{"id":"1","heading":"Kehr- oder überprüfungspflichtige Anlagen","text":"(1) Kehr- oder überprüfungspflichtig sind folgende Anlagen:\n(2) Bei Feuerstätten, Blockheizkraftwerken, Wärmepumpen und ortsfesten Verbrennungsmotoren für flüssige und gasförmige Brennstoffe darf der Kohlenmonoxidanteil im Rahmen der Abgaswegüberprüfung bezogen auf unverdünntes, trockenes Abgas nicht mehr als 1 000 ppm betragen. Bei Überschreitung dieser Werte ist die Überprüfung in Abhängigkeit von der konkreten Gefährdungslage spätestens nach sechs Wochen zu wiederholen. Eine Kohlenmonoxidmessung entfällt bei\n(3) Von der Kehr- und Überprüfungspflicht sind ausgenommen:\n(4) Die Anzahl der Kehrungen oder Überprüfungen richtet sich nach Anlage 1. Treffen bei Anlagen unterschiedliche Kehr- oder Überprüfungspflichten zu, so ist die geringste Festsetzung maßgebend. Bei Anschluss von mehreren Feuerstätten an eine Abgasanlage (Mehrfachbelegung) richtet sich die Anzahl der Kehrungen oder Überprüfungen nach der Feuerstätte, für die die höchste Anzahl der Kehrungen oder Überprüfungen festgesetzt ist. Wurden Anlagen nach Absatz 3 Nummer 1 zum Zeitpunkt der letzten regulären Kehrung oder Überprüfung nicht benutzt, sind sie vor Wiederinbetriebnahme zu überprüfen und erforderlichenfalls zu kehren.\n(5) Im Einzelfall kann die zuständige Behörde auf Antrag der zuständigen bevollmächtigten Bezirksschornsteinfegerin oder des zuständigen bevollmächtigten Bezirksschornsteinfegers die in Anlage 1 bestimmte Anzahl der Kehrungen oder Überprüfungen erhöhen, wenn es die Betriebs- und Brandsicherheit erfordert.\n(5a) Im Einzelfall kann die zuständige bevollmächtigte Bezirksschornsteinfegerin oder der zuständige bevollmächtigte Bezirksschornsteinfeger auf Antrag der Eigentümerin oder des Eigentümers des Grundstücks oder der Räume für Feuerstätten für feste Brennstoffe die in Anlage 1 Nummer 1.3, 1.5 und 1.6 bestimmte Anzahl der Kehrungen auf eine im Kalenderjahr herabsetzen, wenn\n(6) Im Einzelfall kann die zuständige Behörde auf Antrag der Eigentümerin oder des Eigentümers des Grundstücks oder der Räume und nach Anhörung der zuständigen bevollmächtigten Bezirksschornsteinfegerin oder des zuständigen bevollmächtigten Bezirksschornsteinfegers für kehr- oder überprüfungspflichtige Anlagen, die nach dem Bundes-Immissionsschutzgesetz genehmigt wurden, von dieser Verordnung abweichende Regelungen treffen, wenn die Betriebs- und Brandsicherheit durch besondere brandschutztechnische Einrichtungen oder andere Maßnahmen sichergestellt ist.\n(7) Zuständig für die Aufgaben nach den Absätzen 5 und 6 ist die Behörde, die gemäß § 23 des Schornsteinfeger-Handwerksgesetzes vom 26. November 2008 (BGBl. I S. 2242) in der jeweils geltenden Fassung für die in § 25 Absatz 2 des Schornsteinfeger-Handwerksgesetzes genannten Aufgaben durch Landesrecht bestimmt ist.\n(8) Werden bauliche Maßnahmen, insbesondere der Einbau von fugendichten Fenstern oder Außentüren oder das Abdichten von Fenstern oder Außentüren durchgeführt, die eine Änderung der bisherigen Versorgung der Feuerstätten mit Verbrennungsluft oder der Abgasführung erwarten lassen, so hat die unmittelbar veranlassende Person unverzüglich nach Abschluss der Maßnahmen durch die zuständige bevollmächtigte Bezirksschornsteinfegerin oder den zuständigen bevollmächtigten Bezirksschornsteinfeger prüfen zu lassen, ob die öffentlich-rechtlichen Bestimmungen für die Versorgung der Feuerstätte mit Verbrennungsluft und für die Abführung der Rauch- oder Abgase eingehalten sind."}