{"id":"13","heading":"Sammlung durch die öffentlich-rechtlichen Entsorgungsträger","text":"(1) Die öffentlich-rechtlichen Entsorgungsträger richten im Rahmen ihrer Pflichten nach § 20 des Kreislaufwirtschaftsgesetzes Sammelstellen ein, an denen Altgeräte aus privaten Haushalten ihres Gebietes angeliefert werden können (Bringsystem). § 14 Absatz 2 gilt entsprechend. Altgeräte aus privaten Haushalten, die von Gewerbetreibenden oder Vertreibern angeliefert werden, gelten als Altgeräte aus privaten Haushalten des Gebietes des öffentlich-rechtlichen Entsorgungsträgers, in dem der Gewerbetreibende oder Vertreiber seine Niederlassung hat.\n(2) Die öffentlich-rechtlichen Entsorgungsträger können die Annahme an einzelnen Sammelstellen auf bestimmte Altgerätegruppen nach § 14 Absatz 1 Satz 1 beschränken, wenn dies aus Platzgründen unter Berücksichtigung der sonstigen Wertstofferfassung im Einzelfall notwendig ist und die Erfassung aller Altgerätegruppen nach § 14 Absatz 1 Satz 1 im Entsorgungsgebiet des öffentlich-rechtlichen Entsorgungsträgers sichergestellt ist.\n(3) Die öffentlich-rechtlichen Entsorgungsträger können die Altgeräte auch bei den privaten Haushalten abholen (Holsystem). Die Anzahl der Sammelstellen oder die Kombination mit Holsystemen ist unter Berücksichtigung der jeweiligen Bevölkerungsdichte, der sonstigen örtlichen Gegebenheiten und der abfallwirtschaftlichen Ziele nach den §§ 1 und 10 Absatz 3 festzulegen.\n(4) Bei der Anlieferung von Altgeräten darf kein Entgelt erhoben werden.\n(5) Die öffentlich-rechtlichen Entsorgungsträger können die kostenlose Annahme von Altgeräten ablehnen, die auf Grund einer Verunreinigung eine Gefahr für die Gesundheit und Sicherheit von Menschen darstellen. Satz 1 gilt insbesondere, sofern asbesthaltige Nachtspeicherheizgeräte nicht ordnungsgemäß durch Fachpersonal abgebaut und verpackt wurden oder beschädigt beim öffentlich-rechtlichen Entsorgungsträger angeliefert werden. Bei Anlieferungen von mehr als 20 Geräten der Gruppen 1, 4 und 6 nach § 14 Absatz 1 Satz 1 sind Anlieferungsort und -zeitpunkt vorab mit dem öffentlich-rechtlichen Entsorgungsträger abzustimmen. Die Überlassungspflichten privater Haushaltungen nach § 17 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes und die Entsorgungspflichten der öffentlich-rechtlichen Entsorgungsträger für Abfälle aus privaten Haushaltungen nach § 20 Absatz 1 und 3 des Kreislaufwirtschaftsgesetzes bleiben von den Sätzen 1 und 2 unberührt."}