{"id":"14","heading":"Bereitstellen der abzuholenden Altgeräte durch die öffentlich-rechtlichen Entsorgungsträger","text":"(1) Die öffentlich-rechtlichen Entsorgungsträger stellen die von den Herstellern oder im Fall der Bevollmächtigung nach § 8 von deren Bevollmächtigten abzuholenden Altgeräte an von ihnen eingerichteten Übergabestellen in folgenden Gruppen in geeigneten Behältnissen unentgeltlich bereit:\n(2) Die Behältnisse müssen so befüllt werden, dass ein Zerbrechen der Altgeräte, eine Freisetzung von Schadstoffen und die Entstehung von Brandrisiken vermieden werden. Die Altgeräte dürfen in den Behältnissen nicht mechanisch verdichtet werden. Die Einsortierung der Altgeräte, insbesondere der batteriebetriebenen Altgeräte, in die Behältnisse nach Absatz 1 hat an den eingerichteten Übergabestellen durch den öffentlich-rechtlichen Entsorgungsträger oder unter seiner Aufsicht zu erfolgen.\n(3) Die öffentlich-rechtlichen Entsorgungsträger melden der Gemeinsamen Stelle die zur Abholung bereitgestellten Behältnisse, wenn bei den Gruppen 1, 4 und 5 eine Abholmenge von mindestens 30 Kubikmetern pro Gruppe, bei der Gruppe 2 eine Abholmenge von mindestens 20 Kubikmetern, bei Nachtspeicherheizgeräten in der Gruppe 4 und bei batteriebetriebenen Altgeräten der Gruppen 2, 4 und 5 eine Abholmenge von mindestens fünf Kubikmetern, bei der Gruppe 3 eine Abholmenge von mindestens drei Kubikmetern und bei der Gruppe 6 eine Abholmenge von mindestens zweieinhalb Kubikmetern erreicht ist. Wenn bei der Gruppe 4 ein Behältnis mit Nachtspeicherheizgeräten zur Abholung bereitgestellt wird, ist dies der Gemeinsamen Stelle bei der Meldung nach Satz 1 mitzuteilen.\n(4) An der Sammelstelle sind eine Separierung von Altgeräten, eine nachträgliche Entnahme aus den Behältnissen sowie die Entfernung von Bauteilen aus oder von den Altgeräten unzulässig. Eine Veränderung des Inhalts der Behältnisse bis zum Eintreffen bei der Erstbehandlungsanlage ist unzulässig. Absatz 1 Satz 2 bleibt von dem Verbot nach Satz 1 unberührt. Die Sätze 1 und 2 gelten nicht, wenn die Altgeräte im Rahmen einer Kooperation nach § 17b einer Erstbehandlungsanlage zum Zwecke der Vorbereitung zur Wiederverwendung überlassen werden.\n(5) Ein nach Landesrecht für die Verwertung und Beseitigung von Altgeräten zuständiger öffentlich-rechtlicher Entsorgungsträger kann sämtliche Altgeräte einer Gruppe für jeweils mindestens zwei Jahre von der Bereitstellung zur Abholung ausnehmen (Optierung). Abweichend von Absatz 4 Satz 1 ist im Fall der Optierung eine Separierung von Altgeräten in der optierten Gruppe zulässig. Er hat die Altgeräte nach Satz 1 zur Wiederverwendung vorzubereiten oder nach § 20 Absatz 2 bis 4 und § 22 Absatz 1 zu behandeln und zu verwerten."}