{"id":"17","heading":"Rücknahmepflicht der Vertreiber","text":"(1) Vertreiber mit einer Verkaufsfläche für Elektro- und Elektronikgeräte von mindestens 400 Quadratmetern sowie Vertreiber von Lebensmitteln mit einer Gesamtverkaufsfläche von mindestens 800 Quadratmetern, die mehrmals im Kalenderjahr oder dauerhaft Elektro- und Elektronikgeräte anbieten und auf dem Markt bereitstellen, sind verpflichtet,\n(2) Absatz 1 gilt auch bei einem Vertrieb unter Verwendung von Fernkommunikationsmitteln. Absatz 1 Satz 2 gilt mit der Maßgabe, dass die unentgeltliche Abholung auf Elektro- und Elektronikgeräte der Kategorien 1, 2 und 4 beschränkt ist. Als Verkaufsfläche im Sinne von Absatz 1 Satz 1 erste Alternative gelten in diesem Fall alle Lager- und Versandflächen für Elektro- und Elektronikgeräte, als Gesamtverkaufsfläche im Sinne von Absatz 1 Satz 1 zweite Alternative gelten in diesem Fall alle Lager- und Versandflächen. Die Rücknahme im Fall eines Vertriebs unter Verwendung von Fernkommunikationsmitteln ist im Fall des Absatzes 1 Satz 1 Nummer 1 für Elektro- und Elektronikgeräte der Kategorien 3, 5 und 6 und Nummer 2 durch geeignete Rückgabemöglichkeiten in zumutbarer Entfernung zum jeweiligen Endnutzer zu gewährleisten.\n(3) Unbeschadet der Pflichten aus den Absätzen 1 und 2 dürfen Vertreiber Altgeräte freiwillig unentgeltlich zurücknehmen.\n(4) § 13 Absatz 5 Satz 1 gilt für die Rücknahme nach den Absätzen 1 bis 3 entsprechend. Die Rücknahme durch die Vertreiber darf weder an Sammel- noch an Übergabestellen der öffentlich-rechtlichen Entsorgungsträger nach § 13 Absatz 1 erfolgen. Bei der Rücknahme nach den Absätzen 1 bis 3 gilt § 14 Absatz 2 Satz 1 entsprechend. An der Rücknahmestelle ist die Entfernung von Bauteilen aus oder von den Altgeräten unzulässig; dies gilt nicht für die Entnahme von Altbatterien und Altakkumulatoren sowie von Lampen. Soweit die Vertreiber im Rahmen einer freiwilligen Rücknahme nach Absatz 3 zusätzlich zur Rücknahme nach den Absätzen 1 und 2 eine Abholleistung beim privaten Haushalt anbieten, können sie für diese ein Entgelt verlangen.\n(5) Übergeben die Vertreiber zurückgenommene Altgeräte oder deren Bauteile nicht den Herstellern, im Fall der Bevollmächtigung nach § 8 deren Bevollmächtigten oder den öffentlich-rechtlichen Entsorgungsträgern, sind sie verpflichtet, die Altgeräte zur Wiederverwendung vorzubereiten oder nach § 20 Absatz 2 bis 4 und § 22 Absatz 1 zu behandeln und zu verwerten. Für die Übergabe, Behandlung und Entsorgung von Altgeräten nach Satz 1 darf der Vertreiber kein Entgelt von privaten Haushalten verlangen."}