{"id":"22","heading":"Verwertung","text":"(1) Altgeräte sind so zu behandeln, dass\n(2) Der nach Absatz 1 jeweils geforderte Anteil wird dadurch berechnet, indem für jede Gerätekategorie die Masse der Materialien, die von Altgeräten stammen und die nach ordnungsgemäßer Erstbehandlung einem Verwertungsverfahren zugeführt werden, durch die Masse aller getrennt erfassten Altgeräte dieser Gerätekategorie geteilt wird. Vorbereitende Maßnahmen einschließlich Sortierung, Lagerung, Demontage, Schreddern oder andere Vorbehandlungen zur Entfernung von Abfallmaterialien, die nicht für eine spätere Weiterverarbeitung bestimmt sind, vor der Verwertung gelten nicht als Verwertungsverfahren und bleiben bei der Berechnung der Anteile nach Absatz 1 unberücksichtigt. Bei der Berechnung der jeweiligen Verwertungsvorgaben nach Absatz 1 ist der Durchführungsbeschluss (EU) 2019/2193 der Kommission vom 17. Dezember 2019 zur Festlegung der Vorschriften für die Berechnung, die Prüfung und die Übermittlung von Daten sowie der Datenformate für die Zwecke der Richtlinie 2012/19/EU des Europäischen Parlaments und des Rates über Elektro- und Elektronik-Altgeräte (ABl. L 330 vom 20.12.2019, S. 72) zu berücksichtigen.\n(3) Im Rahmen der Zertifizierung nach § 21 Absatz 2 bis 4 muss der Betreiber der Erstbehandlungsanlage nachweisen, dass er alle Aufzeichnungen über die Masse der Altgeräte, ihrer Bauteile, Werkstoffe und Stoffe führt, wenn diese\n(4) Bei den Aufzeichnungen nach Absatz 3 Satz 1 Nummer 2 bis 4 hat der Betreiber der Erstbehandlungsanlage, der nach § 21 Absatz 2 und 3 für die Schadstoffentfrachtung und Wertstoffseparierung zertifiziert ist, gesonderte Angaben zu den in den Altgeräten enthaltenen Kunststoffen und zu ihrem jeweiligen Anteil je Kategorie zu machen. Für die Aufzeichnungen nach Absatz 3 Satz 1 Nummer 2 können diejenigen Erstbehandlungsanlagen, die Altgeräte der Kategorie 4 behandeln, die hierfür erforderlichen Daten durch einheitliche Verfahren ermitteln. Die Aufzeichnungen zu Kunststoffen nach Absatz 3 Satz 1 Nummer 3 und 4 sind in Recycling und sonstige Verwertung zu differenzieren. Absatz 3 Satz 2 gilt entsprechend. Der Betreiber der Erstbehandlungsanlage übermittelt die Daten nach den Sätzen 1 und 3 jährlich bis zum Ablauf des 30. April des Folgejahres an das Umweltbundesamt. Das Umweltbundesamt kann die Übermittlungsform, eine bestimmte Verschlüsselung und einheitliche Datenformate vorgeben. Die Vorgaben sind auf den Internetseiten des Umweltbundesamtes zu veröffentlichen. Die Bundesregierung überprüft bis zum Ablauf des 31. Dezember 2024 unter Berücksichtigung des Standes der Technik und auf der Grundlage der abfallwirtschaftlichen Entwicklung, ob und inwieweit eine Recyclingquote für Kunststoffe aus Altgeräten einzuführen ist.\n(5) Altgeräte, die aus der Europäischen Union ausgeführt werden, dürfen nur dann bei der Berechnung der in Absatz 1 festgelegten Anteile berücksichtigt werden, wenn"}