{"id":"27","heading":"Mitteilungspflichten der Hersteller","text":"(1) Jeder Hersteller oder im Fall der Bevollmächtigung nach § 8 dessen Bevollmächtigter hat der Gemeinsamen Stelle zu den in Absatz 2 genannten Zeitpunkten unter Angabe seiner Registrierungsnummer und des Berichtszeitraumes Folgendes gemäß den Sätzen 2 und 3 mitzuteilen:\n(2) Die Mitteilungen in den Fällen des Absatzes 1 Satz 1 Nummer 1, 2 und 4 haben bis zum 15. des Monats, der auf den Monat folgt, für den die jeweiligen Angaben mitzuteilen sind, zu erfolgen. Es können abweichende Mitteilungszeiträume mit der Gemeinsamen Stelle vereinbart werden. Sofern keine Garantie nach § 7 Absatz 1 Satz 1 erforderlich ist, erfolgt die Mitteilung nach Absatz 1 Satz 1 Nummer 1 und 2 jährlich bis zum 30. April des darauf folgenden Kalenderjahres. Die Mitteilungen nach Absatz 1 Satz 1 Nummer 5 bis 9 müssen der Gemeinsamen Stelle bis zum 30. April des darauf folgenden Kalenderjahres vorliegen.\n(3) Bei den Mitteilungen nach Absatz 1 ist das Gewicht anzugeben. Soweit das nicht möglich ist, genügt eine fundierte Schätzung. Die Gemeinsame Stelle kann verlangen, dass die Angaben nach Absatz 1 Satz 1 durch einen unabhängigen Sachverständigen innerhalb einer angemessenen Frist bestätigt werden. Sie ist berechtigt, für diese Bestätigung die Prüfkriterien festzulegen.\n(4) Jeder Hersteller oder im Fall der Bevollmächtigung nach § 8 dessen Bevollmächtigter hat darüber hinaus der Gemeinsamen Stelle jährlich bis zum 30. April die im vorangegangenen Kalenderjahr bei den Erstbehandlungsanlagen zusammengefassten Mengen nach § 22 Absatz 3 nach Gewicht zu melden. Die Mitteilung nach Satz 1 sowie nach Absatz 1 Satz 1 Nummer 3 bis 9 hat auch abzugeben, wer zu irgendeinem Zeitpunkt des Zeitraums, auf den sich die Mitteilung bezieht, Hersteller oder Bevollmächtigter war, zum Zeitpunkt der Abgabe an die Gemeinsame Stelle aber nicht mehr als Hersteller oder Bevollmächtigter registriert ist. Die Gemeinsame Stelle eröffnet jedem Hersteller oder im Fall der Bevollmächtigung nach § 8 dessen Bevollmächtigtem die Möglichkeit, die Mitteilungen mindestens bis zum 30. April des Jahres, das auf das Jahr folgt, in dem die Registrierung des Herstellers oder im Fall der Bevollmächtigung nach § 8 dessen Bevollmächtigten weggefallen ist, abzugeben.\n(5) Ist die Gemeinsame Stelle nicht eingerichtet, teilt der Hersteller oder im Fall der Bevollmächtigung nach § 8 dessen Bevollmächtigter die Daten nach den Absätzen 1 bis 4 der zuständigen Behörde mit."}