{"id":"31","heading":"Aufgaben der Gemeinsamen Stelle","text":"(1) Die Gemeinsame Stelle unterstützt die zuständige Behörde bei der Vorbereitung ihrer Entscheidungen nach § 15 Absatz 4 Satz 1 und § 37 Absatz 1, 5 und 6 sowie § 38 Absatz 3 und 4. Sie ist verpflichtet, der zuständigen Behörde Auskunft zu erteilen über die Mitteilungen der öffentlich-rechtlichen Entsorgungsträger nach § 26, der Hersteller oder im Fall der Bevollmächtigung nach § 8 deren Bevollmächtigter nach § 27, der Vertreiber nach § 29 sowie der Betreiber von Erstbehandlungsanlagen nach § 30 und über die Berechnung nach den Absätzen 5 bis 7. Die Gemeinsame Stelle unterrichtet die öffentlich-rechtlichen Entsorgungsträger, Hersteller oder im Fall der Bevollmächtigung nach § 8 deren Bevollmächtigte, Vertreiber und Betreiber von Erstbehandlungsanlagen in geeigneter Weise über die Aufgaben und Pflichten aus diesem Gesetz. Die Gemeinsame Stelle informiert die Endnutzer über\n(2) Die Gemeinsame Stelle erfasst die Mitteilungen der zuständigen Behörde nach § 38 Absatz 1. Sie veröffentlicht die registrierten Hersteller und die registrierten Bevollmächtigten mit den von diesen vertretenen Herstellern mit der Marke, Geräteart und Registrierungsnummer einschließlich des Registrierungsdatums sowie das Bundesland und die Postleitzahl vom Sitz des Herstellers oder im Fall der Bevollmächtigung nach § 8 des Bevollmächtigten im Internet. Für Hersteller oder Bevollmächtigte, deren Registrierung bei der zuständigen Behörde beendet ist, ist zusätzlich das Datum des Marktaustritts anzugeben. Die im Internet veröffentlichten Daten nach den Sätzen 2 und 3 sind dort drei Jahre nach dem Ende der Registrierung des Herstellers oder des Bevollmächtigten zu löschen.\n(3) Die Gemeinsame Stelle erfasst die Mitteilungen der zuständigen Behörde nach § 38 Absatz 2. Sie veröffentlicht ein Verzeichnis der Betreiber von Erstbehandlungsanlagen. Dabei hat sie je Erstbehandlungsanlage die abfallwirtschaftliche Tätigkeit und die behandelten Kategorien anzugeben. Sofern kein gültiges Zertifikat durch die Erstbehandlungsanlage nach § 25 Absatz 2 übermittelt wurde, ist der Eintrag aus dem Verzeichnis zu löschen.\n(4) Die Gemeinsame Stelle nimmt die Meldungen der öffentlich-rechtlichen Entsorgungsträger nach § 14 Absatz 3 sowie § 15 Absatz 4 Satz 2 entgegen. Sie erfasst und prüft darüber hinaus die Mitteilungen der öffentlich-rechtlichen Entsorgungsträger nach § 26, der Hersteller nach § 27, der Vertreiber nach § 29 sowie der Betreiber von Erstbehandlungsanlagen nach § 30.\n(5) Die Gemeinsame Stelle berechnet den Anteil der Altgeräte, die von jedem registrierten Hersteller oder im Fall der Bevollmächtigung nach § 8 dessen Bevollmächtigtem bei den öffentlich-rechtlichen Entsorgungsträgern abzuholen sind, und meldet die Ergebnisse der Berechnung der zuständigen Behörde. Für historische Altgeräte berechnet sich die Verpflichtung jedes Herstellers oder im Fall der Bevollmächtigung nach § 8 dessen Bevollmächtigten nach seinem Anteil am gesamten im jeweiligen Meldezeitraum in Verkehr gebrachten Gewicht an Elektro- und Elektronikgeräten pro Geräteart. Für die Elektro- und Elektronikgeräte, die keine historischen Altgeräte sind, berechnet sich die Verpflichtung nach Wahl des Herstellers oder im Fall der Bevollmächtigung nach § 8 seines Bevollmächtigten nach\n(6) Die Grundlage für die Berechnung sind die Mitteilungen der Hersteller oder im Fall der Bevollmächtigung nach § 8 deren Bevollmächtigter nach § 27 Absatz 1 Satz 1 Nummer 1 und Absatz 3 Satz 1 bis 4. Dabei sind die nach § 27 Absatz 1 Satz 1 Nummer 2 mitgeteilten Mengen zu berücksichtigen. Berichtigungen der Mitteilungen nach § 27 Absatz 1 Satz 1 Nummer 1 und 2 werden berücksichtigt. Kommt der Hersteller seiner Meldepflicht nicht nach, kann die Gemeinsame Stelle die Menge seiner in Verkehr gebrachten Elektro- und Elektronikgeräte schätzen. Das Gewicht der von einem Hersteller oder im Fall der Bevollmächtigung nach § 8 dessen Bevollmächtigtem nach § 27 Absatz 1 Satz 1 Nummer 4 zurückgenommenen Altgeräte derjenigen Gerätearten, für die eine Garantie nach § 7 Absatz 1 nachzuweisen ist, wird auf seinen jeweiligen Anteil nach Absatz 5 Satz 2 oder 3 angerechnet. Satz 3 gilt entsprechend. Die Gemeinsame Stelle kann der zuständigen Behörde die von einzelnen Herstellern oder im Fall der Bevollmächtigung nach § 8 deren Bevollmächtigten nach § 27 Absatz 1 Satz 1 Nummer 2 und 4 mitgeteilten Mengen zur Entscheidung über die Berücksichtigung oder Anrechnung im Sinne der Sätze 2 und 5 vorlegen. Für nicht sortier- oder identifizierbare Altgeräte gilt Absatz 5 Satz 2 entsprechend.\n(7) Die Gemeinsame Stelle berechnet die zeitlich und örtlich gleichmäßige Verteilung der Abholpflicht auf alle registrierten Hersteller und Bevollmächtigten auf der Basis einer wissenschaftlich anerkannten Berechnungsweise, die durch ein Gutachten eines unabhängigen Sachverständigen bestätigt wurde. Die Berechnungsweise ist im Internet zu veröffentlichen. Die Gemeinsame Stelle meldet der zuständigen Behörde die ermittelte Abholpflicht sowie das in der Gruppe 4 zur Abholung bereitgestellte Behältnis mit Nachtspeicherheizgeräten.\n(8) Die Absätze 5 bis 7 gelten für die Berechnung der Verpflichtung zum Aufstellen von neuen Behältnissen nach § 15 Absatz 4 Satz 1 entsprechend."}