{"id":"34","heading":"Rückgriffsanspruch der Gemeinsamen Stelle","text":"(1) Sofern in einer bestimmten Geräteart die Registrierung des letzten registrierten Herstellers oder im Fall der Bevollmächtigung nach § 8 dessen Bevollmächtigten, der die Berechnung seiner Verpflichtung gemäß § 31 Absatz 5 Satz 3 Nummer 2 gewählt hat, aufgehoben wird, erstattet die Gemeinsame Stelle den öffentlich-rechtlichen Entsorgungsträgern kalenderjährlich die Kosten für die Entsorgung derjenigen Altgeräte dieser Geräteart, die keine historischen Altgeräte sind. Die Erstattungspflicht nach Satz 1 gilt nicht, soweit der öffentlich-rechtliche Entsorgungsträger nach § 14 Absatz 5 Satz 1 und § 25 Absatz 1 Satz 3 für die Gruppe optiert hat, in der Altgeräte dieser Geräteart erfasst werden.\n(2) Der Gemeinsamen Stelle steht im Hinblick auf die Erstattung nach Absatz 1 ein Anspruch auf Ausgleich der Kosten gegen die natürlichen und juristischen Personen und rechtsfähigen Personengesellschaften zu, die vor der Meldung nach § 14 Absatz 3 als Hersteller oder Bevollmächtigte registriert waren (ehemalige Hersteller) und die Berechnung nach § 31 Absatz 5 Satz 3 Nummer 2 gewählt hatten.\n(3) Die Gemeinsame Stelle ist berechtigt, die von den öffentlich-rechtlichen Entsorgungsträgern geltend gemachten Kosten auf ihre Erforderlichkeit und Angemessenheit zu prüfen. Sofern die insgesamt für eine bestimmte Geräteart geltend gemachten Kosten der öffentlich-rechtlichen Entsorgungsträger die Höhe der gesamten für diese Geräteart für das Kalenderjahr erhaltenen Zahlungen in Erfüllung des Rückgriffsanspruchs nach Absatz 2 oder der verwerteten Garantien im Sinne des § 7 Absatz 1 übersteigen, ist die Gemeinsame Stelle zur entsprechenden Kürzung des Erstattungsanspruchs des jeweiligen öffentlich-rechtlichen Entsorgungsträgers berechtigt. Der Erstattungsanspruch der öffentlich-rechtlichen Entsorgungsträger erlischt, sofern er nicht bis zum 30. April des darauf folgenden Kalenderjahres bei der Gemeinsamen Stelle für eine bestimmte Geräteart und in bestimmter Höhe geltend gemacht ist. Die Sätze 1 bis 3 und die Absätze 1 und 2 gelten für Altgeräte eines Herstellers entsprechend, sofern die Registrierung dieses Herstellers oder im Fall der Bevollmächtigung nach § 8 dessen Bevollmächtigten, der die Berechnung nach § 31 Absatz 5 Satz 3 Nummer 1 gewählt hat, aufgehoben wird.\n(4) Der Rückgriffsanspruch der Gemeinsamen Stelle nach Absatz 2 entsteht und ist fällig mit der Geltendmachung des Erstattungsanspruchs der öffentlich-rechtlichen Entsorgungsträger gegenüber der Gemeinsamen Stelle. Für die Berechnung der Höhe des Rückgriffsanspruchs der Gemeinsamen Stelle gilt § 31 Absatz 5 Satz 3 mit der Maßgabe, dass anstatt auf die im jeweiligen Meldezeitraum in Verkehr gebrachte Menge an Elektro- und Elektronikgeräten auf die kumulierte Menge der Elektro- und Elektronikgeräte abzustellen ist, die keine historischen Altgeräte sind und deren mittlere Lebensdauer noch nicht abgelaufen ist.\n(5) Die Gemeinsame Stelle kann ihren Rückgriffsanspruch nach Absatz 2 oder den Anspruch gegen den Garantiegeber unter der gewährten Sicherheit im Insolvenzverfahren über das Vermögen eines registrierten oder ehemaligen Herstellers oder Garantiegebers als Insolvenzforderung anmelden, die dazugehörigen Sicherheiten geltend machen und deren weitere Durchsetzung betreiben. Soweit der Erstattungsanspruch des öffentlich-rechtlichen Entsorgungsträgers gegenüber der Gemeinsamen Stelle noch nicht geltend gemacht ist, gelten der Rückgriffsanspruch der Gemeinsamen Stelle und der Anspruch der Gemeinsamen Stelle gegen den Garantiegeber unter der gewährten Sicherheit im Insolvenzverfahren eines registrierten oder ehemaligen Herstellers oder Garantiegebers als auf die Geltendmachung dieses Erstattungsanspruchs aufschiebend bedingte Insolvenzforderungen nach den §§ 38 und 45 der Insolvenzordnung.\n(6) Ist die Gemeinsame Stelle nicht eingerichtet oder nimmt sie die Aufgaben nach Absatz 1 nicht wahr, ist im Fall des Absatzes 1 jeder ehemalige Hersteller verpflichtet, den öffentlich-rechtlichen Entsorgungsträgern die Kosten für die Entsorgung der Altgeräte entsprechend dem Rückgriffsanspruch der Gemeinsamen Stelle zu erstatten. Die nach Landesrecht zuständige Behörde setzt die Kosten durch Verwaltungsakt fest."}