{"id":"37","heading":"Aufgaben der zuständigen Behörde im Zusammenhang mit der Registrierung","text":"(1) Die zuständige Behörde registriert den Hersteller auf dessen Antrag mit der Marke, der Firma, dem Ort der Niederlassung oder dem Sitz, der Anschrift, dem Namen des Vertretungsberechtigten sowie der Geräteart und erteilt eine Registrierungsnummer. Im Fall des § 8 Absatz 1 und 2 registriert die zuständige Behörde den Bevollmächtigten mit den in Satz 1 genannten Angaben sowie den Kontaktdaten des vertretenen Herstellers und erteilt je vertretenem Hersteller eine Registrierungsnummer. Ist eine Garantie nach § 7 Absatz 1 erforderlich, darf die Registrierung nur erfolgen, wenn sie der Hersteller oder im Fall der Bevollmächtigung nach § 8 dessen Bevollmächtigter nachweist. Sofern der Hersteller Elektro- oder Elektronikgeräte in Verkehr zu bringen beabsichtigt, für die er glaubhaft macht, dass sie ausschließlich in anderen als privaten Haushalten oder gewöhnlich nicht in privaten Haushalten genutzt werden, darf die Registrierung nur erteilt werden, wenn ein Rücknahmekonzept nach § 7a durch den Hersteller oder im Fall der Bevollmächtigung nach § 8 durch den Bevollmächtigten vorgelegt wurde.\n(2) Die zuständige Behörde nimmt die Benennung des Bevollmächtigten nach § 8 Absatz 3 Satz 1 und die Beendigung der Beauftragung nach § 8 Absatz 4 Satz 1 entgegen. Sie bestätigt dem Hersteller und dem Bevollmächtigten die Benennung oder Änderung der Beauftragung, soweit die Voraussetzungen nach § 8 Absatz 1 und 2 vorliegen, und die Beendigung der Beauftragung.\n(3) Antrag und Übermittlung der Nachweise nach den Absätzen 1, 2 und 4 erfolgen über das auf der Internetseite der zuständigen Behörde zur Verfügung gestellte elektronische Datenverarbeitungssystem nach Maßgabe der jeweils geltenden Verfahrensanweisung für das elektronische Datenverarbeitungssystem. Die zuständige Behörde kann Ausnahmen von Satz 1 zulassen. Sie kann für die sonstige Kommunikation mit den Herstellern oder im Fall der Bevollmächtigung nach § 8 mit deren Bevollmächtigten die elektronische Übermittlung, eine bestimmte Verschlüsselung sowie die Eröffnung eines Zugangs für die Übermittlung elektronischer Dokumente verlangen. Die Verfahrensanweisung nach Satz 1 und die Anforderungen nach Satz 3 sind auf der Internetseite der zuständigen Behörde zu veröffentlichen. Auf dieser Internetseite ist eine Verknüpfung zu den nationalen Registern anderer Mitgliedstaaten vorzusehen.\n(4) Die Registrierung gilt auch für und gegen den Gesamtrechtsnachfolger des Herstellers oder im Fall der Bevollmächtigung nach § 8 des Bevollmächtigten. Im Fall einer nur teilweisen Gesamtrechtsnachfolge bedarf der Übergang der Zustimmung der zuständigen Behörde. Für die Zustimmung gelten die Registrierungsvoraussetzungen nach den Absätzen 1 und 3 entsprechend.\n(5) Die zuständige Behörde kann unbeschadet des § 49 des Verwaltungsverfahrensgesetzes die Registrierung einschließlich der Registrierungsnummer widerrufen, wenn\n(6) Die zuständige Behörde stellt auf Antrag der natürlichen oder juristischen Person oder rechtsfähigen Personengesellschaft, die Herstellern oder im Fall der Bevollmächtigung nach § 8 die Bevollmächtigten die Teilnahme an einem System im Sinne des § 7 Absatz 2 Satz 1 Nummer 4 anbieten möchte, fest, dass das System für die Finanzierung der Entsorgung von Altgeräten im Sinne des § 7 Absatz 1 Satz 1 in einem bestimmten Kalenderjahr geeignet ist. Absatz 4 gilt entsprechend. Die Feststellung ist auf der Internetseite der zuständigen Behörde zu veröffentlichen und ab der Veröffentlichung wirksam.\n(7) Die zuständige Behörde lässt auf Antrag einen Bevollmächtigten für mehr als 20 zeitgleich wirksame Registrierungen im Sinne des § 6 Absatz 1 Satz 1 zu, wenn der Antragsteller die notwendige Gewähr für die ordnungsgemäße Erfüllung der Herstellerpflichten bietet. Der Antragsteller bietet die notwendige Gewähr, wenn"}