{"id":"8","heading":"Niederlassungspflicht, Beauftragung und Benennung eines Bevollmächtigten","text":"(1) Ein Hersteller im Sinne von § 3 Nummer 9 Buchstabe a bis c, der keine Niederlassung im Geltungsbereich dieses Gesetzes hat, muss einen Bevollmächtigten beauftragen. Jeder Hersteller darf nur einen Bevollmächtigten beauftragen. Die Beauftragung hat schriftlich und in deutscher Sprache zu erfolgen und muss mindestens drei Monate wirksam sein.\n(2) Ein Hersteller im Sinne von § 3 Nummer 9 Buchstabe d ist verpflichtet, einen Bevollmächtigten entsprechend Absatz 1 Satz 2 und 3 zu beauftragen.\n(3) Der Hersteller hat den Bevollmächtigten der zuständigen Behörde unverzüglich zu benennen. Bei der Benennung ist eine Kopie der Beauftragung beizufügen. Die Benennung bedarf der Bestätigung durch die zuständige Behörde. Sie darf nur erteilt werden, wenn die Voraussetzungen nach Absatz 1 vorliegen und im Fall von bereits 20 demselben Bevollmächtigten erteilten Registrierungen die zuständige Behörde den Bevollmächtigten gemäß § 37 Absatz 7 zugelassen hat. Der Hersteller hat der zuständigen Behörde Änderungen der Beauftragung oder Berichtigungen der Angaben unverzüglich mitzuteilen.\n(4) Wird die Beauftragung des Bevollmächtigten beendet, hat der Hersteller dies der zuständigen Behörde unverzüglich mitzuteilen. Die Benennung endet, sobald die zuständige Behörde das Ende der Beauftragung bestätigt. Die Pflicht des Bevollmächtigten zur Erfüllung der während der Zeit seiner Benennung entstandenen Herstellerpflichten bleibt unberührt. Ein Hersteller, dem die Beendigung der Benennung durch die zuständige Behörde bestätigt wurde, hat die von ihm belieferten Hersteller nach § 3 Nummer 9 Buchstabe c und Vertreiber unverzüglich über das Ende der Benennung eines Bevollmächtigten zu informieren. Solange die Benennung eines Bevollmächtigten nicht erfolgt, obliegen die Verpflichtungen des Herstellers dem im Inland niedergelassenen Hersteller nach § 3 Nummer 9 Buchstabe c.\n(5) Eine natürliche oder juristische Person oder rechtsfähige Personengesellschaft, die im Geltungsbereich dieses Gesetzes niedergelassen ist und Geräte gewerbsmäßig unter Verwendung von Fernkommunikationsmitteln in einem anderen Mitgliedstaat der Europäischen Union, in dem sie nicht niedergelassen ist, unmittelbar für Endnutzer bereitstellt, ist verpflichtet, vor der Bereitstellung auf dem Markt dieses Mitgliedstaates eine dort niedergelassene natürliche oder juristische Person oder rechtsfähige Personengesellschaft zu bevollmächtigen, die dort für die Erfüllung ihrer Pflichten nach der Richtlinie 2012/19/EU des Europäischen Parlaments und des Rates vom 4. Juli 2012 über Elektro- und Elektronik-Altgeräte (ABl. L 197 vom 24.7.2012, S. 38) verantwortlich ist."}