{"id":"8","heading":"Abschlussprüfung","text":"(1) Die Abschlussprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll im praktischen Teil der Prüfung in insgesamt höchstens sieben Stunden eine Arbeitsaufgabe durchführen und dokumentieren. Für die Arbeitsaufgabe kommt insbesondere in Betracht:\n(3) Der Prüfling soll im schriftlichen Teil der Prüfung in den Prüfungsbereichen Arbeitsplanung und Fertigungstechnik sowie Wirtschafts- und Sozialkunde geprüft werden. In den Prüfungsbereichen Arbeitsplanung und Fertigungstechnik sind fachliche Probleme mit verknüpften informationstechnischen, technologischen und mathematischen Inhalten zu analysieren, zu bewerten und zu lösen. Dabei soll der Prüfling zeigen, dass er die Arbeitssicherheits-, Gesundheitsschutz- und Umweltschutzbestimmungen berücksichtigen, die Verwendung von Natursteinen und Hilfsstoffen planen, Werkzeuge und Steinbearbeitungsmaschinen zuordnen sowie qualitätssichernde Maßnahmen einbeziehen kann.\n(4) Die schriftliche Prüfung dauert höchstens:\n(5) Der schriftliche Teil der Prüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse für die mündlich geprüften Prüfungsbereiche sind die jeweiligen bisherigen Ergebnisse und die entsprechenden Ergebnisse der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(6) Innerhalb des schriftlichen Teils der Prüfung sind die Prüfungsbereiche wie folgt zu gewichten:\n(7) Die Prüfung ist bestanden, wenn jeweils im praktischen und im schriftlichen Teil der Prüfung mindestens ausreichende Leistungen erbracht sind. Wird die Prüfungsleistung in einem der Prüfungsbereiche Arbeitsplanung sowie Fertigungstechnik mit ungenügend bewertet, ist die Prüfung nicht bestanden."}