{"id":"18","heading":"Ausnahmen für besonders leistungsstarke Polizeivollzugsbeamtinnen und Polizeivollzugsbeamte des mittleren Polizeivollzugsdienstes in der Bundespolizei","text":"(1) Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten des mittleren Polizeivollzugsdienstes in der Bundespolizei kann ein Amt der Laufbahn des gehobenen Polizeivollzugsdienstes in der Bundespolizei verliehen werden, wenn\n(2) Im Feststellungsgespräch wird geprüft, ob die Polizeivollzugsbeamtin oder der Polizeivollzugsbeamte die notwendigen Fachkenntnisse für den vorgesehenen Aufgabenbereich besitzt.\n(3) Das Feststellungsgespräch orientiert sich schwerpunktmäßig an den bisher wahrgenommenen Aufgaben und an der vorgesehenen Verwendung im neuen Aufgabenbereich. Es kann einmal wiederholt werden. Das Feststellungsgespräch mit der Polizeivollzugsbeamtin oder dem Polizeivollzugsbeamten führt ein unabhängiger Feststellungsausschuss des Bundespolizeipräsidiums oder einer von ihm bestimmten nachgeordneten Behörde. Das Nähere regelt die Verfahrensordnung des Bundespolizeipräsidiums.\n(4) Ist das Feststellungsgespräch bei einer Polizeivollzugsbeamtin oder einem Polizeivollzugsbeamten erfolgreich verlaufen, so wird ihr oder ihm im Rahmen der besetzbaren Planstellen ein Amt der neuen Laufbahn verliehen. Das erste Beförderungsamt in der höheren Laufbahngruppe darf erst verliehen werden, wenn eine Dienstzeit von einem Jahr in dieser Laufbahngruppe zurückgelegt worden ist. Abweichend davon kann Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten das Amt einer Polizeioberkommissarin oder eines Polizeioberkommissars unmittelbar verliehen werden, wenn sie im Zeitpunkt des Feststellungsgesprächs bereits eine Dienstzeit von einem Jahr in einem Amt der Besoldungsgruppe A 9m mit Amtszulage zurückgelegt haben. Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten, denen ein Amt des gehobenen Polizeivollzugsdienstes nach Absatz 1 verliehen worden ist, können höchstens ein Amt der Besoldungsgruppe A 11 erreichen."}