{"id":"17","heading":"Mündliche Abschlussprüfung","text":"(1) Zur mündlichen Abschlussprüfung wird vom Prüfungsamt zugelassen, wer die schriftliche Abschlussprüfung bestanden hat. Wird eine Anwärterin oder ein Anwärter nicht zugelassen, ist ihr oder ihm die Nichtzulassung schriftlich mitzuteilen.\n(2) In der mündlichen Abschlussprüfung sollen die Anwärterinnen und Anwärter zeigen, dass sie komplexe Aufgaben aus Themenbereichen des Vorbereitungsdienstes erörtern und lösen können. § 16 Absatz 2 Satz 2 gilt entsprechend.\n(3) Die mündliche Abschlussprüfung besteht aus zwei Teilen.\n(4) Der erste Teil der mündlichen Abschlussprüfung wird als Gruppenprüfung durchgeführt. Eine Gruppe soll aus höchstens fünf Personen bestehen. Die Anwärterin oder der Anwärter beantwortet Fragen zu den drei Prüfungsfächern. Die Prüfungszeit je Anwärterin oder je Anwärter soll zwischen 40 und 50 Minuten betragen und ist gleichmäßig auf die Prüfungsfächer aufzuteilen.\n(5) Der zweite Teil der mündlichen Abschlussprüfung ist eine Einzelprüfung. Die Anwärterin oder der Anwärter hält einen Vortrag von höchstens zehn Minuten Dauer über ein Thema aus dem Vorbereitungsdienst. Das Vortragsthema wird von der oder dem Vorsitzenden der Prüfungskommission festgelegt. Die Vorbereitungszeit für den Vortrag beträgt 60 Minuten; sie beginnt nach Ausgabe des Themas.\n(6) Die mündliche Abschlussprüfung wird von der oder dem Vorsitzenden der Prüfungskommission geleitet. Sie ist nicht öffentlich. Angehörige des Prüfungsamtes dürfen anwesend sein. Das Prüfungsamt kann Vertreterinnen und Vertretern der obersten Dienstbehörde, des Eisenbahn-Bundesamtes und in Ausnahmefällen auch anderen mit der Ausbildung befassten Personen die Anwesenheit allgemein oder im Einzelfall gestatten. Zuhörerinnen und Zuhörer dürfen während der Prüfung keine Aufzeichnungen machen. Die Teilnahmerechte der Gleichstellungsbeauftragten sowie der Personalvertretungen und der Schwerbehindertenvertretung bleiben unberührt.\n(7) Die Leistungen in der mündlichen Abschlussprüfung werden von der Prüfungskommission bewertet. Bei den Beratungen der Prüfungskommission dürfen nur deren Mitglieder und die Protokollführerin oder der Protokollführer anwesend sein. Die Fachprüfenden geben für ihr jeweiliges Prüfungsfach und für den Vortrag einen Bewertungsvorschlag ab. Sodann setzt die Prüfungskommission die Rangpunkte und die Note fest. Aus den vier Teilbewertungen wird eine Durchschnittsrangpunktzahl errechnet. Die mündliche Abschlussprüfung ist bestanden, wenn eine Durchschnittsrangpunktzahl von mindestens 5 erreicht worden ist.\n(8) Über die mündliche Abschlussprüfung ist ein Protokoll anzufertigen, aus dem Gegenstand, Verlauf und Ergebnis der Prüfung hervorgehen. Das Protokoll ist von der oder dem Vorsitzenden der Prüfungskommission zu bestätigen.\n(9) Im Anschluss an die mündliche Abschlussprüfung teilt die oder der Vorsitzende der Prüfungskommission den Anwärterinnen und Anwärtern die Ergebnisse mit und erläutert die Bewertungen auf Verlangen kurz mündlich."}