{"id":"1","heading":"Ausbildung","text":"(1) Die dreijährige Ausbildung der Physiotherapeuten umfaßt mindestens den in der Anlage 1 aufgeführten theoretischen und praktischen Unterricht von 2 900 Stunden und die aufgeführte praktische Ausbildung von 1 600 Stunden. In den Fällen des § 12 Abs. 2 des Masseur- und Physiotherapeutengesetzes und für Umschüler nach § 18 Satz 2 des Gesetzes sind die Stundenzahlen entsprechend zu verringern, wobei sich der Unterricht auf alle Fächer der Anlage 1 erstrecken muß.\n(2) Die nach § 12 Abs. 1 Satz 1 und 2 des Masseur- und Physiotherapeutengesetzes verkürzte Ausbildung zum Physiotherapeuten umfaßt mindestens den in der Anlage 2 aufgeführten theoretischen und praktischen Unterricht von 1 400 Stunden und die aufgeführte praktische Ausbildung von 700 Stunden. Die nach § 12 Abs. 1 Satz 3 des Gesetzes verkürzte Ausbildung umfaßt mindestens den in der Anlage 3 aufgeführten theoretischen und praktischen Unterricht von 1 000 Stunden und die aufgeführte praktische Ausbildung von 400 Stunden. Der theoretische Unterricht kann in dem in Anlage 2 und 3 vorgeschriebenen Umfang auch in Form von Fernunterricht, der unter der Verantwortung der Schule steht, durchgeführt werden. Soweit der Fernunterricht von einem Dritten durchgeführt wird, ist er mit der Schule abzustimmen.\n(3) Im Unterricht muß den Schülern ausreichende Möglichkeit gegeben werden, die erforderlichen praktischen Fähigkeiten und Fertigkeiten zu entwickeln und einzuüben. Die praktische Ausbildung findet am Patienten statt.\n(4) Die regelmäßige und erfolgreiche Teilnahme an den Ausbildungsveranstaltungen nach Absatz 1 oder 2 ist durch eine Bescheinigung nach dem Muster der Anlage 4 nachzuweisen. Im Falle des Fernunterrichts nach Absatz 2 Satz 4 ist der Bescheinigung nach Satz 1 eine Bescheinigung des Fernlehrinstituts beizufügen, aus der sich die erfolgreiche Teilnahme am Fernunterricht ergibt.\n(5) Lehrformate, die selbstgesteuertes Lernen oder E-Learning beinhalten, können zielgerichtet bei der Konzeption des theoretischen und praktischen Unterrichts in einem angemessenen Umfang berücksichtigt werden. Die Teilnahme an den Lehrformaten nach Satz 1 ist von den Auszubildenden gegenüber der Schule nachzuweisen. Das Nähere regeln die Länder."}