{"id":"21b","heading":"Anerkennungsregelungen für Ausbildungsnachweise aus einem Drittstaat","text":"(1) Antragsteller, die eine Erlaubnis nach § 1 Absatz 1 Nummer 2 des Masseur- und Physiotherapeutengesetzes beantragen, haben einen Anpassungslehrgang nach Absatz 2 zu absolvieren, der mit einer Prüfung über den Inhalt des Anpassungslehrgangs abschließt, oder eine Kenntnisprüfung nach Absatz 3 abzulegen, wenn sie über einen Ausbildungsnachweis verfügen, der in einem Drittstaat erworben worden ist und ihre Ausbildung wesentliche Unterschiede zu der deutschen Ausbildung aufweist, die von der zuständigen Behörde im Rahmen der Prüfung ihres Antrags auf Erteilung der Erlaubnis zur Führung der Berufsbezeichnung festgestellt worden sind und nicht durch Kenntnisse und Fähigkeiten ausgeglichen werden konnten, die die Antragsteller im Rahmen ihrer nachgewiesenen Berufspraxis erworben haben. Satz 1 gilt entsprechend für Fälle, in denen eine Prüfung der Gleichwertigkeit des Ausbildungsstandes auf Grund der in § 2 Absatz 2 Satz 5 des Masseur- und Physiotherapeutengesetzes vorliegenden Umstände nicht durchgeführt wird.\n(2) Der Anpassungslehrgang dient zusammen mit dem Abschlussgespräch der Feststellung, dass die Antragsteller über die zur Ausübung des Berufs des Physiotherapeuten erforderlichen Kenntnisse und Fähigkeiten verfügen (Lehrgangsziel). Er wird entsprechend dem Lehrgangsziel in Form von theoretischem und praktischem Unterricht, einer praktischen Ausbildung mit theoretischer Unterweisung oder beidem an Einrichtungen nach § 9 Absatz 1 Satz 2 des Masseur- und Physiotherapeutengesetzes oder an von der zuständigen Behörde als vergleichbar anerkannten Einrichtungen durchgeführt und schließt mit einer Prüfung über den Inhalt des Anpassungslehrgangs ab. An der theoretischen Unterweisung sollen Personen nach § 3 Absatz 1 Nummer 3 Buchstabe b in angemessenem Umfang beteiligt werden. Die zuständige Behörde legt die Dauer und die Inhalte des Anpassungslehrgangs so fest, dass das Lehrgangsziel erreicht werden kann. Die erfolgreiche Ableistung des Anpassungslehrgangs ist durch eine Bescheinigung nach dem Muster der Anlage 7 nachzuweisen. Die Bescheinigung wird erteilt, wenn in der Prüfung, die in Form eines Abschlussgesprächs durchgeführt wird, festgestellt worden ist, dass die Antragsteller das Lehrgangsziel erreicht haben. Das Abschlussgespräch wird von einem Fachprüfer nach § 3 Absatz 1 Nummer 3 gemeinsam mit der Person nach Satz 3, die die Antragsteller während des Lehrgangs mit betreut hat, geführt. Ergibt sich in dem Abschlussgespräch, dass die Antragsteller den Anpassungslehrgang nicht erfolgreich abgeleistet haben, entscheidet der Fachprüfer nach § 3 Absatz 1 Nummer 3 im Benehmen mit der an dem Gespräch teilnehmenden Person nach Satz 3 über eine angemessene Verlängerung des Anpassungslehrgangs. Eine Verlängerung ist nur einmal zulässig. Der Verlängerung folgt ein weiteres Abschlussgespräch. Kann auch nach dem Ergebnis dieses Gesprächs die Bescheinigung nach Satz 5 nicht erteilt werden, darf der Anpassungslehrgang nur einmal wiederholt werden.\n(3) Bei der Kenntnisprüfung haben die Antragsteller nachzuweisen, dass sie über die zur Ausübung des Berufs des Physiotherapeuten erforderlichen Kenntnisse und Fähigkeiten verfügen. Die Kenntnisprüfung umfasst jeweils einen mündlichen und praktischen Teil. Sie ist bestanden, wenn jeder der beiden Prüfungsteile bestanden ist.\n(4) Der mündliche Teil der Kenntnisprüfung erstreckt sich auf folgende Fächer und Fächergruppen:\n(5) Für den praktischen Teil der Kenntnisprüfung gilt § 21a Absatz 3 Satz 2 bis 11 entsprechend.\n(6) Die Kenntnisprüfung soll mindestens zweimal jährlich angeboten werden und darf im mündlichen Teil sowie jedem medizinischen Fachgebiet, das Gegenstand der Prüfung war und nicht bestanden wurde, einmal wiederholt werden.\n(7) Über die bestandene Kenntnisprüfung wird eine Bescheinigung nach dem Muster der Anlage 8 erteilt."}