{"id":"3","heading":"Erstellung von außerbetrieblichen Notfallplänen","text":"(1) Die zuständige Behörde hat vor Beginn einer gentechnischen Arbeit der Sicherheitsstufe 3 oder 4 auf der Grundlage der vom Betreiber zu liefernden Unterlagen im Zusammenwirken mit anderen in ihrer Zuständigkeit betroffenen Behörden, insbesondere mit den für die allgemeine Gefahrenabwehr und den Katastrophenschutz zuständigen Behörden, einen außerbetrieblichen Notfallplan zu erstellen, sofern ein Unfall zu einer erheblichen Gefahr für die in § 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsgüter außerhalb des Betriebs- oder Institutsgeländes, auf dem die gentechnische Anlage betrieben wird, führen kann. Die in § 10 Abs. 5 und 6 des Gentechnikgesetzes vorgesehenen Fristen sind auch für die Erstellung des außerbetrieblichen Notfallplans einzuhalten. Wenn die für die Erstellung des außerbetrieblichen Notfallplans relevante gentechnische Arbeit erst zu einem späteren Zeitpunkt aufgenommen wird, ist es ausreichend, wenn der außerbetriebliche Notfallplan zum Zeitpunkt der Aufnahme dieser gentechnischen Arbeit vorliegt. Bei der Durchführung weiterer gentechnischer Arbeiten derselben Sicherheitsstufe kann auf einen bereits erstellten außerbetrieblichen Notfallplan Bezug genommen werden, soweit keine sicherheitsrelevanten Änderungen des außerbetrieblichen Notfallplans erforderlich sind.\n(2) Der Betreiber ist verpflichtet, auf Anfrage der Behörde alle für die Erstellung des außerbetrieblichen Notfallplans erforderlichen Angaben zu machen, soweit diese nicht in den Anmelde- oder Genehmigungsunterlagen enthalten sind.\n(3) Der außerbetriebliche Notfallplan ist erforderlichenfalls durch die zuständige Behörde zu aktualisieren.\n(4) Sind im Falle eines Unfalls grenzüberschreitende Auswirkungen nicht auszuschließen, unterrichtet die zuständige Behörde die von den betroffenen Mitgliedstaaten der Europäischen Union oder den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum benannten Behörden unverzüglich über die Erstellung des außerbetrieblichen Notfallplans und spricht seine Durchführung mit ihnen ab."}