{"id":"100","heading":"Übergangsvorschrift","text":"(1) Für Ausbildungen in den Berufen der technischen Assistenz in der Medizin, die vor dem 31. Dezember 2022 begonnen worden sind, ist bis zum 31. Dezember 2026 die Ausbildungs- und Prüfungsverordnung für technische Assistenten in der Medizin in der bis zum 31. Dezember 2022 geltenden Fassung nach Maßgabe der folgenden Absätze anzuwenden.\n(2) Hinsichtlich § 1 Absatz 1 der Ausbildungs- und Prüfungsverordnung für technische Assistenten in der Medizin in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass Lehrformate, die selbstgesteuertes Lernen oder E-Learning beinhalten, zielgerichtet bei der Konzeption des theoretischen und praktischen Unterrichts in einem angemessenen Umfang berücksichtigt werden können. Die Teilnahme an Lehrformaten nach Satz 1 ist von den Auszubildenden gegenüber der Schule nachzuweisen. Das Nähere regeln die Länder.\n(3) Im schriftlichen Teil der Prüfung ist, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, jede Aufsichtsarbeit von zwei Fachprüferinnen oder Fachprüfern zu benoten. Aus den Noten der Fachprüferinnen oder Fachprüfer bildet die dem Prüfungsausschuss vorsitzende Person die Note für die einzelne Aufsichtsarbeit als das arithmetische Mittel der Noten der einzelnen Fachprüferinnen oder Fachprüfer unter Berücksichtigung des zeitlichen Umfangs der jeweiligen Aufsichtsarbeit. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 26 zuzuordnen.\n(4) Im mündlichen Teil der Prüfung wird, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, jedes Fach von zwei Fachprüferinnen oder Fachprüfern benotet. Die dem Prüfungsausschuss vorsitzende Person ist berechtigt, am mündlichen Teil der Prüfung teilzunehmen; ihr steht kein Fragerecht zu. Die dem Prüfungsausschuss vorsitzende Person bildet aus den Noten der Fachprüferinnen oder Fachprüfer die Note für das einzelne Fach als das arithmetische Mittel der Noten der einzelnen Fachprüferinnen oder Fachprüfer sowie die Prüfungsnote für den mündlichen Teil der Prüfung als das arithmetische Mittel der Noten der einzelnen Fächer. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 26 zuzuordnen.\n(5) Im praktischen Teil der Prüfung ist, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, die dem Prüfungsausschuss vorsitzende Person berechtigt, am praktischen Teil der Prüfung teilzunehmen; ihr steht kein Fragerecht zu. Aus den Noten der Fachprüferinnen oder Fachprüfer bildet die dem Prüfungsausschuss vorsitzende Person die Note für jedes einzelne Fach als das arithmetische Mittel der Noten der einzelnen Fachprüferinnen oder Fachprüfer sowie die Prüfungsnote für den praktischen Teil der Prüfung als das arithmetische Mittel der Noten der einzelnen Fächer. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 26 zuzuordnen.\n(6) Hinsichtlich der Anerkennungsregelungen nach § 25a und § 25b der Ausbildungs- und Prüfungsverordnung für technische Assistenten in der Medizin in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, die dem Prüfungsausschuss vorsitzende Person zum Zweck der Entscheidung über das Bestehen während der Prüfung anwesend sein muss; ihr steht ein Fragerecht zu."}