{"id":"4","heading":"Prüfungsinhalte","text":"(1) Den Handlungsbereichen gemäß § 3 Abs. 1 sind folgende Qualifikationsschwerpunkte zugeordnet:\n(2) Im Qualifikationsschwerpunkt \"Auftragsvorbereitung\" soll die Fähigkeit nachgewiesen werden, Auftragsdaten für die Angebotserstellung und Montage ermitteln, technische, personelle und zeitliche Gegebenheiten berücksichtigen und in Kooperation mit Kundenberatung und Fertigung planen zu können. Dazu gehört die Fähigkeit, Kundenanforderungen und -wünsche technisch und organisatorisch präzisieren und unter Berücksichtigung einschlägiger Regelwerke in Arbeitsaufträge umsetzen zu können. Es soll ferner die Fähigkeit nachgewiesen werden, auf der Baustelle Maße und Einbauvoraussetzungen sowie die bauphysikalischen Gegebenheiten überprüfen, die Zielsetzungen hinsichtlich Arbeitssicherheit, Umweltschutz und Qualitätssicherung in die Entscheidungen einbeziehen sowie die erforderlichen Daten und Informationen beschaffen und nutzen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Qualifikationsschwerpunkt \"Baustellenbetrieb\" soll die Fähigkeit nachgewiesen werden, Baustellen unter Beachtung einschlägiger Vorschriften und Regelwerke einrichten, betreiben und auflösen zu können. Dazu gehört die Fähigkeit, die Tätigkeiten auf einer Baustelle planen, veranlassen und steuern zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Qualifikationsschwerpunkt \"Materialbereitstellung und Auslieferung\" soll die Fähigkeit nachgewiesen werden, die Übernahme und Auslieferung der zu montierenden Produkte einschließlich der Verpackung, der Be- und Entladung und des Transports planen, veranlassen, steuern und kontrollieren zu können. Es soll ferner die Fähigkeit nachgewiesen werden, die Auswahl, die Beschaffung und die Bereitstellung aller zusätzlichen Materialien, die für den Einbau der Produkte erforderlich sind, sowie die Entsorgung von Abfallstoffen unter Beachtung geltender Vorschriften, insbesondere des Umweltschutzes, planen, veranlassen und steuern zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Qualifikationsschwerpunkt \"Bereitstellen und Instandhalten von Arbeitsmitteln\" soll die Fähigkeit nachgewiesen werden, die Bereitstellung von Werkzeugen, Maschinen, Vorrichtungen und technischen Einrichtungen für die Montage und deren Instandhaltung planen, veranlassen und kontrollieren zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Im Qualifikationsschwerpunkt \"Durchführen, Überwachen und Abnahme der Montageleistung\" soll die Fähigkeit nachgewiesen werden, unter Beachtung des Zeitbedarfs, des Projektmanagements und der Maßnahmen zur Prozessüberwachung die Durchführung der Montagearbeiten sowie deren Abnahme planen, veranlassen und steuern zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(7) Im Qualifikationsschwerpunkt \"Datenermittlung und -auswertung, Dokumentation und Nachkalkulation\" soll die Fähigkeit nachgewiesen werden, die Überwachung und Dokumentation des Montagefortschritts durchführen sowie die Zeit- und Materialdaten für die Abrechnung und Nachkalkulation erfassen zu können. Dazu gehört die Fähigkeit, die Bedeutung der Dokumentation für Gewährleistung und Haftung berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(8) Im Qualifikationsschwerpunkt \"Arbeits-, Gesundheits- und Umweltschutz im Montagebereich\" soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung einschlägiger Regelungen die erforderlichen Maßnahmen zum Arbeits- und Gesundheitsschutz sowie zum Umweltschutz umsetzen, überwachen und dokumentieren zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(9) Im Qualifikationsschwerpunkt \"Qualitätsmanagement\" soll die Fähigkeit nachgewiesen werden, Maßnahmen zum Erreichen der mit dem Kunden vereinbarten Qualitätsstandards einleiten, überwachen und dokumentieren zu können. Dazu gehört die Fähigkeit, die Qualität der Montageleistung beurteilen und verbessern zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(10) Im Qualifikationsschwerpunkt \"Kundenberatung und -betreuung, Bearbeiten von Reklamationen\" soll die Fähigkeit nachgewiesen werden, den Kunden beraten und betreuen, Kosten der Montage einschätzen und dem Kunden erläutern sowie Reklamationen kundenorientiert bearbeiten zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(11) Im Qualifikationsschwerpunkt \"Abstimmung mit den am Bau Beteiligten\" soll die Fähigkeit nachgewiesen werden, die auf der Baustelle tätigen Gewerke in die Planung des Montagablaufs einbeziehen zu können. Dabei sollen unterschiedliche Funktionen und Zuständigkeiten der am Bau Beteiligten bei Entscheidungen berücksichtigt werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(12) Im Qualifikationsschwerpunkt \"Mitarbeiterführung und -qualifizierung sowie Personaleinsatz\" soll die Fähigkeit nachgewiesen werden, zur Mitarbeiterführung und zu deren Qualifikation beitragen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}