{"id":"2","heading":"Art und Umfang der Maßnahmen","text":"(1) Art und Umfang der Maßnahmen richten sich nach dem Ziel, die Hilfesuchenden zur Selbsthilfe zu befähigen, die Teilnahme am Leben in der Gemeinschaft zu ermöglichen und die Führung eines menschenwürdigen Lebens zu sichern. Durch Unterstützung der Hilfesuchenden zur selbständigen Bewältigung ihrer besonderen sozialen Schwierigkeiten sollen sie in die Lage versetzt werden, ihr Leben entsprechend ihren Bedürfnissen, Wünschen und Fähigkeiten zu organisieren und selbstverantwortlich zu gestalten. Dabei ist auch zu berücksichtigen, dass Hilfesuchende verpflichtet sind, nach eigenen Kräften an der Überwindung der besonderen sozialen Schwierigkeiten mitzuwirken. Auf Leistungen anderer Stellen oder nach anderen Vorschriften des Zwölften Buches Sozialgesetzbuch, die im Sinne dieser Verordnung geeignet sind, ist hinzuwirken; die Regelungen über Erstattungsansprüche der Leistungsträger untereinander gemäß §§ 102 bis 114 des Zehnten Buches Sozialgesetzbuch finden insoweit auch zwischen Trägern der Sozialhilfe Anwendung.\n(2) Maßnahmen sind die Dienst-, Geld- und Sachleistungen, die notwendig sind, um die besonderen sozialen Schwierigkeiten nachhaltig abzuwenden, zu beseitigen, zu mildern oder ihre Verschlimmerung zu verhüten. Vorrangig sind als Hilfe zur Selbsthilfe Dienstleistungen der Beratung und persönlichen Unterstützung für die Hilfesuchenden und für ihre Angehörigen, bei der Erhaltung und Beschaffung einer Wohnung, bei der Vermittlung in Ausbildung, bei der Erlangung und Sicherung eines Arbeitsplatzes sowie bei Aufbau und Aufrechterhaltung sozialer Beziehungen und der Gestaltung des Alltags. Bei der Hilfe sind geschlechts- und altersbedingte Besonderheiten sowie besondere Fähigkeiten und Neigungen zu berücksichtigen.\n(3) Bei der Ermittlung und Feststellung des Hilfebedarfs sowie bei der Erstellung und Fortschreibung eines Gesamtplanes sollen die Hilfesuchenden unter Berücksichtigung der vorhandenen Kräfte und Fähigkeiten beteiligt werden. Wird ein Gesamtplan erstellt, sind der ermittelte Bedarf und die dem Bedarf entsprechenden Maßnahmen der Hilfe zu benennen und anzugeben, in welchem Verhältnis zueinander sie verwirklicht werden sollen. Dabei ist der verbundene Einsatz der unterschiedlichen Hilfen nach dem Zwölften Buch Sozialgesetzbuch und nach anderen Leistungsgesetzen anzustreben. Soweit es erforderlich ist, wirkt der Träger der Sozialhilfe mit anderen am Einzelfall Beteiligten zusammen; bei Personen vor Vollendung des 21. Lebensjahres ist ein Zusammenwirken mit dem Träger der öffentlichen Jugendhilfe erforderlich.\n(4) Gesamtplan und Maßnahmen sind zu überprüfen, sobald Umstände die Annahme rechtfertigen, dass die Hilfe nicht oder nicht mehr zielgerecht ausgestaltet ist oder Hilfesuchende nicht nach ihren Kräften mitwirken.\n(5) In stationären Einrichtungen soll die Hilfe nur befristet und nur dann gewährt werden, wenn eine verfügbare ambulante oder teilstationäre Hilfe nicht geeignet und die stationäre Hilfe Teil eines Gesamtplanes ist, an dessen Erstellung der für die stationäre Hilfe zuständige Träger der Sozialhilfe beteiligt war. Ist die Erstellung eines Gesamtplanes vor Beginn der Hilfe nicht möglich, hat sie unverzüglich danach zu erfolgen. Die Hilfe ist spätestens nach jeweils sechs Monaten zu überprüfen. Frauenhäuser sind keine Einrichtungen im Sinne von Satz 1; ambulante Maßnahmen nach den §§ 3 bis 6 werden durch den Aufenthalt in einem Frauenhaus nicht ausgeschlossen."}