{"id":"12a","heading":"Offene Daten des Bundes, Verordnungsermächtigung","text":"(1) Die Behörden des Bundes mit Ausnahme der Selbstverwaltungskörperschaften stellen unbearbeitete maschinenlesbare Daten, die sie zur Erfüllung ihrer öffentlich-rechtlichen Aufgaben erhoben haben oder durch Dritte in ihrem Auftrag haben erheben lassen, zum Datenabruf über öffentlich zugängliche Netze bereit. Ein Anspruch auf Bereitstellung dieser Daten wird hierdurch nicht begründet. Satz 1 gilt nicht für natürliche Personen und juristische Personen des Privatrechts, denen hoheitliche Aufgaben zur selbständigen Wahrnehmung übertragen wurden.\n(2) Absatz 1 Satz 1 gilt nur für Daten, die\n(3) Abweichend von Absatz 1 Satz 1 müssen die Daten nicht bereitgestellt werden, wenn\n(3a) Abweichend von Absatz 1 Satz 1 müssen Datensätze, die personenbezogene Daten enthalten, nicht bereitgestellt werden.\n(4) Die Bereitstellung der Daten nach Absatz 1 Satz 1 erfolgt unverzüglich nach der Erhebung, sofern der Zweck der Erhebung dadurch nicht beeinträchtigt wird, andernfalls unverzüglich nach Wegfall der Beeinträchtigung. Ist aus technischen oder sonstigen gewichtigen Gründen eine unverzügliche Bereitstellung nicht möglich, sind die Daten unverzüglich nach Wegfall dieser Gründe bereitzustellen. Sofern sich aus spezialgesetzlichen Regelungen nichts anderes ergibt, sind abweichend von Satz 1 Daten, die zu Forschungszwecken erhoben wurden, erst bereitzustellen, wenn das der Datenerhebung zugrunde liegende Forschungsvorhaben abgeschlossen und der Forschungszweck erfüllt ist. Der für die freiwillige Teilnahme an einer Forschungsmaßnahme festgelegte Zweck gilt unbeschadet hiervon fort.\n(5) Die Daten nach Absatz 1 Satz 1 sind mit Metadaten zu versehen. Diese Metadaten werden im nationalen Metadatenportal GovData eingestellt.\n(6) Der Abruf von Daten nach Absatz 1 Satz 1 muss entgeltfrei und zur uneingeschränkten Weiterverwendung der Daten durch jedermann ermöglicht werden. Der Abruf von Daten nach Absatz 1 Satz 1 soll jederzeit, ohne verpflichtende Registrierung und ohne Begründung möglich sein.\n(7) Die Behörden des Bundes sollen die Anforderungen an die Bereitstellung von Daten im Sinne des Absatzes 1 Satz 1 bereits frühzeitig berücksichtigen bei:\n(8) Die Behörden des Bundes sind nicht verpflichtet, die bereitzustellenden Daten auf Richtigkeit, Vollständigkeit, Plausibilität oder in sonstiger Weise zu prüfen.\n(9) Jede nach Absatz 1 verpflichtete Stelle mit Ausnahme der in § 3 Nummer 8 des Informationsfreiheitsgesetzes genannten Stellen sowie von Hauptzollämtern oder vergleichbaren örtlichen Bundesbehörden benennt einen Open-Data-Koordinator oder eine Open-Data-Koordinatorin. Der Koordinator oder die Koordinatorin wirkt in der Funktion als zentraler Ansprechpartner oder zentrale Ansprechpartnerin der jeweiligen Behörde auf die Identifizierung, Bereitstellung und Weiterverwendung der offenen Daten seiner oder ihrer Behörde hin. Die Möglichkeit der freiwilligen Benennung entsprechender Open-Data-Koordinatoren oder Open-Data-Koordinatorinnen in den übrigen Behörden der Bundesverwaltung bleibt davon unberührt.\n(10) Die Bundesregierung richtet eine zentrale Stelle ein, die die Behörden der Bundesverwaltung zu Fragen der Bereitstellung von Daten als offene Daten berät und Ansprechpartner für entsprechende Stellen der Länder ist.\n(11) Die Bundesregierung berichtet dem Bundestag alle zwei Jahre über die Fortschritte bei der Bereitstellung von Daten durch die Behörden der Bundesverwaltung als offene Daten. Mit Blick auf die beabsichtigte Erweiterung des Anwendungsbereichs nach Absatz 1 Satz 1 bis zum Jahr 2025 evaluiert sie dabei auch die mögliche Ausweitung der Bereitstellungspflicht auf Selbstverwaltungskörperschaften und natürliche Personen und juristische Personen des Privatrechts, denen hoheitliche Aufgaben zur selbständigen Wahrnehmung übertragen wurden, sowie die Einführung eines Anspruchs auf die Bereitstellung von Daten im Sinne des Absatzes 1 Satz 2.\n(12) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, im Einvernehmen mit den übrigen Bundesministerien und den Beauftragten der Bundesregierung durch Rechtsverordnung ohne Zustimmung des Bundesrates Bestimmungen zum Bereitstellungsprozess der Daten nach Absatz 1 Satz 1 zu erlassen."}