{"id":"4a","heading":"Elektronischer Rechnungsempfang; Verordnungsermächtigung","text":"(1) Elektronische Rechnungen, die nach Erfüllung von öffentlichen Aufträgen und Aufträgen sowie zu Konzessionen von Stellen im Sinne von § 159 Absatz 1 Nummer 1 bis 4 des Gesetzes gegen Wettbewerbsbeschränkungen ausgestellt wurden, sind nach Maßgabe einer Rechtsverordnung nach Absatz 3 zu empfangen und zu verarbeiten. Diese Verpflichtung gilt unabhängig von dem Geltungsbereich gemäß § 1 Absatz 1 bis 3 und unabhängig davon, ob der Wert des vergebenen öffentlichen Auftrags, des vergebenen Auftrags oder der Vertragswert der vergebenen Konzession den gemäß § 106 des Gesetzes gegen Wettbewerbsbeschränkungen jeweils maßgeblichen Schwellenwert erreicht oder überschreitet. Vertragliche Regelungen, die die elektronische Rechnungsstellung vorschreiben, bleiben unberührt.\n(2) Eine Rechnung ist elektronisch, wenn\n(3) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates besondere Vorschriften zur Ausgestaltung des elektronischen Rechnungsverkehrs zu erlassen. Diese Vorschriften können sich beziehen auf\n(4) Als Rechnung oder gleichwertige Zahlungsaufstellung im Sinne von § 286 Absatz 3 des Bürgerlichen Gesetzbuchs gelten Rechnungen, die von der Verpflichtung zur elektronischen Einreichung nach Absatz 1 sowie nach Vorschriften auf Grundlage von Absatz 3 erfasst sind, nur dann, wenn sie elektronisch im Sinne dieses Gesetzes und der Rechtsverordnung nach Absatz 3 gestellt werden. In diesem Fall ist § 1 Absatz 4 nicht anzuwenden.\n(5) Das Beschaffungsamt des Bundesministeriums des Innern und für Heimat ist zuständig für die fachliche Betreuung und zentrale Steuerung des elektronischen Rechnungsverkehrs in der gesamten Bundesverwaltung. Das Beschaffungsamt des Bundesministeriums des Innern und für Heimat hat hierbei in Zusammenarbeit mit den beteiligten Stellen insbesondere die Aufgabe, den elektronischen Rechnungsverkehr in der Bundesverwaltung kontinuierlich weiterzuentwickeln und die Interessen der Bundesrepublik Deutschland in Angelegenheiten des elektronischen Rechnungsverkehrs in diesem Bereich in nationalen, europäischen und internationalen Gremien zu vertreten."}