{"id":"5","heading":"Nachweisabruf; Nachweiserbringung","text":"(1) Wird ein antragsgebundenes Verwaltungsverfahren elektronisch durchgeführt, erfolgt die Nachweiserbringung auf elektronischem Wege nach Wahl des Antragstellers,\n(2) Nachweise im Sinne dieses Gesetzes sind Unterlagen und Daten jeder Art unabhängig vom verwendeten Medium, die zur Ermittlung des Sachverhalts geeignet sind. Nachweisanfordernde Stelle kann die für die Entscheidung über den Antrag zuständige Behörde oder auch eine andere öffentliche Stelle sein, die dafür zuständig ist, Nachweise einzuholen und an die für die Entscheidung über den Antrag zuständige Behörde weiterzuleiten. Nachweisliefernde Stelle ist diejenige öffentliche Stelle, die dafür zuständig ist, den Nachweis auszustellen.\n(3) Hat sich der Antragsteller für den automatisierten Nachweisabruf entschieden, darf die nachweisanfordernde Stelle den Nachweis des Antragstellers bei der nachweisliefernden Stelle abrufen und die nachweisliefernde Stelle darf den Nachweis an die nachweisanfordernde Stelle übermitteln, wenn\n(4) Soll der Nachweis aus einem Register, welches in der Anlage zum Identifikationsnummerngesetz vom 28. März 2021 (BGBl. I S. 591), das durch Artikel 15 des Gesetzes vom 28. Juni 2021 (BGBl. I S. 2250) geändert worden ist, aufgeführt ist, abgerufen werden, darf die nachweisanfordernde Stelle die Identifikationsnummer nach § 1 des Identifikationsnummerngesetzes zur Zuordnung der Datensätze zum Antragsteller und zum Abruf des Nachweises an die nachweisliefernde Stelle übermitteln. Das Nachweisabrufersuchen darf zusätzlich weitere Daten im Sinne von § 4 Absatz 2 und 3 des Identifikationsnummerngesetzes, in der Regel das Geburtsdatum, zur Validierung der Zuordnung enthalten. Zu diesem Zweck darf die nachweisliefernde Stelle diese Daten verarbeiten.\n(5) Bevor die für die Entscheidung über den Antrag zuständige Behörde den abgerufenen Nachweis verwenden darf, um die antragsgebundene Verwaltungsleistung zu erbringen, hat der Antragsteller im Fall des Absatzes 1 Satz 1 Nummer 1, wenn der Nachweis ohne zeitlichen Verzug automatisiert abgerufen werden kann, die Möglichkeit, den Nachweis vorab einzusehen. Der Antragsteller kann in diesem Fall entscheiden, ob der Nachweis für das Antragsverfahren verwendet werden soll."}