{"id":"3","heading":"Prüfungsanforderungen im Teil \"Produktion, Verfahrenstechnik und\nVermarktung\"","text":"(1) Der Prüfungsteilnehmer soll nachweisen, dass er die weinbauliche Produktion, die Kellerwirtschaft und damit verbundene Dienstleistungen, einschließlich des jeweils damit verbundenen Einsatzes von Arbeitskräften, Maschinen, Gebäuden und Betriebsmitteln, sowie die Vermarktung planen, durchführen und beurteilen kann. Hierbei soll er zeigen, dass er die entsprechenden Maßnahmen qualitätsorientiert und wirtschaftlich sowie unter Beachtung des Umweltschutzes, der Arbeitssicherheit und berufsbezogener Rechtsvorschriften durchführen kann.\n(2) Die Prüfung erstreckt sich auf folgende Inhalte:\n(3) Die Prüfung besteht aus einem Arbeitsprojekt nach Maßgabe des Absatzes 4 und einer Weinbeschreibung nach Maßgabe des Absatzes 5.\n(4) Bei dem Arbeitsprojekt soll der Prüfungsteilnehmer nachweisen, dass er, ausgehend von konkreten betrieblichen Situationen, Zusammenhänge der Bereiche Traubenproduktion, Kellerwirtschaft und Vermarktung in einem komplexen Sinne erfassen, analysieren und entsprechende umsetzbare Lösungsvorschläge erstellen kann. Die Aufgabe für das Arbeitsprojekt soll sich auf die laufende Bewirtschaftung eines weinbaulichen Betriebes beziehen. Das Arbeitsprojekt ist schriftlich zu planen. Der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren und in einem Prüfungsgespräch zu erläutern. Bei der Auswahl der Aufgabe sollen Vorschläge des Prüfungsteilnehmers berücksichtigt werden. Stellt der Prüfungsausschuss fest, dass das Arbeitsprojekt in dem Betrieb nicht durchgeführt werden kann, so hat er eine gleichwertige praktische Aufgabe in einem anderen Betrieb zu stellen. Die Dauer der Durchführung richtet sich nach der zu Grunde liegenden Aufgabenstellung; sie darf ein Jahr nicht überschreiten. Das Prüfungsgespräch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts und die dafür relevanten Inhalte des Absatzes 2. Es soll je Prüfungsteilnehmer nicht länger als 60 Minuten dauern.\n(5) Der Prüfungsteilnehmer soll auf der Basis der sensorischen Bewertung verschiedene Weine beschreiben und beurteilen; eventuell vorhandene Mängel, Fehler, Krankheiten feststellen, mögliche Ursachen dafür nennen und geeignete kellerwirtschaftliche Maßnahmen zu deren Beseitigung vorschlagen. Die Ergebnisse sind in einem Prüfungsgespräch zu erläutern. Im Rahmen des Prüfungsgesprächs soll er außerdem eine Auswahl der Weine kundengerecht vorstellen. Für diese Prüfungsleistung, einschließlich der Vorstellung der Weine, stehen bis zu 120 Minuten zur Verfügung."}