{"id":"4","heading":"Prüfungsanforderungen im Teil \"Betriebs- und Unternehmensführung\"","text":"(1) Der Prüfungsteilnehmer soll nachweisen, dass er wirtschaftliche, rechtliche und soziale Zusammenhänge im Betrieb erkennen, analysieren und beurteilen sowie Entwicklungsmöglichkeiten aufzeigen kann.\n(2) Die Prüfung erstreckt sich auf folgende Inhalte:\n(3) Die Prüfung besteht aus einer Projektarbeit nach Maßgabe des Absatzes 4 und einer Betriebsbeurteilung nach Maßgabe des Absatzes 5.\n(4) Gegenstand der Projektarbeit soll eine komplexe betriebswirtschaftliche Aufgabe in einem weinbaulichen Betrieb sein, die für die weitere Entwicklung des Gesamtbetriebes oder eines wesentlichen Bereichs des Betriebes in betriebswirtschaftlichem Sinne von Bedeutung ist. Bei der Auswahl der Aufgabe sollen Vorschläge des Prüfungsteilnehmers berücksichtigt werden. Stellt der Prüfungsausschuss fest, dass die komplexe Aufgabe in dem Betrieb nicht durchgeführt werden kann, so hat er in Absprache mit dem Prüfungsteilnehmer eine gleichwertige Aufgabe in einem anderen Betrieb zu stellen. Die Projektarbeit soll auf betriebswirtschaftlichen Aufzeichnungen eines Betriebes aufbauen. Diese Unterlagen sind nicht Bestandteil der Arbeit. Für die Anfertigung steht ein Zeitraum von bis zu drei Monaten zur Verfügung. Der Verlauf und die Ergebnisse der Projektarbeit sind zu dokumentieren und in einem Prüfungsgespräch zu präsentieren und zu erläutern. Das Prüfungsgespräch soll je Prüfungsteilnehmer nicht länger als 30 Minuten dauern.\n(5) Bei der Betriebsbeurteilung soll der Prüfungsteilnehmer einen fremden Betrieb erfassen, analysieren und beurteilen sowie Entwicklungsmöglichkeiten aufzeigen. Die Ergebnisse sind schriftlich niederzulegen und in einem Prüfungsgespräch zu erläutern. Das Prüfungsgespräch erstreckt sich auf die in Absatz 2 aufgeführten Inhalte. Für die Erfassung des Betriebes sind dem Prüfungsteilnehmer die erforderlichen Daten und Unterlagen zur Verfügung zu stellen. Dem Prüfungsteilnehmer ist Gelegenheit zu geben, den Betrieb unmittelbar kennenzulernen. Nach dem Kennenlernen des Betriebes soll die Vorbereitung auf das Prüfungsgespräch je Prüfungsteilnehmer nicht länger als 120 Minuten und das Prüfungsgespräch selbst nicht länger als 60 Minuten dauern."}