{"id":"14","heading":"Wertpapiererwerbs- und Übernahmeangebote; Ausschluss von Minderheitsaktionären","text":"(1) Wird die Kontrolle im Sinne des § 29 Absatz 2 des Wertpapiererwerbs- und Übernahmegesetzes über eine Zielgesellschaft durch den Bund, den Fonds oder durch ihre jeweiligen Tochtergesellschaften im Zusammenhang mit einer Stabilisierungsmaßnahme nach Stabilisierungsfondsgesetz, einschließlich der nachträglichen Erhöhung einer im Rahmen einer Stabilisierungsmaßnahme erworbenen Beteiligung des Fonds, oder einer Maßnahme nach dem Rettungsübernahmegesetz erlangt, so befreit sie die Bundesanstalt für Finanzdienstleistungsaufsicht von der Pflicht zur Veröffentlichung nach § 35 Absatz 1 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes und zur Abgabe eines Angebots nach § 35 Absatz 2 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes.\n(2) § 30 Absatz 2 des Wertpapiererwerbs- und Übernahmegesetzes findet keine Anwendung, wenn sich Aktionäre einer Zielgesellschaft oder Personen oder Gesellschaften, denen nach § 30 Absatz 1 oder 2 des Wertpapiererwerbs- und Übernahmegesetzes Stimmrechte aus Aktien dieser Zielgesellschaft zugerechnet werden, ihr Verhalten in Bezug auf diese Zielgesellschaft auf Grund einer Vereinbarung oder in sonstiger Weise mit dem Fonds, dem Bund oder mit deren jeweiligen Tochterunternehmen im Zusammenhang mit Stabilisierungsmaßnahmen nach § 7, 8 oder 22 des Stabilisierungsfondsgesetzes über die Ausübung von Stimmrechten oder in sonstiger Weise in Bezug auf die Zielgesellschaft abstimmen.\n(3) Gibt der Bund oder ein Fonds im Zusammenhang mit einer Stabilisierung ein Angebot im Sinne des § 2 Absatz 1 des Wertpapiererwerbs- und Übernahmegesetzes zum Erwerb von Wertpapieren eines Unternehmens ab, gilt Folgendes:\n(4) Der Fonds kann ein Verlangen nach § 327a Absatz 1 Satz 1 des Aktiengesetzes stellen, wenn ihm Aktien der Gesellschaft in Höhe von 90 Prozent des Grundkapitals gehören. § 327b Absatz 3 des Aktiengesetzes ist nicht anzuwenden. Anstelle des § 327e Absatz 2 des Aktiengesetzes findet § 7c Satz 2 bis 4 entsprechende Anwendung. Ist eine gegen die Wirksamkeit des Hauptversammlungsbeschlusses gerichtete Klage begründet, hat der Fonds den Aktionären ihre Aktien Zug um Zug gegen Erstattung einer bereits gezahlten Abfindung zurück zu übertragen. Im Übrigen sind die §§ 327a bis 327f des Aktiengesetzes anzuwenden."}