{"id":"19","heading":"Veränderung und Beendigung von Rekapitalisierungsmaßnahmen","text":"(1) Das Unternehmen ist verpflichtet, auf Verlangen des Fonds zumutbare Maßnahmen vorzunehmen, die für die Rückführung, Veräußerung, Übertragung oder Änderung von im Zusammenhang mit einer Rekapitalisierung erworbenen Beteiligungen des Fonds zweckdienlich sind. Das gilt insbesondere für die Börsenzulassung von Finanzinstrumenten und die Erstellung von Wertpapierprospekten oder sonstigen Angebotsunterlagen, die in Form und Inhalt den anwendbaren gesetzlichen Vorgaben zu entsprechen haben. Auf Verlangen des Fonds sind solche Wertpapierprospekte oder sonstige Angebotsunterlagen auch mehrsprachig und unter Beachtung der Anforderungen an derartige Unterlagen auch für das Angebot an institutionelle Anleger im Ausland zu erstellen.\n(2) Kosten von öffentlichen oder nichtöffentlichen Angeboten von Beteiligungen oder Finanzinstrumenten, die im Zusammenhang mit der Beendigung, der Umstrukturierung, der Refinanzierung, der Übertragung, der Veräußerung oder der Änderung von im Zusammenhang mit einer Rekapitalisierung erworbenen Beteiligungen des Fonds stehen, einschließlich der Kosten der Erstellung von Wertpapierprospekten und Unterlagen im Sinne des Absatzes 1 Satz 2, sind von dem Unternehmen zu tragen. Kosten, die dem Fonds in diesem Zusammenhang entstehen, sind dem Fonds zu erstatten.\n(3) Das Unternehmen ist verantwortlich für die Gesetzmäßigkeit, Richtigkeit und Vollständigkeit von Wertpapierprospekten oder sonstigen Unterlagen im Sinne des Absatzes 1 Satz 2, die das Unternehmen im Zusammenhang mit Börsenzulassungen oder Angeboten von Finanzinstrumenten erstellt. Der Fonds ist nicht Veranlasser im Sinne des § 9 Absatz 1 des Wertpapierprospektgesetzes. Wird der Fonds auf Grund einer Unrichtigkeit, Unvollständigkeit oder der mangelnden Verständlichkeit derartiger Wertpapierprospekte oder Unterlagen von Dritten in Anspruch genommen, so stellt das Unternehmen den Fonds von sämtlichen daraus entstehenden Schäden, Kosten und Auslagen frei. Dies gilt auch dann, wenn der Fonds an der Erstellung der Wertpapierprospekte oder Unterlagen mitgewirkt hat.\n(4) § 57 des Aktiengesetzes findet auf die Maßnahmen des Unternehmens im Sinne des Absatzes 1, auf die Übernahme und Erstattung von Kosten gemäß Absatz 2 und auf die Freistellung gemäß Absatz 3 keine Anwendung."}