{"id":"5","heading":"Ausgestaltung der Aktien","text":"(1) Wenn der Vorstand bei der Ausgabe neuer Aktien gemäß § 203 AktG vom genehmigtem Kapital Gebrauch macht, entscheidet er mit Zustimmung des Aufsichtsrats über den Inhalt der Aktienrechte und die Bedingungen der Aktienausgabe. In diesem Fall hat er der nächsten ordentlichen Hauptversammlung einen schriftlichen Bericht über die Kapitalerhöhung und Ausgabe neuer Aktien vorzulegen, in dem insbesondere der Umfang der Kapitalerhöhung sowie der Ausgabebetrag sowie gegebenenfalls ein Gewinnvorzug und Liquidationsvorrang der Aktien rechtlich und wirtschaftlich erläutert werden.\n(2) Ansonsten entscheidet hierüber die Hauptversammlung auf der Grundlage eines Vorschlags von Vorstand und Aufsichtsrat.\n(3) Die neuen Aktien können insbesondere mit einem Gewinnvorzug und bei der Verteilung des Gesellschaftsvermögens mit einem Vorrang ausgestattet werden. In der Satzung des Unternehmens kann vereinbart werden, dass, wenn der Vorzug nicht oder nicht vollständig gezahlt wird oder gezahlt werden kann, dieser nachzuzahlen ist. Für diesen Nachzahlungsanspruch gilt § 140 Absatz 3 des Aktiengesetzes entsprechend. Der Vorstand kann auch Vorzugsaktien ohne Stimmrecht ausgeben, bei denen der Vorzug nicht nachzahlbar ist.\n(4) Ein Ausgabebetrag, der dem Börsenkurs entspricht, ist in jedem Falle angemessen, es sei denn, er liegt unter dem Nennwert oder im Fall von Stückaktien unter dem rechnerischen Wert. Unbeschadet dessen kann der Vorstand mit Zustimmung des Aufsichtsrates entscheiden, dass der Ausgabebetrag den Börsenpreis der Aktien unterschreitet. Entgegenstehende Regelungen in der Satzung oder in vor dem Inkrafttreten dieses Gesetzes ergangenen Beschlüssen sind unbeachtlich. § 9 des Aktiengesetzes gilt entsprechend.\n(5) Eine Vorauszahlung der Einlage durch den Fonds befreit diesen von seiner Einlagepflicht.\n(6) Soweit die an den Fonds ausgegebenen Aktien mit einem Gewinnvorzug oder einem Vorrang bei der Verteilung des Gesellschaftsvermögens ausgestattet sind, verlieren sie diesen bei der Übertragung an einen Dritten. Der Fonds kann bestimmen, dass die an ihn ausgegebenen Vorzugsaktien bei der Übertragung an einen Dritten in stimmberechtigte Stammaktien umgewandelt werden."}