{"id":"7","heading":"Kapitalerhöhung gegen Einlagen und Kapitalherabsetzung","text":"(1) Wird im Zusammenhang mit einer Rekapitalisierung nach § 7 oder § 22 des Stabilisierungsfondsgesetzes eine Hauptversammlung zur Beschlussfassung über eine Kapitalerhöhung gegen Einlagen einberufen, gilt § 16 Absatz 4 des Wertpapiererwerbs- und Übernahmegesetzes entsprechend, mit der Maßgabe, dass Satzungsbeschränkungen für die Erteilung von Stimmrechtsvollmachten nicht gelten. Die vorstehenden Regelungen gelten entsprechend, wenn die Kapitalerhöhung nicht nur von dem Fonds, sondern auch oder ausschließlich von den Aktionären oder Dritten gezeichnet werden kann oder die Tagesordnung der Hauptversammlung neben der Beschlussfassung über die Kapitalerhöhung noch andere Gegenstände enthält.\n(2) Der Beschluss über die Erhöhung des Grundkapitals gegen Einlagen im Zusammenhang mit einer Rekapitalisierung nach § 7 oder § 22 des Stabilisierungsfondsgesetzes bedarf der Mehrheit der abgegebenen Stimmen. Abweichende Satzungsbestimmungen sind unbeachtlich.\n(3) Wird das Bezugsrecht ganz oder teilweise im Beschluss über die Erhöhung des Grundkapitals im Zusammenhang mit einer Rekapitalisierung nach § 7 oder § 22 des Stabilisierungsfondsgesetzes ausgeschlossen, bedarf der Beschluss einer Mehrheit, die mindestens zwei Drittel der abgegebenen Stimmen oder des vertretenen Grundkapitals umfasst. Die einfache Mehrheit reicht, wenn die Hälfte des Grundkapitals vertreten ist. Absatz 2 Satz 2 gilt entsprechend. Der Ausschluss des Bezugsrechts zur Zulassung des Fonds zur Übernahme der Aktien ist in jedem Fall zulässig und angemessen.\n(3a) Die Hauptversammlung kann beschließen, dass der Fonds die neuen Aktien zu einem geringeren Preis als dem Ausgabebetrag beziehen kann, sofern sie den Aktionären zuvor nach § 186 des Aktiengesetzes zum Ausgabebetrag angeboten wurden. Absatz 3 gilt entsprechend. Der Umstand, dass der Fonds die Aktien zu einem geringeren Preis als den Ausgabebetrag beziehen kann, ist kein Schaden.\n(4) Eine vorherige Leistung durch den Fonds in das Vermögen der Gesellschaft kann der Einlagepflicht zugeordnet werden und befreit den Fonds von seiner Einlagepflicht. § 194 Absatz 1 Satz 2 des Aktiengesetzes gilt entsprechend, sofern die Ausgabe neuer Aktien gegen Hingabe von Einlagen aus von dem Fonds oder von Dritten nach § 10 Absatz 1 eingegangenen stillen Gesellschaften erfolgt.\n(5) Die Bestimmungen des § 5 Absatz 1 Satz 2 und 3, Absatz 3 Satz 1 und Absatz 5 gelten sinngemäß; an die Stelle des Vorstandes in § 5 Absatz 1 Satz 2 und 3 tritt die Hauptversammlung.\n(6) Eine Herabsetzung des Grundkapitals im Zusammenhang mit einer Rekapitalisierung nach § 7 oder § 22 des Stabilisierungsfondsgesetzes kann mit einer Mehrheit nach Absatz 3 Satz 1 oder 2 beschlossen werden. Absatz 2 Satz 2 gilt entsprechend. Auf die Einberufung zur Hauptversammlung ist Absatz 1 entsprechend anzuwenden. Das Recht, gemäß § 225 des Aktiengesetzes Sicherheitsleistung zu verlangen, steht Gläubigern nicht zu, wenn der Betrag des Grundkapitals der Gesellschaft vor der Kapitalherabsetzung durch eine Kapitalerhöhung mindestens wieder erreicht wird, die zugleich mit der Kapitalherabsetzung beschlossen ist. Gleiches gilt für den Fall, dass keine Kapitalerhöhung beschlossen wird, aber in dem Beschluss über die Kapitalherabsetzung festgelegt wird, dass der Unterschiedsbetrag des Grundkapitals vor der Kapitalherabsetzung abzüglich des Grundkapitals nach der Kapitalherabsetzung in die Kapitalrücklage einzustellen ist. § 228 Absatz 2 des Aktiengesetzes gilt unbeschadet des § 7c entsprechend. Im Fall des Satzes 5 dürfen Beträge, die aus der Auflösung der Kapitalrücklage und aus der Kapitalherabsetzung gewonnen werden, nicht zu Zahlungen an die Aktionäre und nicht dazu verwandt werden, die Aktionäre von der Verpflichtung zur Leistung von Einlagen zu befreien.\n(7) Aktionäre, die eine für den Fortbestand der Gesellschaft erforderliche Rekapitalisierungsmaßnahme, insbesondere durch ihre Stimmrechtsausübung oder die Einlegung unbegründeter Rechtsmittel, verzögern oder vereiteln, um dadurch ungerechtfertigte Vorteile für sich zu erlangen, sind der Gesellschaft gesamtschuldnerisch zum Schadenersatz verpflichtet. Ein Aktionär kann nicht geltend machen, dass seine Stimmrechtsausübung für das Beschlussergebnis deshalb nicht ursächlich war, weil auch andere Aktionäre ihr Stimmrecht in gleicher Weise ausgeübt haben."}