{"id":"3","heading":"Beschleunigte Vergabeverfahren","text":"(1) Abweichend von § 97 Absatz 4 Satz 3 des Gesetzes gegen Wettbewerbsbeschränkungen dürfen mehrere Teil- oder Fachlose zusammen vergeben werden, wenn wirtschaftliche, technische oder zeitliche Gründe dies rechtfertigen. § 97 Absatz 4 des Gesetzes gegen Wettbewerbsbeschränkungen ist mit der Maßgabe anzuwenden, dass das Unternehmen, das nicht öffentlicher Auftraggeber ist und mit der Wahrnehmung oder Durchführung einer öffentlichen Aufgabe betraut ist, bei der Vergabe von Unteraufträgen auch nach Satz 1 dieses Absatzes zu verfahren hat.\n(2) § 10 Absatz 1 der Vergabeverordnung Verteidigung und Sicherheit vom 12. Juli 2012 (BGBl. I S. 1509), die zuletzt durch Artikel 5 des Gesetzes vom 12. November 2020 (BGBl. I S. 2392) geändert worden ist, ist mit der Maßgabe anzuwenden, dass mehrere Teil- oder Fachlose zusammen vergeben werden dürfen, wenn wirtschaftliche, technische oder zeitliche Gründe dies rechtfertigen, insbesondere weil die Leistungsbeschreibung die Systemfähigkeit der Leistung verlangt und dies durch den Auftragsgegenstand gerechtfertigt ist.\n(3) Bei der Vergabe öffentlicher Bauaufträge dürfen mehrere Teil- oder Fachlose zusammen vergeben werden, wenn wirtschaftliche, technische oder zeitliche Gründe dies rechtfertigen. Wird ein Unternehmen, das nicht öffentlicher Auftraggeber ist, mit der Wahrnehmung oder Durchführung einer öffentlichen Aufgabe betraut, verpflichtet der Auftraggeber das Unternehmen, sofern es Unteraufträge öffentlicher Bauaufträge an Dritte vergibt, auch nach Absatz 1 Satz 1 zu verfahren.\n(4) Abweichend von § 135 Absatz 1 des Gesetzes gegen Wettbewerbsbeschränkungen kann in einem Nachprüfungsverfahren bei Feststellung eines Verstoßes des Auftraggebers im Sinne des § 135 Absatz 1 des Gesetzes gegen Wettbewerbsbeschränkungen auf Antrag des Auftraggebers ein Vertrag nicht als unwirksam erachtet werden, wenn nach Prüfung aller maßgeblichen Gesichtspunkte unter Berücksichtigung des Zweckes im Sinne des § 1, der besonderen Verteidigungs- und Sicherheitsinteressen sowie der unmittelbaren Stärkung der Einsatzfähigkeit der Bundeswehr zwingende Gründe eines Allgemeininteresses es ausnahmsweise rechtfertigen, die Wirkung des Vertrages zu erhalten. In Fällen des Satzes 1 hat die Vergabekammer oder das Beschwerdegericht alternative Sanktionen zur Feststellung der Unwirksamkeit nach Maßgabe des Absatzes 5 zu erlassen. § 156 Absatz 3, § 179 Absatz 1 und § 181 des Gesetzes gegen Wettbewerbsbeschränkungen bleiben unberührt.\n(5) Durch die Vergabekammer oder das Beschwerdegericht im Nachprüfungsverfahren zu erlassende alternative Sanktionen nach Absatz 4 Satz 2 müssen wirksam, verhältnismäßig und abschreckend sein. Sie umfassen die Verhängung einer Geldsanktion gegen den Auftraggeber oder die Verkürzung der Laufzeit des Vertrages. Eine Geldsanktion darf höchstens 15 Prozent des Auftragswertes betragen.\n(6) Zwecke im Sinne des § 145 Nummer 7 Buchstabe c des Gesetzes gegen Wettbewerbsbeschränkungen umfassen die satzungsgemäßen Zwecke der internationalen Organisation.\n(7) Zur Beschleunigung der Beschaffungsvorhaben sind grundsätzlich im Rahmen der Markterkundung am Markt verfügbare Leistungen und Produkte zur Erfüllung der Fähigkeitsanforderungen zu identifizieren. Wird eine nicht bereits am Markt verfügbare Leistung beschafft, soll die Wirtschaftlichkeitsuntersuchung auch umfassen, aus welchen Gründen eine nicht auf dem Markt verfügbare Leistung beschafft wird und inwieweit welcher zusätzliche Nutzen damit im Zusammenhang stehende Zusatzkosten rechtfertigt."}