{"id":"7","heading":"Verstärkte Berücksichtigung von Sicherheitsinteressen im Vergabeverfahren","text":"(1) § 145 Nummer 1 des Gesetzes gegen Wettbewerbsbeschränkungen umfasst auch Aufträge, die den Zwecken der Tätigkeiten des militärischen Nachrichtenwesens dienen.\n(2) Abweichend von § 97 Absatz 2 des Gesetzes gegen Wettbewerbsbeschränkungen dürfen Auftraggeber Bewerber oder Bieter von der Teilnahme an einem Vergabeverfahren ausschließen, wenn der Bewerber oder Bieter in einem Staat außerhalb der Europäischen Union ansässig ist, der nicht die notwendige Gewähr für die Wahrung der Sicherheitsinteressen der Bundesrepublik Deutschland bietet.\n(3) § 9 Absatz 1 der Vergabeverordnung Verteidigung und Sicherheit ist mit der Maßgabe anzuwenden, dass Auftraggeber von Bietern verlangen können, in ihrem Angebot keine Unterauftragnehmer vorzusehen, die in einem Staat außerhalb der Europäischen Union ansässig sind, der nicht die notwendige Gewähr für die Wahrung der Sicherheitsinteressen der Bundesrepublik Deutschland bietet.\n(4) § 9 Absatz 2 der Vergabeverordnung Verteidigung und Sicherheit ist mit der Maßgabe anzuwenden, dass Auftraggeber dem Auftragnehmer vorgeben können, keine Unterauftragnehmer zu beauftragen, die in einem Staat außerhalb der Europäischen Union ansässig sind, der nicht die notwendige Gewähr für die Wahrung der Sicherheitsinteressen der Bundesrepublik Deutschland bietet.\n(5) Die Absätze 2 bis 4 gelten nicht in Bezug auf Auftragnehmer und Unterauftragnehmer, die in einem Staat ansässig sind, der Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum ist. Sie gelten ferner nicht in Bezug auf Auftragnehmer und Unterauftragnehmer, die in einem Drittstaat ansässig sind, der dem Übereinkommen über das öffentliche Beschaffungswesen von 1994 (ABl. C 256 vom 3.9.1996, S. 1), geändert durch das Protokoll zur Änderung des Übereinkommens über das öffentliche Beschaffungswesen (ABl. L 68 vom 7.3.2014, S. 2) oder anderen, für die Europäische Union bindenden internationalen Übereinkommen beigetreten ist, wenn der öffentliche Auftrag in den Anwendungsbereich des jeweiligen Übereinkommens fällt."}