{"id":"3","heading":"Grundsätze für den nachhaltigen und ressourceneffizienten Umgang mit Nährstoffen im Betrieb","text":"(1) Bei der landwirtschaftlichen Erzeugung ist ein nachhaltiger und ressourceneffizienter Umgang mit Nährstoffen im Betrieb sicherzustellen. Dabei sind Nährstoffverluste in die Umwelt soweit wie möglich zu vermeiden.\n(2) Zum Nachweis der Erfüllung der Verpflichtung nach Absatz 1 hat der Betriebsinhaber betriebliche Stoffstrombilanzen nach Maßgabe des § 6 zu erstellen und zu bewerten. Hierbei sind die dem Betrieb innerhalb eines Bezugsjahres nach Satz 3 zugeführten und die vom Betrieb abgegebenen Mengen an Stickstoff und Phosphor nach den Vorgaben der §§ 4 und 5 zu ermitteln. Der Betriebsinhaber hat vor dem erstmaligen Erstellen der jährlichen betrieblichen Stoffstrombilanz das Bezugsjahr festzulegen. Als Bezugsjahr ist das vom Betriebsinhaber für die Erstellung des Nährstoffvergleichs nach § 8 Absatz 1 der Düngeverordnung gewählte Düngejahr heranzuziehen. Das nach Satz 3 festgelegte Bezugsjahr kann erstmals geändert werden, nachdem für drei Bezugsjahre eine fortgeschriebene dreijährige Stoffstrombilanz erstellt worden ist. Im Falle einer Änderung des Bezugsjahres hat der Betriebsinhaber Stoffstrombilanzen für das bisherige und das geänderte Bezugsjahr zu erstellen, bis erstmals eine fortgeschriebene dreijährige Stoffstrombilanz für drei aufeinanderfolgende geänderte Bezugsjahre erstellt werden kann.\n(3) Soweit nach dieser Verordnung Nährstoffmengen oder Gehalte an Phosphor zu ermitteln oder aufzuzeichnen sind, können stattdessen die Nährstoffmengen oder Gehalte an Phosphat ermittelt oder aufgezeichnet werden. Für die Umrechnung von Phosphor zu Phosphat gilt § 6 Absatz 1 Nummer 3 Buchstabe b der Düngemittelverordnung entsprechend.\n(4) Ein Betrieb, der die in § 1 Absatz 2 Nummer 1 oder Absatz 3 Nummer 1 genannten Schwellenwerte unterschreitet und dem innerhalb eines Bezugsjahres nach Absatz 2 Satz 3 Wirtschaftsdünger in Höhe von nicht mehr als 750 Kilogramm Gesamtstickstoff zugeführt wird, ist von den Verpflichtungen nach Absatz 2 für das jeweils folgende Jahr befreit, wenn der für das vorangegangene Jahr erstellte Nährstoffvergleich nach § 8 Absatz 1 der Düngeverordnung keine Anhaltspunkte für eine Verletzung der Verpflichtungen des Betriebs nach Absatz 1 enthält oder ergibt. Ein viehhaltender Betrieb nach § 1 Absatz 2 Nummer 2 ist ferner von den Verpflichtungen nach Absatz 2 für das jeweils folgende Jahr, längstens jedoch bis zum Ablauf des 31. Dezember 2022, befreit, soweit er innerhalb eines Bezugsjahres nach Absatz 2 Satz 3 einen Nährstoffanfall aus Wirtschaftsdüngern tierischer Herkunft von nicht mehr als 750 Kilogramm Stickstoff aus dem eigenen Betrieb aufweist. Der Betriebsinhaber eines nach Satz 1 oder 2 befreiten Betriebs hat der nach Landesrecht zuständigen Stelle wesentliche Änderungen in den betrieblichen Verhältnissen, Abläufen oder in der Wirtschaftsweise des Betriebs unverzüglich, vollständig und richtig anzuzeigen. Die nach Landesrecht zuständige Stelle kann gegenüber dem Betriebsinhaber eines nach Satz 1 oder 2 befreiten Betriebs die Erstellung und Bewertung von Stoffstrombilanzen nach Absatz 2 anordnen, sobald Tatsachen die Annahme rechtfertigen, dass der Betrieb die Verpflichtungen nach Absatz 1 nicht oder nicht mehr erfüllt."}