{"id":"6","heading":"Erstellung und Bewertung der betrieblichen Stoffstrombilanzen","text":"(1) Der Betriebsinhaber hat jährlich spätestens sechs Monate nach Ablauf des nach § 3 Absatz 2 Satz 3 festgelegten Bezugsjahres eine betriebliche Stoffstrombilanz nach Maßgabe der Anlage 2 zu erstellen und zu einer jährlich fortgeschriebenen dreijährigen Stoffstrombilanz nach Anlage 3 zusammenzufassen.\n(2) Der Betriebsinhaber hat jährlich spätestens sechs Monate nach Ablauf des nach § 3 Absatz 2 Satz 3 festgelegten Bezugsjahres die betrieblichen Stoffstrombilanzen für Stickstoff zu bewerten. Hierbei hat er\n(3) Der Betriebsinhaber hat sicherzustellen, dass im Durchschnitt der letzten drei Bezugsjahre die nach Absatz 1 in Verbindung mit den Anlagen 2 und 3 ermittelte Differenz zwischen Stickstoffzufuhr und Stickstoffabgabe\n(4) Der Betriebsinhaber hat der nach Landesrecht zuständigen Stelle die Stoffstrombilanzen nach Absatz 1 und die Bewertung nach Absatz 2 auf Verlangen vorzulegen.\n(5) Stellt die nach Landesrecht zuständige Stelle fest, dass die nach Absatz 1 ermittelte Differenz zwischen Stickstoffzufuhr und Stickstoffabgabe im Durchschnitt der letzten drei Bezugsjahre im Falle des Absatzes 2 Satz 2 Nummer 1 den dort genannten zulässigen Bilanzwert überschreitet oder im Falle des Absatzes 2 Satz 2 Nummer 2 den dort genannten zulässigen dreijährigen Bilanzwert für Stickstoff um mehr als 10 Prozent überschreitet, kann sie anordnen, dass der Betriebsinhaber innerhalb von sechs Monaten nach der Feststellung an einer von der nach Landesrecht zuständigen Stelle anerkannten Beratung teilzunehmen hat. Hierbei hat sie insbesondere zu berücksichtigen, ob die Nährstoffabgabe durch nicht zu vertretende Umstände wie Unwetter, Seuchen oder andere unwägbare Ereignisse erheblich verringert worden ist oder die Überschreitung des jeweils zulässigen Bilanzwertes auf Besonderheiten bei bestimmten Betriebstypen, bei der Anwendung bestimmter Düngemittel, beim Anbau bestimmter Kulturen, der Erzeugung bestimmter Qualitäten, der Haltung und Fütterung bestimmter Tierarten oder der Nutzung bestimmter Haltungsformen beruht. Die Teilnahme ist der nach Landesrecht zuständigen Stelle vom Betriebsinhaber innerhalb von zwei Wochen nach der Teilnahme nachzuweisen.\n(6) Die Verpflichtungen nach den Absätzen 2 und 3 gelten bis zum 31. Dezember 2022."}