{"id":"9","heading":"Abschlußprüfung","text":"(1) Die Abschlußprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll im praktischen Teil der Prüfung in insgesamt höchstens sieben Stunden ein Prüfungsstück anfertigen und in insgesamt höchstens zwei Stunden zwei Arbeitsproben durchführen. Hierfür kommen insbesondere in Betracht:\n(3) Der Prüfling soll im schriftlichen Teil der Prüfung in den Prüfungsbereichen Anlagenplanung, Arbeitsplanung und Arbeitsorganisation, Schaltungstechnik und Funktionsanalyse sowie Wirtschafts- und Sozialkunde geprüft werden. In den Prüfungsbereichen Anlagenplanung, Arbeitsplanung und Arbeitsorganisation sowie Schaltungstechnik und Funktionsanalyse sind insbesondere durch Verknüpfung informationstechnischer, technologischer und mathematischer Sachverhalte fachliche Probleme zu analysieren, zu bewerten und geeignete Lösungswege darzustellen. Die Anforderungen in den Prüfungsbereichen sind:\n(4) Für den schriftlichen Teil der Prüfung ist von folgenden zeitlichen Höchstwerten auszugehen:\n(5) Die in Absatz 4 genannte Prüfungsdauer kann insbesondere unterschritten werden, soweit der schriftliche Teil der Prüfung in programmierter Form durchgeführt wird.\n(6) Der schriftliche Teil der Prüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Der schriftliche Teil der Prüfung hat gegenüber der mündlichen Prüfung das doppelte Gewicht.\n(7) Innerhalb des schriftlichen Teils der Prüfung hat der Prüfungsbereich Anlagenplanung gegenüber jedem der übrigen Prüfungsbereiche das doppelte Gewicht.\n(8) Die Prüfung ist bestanden, wenn jeweils im praktischen Teil und schriftlichen Teil der Prüfung mindestens ausreichende Leistungen erbracht sind."}