{"id":"3","heading":"Gliederung und Durchführung der Prüfung","text":"(1) Die Prüfung gliedert sich in die Prüfungsteile:\n(2) Der Prüfungsteil „Wirtschaftsbezogene Qualifikationen“ gliedert sich in folgende Qualifikationsbereiche:\n(3) Der Prüfungsteil „Handlungsspezifische Qualifikationen“ gliedert sich in folgende Handlungsbereiche:\n(4) In den Qualifikationsbereichen nach Absatz 2 ist schriftlich in Form von anwendungsbezogenen Aufgaben nach § 4 zu prüfen. In den Handlungsbereichen nach Absatz 3 ist schriftlich in Form von handlungsorientierten Aufgabenstellungen nach § 5 sowie mündlich zu prüfen. Die Teilprüfung „Handlungsspezifische Qualifikationen“ ist erst nach dem Ablegen der Teilprüfung „Wirtschaftsbezogene Qualifikationen“ durchzuführen.\n(5) Die mündliche Prüfung gliedert sich in eine Präsentation und ein situationsbezogenes Fachgespräch. Es soll auch nachgewiesen werden, dass angemessen und sachgerecht mit Gesprächspartnern kommuniziert werden kann und dabei argumentations- und präsentationstechnische Instrumente sachgerecht eingesetzt werden können.\n(6) In der Präsentation soll nachgewiesen werden, dass eine komplexe Problemstellung der betrieblichen Praxis dargestellt, beurteilt und gelöst werden kann. Die Themenstellung soll sich auf die Handlungsbereiche nach Absatz 3 beziehen. Die Dauer der Präsentation soll dabei zehn Minuten nicht überschreiten. Die Präsentation geht mit einem Drittel in die Bewertung der mündlichen Prüfung ein.\n(7) Das Thema der Präsentation wird von der zu prüfenden Person selbst formuliert und zusammen mit einer Kurzbeschreibung dem Prüfungsausschuss bei der ersten schriftlichen Prüfungsleistung der „Handlungsspezifischen Qualifikationen“ eingereicht.\n(8) Ausgehend von der Präsentation soll in dem Fachgespräch nachgewiesen werden, in Situationen der verschiedenen Bereiche der Sportwirtschaft, insbesondere in Sportvereinen, Sportverbänden und Sportunternehmen, Wissen anwenden und sachgerechte Lösungen vorschlagen zu können. Das Fachgespräch soll in der Regel 20 Minuten nicht überschreiten.\n(9) Die mündliche Prüfung nach Absatz 5 ist nur durchzuführen, wenn in den schriftlichen Prüfungsleistungen nach Absatz 4 mindestens ausreichende Leistungen erbracht wurden.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}