{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Im Handlungsbereich „Leitung und Vermarktung von Vereinen und Sportanlagen“ soll die Fähigkeit nachgewiesen werden, Managementtechniken zur effektiven Prozesssteuerung im Geschäftsbetrieb einzusetzen. Strategien sollen entwickelt und deren Auswirkungen auf die Organisation aufgezeigt werden. Marktchancen sollen erkannt und eingeschätzt werden, um unternehmerische Entscheidungen vorzubereiten und zu treffen. Ziele sollen formuliert, Zielgruppen bestimmt und die jeweiligen Marktgegebenheiten beobachtet und analysiert werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich „Entwicklung und Umsetzung von allgemeinen sowie zielgruppenspezifischen Angeboten und Projekten im Sport“ soll die Fähigkeit nachgewiesen werden, Konzepte für Angebote zu entwickeln. Angebote sollen geplant, umgesetzt und einem kontinuierlichen Qualitätssicherungsprozess unterzogen werden. Dabei sind die Rahmenbedingungen zu berücksichtigen und die sport- und bewegungsbezogenen Trends zu beachten. Projekte sollen geplant, durchgeführt und kontrolliert werden. Es sollen Förderprogramme genutzt und Kooperationen begründet werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Konzeption und Organisation von regionalen, nationalen und internationalen Veranstaltungen im Sport“ soll die Fähigkeit nachgewiesen werden, Konzepte für Veranstaltungen, unter Berücksichtigung der betrieblichen, rechtlichen und gesellschaftlichen Rahmenbedingungen, zu erstellen. Veranstaltungen sollen geplant, umgesetzt und hinsichtlich der Zielerreichung überprüft werden. Schlussfolgerungen und sich ergebende Maßnahmen sollen aus der Bewertung der Ergebnisse abgeleitet werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Planung, Konzeption und Durchführung von Maßnahmen des Marketings und der Mittelbeschaffung“ soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung der Unternehmensphilosophie strategische und operative Ziele festzulegen. Aus diesen sollen Marketing-, Sponsoring- und Fundraisingmaßnahmen abgeleitet und umgesetzt werden. Des Weiteren soll der Erfolg der Maßnahmen überprüft und bewertet werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Handlungsbereich „Führung und Zusammenarbeit“ soll die Fähigkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Geschäftspartnern und Kunden zu kommunizieren. Dabei soll gezeigt werden, dass Mitarbeiter, Auszubildende und Projektgruppen geführt werden können. Des Weiteren soll bei Verhandlungen und in Konfliktfällen lösungsorientiert gehandelt werden. Methoden der Kommunikation und Motivationsförderung sollen dabei berücksichtigt werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Die schriftliche Prüfung der in den Absätzen 1 bis 5 beschriebenen Handlungsbereiche wird auf der Grundlage einer betrieblichen Situationsbeschreibung mit zwei aufeinander abgestimmten, gleichgewichtig daraus abgeleiteten Aufgabenstellungen durchgeführt. Die gesamte Bearbeitungsdauer soll 480 Minuten nicht unterschreiten und 510 Minuten nicht überschreiten. Die Punktebewertung für das Ergebnis der schriftlichen Prüfungsleistung ist aus den beiden schriftlichen Teilergebnissen gleichgewichtig zu bilden."}