{"id":"4","heading":"Jährliche Emissionsmengen","text":"(1) Für jedes Kalenderjahr innerhalb einer Handelsperiode wird eine Menge an Brennstoffemissionen in Deutschland festgelegt, welche hinsichtlich der Brennstoffemissionen die Einhaltung der Minderungsverpflichtung der Bundesrepublik Deutschland nach Artikel 4 Absatz 1 in Verbindung mit Anhang 1 der EU-Klimaschutzverordnung gewährleistet (jährliche Emissionsmenge). Die jährliche Emissionsmenge wird aus den jährlichen Emissionszuweisungen für die Bundesrepublik Deutschland nach Artikel 4 Absatz 3 der EU-Klimaschutzverordnung, multipliziert mit dem prozentualen Anteil der nicht vom EU-Emissionshandel erfassten Brennstoffemissionen an den nicht vom EU-Emissionshandel erfassten gesamten Treibhausgasemissionen in Deutschland im Durchschnitt des fünften bis dritten Jahres vor Beginn der jeweiligen Handelsperiode, gebildet.\n(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die jährlichen Emissionsmengen nach Maßgabe des Absatzes 1 festzulegen.\n(3) Die jährliche Emissionsmenge nach Absatz 1 ist jeweils um die Menge an Brennstoffemissionen zu erhöhen, für die sowohl nach diesem Gesetz Emissionszertifikate als auch nach dem Treibhausgas-Emissionshandelsgesetz Berechtigungen für direkte Emissionen abgegeben werden müssen. Sofern sich nachträglich Abweichungen des geschätzten vom tatsächlichen Umfang der Brennstoffemissionen ergeben, für die sowohl nach diesem Gesetz Zertifikate als auch nach dem Treibhausgas-Emissionshandelsgesetz Berechtigungen abgegeben werden müssen, ist dies bei der Erhöhung der Menge in den Folgejahren zu berücksichtigen.\n(4) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten zur Berechnung der jährlichen Erhöhung nach Absatz 3 festzulegen.\n(5) Die zuständige Behörde bestimmt die jährliche Erhöhungsmenge nach den Vorgaben des Absatzes 3 sowie nach den Vorgaben der Rechtsverordnung nach Absatz 4 und macht diese im Bundesanzeiger bekannt."}