{"id":"6","heading":"Überwachungsplan, vereinfachter Überwachungsplan","text":"(1) Der Verantwortliche ist verpflichtet, bei der zuständigen Behörde für jede Handelsperiode einen Überwachungsplan für die Ermittlung von Brennstoffemissionen und die Berichterstattung nach § 7 Absatz 1 einzureichen. Soweit der Verantwortliche die Brennstoffemissionen ausschließlich unter Anwendung von Standardemissionsfaktoren für die in Verkehr gebrachten Brennstoffe ermittelt, ist es ausreichend, wenn der Verantwortliche einen vereinfachten Überwachungsplan einreicht. Der Überwachungsplan und der vereinfachte Überwachungsplan bedürfen einer Genehmigung der zuständigen Behörde.\n(2) Die Genehmigung für den Überwachungsplan ist zu erteilen, wenn der Überwachungsplan den Vorgaben der Rechtsverordnung nach Absatz 5 entspricht. Entspricht ein vorgelegter Überwachungsplan nicht diesen Vorgaben, ist der Verantwortliche verpflichtet, die von der zuständigen Behörde festgestellten Mängel innerhalb einer von der zuständigen Behörde festzusetzenden Frist zu beseitigen und den geänderten Überwachungsplan vorzulegen. Die zuständige Behörde kann die Genehmigung mit Auflagen für die Überwachung von und Berichterstattung über Brennstoffemissionen verbinden.\n(3) Die Genehmigung für den vereinfachten Überwachungsplan ist zu erteilen, wenn der Verantwortliche erklärt, die Brennstoffemissionen nur unter Anwendung von Standardemissionsfaktoren zu ermitteln und die vom Verantwortlichen vorgesehene Methodik zur Erfassung von Art und Menge der in Verkehr gebrachten Brennstoffe den Vorgaben der Rechtsverordnung nach Absatz 5 entspricht. Absatz 2 Satz 2 und 3 gilt entsprechend. Die Genehmigung für den vereinfachten Überwachungsplan gilt als erteilt, wenn die zuständige Behörde den Verantwortlichen nicht innerhalb von zwei Monaten nach Einreichung des vereinfachten Überwachungsplans auffordert, festgestellte Mängel zu beseitigen oder fehlende Erläuterungen nachzureichen.\n(4) Der Verantwortliche ist verpflichtet, den Überwachungsplan oder den vereinfachten Überwachungsplan innerhalb einer Handelsperiode unverzüglich anzupassen und bei der zuständigen Behörde einzureichen, wenn\n(5) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Fristen zur Einreichung des Überwachungsplans oder des vereinfachten Überwachungsplans festzulegen sowie Anforderungen an den Mindestinhalt des Überwachungsplans oder des vereinfachten Überwachungsplans zu bestimmen, insbesondere an"}