{"id":"1","heading":"Geltungsbereich","text":"(1) Diese Verordnung gilt für die folgenden Unternehmen:\n(2) Die §§ 3, 4 und 6 sind nicht auf Unternehmen anzuwenden, für die Artikel 275 der Delegierten Verordnung (EU) 2015/35 der Kommission vom 10. Oktober 2014 zur Ergänzung der Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (ABl. L 12 vom 17.1.2015, S. 1) gilt oder die freiwillig Artikel 275 der Delegierten Verordnung (EU) 2015/35 anwenden. Im Übrigen ist § 4 nur anzuwenden, wenn das Unternehmen bedeutend im Sinne des Absatzes 3 ist.\n(3) Unternehmen mit einer Bilanzsumme von mindestens 45 Milliarden Euro und Unternehmen, die einer Versicherungsgruppe oder einem nach § 11 des Finanzkonglomerate-Aufsichtsgesetzes festgestellten Finanzkonglomerat mit einer Bilanzsumme von mindestens 45 Milliarden Euro angehören, haben auf der Grundlage einer Risikoanalyse eigenverantwortlich festzustellen, ob sie bedeutend sind. Bei der Risikoanalyse sind insbesondere die Größe und Vergütungsstruktur sowie Art, Umfang, Komplexität, Risikogehalt und Internationalität der Geschäftstätigkeit zu beachten. Unternehmen, die einer Versicherungsgruppe oder einem nach § 11 des Finanzkonglomerate-Aufsichtsgesetzes festgestellten Finanzkonglomerat angehören, haben bei der Analyse auch die Größe sowie Art, Umfang, Komplexität, Risikogehalt und Internationalität der Geschäftstätigkeit der Gruppe oder des Konglomerats zu beachten. Die Feststellung und die Analyse sind schriftlich zu dokumentieren. Die Analyse muss plausibel, umfassend und für Dritte nachvollziehbar sein. Unternehmen mit einer Bilanzsumme von mindestens 90 Milliarden Euro und Unternehmen, die einer Versicherungsgruppe oder einem nach § 11 des Finanzkonglomerate-Aufsichtsgesetzes festgestellten Finanzkonglomerat mit einer Bilanzsumme von mindestens 90 Milliarden Euro angehören, sind in der Regel als bedeutend anzusehen. Unternehmen mit einer Bilanzsumme von weniger als 45 Milliarden Euro und Unternehmen, die einer Versicherungsgruppe oder einem nach § 11 des Finanzkonglomerate-Aufsichtsgesetzes festgestellten Finanzkonglomerat mit einer Bilanzsumme von weniger als 45 Milliarden Euro angehören, gelten als nicht bedeutend.\n(4) Diese Verordnung ist auf Vergütungen, die durch Tarifvertrag oder in seinem Geltungsbereich durch Vereinbarung der Arbeitsvertragsparteien über die Anwendung der tarifvertraglichen Regelungen oder auf Grund eines Tarifvertrages in einer Betriebs- oder Dienstvereinbarung vereinbart sind, nicht anzuwenden."}