{"id":"3","heading":"Allgemeine Anforderungen","text":"(1) Die Unternehmen müssen Grundsätze zu den Vergütungssystemen für Geschäftsleiter und Geschäftsleiterinnen sowie für Mitarbeiter und Mitarbeiterinnen festlegen. Die Vergütungssysteme sind zumindest einmal jährlich auf ihre Angemessenheit zu überprüfen und gegebenenfalls anzupassen. Die Geschäftsleiter und Geschäftsleiterinnen sind für die angemessene Ausgestaltung der Vergütungssysteme der Mitarbeiter und Mitarbeiterinnen verantwortlich. Für die angemessene Ausgestaltung der Vergütungssysteme der Geschäftsleiter und Geschäftsleiterinnen ist der Aufsichtsrat verantwortlich. Ist für die angemessene Ausgestaltung der Vergütungssysteme der Geschäftsleiter und Geschäftsleiterinnen öffentlich-rechtlicher Pensionskassen, die der Landesaufsicht unterliegen, im Landesrecht eine verantwortliche Stelle festgelegt, tritt diese an die Stelle des Aufsichtsrats.\n(1a) Versicherungsunternehmen, die keine Pensionskassen sind, müssen die Vergütungssysteme so ausgestalten, dass\n(1b) Pensionskassen und Pensionsfonds müssen für Personen, die das Unternehmen tatsächlich leiten oder für eine Schlüsselfunktion verantwortlich sind, und für andere Gruppen von Personen, deren Tätigkeiten das Risikoprofil des Unternehmens wesentlich beeinflussen, die Vergütungssysteme so ausgestalten, dass\n(2) Der Aufsichtsrat oder die verantwortliche Stelle nach Absatz 1 Satz 5 hat bei der Festsetzung der Vergütung des einzelnen Geschäftsleiters oder der einzelnen Geschäftsleiterin dafür zu sorgen, dass die Vergütung\n(3) Die Vergütung, die Geschäftsleiter und Geschäftsleiterinnen für ihre berufliche Tätigkeit bei dem Unternehmen erhalten, muss abschließend im Anstellungsvertrag festgelegt werden. Der Anstellungsvertrag und Änderungen des Anstellungsvertrags bedürfen der Schriftform. Die Vergütung für die Tätigkeit als Aufsichtsratsmitglied muss abschließend durch Satzung oder durch Beschluss der Hauptversammlung oder der obersten Vertretung festgelegt sein.\n(4) Die Geschäftsleiter und Geschäftsleiterinnen sowie die Mitarbeiter und Mitarbeiterinnen müssen über die Ausgestaltung und Änderungen der für sie maßgeblichen Vergütungsparameter schriftlich informiert werden. Die Schriftform ist auch bei einer elektronischen Übermittlung gewahrt.\n(5) Die Geschäftsleiter und Geschäftsleiterinnen haben den Aufsichtsrat mindestens einmal jährlich über die Ausgestaltung der Vergütungssysteme des Unternehmens zu informieren. Die Unternehmen haben dem oder der Vorsitzenden des Aufsichtsrats ein entsprechendes Auskunftsrecht gegenüber den Geschäftsleitern und Geschäftsleiterinnen einzuräumen.\n(6) Die Unternehmen dürfen ihren Geschäftsleitern und Geschäftsleiterinnen sowie ihren Aufsichtsratsmitgliedern in der Regel keine Vergütung im Zusammenhang mit der Vermittlung von Versicherungsverträgen gewähren. Entsprechendes gilt für die Vergütung der Aufsichtsratstätigkeit von Aufsichtsratsmitgliedern, die zugleich Geschäftsleiter oder Geschäftsleiterinnen oder Generalbevollmächtigte von Versicherungsvermittlungsunternehmen sind, die in erheblichem Umfang Versicherungsverträge für das Unternehmen vermitteln.\n(7) Diese Verordnung steht der Vergütung der Aufsichtsratstätigkeit von angestellten Arbeitnehmervertretern und Arbeitnehmervertreterinnen, die Arbeitsentgelt erhalten, nicht entgegen.\n(+++ § 3: Zur Nichtanwendung vgl. § 1 Abs. 2 +++) &;"}