{"id":"4","heading":"Besondere Anforderungen","text":"(1) Die besonderen Anforderungen gelten nur für Geschäftsleiter und Geschäftsleiterinnen bedeutender Unternehmen im Sinne des § 1 Absatz 3 sowie auf solche Mitarbeiter und Mitarbeiterinnen dieser Unternehmen, deren Tätigkeiten einen wesentlichen Einfluss auf das Gesamtrisikoprofil haben. Das Unternehmen hat auf der Grundlage einer Risikoanalyse eigenverantwortlich festzustellen, ob es Mitarbeiter und Mitarbeiterinnen hat, deren Tätigkeiten einen wesentlichen Einfluss auf das Gesamtrisikoprofil haben, und diese Feststellung sowie die Analyse schriftlich zu dokumentieren. Für die Risikoanalyse können unter anderem die Größe, die Art der Geschäftstätigkeit, das Geschäftsvolumen, die Höhe der Risiken und die Erträge einer Organisationseinheit als Kriterien herangezogen werden. Auch die Tätigkeit, die Stellung, die Höhe der bisherigen Vergütung sowie eine ausgeprägte Wettbewerbssituation auf dem Arbeitsmarkt kommen als Kriterien in Frage. Die Analyse muss plausibel, umfassend und für Dritte nachvollziehbar sein.\n(2) Die fixe und die variable Vergütung müssen in einem angemessenen Verhältnis zueinander stehen. Das Verhältnis ist angemessen, wenn einerseits keine signifikante Abhängigkeit von der variablen Vergütung besteht, die variable Vergütung aber andererseits einen wirksamen Verhaltensanreiz setzen kann. Eine garantierte variable Vergütung ist in der Regel nur im Rahmen der Aufnahme eines Dienst- oder Arbeitsverhältnisses und längstens für ein Jahr zulässig.\n(3) Bei der variablen Vergütung\n(4) Die Risikoorientierung der Vergütung darf nicht durch Absicherungs- oder sonstige Gegenmaßnahmen aufgehoben oder eingeschränkt werden. Die Unternehmen haben angemessene Compliance-Strukturen zur Unterbindung solcher Maßnahmen zu implementieren. Angemessene Compliance-Strukturen können insbesondere in einer vertraglichen Verpflichtung der Geschäftsleiter und Geschäftsleiterinnen sowie der Mitarbeiter und Mitarbeiterinnen bestehen, keine persönlichen Absicherungs- oder sonstigen Gegenmaßnahmen zu treffen, um die Risikoorientierung ihrer Vergütung einzuschränken oder aufzuheben.\n(5) Ermessensabhängige Leistungen zur Altersversorgung, die anlässlich einer nicht ruhestandsbedingten Beendigung des Arbeits-, Geschäftsbesorgungs- oder Dienstverhältnisses von Geschäftsleitern und Geschäftsleiterinnen sowie von Mitarbeitern und Mitarbeiterinnen geleistet werden, müssen\n(6) Ermessensabhängige Leistungen zur Altersversorgung, die anlässlich einer ruhestandsbedingten Beendigung des Arbeits-, Geschäftsbesorgungs- oder Dienstverhältnisses von Geschäftsleitern und Geschäftsleiterinnen sowie von Mitarbeitern und Mitarbeiterinnen geleistet werden, müssen\n(7) Für die Ausgestaltung, Überprüfung und Weiterentwicklung der Vergütungssysteme soll ein Ausschuss eingerichtet werden (Vergütungsausschuss). Der Vergütungsausschuss hat mindestens einmal jährlich einen Bericht mit den Ergebnissen seiner Überprüfung und mit Vorschlägen zur Weiterentwicklung der Vergütungssysteme vorzulegen. Das Unternehmen hat dem oder der Vorsitzenden des Aufsichtsrats ein direktes Auskunftsrecht gegenüber dem Vergütungsausschuss einzuräumen.\n(8) Die Unternehmen haben in geeigneter Form einen jährlichen Vergütungsbericht zu veröffentlichen, der insbesondere Angaben zur Vergütungspolitik und zu den Vergütungsstrukturen einschließlich des Anteils der variablen Vergütung enthält.\n(+++ § 4: Zur Nichtanwendung vgl. § 1 Abs. 2 +++)"}