{"id":"8","heading":"Behandlung des Antrags","text":"(1) Ist die Verbraucherschlichtungsstelle für den Antrag nicht zuständig und ist der Antrag nicht nach § 24 abzugeben, lehnt der Schlichter die Durchführung des Schlichtungsverfahrens ab.\n(2) Ist die Verbraucherschlichtungsstelle für den Antrag zuständig, bestätigt die Geschäftsstelle dem Antragsteller den Eingang seines Antrags. Entspricht ein Antrag nicht den Anforderungen des § 7 Absatz 1, weist die Geschäftsstelle den Antragsteller auf die Mängel seines Antrags hin und fordert ihn auf, diese innerhalb einer angemessenen Frist von mindestens zwei Wochen zu beseitigen. Der Antragsteller ist darüber zu unterrichten, dass die Durchführung des Schlichtungsverfahrens vom Schlichter abgelehnt werden muss, wenn innerhalb der Frist die Mängel des Antrags nicht beseitigt werden.\n(3) Ist die Verbraucherschlichtungsstelle für den Antrag zuständig und entspricht er den Anforderungen des § 7 Absatz 1, leitet die Geschäftsstelle den Antrag dem Antragsgegner zu und fordert ihn zur Stellungnahme innerhalb eines Monats nach Zugang des Antrags auf. Die Geschäftsstelle leitet dem Antragsteller die Stellungnahme des Antragsgegners zu. Wenn der Antragsgegner nach seiner Stellungnahme nicht bereit ist, dem Begehren des Antragstellers zu entsprechen, dann stellt die Geschäftsstelle dem Antragsteller anheim, sich innerhalb eines Monats zur Stellungnahme des Antragsgegners zu äußern. Die Fristen nach den Sätzen 1 und 3 können auf Antrag um einen Monat verlängert werden. Nach Ablauf der Stellungnahmefrist des Antragstellers legt die Geschäftsstelle dem Schlichter den Antrag sowie die dazu eingegangenen Stellungnahmen und Unterlagen vor, es sei denn, der Antragsgegner hat dem Anliegen des Antragstellers entsprochen oder das Schlichtungsverfahren hat sich auf andere Weise erledigt.\n(4) Wenn der Schlichter eine weitere Aufklärung des Sachverhalts für geboten hält, kann er die Beteiligten zu ergänzenden Stellungnahmen auffordern oder Auskünfte bei der Bundesanstalt für Finanzdienstleistungsaufsicht, der Deutschen Bundesbank oder bei einer für die außergerichtliche Beilegung vergleichbarer Streitigkeiten zuständigen Stelle in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum einholen.\n(5) Eine Beweisaufnahme führt der Schlichter nur durch, wenn der Beweis durch die Vorlage von Urkunden angetreten werden kann.\n(6) Benötigt der Schlichter keine weiteren Stellungnahmen, Unterlagen oder sonstigen Informationen mehr, ist den Beteiligten unverzüglich der Zeitpunkt mitzuteilen, zu welchem alle Informationen für das Schlichtungsverfahren vorlagen."}