{"id":"11","heading":"Vermeidung von Doppelbelastungen nach § 7 Absatz 5 des Brennstoffemissionshandelsgesetzes","text":"(1) Der Verantwortliche kann eine Menge an Brennstoffemissionen von den nach § 7 Absatz 1 des Brennstoffemissionshandelsgesetzes zu berichtenden Brennstoffemissionen abziehen, die der im jeweiligen Kalenderjahr an ein Unternehmen zum Einsatz in einer dem EU-Emissionshandel unterliegenden Anlage gelieferten Brennstoffmenge entspricht. Soweit die zum Einsatz in einer dem EU-Emissionshandel unterliegenden Anlage gelieferte Brennstoffmenge in dem jeweiligen Kalenderjahr die in der Anlage tatsächlich eingesetzte Brennstoffmenge überschreitet, muss die Differenzmenge spätestens im Folgejahr in einer dem EU-Emissionshandel unterliegenden Anlage eingesetzt und dieser Einsatz gegenüber der zuständigen Behörde vollständig, transparent und anhand der Emissionsberichte des belieferten Unternehmens nach § 5 des Treibhausgas-Emissionshandelsgesetzes nachvollziehbar nachgewiesen werden. Die Berechnung der nach Satz 1 abzugsfähigen Brennstoffemissionen bestimmt sich nach den in der Anlage 1 Teil 3 Nummer 2 zu dieser Verordnung enthaltenen Vorgaben.\n(2) Voraussetzung für den Abzug nach Absatz 1 sind gleichlautende Erklärungen des Verantwortlichen und des belieferten Unternehmens gegenüber der zuständigen Behörde, dass die nach § 10 Absatz 2 Satz 2 des Brennstoffemissionshandelsgesetzes für die Einführungsphase des Brennstoffemissionshandelssystems geltenden Festpreise für Emissionszertifikate nicht Bestandteil des vereinbarten Brennstofflieferpreises für die dem Abzug zugrunde liegende Brennstoffliefermenge waren. Zur Nachweisführung über die gelieferten und tatsächlich in einer dem EU-Emissionshandel unterliegenden Anlage eingesetzten Brennstoffmengen übermittelt der Verantwortliche ferner eine Bestätigung, welche die in der Anlage 3 zu dieser Verordnung näher aufgeführten Erklärungen, Daten und Angaben des belieferten Unternehmens enthält. Die Bestätigung nach Satz 2 enthält ab dem Bericht für das Kalenderjahr 2022 insbesondere jeweils einen Nachweis über den Einsatz von Differenzmengen nach Absatz 1 Satz 2.\n(3) Kann der Nachweis über den Einsatz der Differenzmengen im Folgejahr nach Absatz 2 Satz 3 nicht oder nicht vollständig erbracht werden, verringert sich die Abzugsmenge nach Absatz 1 für das Kalenderjahr, in dem der Einsatznachweis zu erbringen war, entsprechend. Stellt die zuständige Behörde zu einem späteren Zeitpunkt fest, dass nach Absatz 1 in einem Kalenderjahr in Abzug gebrachte Brennstoffmengen entgegen der Bestätigung nach Absatz 2 Satz 2 von dem belieferten Unternehmen nicht spätestens im Folgejahr in Anlagen, die dem EU-Emissionshandel unterliegen, verwendet wurden, sind diese Brennstoffmengen auf die Abzugsmenge für das Kalenderjahr anzurechnen, in dem die zweckwidrige Verwendung bestandskräftig feststellt wird.\n(4) Eine nachträgliche Korrektur des Emissionsberichts nach § 5 des Treibhausgas-Emissionshandelsgesetzes der dem EU-Emissionshandel unterliegenden Anlage lässt den Emissionsbericht des Verantwortlichen nach § 7 Absatz 1 des Brennstoffemissionshandelsgesetzes für das das von der Korrektur betroffene Kalenderjahr unberührt. Korrekturmengen, die sich aus einer Berichtigung eines Emissionsberichts nach § 5 des Treibhausgas-Emissionshandelsgesetzes ergeben, sind auf die Abzugsmenge nach Absatz 1 für das Kalenderjahr anzurechnen, in dem die Korrektur des Emissionsberichts nach § 5 des Treibhausgas-Emissionshandelsgesetzes bestandskräftig festgestellt wird.\n(5) Absatz 1 gilt nicht für nach dem Energiesteuergesetz steuerfreie Brennstoffmengen, die an ein Unternehmen zur Verwendung in einer dem EU-Emissionshandel unterliegenden Anlage geliefert wurden."}