{"id":"20","heading":"Pflichten der Disziplinarvorgesetzten","text":"(1) Die oder der Disziplinarvorgesetzte hat die Vertrauensperson bei der Erfüllung ihrer Aufgaben zu unterstützen. Sie oder er unterrichtet die Vertrauensperson über Angelegenheiten, die ihre Aufgaben betreffen, rechtzeitig und umfassend. Hierzu ist der Vertrauensperson auch die Möglichkeit der Einsichtnahme in die erforderlichen Unterlagen zu eröffnen, in Personalakten jedoch nur mit Einwilligung der betroffenen Person.\n(2) Die oder der Disziplinarvorgesetzte hat alle Soldatinnen und Soldaten unverzüglich nach Diensteintritt und in regelmäßigen Abständen über die Rechte und Pflichten der Vertrauensperson zu unterrichten. Zusätzlich soll vor jeder Wahl, noch vor der Bestellung des Wahlvorstandes, eine Unterrichtung stattfinden.\n(3) Die oder der Disziplinarvorgesetzte hat die Vertrauensperson und die stellvertretenden Vertrauenspersonen unverzüglich nach ihrer Wahl in ihr Amt einzuweisen.\n(4) Bataillonskommandeurinnen oder Bataillonskommandeure und Disziplinarvorgesetzte in entsprechenden Dienststellungen führen mindestens einmal im Kalendervierteljahr mit den Disziplinarvorgesetzten und Vertrauenspersonen ihres Bereiches eine Besprechung über Angelegenheiten von gemeinsamem Interesse aus dem Aufgabenbereich der Vertrauenspersonen durch.\n(5) Vertrauensperson und stellvertretende Vertrauenspersonen, die neu in ihr Amt gewählt sind, sind so bald wie möglich nach ihrer Wahl für ihre Aufgaben auszubilden. Satz 1 gilt nicht für Vertrauenspersonen der Lehrgangsteilnehmerinnen und Lehrgangsteilnehmer an Schulen (§ 4 Absatz 3 Nummer 1) und der bei besonderen Verwendungen im Ausland gewählten Vertrauenspersonen (§ 54). Die Ausbildung soll auf Brigade- oder vergleichbarer Ebene in Seminarform stattfinden. Zusätzlich soll allen Vertrauenspersonen die Teilnahme an Weiterbildungsveranstaltungen, insbesondere an Lehrgängen, gewährt werden, sofern diese Kenntnisse vermitteln, die zur Wahrnehmung der Aufgaben erforderlich sind.\n(+++ § 20 Abs. 5: Zur Anwendung vgl. § 62 Abs. 3 +++)"}