{"id":"23","heading":"Mitbestimmung, Schlichtungsausschuss","text":"(1) Unterliegt eine Maßnahme der Mitbestimmung der Vertrauensperson, ist sie rechtzeitig durch die Vorgesetzte oder den Vorgesetzten, die oder der für die Maßnahme zuständig ist, zu unterrichten und ihr ist Gelegenheit zur Äußerung zu geben. Diese ist mit ihr zu erörtern. Die Vertrauensperson kann in diesen Fällen auch Maßnahmen vorschlagen. Im Fall der Geltendmachung von Ersatzansprüchen nach § 25 Absatz 3 Satz 1 Nummer 6 tritt an die Stelle der oder des Vorgesetzten, die oder der für die Maßnahme zuständig ist, die oder der Disziplinarvorgesetzte der betroffenen Soldatin oder des betroffenen Soldaten.\n(2) Kommt eine Einigung nicht zustande, ist die Maßnahme auszusetzen und die oder der nächsthöhere Vorgesetzte anzurufen. Wenn eine Einigung erneut nicht zu erzielen ist, entscheidet ein Schlichtungsausschuss. Die Sätze 1 und 2 gelten nicht im Fall der Geltendmachung von Ersatzansprüchen nach § 25 Absatz 3 Satz 1 Nummer 6; in diesem Fall kann der Schlichtungsausschuss unmittelbar angerufen werden. Die Einberufung des Schlichtungsausschusses kann von der oder dem für die Maßnahme zuständigen Vorgesetzten oder von der Vertrauensperson verlangt werden.\n(3) Der Schlichtungsausschuss ist von der Vorsitzenden Richterin oder dem Vorsitzenden Richter des zuständigen Truppendienstgerichts einzuberufen. Er besteht aus\n(4) Der Schlichtungsausschuss verhandelt nichtöffentlich und soll binnen zwei Monaten nach seiner Anrufung entscheiden. Er entscheidet mit Stimmenmehrheit. Bei Stimmengleichheit entscheidet die Stimme der oder des Vorsitzenden des Schlichtungsausschusses. Die Verhandlung und die Beschlussfassung des Schlichtungsausschusses finden in der Regel als Präsenzsitzung in Anwesenheit seiner Mitglieder vor Ort statt. Die Verhandlung und die Beschlussfassung können vollständig oder unter Zuschaltung einzelner Mitglieder mittels Video- und Telefonkonferenz durchgeführt werden, wenn nicht ein Mitglied des Schlichtungsausschusses binnen einer von der oder dem Vorsitzenden zu bestimmenden Frist gegenüber der oder dem Vorsitzenden widerspricht. § 8 Absatz 3 Satz 2 und 3 gilt entsprechend. Mitglieder, die mittels Video- oder Telefonkonferenz an Sitzungen teilnehmen, gelten als anwesend.\n(5) Kommt in den Fällen des § 25 Absatz 3 Satz 1 Nummer 2 bis 6 eine Einigung nicht zustande, gibt der Schlichtungsausschuss eine Empfehlung ab. Will die oder der zuständige Vorgesetzte von dieser Empfehlung abweichen, hat sie oder er die Angelegenheit der zuständigen Inspekteurin oder dem zuständigen Inspekteur oder der Inhaberin oder dem Inhaber einer entsprechenden Dienststellung binnen zwei Wochen auf dem Dienstweg zur Entscheidung vorzulegen. Satz 2 gilt nicht im Fall des § 25 Absatz 3 Satz 1 Nummer 6; in diesem Fall entscheidet die zuständige schadensbearbeitende Dienststelle. In den Fällen des § 25 Absatz 3 Satz 1 Nummer 7, 9 und 10 gilt § 75 Absatz 2 des Bundespersonalvertretungsgesetzes entsprechend.\n(6) Die oder der zuständige Vorgesetzte kann bei Maßnahmen, die der Natur der Sache nach keinen Aufschub dulden, bis zur endgültigen Entscheidung vorläufige Regelungen treffen. Sie oder er hat der Vertrauensperson die vorläufige Regelung mitzuteilen und zu begründen und unverzüglich das Verfahren nach Absatz 2 einzuleiten.\n(+++ § 23 Abs. 3: Zur Anwendung vgl. § 27 Abs. 1 +++)"}