{"id":"33","heading":"Versammlungen der Vertrauenspersonen des Verbands, des Kasernenbereichs und des Standorts","text":"(1) Die Vertrauenspersonen eines Verbands oder einer vergleichbaren militärischen Dienststelle bilden die Versammlung der Vertrauenspersonen des Verbands. Bei den fliegenden Verbänden werden die Versammlungen bei den Geschwadern oder bei einer den Geschwadern vergleichbaren Ebene gebildet.\n(2) Die Sprecherinnen und Sprecher der Versammlungen der Vertrauenspersonen des Verbands und ihre Stellvertreterinnen und Stellvertreter bilden mit Ausnahme der Schulen für jeweils einen Kasernenbereich die Versammlung der Vertrauenspersonen des Kasernenbereichs. Zu diesen Versammlungen tritt jeweils eine Vertrauensperson von selbständigen Einheiten oder vergleichbaren militärischen Dienststellen hinzu, sofern diese in demselben Kasernenbereich untergebracht sind. Sind ausschließlich selbständige Einheiten oder vergleichbare militärische Dienststellen in einem Kasernenbereich untergebracht, bilden deren Vertrauenspersonen die Versammlung der Vertrauenspersonen des Kasernenbereichs.\n(3) In Standorten mit mindestens zwei Kasernen wird eine Versammlung der Vertrauenspersonen des Standorts gebildet. Hierfür wählen die Versammlungen der Vertrauenspersonen des Kasernenbereichs je eine Vertreterin oder einen Vertreter der Laufbahngruppen als Mitglied.\n(4) Sofern Personalvertretungen nach Kapitel 5 gebildet worden sind, treten die Mitglieder der Gruppe der Soldatinnen und Soldaten dieser Personalvertretungen, die die Rechte in den Angelegenheiten nach der Wehrdisziplinarordnung und der Wehrbeschwerdeordnung ausüben, zu den Versammlungen der Vertrauenspersonen hinzu. Sie sind in der Versammlung der Vertrauenspersonen aktiv und passiv wahlberechtigt.\n(5) Die Führerin oder der Führer des Verbands lädt die Mitglieder der Versammlung der Vertrauenspersonen des Verbands ein, solange noch keine Wahlen stattgefunden haben. Entsprechendes gilt für die von der Kasernenkommandantin oder dem Kasernenkommandanten einzuberufende Versammlung der Vertrauenspersonen des Kasernenbereichs und für die von der Standortältesten oder dem Standortältesten einzuberufende Versammlung der Vertrauenspersonen des Standorts.\n(6) Die Versammlungen nach den Absätzen 1 bis 3 vertreten die gemeinsamen Interessen der Soldatinnen und Soldaten gegenüber der Führerin oder dem Führer des Verbands, gegenüber der Kasernenkommandantin oder dem Kasernenkommandanten oder gegenüber der Standortältesten oder dem Standortältesten (Beteiligungspartnerinnen oder Beteiligungspartner).\n(7) Die Bestimmungen der §§ 9 und 15 gelten entsprechend für die Sprecherinnen und Sprecher der Versammlungen der Vertrauenspersonen der Verbände. Die Bestimmungen der §§ 8, 9 und 14, des § 15 Absatz 1 sowie der §§ 16 bis 18 gelten entsprechend für alle Mitglieder der Versammlungen der Vertrauenspersonen. Die Versammlungen werden beteiligt nach den §§ 19, 21 bis 23, 25 und 26.\n(+++ § 33: Zur Anwendung vgl. § 37 Abs. 2 +++)"}