{"id":"36","heading":"Sitzungen, Beschlussfähigkeit, Protokoll","text":"(1) Die Versammlungen der Vertrauenspersonen treten einmal im Kalendervierteljahr zusammen. Auf Anregung der in § 33 Absatz 6 genannten Beteiligungspartnerinnen oder Beteiligungspartner sowie auf Antrag eines Drittels ihrer Mitglieder treten sie auch häufiger als einmal im Kalendervierteljahr zusammen. Die Sitzungen finden in der Regel während der Dienstzeit statt. Bei der Anberaumung ist auf die dienstlichen Erfordernisse Rücksicht zu nehmen. Die Disziplinarvorgesetzten sind über den Zeitpunkt der Sitzung vorher zu unterrichten.\n(2) Die Versammlung der Vertrauenspersonen ist beschlussfähig, wenn mindestens die Hälfte ihrer Mitglieder anwesend ist. Hierbei werden die Mitglieder nicht mitgezählt, die an einer Teilnahme verhindert sind, weil ihre Einheit oder Dienststelle zum Zeitpunkt der Versammlung ortsabwesend ist.\n(3) Die Beschlüsse der Versammlung der Vertrauenspersonen werden mit einfacher Stimmenmehrheit der anwesenden Mitglieder gefasst. Bei Stimmengleichheit ist ein Antrag abgelehnt.\n(4) Über jede Sitzung der Versammlung ist ein Protokoll zu fertigen, das mindestens den Wortlaut der Anträge und Beschlüsse sowie das zahlenmäßige Stimmenverhältnis enthält. Das Protokoll ist von der Sprecherin oder dem Sprecher und einem weiteren Mitglied zu unterzeichnen; ihm ist eine Anwesenheitsliste beizufügen, in die sich jede Teilnehmerin und jeder Teilnehmer einzutragen hat.\n(5) Die Versammlung der Vertrauenspersonen kann ergänzende Regelungen in einer Geschäftsordnung treffen, die sie mit der Mehrheit der Stimmen der Mitglieder beschließt. In der Geschäftsordnung kann die Beschlussfassung im elektronischen Verfahren vorgesehen werden. § 8 Absatz 3 Satz 2 gilt entsprechend. Die Beschlussfassung im elektronischen Verfahren ist unzulässig, wenn ein Mitglied der Versammlung binnen einer von der Sprecherin oder dem Sprecher zu bestimmenden Frist gegenüber der Sprecherin oder dem Sprecher widerspricht. Die Sprecherin oder der Sprecher gibt das Ergebnis der Beschlussfassung im elektronischen Verfahren spätestens in der nächsten Sitzung der Versammlung bekannt.\n(6) Ist im Bereich einer Versammlung der Vertrauenspersonen des Verbands ein Personalrat gebildet, soll zur Behandlung gemeinsamer Angelegenheiten die oder der Vorsitzende dieses Personalrats an den Sitzungen der Versammlung beratend teilnehmen, sofern Interessen der von ihr oder ihm Vertretenen berührt sind. Satz 1 gilt entsprechend für die Teilnahme der Sprecherin oder des Sprechers der Versammlung der Vertrauenspersonen an den Sitzungen des Personalrats.\n(7) Die Versammlungen der Vertrauenspersonen finden in der Regel als Präsenzsitzung in Anwesenheit ihrer Mitglieder vor Ort statt. Die Versammlung kann vollständig oder unter Zuschaltung einzelner Mitglieder mittels Video- oder Telefonkonferenz durchgeführt werden, wenn nicht mindestens ein Viertel der Mitglieder der Versammlung der Vertrauenspersonen binnen einer von der Sprecherin oder dem Sprecher zu bestimmenden Frist gegenüber der Sprecherin oder dem Sprecher widerspricht. § 8 Absatz 3 Satz 2 und 3 gilt entsprechend. Mitglieder, die mittels Video- oder Telefonkonferenz an Sitzungen teilnehmen, gelten als anwesend im Sinne der Absätze 2 und 3. Absatz 4 Satz 2 zweiter Halbsatz ist mit der Maßgabe anzuwenden, dass die Sprecherin oder der Sprecher vor Beginn der Beratung die zugeschalteten Mitglieder feststellt und in die Anwesenheitsliste einträgt. Das Recht eines Mitglieds der Versammlung der Vertrauenspersonen auf Teilnahme an der Sitzung vor Ort bleibt durch die Durchführung der Sitzung mittels Video- oder Telefonkonferenz unberührt.\n(+++ § 36: Zur Anwendung vgl. § 37 Abs. 2 +++)"}