{"id":"38","heading":"Gesamtvertrauenspersonenausschuss","text":"(1) Beim Bundesministerium der Verteidigung wird ein Gesamtvertrauenspersonenausschuss mit 35 Mitgliedern gebildet. In ihm sollen die Soldatinnen und Soldaten der Kommandobereiche im Sinne des § 39 Absatz 1 sowie der Dienststellen, die keinem dieser Bereiche angehören, nach Laufbahngruppen angemessen vertreten sein. Die Mitglieder der Gruppe der Soldatinnen und Soldaten im Hauptpersonalrat beim Bundesministerium der Verteidigung treten dem Gesamtvertrauenspersonenausschuss als weitere Mitglieder hinzu.\n(2) Die einem Kommandobereich im Sinne des § 39 Absatz 1 angehörenden Mitglieder des Gesamtvertrauenspersonenausschusses bilden jeweils eine Gruppe. Die Mitglieder, die keinem solchen Bereich angehören, bilden zusammen eine weitere Gruppe.\n(3) Der Gesamtvertrauenspersonenausschuss wird bei Grundsatzregelungen des Bundesministeriums der Verteidigung im personellen, sozialen und organisatorischen Bereich angehört, sofern diese Grundsatzregelungen Soldatinnen und Soldaten betreffen. Er kann in diesen Angelegenheiten auch vor einer Anhörung Anregungen geben. Der Gesamtvertrauenspersonenausschuss hat bei Grundsatzregelungen ein Vorschlags- oder Mitbestimmungsrecht, sofern dieses Gesetz Vertrauenspersonen ein solches einräumt. Gleiches gilt bei Grundsatzregelungen im personellen, sozialen und organisatorischen Bereich von Stellen, die dem Bundesministerium der Verteidigung nachgeordnet sind, wenn diese Grundsatzregelungen Wirkung auf mehrere Kommandobereiche im Sinne des § 39 Absatz 1 oder Organisationsbereiche oder auf den gesamten Geschäftsbereich des Bundesministeriums der Verteidigung entfalten. Die Sätze 1 bis 4 finden keine Anwendung auf die Vorbereitung von Gesetzen oder auf den Erlass von Rechtsverordnungen. Erhebungen mittels Fragebogen sind Grundsatzregelungen gleichgestellt, sofern sie solche vorbereiten.\n(4) Kommt in Mitbestimmungsangelegenheiten, die Soldatinnen und Soldaten betreffen, zwischen dem Bundesministerium der Verteidigung und dem Gesamtvertrauenspersonenausschuss keine Einigung zustande, können diese Mitbestimmungsangelegenheiten einem Schlichtungsausschuss vorgelegt werden. Dieser besteht abweichend von § 23 Absatz 3 aus je drei vom Bundesministerium der Verteidigung und vom Gesamtvertrauenspersonenausschuss bestimmten Beisitzerinnen oder Beisitzern sowie einer oder einem einvernehmlich berufenen unparteiischen Vorsitzenden. Der Schlichtungsausschuss verhandelt nicht öffentlich. Er spricht eine Empfehlung an das Bundesministerium der Verteidigung aus, das auf Grundlage der Empfehlung endgültig entscheidet."}