{"id":"39","heading":"Vertrauenspersonenausschüsse bei den unmittelbar dem Bundesministerium der Verteidigung nachgeordneten Kommandos","text":"(1) Bei den unmittelbar dem Bundesministerium der Verteidigung nachgeordneten Kommandos werden Vertrauenspersonenausschüsse gebildet, sofern in deren Kommandobereichen mindestens zwei Versammlungen der Vertrauenspersonen nach § 33 oder § 34 zu bilden sind. Sie setzen sich zusammen aus je einem Mitglied pro angefangenen 4 000 zu vertretenden Soldatinnen und Soldaten, mindestens aber sechs Mitgliedern. In ihnen sollen die Laufbahngruppen angemessen vertreten sein.\n(2) Die Vertrauenspersonenausschüsse im Sinne des Absatzes 1 werden bei Grundsatzregelungen ihres Kommandobereichs im personellen, sozialen und organisatorischen Bereich angehört, sofern diese Grundsatzregelungen Soldatinnen und Soldaten betreffen. Sie können in diesen Angelegenheiten auch vor einer Anhörung Anregungen geben. Sie haben bei Grundsatzregelungen ein Vorschlags- oder Mitbestimmungsrecht, sofern dieses Gesetz Vertrauenspersonen ein solches einräumt. Gleiches gilt bei Grundsatzregelungen im personellen, sozialen und organisatorischen Bereich von Stellen, die den Kommandos im Sinne des Absatzes 1 nachgeordnet sind, wenn diese Grundsatzregelungen Soldatinnen und Soldaten betreffen und Wirkung auf den jeweiligen Kommandobereich entfalten. Erhebungen mittels Fragebogen sind Grundsatzregelungen gleichgestellt, sofern sie solche vorbereiten.\n(3) Kommt in Mitbestimmungsangelegenheiten, die Soldatinnen und Soldaten betreffen, zwischen dem Kommando im Sinne des Absatzes 1 und dem bei ihm gebildeten Vertrauenspersonenausschuss keine Einigung zustande, können diese Mitbestimmungsangelegenheiten einem Schlichtungsausschuss vorgelegt werden. Dieser besteht abweichend von § 23 Absatz 3 aus je zwei Vertreterinnen oder Vertretern des Kommandos im Sinne des Absatzes 1 und des Vertrauenspersonenausschusses sowie einer oder einem einvernehmlich berufenen unparteiischen Vorsitzenden. Der Schlichtungsausschuss verhandelt nicht öffentlich. Er spricht eine Empfehlung an das Kommando im Sinne des Absatzes 1 aus, das auf Grundlage der Empfehlung endgültig entscheidet.\n(+++ § 39 Abs. 3: Zur Anwendung vgl. § 63 Abs. 5 +++)"}