{"id":"4","heading":"Wählergruppen und Wahlbereiche","text":"(1) Offiziere, Unteroffiziere und Mannschaften bilden jeweils eine Wählergruppe. Jede Wählergruppe, die mindestens fünf Soldatinnen oder Soldaten umfasst, wählt eine Vertrauensperson und mindestens zwei stellvertretende Vertrauenspersonen in folgenden Wahlbereichen:\n(2) In Universitäten wählen die Studierenden eine Vertrauensperson und mindestens zwei stellvertretende Vertrauenspersonen entsprechend Absatz 1 in dem Wahlbereich, der ihrer oder ihrem nächsten Disziplinarvorgesetzten zugeordnet ist. Die Wahl ist wählergruppenübergreifend durchzuführen.\n(3) Soldatinnen und Soldaten wählen ungeachtet ihrer Beteiligungsrechte in ihrem Stammtruppenteil Vertrauenspersonen und mindestens zwei stellvertretende Vertrauenspersonen entsprechend Absatz 1 in dem Wahlbereich, der ihrer oder ihrem nächsten Disziplinarvorgesetzten zugeordnet ist, in folgenden Dienststellen oder Einrichtungen:\n(4) Unteroffiziere mit und ohne Portepee auf Schiffen und Booten der Marine wählen abweichend von Absatz 1 Satz 2 Nummer 2 jeweils eine Vertrauensperson und mindestens zwei stellvertretende Vertrauenspersonen, sofern ihre Wählergruppe mindestens fünf Soldatinnen oder Soldaten umfasst.\n(5) Sind mindestens fünf Angehörige einer Wählergruppe nicht nur vorübergehend an einem Ort eingesetzt, der weiter als 100 Kilometer vom Dienstort der oder des zuständigen Disziplinarvorgesetzten entfernt ist, wählen diese abweichend von Absatz 1 eine Vertrauensperson und mindestens zwei Stellvertreterinnen oder Stellvertreter.\n(6) Umfasst eine Wählergruppe weniger als fünf Wahlberechtigte, so teilt die dem Bundesministerium der Verteidigung unmittelbar nachgeordnete zuständige Kommandobehörde diese Wahlberechtigten derjenigen benachbarten Einheit oder Dienststelle oder demjenigen Stab des Verbands zu, die oder der der Einheit oder Dienststelle unmittelbar übergeordnet ist. In Ausnahmefällen ist eine wählergruppenübergreifende Wahl zulässig. Ist die Zuständigkeit weiterer Kommandobehörden berührt, so bedarf die zuteilende Kommandobehörde deren Zustimmung. Mehrere benachbarte Dienststellen können unabhängig von ihrer organisatorischen Zugehörigkeit zu einem Wahlbereich zusammengefasst werden.\n(7) Abweichend von Absatz 6 wählen Offiziere in Einheiten nach Absatz 1 Satz 2 Nummer 1, sofern die Zahl der Wahlberechtigten unter fünf liegt, in dem Stab des Verbands oder Großverbands nach Absatz 1 Satz 2 Nummer 3, welcher der Einheit unmittelbar übergeordnet ist.\n(+++ § 4 Abs. 3 Nr. 2: Zur Anwendung vgl. § 62 Abs. 4 +++)"}