{"id":"60","heading":"Personalvertretung der Soldatinnen und Soldaten","text":"(1) In anderen als den in § 4 Absatz 1 genannten Dienststellen und Einrichtungen wählen Soldatinnen und Soldaten Personalvertretungen. Hierzu zählen auch Kommandos oder Stäbe, die neben Führungsaufgaben auch Aufgaben der militärischen Grundorganisation wahrnehmen, und in der Regel Stäbe der Korps sowie entsprechende Dienststellen.\n(2) In Dienststellen und Einrichtungen nach Absatz 1 wählen Beschäftigte im Sinne des § 4 des Bundespersonalvertretungsgesetzes und Soldatinnen und Soldaten abweichend von § 13 Absatz 2 des Bundespersonalvertretungsgesetzes eine Personalvertretung, sofern die Voraussetzungen des § 13 Absatz 1 des Bundespersonalvertretungsgesetzes bei zusätzlicher Berücksichtigung der Soldatinnen und Soldaten erfüllt sind. Anderenfalls erfolgt eine Zuteilung zu einer benachbarten Dienststelle nach § 13 Absatz 2 des Bundespersonalvertretungsgesetzes. Eine Zuteilung erfolgt auch, wenn eine Dienststelle die Voraussetzungen für die Wahl einer eigenen Personalvertretung nach dieser Vorschrift erfüllt, eine Personalvertretung jedoch nicht gebildet wird. Eine bestehende Zuteilung behält in diesem Fall ihre Wirksamkeit. § 17 Absatz 5 und § 20 Absatz 1 Satz 2 und 3 des Bundespersonalvertretungsgesetzes sind bei der Wahl einer Personalvertretung nach dieser Vorschrift nicht anzuwenden.\n(3) Die in den Absätzen 1 und 2 genannten Soldatinnen und Soldaten bilden eine weitere Gruppe im Sinne des § 5 des Bundespersonalvertretungsgesetzes. Soldatenvertreterinnen und Soldatenvertreter in Personalvertretungen haben die gleiche Rechtsstellung wie die Vertreterinnen und Vertreter der Beschäftigten im Sinne des § 4 des Bundespersonalvertretungsgesetzes, sofern dieses Gesetz nichts anderes bestimmt. § 40 des Bundespersonalvertretungsgesetzes findet mit Ausnahme von Angelegenheiten nach der Wehrbeschwerdeordnung und der Wehrdisziplinarordnung Anwendung.\n(4) Erfüllt eine Dienststelle während der Amtszeit des Personalrats erstmals die Voraussetzungen des Absatzes 1 Satz 1 bei zusätzlicher Berücksichtigung der Soldatinnen und Soldaten, so ist eine Nachwahl der Gruppe der Soldatinnen und Soldaten zulässig.\n(5) Soldatinnen und Soldaten, die einer Einheit angehören, deren Aufgabe die Unterstützung eines Stabes ist, wählen abweichend von § 4 Absatz 1 keine Vertrauenspersonen in der Einheit, sondern zum Personalrat des Stabes, sofern"}