{"id":"12","heading":"","text":"(1) Der Präsident des Bundesausgleichsamts hat einem Aussteller, dem nach §§ 13, 19 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes aus einer Kapitalschlußrechnung oder einer Schlußrechnung über die Erträge ein Entschädigungsanspruch zusteht, den sich aus der Schlußrechnung ergebenden Betrag aus dem Ausgleichsfonds zu zahlen. Ist eine Ergänzungsrechnung aufzustellen, so bestimmt sich der zu zahlende Betrag nach der Ergänzungsrechnung.\n(2) Der Betrag ist, soweit die Schlußrechnung einen Entschädigungsanspruch ergibt, vom 1. Januar 1958 an und, soweit die Ergänzungsrechnung einen Entschädigungsanspruch ergibt, vom 1. Januar 1961 an mit vier vom Hundert jährlich zu verzinsen. Kann der Aussteller aus einer anderen Schlußrechnung oder Ergänzungsrechnung in Anspruch genommen werden, so vermindert sich der zu verzinsende Betrag um den Betrag, den der Aussteller nach § 11 Abs. 1 an den Bund zu zahlen hat; dabei ist zunächst der vom 1. Januar 1958 an zu verzinsende Betrag zu berücksichtigen.\n(3) Die Prüfstelle zeigt unverzüglich nach Bestätigung der Schlußrechnung oder Ergänzungsrechnung dem Präsidenten des Bundesausgleichsamts den zu zahlenden Betrag an und benachrichtigt den Aussteller von der Anzeige. Der Präsident des Bundesausgleichsamts hat den Betrag innerhalb eines Monats nach Eingang der Anzeige zu zahlen.\n(4) Der Präsident des Bundesausgleichsamts kann schon vor Bestätigung der Ergänzungsrechnung Zahlungen auf den sich aus der Schlußrechnung ergebenden Betrag leisten, wenn dies aus Gründen der Billigkeit geboten ist.\n(5) Absatz 1 Satz 1, Absatz 3 gelten sinngemäß für den Entschädigungsanspruch, der einem Aussteller nach § 15 des Dritten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes zusteht.\n(6) Die Absätze 1 bis 5 gelten auch für Aussteller, denen zur Deckung ihrer Verbindlichkeiten Ausgleichsforderungen gewährt werden können, sofern eine Berichtigung der Umstellungsrechnung auf Grund der Schlußrechnung nicht vor dem Inkrafttreten dieses Gesetzes bestätigt worden ist."}