{"id":"23","heading":"","text":"(1) Rechte aus Schuldverschreibungen der in § 64 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes bezeichneten verlagerten Geldinstitute können unabhängig davon angemeldet oder nachträglich angemeldet werden, ob das verlagerte Geldinstitut wegen der Verbindlichkeiten aus den Schuldverschreibungen in Anspruch genommen werden kann.\n(2) Ist eine Anmeldung oder eine Nachanmeldung nach § 69 des Zweiten Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes als unzulässig abgelehnt worden, weil das verlagerte Geldinstitut wegen der Verbindlichkeiten aus der angemeldeten Schuldverschreibung nicht in Anspruch genommen werden kann, so ist das Verfahren von der Prüfstelle unverzüglich von Amts wegen aufzunehmen. Bereits in Ansatz gebrachte Kosten sind auf die endgültig erwachsenden Kosten anzurechnen.\n(3) Eine Anmeldestelle, die ein Recht vor dem Inkrafttreten dieses Gesetzes erfaßt hat, kann eine Anmeldung oder Nachanmeldung für den Berechtigten vornehmen, es sei denn, daß nach § 19 Abs. 1 des Wertpapierbereinigungsgesetzes nur ein anderes Kreditinstitut als Anmeldestelle tätig werden darf.\n(4) Über Nachanmeldungen kann die Prüfstelle entscheiden, soweit ihr nach §§ 24, 25 des Wertpapierbereinigungsgesetzes und § 4 des Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes vom 29. März 1951 (Bundesgesetzblatt I S. 211) die Entscheidung über Anmeldungen zusteht. § 3 Abs. 3 Satz 2 des Gesetzes zur Änderung und Ergänzung des Wertpapierbereinigungsgesetzes gilt sinngemäß.\n(5) Gutschriften dürfen nur insoweit erteilt werden, als das verlagerte Geldinstitut wegen der Verbindlichkeiten aus den Schuldverschreibungen in Anspruch genommen werden kann.\n(6) Hält das verlagerte Geldinstitut die Voraussetzungen einer Inanspruchnahme nicht für gegeben, so sind §§ 21 bis 27 des Umstellungsergänzungsgesetzes vom 21. September 1953 (Bundesgesetzbl. I S. 1439) sinngemäß anzuwenden. Bei der sinngemäßen Anwendung dieser Vorschriften treten an die Stelle der Berliner Gerichte die für die Wertpapierart zuständige Kammer für Wertpapierbereinigung und das zuständige Oberlandesgericht sowie an die Stelle der Berliner Bankaufsichtsbehörde die für die Bestätigung der Umstellungsrechnung des verlagerten Geldinstituts zuständige Landesbehörde."}