{"id":"3","heading":"Berechnung des Einkommens aus selbständiger Arbeit, Gewerbebetrieb oder Land- und Forstwirtschaft","text":"(1) Bei der Berechnung des Einkommens aus selbständiger Arbeit, Gewerbebetrieb oder Land- und Forstwirtschaft ist von den Betriebseinnahmen auszugehen. Betriebseinnahmen sind alle aus selbständiger Arbeit, Gewerbebetrieb oder Land- und Forstwirtschaft erzielten Einnahmen, die im Bewilligungszeitraum nach § 41 Absatz 3 des Zweiten Buches Sozialgesetzbuch tatsächlich zufließen. Wird eine Erwerbstätigkeit nach Satz 1 nur während eines Teils des Bewilligungszeitraums ausgeübt, ist das Einkommen nur für diesen Zeitraum zu berechnen.\n(1a) (weggefallen)\n(2) Zur Berechnung des Einkommens sind von den Betriebseinnahmen die im Bewilligungszeitraum tatsächlich geleisteten notwendigen Ausgaben mit Ausnahme der nach § 11b des Zweiten Buches Sozialgesetzbuch abzusetzenden Beträge ohne Rücksicht auf steuerrechtliche Vorschriften abzusetzen.\n(3) Tatsächliche Ausgaben sollen nicht abgesetzt werden, soweit diese ganz oder teilweise vermeidbar sind oder offensichtlich nicht den Lebensumständen während des Bezuges der Leistungen zur Grundsicherung für Arbeitsuchende entsprechen. Nachgewiesene Einnahmen können bei der Berechnung angemessen erhöht werden, wenn anzunehmen ist, dass die nachgewiesene Höhe der Einnahmen offensichtlich nicht den tatsächlichen Einnahmen entspricht. Ausgaben können bei der Berechnung nicht abgesetzt werden, soweit das Verhältnis der Ausgaben zu den jeweiligen Erträgen in einem auffälligen Missverhältnis steht. Ausgaben sind ferner nicht abzusetzen, soweit für sie Darlehen oder Zuschüsse nach dem Zweiten Buch Sozialgesetzbuch erbracht oder betriebliche Darlehen aufgenommen worden sind. Dies gilt auch für Ausgaben, soweit zu deren Finanzierung andere Darlehen verwandt werden.\n(4) Für jeden Monat ist der Teil des Einkommens zu berücksichtigen, der sich bei der Teilung des Gesamteinkommens im Bewilligungszeitraum durch die Anzahl der Monate im Bewilligungszeitraum ergibt. Im Fall des Absatzes 1 Satz 3 gilt als monatliches Einkommen derjenige Teil des Einkommens, der der Anzahl der in den in Absatz 1 Satz 3 genannten Zeitraum fallenden Monate entspricht. Von dem Einkommen sind die Beträge nach § 11b des Zweiten Buches Sozialgesetzbuch abzusetzen.\n(5) (weggefallen)\n(6) (weggefallen)\n(7) Wird ein Kraftfahrzeug überwiegend betrieblich genutzt, sind die tatsächlich geleisteten notwendigen Ausgaben für dieses Kraftfahrzeug als betriebliche Ausgabe abzusetzen. Für private Fahrten sind die Ausgaben um 0,10 Euro für jeden gefahrenen Kilometer zu vermindern. Ein Kraftfahrzeug gilt als überwiegend betrieblich genutzt, wenn es zu mindestens 50 Prozent betrieblich genutzt wird. Wird ein Kraftfahrzeug überwiegend privat genutzt, sind die tatsächlichen Ausgaben keine Betriebsausgaben. Für betriebliche Fahrten können 0,10 Euro für jeden mit dem privaten Kraftfahrzeug gefahrenen Kilometer abgesetzt werden, soweit der oder die erwerbsfähige Leistungsberechtigte nicht höhere notwendige Ausgaben für Kraftstoff nachweist."}