{"id":"24","heading":"Wahlvorschläge der Arbeitnehmer","text":"(1) Zur Wahl der Aufsichtsratsmitglieder der Arbeitnehmer können die Wahlberechtigten Wahlvorschläge machen. Jeder Wahlvorschlag muss von einem Fünftel oder 100 der Wahlberechtigten unterzeichnet sein.\n(2) Die Wahlvorschläge sind innerhalb von sechs Wochen seit dem für die Bekanntmachung über die Einreichung von Wahlvorschlägen bestimmten Zeitpunkt beim Hauptwahlvorstand schriftlich einzureichen.\n(3) Wird für einen Wahlgang nur ein Wahlvorschlag eingereicht, so muss die Anzahl der Bewerber in diesem Wahlvorschlag doppelt so hoch sein wie die Zahl der in dem Wahlgang zu wählenden Aufsichtsratsmitglieder.\n(4) Wahlgang im Sinne dieses Kapitels ist\n(5) In jedem Wahlvorschlag sind die Bewerber in erkennbarer Reihenfolge unter fortlaufender Nummer und unter Angabe von Familienname, Vorname, Geburtsdatum, Art der Beschäftigung, Unternehmen und Betrieb aufzuführen. Die schriftliche Zustimmung der Bewerber zur Aufnahme in den Wahlvorschlag und ihre schriftliche Versicherung, dass sie im Fall ihrer Wahl die Wahl annehmen werden, sind beizufügen.\n(6) Für jeden Wahlvorschlag soll einer der Unterzeichnenden als Vorschlagsvertreter bestimmt werden. Dieser ist berechtigt und verpflichtet, dem Hauptwahlvorstand die zur Beseitigung von Beanstandungen erforderlichen Erklärungen abzugeben sowie Erklärungen und Entscheidungen des Hauptwahlvorstands entgegenzunehmen. Ist kein Vorschlagsvertreter ausdrücklich bestimmt worden, so wird der an erster Stelle Unterzeichnende als Vorschlagsvertreter angesehen.\n(7) Die Unterschrift eines Wahlberechtigten zählt nur auf einem Wahlvorschlag. Hat ein Wahlberechtigter mehrere Wahlvorschläge unterzeichnet, so hat er auf Aufforderung des Hauptwahlvorstands innerhalb einer angemessenen Frist, spätestens jedoch innerhalb einer Woche zu erklären, welche Unterschrift er aufrechterhält. Unterbleibt die fristgerechte Erklärung, so wird sein Name auf dem zuerst eingereichten Wahlvorschlag gezählt und auf den übrigen Wahlvorschlägen gestrichen; sind mehrere Wahlvorschläge, die von demselben Wahlberechtigten unterzeichnet sind, gleichzeitig eingereicht worden, so entscheidet das Los darüber, auf welchem Wahlvorschlag die Unterschrift gilt.\n(8) Ein Bewerber kann nur auf einem Wahlvorschlag vorgeschlagen werden. Ist sein Name mit seiner schriftlichen Zustimmung (Absatz 5 Satz 2) auf mehreren Wahlvorschlägen aufgeführt, so hat er auf Aufforderung des Hauptwahlvorstands innerhalb einer Woche zu erklären, welche Bewerbung er aufrechterhält. Unterbleibt die fristgerechte Erklärung, so ist der Bewerber auf sämtlichen Wahlvorschlägen zu streichen."}