{"id":"2","heading":"Datenerhebung bei Gelegenheit der Hauptuntersuchung","text":"(1) Die die Hauptuntersuchung durchführende Stelle ist verpflichtet, die Daten nach der Tabelle 1 des Anhangs der Durchführungsverordnung (EU) 2021/392 bei Gelegenheit der Hauptuntersuchung im Sinne des § 29 Absatz 1 der Straßenverkehrs-Zulassungs-Ordnung zu erheben, zu speichern und für die Übermittlung an das Kraftfahrt-Bundesamt nach § 3 zu verwenden.\n(2) Die Erhebung der Daten durch die die Hauptuntersuchung durchführende Stelle hat mittels einer Einrichtung für die Systemdatenprüfung nach der Anlage VIIId der Straßenverkehrs-Zulassungs-Ordnung getrennt von der Auslesung der Daten für die Hauptuntersuchung zu erfolgen.\n(3) Die die Hauptuntersuchung durchführende Stelle hat die Daten nur für Fahrzeuge zu erheben, deren Erstzulassungsdatum zum Zeitpunkt der Hauptuntersuchung weniger als 15 Jahre zurückliegt.\n(4) Dem Fahrzeughalter ist von der die Hauptuntersuchung durchführenden Stelle die Möglichkeit einzuräumen, der Erhebung der Daten zu widersprechen. Widerspricht der Fahrzeughalter der Erhebung der Daten, unterbleibt diese.\n(5) Hat der Fahrzeughalter der Datenerhebung nicht widersprochen, ist die Erhebung der Daten aber aus technischen oder anderen Gründen, die die Hauptuntersuchung durchführende Stelle nicht zu verantworten hat, nicht möglich, unterbleibt die Erhebung der Daten. Die die Hauptuntersuchung durchführende Stelle hat den Grund, aus dem die Daten nicht erhoben werden konnten, und die Fahrzeugidentifizierungsnummer zu erfassen.\n(6) Die erhobenen Daten sind dem Fahrzeughalter von der die Hauptuntersuchung durchführenden Stelle auf Nachfrage unentgeltlich zur Verfügung zu stellen. Hat der Fahrzeughalter der Erhebung der Daten widersprochen, ist dem Fahrzeughalter von der die Hauptuntersuchung durchführenden Stelle auf Nachfrage eine Bestätigung des Widerspruches unentgeltlich zur Verfügung zu stellen.\n(7) Die die Hauptuntersuchung durchführende Stelle hat den Fahrzeughalter bei der Gelegenheit der Hauptuntersuchung über Folgendes aufzuklären:"}