{"id":"13","heading":"Prüfungsbereich Fachgespräch zu einem projektbezogenen Prozess im E-Commerce","text":"(1) Im Prüfungsbereich Fachgespräch zu einem projektbezogenen Prozess im E-Commerce soll der Prüfling nachweisen, dass er in der Lage ist,\n(2) Für den Nachweis nach Absatz 1 ist eines der folgenden Gebiete zugrunde zu legen:\n(3) Mit dem Prüfling wird ein fallbezogenes Fachgespräch geführt.\n(4) Zur Vorbereitung auf das fallbezogene Fachgespräch hat der Prüfling zu dem nach Absatz 2 festgelegten Gebiet eigenständig im Ausbildungsbetrieb eine praxisbezogene Aufgabe durchzuführen. Die eigenständige Durchführung ist von dem oder der Ausbildenden zu bestätigen.\n(5) Zu der praxisbezogenen Aufgabe hat der Prüfling einen Report zu erstellen. In dem Report hat er die Aufgabenstellung, die Zielsetzung, die Planung, das Vorgehen und das Ergebnis der praxisbezogenen Aufgabe zu beschreiben und den Prozess zu reflektieren, der zu dem Ergebnis geführt hat. Der Report darf höchstens drei Seiten umfassen.\n(6) Den Report soll der Prüfling mit einer Anlage ergänzen. Die Anlage besteht aus Visualisierungen zu der praxisbezogenen Aufgabe. Sie darf höchstens fünf Seiten umfassen.\n(7) Der Report und die Anlage sowie die Bestätigung über die eigenständige Durchführung nach Absatz 4 Satz 2 müssen der zuständigen Stelle spätestens am ersten Tag von Teil 2 der Abschlussprüfung vorliegen.\n(8) Das fallbezogene Fachgespräch wird mit einer Darstellung der praxisbezogenen Aufgabe und des Lösungswegs durch den Prüfling eingeleitet. Ausgehend von der praxisbezogenen Aufgabe und dem dazu erstellten Report entwickelt der Prüfungsausschuss für das nach Absatz 2 Satz 2 festgelegte Gebiet das fallbezogene Fachgespräch so, dass die in Absatz 1 genannten Anforderungen nachgewiesen werden können.\n(9) Das fallbezogene Fachgespräch dauert höchstens 20 Minuten.\n(10) Bewertet wird nur die Leistung, die der Prüfling im fallbezogenen Fachgespräch erbringt. Nicht bewertet werden die Durchführung der praxisbezogenen Aufgabe, der Report und die Anlage."}