{"id":"5","heading":"Fachrichtungsspezifischer Teil","text":"(1) Im fachrichtungsspezifischen Teil ist in folgenden Fächern zu prüfen:\n(2) Im Prüfungsfach \"Mathematische und naturwissenschaftliche Grundlagen\" soll die zu prüfende Person nachweisen, daß sie grundlegende mathematische und naturwissenschaftliche Kenntnisse zur Lösung praxisrelevanter Aufgabenstellungen anwenden kann. Dies schließt ein, daß sie elementare Gesetzmäßigkeiten der Physik und der allgemeinen Chemie, die für den Bereich der Isoliertechnik von Bedeutung sind, kennt. Außerdem soll sie deutlich machen, daß sie die mit ihrer Tätigkeit zusammenhängenden Berechnungen unter Nutzung der entsprechenden Gleichungen ausführen kann. In diesem Rahmen können geprüft werden:\n(3) Im Prüfungsfach \"Technische Kommunikation und Information\" soll die zu prüfende Person nachweisen, daß sie die dem jeweiligen Stand der Technik entsprechenden Kommunikations- und Informationsmittel kennt und anwenden kann. Sie soll in der Lage sein, Daten und Anweisungen verschiedener Informationsträger richtig zu interpretieren und in berufliches Handeln mit Vorbereitung, Realisierung und Kontrolle der Arbeitsschritte umzusetzen. Darüber hinaus soll sie befähigt sein, technische Probleme zu erfassen, Lösungsansätze aufzuzeigen und Informationen auf geeigneten Informationsträgern weiterzugeben. In diesem Rahmen können geprüft werden:\n(4) Im Prüfungsfach \"Verarbeitung der Dämm- und Hilfsstoffe\" soll die zu prüfende Person nachweisen, daß sie in der Lage ist, unter Anwendung einschlägiger technischer Regelwerke Aufbau und Eigenschaften der Dämm- und Hilfsstoffe zu bestimmen und daraus auf materialgerechte Lagerung, Transport, Bearbeitung und Verwendung zu schließen. Sie soll neben der sachgerechten Auswahl der Materialien weiterhin in der Lage sein, Entscheidungen über ihre zweckmäßige Anbringung treffen zu können. Bei ihren Entscheidungen sind neben technischen und organisatorischen Gesichtspunkten auch Kostengesichtspunkte sowie die Aspekte der Energieeinsparung, der Arbeitssicherheit und des Umweltschutzes zu berücksichtigen. In diesem Rahmen können geprüft werden:\n(5) Im Prüfungsfach \"Organisation der Baustelle, Arbeitssicherheit und Umweltschutz\" soll die zu prüfende Person nachweisen, daß sie Aufbau, Funktionsprinzip und Einsatzmöglichkeiten der technischen Einrichtungen, der Betriebsstätte und der Anwendungsstelle im Hinblick auf einen rationellen Fertigungs- und Montageablauf beherrscht. Sie soll in der Lage sein, die einschlägigen Apparate, Geräte, Maschinen und Anlagen sowie Gerüstkonstruktionen für die Anbringung der Dämmstoffe auszuwählen und die Wartung sowie Instandhaltung sicherzustellen. Dabei sind die betrieblichen Aufgaben so zu koordinieren, daß ein möglichst reibungsloser Betriebsablauf sichergestellt wird und auftretende Probleme einer Lösung zugeführt werden, die wirtschaftlichen, sozialen, arbeitssicherheits- und umweltorientierten Erfordernissen Rechnung trägt. In diesem Rahmen können geprüft werden:\n(6) Im Prüfungsfach \"Fachrichtungsspezifische Situationsaufgabe\" soll die zu prüfende Person nachweisen, daß sie bei einer praxisbezogenen betrieblichen Situationsaufgabe Lösungen unter Beachtung der in den Absätzen 2 bis 5 aufgeführten Prüfungsinhalte darstellen und begründen kann. Insbesondere soll sie in der Lage sein, berufstypische Situationen zu erkennen, ihre Ursachen zu klären und sachgerechte Lösungsvorschläge zu machen und zu begründen. In der Situationsaufgabe soll die Verantwortung des Industriemeisters für die technischen, organisatorischen und sozialen Belange, die Kosten- und Zeitplanung sowie die Arbeitssicherheits- und Umweltschutzbestimmungen und -grundsätze besonders zum Ausdruck kommen.\n(7) Die Prüfung in den in Absatz 1 Nr. 1 bis 4 genannten Prüfungsfächern ist schriftlich und in dem in Absatz 1 Nr. 5 genannten Prüfungsfach nur mündlich durchzuführen.\n(8) Die schriftliche Prüfung besteht je Prüfungsfach aus einer unter Aufsicht anzufertigenden Arbeit und soll nicht länger als zwölf Stunden betragen; die Mindestzeiten betragen im Prüfungsfach:\n(9) Die mündliche Prüfung in dem in Absatz 1 Nr. 5 genannten Prüfungsfach soll für die zu prüfende Person nicht länger als 30 Minuten dauern.\n(10) Wurde in nicht mehr als einem der in Absatz 1 genannten Fächer eine mangelhafte Prüfungsleistung erbracht, ist in diesem eine mündliche Ergänzungsprüfung anzubieten. Bei einer ungenügenden Prüfungsleistung besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}