{"id":"4","heading":"Fachrichtungsübergreifende Basisqualifikationen","text":"(1) Im Prüfungsteil \"Fachrichtungsübergreifende Basisqualifikationen\" ist in folgenden Prüfungsbereichen zu prüfen:\n(2) Im Prüfungsbereich \"Rechtsbewußtes Handeln\" soll die zu prüfende Person nachweisen, daß sie in der Lage ist, im Rahmen seiner Handlungen einschlägige Rechtsvorschriften zu berücksichtigen. Sie soll die Arbeitsbedingungen seiner Mitarbeiter unter arbeitsrechtlichen Aspekten gestalten. Außerdem soll sie die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz nach rechtlichen Grundlagen gewährleisten sowie die Zusammenarbeit mit den entsprechenden Institutionen sicherstellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Prüfungsbereich \"Betriebswirtschaftliches Handeln\" soll die zu prüfende Person nachweisen, daß sie in der Lage ist, betriebswirtschaftliche Gesichtspunkte in ihren Handlungen zu berücksichtigen und volkswirtschaftliche Zusammenhänge aufzuzeigen. Sie soll Unternehmensformen darstellen können sowie deren Auswirkungen auf seine Aufgabenwahrnehmung analysieren und beurteilen können. Weiterhin soll sie in der Lage sein, betriebliche Abläufe nach wirtschaftlichen Gesichtspunkten zu planen, zu beurteilen und zu beeinflussen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Prüfungsbereich \"Anwendung von Methoden der Information, Kommunikation und Planung\" soll die zu prüfende Person nachweisen, daß sie in der Lage ist, Projekte und Prozesse zu analysieren, zu planen und transparent zu machen. Sie soll Daten aufbereiten, technische Unterlagen erstellen sowie entsprechende Planungstechniken einsetzen können. Sie soll in der Lage sein, angemessene Präsentationstechniken anzuwenden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Prüfungsbereich \"Zusammenarbeit im Betrieb\" soll die zu prüfende Person nachweisen, daß sie in der Lage ist, Zusammenhänge des Sozialverhaltens zu erkennen, ihre Auswirkungen auf die Zusammenarbeit zu beurteilen und durch angemessene Maßnahmen auf eine zielorientierte und effiziente Zusammenarbeit hinzuwirken. Sie soll in der Lage sein, die Leistungsbereitschaft der Mitarbeiter zu fördern, betriebliche Probleme und soziale Konflikte zu lösen. Sie soll Führungsgrundsätze berücksichtigen und angemessene Führungstechniken anwenden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Im Prüfungsbereich \"Berücksichtigung naturwissenschaftlicher und technischer Gesetzmäßigkeiten\" soll die zu prüfende Person nachweisen, daß sie in der Lage ist, einschlägige naturwissenschaftliche und technische Gesetzmäßigkeiten zur Lösung technischer Probleme einzubeziehen. Sie soll mathematische, physikalische, chemische und technische Kenntnisse und Fertigkeiten zur Lösung von Aufgaben aus der betrieblichen Praxis anwenden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(7) Die Bearbeitungsdauer für die schriftlichen Aufgaben in den in Absatz 1 Nr. 1 bis 5 genannten Prüfungsbereichen soll insgesamt höchstens acht Stunden betragen, pro Prüfungsbereich nach Absatz 1 Nr. 1 bis 4 mindestens 90 Minuten, im Prüfungsbereich nach Absatz 1 Nr. 5 mindestens 60 Minuten.\n(8) Hat die zu prüfende Person in nicht mehr als zwei der in Absatz 1 Nr. 1 bis 5 genannten Prüfungsbereichen mangelhafte Leistungen erbracht, ist ihr darin eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll anwendungsbezogen durchgeführt werden und für jeden Prüfungsbereich und für die zu prüfende Person nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}