{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Der Prüfungsteil \"Handlungsspezifische Qualifikationen\" umfaßt die Handlungsbereiche \"Technik\", \"Organisation\" sowie \"Führung und Personal\", die den betrieblichen Funktionsfeldern Betriebserhaltung, Fertigung und Montage zuzuordnen sind. Die Handlungsbereiche werden durch die in Absatz 2 Nr. 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei funktionsfeldbezogene und die Handlungsbereiche integrierende Situationsaufgaben nach den Absätzen 3 bis 5 unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu lösen, eine Situationsaufgabe ist Gegenstand des situationsbezogenen Fachgespräches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, daß alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Prüfungsdauer der schriftlichen Situationsaufgaben beträgt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden.\n(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte:\n(3) In der Situationsaufgabe aus dem Handlungsbereich \"Technik\" soll einer seiner Schwerpunkte den Kern bilden. Die Qualifikationsinhalte für diese Situationsaufgabe sind etwa zur Hälfte aus diesem Schwerpunkt zu entnehmen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Organisation\" sowie \"Führung und Personal\" integrativ mitberücksichtigen. Diese integrativen Qualifikationsinhalte sind in annähernd gleichem Umfang den Absätzen 4 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Schwerpunkten zusammensetzen und insgesamt etwa die andere Hälfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" mit den Schwerpunkten gemäß den Nummern 1 bis 3 umfassen:\n(4) In der Situationsaufgabe aus dem Handlungsbereich \"Organisation\" sollen mindestens zwei seiner Schwerpunkte den Kern bilden. Die Qualifikationsinhalte für diese Situationsaufgabe sind insgesamt etwa zur Hälfte diesen Schwerpunkten zu entnehmen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Technik\" sowie \"Führung und Personal\" integrativ mitberücksichtigen. Diese integrativen Qualifikationsinhalte sind in annähernd gleichem Umfang den Absätzen 3 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Schwerpunkten zusammensetzen und insgesamt etwa die andere Hälfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation\" mit den Schwerpunkten gemäß den Nummern 1 bis 3 umfassen:\n(5) In der Situationsaufgabe aus dem Handlungsbereich \"Führung und Personal\" sollen mindestens zwei seiner Schwerpunkte den Kern bilden. Die Qualifikationsinhalte für diese Situationsaufgabe sind insgesamt etwa zur Hälfte diesen Schwerpunkten zu entnehmen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Technik\" und \"Organisation\" integrativ mitberücksichtigen. Diese integrativen Qualifikationsinhalte sind in annähernd gleichem Umfang den Absätzen 3 und 4 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Schwerpunkten zusammensetzen und insgesamt etwa die Hälfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Führung und Personal\" mit den Schwerpunkten gemäß den Nummern 1 bis 3 umfassen:\n(6) Im situationsbezogenen Fachgespräch soll die zu prüfende Person nachweisen, daß sie in der Lage ist, betriebliche Aufgabenstellungen zu analysieren, zu strukturieren und einer begründeten Lösung zuzuführen. Sie soll nachweisen, daß sie seinen Lösungsvorschlag möglichst unter Einbeziehung von Präsentationstechniken erläutern und erörtern kann. Das Fachgespräch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es ist dabei der Handlungsbereich in den Mittelpunkt zu stellen, der nicht Kern einer schriftlichen Situationsaufgabe ist, es integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich geprüft werden. Das Fachgespräch soll für die zu prüfenden Person mindestens 45 Minuten und höchstens 60 Minuten dauern.\n(7) Hat die zu prüfende Person in nicht mehr als einer schriftlichen Situationsaufgabe gemäß Absatz 1 mangelhafte Leistungen erbracht, ist ihr darin eine mündliche Ergänzungsprüfung anzubieten. Bei einer ungenügenden schriftlichen Prüfungsleistung besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll handlungsspezifisch und integriert durchgeführt werden und nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}