{"id":"22","heading":"Prüferinnen und Prüfer","text":"(1) Das Prüfungsamt bestellt die Prüferinnen und Prüfer für die Modulprüfungen, die Bachelorarbeit und die Verteidigung der Bachelorarbeit. Die Prüferinnen und Prüfer sind in ihren Prüfungsentscheidungen unabhängig und nicht weisungsgebunden. Zu Prüferinnen und Prüfern für die Modulprüfungen in den Fachstudien werden Lehrende des Fachbereichs Sozialversicherung bestellt. Für die Bewertung von Modulprüfungen in den praxisintegrierten Studienphasen schlagen die Einstellungsbehörden dem Prüfungsamt Prüfende vor. Die Prüferinnen und Prüfer müssen mindestens einen Bachelorabschluss oder eine gleichwertige akademische Qualifikation besitzen. Für die Abnahme der Modulprüfungen in den praxisintegrierten Studienphasen können dem Prüfungsamt auch Prüferinnen oder Prüfer vorgeschlagen werden, die einen nach dem Deutschen Qualifikationsrahmen, Liste der zugeordneten Qualifikationen, die in der jeweils aktuellen Fassung auf der Internetseite des Bundesministeriums für Bildung und Forschung veröffentlicht ist, dem Niveau 6 entsprechenden Abschluss und die erforderliche Fachkompetenz nachweisen können. Die Liste der zugeordneten Qualifikationen wird beim Fachbereich Sozialversicherung in der jeweils geltenden Fassung in unveränderlicher Form vorgehalten und archiviert.\n(2) Für jede Modulprüfung werden Prüferinnen und Prüfer bestellt. Die Prüferinnen und Prüfer sollen in dem zu prüfenden Modul gelehrt haben. Mündliche Prüfungsleistungen in den Modulprüfungen werden von zwei Prüferinnen oder Prüfern bewertet. Mündliche Prüfungsleistungen, die nicht in Form einer Einzelprüfung oder in einer Gruppe mit weniger als fünf Prüflingen abgenommen werden, können, sofern es sich nicht um eine Wiederholungsprüfung handelt, auch von einer Prüferin oder einem Prüfer bewertet werden. Schriftliche Prüfungsleistungen, die mit weniger als fünf Rangpunkten (§ 27 Absatz 1) oder mit „nicht bestanden“ bewertet werden, sind von einer Zweitprüferin oder einem Zweitprüfer zu bewerten.\n(3) Für die Bewertung der Bachelorarbeit und der Verteidigung der Bachelorarbeit bestellt das Prüfungsamt mit der Vergabe des Bachelorthemas zwei Prüferinnen oder Prüfer wobei\n(4) Werden für schriftliche Prüfungen zwei Prüferinnen oder Prüfer bestellt, legt das Prüfungsamt fest, wer Erstprüferin oder Erstprüfer und wer Zweitprüferin oder Zweitprüfer ist. Die Prüferinnen oder Prüfer bewerten die Prüfung, die Teilprüfung oder einen Prüfungsteil unabhängig voneinander. Die Zweitprüferin oder der Zweitprüfer darf Kenntnis von der Bewertung der Erstprüferin oder des Erstprüfers haben."}