{"id":"25","heading":"Bachelorarbeit","text":"(1) Durch die Bachelorarbeit sollen die Studierenden nachweisen, dass sie fähig sind, innerhalb einer vorgegebenen Frist eine für die Studienziele relevante Problemstellung mit wissenschaftlichen Methoden selbständig zu bearbeiten. Form und Inhalt der Bachelorarbeit regelt der Prüfungsausschuss in einer Richtlinie.\n(2) Die Bachelorarbeit wird trimesterübergreifend im achten und neunten Trimester angefertigt. Die Bearbeitungszeit beträgt insgesamt zwei Monate. In dieser Zeit sind die Studierenden von der Anwesenheitspflicht befreit und von anderen Studienaufgaben mit Ausnahme der Teilnahme an Wiederholungsprüfungen freigestellt. Bei der Anfertigung der Bachelorarbeit werden die Studierenden von der Erstprüferin oder dem Erstprüfer betreut.\n(3) Das Thema der Bachelorarbeit wird beim Prüfungsausschuss auf Vorschlag einer oder eines Lehrenden der Hochschule oder auf Vorschlag der Einstellungsbehörde nach Anhörung der oder des Studierenden eingereicht. Nach Beratung über das Thema durch den Prüfungsausschuss gibt dieser das Thema zur fristgerechten Ausgabe an das Prüfungsamt weiter. Den Studierenden ist ab dem sechsten Trimester Gelegenheit zu geben, einer Lehrenden oder einem Lehrenden eigene Themenvorschläge zu unterbreiten. Mit der Ausgabe des Themas beginnt die Bearbeitungszeit für die Bachelorarbeit. Thema und Ausgabezeitpunkt sind vom Prüfungsamt so zu dokumentieren, dass nicht erkennbare Veränderungen nach dem Stand der Technik ausgeschlossen sind.\n(4) Nach Ausgabe des Themas der Bachelorarbeit ist eine Änderung des Themas nicht mehr zulässig.\n(5) Die Bachelorarbeit ist beim Prüfungsamt abzugeben. Bei der Abgabe müssen die Studierenden schriftlich versichern, dass sie die Bachelorarbeit selbständig und ohne fremde Mitwirkung verfasst und nur die angegebenen Quellen und Hilfsmittel benutzt haben. Die Abgabe ist vom Prüfungsamt zu dokumentieren.\n(6) Die Bewertung in der Form eines Gutachtens soll innerhalb von sechs Wochen abgeschlossen sein.\n(7) Die Einstellungsbehörden können die Bachelorarbeit ohne Angabe des Namens der Verfasserin oder des Verfassers sowie ohne Angabe des Namens der Gutachterinnen und Gutachter in einer Sammlung veröffentlichen. Wenn die Verfasserin oder der Verfasser zustimmt, erfolgt die Veröffentlichung mit Namensnennung. Dies gilt ebenso für die Gutachterinnen und Gutachter."}