{"id":"4","heading":"Fachrichtungsübergreifender Teil","text":"(1) Im fachrichtungsübergreifenden Teil ist in folgenden Fächern zu prüfen:\n(2) Im Prüfungsfach \"Konstruktion\" soll die zu prüfende Person nachweisen, daß sie die Abläufe beim Konstruieren versteht und die Kenntnisse besitzt, sie auf neue Aufgabenstellungen anzuwenden. Sie soll nachweisen, daß sie in der Lage ist, die einzelnen Phasen des Konstruktionsprozesses durch die Anwendung geeigneter Hilfsmittel systematisch, nachvollziehbar und dokumentierbar durchzuführen. Sie soll ferner nachweisen, daß sie fertigungsgerecht konstruieren kann und im Rahmen einer Konstruktion die richtige Dimensionierung sowie die Auswahl der Werkstoffe und Bauelemente unter Beachtung der einschlägigen Normen beherrscht. In diesem Rahmen können geprüft werden:\n(3) Im Prüfungsfach \"Rechnergestützte Konstruktion\" soll die zu prüfende Person nachweisen, daß sie die wesentlichen Einsatzbereiche unterschiedlicher Hard- und Software beurteilen kann. Die zu prüfende Person soll vor dem Hintergrund der Rechnerintegration und in Kenntnis der einzelnen Komponenten und Einsatzgebiete nachweisen, daß sie den Einsatz von Informations- und Computer-Techniken in der Praxis beurteilen kann. Sie soll den Stand der CAD-Technik kennen, die Anwendungsmöglichkeiten von CAD-Systemen beurteilen können und die Kenntnisse besitzen, mit der entsprechenden CAD-Hard- und -Software zwei- und dreidimensionale Datenmodelle von Konstruktionen erstellen zu können. In diesem Rahmen können geprüft werden:\n(4) Im Prüfungsfach \"Arbeitsorganisation\" soll die zu prüfende Person nachweisen, daß sie die wesentlichen rechnergestützten Anwendungen in der Produktion kennt und die Kenntnisse besitzt, die Auswirkungen konstruktiver Vorgaben auf die angrenzenden Bereiche, insbesondere die Produktion, zu beurteilen. Sie soll nachweisen, daß sie bei der Arbeitsgestaltung in ihrem Bereich mitwirken kann und die entsprechenden Anforderungen der Ergonomie und des Arbeitsschutzes kennt. In diesem Rahmen können geprüft werden:\n(5) Die Prüfung in den in Absatz 1 genannten Prüfungsfächern ist schriftlich durchzuführen.\n(6) Die schriftliche Prüfung soll nicht länger als sieben Stunden dauern. Sie besteht je Prüfungsfach aus einer unter Aufsicht anzufertigenden Arbeit. Die Mindestzeiten betragen je Prüfungsfach:\n(7) Die schriftliche Prüfung ist in den in Absatz 1 genannten Prüfungsfächern auf Antrag der zu prüfenden Person oder nach Ermessen des Prüfungsausschusses durch eine mündliche Prüfung zu ergänzen, wenn die mündliche Prüfung für das Bestehen der Prüfung oder die eindeutige Beurteilung der Prüfungsleistung von wesentlicher Bedeutung ist. Die Ergänzungsprüfung soll je Prüfungsfach und für die zu prüfende Person nicht länger als 15 Minuten dauern und insgesamt nicht länger als 30 Minuten.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}