{"id":"5","heading":"Fachrichtungsspezifischer Teil","text":"(1) Die Prüfung im fachrichtungsspezifischen Teil gliedert sich in\n(2) Mit der Bearbeitung der Konstruktionsaufgabe (§ 3 Abs. 2 Satz 2) soll die zu prüfende Person nachweisen, daß sie ein praxisnahes Problem unter Verwendung der entsprechenden Arbeits- und Hilfsmittel sowie mit Rechnerunterstützung in einem vorgegebenen Zeitrahmen lösen kann. Sie soll zeigen, daß sie die konstruktiven Fertigkeiten, insbesondere hinsichtlich der Auswahl von Bauelementen und Werkstoffen und der Dimensionierung von Baugruppen, unter Berücksichtigung der einschlägigen Normen beherrscht. Die Aufgabe umfaßt\n(3) In der Fachrichtung \"Maschinen- und Anlagentechnik\" im Arbeitsgebiet \"Maschinenbau\" sind zu leisten: Konstruieren eines typischen Bauteils, einer Baugruppe, einer Maschine oder einer Anlage. Die Konstruktion soll sowohl aus statischen als auch aus beweglichen Teilen bestehen, die in Funktion miteinander verbunden sind. Der Konstruktionsentwurf, einschließlich der Detaillierung, ist mit Unterstützung von marktgängigen rechnergestützten Systemen und unter Anwendung einschlägiger Normen und Werksnormen zu erstellen. In diesem Rahmen können geprüft werden:\n(4) In der Fachrichtung \"Maschinen- und Anlagentechnik\" im Arbeitsgebiet \"Anlagentechnik\" sind zu leisten: Konstruieren und Auslegen eines typischen Anlagenteils. Das Anlagenteil soll einen thermischen und einen mechanischen Verfahrensschritt umfassen. Der Konstruktionsentwurf, einschließlich der Detaillierung, ist mit Unterstützung von marktgängigen rechnergestützten Systemen und unter Anwendung einschlägiger Normen und Werksnormen zu erstellen. In diesem Rahmen können geprüft werden:\n(5) In der Fachrichtung \"Maschinen- und Anlagentechnik\" im Arbeitsgebiet \"Schiffbau\" sind zu leisten: Konstruieren eines typischen Bauteils oder einer Baugruppe. Berechnen ausgewählter Schiffbauteile und Anfertigen von Detailkonstruktionen und Erstellen einer Materialdispositions-Stückliste. Die Konstruktion soll mindestens zwei der genannten Konstruktionsbereiche erfassen. Der Konstruktionsentwurf, einschließlich der Detaillierung, ist mit Unterstützung von marktgängigen rechnergestützten Systemen und unter Anwendung einschlägiger Normen und Werksnormen zu erstellen. In diesem Rahmen können geprüft werden:\n(6) In der Fachrichtung \"Heizungs-, Klima- und Sanitärtechnik\" sind zu leisten: Konstruieren einer versorgungstechnischen Anlage. Bei der Konstruktion sind schwierige Bedingungen unter Einbeziehung der baulichen Gegebenheiten zu berücksichtigen. Die Konstruktion soll schwerpunktmäßig in einem der genannten Bereiche angesiedelt sein und die angrenzenden Teile und Komponenten der technischen Gebäudeausrüstung berücksichtigen. Der Konstruktionsentwurf, einschließlich der Detaillierung, ist mit Unterstützung von marktgängigen rechnergestützten Systemen und unter Anwendung einschlägiger Normen und Werksnormen zu erstellen. In diesem Rahmen können geprüft werden:\n(7) In der Fachrichtung \"Stahl- und Metallbautechnik\" sind zu leisten: Konstruieren einer Stahlbaukonstruktion oder einer Metallbaukonstruktion. Die Konstruktion soll die Berechnungen von tragenden Bauteilen und das Bemessen von physikalischen Größen beinhalten. Ferner soll ein Übersichtsplan, Montagefolgeplan, Schweißfolgeplan oder Hydraulik-/Pneumatikplan erstellt werden. Der Konstruktionsentwurf, einschließlich der Detaillierung, ist mit Unterstützung von marktgängigen rechnergestützten Systemen und unter Anwendung einschlägiger Normen und Werksnormen zu erstellen. In diesem Rahmen können geprüft werden:\n(8) In der Fachrichtung \"Elektrotechnik\" in den Arbeitsgebieten \"Energietechnik\" oder \"Kommunikationstechnik\" sind zu leisten: Konstruieren eines typischen Gerätes oder einer Baugruppe. Der Konstruktionsentwurf, einschließlich der Detaillierung, ist mit Unterstützung von marktgängigen rechnergestützten Systemen und unter Anwendung einschlägiger Normen und Werksnormen zu erstellen. In diesem Rahmen können geprüft werden:\n(9) In der Fachrichtung \"Holztechnik\" sind zu leisten: Konstruieren eines typischen Bauteils, insbesondere eines Möbelstücks einschließlich der erforderlichen Detailkonstruktionen oder eines Holzgebäudeteils einschließlich der erforderlichen Anschlußdetails. Der Konstruktionsentwurf, einschließlich der Detaillierung, ist mit Unterstützung von marktgängigen rechnergestützten Systemen und unter Anwendung einschlägiger Normen und Werksnormen zu erstellen. In diesem Rahmen können geprüft werden:\n(10) Die Konstruktionsaufgabe (§ 3 Abs. 2 Satz 2) soll die zu prüfende Person in einem Arbeitsgebiet der Fachrichtungen entsprechend § 1 Abs. 1 lösen. Der Prüfungsausschuß stellt die Konstruktionsaufgabe auf der Grundlage eines Vorschlages der zu prüfenden Person. Als Bearbeitungszeit stehen der zu prüfenden Person sechs Wochen zur Verfügung. Der Prüfungsausschuß soll die Anfertigung der Konstruktionsaufgabe durch eines seiner Mitglieder oder einen Beauftragten begleiten.\n(11) Die Konstruktionsaufgabe und die Inhalte der jeweiligen Fachrichtung sind Grundlage eines Fachgespräches der zu prüfenden Person mit dem Prüfungsausschuß (§ 3 Abs. 2 Satz 2). Das Fachgespräch soll nicht länger als 60 Minuten dauern.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}