{"id":"1","heading":"Grundsatz","text":"(1) Die Wohnungsgenossenschaften sind Eigentümer des von ihnen für Wohnzwecke genutzten, ehemals volkseigenen Grund und Bodens. Dies gilt auch, soweit über die Zuordnung auf Grund bis zum 27. Juni 1993 geltender Vorschriften entschieden worden ist; ein nach § 8 des Vermögenszuordnungsgesetzes Verfügungsberechtigter ist gegenüber den Wohnungsgenossenschaften verpflichtet, sich jeder Verfügung über den von den Wohnungsgenossenschaften für Wohnzwecke genutzten, ehemals volkseigenen Grund und Boden zu enthalten. Wohnungsgenossenschaften im Sinne dieses Gesetzes sind ehemalige Arbeiterwohnungsbaugenossenschaften, Gemeinnützige Wohnungsbaugenossenschaften und sonstige Wohnungsbaugenossenschaften, die am 2. Oktober 1990 bestanden, sowie deren Rechtsnachfolger.\n(2) Zu dem von den Wohnungsgenossenschaften für Wohnzwecke genutzten Grund und Boden im Sinne des Absatzes 1 gehören die mit Wohngebäuden überbauten Flächen sowie die Flächen, die mit den Wohngebäuden in unmittelbarem räumlichen und funktionalen Zusammenhang stehen. Dies sind insbesondere die von der Bebauung freizuhaltenden Flächen, wie gebäudebezogene Grünanlagen, Vorgartenflächen, Hofflächen, Kleinkinderspielplatzflächen, Wäschetrockenplätze, Müllsammelplätze und Zugänge zu den Wohngebäuden, sowie die den Wohngebäuden zuzurechnenden, vorhandenen Stellplätze.\n(3) Von Absatz 1 bleiben nach anderen Vorschriften bestehende oder einzuräumende Geh-, Fahr- und Leitungsrechte sowie das Eigentum an damit in Zusammenhang stehenden Anlagen und Einrichtungen unberührt.\n(4) Auf Gebäudeeigentum der Wohnungsgenossenschaften ist Artikel 233 § 4 Abs. 5 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche anzuwenden.\n(5) Soweit Vereinbarungen und Verfügungen vor dem 27. Juni 1993 von einer Gemeinde und einer Wohnungsgenossenschaft getroffen worden sind, besteht ein Anspruch auf Übertragung von Grundeigentum nach Absatz 1. § 3 ist anzuwenden.\n(6) Ist in anderen als in Absatz 5 bezeichneten Fällen Eigentum im Sinne des Absatzes 1 Satz 1 auf eine juristische Person, deren Anteile ganz oder teilweise der Gemeinde zustehen, übertragen, so ist auf Antrag der Wohnungsgenossenschaft durch Zuordnungsbescheid nach dem Vermögenszuordnungsgesetz das Eigentum am Grund und Boden der Wohnungsgenossenschaft zu übertragen. Die Gemeinde und die juristische Person sind zur Freistellung von etwaigen Belastungen verpflichtet. § 3 ist anzuwenden.\n(7) Durch den Eigentumsübergang nach Absatz 1 bleiben vorbehaltlich der vorstehenden Vorschriften nur Ansprüche nach dem Vermögensgesetz unberührt."}