{"id":"10","heading":"Besondere Schutzmaßnahmen bei Tätigkeiten mit krebserzeugenden, keimzellmutagenen oder reproduktionstoxischen Gefahrstoffen der Kategorie 1A oder 1B","text":"(1) Der Arbeitgeber hat sicherzustellen, dass krebserzeugende, keimzellmutagene oder reproduktionstoxische Gefahrstoffe der Kategorie 1A oder 1B in einem geschlossenen System hergestellt und verwendet werden, wenn eine Substitution der Gefahrstoffe technisch nicht möglich ist. Ist die Anwendung eines geschlossenen Systems technisch nicht möglich, hat der Arbeitgeber die Exposition der Beschäftigten nach dem Stand der Technik zu minimieren. Dabei hat er die Absätze 2 bis 6 zu beachten. Schutzmaßnahmen sind dabei umso dringlicher zu ergreifen, je höher die Exposition der Beschäftigten ist. Die Herstellungs- und Verwendungsbeschränkungen nach Anhang II Nummer 6 sind zu beachten. Für Tätigkeiten mit Asbest gelten die speziellen Anforderungen nach § 11a in Verbindung mit Anhang I Nummer 3.\n(2) Der Arbeitgeber hat\n(3) Kann der Arbeitsplatzgrenzwert oder der Grenzwert nach § 7 Absatz 8 Satz 1 Nummer 2 nicht eingehalten werden oder liegen Tätigkeiten im Bereich mittleren Risikos vor oder ist bei Gefahrstoffen ohne Arbeitsplatzgrenzwert, Akzeptanzkonzentration oder Grenzwert nach § 7 Absatz 8 Satz 1 Nummer 2 die Exposition der Beschäftigten wesentlich erhöht, so hat der Arbeitgeber\n(4) Der Arbeitgeber hat im Rahmen der Gefährdungsbeurteilung nach § 6 festzulegen, bei welchen Tätigkeiten Beschäftigte persönliche Schutzausrüstung tragen müssen. Dies ist insbesondere der Fall\n(5) Kann bei Tätigkeiten mit krebserzeugenden oder keimzellmutagenen Gefahrstoffen der Kategorie 1A oder 1B trotz Ausschöpfung der technischen Schutzmaßnahmen der Arbeitsplatzgrenzwert nicht eingehalten werden oder werden Tätigkeiten im Bereich mittleren Risikos ausgeübt, hat der Arbeitgeber unverzüglich einen Maßnahmenplan zu erstellen. In dem Maßnahmenplan ist darzulegen, wie das Ziel erreicht werden soll, den Arbeitsplatzgrenzwert einzuhalten oder in den Bereich niedrigen Risikos zu gelangen. Dabei sind aufzuführen:\n(6) Kann auch bei Umsetzung des Maßnahmenplans nach Absatz 5 bei Tätigkeiten mit krebserzeugenden oder keimzellmutagenen Gefahrstoffen der Kategorie 1A oder 1B der Arbeitsplatzgrenzwert nicht eingehalten werden oder werden Tätigkeiten im Bereich hohen Risikos ausgeübt, hat der Arbeitgeber sicherzustellen, dass diese Tätigkeiten nur nach einer nach § 20 Absatz 4 bekannt gegebenen Regel ausgeübt werden."}