{"id":"10a","heading":"Besondere Aufzeichnungs-, Mitteilungs- und Unterrichtungspflichten bei Tätigkeiten mit krebserzeugenden, keimzellmutagenen oder reproduktionstoxischen Gefahrstoffen der Kategorie 1A oder 1B","text":"(1) Um im Falle einer späteren Erkrankung die Höhe und die Dauer einer Exposition nachvollziehen zu können, hat der Arbeitgeber ein Verzeichnis über die Beschäftigten zu führen, die solche Tätigkeiten mit krebserzeugenden, keimzellmutagenen oder reproduktionstoxischen Gefahrstoffen der Kategorie 1A oder 1B ausüben, bei denen die Gefährdungsbeurteilung eine Gefährdung ihrer Gesundheit ergibt. In dem Verzeichnis sind die Tätigkeit sowie die Höhe und die Dauer der Exposition der Beschäftigten anzugeben. § 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend.\n(2) Das Verzeichnis ist während der Dauer der Exposition stets aktuell zu halten und für mindestens folgende Zeiträume nach Ende der Exposition aufzubewahren:\n(3) Der Arbeitgeber kann seinen Pflichten nach Absatz 2 auch dadurch nachkommen, dass er die in Absatz 1 Satz 2 genannten Daten an den für den Beschäftigten zuständigen Unfallversicherungsträger oder einen Verband der Unfallversicherungsträger übermittelt.\n(4) Der Arbeitgeber hat den Zugang zu den Daten des Verzeichnisses nach Absatz 1 zu ermöglichen\n(5) Der Arbeitgeber hat der zuständigen Behörde Tätigkeiten mit krebserzeugenden oder keimzellmutagenen Gefahrstoffen der Kategorie 1A oder 1B, bei denen der Arbeitsplatzgrenzwert nicht eingehalten wird oder die im Bereich hohen Risikos ausgeübt werden, unter Angabe der ermittelten Exposition schriftlich oder elektronisch innerhalb einer Frist von zwei Monaten nach Aufnahme der Tätigkeit mitzuteilen. Der Mitteilung ist ein Maßnahmenplan nach § 10 Absatz 5 beizufügen. Die Behörde kann verlangen, dass ihr die Mitteilung elektronisch übermittelt wird, wenn sie hierfür ein Format zur Verfügung stellt. Die Sätze 1 bis 3 gelten nicht für Tätigkeiten mit Asbest, die nach § 11a Absatz 4 in Verbindung mit Anhang I Nummer 3.5 Absatz 3 Nummer 2 angezeigt wurden.\n(6) Der Arbeitgeber hat bei Tätigkeiten mit krebserzeugenden, keimzellmutagenen oder reproduktionstoxischen Gefahrstoffen der Kategorie 1A oder 1B sicherzustellen, dass"}