{"id":"11a","heading":"Anforderungen an Tätigkeiten mit Asbest","text":"(1) Der Arbeitgeber hat im Rahmen der Gefährdungsbeurteilung nach § 6 vor Aufnahme der Tätigkeit\n(2) Der Arbeitgeber darf Tätigkeiten mit Asbest nur durchführen lassen, wenn der Betrieb über die erforderliche sicherheitstechnische, organisatorische und personelle Ausstattung verfügt. Der Arbeitgeber hat vorrangig Arbeitsverfahren anzuwenden und technische Schutzmaßnahmen zu treffen, durch die eine Freisetzung von Asbestfasern verhindert oder minimiert wird. Der Arbeitgeber hat risikobezogen Schutzmaßnahmen nach Anhang I Nummer 3.3 festzulegen und umzusetzen, dabei sind die nach § 20 Absatz 4 bekannt gegebenen Regeln zu berücksichtigen. Der Arbeitgeber hat Maßnahmen zu treffen, durch die eine Gefährdung anderer Personen ausgeschlossen wird.\n(3) Betriebe bedürfen einer Zulassung durch die zuständige Behörde, wenn Tätigkeiten im Bereich hohen Risikos ausgeübt werden sollen. Der Arbeitgeber hat die Zulassung nach Anhang I Nummer 3.4 schriftlich oder elektronisch zu beantragen. Die Zulassung wird für einen Zeitraum von maximal sechs Jahren erteilt. Sie kann mit Auflagen sowie mit dem Vorbehalt des Widerrufs erteilt werden. Auflagen können nachträglich angeordnet werden.\n(4) Der Arbeitgeber hat Tätigkeiten mit Asbest spätestens eine Woche vor Beginn der Tätigkeiten bei der zuständigen Behörde schriftlich oder elektronisch nach Anhang I Nummer 3.5 anzuzeigen. Art und Umfang der Anzeige sind abhängig vom Risikobereich der Tätigkeiten. Die zuständige Behörde kann in begründeten Fällen auf die Einhaltung der Frist verzichten. Sie kann verlangen, dass ihr die Anzeige elektronisch übermittelt wird, wenn sie hierfür ein Format zur Verfügung stellt. Der Arbeitgeber hat den Beschäftigten und ihrer Vertretung Einsicht in die Anzeige zu gewähren.\n(5) Der Arbeitgeber hat bei Tätigkeiten mit Asbest sicherzustellen, dass\n(6) Auf Tätigkeiten mit einer Exposition unterhalb 1 000 Fasern je Kubikmeter sind die Absätze 1 bis 5 nicht anzuwenden. Bei diesen Tätigkeiten sind staubmindernde Maßnahmen nach Anhang I Nummer 2.3 zu ergreifen."}