{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Gefahrstoffe im Sinne dieser Verordnung sind\n(2) Für die Begriffe Stoff, Gemisch, Erzeugnis, Lieferant, nachgeschalteter Anwender und Hersteller gelten die Begriffsbestimmungen nach Artikel 2 der Verordnung (EG) Nr. 1272/2008.\n(2a) (weggefallen)\n(3) Krebserzeugend, keimzellmutagen oder reproduktionstoxisch sind\n(4) Organische Peroxide im Sinne des § 12 Absatz 4 und des Anhangs III sind Stoffe, die sich vom Wasserstoffperoxid dadurch ableiten, dass ein oder beide Wasserstoffatome durch organische Gruppen ersetzt sind, sowie Gemische, die diese Stoffe enthalten.\n(4a) Asbest sind folgende Silikate mit Faserstruktur:\n(4b) Asbesthaltige Materialien sind jeweils Asbest enthaltende natürlich vorkommende mineralische Rohstoffe, Gemische oder Erzeugnisse.\n(4c) Anerkannte emissionsarme Verfahren sind behördlich oder von den Trägern der gesetzlichen Unfallversicherung geprüfte und anerkannte Arbeitsverfahren für Tätigkeiten mit asbesthaltigen Materialien, die nachweislich im Bereich niedrigen Risikos erfolgen.\n(5) Eine Tätigkeit ist jede Arbeit mit Stoffen, Gemischen oder Erzeugnissen, einschließlich Herstellung, Mischung, Ge- und Verbrauch, Lagerung, Aufbewahrung, Be- und Verarbeitung, Ab- und Umfüllung, Entfernung, Entsorgung und Vernichtung. Zu den Tätigkeiten zählen auch das innerbetriebliche Befördern sowie Bedien- und Überwachungsarbeiten.\n(5a) Begasung bezeichnet eine Verwendung von Biozid-Produkten oder Pflanzenschutzmitteln\n(6) Lagern ist das Aufbewahren zur späteren Verwendung sowie zur Abgabe an andere. Es schließt die Bereitstellung zur Beförderung ein, wenn die Beförderung nicht innerhalb von 24 Stunden nach der Bereitstellung oder am darauffolgenden Werktag erfolgt. Ist dieser Werktag ein Samstag, so endet die Frist mit Ablauf des nächsten Werktags.\n(7) Es stehen gleich\n(8) Der Arbeitsplatzgrenzwert ist der Grenzwert für die zeitlich gewichtete durchschnittliche Konzentration eines Stoffs in der Luft am Arbeitsplatz in Bezug auf einen gegebenen Referenzzeitraum. Er gibt an, bis zu welcher Konzentration eines Stoffs akute oder chronische schädliche Auswirkungen auf die Gesundheit von Beschäftigten im Allgemeinen nicht zu erwarten sind.\n(8a) Die Akzeptanzkonzentration ist die Konzentration eines als krebserzeugend eingestuften Stoffs in der Luft am Arbeitsplatz, die bei 40jähriger arbeitstäglicher Exposition mit dem Akzeptanzrisiko assoziiert ist. Bei Einhaltung der Akzeptanzkonzentration wird das Risiko einer Krebserkrankung als niedrig und akzeptabel angesehen (Bereich niedrigen Risikos). Bei einer Überschreitung der Akzeptanzkonzentration bis zur Erreichung der Toleranzkonzentration ist von einem mittleren Risiko auszugehen (Bereich mittleren Risikos).\n(8b) Die Toleranzkonzentration ist die Konzentration eines als krebserzeugend eingestuften Stoffs in der Luft am Arbeitsplatz, die bei 40jähriger arbeitstäglicher Exposition mit dem Toleranzrisiko assoziiert ist. Bei Überschreitung der Toleranzkonzentration wird das Risiko einer Krebserkrankung als hoch und nicht tolerabel angesehen (Bereich hohen Risikos).\n(9) Der biologische Grenzwert ist der Grenzwert für die toxikologisch-arbeitsmedizinisch abgeleitete Konzentration eines Stoffs, seines Metaboliten oder eines Beanspruchungsindikators im entsprechenden biologischen Material. Er gibt an, bis zu welcher Konzentration die Gesundheit von Beschäftigten im Allgemeinen nicht beeinträchtigt wird.\n(9a) Physikalisch-chemische Einwirkungen umfassen Gefährdungen, die hervorgerufen werden können durch Tätigkeiten mit\n(10) Ein explosionsfähiges Gemisch ist ein Gemisch aus brennbaren Gasen, Dämpfen, Nebeln oder aufgewirbelten Stäuben und Luft oder einem anderen Oxidationsmittel, das nach Wirksamwerden einer Zündquelle in einer sich selbsttätig fortpflanzenden Flammenausbreitung reagiert, sodass im Allgemeinen ein sprunghafter Temperatur- und Druckanstieg hervorgerufen wird.\n(11) Chemisch instabile Gase, die auch ohne ein Oxidationsmittel nach Wirksamwerden einer Zündquelle in einer sich selbsttätig fortpflanzenden Flammenausbreitung reagieren können, sodass ein sprunghafter Temperatur- und Druckanstieg hervorgerufen wird, stehen explosionsfähigen Gemischen nach Absatz 10 gleich.\n(12) Ein gefährliches explosionsfähiges Gemisch ist ein explosionsfähiges Gemisch, das in solcher Menge auftritt, dass besondere Schutzmaßnahmen für die Aufrechterhaltung der Gesundheit und Sicherheit der Beschäftigten oder anderer Personen erforderlich werden.\n(13) Gefährliche explosionsfähige Atmosphäre ist ein gefährliches explosionsfähiges Gemisch mit Luft als Oxidationsmittel unter atmosphärischen Bedingungen (Umgebungstemperatur von –20 °C bis +60 °C und Druck von 0,8 Bar bis 1,1 Bar).\n(14) Explosionsgefährdeter Bereich ist der Gefahrenbereich, in dem gefährliche explosionsfähige Atmosphäre auftreten kann.\n(15) Der Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Maßnahme zum Schutz der Gesundheit und zur Sicherheit der Beschäftigten gesichert erscheinen lässt. Bei der Bestimmung des Stands der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt für die Anforderungen an die Arbeitsmedizin und die Arbeitsplatzhygiene.\n(16) Fachkundig ist, wer zur Ausübung einer in dieser Verordnung bestimmten Aufgabe über die erforderlichen Fachkenntnisse verfügt. Die Anforderungen an die Fachkunde sind abhängig von der jeweiligen Art der Aufgabe. Zu den Anforderungen zählen eine entsprechende Berufsausbildung oder eine entsprechende Berufserfahrung oder eine zeitnah ausgeübte entsprechende berufliche Tätigkeit sowie die Teilnahme an spezifischen Fortbildungsmaßnahmen.\n(17) Sachkundig ist, wer seine bestehende Fachkunde durch Teilnahme an einem behördlich anerkannten Sachkundelehrgang erweitert hat. In Abhängigkeit vom Aufgabengebiet kann es zum Erwerb der Sachkunde auch erforderlich sein, den Lehrgang mit einer erfolgreichen Prüfung abzuschließen. Sachkundig ist ferner, wer über eine von der zuständigen Behörde als gleichwertig anerkannte oder in dieser Verordnung als gleichwertig bestimmte Qualifikation verfügt.\n(18) Eine Verwenderkategorie bezeichnet eine Personengruppe, die berechtigt ist, ein bestimmtes Biozid-Produkt zu verwenden. Sie beschreibt den Grad der Qualifikation, die für diese Verwendung erforderlich ist. Die zugehörige Verwenderkategorie eines Biozid-Produkts wird nach der Verordnung (EU) Nr. 528/2012 des Europäischen Parlaments und des Rates vom 22. Mai 2012 über die Bereitstellung auf dem Markt und die Verwendung von Biozid-Produkten (ABl. L 167 vom 27.6.2012, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2019/1825 (ABl. L 279 vom 31.10.2019, S. 19) geändert worden ist, in der jeweils geltenden Fassung, im Zulassungsverfahren festgelegt. Verwenderkategorien sind:"}