{"id":"25","heading":"Übergangsvorschriften","text":"(1) Auf die Verwendung von Biozid-Produkten, die unter die Übergangsregelung des § 28 Absatz 8 des Chemikaliengesetzes fallen, finden folgende Vorschriften keine Anwendung soweit deren Erfüllung einer solchen Zulassung nach der Verordnung (EU) Nr. 528/2012 bedarf:\n(2) Für eine Verwendung von Biozid-Produkten nach § 15c Absatz 1 oder nach § 15d, die bis zum 30. September 2021 ohne Sachkunde ausgeübt werden konnte, ist die Sachkunde spätestens bis zum 28. Juli 2027 nachzuweisen.\n(3) § 10 Absatz 6 findet ab dem 1. Januar 2024 Anwendung, frühestens jedoch drei Jahre nachdem der jeweilige Arbeitsplatzgrenzwert oder die Toleranzkonzentration nach § 20 Absatz 4 bekannt gegeben wurde. Während dieser Übergangsfrist hat der Arbeitgeber mindestens die Maßnahmen nach § 10 Absatz 2 und 3 zu treffen.\n(4) Unbeschadet von § 11a Absatz 3 Satz 1 gilt die Zulassungspflicht nach Anhang I Nummer 2.4.2 Absatz 4 in der am 1. Januar 2022 geltenden Fassung für Abbruch- und Sanierungsarbeiten fort und entfällt, wenn sie nach den in § 20 Absatz 4 bekannt gegebenen Regeln einem niedrigen oder mittleren Risiko zugeordnet wurden oder wenn der Arbeitgeber eine entsprechende Zuordnung durch fachkundige Ermittlung der Exposition nachweisen kann.\n(5) Bei Tätigkeiten mit Asbest sind die Sachkunde nach § 11a Absatz 5 Satz 1 Nummer 1 und die Fachkunde nach § 11a Absatz 5 Nummer 3 bis zum 5. Dezember 2027 nachzuweisen.\n(6) Bei Tätigkeiten mit Asbest, die nach der am 1. Januar 2022 geltenden Fassung ohne weisungsbefugte sachkundige Person ausgeübt werden konnten, findet § 11a Absatz 5 Satz 1 Nummer 2 ab dem 5. Dezember 2027 Anwendung.\n(7) Für anerkannte Sachkunden nach Anhang I Nummer 4.4 Absatz 1 Satz 3 und gleichgestellte Sachkunden nach Anhang I Nummer 4.4 Absatz 2 ist der Abschluss eines behördlich anerkannten Fortbildungslehrgangs erstmals abweichend von Anhang I Nummer 4.4 Absatz 5 spätestens bis zum 28. Juli 2027 nachzuweisen.\n(8) Zulassungen, die nach Anhang I Nummer 2.4.2 in der am 1. Januar 2022 geltenden Fassung erteilt wurden, gelten fort bis zum 5. Dezember 2028. Betriebe, die mit dem 5. Dezember 2024 erstmals einer Zulassung nach § 11a Absatz 3 bedürfen, haben diese spätestens bis zum 5. Dezember 2025 zu beantragen. Die zulassungsrelevanten Anforderungen der nach § 20 Absatz 4 bekannt gegebenen Regeln und Erkenntnisse sind bereits während der Übergangsfrist zu berücksichtigen."}