{"id":"4","heading":"Einstufung, Kennzeichnung, Verpackung","text":"(1) Die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen sowie von Erzeugnissen mit Explosivstoff richten sich nach den Bestimmungen der Verordnung (EG) Nr. 1272/2008.\n(2) Bei der Einstufung von Stoffen und Gemischen sind die nach § 20 Absatz 4 bekannt gegebenen Regeln und Erkenntnisse zu beachten.\n(3) Die Kennzeichnung von Stoffen und Gemischen, die in Deutschland in Verkehr gebracht werden, muss in deutscher Sprache erfolgen.\n(4) Werden gefährliche Stoffe oder gefährliche Gemische unverpackt in Verkehr gebracht, sind jeder Liefereinheit geeignete Sicherheitsinformationen oder ein Sicherheitsdatenblatt in deutscher Sprache beizufügen.\n(5) Lieferanten eines Biozid-Produkts, für das ein Dritter der Zulassungsinhaber ist, haben über die in Absatz 1 erwähnten Kennzeichnungspflichten hinaus sicherzustellen, dass die vom Zulassungsinhaber nach Artikel 69 Absatz 2 Satz 2 der Verordnung (EU) Nr. 528/2012 anzubringende Zusatzkennzeichnung bei der Abgabe an Dritte erhalten oder neu angebracht ist. Biozid-Produkte, die aufgrund des § 28 Absatz 8 des Chemikaliengesetzes ohne Zulassung auf dem Markt bereitgestellt werden, sind zusätzlich zu der in Absatz 1 erwähnten Kennzeichnung entsprechend Artikel 69 Absatz 2 Satz 2 und 3 der Verordnung (EU) Nr. 528/2012 zu kennzeichnen, wobei die dort in Satz 2 Buchstabe c und d aufgeführten Angaben entfallen und die Angaben nach Satz 2 Buchstabe f und g auf die vorgesehenen Anwendungen zu beziehen sind.\n(6) Biozid-Wirkstoffe, die biologische Arbeitsstoffe nach § 2 Absatz 1 der Biostoffverordnung sind, sind zusätzlich nach § 3 der Biostoffverordnung einzustufen. Biozid-Wirkstoffe nach Satz 1 sowie Biozid-Produkte, bei denen der Wirkstoff ein biologischer Arbeitsstoff ist, sind zusätzlich mit den folgenden Elementen zu kennzeichnen:\n(7) Dekontaminierte PCB-haltige Geräte im Sinne der Richtlinie 96/59/EG müssen nach dem Anhang dieser Richtlinie gekennzeichnet werden.\n(8) Die Kennzeichnung bestimmter, beschränkter Stoffe, Gemische und Erzeugnisse richtet sich zusätzlich nach Artikel 67 in Verbindung mit Anhang XVII der Verordnung (EG) Nr. 1907/2006 in ihrer jeweils geltenden Fassung.\n(9) Der Lieferant eines Gemischs oder eines Stoffs hat einem nachgeschalteten Anwender auf Anfrage unverzüglich alle Informationen zur Verfügung zu stellen, die dieser für eine ordnungsgemäße Einstufung neuer Gemische benötigt, wenn"}