{"id":"7","heading":"Grundpflichten","text":"(1) Der Arbeitgeber darf eine Tätigkeit mit Gefahrstoffen erst aufnehmen lassen, nachdem eine Gefährdungsbeurteilung nach § 6 durchgeführt und die erforderlichen Schutzmaßnahmen nach Abschnitt 4 ergriffen worden sind.\n(1a) Der Arbeitgeber hat die Belange des Arbeitsschutzes bei Tätigkeiten mit Gefahrstoffen angemessen in seine betriebliche Organisation einzubinden und die dafür erforderlichen personellen, finanziellen und organisatorischen Voraussetzungen zu schaffen. Insbesondere hat er dafür zu sorgen, dass bei der Gestaltung der Arbeitsorganisation, des Arbeitsverfahrens und des Arbeitsplatzes sowie bei der Auswahl und Bereitstellung der Arbeitsmittel alle Faktoren ausreichend berücksichtigt werden, die mit der Sicherheit und Gesundheit, einschließlich der psychischen Gesundheit, der Beschäftigten zusammenhängen.\n(2) Um die Gesundheit und die Sicherheit der Beschäftigten bei allen Tätigkeiten mit Gefahrstoffen zu gewährleisten, hat der Arbeitgeber die erforderlichen Maßnahmen nach dem Arbeitsschutzgesetz und zusätzlich die nach dieser Verordnung erforderlichen Maßnahmen zu ergreifen. Dabei hat er die nach § 20 Absatz 4 bekannt gegebenen Regeln und Erkenntnisse zu berücksichtigen. Bei Einhaltung dieser Regeln und Erkenntnisse ist in der Regel davon auszugehen, dass die Anforderungen dieser Verordnung erfüllt sind. Von diesen Regeln und Erkenntnissen kann abgewichen werden, wenn durch andere Maßnahmen zumindest in vergleichbarer Weise der Schutz der Gesundheit und die Sicherheit der Beschäftigten gewährleistet werden.\n(3) Der Arbeitgeber hat auf der Grundlage des Ergebnisses der Substitutionsprüfung nach § 6 Absatz 1 Satz 2 Nummer 4 vorrangig eine Substitution durchzuführen. Er hat Gefahrstoffe oder Verfahren durch Stoffe, Gemische oder Erzeugnisse oder Verfahren zu ersetzen, die unter den jeweiligen Verwendungsbedingungen für die Gesundheit und Sicherheit der Beschäftigten nicht oder weniger gefährlich sind.\n(4) Der Arbeitgeber hat Gefährdungen der Gesundheit und der Sicherheit der Beschäftigten bei Tätigkeiten mit Gefahrstoffen auszuschließen. Ist dies nicht möglich, hat er sie auf ein Minimum zu reduzieren. Diesen Geboten hat der Arbeitgeber durch die Festlegung und Anwendung geeigneter Schutzmaßnahmen Rechnung zu tragen. Dabei hat er folgende Rangfolge zu beachten:\n(5) Beschäftigte müssen die bereitgestellte persönliche Schutzausrüstung verwenden, solange eine Gefährdung besteht. Die Verwendung von belastender persönlicher Schutzausrüstung darf keine Dauermaßnahme sein. Sie ist für jeden Beschäftigten auf das unbedingt erforderliche Minimum zu beschränken.\n(6) Der Arbeitgeber stellt sicher, dass\n(7) Der Arbeitgeber hat die Funktion und die Wirksamkeit der technischen Schutzmaßnahmen regelmäßig, mindestens jedoch jedes dritte Jahr, zu überprüfen. Das Ergebnis der Prüfungen ist aufzuzeichnen und vorzugsweise zusammen mit der Dokumentation nach § 6 Absatz 8 aufzubewahren.\n(8)Der Arbeitgeber stellt sicher, dass folgende Grenzwerte eingehalten werden:\n(8a) Kann eine Exposition am Arbeitsplatz anderenfalls nicht ausreichend beurteilt werden, können zum Zweck der Beurteilung der Exposition der Beschäftigten zur Erfüllung der Pflichten nach § 6 Absatz 1 Erkenntnisse aus dem Biomonitoring nach § 6 Absatz 2 der Verordnung zur arbeitsmedizinischen Vorsorge verwendet werden, sofern solche Erkenntnisse vorliegen. Soweit dies im Einzelfall erforderlich ist, können zu diesem Zweck auch personenbezogene Erkenntnisse verwendet werden. § 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend.\n(9) Sofern Tätigkeiten mit Gefahrstoffen ausgeübt werden, für die keine Grenzwerte oder Konzentrationen nach § 2 Absatz 8 bis 8b oder § 7 Absatz 8 Satz 1 Nummer 2 vorliegen, hat der Arbeitgeber regelmäßig die Wirksamkeit der ergriffenen technischen Schutzmaßnahmen durch geeignete Ermittlungsmethoden zu überprüfen, zu denen auch Arbeitsplatzmessungen gehören können.\n(10) Wer Arbeitsplatzmessungen von Gefahrstoffen durchführt, muss fachkundig sein und über die erforderlichen Einrichtungen verfügen und wer geeignete Methoden zur Ermittlung der Exposition am Arbeitsplatz anwendet, muss ebenfalls fachkundig sein. Wenn ein Arbeitgeber eine für Messungen von Gefahrstoffen an Arbeitsplätzen akkreditierte Messstelle beauftragt, kann der Arbeitgeber in der Regel davon ausgehen, dass die von dieser Messstelle gewonnenen Erkenntnisse zutreffend sind.\n(11) Der Arbeitgeber hat bei allen Ermittlungen und Messungen die nach § 20 Absatz 4 bekannt gegebenen Regeln und Erkenntnisse zu berücksichtigen."}