{"id":"8","heading":"Allgemeine Schutzmaßnahmen","text":"(1) Der Arbeitgeber hat bei Tätigkeiten mit Gefahrstoffen die folgenden Schutzmaßnahmen zu ergreifen:\n(2) Der Arbeitgeber hat sicherzustellen, dass\n(3) Der Arbeitgeber hat gemäß den Ergebnissen der Gefährdungsbeurteilung nach § 6 sicherzustellen, dass die Beschäftigten in Arbeitsbereichen, in denen sie gegenüber Gefahrstoffen exponiert sein können, keine Nahrungs- oder Genussmittel zu sich nehmen. Der Arbeitgeber hat hierfür vor Aufnahme der Tätigkeiten geeignete Bereiche einzurichten.\n(4) Der Arbeitgeber hat sicherzustellen, dass durch Verwendung verschließbarer Behälter eine sichere Lagerung, Handhabung und Beförderung von Gefahrstoffen auch bei der Abfallentsorgung gewährleistet ist.\n(5) Der Arbeitgeber hat sicherzustellen, dass Gefahrstoffe so aufbewahrt oder gelagert werden, dass sie weder die menschliche Gesundheit noch die Umwelt gefährden. Er hat dabei wirksame Vorkehrungen zu treffen, um Missbrauch oder Fehlgebrauch zu verhindern. Insbesondere dürfen Gefahrstoffe nicht in solchen Behältern aufbewahrt oder gelagert werden, durch deren Form oder Bezeichnung der Inhalt mit Lebensmitteln verwechselt werden kann. Sie dürfen nur übersichtlich geordnet und nicht in unmittelbarer Nähe von Arznei-, Lebens- oder Futtermitteln, einschließlich deren Zusatzstoffe, aufbewahrt oder gelagert werden. Bei der Aufbewahrung zur Abgabe oder zur sofortigen Verwendung muss eine Kennzeichnung nach Absatz 2 deutlich sichtbar und lesbar angebracht sein.\n(6) Der Arbeitgeber hat sicherzustellen, dass Gefahrstoffe, die nicht mehr benötigt werden, und entleerte Behälter, die noch Reste von Gefahrstoffen enthalten können, sicher gehandhabt, vom Arbeitsplatz entfernt und sachgerecht gelagert oder entsorgt werden.\n(7) Der Arbeitgeber hat sicherzustellen, dass Stoffe und Gemische, die als akut toxisch Kategorie 1, 2 oder 3 eingestuft sind, unter Verschluss oder so aufbewahrt oder gelagert werden, dass nur zuverlässige Personen Zugang haben, die fachkundig oder entsprechend tätigkeitsbezogen unterwiesen sind. Tätigkeiten mit diesen Stoffen und Gemischen dürfen nur von fachkundigen oder entsprechend tätigkeitsbezogen unterwiesenen Personen ausgeführt werden. Satz 2 gilt auch für Tätigkeiten mit Stoffen und Gemischen, die als atemwegssensibilisierend eingestuft sind. Die Sätze 1 und 2 gelten nicht für Kraftstoffe an Tankstellen oder sonstigen Betankungseinrichtungen sowie für Stoffe und Gemische, die als akut toxisch Kategorie 3 eingestuft sind, sofern diese vormals nach der Richtlinie 67/548/EWG oder der Richtlinie 1999/45/EG als gesundheitsschädlich bewertet wurden. Hinsichtlich der Bewertung als gesundheitsschädlich sind die entsprechenden nach § 20 Absatz 4 Nummer 1 bekannt gegebenen Erkenntnisse zu berücksichtigen.\n(8) Der Arbeitgeber hat bei Tätigkeiten mit Gefahrstoffen nach Anhang I Nummer 2 bis 5 sowohl die §§ 6 bis 18 als auch die betreffenden Vorschriften des Anhangs I Nummer 2 bis 5 zu beachten."}