{"id":"9","heading":"Zusätzliche Schutzmaßnahmen","text":"(1) Sind die allgemeinen Schutzmaßnahmen nach § 8 nicht ausreichend, um Gefährdungen durch Einatmen, Aufnahme über die Haut oder Verschlucken entgegenzuwirken, hat der Arbeitgeber zusätzlich diejenigen Maßnahmen nach den Absätzen 2 bis 7 zu ergreifen, die auf Grund der Gefährdungsbeurteilung nach § 6 erforderlich sind. Dies gilt insbesondere, wenn\n(2) Der Arbeitgeber hat sicherzustellen, dass Gefahrstoffe in einem geschlossenen System hergestellt und verwendet werden, wenn\n(3) Bei Überschreitung eines Arbeitsplatzgrenzwerts muss der Arbeitgeber unverzüglich die Gefährdungsbeurteilung nach § 6 erneut durchführen und geeignete zusätzliche Schutzmaßnahmen ergreifen, um den Arbeitsplatzgrenzwert einzuhalten. Wird trotz Ausschöpfung aller technischen und organisatorischen Schutzmaßnahmen der Arbeitsplatzgrenzwert nicht eingehalten, hat der Arbeitgeber unverzüglich persönliche Schutzausrüstung bereitzustellen. Dies gilt insbesondere für Abbruch-, Sanierungs- und Instandhaltungsarbeiten.\n(4) Besteht trotz Ausschöpfung aller technischen und organisatorischen Schutzmaßnahmen bei hautresorptiven, haut- oder augenschädigenden Gefahrstoffen eine Gefährdung durch Haut- oder Augenkontakt, hat der Arbeitgeber unverzüglich persönliche Schutzausrüstung bereitzustellen.\n(5) Der Arbeitgeber hat getrennte Aufbewahrungsmöglichkeiten für die Arbeits- oder Schutzkleidung einerseits und die Straßenkleidung andererseits zur Verfügung zu stellen. Der Arbeitgeber hat die durch Gefahrstoffe verunreinigte Arbeitskleidung zu reinigen.\n(6) Der Arbeitgeber hat geeignete Maßnahmen zu ergreifen, die gewährleisten, dass Arbeitsbereiche, in denen eine erhöhte Gefährdung der Beschäftigten besteht, nur den Beschäftigten zugänglich sind, die sie zur Ausübung ihrer Arbeit oder zur Durchführung bestimmter Aufgaben betreten müssen.\n(7) Wenn Tätigkeiten mit Gefahrstoffen von einer oder einem Beschäftigten allein ausgeübt werden, hat der Arbeitgeber zusätzliche Schutzmaßnahmen zu ergreifen oder eine angemessene Aufsicht zu gewährleisten. Dies kann auch durch den Einsatz technischer Mittel sichergestellt werden."}