{"id":"3","heading":"Schadstoffentfrachtung und Wertstoffseparierung","text":"(1) Vor einer mechanischen Zerkleinerung von getrennt erfassten Altgeräten müssen aus diesen Altgeräten mindestens folgende Bauteile, Gemische und Stoffe entfernt werden:\n(2) Nach einer mechanischen Zerkleinerung von getrennt erfassten Altgeräten müssen mindestens folgende Bauteile, Gemische und Stoffe aus getrennt erfassten Altgeräten entfernt werden:\n(3) Batterien und Akkumulatoren sind so zu entfernen, dass sie nicht beschädigt werden und nach der Entfernung identifizierbar sind, so dass eine anschließende Untergliederung nach chemischen Systemen und Typengruppen möglich ist. In der feinsten nichtmetallischen Restfraktion von mechanisch zerkleinerten Altgeräten darf ein Gehalt von 100 Milligramm Cadmium je Kilogramm nicht überschritten werden.\n(4) Bei der Entfernung von Elektrolyt-Kondensatoren und Kondensatoren, die polychlorierte Biphenyle enthalten, ist sicherzustellen, dass keine Flüssigkeiten austreten. Bei der Behandlung von gemäß Absatz 2 Nummer 11 entnommenen Kondensatoren darf ein Gehalt an polychlorierten Biphenylen von 50 Milligramm je Kilogramm in der feinsten nichtmetallischen Restfraktion der Altgeräte und in der Staubfraktion nicht überschritten werden. Für Kondensatoren, die polychlorierte Biphenyle enthalten, gilt § 2 Absatz 2 Nummer 2 der PCB/PCT-Abfallverordnung.\n(5) Es ist sicherzustellen, dass schadstoffhaltige Bauteile und Materialien bei der Behandlung nicht in einer Weise beschädigt werden, dass Schadstoffe in die zu verwertenden Materialströme eingetragen werden oder wertstoffhaltige Materialien mit den Restfraktionen verloren gehen. Die Vermischung, einschließlich der Verdünnung von gefährlichen Bauteilen, Gemischen und Stoffen aus Altgeräten mit anderen Bauteilen, Gemischen und Stoffen ist nicht zulässig. Bei Behandlungsprozessen mit erhöhter Staubentwicklung oder Schadstofffreisetzungsgefahr ist die Freisetzung und diffuse Verteilung von staubförmigen Emissionen zu vermeiden."}