{"id":"12b","heading":"Freihafen-Veredelung","text":"(1) Einfuhrumsatzsteuerfrei ist die Einfuhr von Gegenständen, die in einem Freihafen veredelt worden sind, sofern die bei der Veredelung verwendeten Gegenstände als Gemeinschaftswaren ausgeführt worden sind. Anstelle der ausgeführten Gegenstände können auch Gegenstände veredelt werden, die den ausgeführten Gegenständen nach Menge und Beschaffenheit entsprechen. Die Steuerfreiheit hängt davon ab, daß die nachfolgenden Vorschriften eingehalten sind.\n(2) Die Freihafen-Veredelung bedarf einer Bewilligung; sie wird nur erteilt, wenn der Freihafen dadurch seinem Zweck nicht entfremdet wird. Für die Bewilligung ist die von der Generalzolldirektion dafür bestimmte Zollstelle zuständig. Der Antrag auf Bewilligung ist vom Inhaber des Freihafenbetriebs schriftlich zu stellen. Die Bewilligung wird schriftlich erteilt; sie kann jederzeit widerrufen werden. In der Bewilligung wird bestimmt, welche Zollstelle die Veredelung überwacht (überwachende Zollstelle), welcher Zollstelle die unveredelten Gegenstände zu gestellen sind und bei welcher Zollstelle der Antrag auf Überführung der veredelt eingeführten Gegenstände in den freien Verkehr zu stellen ist.\n(3) Die unveredelten Gegenstände sind vor der Ausfuhr zu gestellen und mit dem Antrag anzumelden, sie für die Freihafen-Veredelung zur Ausfuhr abzufertigen. Wenn die zollamtliche Überwachung anders als durch Gestellung gesichert erscheint, kann die überwachende Zollstelle unter bestimmten Voraussetzungen und Bedingungen zulassen, daß die unveredelten Gegenstände durch Anschreibung in die Freihafen-Veredelung übergeführt werden; die Zulassung kann jederzeit widerrufen werden.\n(4) Die Zollstelle sichert die Nämlichkeit der unveredelten Gegenstände, sofern die Veredelung von Gegenständen, die den ausgeführten Gegenständen nach Menge und Beschaffenheit entsprechen, nicht zugelassen ist. Sie erteilt dem Veredeler einen Veredelungsschein, in dem die zur Feststellung der Nämlichkeit getroffenen Maßnahmen und die Frist für die Einfuhr der veredelten Gegenstände vermerkt werden.\n(5) Der Antrag auf Überführung der veredelten Gegenstände in den freien Verkehr ist vom Veredeler bei der in der Bewilligung bestimmten Zollstelle zu stellen."}