{"id":"7","heading":"","text":"(1) Soweit nicht Festlegungen in der Stundentafel entgegenstehen, dürfen Lehrer und Erzieher Schüler ab 7. Klasse sowie Lehrlinge in der Regel ohne persönliche Begleitung Unterrichtswege zurücklegen oder feststehende Warte- oder Pausenzeiten verbringen lassen, es sei denn, daß der Direktor oder Leiter aus besonderen Gründen eine andere Regelung trifft.\n(2) Lehrkräfte und Erzieher haben das Recht, vom Direktor oder Leiter der Einrichtung eine Entscheidung darüber zu erwirken, ob und inwieweit auch Schüler bis zur 6. Klasse bei entsprechenden Voraussetzungen ohne persönliche Begleitung durch den Lehrer oder Erzieher Unterrichtswege zurücklegen oder bestimmte Warte- oder Pausenzeiten verbringen können. Als Voraussetzungen hierfür gelten gute, bewußte Disziplin der Klasse oder Gruppe sowie Wege und Orte ohne besondere Gefahrenquellen usw.\n(3) In jedem Fall, in dem eine unmittelbare persönliche Begleitung nach vorstehender Regelung unterbleibt, sind die Schüler oder Lehrlinge vorher eingehend zu belehren. Besonders geeignete Schüler sind mit der Leitung der Klasse oder Gruppe zu beauftragen. Diese Beauftragung soll in geeigneten Fällen nach Absprache mit Vertretern der Jugend- und Kinderorganisation erfolgen.\n(4) Lehrkräfte und Erzieher haben das Recht, im Rahmen der Erziehung der Jugend zur Selbständigkeit einzelnen Kindern oder Jugendlichen besondere Aufträge zu erteilen. Alter und Entwicklungsstand der Kinder und Jugendlichen sind dabei, vor allem im Hinblick auf die Art des Auftrages, sorgfältig zu berücksichtigen. Sollen Kinder oder Jugendliche in den Wartezeiten Aufträge der Eltern ausführen, kann der Lehrer und Erzieher, für Schüler bis zur 4. Klasse bei Vorliegen einer schriftlichen Erklärung der Eltern, die Genehmigung dazu erteilen. In jedem Fall sind diese Kinder und Jugendlichen umfassend zu unterweisen.\n(5) Besonders geeignete Schüler können im Interesse des Bildungs- und Erziehungsprozesses mit der Leitung und Beaufsichtigung von schulischen Veranstaltungen beauftragt werden. Der verantwortliche Lehrer behält in diesem Fall die Oberaufsicht und hat folgende Pflichten:"}