{"id":"3","heading":"Verträge zur Sekundierung","text":"(1) Die Sekundierung kann auf Grund\n(2) Ein Arbeitsvertrag zur Sekundierung soll als Arbeitsvertrag, ein Sekundierungsvertrag als Sekundierungsvertrag bezeichnet werden.\n(3) Arbeitsverträge und Sekundierungsverträge sollen auch die Bezeichnung der jeweiligen aufnehmenden Einrichtung und die Aufgaben der jeweiligen sekundierten Person angeben sowie Beginn und Dauer der Sekundierung regeln.\n(4) Ein Arbeitsvertrag oder Sekundierungsvertrag wird nicht abgeschlossen, wenn die Tätigkeit im Rahmen eines anderen, dem deutschen Recht unterliegenden Arbeitsverhältnisses mit privaten Trägern oder öffentlichen Arbeitgebern oder eines öffentlich-rechtlichen Dienstverhältnisses ausgeübt wird.\n(5) Auf Sekundierungen ist das Arbeitnehmerüberlassungsgesetz nicht anzuwenden.\n(6) Erfolgt die Sekundierung auf Grund eines Arbeitsvertrags, sind die für den Zeitraum der Sekundierung für Arbeitnehmerinnen und Arbeitnehmer des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden; hinsichtlich des Entgeltes gelten die tarifvertraglichen Sonderregelungen für Beschäftigte, die zu Auslandsdienststellen des Bundes entsandt sind, entsprechend.\n(7) Soweit es für die Durchführung der Aufgaben der sekundierenden Einrichtung oder der aufnehmenden Einrichtung erforderlich ist, kann eine sekundierte Person oberhalb der höchsten tarifvertraglichen Entgeltgruppe entlohnt werden. Für eine solche Entlohnung ist die Zustimmung des Bundesministeriums, das die Erlaubnis nach § 4 Absatz 1 Nummer 2 erteilt, erforderlich; die Zustimmung bedarf der Einwilligung des Bundesministeriums des Innern, für Bau und Heimat, die im Einvernehmen mit dem Bundesministerium der Finanzen erteilt wird.\n(8) Für die sonstige Gewährung von über- oder außertariflichen Leistungen gilt Absatz 7 entsprechend. Tritt als sekundierende Einrichtung die Bundesrepublik Deutschland, vertreten durch ein Bundesministerium, auf, so hat das vertretende Bundesministerium Absatz 7 entsprechend anzuwenden."}