{"id":"6","heading":"Absicherung bei Krankheit und Pflegebedürftigkeit","text":"(1) Sofern die sekundierende Einrichtung für die zur Sekundierung vorgesehene Person keine private Krankenversicherung und keine private Pflegeversicherung für den Zeitraum der Sekundierung abschließt, ist die zur Sekundierung vorgesehene Person verpflichtet, der sekundierenden Einrichtung vor Abschluss des Vertrags zur Sekundierung nachzuweisen, dass sie für den Zeitraum der Sekundierung\n(2) Kann die zur Sekundierung vorgesehene Person in Deutschland für den Zeitraum der Sekundierung einen inländischen Kranken- und Pflegeversicherungsschutz begründen oder aufrechterhalten, ist sie verpflichtet, der sekundierenden Einrichtung nachzuweisen, dass sie zusätzlich zu der Versicherungspflicht nach Absatz 1 Maßnahmen getroffen hat, die zur Begründung oder Aufrechterhaltung des inländischen Kranken- und Pflegeversicherungsschutzes notwendig sind.\n(3) Wenn die zur Sekundierung vorgesehene Person unterhaltsberechtigte Familienangehörige im Inland hat, die über eine Familienversicherung nach § 10 des Fünften Buches Sozialgesetzbuch abgesichert werden können, ist sie zudem verpflichtet, der sekundierenden Einrichtung nachzuweisen, dass sie den Versicherungsschutz als freiwilliges Mitglied in der gesetzlichen Kranken- und Pflegeversicherung fortsetzt.\n(4) Die sekundierende Einrichtung ist verpflichtet, der sekundierten Person die ihr nach den Absätzen 1 bis 3 entstehenden Kosten zu erstatten. Die Vereinbarung einer monatlichen Pauschale für die Erstattungen ist zulässig.\n(5) Ansprüche nach Absatz 4 bestehen in dem Maß nicht, wie eine andere Stelle die Kosten trägt, die der sekundierten Person nach den Absätzen 1 bis 3 entstehen.\n(6) Wirkt sich der internationale Einsatz zur zivilen Krisenprävention nachteilig auf den Kranken- und Pflegeversicherungsschutz der sekundierten Person nach der Zeit des Einsatzes aus, so trägt die Bundesrepublik Deutschland, vertreten durch die sekundierende Einrichtung, die notwendigen Kosten, die nach diesem Gesetz oder anderen sozialversicherungsrechtlichen Vorschriften nicht gedeckt sind, sofern dies zur Abwendung einer unbilligen Härte geboten ist."}