{"id":"2","heading":"Festlegung von Feststellungsinstrumenten","text":"(1) Für Ausbildungsberufe, bei denen bundesweit mit mehr als 25 zulässigen Anträgen auf Feststellung der individuellen beruflichen Handlungsfähigkeit im Kalenderjahr zu rechnen ist, ist eine bundeseinheitliche Festlegung und Veröffentlichung von Feststellungsinstrumenten durch die Handwerkskammern oder die sonstigen nach dem Berufsbildungsgesetz zuständigen Stellen vorzunehmen. Für weitere Ausbildungsberufe kann eine bundeseinheitliche Festlegung und Veröffentlichung von Feststellungsinstrumenten erfolgen. An der Festlegung sind Fachverbände, Gewerkschaften sowie selbständige Vereinigungen von Arbeitnehmerinnen und Arbeitnehmern mit sozialpolitischer Zwecksetzung, die die Vertretung der Belange der jeweils betroffenen Berufsgruppen wahrnehmen, zu beteiligen.\n(2) Sind für Ausbildungsberufe mehrere Handwerkskammern oder sonstige nach dem Berufsbildungsgesetz zuständige Stellen örtlich oder sachlich zuständig, so schließen sie Verwaltungsvereinbarungen zur Gewährleistung einer bundeseinheitlichen Festlegung und Veröffentlichung von Feststellungsinstrumenten mindestens über\n(3) Das Bundesinstitut für Berufsbildung hat ein Verzeichnis der Verwaltungsvereinbarungen zu führen, um für die obersten Bundes- und Landesbehörden bei deren Aufgabenerledigung Transparenz über die Umsetzung der Verpflichtungen nach Absatz 2 herzustellen. Es hat den obersten Bundes- oder Landesbehörden auf Antrag schriftlich oder elektronisch Auskünfte aus dem Verzeichnis zu erteilen. Die Handwerkskammern oder die sonstigen nach dem Berufsbildungsgesetz zuständigen Stellen haben unverzüglich nach Abschluss einer Verwaltungsvereinbarung nach Absatz 2 die Eintragung in das Verzeichnis beim Bundesinstitut für Berufsbildung zu beantragen. Der Antrag auf Eintragung kann schriftlich oder elektronisch gestellt werden; eine Kopie der Verwaltungsvereinbarung ist beizufügen. Die Sätze 3 und 4 sind bei Änderungen der Verwaltungsvereinbarungen entsprechend anzuwenden.\n(4) Die Verwaltungsvereinbarungen müssen bis zum Ablauf des 31. Dezember 2025 geschlossen sein. Die erstmalige bundeseinheitliche Festlegung und Veröffentlichung von Feststellungsinstrumenten für Ausbildungsberufe, für die nach Absatz 1 Satz 1 eine Festlegung zu treffen ist, hat bis zum Ablauf des 31. Dezember 2026 zu erfolgen.\n(5) Die Handwerkskammern und die sonstigen nach dem Berufsbildungsgesetz zuständigen Stellen veröffentlichen auf ihren Internetseiten jährlich eine Liste der Ausbildungsberufe, für die sie eine Festlegung von Feststellungsinstrumenten vorgenommen haben, sowie die jeweiligen Feststellungsinstrumente. Sind für Ausbildungsberufe mehrere Handwerkskammern oder sonstige nach dem Berufsbildungsgesetz zuständige Stellen örtlich oder sachlich zuständig, können sie in den Verwaltungsvereinbarungen nach Absatz 2 für die Veröffentlichung eine bundeseinheitliche Internetseite bestimmen. In den Fällen des Satzes 2 ist eine Veröffentlichung auf den eigenen Internetseiten nicht erforderlich.\n(6) In den Fällen des § 73 des Berufsbildungsgesetzes kann\n(7) Liegt für einen Ausbildungsberuf eine bundeseinheitliche Festlegung und Veröffentlichung nach Absatz 1 nicht oder noch nicht vor, legt die Feststellerin oder der Feststeller selbst Feststellungsinstrumente fest. Die Handwerkskammer oder die sonstige nach dem Berufsbildungsgesetz zuständige Stelle unterstützt die Feststellerin oder den Feststeller in geeigneter Weise."}