{"id":"5","heading":"Verfahren zur Würdigung der Leistungen","text":"(1) Die Feststellerin oder der Feststeller stellt anhand der Bearbeitung der konkreten Aufgabenstellungen durch die Antragstellerin oder den Antragsteller jeweils für die berufsprofilgebenden Berufsbildpositionen handlungsorientiert fest, ob und in welchem Umfang die individuelle berufliche Handlungsfähigkeit der Antragstellerin oder des Antragstellers der für die Ausübung des Referenzberufs erforderlichen beruflichen Handlungsfähigkeit entspricht. Dabei hat die Feststellung für berufsprofilgebende Berufsbildpositionen in den Fällen des § 3 Satz 1 Nummer 1 zweiter Halbsatz einheitlich zu erfolgen. Soweit die individuelle berufliche Handlungsfähigkeit bei einer berufsprofilgebenden Berufsbildposition überwiegend oder in den Fällen des § 50d des Berufsbildungsgesetzes oder des § 41d der Handwerksordnung teilweise, aber nicht vollständig vergleichbar ist, ist die Feststellung der individuellen beruflichen Handlungsfähigkeit der Antragstellerin oder des Antragstellers unter Berücksichtigung berufsprofilgebender Fertigkeiten, Kenntnisse und Fähigkeiten des Ausbildungsrahmenplanes für den Referenzberuf vorzunehmen.\n(2) Die Feststellerin oder der Feststeller stellt auf der Grundlage der Feststellungen für die berufsprofilgebenden Berufsbildpositionen nach Absatz 1 ein Gesamtergebnis fest. Dabei ist die Relevanz der einzelnen berufsprofilgebenden Berufsbildpositionen für das Berufsbild des Referenzberufes zu berücksichtigen. Für die Gesamtwürdigung sollen die Handwerkskammern oder die sonstigen nach dem Berufsbildungsgesetz zuständigen Stellen bei der bundeseinheitlichen Festlegung von Feststellungsinstrumenten eine Gewichtung der einzelnen berufsprofilgebenden Berufsbildpositionen vorgeben.\n(3) In den Fällen des § 50d des Berufsbildungsgesetzes oder des § 41d der Handwerksordnung obliegt der Feststellerin oder dem Feststeller bei Vorliegen eines entsprechenden Antrages auch die Feststellung der überwiegenden oder der vollständigen Vergleichbarkeit der individuellen beruflichen Handlungsfähigkeit mit einer Referenzausbildungsregelung nach § 66 des Berufsbildungsgesetzes oder nach § 42r der Handwerksordnung, die die entsprechenden gesetzlichen Anforderungen erfüllt. Die Absätze 1 und 2 sind entsprechend anzuwenden."}