{"id":"11","heading":"Zugelassene Stellen","text":"(1) Zugelassene Stellen nehmen nach Maßgabe einer Durchführungsrechtsvorschrift Aufgaben bei der Durchführung der Verfahren zur Feststellung der Übereinstimmung mit den Anforderungen der Durchführungsrechtsvorschrift wahr.\n(2) Bei der zuständigen Behörde kann ein Antrag auf Anerkennung als zugelassene Stelle für bestimmte von Durchführungsrechtsvorschriften erfasste energieverbrauchsrelevante Produkte und Verfahren gestellt werden. Die zuständige Behörde hat dem Antrag zu entsprechen, wenn der Antragsteller und die bei ihm Beschäftigten die in den Durchführungsrechtsvorschriften festgelegten Voraussetzungen erfüllen. Weist der Antragsteller eine Akkreditierung einer nationalen Akkreditierungsstelle nach Artikel 4 Absatz 1 der Verordnung (EG) Nr. 765/2008 nach, wird vermutet, dass er die Anforderungen an die zugelassene Stelle erfüllt.\n(3) Die zuständigen Behörden benennen der beauftragten Stelle die zugelassenen Stellen; die beauftragte Stelle macht diese im Bundesanzeiger bekannt.\n(4) Die zuständige Behörde überwacht die Einhaltung der in Absatz 2 genannten Anforderungen. Sie kann von der zugelassenen Stelle und deren mit der Leitung und der Durchführung der Fachaufgaben beauftragtem Personal die zur Erfüllung ihrer Überwachungsaufgaben erforderlichen Auskünfte und sonstige Unterstützung verlangen sowie die dazu erforderlichen Anordnungen treffen. Die zuständigen Behörden und deren Beauftragte sind befugt, zu den üblichen Betriebs- und Geschäftszeiten Grundstücke und Geschäftsräume sowie Prüflaboratorien zu betreten und zu besichtigen und die Vorlage von Unterlagen in Konformitätsbewertungsverfahren zu verlangen. Die Auskunftspflichtigen haben die Maßnahmen nach Satz 3 zu dulden. Sie können die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Sie sind über ihr Recht zur Auskunftsverweigerung zu belehren.\n(5) Die nach § 7 für die Marktüberwachung zuständigen Behörden können von der zugelassenen Stelle und deren mit der Leitung und der Durchführung der Fachaufgaben beauftragtem Personal die zur Erfüllung ihrer Aufgaben erforderlichen Auskünfte und Unterlagen verlangen. Werden sie nach Satz 1 tätig, haben sie die für das Anerkennungsverfahren nach Absatz 2 zuständige Behörde zu unterrichten."}