{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Energieverbrauchsrelevantes Produkt ist ein Gegenstand, dessen Nutzung den Verbrauch von Energie beeinflusst und der in Verkehr gebracht oder in Betrieb genommen wird. Dazu gehören auch Produktteile, die\n(2) Bauteile und Baugruppen sind Teile, die nicht als Einzelteile für Endnutzer in Verkehr gebracht oder in Betrieb genommen werden können oder deren Umweltverträglichkeit nicht getrennt geprüft werden kann.\n(3) Durchführungsrechtsvorschrift ist\n(4) Inverkehrbringen ist die erstmalige entgeltliche oder unentgeltliche Bereitstellung eines energieverbrauchsrelevanten Produkts im Europäischen Wirtschaftsraum zur Verteilung oder zur Verwendung im Europäischen Wirtschaftsraum, wobei die Vertriebsmethode ohne Belang ist.\n(5) Inbetriebnahme ist die erstmalige bestimmungsgemäße Verwendung eines energieverbrauchsrelevanten Produkts durch einen Endnutzer.\n(6) Ausstellen ist Anbieten, Aufstellen oder Vorführen von Produkten zum Zweck der Werbung oder der Bereitstellung auf dem Markt.\n(7) Hersteller ist eine natürliche oder juristische Person, die energieverbrauchsrelevante Produkte herstellt und für deren Übereinstimmung mit diesem Gesetz zum Zweck ihres Inverkehrbringens oder ihrer Inbetriebnahme unter dem Namen oder der Handelsmarke des Herstellers oder für dessen eigenen Gebrauch verantwortlich ist. Gibt es keinen Hersteller im Sinne des Satzes 1 oder keinen Importeur im Sinne von Absatz 9, so gilt als Hersteller jede natürliche oder juristische Person, die energieverbrauchsrelevante Produkte in Verkehr bringt oder in Betrieb nimmt.\n(8) Bevollmächtigter ist eine im Europäischen Wirtschaftsraum niedergelassene natürliche oder juristische Person, die vom Hersteller schriftlich beauftragt worden ist, in seinem Namen ganz oder teilweise bei der Erfüllung der ihm nach diesem Gesetz obliegenden Pflichten zu handeln.\n(9) Importeur ist eine im Europäischen Wirtschaftsraum niedergelassene natürliche oder juristische Person, die ein aus einem Drittstaat stammendes Produkt im Europäischen Wirtschaftsraum im Rahmen ihrer Geschäftstätigkeit in Verkehr bringt.\n(10) Ökologisches Profil ist die Beschreibung – gemäß der für das Produkt einschlägigen Durchführungsmaßnahme – der einem energieverbrauchsrelevanten Produkt während seines Lebenszyklus zurechenbaren, für seine Umweltauswirkung bedeutsamen Zufuhren und Abgaben (z. B. von Materialien, Emissionen und Abfällen), ausgedrückt in messbaren physikalischen Größen.\n(11) Umweltverträglichkeit eines energieverbrauchsrelevanten Produkts ist das in den technischen Unterlagen dokumentierte Ergebnis der Bemühungen des Herstellers um die Umweltaspekte des Produkts.\n(12) Umweltgerechte Gestaltung (Ökodesign) ist die Berücksichtigung von Umwelterfordernissen bei der Produktgestaltung mit dem Ziel, die Umweltverträglichkeit des Produkts während seines gesamten Lebenszyklus zu verbessern.\n(13) Ökodesign-Anforderung ist eine Anforderung an ein energieverbrauchsrelevantes Produkt oder an seine Gestaltung, die zur Verbesserung seiner Umweltverträglichkeit bestimmt ist, oder die Anforderung, über Umweltaspekte des Produkts Auskunft zu geben.\n(14) Harmonisierte Norm ist eine technische Spezifikation, die von einem anerkannten Normungsgremium im Auftrag der Europäischen Kommission und nach den in der Richtlinie 98/34/EG des Europäischen Parlaments und des Rates vom 22. Juni 1998 über ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften (ABl. EG Nr. L 204 S. 37), zuletzt geändert durch die Richtlinie 2006/96/EG des Rates vom 20. November 2006 zur Anpassung bestimmter Richtlinien im Bereich freier Warenverkehr anlässlich des Beitritts Bulgariens und Rumäniens (ABl. EU Nr. L 363 S. 81), genannten Verfahren zur Festlegung einer europäischen Anforderung ausgearbeitet und verabschiedet wurde, die jedoch nicht rechtsverbindlich ist.\n(15) Rückruf ist jede Maßnahme, die auf die Rückgabe eines bereits in den Verkehr gebrachten energieverbrauchsrelevanten Produkts durch den Verwender abzielt.\n(16) Rücknahme ist jede Maßnahme, mit der verhindert werden soll, dass ein energieverbrauchsrelevantes Produkt vertrieben, ausgestellt oder dem Verwender angeboten wird.\n(17) Bereitstellung auf dem Markt ist jede entgeltliche oder unentgeltliche Abgabe eines Produkts zum Vertrieb, Verbrauch oder zur Verwendung im Europäischen Wirtschaftsraum im Rahmen einer Geschäftstätigkeit.\n(18) Händler ist jede natürliche oder juristische Person in der Lieferkette, die ein Produkt auf dem Markt bereitstellt, mit Ausnahme des Herstellers und des Importeurs.\n(19) Wirtschaftsakteure sind Hersteller, Bevollmächtigter, Importeur und Händler."}