{"id":"4","heading":"Inverkehrbringen, Inbetriebnahme und Ausstellen","text":"(1) Ein energieverbrauchsrelevantes Produkt, das von einer Durchführungsrechtsvorschrift erfasst wird, darf nur in den Verkehr gebracht werden, wenn:\n(2) Es wird vermutet, dass ein energieverbrauchsrelevantes Produkt, das von einer Durchführungsrechtsvorschrift erfasst wird und mit der CE-Kennzeichnung nach § 6 versehen ist, den Bestimmungen der für dieses Produkt geltenden Durchführungsrechtsvorschrift entspricht.\n(3) Wurde ein energieverbrauchsrelevantes Produkt nach harmonisierten Normen hergestellt, deren Fundstellen im Amtsblatt der Europäischen Union veröffentlicht wurden, wird vermutet, dass es allen Anforderungen der für dieses Produkt geltenden Durchführungsrechtsvorschrift entspricht, auf die sich diese Normen beziehen.\n(4) Wurde für ein energieverbrauchsrelevantes Produkt das gemeinschaftliche Umweltzeichen nach der Verordnung (EG) Nr. 1980/2000 des Europäischen Parlaments und des Rates vom 17. Juli 2000 zur Revision des gemeinschaftlichen Systems zur Vergabe eines Umweltzeichens (ABl. L 237 vom 21.9.2000, S. 1) oder das EU-Umweltzeichen nach der Verordnung (EG) Nr. 66/2010 des Europäischen Parlaments und des Rates vom 25. November 2009 über das EU-Umweltzeichen (ABl. L 27 vom 30.1.2010, S. 1) vergeben, wird vermutet, dass dieses energieverbrauchsrelevante Produkt die Ökodesign-Anforderungen der für dieses Produkt geltenden Durchführungsrechtsvorschrift erfüllt, sofern die Bedingungen für die Vergabe des Umweltzeichens die Ökodesign-Anforderungen erfüllen. Das Gleiche gilt für andere Umweltzeichen, die den Umweltzeichen nach Satz 1 auf Grund einer Entscheidung der Europäischen Kommission nach Artikel 9 Absatz 4 der Richtlinie 2009/125/EG gleichgestellt sind.\n(5) Wurde ein von einer Durchführungsrechtsvorschrift erfasstes energieverbrauchsrelevantes Produkt von einem Standort oder Teilstandort einer Organisation entworfen, der in das EMAS-Register im Sinne des § 32 Abs. 1 des Umweltauditgesetzes eingetragen ist, und schließt das Umweltmanagementsystem dieses Standorts oder Teilstandorts die Entwurfstätigkeit ein, wird vermutet, dass dieses Managementsystem die Anforderungen des Anhangs V der Richtlinie 2009/125/EG erfüllt. Wurde ein von einer Durchführungsrechtsvorschrift erfasstes energieverbrauchsrelevantes Produkt von einer Organisation entworfen, die über ein Managementsystem verfügt, das die Entwurfstätigkeit einschließt, und wird dieses System nach harmonisierten Normen umgesetzt, deren Fundstellen im Amtsblatt der Europäischen Union veröffentlicht wurden, wird vermutet, dass das Managementsystem die entsprechenden Anforderungen des Anhangs V der Richtlinie 2009/125/EG erfüllt.\n(6) Der Hersteller oder sein Bevollmächtigter eines in Verkehr gebrachten oder in Betrieb genommenen energieverbrauchsrelevanten Produkts, das von einer Durchführungsrechtsvorschrift erfasst ist, muss zehn Jahre nach Herstellung des letzten Exemplars dieses Produkts die Unterlagen zur Konformitätsbewertung und die abgegebenen Konformitätserklärungen zur Einsicht bereithalten. Ist der Hersteller nicht im Europäischen Wirtschaftsraum niedergelassen und gibt es auch keinen Bevollmächtigten, ist die Pflicht nach Satz 1 durch den Importeur zu erfüllen.\n(7) Unterlagen zur Konformitätsbewertung, die in einer Durchführungsrechtsvorschrift vorgeschrieben sind, und Konformitätserklärungen sind in einer der Amtssprachen der Europäischen Union abzufassen. Die nach § 7 für die Marktaufsicht zuständigen Behörden können eine deutsche Übersetzung anfordern.\n(8) Der Hersteller, sein Bevollmächtigter und der Importeur eines energieverbrauchsrelevanten Produkts, das von einer Durchführungsrechtsvorschrift erfasst wird, haben jeweils im Rahmen ihrer Geschäftstätigkeit sicherzustellen, dass sie imstande sind, geeignete Maßnahmen zu ergreifen, um die Nutzung energieverbrauchsrelevanter Produkte, die nicht den Anforderungen nach Absatz 1 entsprechen, zu verhindern. Maßnahmen im Sinne des Satzes 1 sind insbesondere Rücknahme des Produkts, angemessene und wirksame Hinweise und Rückruf.\n(9) Ein energieverbrauchsrelevantes Produkt, das von einer Durchführungsrechtsvorschrift erfasst wird und die in Absatz 1 Satz 1 genannten Voraussetzungen nicht erfüllt, darf ausgestellt werden, wenn der Aussteller deutlich darauf hinweist, dass es diese Anforderungen nicht erfüllt und erst erworben werden kann, wenn die entsprechende Übereinstimmung hergestellt ist.\n(10) Der Händler hat dazu beizutragen, dass ein energieverbrauchsrelevantes Produkt, das von einer Durchführungsrechtsvorschrift erfasst wird, nur auf dem Markt bereitgestellt wird, wenn es die Voraussetzungen nach Absatz 1 Satz 1 erfüllt. Er darf insbesondere kein energieverbrauchsrelevantes Produkt auf dem Markt bereitstellen, von dem er weiß oder auf Grund der ihm vorliegenden Informationen oder seiner Erfahrung wissen muss, dass es nicht die Anforderungen nach Absatz 1 Satz 1 erfüllt."}