{"id":"7","heading":"Marktüberwachung","text":"(1) Die zuständigen Behörden überwachen, dass von einer Durchführungsrechtsvorschrift erfasste energieverbrauchsrelevante Produkte nur in Verkehr gebracht oder in Betrieb genommen werden, wenn die in diesem Gesetz oder auf Grund dieses Gesetzes dafür festgelegten Voraussetzungen erfüllt sind. Hierzu erstellen sie ein Marktüberwachungskonzept, das insbesondere umfasst:\n(2) Die zuständigen obersten Landesbehörden stellen die Koordinierung der Überwachung und die Entwicklung und Fortschreibung des Marktüberwachungskonzeptes sicher.\n(3) Die zuständige Behörde trifft die erforderlichen Maßnahmen, wenn sie den begründeten Verdacht hat, dass die Anforderungen nach § 4 nicht erfüllt werden oder sind. Sie ist insbesondere befugt,\n(4) Die zuständigen Behörden und deren Beauftragte sind befugt, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist, zu den üblichen Betriebs- und Geschäftszeiten Geschäftsräume und Betriebsgrundstücke zu betreten, in oder auf denen im Rahmen einer Geschäftstätigkeit energieverbrauchsrelevante Produkte\n(5) Die zuständigen Behörden und deren Beauftragte können Proben entnehmen, Muster verlangen und die für ihre Aufgabenerfüllung erforderlichen Unterlagen und Informationen anfordern. Die Proben, Muster, Unterlagen und Informationen sind ihnen unentgeltlich zur Verfügung zu stellen.\n(6) Wirtschaftsakteure und Aussteller haben jeweils Maßnahmen nach Absatz 4 Satz 1 und 2 sowie Absatz 5 zu dulden und die zuständigen Behörden sowie deren Beauftragte zu unterstützen. Sie sind verpflichtet, der zuständigen Behörde auf Verlangen die Auskünfte zu erteilen, die zur Erfüllung ihrer Aufgaben erforderlich sind. Der Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Er ist über sein Recht zur Auskunftsverweigerung zu belehren.\n(7) Die zuständigen Behörden und die beauftragte Stelle haben sich gegenseitig über Maßnahmen nach diesem Gesetz zu informieren und zu unterstützen.\n(8) Für alle Marktüberwachungsmaßnahmen gilt § 37 Absatz 6 des Verwaltungsverfahrensgesetzes entsprechend.\n(9) Vor Erlass einer Maßnahme nach Absatz 3 ist der betroffene Wirtschaftsakteur oder Aussteller anzuhören mit der Maßgabe, dass die Anhörungsfrist nicht kürzer als zehn Tage sein darf. Wurde eine Maßnahme getroffen, ohne dass der Wirtschaftsakteur oder der Aussteller gehört wurde, wird ihm so schnell wie möglich Gelegenheit gegeben, sich zu äußern. Die Maßnahme wird daraufhin umgehend überprüft."}