{"id":"1","heading":"Anwendungsbereich","text":"(1) Dieses Gesetz gilt für\n(2) Bei Vorhaben oder Teilen von Vorhaben, die ausschließlich Zwecken der Verteidigung dienen, kann das Bundesministerium der Verteidigung oder eine von ihm benannte Stelle im Einzelfall entscheiden, dieses Gesetz ganz oder teilweise nicht anzuwenden, soweit sich die Anwendung nach Einschätzung des Bundesministeriums der Verteidigung oder der von ihm benannten Stelle nachteilig auf die Erfüllung dieser Zwecke auswirken würde, insbesondere wegen Eilbedürftigkeit des Vorhabens oder aus Gründen der Geheimhaltung. Zwecke der Verteidigung schließen auch zwischenstaatliche Verpflichtungen ein. Bei der Entscheidung ist der Schutz vor erheblichen nachteiligen Umweltauswirkungen zu berücksichtigen. Sonstige Rechtsvorschriften, die das Zulassungsverfahren betreffen, bleiben unberührt. Wird eine Entscheidung nach Satz 1 getroffen, unterrichtet das Bundesministerium der Verteidigung hierüber das für Umwelt zuständige Ministerium des betroffenen Landes unverzüglich sowie das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz spätestens bis zum Ablauf des 31. März des Folgejahres.\n(3) Bei Vorhaben oder Teilen von Vorhaben, die ausschließlich der Bewältigung von Katastrophenfällen dienen, kann die zuständige Behörde im Einzelfall entscheiden, dieses Gesetz ganz oder teilweise nicht anzuwenden, soweit sich die Anwendung nach Einschätzung der zuständigen Behörde negativ auf die Erfüllung dieses Zwecks auswirken würde. Bei der Entscheidung ist der Schutz vor erheblichen nachteiligen Umweltauswirkungen zu berücksichtigen. Sonstige Rechtsvorschriften, die das Zulassungsverfahren betreffen, bleiben unberührt.\n(4) Dieses Gesetz findet Anwendung, soweit Rechtsvorschriften des Bundes oder der Länder die Umweltverträglichkeitsprüfung nicht näher bestimmen oder die wesentlichen Anforderungen dieses Gesetzes nicht beachten. Rechtsvorschriften mit weitergehenden Anforderungen bleiben unberührt."}