{"id":"12","heading":"UVP-Pflicht bei hinzutretenden kumulierenden Vorhaben, bei denen das frühere Vorhaben noch im Zulassungsverfahren ist","text":"(1) Wenn für das frühere Vorhaben zum Zeitpunkt der Antragstellung für das hinzutretende kumulierende Vorhaben noch keine Zulassungsentscheidung getroffen worden ist, so besteht für den Fall, dass für das frühere Vorhaben allein die UVP-Pflicht besteht, für das hinzutretende kumulierende Vorhaben die UVP-Pflicht, wenn\n(2) Wenn für das frühere Vorhaben zum Zeitpunkt der Antragstellung für das hinzutretende kumulierende Vorhaben noch keine Zulassungsentscheidung getroffen worden ist, so ist für den Fall, dass für das frühere Vorhaben allein keine UVP-Pflicht besteht und die Antragsunterlagen für dieses Zulassungsverfahren bereits vollständig eingereicht sind, für das hinzutretende kumulierende Vorhaben\n(3) Wenn für das frühere Vorhaben zum Zeitpunkt der Antragstellung für das hinzutretende kumulierende Vorhaben noch keine Zulassungsentscheidung getroffen worden ist, so ist für den Fall, dass für das frühere Vorhaben allein keine UVP-Pflicht besteht und die Antragsunterlagen für dieses Zulassungsverfahren noch nicht vollständig eingereicht sind, für die kumulierenden Vorhaben jeweils\n(4) Erreichen oder überschreiten in den Fällen des Absatzes 2 oder Absatzes 3 die kumulierenden Vorhaben zwar zusammen die maßgeblichen Größen- oder Leistungswerte nach § 6, werden jedoch für das hinzutretende kumulierende Vorhaben weder der Prüfwert für die standortbezogene Vorprüfung noch der Prüfwert für die allgemeine Vorprüfung erreicht oder überschritten, so besteht für das hinzutretende kumulierende Vorhaben die UVP-Pflicht nur, wenn die allgemeine Vorprüfung ergibt, dass durch sein Hinzutreten zusätzliche erhebliche nachteilige oder andere erhebliche nachteilige Umweltauswirkungen hervorgerufen werden können. Für die allgemeine Vorprüfung gilt § 7 Absatz 1 und 3 bis 7 entsprechend. Im Fall des Absatzes 3 sind die Sätze 1 und 2 für das frühere Vorhaben entsprechend anzuwenden.\n(5) Das frühere Vorhaben und das hinzutretende kumulierende Vorhaben sind in der Vorprüfung für das jeweils andere Vorhaben als Vorbelastung zu berücksichtigen.\n(6) Der in den jeweiligen Anwendungsbereich der Richtlinien 85/337/EWG und 97/11/EG fallende, aber vor Ablauf der jeweiligen Umsetzungsfristen erreichte Bestand bleibt hinsichtlich des Erreichens oder Überschreitens der Größen- oder Leistungswerte und der Prüfwerte unberücksichtigt."}