{"id":"15","heading":"Unterrichtung über den Untersuchungsrahmen","text":"(1) Auf Antrag des Vorhabenträgers oder wenn die zuständige Behörde es für zweckmäßig hält, unterrichtet und berät die zuständige Behörde den Vorhabenträger entsprechend dem Planungsstand des Vorhabens frühzeitig über Inhalt, Umfang und Detailtiefe der Angaben, die der Vorhabenträger voraussichtlich in den UVP-Bericht aufnehmen muss (Untersuchungsrahmen). Die Unterrichtung und Beratung kann sich auch auf weitere Gesichtspunkte des Verfahrens, insbesondere auf dessen zeitlichen Ablauf, auf die zu beteiligenden Behörden oder auf die Einholung von Sachverständigengutachten erstrecken. Verfügen die zuständige Behörde oder die zu beteiligenden Behörden über Informationen, die für die Erarbeitung des UVP-Berichts zweckdienlich sind, so stellen sie diese Informationen dem Vorhabenträger zur Verfügung.\n(2) Der Vorhabenträger hat der zuständigen Behörde geeignete Unterlagen zu den Merkmalen des Vorhabens, einschließlich seiner Größe oder Leistung, und des Standorts sowie zu den möglichen Umweltauswirkungen vorzulegen.\n(3) Vor der Unterrichtung über den Untersuchungsrahmen kann die zuständige Behörde dem Vorhabenträger sowie den nach § 17 zu beteiligenden Behörden Gelegenheit zu einer Besprechung geben. Die Besprechung soll sich auf den Gegenstand, den Umfang und die Methoden der Umweltverträglichkeitsprüfung erstrecken. Zur Besprechung kann die zuständige Behörde hinzuziehen:\n(4) Ist das Vorhaben Bestandteil eines mehrstufigen Planungs- und Zulassungsprozesses und ist dem Verfahren nach § 4 ein anderes Planungs- oder Zulassungsverfahren vorausgegangen, als dessen Bestandteil eine Umweltprüfung durchgeführt wurde, soll sich die Umweltverträglichkeitsprüfung auf zusätzliche erhebliche oder andere erhebliche Umweltauswirkungen sowie auf erforderliche Aktualisierungen und Vertiefungen beschränken.\n(5) Die zuständige Behörde berät den Vorhabenträger auch nach der Unterrichtung über den Untersuchungsrahmen, soweit dies für eine zügige und sachgerechte Durchführung des Verfahrens zweckmäßig ist."}