{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Schutzgüter im Sinne dieses Gesetzes sind\n(2) Umweltauswirkungen im Sinne dieses Gesetzes sind unmittelbare und mittelbare Auswirkungen eines Vorhabens oder der Durchführung eines Plans oder Programms auf die Schutzgüter. Dies schließt auch solche Auswirkungen des Vorhabens ein, die aufgrund von dessen Anfälligkeit für schwere Unfälle oder Katastrophen zu erwarten sind, soweit diese schweren Unfälle oder Katastrophen für das Vorhaben relevant sind.\n(3) Grenzüberschreitende Umweltauswirkungen im Sinne dieses Gesetzes sind Umweltauswirkungen eines Vorhabens in einem anderen Staat.\n(4) Vorhaben im Sinne dieses Gesetzes sind nach Maßgabe der Anlage 1\n(5) Windfarm im Sinne dieses Gesetzes sind drei oder mehr Windkraftanlagen, deren Einwirkungsbereich sich überschneidet und die in einem funktionalen Zusammenhang stehen, unabhängig davon, ob sie von einem oder mehreren Vorhabenträgern errichtet und betrieben werden. Ein funktionaler Zusammenhang wird insbesondere angenommen, wenn sich die Windkraftanlagen in derselben Konzentrationszone oder in einem Gebiet nach § 7 Absatz 3 des Raumordnungsgesetzes befinden.\n(6) Zulassungsentscheidungen im Sinne dieses Gesetzes sind\n(7) Pläne und Programme im Sinne dieses Gesetzes sind nur solche bundesrechtlich oder durch Rechtsakte der Europäischen Union vorgesehenen Pläne und Programme, die\n(8) Öffentlichkeit im Sinne dieses Gesetzes sind einzelne oder mehrere natürliche oder juristische Personen sowie deren Vereinigungen.\n(9) Betroffene Öffentlichkeit im Sinne dieses Gesetzes ist jede Person, deren Belange durch eine Zulassungsentscheidung oder einen Plan oder ein Programm berührt werden; hierzu gehören auch Vereinigungen, deren satzungsmäßiger Aufgabenbereich durch eine Zulassungsentscheidung oder einen Plan oder ein Programm berührt wird, darunter auch Vereinigungen zur Förderung des Umweltschutzes.\n(10) Umweltprüfungen im Sinne dieses Gesetzes sind Umweltverträglichkeitsprüfungen und Strategische Umweltprüfungen.\n(11) Einwirkungsbereich im Sinne dieses Gesetzes ist das geographische Gebiet, in dem Umweltauswirkungen auftreten, die für die Zulassung eines Vorhabens relevant sind."}