{"id":"35","heading":"SUP-Pflicht in bestimmten Plan- oder Programmbereichen und im Einzelfall","text":"(1) Eine Strategische Umweltprüfung ist durchzuführen bei Plänen und Programmen, die\n(2) Bei nicht unter Absatz 1 fallenden Plänen und Programmen ist eine Strategische Umweltprüfung nur dann durchzuführen, wenn sie für die Entscheidung über die Zulässigkeit von in der Anlage 1 aufgeführten oder anderen Vorhaben einen Rahmen setzen und nach einer Vorprüfung im Einzelfall im Sinne von Absatz 4 voraussichtlich erhebliche Umweltauswirkungen haben. § 34 Absatz 4 und § 35 Absatz 6 des Baugesetzbuchs bleiben unberührt.\n(3) Pläne und Programme setzen einen Rahmen für die Entscheidung über die Zulässigkeit von Vorhaben, wenn sie Festlegungen mit Bedeutung für spätere Zulassungsentscheidungen, insbesondere zum Bedarf, zur Größe, zum Standort, zur Beschaffenheit, zu Betriebsbedingungen von Vorhaben oder zur Inanspruchnahme von Ressourcen, enthalten.\n(4) Hängt die Durchführung einer Strategischen Umweltprüfung von einer Vorprüfung des Einzelfalls ab, hat die zuständige Behörde aufgrund einer überschlägigen Prüfung unter Berücksichtigung der in Anlage 6 aufgeführten Kriterien einzuschätzen, ob der Plan oder das Programm voraussichtlich erhebliche Umweltauswirkungen hat, die im weiteren Aufstellungsverfahren nach § 43 Absatz 2 zu berücksichtigen wären. Bei der Vorprüfung nach Satz 1 ist zu berücksichtigen, inwieweit Umweltauswirkungen durch Vermeidungs- und Verminderungsmaßnahmen offensichtlich ausgeschlossen werden. Die in § 41 genannten Behörden sind bei der Vorprüfung nach Satz 1 zu beteiligen. Die Durchführung und das Ergebnis der Vorprüfung sind zu dokumentieren.\n§ 35 Abs. 1 Nr. 2 idF d. G v. 20.7.2017 I 2808 iVm Anlage 5 Nr. 2.7 idF d. G v.  21.1.2013 I 95: Niedersachsen - Abweichung durch Anlage 3 Nr. 1.1 Niedersächsisches Gesetz über die Umweltverträglichkeitsprüfung (NUVPG) v. 30.4.2007 Nds. GVBl. S. 179 idF d. Art. 1 Nr. 5 Buchst. l G v. 19.2.2010 Nds. GVBl. S. 122 mWv 1.3.2010; Abweichung aufgeh. durch § 8 Satz 2 Niedersächsisches Gesetz über die Umweltverträglichkeitsprüfung (NUVPG) v. 18.12.2019 Nds. GVBl. S. 437 mWv 28.12.2019 (vgl. BGBl. I 2020, 113)"}