{"id":"39","heading":"Festlegung des Untersuchungsrahmens","text":"(1) Die für die Strategische Umweltprüfung zuständige Behörde legt den Untersuchungsrahmen der Strategischen Umweltprüfung einschließlich des Umfangs und Detaillierungsgrads der in den Umweltbericht nach § 40 aufzunehmenden Angaben fest.\n(2) Der Untersuchungsrahmen einschließlich des Umfangs und Detaillierungsgrads der in den Umweltbericht aufzunehmenden Angaben bestimmen sich unter Berücksichtigung von § 33 in Verbindung mit § 2 Absatz 1 nach den Rechtsvorschriften, die für die Entscheidung über die Ausarbeitung, Annahme oder Änderung des Plans oder Programms maßgebend sind. Der Umweltbericht enthält die Angaben, die mit zumutbarem Aufwand ermittelt werden können, und berücksichtigt dabei den gegenwärtigen Wissensstand und der Behörde bekannte Äußerungen der Öffentlichkeit, allgemein anerkannte Prüfungsmethoden, Inhalt und Detaillierungsgrad des Plans oder Programms sowie dessen Stellung im Entscheidungsprozess.\n(3) Sind Pläne und Programme Bestandteil eines mehrstufigen Planungs- und Zulassungsprozesses, soll zur Vermeidung von Mehrfachprüfungen bei der Festlegung des Untersuchungsrahmens bestimmt werden, auf welcher der Stufen dieses Prozesses bestimmte Umweltauswirkungen schwerpunktmäßig geprüft werden sollen. Dabei sind Art und Umfang der Umweltauswirkungen, fachliche Erfordernisse sowie Inhalt und Entscheidungsgegenstand des Plans oder Programms zu berücksichtigen. Bei nachfolgenden Plänen und Programmen sowie bei der nachfolgenden Zulassung von Vorhaben, für die der Plan oder das Programm einen Rahmen setzt, soll sich die Umweltprüfung auf zusätzliche oder andere erhebliche Umweltauswirkungen sowie auf erforderliche Aktualisierungen und Vertiefungen beschränken.\n(4) Die Behörden, deren umwelt- und gesundheitsbezogener Aufgabenbereich durch den Plan oder das Programm berührt wird, werden bei der Festlegung des Untersuchungsrahmens der Strategischen Umweltprüfung sowie des Umfangs und Detaillierungsgrads der in den Umweltbericht aufzunehmenden Angaben beteiligt. Die zuständige Behörde gibt auf der Grundlage geeigneter Informationen den zu beteiligenden Behörden Gelegenheit zu einer Besprechung oder zur Stellungnahme über die nach Absatz 1 zu treffenden Festlegungen. Sachverständige, betroffene Gemeinden, nach § 60 Absatz 1 zu beteiligende Behörden, nach § 3 des Umwelt-Rechtsbehelfsgesetzes anerkannte Umweltvereinigungen sowie sonstige Dritte können hinzugezogen werden. Verfügen die zu beteiligenden Behörden über Informationen, die für den Umweltbericht zweckdienlich sind, übermitteln sie diese der zuständigen Behörde."}