{"id":"58","heading":"Grenzüberschreitende Behördenbeteiligung bei ausländischen Vorhaben","text":"(1) Erhält die zuständige Behörde die Benachrichtigung eines anderen Staates über ein geplantes Vorhaben, für das in dem anderen Staat eine Pflicht zur Durchführung einer Umweltverträglichkeitsprüfung besteht und das erhebliche Umweltauswirkungen in Deutschland haben kann, so ersucht die zuständige deutsche Behörde, soweit entsprechende Angaben der Benachrichtigung nicht bereits beigefügt sind, die zuständige Behörde des anderen Staates um Unterlagen über das Vorhaben, insbesondere um eine Beschreibung des Vorhabens und um Angaben über dessen Umweltauswirkungen in Deutschland. Die zuständige deutsche Behörde soll die zuständige Behörde des anderen Staates ersuchen, ihr in deutscher Sprache die Angaben des § 55 Absatz 2 zu übermitteln.\n(2) Auf der Grundlage der erhaltenen Angaben teilt die zuständige Behörde der zuständigen Behörde des anderen Staates mit, ob sie eine Beteiligung am Zulassungsverfahren für erforderlich hält. Benötigt sie hierfür weitere Angaben, so ersucht sie die zuständige Behörde des anderen Staates um weitere Angaben im Sinne des § 16 Absatz 1 und 3 in deutscher Sprache.\n(3) Die zuständige Behörde unterrichtet die Behörden, die bei einem inländischen Vorhaben nach § 17 zu beteiligen wären, über das Vorhaben und übermittelt ihnen die Unterlagen und Angaben, die ihr vorliegen. Sofern sie nicht die Abgabe einer einheitlichen Stellungnahme für angezeigt hält, weist sie die beteiligten Behörden darauf hin, welcher Behörde des anderen Staates eine Stellungnahme zugeleitet werden kann und welche Frist es für die Stellungnahme gibt.\n(4) Erhält die zuständige Behörde auf andere Weise Kenntnis von einem geplanten ausländischen Vorhaben, das erhebliche Umweltauswirkungen in Deutschland haben kann, gelten die Absätze 1 bis 3 entsprechend.\n(5) Zuständig ist die Behörde, die für ein gleichartiges Vorhaben in Deutschland zuständig wäre. Sind mehrere Behörden zuständig, so verständigen sie sich unverzüglich auf eine federführende Behörde. Die federführende Behörde nimmt in diesem Fall zumindest die in den Absätzen 1 und 2 genannten Aufgaben der zuständigen deutschen Behörde wahr. Die anderen zuständigen Behörden können der federführenden Behörde im Einvernehmen mit der federführenden Behörde weitere Aufgaben übertragen.\n(6) Für Konsultationen mit dem anderen Staat gilt § 55 Absatz 5 entsprechend."}