{"id":"7","heading":"Vorprüfung bei Neuvorhaben","text":"(1) Bei einem Neuvorhaben, das in Anlage 1 Spalte 2 mit dem Buchstaben „A“ gekennzeichnet ist, führt die zuständige Behörde eine allgemeine Vorprüfung zur Feststellung der UVP-Pflicht durch. Die allgemeine Vorprüfung wird als überschlägige Prüfung unter Berücksichtigung der in Anlage 3 aufgeführten Kriterien durchgeführt. Die UVP-Pflicht besteht, wenn das Neuvorhaben nach Einschätzung der zuständigen Behörde erhebliche nachteilige Umweltauswirkungen haben kann, die nach § 25 Absatz 2 bei der Zulassungsentscheidung zu berücksichtigen wären.\n(2) Bei einem Neuvorhaben, das in Anlage 1 Spalte 2 mit dem Buchstaben „S“ gekennzeichnet ist, führt die zuständige Behörde eine standortbezogene Vorprüfung zur Feststellung der UVP-Pflicht durch. Die standortbezogene Vorprüfung wird als überschlägige Prüfung in zwei Stufen durchgeführt. In der ersten Stufe prüft die zuständige Behörde, ob bei dem Neuvorhaben besondere örtliche Gegebenheiten gemäß den in Anlage 3 Nummer 2.3 aufgeführten Schutzkriterien vorliegen. Ergibt die Prüfung in der ersten Stufe, dass keine besonderen örtlichen Gegebenheiten vorliegen, so besteht keine UVP-Pflicht. Ergibt die Prüfung in der ersten Stufe, dass besondere örtliche Gegebenheiten vorliegen, so prüft die Behörde auf der zweiten Stufe unter Berücksichtigung der in Anlage 3 aufgeführten Kriterien, ob das Neuvorhaben erhebliche nachteilige Umweltauswirkungen haben kann, die die besondere Empfindlichkeit oder die Schutzziele des Gebietes betreffen und nach § 25 Absatz 2 bei der Zulassungsentscheidung zu berücksichtigen wären. Die UVP-Pflicht besteht, wenn das Neuvorhaben nach Einschätzung der zuständigen Behörde solche Umweltauswirkungen haben kann.\n(3) Die Vorprüfung nach den Absätzen 1 und 2 entfällt, wenn der Vorhabenträger die Durchführung einer Umweltverträglichkeitsprüfung beantragt und die zuständige Behörde das Entfallen der Vorprüfung als zweckmäßig erachtet. Für diese Neuvorhaben besteht die UVP-Pflicht. Die Entscheidung der zuständigen Behörde ist nicht anfechtbar.\n(4) Zur Vorbereitung der Vorprüfung ist der Vorhabenträger verpflichtet, der zuständigen Behörde geeignete Angaben nach Anlage 2 zu den Merkmalen des Neuvorhabens und des Standorts sowie zu den möglichen erheblichen Umweltauswirkungen des Neuvorhabens zu übermitteln.\n(5) Bei der Vorprüfung berücksichtigt die Behörde, ob erhebliche nachteilige Umweltauswirkungen durch Merkmale des Vorhabens oder des Standorts oder durch Vorkehrungen des Vorhabenträgers offensichtlich ausgeschlossen werden. Liegen der Behörde Ergebnisse vorgelagerter Umweltprüfungen oder anderer rechtlich vorgeschriebener Untersuchungen zu den Umweltauswirkungen des Vorhabens vor, bezieht sie diese Ergebnisse in die Vorprüfung ein. Bei der allgemeinen Vorprüfung kann sie ergänzend berücksichtigen, inwieweit Prüfwerte für Größe oder Leistung, die die allgemeine Vorprüfung eröffnen, überschritten werden.\n(6) Die zuständige Behörde trifft die Feststellung zügig und spätestens sechs Wochen nach Erhalt der nach Absatz 4 erforderlichen Angaben. In Ausnahmefällen kann sie die Frist für die Feststellung um bis zu drei Wochen oder, wenn dies wegen der besonderen Schwierigkeit der Prüfung erforderlich ist, um bis zu sechs Wochen verlängern.\n(7) Die zuständige Behörde dokumentiert die Durchführung und das Ergebnis der allgemeinen und der standortbezogenen Vorprüfung."}