{"id":"74","heading":"Übergangsvorschrift","text":"(1) Für Vorhaben, für die das Verfahren zur Feststellung der UVP-Pflicht im Einzelfall nach § 3c oder nach § 3e Absatz 1 Nummer 2 in der Fassung dieses Gesetzes, die vor dem 16. Mai 2017 galt, vor dem 16. Mai 2017 eingeleitet wurde, sind die Vorschriften des Teils 2 Abschnitt 1 über die Vorprüfung des Einzelfalls in der bis dahin geltenden Fassung weiter anzuwenden.\n(2) Verfahren nach § 4 sind nach der Fassung dieses Gesetzes, die vor dem 16. Mai 2017 galt, zu Ende zu führen, wenn vor diesem Zeitpunkt\n(3) Verfahren nach § 33 sind nach der Fassung dieses Gesetzes, die vor dem 16. Mai 2017 galt, zu Ende zu führen, wenn vor diesem Zeitpunkt der Untersuchungsrahmen nach § 14f Absatz 1 in der bis dahin geltenden Fassung dieses Gesetzes festgelegt wurde.\n(4) Besteht nach den Absätzen 1 bis 2 eine Verpflichtung zur Durchführung einer Umweltverträglichkeitsprüfung und ist diese gemäß § 50 im Bebauungsplanverfahren nach den Vorschriften des Baugesetzbuchs durchzuführen, gilt insoweit § 244 des Baugesetzbuchs.\n(5) (weggefallen)\n(6) Verfahren zur Errichtung und zum Betrieb sowie zur Änderung von Rohrleitungsanlagen nach Nummer 19.3 der Anlage 1, die vor dem 25. Juni 2002 eingeleitet worden sind, sind nach den Bestimmungen des Gesetzes zur Umsetzung der UVP-Änderungsrichtlinie, der IVU-Richtlinie und weiterer EG-Richtlinien zum Umweltschutz vom 27. Juli 2001 (BGBl. I S. 1950) zu Ende zu führen.\n(6a) Eine Genehmigung für eine Rohrleitungsanlage zum Befördern wassergefährdender Stoffe, die nach § 19a Absatz 1 Satz 1 des Wasserhaushaltsgesetzes in der am 28. Februar 2010 geltenden Fassung erteilt worden ist, gilt, soweit eine Umweltverträglichkeitsprüfung durchgeführt worden ist, als Planfeststellung nach § 65 Absatz 1, in den übrigen Fällen als Plangenehmigung nach § 65 Absatz 2 fort. Eine Rohrleitungsanlage zum Befördern wassergefährdender Stoffe, die nach § 19e Absatz 2 Satz 1 und 2 des Wasserhaushaltsgesetzes in der am 28. Februar 2010 geltenden Fassung angezeigt worden ist oder keiner Anzeige bedurfte, bedarf keiner Planfeststellung oder Plangenehmigung; § 66 Absatz 2 und 6 gilt entsprechend.\n(7) (weggefallen)\n(8) Die Vorschriften des Teils 3 gelten für Pläne und Programme, deren erster förmlicher Vorbereitungsakt nach dem 29. Juni 2005 erfolgt. Verfahren zur Aufstellung oder Änderung von Plänen und Programmen, deren erster förmlicher Vorbereitungsakt nach dem 20. Juli 2004 erfolgt ist, sind nach den Vorschriften dieses Gesetzes zu Ende zu führen.\n(9) Pläne und Programme, deren erster förmlicher Vorbereitungsakt vor dem 21. Juli 2004 erfolgt ist und die später als am 20. Juli 2006 angenommen oder in ein Gesetzgebungsverfahren eingebracht werden, unterliegen den Vorschriften des Teils 3. § 48 dieses Gesetzes sowie § 27 Absatz 1 und 3 des Raumordnungsgesetzes bleiben unberührt.\n(10) Verfahren, für die nach § 49 Absatz 1 eine Umweltverträglichkeitsprüfung durchzuführen ist und die vor dem 1. März 2010 begonnen worden sind, sind nach diesem Gesetz in der ab dem 1. März 2010 geltenden Fassung zu Ende zu führen. Hat eine Öffentlichkeitsbeteiligung bereits stattgefunden, ist von einer erneuten Beteiligung der Öffentlichkeit nach § 9 in der vor dem 29. Juli 2017 geltenden Fassung abzusehen, soweit keine zusätzlichen oder anderen erheblichen Umweltauswirkungen zu erwarten sind. Hat eine Behördenbeteiligung bereits stattgefunden, bedarf es einer erneuten Beteiligung nach den §§ 7 und 8 in der vor dem 29. Juli 2017 geltenden Fassung nur, wenn neue Unterlagen zu erheblichen Umweltauswirkungen des Vorhabens vorliegen.\n(11) Verfahren nach § 4, die der Entscheidung über die Zulässigkeit von Vorhaben dienen und die vor dem 25. Juni 2005 begonnen worden sind, sind nach den Vorschriften dieses Gesetzes in der ab dem 15. Dezember 2006 geltenden Fassung zu Ende zu führen. Satz 1 findet keine Anwendung auf Verfahren, bei denen das Vorhaben vor dem 25. Juni 2005 bereits öffentlich bekannt gemacht worden ist.\n(12) Für Verfahren nach § 4, die der Entscheidung über die Zulässigkeit von Vorhaben nach Nummer 13.2.2 der Anlage 1 dienen, findet dieses Gesetz nur Anwendung, wenn das Verfahren nach dem 1. März 2010 eingeleitet worden ist. Verfahren nach § 4, die der Entscheidung über die Zulässigkeit von Vorhaben nach den Nummern 3.15, 13.1 bis 13.2.1.3, 13.3 bis 13.18 und 17 der Anlage 1 dienen und die vor dem 1. März 2010 eingeleitet worden sind, sind nach der bis zu diesem Tag geltenden Fassung des Gesetzes zu Ende zu führen.\n(13) Für Verfahren nach § 4, die der Entscheidung über die Zulässigkeit von Vorhaben nach Nummer 17.3 der Anlage 1 dienen, ist dieses Gesetz nur anzuwenden, wenn das Verfahren nach dem 1. August 2013 eingeleitet worden ist."}