{"id":"11","heading":"Rückgabe und Herausgabe von Unterlagen anderer Behörden durch das Bundesarchiv","text":"(1) Das Bundesarchiv hat Unterlagen anderer Behörden, die es nach diesem Gesetz verwahrt und in denen sich keine Anhaltspunkte dafür befinden, dass der Staatssicherheitsdienst Maßnahmen getroffen oder veranlasst hat,\n(2) Das Bundesarchiv hat in die Geheimhaltungsgrade Geheim und höher eingestufte Unterlagen des Bundes, der Länder sowie Unterlagen ihrer Nachrichtendienste, die es nach diesem Gesetz verwahrt, an den Bundesminister des Innern, für Bau und Heimat oder die zuständigen Landesbehörden herauszugeben. Es kann Duplikate zu seinen Unterlagen nehmen. Unterlagen zwischen- oder überstaatlicher Organisationen und ausländischer Staaten, die in die Geheimhaltungsgrade VS-Vertraulich und höher eingestuft sind und zu deren Schutz vor unbefugter Kenntnisnahme die Bundesrepublik Deutschland aufgrund völkerrechtlicher Verträge verpflichtet ist, sind an den Bundesminister des Innern, für Bau und Heimat als Nationale Sicherheitsbehörde für den Geheimschutz herauszugeben.\n(3) Unterlagen, die das Bundesarchiv nach diesem Gesetz verwahrt, über Betriebseinrichtungen, technische Verfahren und Umweltbelastungen des Betriebsgeländes von Wirtschaftsunternehmen, die dem Staatssicherheitsdienst ganz oder teilweise ein- oder angegliedert waren, sind auf Anforderung an den jetzigen Verfügungsberechtigten herauszugeben. Das Bundesarchiv kann Duplikate zu seinen Unterlagen nehmen.\n(4) Das Bundesarchiv hat Unterlagen, die es nach diesem Gesetz verwahrt, über Objekte und andere Gegenstände, insbesondere Grundrisspläne, Pläne über Versorgungsleitungen und Telefonleitungen, an den jetzigen Verfügungsberechtigten herauszugeben. Es kann Duplikate zu seinen Unterlagen nehmen.\n(5) Werden hauptamtliche Mitarbeiter des Staatssicherheitsdienstes in den öffentlichen Dienst eingestellt oder im öffentlichen Dienst weiterbeschäftigt, sind die zu ihrer Person geführten Personalunterlagen, die das Bundesarchiv nach diesem Gesetz verwahrt, im erforderlichen Umfang an die zuständige personalaktenführende Stelle herauszugeben. Das Bundesarchiv kann Duplikate zu seinen Unterlagen nehmen.\n(6) Soweit ehemalige Mitarbeiter des Staatssicherheitsdienstes Empfänger von Renten sind, sind die zu ihrer Person geführten Personalunterlagen, die das Bundesarchiv nach diesem Gesetz verwahrt, im erforderlichen Umfang an den Versorgungsträger herauszugeben. Das Bundesarchiv kann Duplikate zu seinen Unterlagen nehmen.\n(7) Die Vorschriften zur Anbietung und Abgabe von Unterlagen gemäß den §§ 5 bis 7 des Bundesarchivgesetzes bleiben unberührt."}