{"id":"12","heading":"Verfahrensvorschriften für Betroffene, Dritte, Mitarbeiter und Begünstigte des Staatssicherheitsdienstes","text":"(1) Der Antrag auf Auskunft, Einsicht in Unterlagen oder Herausgabe von Unterlagen ist schriftlich zu stellen. Der Antragsteller hat durch eine behördliche oder notarielle Bestätigung seine Identität und, wenn er als gesetzlicher Vertreter handelt, seine Vertretungsmacht nachzuweisen. Zum Nachweis der Identität dient insbesondere die Vorlage eines gültigen Personalausweises oder Passes oder die Übersendung einer amtlich oder notariell beglaubigten Kopie dieser Dokumente. Wird der Antrag durch einen Bevollmächtigten mit Nachweis seiner Vollmacht gestellt, wird Auskunft erteilt, Einsicht in Unterlagen gewährt oder werden Unterlagen herausgegeben\n(2) Auskünfte werden vom Bundesarchiv schriftlich erteilt, sofern nicht im Einzelfall eine andere Form der Auskunft angemessen ist. Die Entscheidung trifft es nach pflichtgemäßem Ermessen.\n(3) Soll ein Antrag auf Auskunft mit Vorrang behandelt werden, ist die besondere Eilbedürftigkeit begründet darzulegen. Von der Eilbedürftigkeit kann ausgegangen werden, wenn die Auskunft zu Zwecken der Rehabilitierung, Wiedergutmachung, Abwehr einer Gefährdung des Persönlichkeitsrechts oder zur Entlastung vom Vorwurf einer Zusammenarbeit mit dem Staatssicherheitsdienst benötigt wird.\n(4) Einsicht wird in Originalunterlagen oder in Duplikate gewährt. Enthalten Unterlagen außer den personenbezogenen Informationen über den Antragsteller auch solche über andere Betroffene oder Dritte, wird Einsicht in Originalunterlagen nur gewährt, wenn\n(5) Unterlagen werden nur als Duplikate herausgegeben, in denen die personenbezogenen Informationen über andere Betroffene oder Dritte anonymisiert worden sind.\n(6) Das Recht auf Einsicht und Herausgabe gilt nicht für die zur Auswertung erforderlichen Hilfsmittel (§ 6 Absatz 1 Nummer 1 Buchstabe c). Sind andere Unterlagen nicht oder nur mit unverhältnismäßigem Aufwand auffindbar, erstreckt sich das Recht auf Einsicht und Herausgabe auf Duplikate von Karteikarten, die der Auswertung der Unterlagen dienen und in denen personenbezogene Informationen über den Antragsteller enthalten sind."}