{"id":"13","heading":"Recht von Betroffenen und Dritten auf Auskunft, Einsicht und Herausgabe","text":"(1) Betroffenen ist auf Antrag Auskunft über die zu ihrer Person vorhandenen und erschlossenen Unterlagen zu erteilen. In dem Antrag sollen Angaben gemacht werden, die das Auffinden der Unterlagen ermöglichen. Der Zweck, zu dem die Auskunft eingeholt wird, muss nicht angegeben werden.\n(2) Die Auskunft umfasst eine Beschreibung der zu der Person des Betroffenen vorhandenen und erschlossenen Unterlagen und eine Wiedergabe ihres wesentlichen Inhaltes. Die Auskunft kann zunächst auf die Mitteilung beschränkt werden, dass Unterlagen vorhanden sind und der Betroffene Einsicht in diese Unterlagen nehmen kann.\n(3) Dem Betroffenen ist auf Antrag Einsicht in die zu seiner Person vorhandenen und erschlossenen Unterlagen zu gewähren.\n(4) Dem Betroffenen sind auf Antrag Duplikate von Unterlagen herauszugeben. In den Duplikaten sind die personenbezogenen Informationen über andere Betroffene oder Dritte zu anonymisieren.\n(5) Sind in den zur Person des Betroffenen vorhandenen und erschlossenen Unterlagen, in die der Betroffene Einsicht genommen oder von denen er Duplikate erhalten hat, Decknamen von Mitarbeitern des Staatssicherheitsdienstes, die Informationen über ihn gesammelt oder verwertet oder die diese Mitarbeiter geführt haben, enthalten, so sind ihm auf Verlangen die Namen der Mitarbeiter und weitere Identifizierungsangaben bekannt zu geben, soweit sie sich aus den Unterlagen des Staatssicherheitsdienstes eindeutig entnehmen lassen. Satz 1 gilt auch für andere Personen, die den Betroffenen schriftlich denunziert haben, wenn der Inhalt der Denunziation geeignet war, dem Betroffenen Nachteile zu bereiten. Interessen von Mitarbeitern und Denunzianten an der Geheimhaltung ihrer Namen stehen der Bekanntgabe der Namen nicht entgegen.\n(6) Absatz 5 Satz 1 und 2 gilt nicht, wenn der Mitarbeiter des Staatssicherheitsdienstes oder der Denunziant im Zeitpunkt seiner Tätigkeit gegen den Betroffenen das 18. Lebensjahr noch nicht vollendet hatte.\n(7) Für Dritte gelten die Absätze 1 bis 6 entsprechend mit der Maßgabe, dass der Antragsteller Angaben zu machen hat, die das Auffinden der Informationen ermöglichen. Die Auskunft wird nur erteilt, wenn der dafür erforderliche Aufwand nicht außer Verhältnis zu dem vom Antragsteller geltend gemachten Informationsinteresse steht."}