{"id":"19","heading":"Zugang zu den Unterlagen durch öffentliche und nichtöffentliche Stellen, Verfahrensvorschriften","text":"(1) Das Bundesarchiv macht Mitteilungen an öffentliche und nichtöffentliche Stellen, gewährt ihnen Einsicht in Unterlagen und gibt ihnen Unterlagen heraus, soweit deren Verwendung nach den §§ 20 bis 23, 25 und 26 zulässig ist. In den Fällen des § 20 Absatz 1 Nummer 6 Buchstabe c bis h, Nummer 7 Buchstabe b bis f und des § 21 Absatz 1 Nummer 6 Buchstabe c bis h und Nummer 7 Buchstabe b bis f unterbleibt eine Mitteilung, Einsichtgewährung und Herausgabe, wenn keine Hinweise vorhanden sind, dass nach dem 31. Dezember 1975 eine inoffizielle Tätigkeit für den Staatssicherheitsdienst oder einen ausländischen Nachrichtendienst vorgelegen hat. Satz 2 gilt nicht, wenn sich aus den Unterlagen Anhaltspunkte dafür ergeben, dass ein Mitarbeiter im Zusammenhang mit seiner inoffiziellen Tätigkeit ein Verbrechen begangen oder gegen Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen hat.\n(2) Ersuchen können von der zur Erfüllung der jeweiligen Aufgabe zuständigen öffentlichen Stelle an das Bundesarchiv gerichtet werden. Wer für eine nichtöffentliche Stelle ein Ersuchen stellt, hat seine Berechtigung hierzu schriftlich unter Hinweis auf die Rechtsgrundlage nachzuweisen.\n(3) Das Bundesarchiv prüft, ob sich ein Ersuchen um Mitteilung, Einsichtnahme oder Herausgabe auf einen zulässigen Verwendungszweck bezieht, im Rahmen der Aufgaben des Empfängers liegt und inwieweit die Verwendung für den angegebenen Zweck erforderlich ist. Bei Ersuchen von Gerichten, Staatsanwaltschaften und Polizeibehörden, soweit sie als Hilfsorgane der Staatsanwaltschaften handeln, prüft das Bundesarchiv die Zulässigkeit nur, soweit dazu Anlass besteht.\n(4) Mitteilungen werden vom Bundesarchiv schriftlich gemacht, sofern nicht im Einzelfall eine andere Form der Mitteilung angemessen ist. Die Entscheidung trifft es nach pflichtgemäßem Ermessen.\n(5) Soll ein Ersuchen um Mitteilung mit Vorrang behandelt werden, ist die besondere Eilbedürftigkeit begründet darzulegen. Von der Eilbedürftigkeit kann ausgegangen werden,\n(6) Einsicht wird gewährt, wenn Mitteilungen nicht ausreichen. § 12 Absatz 4 gilt entsprechend mit der Maßgabe, dass an die Stelle des Antragstellers die Person tritt, auf die sich das Ersuchen bezieht.\n(7) Unterlagen sind herauszugeben, wenn die ersuchende Stelle begründet darlegt, dass Mitteilungen und Einsichtnahme nicht ausreichen oder die Einsichtnahme mit unvertretbarem Aufwand verbunden wäre. Originalunterlagen werden nur herausgegeben, wenn dies insbesondere für Beweiszwecke unerlässlich ist. Sie sind an das Bundesarchiv unverzüglich zurückzugeben, sobald sie für den Verwendungszweck nicht mehr benötigt werden. Enthalten die Unterlagen außer den personenbezogenen Informationen über Personen, auf die sich das Ersuchen bezieht, auch solche über andere Betroffene oder Dritte, gilt § 12 Absatz 4 Satz 2 und 3 entsprechend.\n(8) In den Fällen des § 20 Absatz 1 Nummer 6, 7, 11 und 12 und des § 21 Absatz 1 Nummer 6 bis 9 unterbleibt eine Mitteilung, Einsichtgewährung und Herausgabe, wenn"}