{"id":"2","heading":"Höhe","text":"(1) Der Dienstbeschädigungsausgleich wird bei einem Körper- oder Gesundheitsschaden, der nach den Regelungen der Sonderversorgungssysteme zu einem Anspruch auf eine Dienstbeschädigungsrente geführt hat oder führen würde, in Höhe der monatlichen Entschädigungszahlung nach § 83 des Vierzehnten Buches Sozialgesetzbuch geleistet. Dabei gilt der Grad des Körper- oder Gesundheitsschadens als Grad der Schädigungsfolgen; bei einem Grad der Schädigungsfolgen von 20 sind zwei Drittel der monatlichen Entschädigungszahlung nach § 83 Absatz 1 Nummer 1 des Vierzehnten Buches Sozialgesetzbuch zugrunde zu legen. Für den Dienstbeschädigungsausgleich, der wegen einer in die gesetzliche Rentenversicherung überführten Dienstbeschädigungsvollrente zu leisten ist, wird der Grad des Körper- oder Gesundheitsschadens neu festgestellt; bis zu dieser Feststellung können die Versorgungsträger auf Antrag einen Dienstbeschädigungsausgleich auf der Grundlage eines Grades des Körper- oder Gesundheitsschadens von 70 vom Hundert unter dem Vorbehalt einer rückwirkenden Neufeststellung leisten. Wurde die Dienstbeschädigungsteilrente wegen § 11 Abs. 5 Satz 2 oder 4 des Anspruchs- und Anwartschaftsüberführungsgesetzes nicht gezahlt, kann von dem zuletzt festgestellten Grad Körper- oder Gesundheitsschadens ausgegangen werden.\n(1a) Ist nach dem 2. August 2001 der Grad des Körper- oder Gesundheitsschadens erstmals oder neu festzustellen, gelten die Grundsätze, die für die Feststellung des Grades der Schädigungsfolgen nach § 5 des Vierzehnten Buches Sozialgesetzbuch anzuwenden sind. Vorbehaltlich einer Anwendung des § 45 des Zehnten Buches Sozialgesetzbuch verbleibt es bei dem nach Absatz 1 festgestellten Grad der Schädigungsfolgen, wenn die Anwendung der Grundsätze des § 5 des Vierzehnten Buches Sozialgesetzbuch keinen höheren Grad der Schädigungsfolgen ergibt. Ergibt sich infolge einer wesentlichen Änderung in den tatsächlichen Verhältnissen ein niedrigerer Grad der Schädigungsfolgen, ist bei der Neufeststellung von dem Grad der Schädigungsfolgen auszugehen, der sich ursprünglich aus Absatz 1 ergeben hatte. Ergibt sich infolge einer wesentlichen Änderung in den tatsächlichen Verhältnissen ein höherer Grad der Schädigungsfolgen, darf der neu festzusetzende Grad nicht höher festgesetzt werden, als der Grad, der sich bei Anwendung der Grundsätze des § 5 des Vierzehnten Buches Sozialgesetzbuch ergeben hätte.\n(2) Bestand für den Monat vor Beginn des Anspruchs auf Dienstbeschädigungsausgleich ein Anspruch auf Dienstbeschädigungsteilrente, wird der Dienstbeschädigungsausgleich bis zum Bezug einer Rente wegen Alters, längstens jedoch bis zum Erreichen der Regelaltersgrenze nach dem Sechsten Buch Sozialgesetzbuch, abweichend von Absatz 1 mindestens in der Höhe erbracht, in der ein Anspruch auf Dienstbeschädigungsteilrente nach dem Anspruchs- und Anwartschaftsüberführungsgesetz bestanden hätte;\n(3) Ein Dienstbeschädigungsausgleich nach diesem Gesetz bleibt als Einkommen unberücksichtigt, wenn bei Sozialleistungen aufgrund von Rechtsvorschriften die Gewährung oder die Höhe dieser Leistungen von anderen Einkommen abhängt.\n§ 2 Abs. 2: IdF d. Art. 6 Nr. 3 Buchst. c G v. 19.6.2006 I 1305 mWv 1.3.2002, Abs. 2 Satz 1 Halbsatz 2 (Kursivdruck) mWv 23.6.2006"}