{"id":"7","heading":"Mitteilung der Mengen beitragspflichtiger Ladung","text":"(1) Das Bundesministerium für Wirtschaft und Energie teilt dem Direktor des Internationalen Fonds für gefährliche und schädliche Stoffe (HNS-Fonds) die in Artikel 21 Absatz 2 des HNS-Übereinkommens 2010 vorgesehenen Angaben mit. Dem Generalsekretär der Internationalen Seeschifffahrts-Organisation teilt das Bundesministerium für Wirtschaft und Energie die in Artikel 45 Absatz 6 des HNS-Übereinkommens 2010 vorgesehenen Angaben mit.\n(2) Personen, die nach den Artikeln 18 und 19 des HNS-Übereinkommens 2010 zur Zahlung von Beiträgen an den HNS-Fonds verpflichtet sind, haben dem Bundesministerium für Wirtschaft und Energie die für dessen Mitteilung nach Absatz 1 erforderlichen Angaben zu machen und deren Richtigkeit auf Verlangen des Bundesministeriums für Wirtschaft und Energie zu beweisen. Soweit der Empfang von Ladung im Geltungsbereich dieses Gesetzes nach dem HNS-Übereinkommen 2010 Voraussetzung für die Beitragspflicht ist, gelten die sich im Einzelfall aus der Anwendung des Artikels 1 Nummer 4 Buchstabe a des HNS-Übereinkommens 2010 ergebenden Personen als Empfänger.\n(3) Macht eine nach Absatz 2 Satz 1 mitteilungspflichtige Person nicht oder nicht rechtzeitig die vorgeschriebenen Angaben oder erbringt sie nicht die verlangten Beweise, so kann das Bundesministerium für Wirtschaft und Energie nach Ablauf einer angemessenen Frist seiner Mitteilung eine im Wege der Schätzung ermittelte Menge der beitragspflichtigen Ladung zugrunde legen.\n(4) Die nach Absatz 2 gemachten Angaben dürfen Dritten außer für die in Absatz 1 vorgesehenen Mitteilungen weder vom Bundesministerium für Wirtschaft und Energie noch von nachgeordneten Behörden zugänglich gemacht werden.\n(5) Assoziierte Personen im Sinne von Artikel 16 Absatz 6 des HNS-Übereinkommens 2010 sind rechtlich selbständige Unternehmen, die im Verhältnis zueinander in Mehrheitsbesitz stehende Unternehmen und mit Mehrheit beteiligte Unternehmen sind. Ob Unternehmen im Sinne von Satz 1 im Verhältnis zueinander in Mehrheitsbesitz stehende Unternehmen und mit Mehrheit beteiligte Unternehmen sind, bestimmt sich nach dem sinngemäß anzuwendenden § 16 des Aktiengesetzes."}