{"id":"12","heading":"Bundesstelle für Seeunfalluntersuchung","text":"(1) Die Bundesstelle für Seeunfalluntersuchung (Bundesstelle) ist eine Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Verkehr und digitale Infrastruktur. Ihr obliegt die amtliche Sicherheitsuntersuchung von Seeunfällen nach diesem Abschnitt. Die Bundesstelle wird von einem Direktor geleitet und im Übrigen mit Beamten und Beamtinnen sowie Tarifbeschäftigten in erforderlicher Anzahl besetzt.\n(2) Die Bundesstelle nimmt ihre Aufgaben funktionell und organisatorisch unabhängig von allen natürlichen und juristischen Personen wahr, deren Interessen mit ihren Aufgaben kollidieren könnten.\n(3) Weisungen hinsichtlich der Einleitung oder Nichteinleitung sowie des Inhalts und des Umfangs einer Untersuchung sowie des Untersuchungsberichts oder der Sicherheitsempfehlungen dürfen der Bundesstelle nicht erteilt werden; die Bundesstelle darf gleichwohl erteilte Weisungen nicht befolgen.\n(4) Dem Direktor der Bundesstelle sind die Untersuchungsführer, Untersuchungsfachkräfte und weitere Fachkräfte unterstellt. Die Bundesstelle kann sich geeigneter privater Personen als Untersuchungsbeauftragte bedienen, die im Einzelfall nach Weisung der Bundesstelle und unter ihrer Fachaufsicht als deren Hilfsorgane arbeiten. Die Bundesstelle bestimmt den Umfang der von den Beauftragten durchzuführenden Untersuchungstätigkeit sowie ihre Rechte und Pflichten nach Maßgabe dieses Gesetzes. Die Beauftragten erhalten aus Mitteln der Bundesstelle Reisekostenvergütung nach den für Bundesbeamte geltenden Vorschriften und eine Entschädigung, die vom Bundesministerium für Verkehr und digitale Infrastruktur festgesetzt wird. Dieser Satz gilt entsprechend für Mitglieder der Kammer im Sinne des § 32, die nicht der Bundesstelle angehören.\n(5) Der Direktor der Bundesstelle und die Untersuchungsführer dürfen neben ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf ausüben und weder der Leitung oder dem Aufsichtsrat oder Verwaltungsrat eines auf Erwerb gerichteten Unternehmens noch einer gesetzgebenden Körperschaft des Bundes oder eines Landes angehören. Sie dürfen nicht gegen Entgelt außergerichtliche Gutachten abgeben. Sie dürfen keiner der in Absatz 2 genannten juristischen Personen angehören, sie vertreten, sie beraten oder für sie als Gutachter oder Sachverständige tätig werden.\n(6) Der Direktor der Bundesstelle und die Untersuchungsführer müssen über umfassende technische und betriebliche Kenntnisse und Erfahrungen auf dem Gebiet des Seefahrtwesens verfügen sowie für die Befähigung zur Leitung einer umfangreichen Unfalluntersuchung ausreichend geschult sein. Die Bundesstelle hat dafür Sorge zu tragen, die fachlichen Fähigkeiten und Kenntnisse der Untersuchungsführer, der Untersuchungsfachkräfte und der weiteren Fachkräfte zu erhalten und der Entwicklung anzupassen."}