{"id":"16","heading":"Benennung des für die Sicherheitsuntersuchung federführenden Staates","text":"(1) Hat die Bundesstelle wegen eines Seeunfalls ein Untersuchungsverfahren eingeleitet, an dem auch ein anderer Staat ein begründetes Interesse hat, so werden auf Ersuchen dieses Staates im gegenseitigen Einvernehmen benannt\n(2) Ist Deutschland federführender Staat, so sorgt die Bundesstelle dafür, dass eine gemeinsame Untersuchungsstrategie ausgearbeitet und die mit der Leitung der Untersuchung sowie der dazugehörigen Koordinierung beauftragte Person oder Stelle benannt wird.\n(3) In den Fällen des Absatzes 2 stellt die Bundesstelle sicher, dass Untersuchungsstellen anderer Staaten mit begründetem Interesse die gleichen Rechte und den gleichen Zugang zu den von der Bundesstelle befragten Zeugen und von ihr erhobenen Beweisen haben wie die Bundesstelle selbst. Sie stellt ferner sicher, dass diese Untersuchungsstellen das Recht auf eine Berücksichtigung ihres Standpunktes haben.\n(4) Die Bundesstelle kann mit Zustimmung eines anderen Staates mit begründetem Interesse Untersuchungen nach diesem Abschnitt zugleich für diesen führen. Sie kann ferner im gegenseitigen Einvernehmen die Leitung einer Sicherheitsuntersuchung oder die Durchführung besonderer, damit verbundener Aufgaben einem anderen Staat übertragen, soweit damit keine Ausübung hoheitlicher Befugnisse verbunden ist.\n(5) Ist ein Ro-Ro-Fahrgastschiff oder Fahrgasthochgeschwindigkeitsfahrzeug an einem Seeunfall im deutschen Küstenmeer oder in den deutschen inneren Gewässern im Sinne des Seerechtsübereinkommens beteiligt, leitet die Bundesstelle die Sicherheitsuntersuchung ein. Dies gilt auch für einen Seeunfall in anderen Gewässern, sofern das Fahrzeug zuletzt in deutschen Hoheitsgewässern verkehrt ist.Die Bundesstelle ist für die Sicherheitsuntersuchung und die Koordinierung mit den Untersuchungsstellen anderer Staaten mit begründetem Interesse zuständig, bis eine Einigung darüber zustande gekommen ist, welcher Staat federführend für die Sicherheitsuntersuchung sein soll."}