{"id":"17","heading":"Teilnahme an Sicherheitsuntersuchungen anderer Staaten","text":"(1) Wird wegen eines Seeunfalls bereits eine Sicherheitsuntersuchung durch einen Mitgliedstaat der Europäischen Union oder unter Federführung eines Mitgliedstaates der Europäischen Union unter Mitwirkung eines anderen Mitgliedstaates der Europäischen Union mit begründetem Interesse durchgeführt, führt die Bundesstelle wegen desselben Seeunfalls keine gleichzeitige Sicherheitsuntersuchung durch, sondern beteiligt sich an dem anderen Untersuchungsverfahren, soweit ein begründetes deutsches Interesse vorliegt. In begründeten Einzelfällen kann die Bundesstelle abweichend von Satz 1 eigene gleichzeitige Sicherheitsuntersuchungen durchführen. Sie unterrichtet hierüber das Bundesministerium für Verkehr und digitale Infrastruktur unter Angabe der Gründe. Bei eigenen gleichzeitigen Sicherheitsuntersuchungen arbeitet sie eng mit den Untersuchungsstellen der anderen Mitgliedstaaten der Europäischen Union zusammen. Um so weit wie möglich gemeinsame Schlussfolgerungen zu erzielen, tauscht sie die bei ihren Sicherheitsuntersuchungen gesammelten Informationen in dem für die Erfüllung des Untersuchungsauftrags nach § 9 Absatz 2 erforderlichen Umfang nach Maßgabe der datenschutzrechtlichen Vorschriften aus, soweit in diesem Gesetz nicht etwas anderes bestimmt ist.\n(2) Erfolgt die Sicherheitsuntersuchung unter Leitung oder Federführung eines Staates mit begründetem Interesse, der nicht Mitgliedstaat der Europäischen Union ist (Drittland), arbeitet die Bundesstelle so weit wie möglich mit diesem zusammen. Absatz 1 Satz 5 gilt entsprechend. Die Bundesstelle kann von der Einleitung einer eigenen, gleichzeitig stattfindenden Sicherheitsuntersuchung absehen, sofern die Beteiligung der Bundesstelle sichergestellt ist und die Sicherheitsuntersuchung gemäß dem IMO-Code für die Sicherheitsuntersuchung von Seeunfällen und Vorkommnissen auf See (Seeunfall-Untersuchungs-Code) (VkBl. 2000 S. 128, Anlagenband B 8124 S. 21) durchgeführt wird."}