{"id":"24","heading":"Teilnehmer am Untersuchungsverfahren","text":"(1) Am Untersuchungsverfahren nimmt bei begründetem Interesse und auf ihr Verlangen je ein bevollmächtigter Vertreter anderer Staaten teil (Teilnehmer), und zwar insbesondere\n(2) Die Teilnehmer sind berechtigt, Berater hinzuzuziehen, die unter der Aufsicht des Untersuchungsführers an der Sicherheitsuntersuchung in einem Umfang teilnehmen dürfen, der es den Teilnehmern ermöglicht, ihre für die Erfüllung des Untersuchungszwecks nach § 9 Absatz 2 erforderliche Mitwirkung so wirkungsvoll wie möglich zu gestalten.\n(3) Die Teilnahme an der Sicherheitsuntersuchung erstreckt sich unter der Aufsicht des Untersuchungsführers auf alle Bereiche der Sicherheitsuntersuchung, insbesondere auf\n(4) Der Untersuchungsführer kann Sachverständige und Helfer als Verwaltungshelfer hinzuziehen. Der Umfang ihrer Mitwirkung wird nach Maßgabe des Absatzes 2 vom Untersuchungsführer bestimmt. Bei Seeunfällen in deutschen Hoheitsgewässern prüft die Bundesstelle, ob genauere Erkenntnisse dadurch gewonnen werden können, dass sie Sachverständige mit besonderen Kenntnissen des jeweiligen Schifffahrtsreviers beauftragt oder im Sinne des Satzes 1 hinzuzieht.\n(5) Die Einleitung und Durchführung der Sicherheitsuntersuchung am Unfallort sind nicht von der Anwesenheit der Teilnehmer und deren Berater abhängig.\n(6) Teilnehmer und deren Berater, Sachverständige und Helfer dürfen sich ohne die ausdrückliche Zustimmung der Bundesstelle nicht zum Stand der Sicherheitsuntersuchung oder zu einzelnen Ergebnissen öffentlich äußern. Sie sind ausdrücklich darauf hinzuweisen. Die Untersuchungsführer und die Untersuchungsfachkräfte sind zur besonderen Verschwiegenheit verpflichtet.\n(7) Teilnehmer und deren Berater, Sachverständige und Helfer sind von der Sicherheitsuntersuchung auszuschließen, wenn sie gegen dieses Gesetz oder die auf Grund dieses Gesetzes erlassenen Rechtsvorschriften verstoßen haben.\n(8) Soweit die in den Absätzen 1 bis 7 genannten Personen nach Maßgabe des Absatzes 2 Zugang zu personenbezogenen Daten erhalten, gilt § 35 Absatz 5 entsprechend."}