{"id":"35","heading":"Übermittlung an öffentliche Stellen","text":"(1) Eine Übermittlung der in § 34 Absatz 1 bezeichneten Informationen und Daten an öffentliche Stellen ist zulässig, soweit im öffentlichen Interesse die Übermittlung für\n(2) Im Falle einer nach Absatz 1 zulässigen Übermittlung sind personenbezogene Daten in den Aufzeichnungen zu anonymisieren, es sei denn, dies wäre mit dem Zweck der Übermittlung unvereinbar. Teile von Aufzeichnungen, die im Sinne des § 34 Absatz 2 belanglos und nicht im Untersuchungsbericht enthalten sind, werden – ausgenommen im Falle des Absatzes 1 Satz 1 Nummer 3 – nicht übermittelt.\n(3) Unter den Voraussetzungen des Absatzes 1 kann Akteneinsicht gewährt werden, wenn die Übermittlung von Daten einen unverhältnismäßigen Aufwand erfordert oder die die Akteneinsicht begehrende öffentliche Stelle unter Angaben von Gründen erklärt, dass die Übermittlung von Informationen und Daten zur Erfüllung ihrer Aufgabe nicht ausreichen würde. Satz 1 gilt entsprechend für Angehörige der vom Seeunfall betroffenen Personen, wenn dies für ihre Unterrichtung erforderlich ist. § 96 Satz 1 der Strafprozessordnung ist entsprechend anzuwenden.\n(4) Unter den Voraussetzungen des Absatzes 1 Satz 1 und 2 in Verbindung mit Absatz 2 Satz 1 und unter Berücksichtigung des § 34 können Akten und Berichte der Bundesstelle auf Ersuchen zur Einsichtnahme öffentlichen Stellen übersandt werden, soweit dies für Zwecke der Strafverfolgung, für Zwecke der Rechtspflege und für Verwaltungsverfahren, die mit dem Ereignis und seinen Folgen in unmittelbarem Zusammenhang stehen, erforderlich ist. § 96 Satz 1 der Strafprozessordnung ist entsprechend anzuwenden. Im Falle einer Wiederaufnahme nach § 31 sind die Verwaltungsbehörden und Gerichte verpflichtet, die Akten auf Antrag der Bundesstelle unverzüglich zurückzugeben.\n(5) Die Bundesstelle darf Daten im Sinne des § 33 zu den in Absatz 1 Satz 1 genannten Zwecken an die in § 14 genannten Stellen übermitteln, soweit dies jeweils zur Erfüllung der in der Zuständigkeit der empfangenden Stellen liegenden Aufgaben erforderlich ist, schutzwürdige Interessen einer betroffenen Person nicht beeinträchtigt werden und bei den in § 14 genannten Stellen ein angemessenes Datenschutzniveau gewährleistet ist. Der Empfänger ist darauf hinzuweisen, dass die übermittelten Daten nur zu dem Zweck verarbeitet werden dürfen, zu dessen Erfüllung sie ihm übermittelt worden sind."}