{"id":"7","heading":"Gegenstand und Höhe des Zuschusses","text":"(1) Der Zuschuss wird für interne Personal-, Verwaltungs- und Sachausgaben des Trägers gewährt. Für Ausgaben, für die dem Träger ein Zuschuss gewährt worden ist, darf der Träger keinen weiteren Zuschuss und keine weitere Zuwendung von anderer Seite erhalten.\n(2) Über die genaue Höhe des Zuschusses ist im Einzelfall unter Beachtung der Grundsätze der Wirtschaftlichkeit und Sparsamkeit zu entscheiden. Der Zuschuss ist begrenzt auf den jährlichen Höchstbetrag von\n(3) Bei der Höhe des Zuschusses sind insbesondere folgende Faktoren zu berücksichtigen:\n(4) Für Personalausgaben für sozialversicherungspflichtig Beschäftigte der Träger der Beratungsstellen kann ein Zuschuss unter Berücksichtigung ihrer Qualifikation und Tätigkeit bis zur Höhe der Entgeltgruppe 13 des Tarifvertrags für den öffentlichen Dienst Bund in seiner jeweils gültigen Fassung gewährt werden. Für Personalausgaben für sozialversicherungspflichtig Beschäftigte des Trägers der Fachstelle kann ein Zuschuss bis zur Höhe der Entgeltgruppe 14 des Tarifvertrags für den öffentlichen Dienst Bund in seiner jeweils gültigen Fassung gewährt werden. Die Träger dürfen ihre Beschäftigten nicht besserstellen als vergleichbare Bundesbedienstete. Bei unvorhergesehenen deutlich steigenden Personalausgaben innerhalb des Bewilligungszeitraums kann die Bewilligungsstelle auf Antrag eines Trägers und unter Berücksichtigung der Sätze 1 und 2 einen Änderungsbescheid erlassen. Der Mehrbedarf ist nachzuweisen.\n(5) Für Verwaltungs- und Sachausgaben wird ein pauschaler Zuschuss in Höhe von 18 Prozent der jeweiligen Personalausgaben eines Trägers gewährt. Die Bewilligungsstelle kann im begründeten Einzelfall Abweichungen von der Höhe des Pauschalbetrags nach Satz 1 festlegen. Sie ist berechtigt, den Pauschalbetrag aufgrund des Ergebnisses der nach § 14 durchzuführenden Evaluation anzupassen. Die zu den Sachausgaben zählenden Honorarausgaben für Dolmetsch- und Sprachmittlungsarbeiten können abweichend von Satz 1 separat bei der Bewilligungsstelle beantragt und abgerechnet werden. Für die Höhe des Honorars gelten die Vorgaben des Justizvergütungs- und Entschädigungsgesetzes entsprechend.\n(6) Die Träger müssen eine Eigenbeteiligung in Höhe von zehn Prozent des bewilligten Zuschusses erbringen. Die Eigenbeteiligung kann geleistet werden"}