{"id":"2","heading":"Zutrittsberechtigung","text":"(1) Zutritt zu den nicht für die Öffentlichkeit zugänglichen Gebäuden des Deutschen Bundestages haben\n(2) Einen personalisierten Bundestagsausweis erhalten\n(3) Einen personalisierten Bundestagsausweis können ferner erhalten\n(4) Andere Personen können für einen nicht nur gelegentlich erforderlichen Zutritt aus berechtigtem Anlass einen personalisierten Bundestagsausweis mit einer Gültigkeitsdauer von regelmäßig maximal einem Jahr im Rahmen der geltenden Vorschriften erhalten. Für gelegentliche Besuche wird gegen Hinterlegung eines amtlichen Ausweises jeweils an der Pforte ein Tagesausweis zum Zutritt am jeweiligen Tage ausgegeben.\n(5) Tagesausweise gegen Hinterlegung eines amtlichen Ausweises erhalten auf Grund ihres Mitgliedsausweises die Mitglieder der deutschen Länderparlamente.\n(6) Besucherinnen und Besucher sowie Gäste sind bei berechtigtem Anlass zutrittsberechtigt auf Grund\n(6a) Die Ausstellung eines personalisierten Bundestagsausweises sowie die Aufnahme auf die Zutrittsliste erfolgen auf Antrag. Bei antragstellenden Personen im Sinne des Absatzes 2 Nummer 1 Buchstabe b, Nummer 2, 3 und 4, des Absatzes 3 Satz 1 Nummer 1 Buchstabe c und Nummer 2 (Jahresakkreditierungen) sowie des Absatzes 4 Satz 1 wird eine Zuverlässigkeitsüberprüfung durchgeführt. Die Zuverlässigkeitsüberprüfung verfolgt den Zweck, Risiken für die Sicherheit der Mitglieder des Deutschen Bundestages sowie aller im Deutschen Bundestag Anwesenden abzuwehren und die Funktions- und Arbeitsfähigkeit des Deutschen Bundestages und seiner Gremien aufrechtzuerhalten. Ein Risiko in diesem Sinne liegt vor, wenn tatsächliche Anhaltspunkte erwarten lassen, dass die Funktions- und Arbeitsfähigkeit des Deutschen Bundestages oder die Sicherheit beeinträchtigt wird. Die Zuverlässigkeitsüberprüfung erfolgt mit Einwilligung der Betroffenen insbesondere durch Einsichtnahme in das Vorgangsbearbeitungssystem der Polizei beim Deutschen Bundestag, in das Informationssystem der Polizei und in das Bundeszentralregister. Der Antrag auf Ausstellung eines personalisierten Bundestagsausweises oder Aufnahme auf die Zutrittsliste kann abgelehnt werden, wenn begründete Zweifel an der Zuverlässigkeit der antragstellenden Person bestehen oder wenn die Einwilligung in die Zuverlässigkeitsüberprüfung oder in eine gegebenenfalls im Einzelfall notwendige erweiterte Zuverlässigkeitsüberprüfung nicht erteilt wird.\n(6b) Die Zuverlässigkeitsüberprüfung einschließlich der damit verbundenen Abfragen kann während der Geltungsdauer der beantragten Zutrittsberechtigung wiederholt werden. Ein Bundestagsausweis kann eingezogen werden, wenn begründete Zweifel an der Zuverlässigkeit der Inhaberin oder des Inhabers bestehen oder ein Hausverbot ausgesprochen wurde.\n(6c) Bei Personen, die auf Grundlage des Absatzes 3 Satz 1 Nummer 2 (Kurzzeitakkreditierung) oder Satz 2 (gelegentliche Besuche), des Absatzes 4 Satz 2, des Absatzes 5 und des Absatzes 6 aus berechtigtem Anlass Zutritt erhalten, wird zuvor eine Zuverlässigkeitsüberprüfung durchgeführt. Die Zuverlässigkeitsüberprüfung erfolgt insbesondere durch Einsichtnahme in das Vorgangsbearbeitungssystem der Polizei beim Deutschen Bundestag sowie in das Informationssystem der Polizei.\n(6d) Weitere Einzelheiten zum Zweck und Verfahren der Zuverlässigkeitsüberprüfung gemäß den Absätzen 6a bis 6c werden in ergänzenden Regelungen der Präsidentin oder des Präsidenten des Deutschen Bundestages nach § 10 Absatz 2 festgelegt.\n(7) Die Gültigkeitsdauer ist auf dem Ausweis deutlich sichtbar vermerkt:\n(8) Alle den Zutritt berechtigenden Ausweise sind in den Gebäuden des Deutschen Bundestages grundsätzlich für jeden erkennbar offen zu tragen.\n(9) Auf Verlangen der für Ordnungs- und Sicherheitsaufgaben zuständigen Mitarbeiterinnen und Mitarbeiter haben alle Inhaberinnen und Inhaber eines Bundestagsausweises (Dienstausweis, personalisierter Bundestagsausweis oder Gast- oder Tagesausweis), die sich in den Gebäuden des Deutschen Bundestages aufhalten, die Zutrittsberechtigung nachzuweisen und, soweit sich ihre Zutrittsberechtigung nicht aus Absatz 1 Nummer 1 ergibt, den Zweck ihres Aufenthaltes anzugeben.\n(10) Einzelheiten zum Zutritt und Aufenthalt von Besucherinnen und Besuchern, Gästen sowie Besuchergruppen in den Liegenschaften des Deutschen Bundestages werden in ergänzenden Bestimmungen der Präsidentin oder des Präsidenten des Deutschen Bundestages gemäß § 10 Absatz 2 festgelegt.\n(11) Für Teilbereiche können für die Öffentlichkeit erweiterte Zutrittsmöglichkeiten eingeräumt werden.\n(12) Personen, die die geforderten Zuverlässigkeitsüberprüfungen oder Sicherheitsmaßnahmen ablehnen, haben keinen Zutritt.\n(+++ § 2 Abs. 6b: Zur Geltung vgl. § 2a Abs. 3 +++)"}