{"id":"4","heading":"Verhalten in Gebäuden","text":"(1) In den Gebäuden des Deutschen Bundestages sind Ruhe und Ordnung zu wahren, die Würde des Hauses zu achten und auf die Arbeit im Haus Rücksicht zu nehmen. Insbesondere sind alle Handlungen zu unterlassen, die geeignet sind, die Tätigkeit des Deutschen Bundestages, seiner Gremien, Organe und Einrichtungen zu stören.\n(2) Es ist nicht gestattet, Spruchbänder oder Transparente zu entfalten, Informationsmaterial zu zeigen oder zu verteilen, es sei denn, es ist zur Verteilung zugelassen. Das Anbringen von Aushängen, insbesondere von Plakaten, Postern, Schildern und Aufklebern an Türen, Wänden oder Fenstern in den allgemein zugänglichen Gebäuden des Deutschen Bundestages sowie an Fenstern und Fassaden dieser Gebäude, die von außen sichtbar sind, ist ausnahmslos nicht gestattet. Das Recht der im Deutschen Bundestag gebildeten Fraktionen zur Öffentlichkeitsarbeit bleibt davon unberührt, soweit eine Anbringung unmittelbar an der Bausubstanz, beispielsweise an Türen, Wänden oder Fenstern, unterbleibt.\n(3) Die Werbung für oder der Vertrieb von Waren, die Durchführung von Sammelbestellungen sowie die Veranstaltung von Sammlungen sind in den Gebäuden des Deutschen Bundestages untersagt. Dies gilt nicht für den Vertrieb von Waren in den Pachtbetrieben, aus Automaten, deren Aufstellung genehmigt wurde, sowie für den durch die zuständigen Stellen in Auftrag gegebenen Vertrieb aus Anlass internationaler Konferenzen.\n(4) Das Mitbringen von Waffen, Munition, Sprengstoffen, explosionsgefährlichen Stoffen und gefährlichen Werkzeugen sowie sonstigen Gegenständen, die dazu geeignet sind, für Handlungen im Sinne des Absatz 1 Satz 2 verwendet zu werden, ist grundsätzlich nicht gestattet. Näheres bestimmen ergänzende Regelungen der Präsidentin oder des Präsidenten des Deutschen Bundestages gemäß § 10 Absatz 2.\n(5) Das Mitbringen von Fahrrädern, (Elektro-)Rollern und Tieren – ausgenommen Blindenführhunde, staatlich anerkannte Assistenzhunde nach § 12e Absatz 3 des Behindertengleichstellungsgesetzes und Diensthunde, die im Auftrag der Polizei beim Deutschen Bundestag eingesetzt werden – ist nicht gestattet.\n(6) Im Unterirdischen Erschließungssystem, in den Parkdecks und auf den sonstigen Verkehrsflächen finden die Bestimmungen der Straßenverkehrs-Ordnung (StVO) entsprechende Anwendung. Ge- und Verbotsschilder sind zu beachten. Parken ist nur im Rahmen der erteilten Berechtigung gestattet."}