{"id":"12","heading":"Auslandstrennungsgeld in Sonderfällen","text":"(1) Haben beide Ehegatten oder Lebenspartner Anspruch auf Auslandstrennungsgeld nach dieser Verordnung, kann jede berechtigte Person nur Leistungen wie eine nach § 4 Absatz 2 berechtigte Person erhalten; Reisebeihilfen für Heimfahrten werden nach § 13 Absatz 1 Satz 1 gewährt. Wenn Personen im Sinne des § 4 Absatz 1 Satz 1 Nummer 1 bis 3, die in häuslicher Gemeinschaft mit der berechtigten Person leben, in der bisherigen Wohnung verbleiben, erhält einer der Ehegatten oder Lebenspartner Auslandstrennungsgeld wie eine nach § 4 Absatz 1 berechtigte Person. Steht dem Ehegatten oder Lebenspartner einer berechtigten Person Trennungsgeld nach § 3 der Trennungsgeldverordnung oder eine entsprechende Entschädigung nach den Vorschriften eines anderen Dienstherrn zu, gelten die Sätze 1 und 2 entsprechend.\n(2) Bei Umsetzungen, Versetzungen und Abordnungen an demselben Dienstort wird Auslandstrennungsgeld weitergewährt.\n(3) Einer berechtigten Person wird bei einer neuen dienstlichen Maßnahme nach § 2 Absatz 1 und bei Aufhebung einer Abordnung Auslandstrennungsübernachtungsgeld nach § 8 längstens bis zu dem Zeitpunkt weitergewährt, zu dem das Mietverhältnis frühestens gelöst werden kann. Ist die Aufgabe der Unterkunft nicht zumutbar, wird Auslandstrennungsübernachtungsgeld nach § 8 für die Dauer der neuen dienstlichen Maßnahme weitergewährt.\n(4) Bei der Berechnung des Auslandstrennungsgelds werden ab dem Tag ihres Wirksamwerdens berücksichtigt:\n(5) Ist einer berechtigten Person die Führung ihrer Dienstgeschäfte verboten oder ist sie infolge von Disziplinarmaßnahmen oder durch eine auf Grund eines Gesetzes angeordnete Freiheitsentziehung an der Ausübung ihres Dienstes gehindert, kann für die Dauer der Dienstunterbrechung das Auslandstrennungsgeld gekürzt oder seine Zahlung eingestellt werden. Das gilt nicht, wenn die berechtigte Person auf Grund dienstlicher Weisung am Dienstort bleibt.\n(6) Für einen Zeitraum, für den kein Anspruch auf Besoldung besteht, wird kein Auslandstrennungsgeld gewährt.\n(7) Bei Abordnungen vom Inland ins Ausland und im Ausland, für die der berechtigten Person nach § 52 Absatz 3 des Bundesbesoldungsgesetzes keine Auslandsdienstbezüge für den neuen Dienstort im Ausland zustehen, wird Auslandstrennungsgeld in Höhe der Vergütung wie bei Auslandsdienstreisen gezahlt; die §§ 4 bis 9 sind insoweit nicht anzuwenden.\n(8) Sind aus Sicherheitsgründen oder wegen anderer außergewöhnlicher Verhältnisse im Ausland andere als die in § 2 Absatz 1 bezeichneten dienstlichen Maßnahmen oder Maßnahmen, die Personen nach § 4 Absatz 1 Satz 1 Nummer 1 bis 3 betreffen, erforderlich und entstehen dadurch Mehraufwendungen im Sinne des § 2 Absatz 2, so bestimmt das Auswärtige Amt in sinngemäßer Anwendung dieser Verordnung das Auslandstrennungsgeld im Einzelfall. Werden für einen Dienstort, an dem sich eine Auslandsvertretung befindet, Maßnahmen nach Satz 1 erforderlich, bestimmt das Auswärtige Amt die Entschädigung in Form von Auslandstrennungsgeld für alle an diesem Dienstort tätigen und von der Maßnahme betroffenen Berechtigten.\n(+++ § 12 Abs. 3: Zur Anwendung vgl. § 14 Abs. 2 und 3 +++)"}