{"id":"13","heading":"Reisebeihilfen für Heimfahrten","text":"(1) Eine nach § 4 Absatz 1 berechtigte Person erhält für jeweils drei Monate der getrennten Haushaltsführung eine Reisebeihilfe für eine Heimfahrt. Eine nach § 4 Absatz 2 berechtigte Person erhält für jeweils sechs Monate der getrennten Haushaltsführung eine Reisebeihilfe für eine Heimfahrt. Die oberste Dienstbehörde kann insbesondere unter Berücksichtigung der Besonderheiten des Dienstortes und der persönlichen Situation des Betroffenen Ausnahmen zulassen; dies gilt auch für Fälle des § 12 Absatz 7. Das Bundesministerium der Verteidigung kann insbesondere unter Berücksichtigung der Besonderheiten des Dienstortes und der persönlichen Situation des Betroffenen in seinem Geschäftsbereich auch Ledigen ohne eigene Wohnung Reisebeihilfen für Heimfahrten im gleichen Umfang wie den nach § 4 Absatz 2 berechtigten Personen gewähren.\n(2) Der Anspruchszeitraum beginnt mit dem ersten Tag, für den Auslandstrennungsgeld zusteht.\n(3) Die erste Reise kann frühestens einen Monat nach Beginn des Anspruchszeitraums angetreten werden. Der Anspruch auf Reisebeihilfe erlischt mit Ablauf von sechs Monaten nach dem Ende des Anspruchszeitraums oder mit Beendigung der Zahlung von Auslandstrennungsgeld. Der Anspruchszeitraum wird durch eine neue dienstliche Maßnahme nach § 2 Absatz 1 nicht unterbrochen.\n(4) Ein Anspruch auf Reisebeihilfe für eine Heimfahrt entfällt für den laufenden Anspruchszeitraum, wenn\n(5) An Stelle einer Reise der berechtigten Person kann auch die Reise einer Person nach § 4 Absatz 1 Satz 1 Nummer 1 bis 3, die mit der berechtigten Person in häuslicher Gemeinschaft lebt, berücksichtigt werden. Berechtigten Personen, denen auf Grund einer Entscheidung der obersten Dienstbehörde aus zwingenden dienstlichen Gründen eine Heimfahrt nach Absatz 1 nicht gewährt werden kann, können Reisebeihilfen nach Absatz 6 für sie und die zur häuslichen Gemeinschaft gehörenden Personen nach § 4 Absatz 1 Satz 1 zu einem von der obersten Dienstbehörde festgelegten Ort gewährt werden. Unter den gleichen Voraussetzungen kann für nach § 4 Absatz 2 berechtigte Personen die Reise eines sonstigen Haushalts- oder Familienangehörigen berücksichtigt werden. Absatz 3 gilt entsprechend.\n(6) Einer nach § 4 Absatz 1 berechtigten Person werden als Reisebeihilfe die entstandenen notwendigen Fahrtkosten zwischen dem neuen Dienst- oder Wohnort und dem Wohnort einer Person nach § 4 Absatz 1 Satz 1 Nummer 1 bis 3, die mit der berechtigen Person in häuslicher Gemeinschaft lebt, oder einem Ort im Inland auf dem kürzesten Weg bis zur Höhe der billigsten Fahrkarte der allgemein niedrigsten Klasse eines regelmäßig verkehrenden Beförderungsmittels erstattet. Einer nach § 4 Absatz 2 berechtigten Person werden die entstandenen notwendigen Fahrtkosten nach Maßgabe von Satz 1 zwischen dem neuen Dienst- oder Wohnort und dem bisherigen Dienst- oder Wohnort oder einem Ort im Inland erstattet. In diesem Kostenrahmen wird eine Reisebeihilfe auch für eine Reise zum Urlaubsort einer Person nach § 4 Absatz 1 Satz 1 Nummer 1, die mit der berechtigten Person in häuslicher Gemeinschaft lebt, gewährt. Mögliche Fahrpreisermäßigungen sind zu berücksichtigen. Soweit dienstliche Beförderungsmittel unentgeltlich benutzt werden können, werden Fahrtkosten nicht erstattet."}