{"id":"14","heading":"Anspruchszeitraum","text":"(1) Auslandstrennungsgeld wird grundsätzlich vom Tag nach Beendigung der Dienstantrittsreise zum neuen Dienstort bis zu dem Tag gezahlt, an dem die maßgebenden Voraussetzungen wegfallen. Bei Maßnahmen nach § 2 Absatz 1 vom Ausland ins Inland wird abweichend hiervon das Auslandstrennungsgeld ab dem Tag des Beginns der Dienstantrittsreise gezahlt. Satz 2 gilt entsprechend für die Rückreise zum alten Dienstort aus Anlass der Aufhebung einer Abordnung vom Ausland ins Inland.\n(2) Wird bei einer neuen dienstlichen Maßnahme nach § 2 Absatz 1 der Dienstort vorzeitig verlassen, wird Auslandstrennungsgeld bis zu dem Tag gezahlt, an dem der Dienstort verlassen wird, bei Gewährung von Reisekostenvergütung für diesen Tag bis zum vorausgehenden Tag. § 12 Absatz 3 ist anzuwenden. Kann der bisherige Dienstort wegen Erkrankung nicht verlassen werden, wird Auslandstrennungsgeld bis zum Tag vor dem Tag weitergezahlt, an dem der Dienstort hätte verlassen werden können. Satz 1 gilt entsprechend bei Beendigung des Dienstverhältnisses.\n(3) Ist bei Erkrankung mit der Aufnahme des Dienstes innerhalb von drei Monaten nicht zu rechnen und ist nach Feststellung des Dienstherrn die Rückkehr an den Wohnort zumutbar, wird Auslandstrennungsgeld bis zu dem Tag gezahlt, an dem der Dienstort verlassen werden kann. Notwendige Fahrtkosten werden bis zur Höhe der Kosten für die Fahrt zum Wohnort und zurück wie bei einer Dienstreise erstattet. Das gilt auch bei einem mutterschutzrechtlichen Beschäftigungsverbot. § 12 Absatz 3 ist anzuwenden.\n(4) Bei einem Umzug mit uneingeschränkter Zusage der Umzugskostenvergütung wird Auslandstrennungsgeld längstens bis zum Tag vor dem Einladen des Umzugsgutes gezahlt.\n(5) Der Anspruch auf Auslandstrennungsgeld wegen Wohnungsmangels nach § 5 Absatz 1 Satz 1 endet am Tag vor dem Bezug der Wohnung oder vor der Möglichkeit zum Bezug einer angemessenen und zumutbaren Wohnung.\n(6) Ändert sich für einen Inlandstrennungsgeldempfänger auf Grund einer Maßnahme nach § 2 Absatz 1 vom Inland ins Ausland der neue Dienstort für längstens zwölf Monate, können nachgewiesene notwendige Kosten für das Beibehalten der Unterkunft im Inland an Stelle von § 4 Absatz 6 der Trennungsgeldverordnung erstattet werden, wenn dem Berechtigten die Aufgabe der Unterkunft nicht zuzumuten ist."}