{"id":"13","heading":"Streitigkeiten","text":"(1) Stellt das Verbindungsbüro ein Ersuchen, so sind die nach dem Dritten Abschnitt des Ersten Teils der Abgabenordnung zuständigen Behörden oder die nach Abschnitt V des Ersten Teils der Finanzgerichtsordnung zuständigen Gerichte zuständig für\n(2) Ist Deutschland der ersuchte Mitgliedstaat und werden im Verlauf des Beitreibungsverfahrens die Forderung, der ursprüngliche Vollstreckungstitel oder der einheitliche Vollstreckungstitel von einer betroffenen Partei durch Rechtsbehelf angegriffen, so unterrichtet das Verbindungsbüro nach Mitteilung durch die Vollstreckungsbehörde diese Partei darüber, dass sie den Rechtsbehelf bei der zuständigen Instanz des anderen Mitgliedstaates nach dessen Recht einzulegen hat. Wurde von der ersuchenden Behörde eine Mitteilung entsprechend Absatz 1 Satz 3 erteilt, setzt die Vollstreckungsbehörde das Beitreibungsverfahren für den angefochtenen Teilbetrag der Forderung bis zur Entscheidung über den jeweiligen Rechtsbehelf aus. Satz 2 gilt nicht, wenn die ersuchende Behörde im Einklang mit Absatz 3 ein anderes Vorgehen wünscht. Die Vollstreckungsbehörde kann selbständig oder auf Ersuchen Maßnahmen für die Sicherstellung der Beitreibung treffen, soweit dies zulässig ist. Die Regelungen des § 12 bleiben unberührt.\n(3) Eingehende Beitreibungsersuchen aus anderen Mitgliedstaaten können auch die Beitreibung einer angefochtenen Forderung oder eines angefochtenen Teilbetrags einer Forderung beinhalten. Ein solches Ersuchen ist durch die ersuchende Behörde zu begründen. Wird dem Rechtsbehelf später stattgegeben, haftet die ersuchende ausländische Behörde für die Erstattung bereits beigetriebener Beträge samt etwaig geschuldeter Entschädigungsleistungen.\n(4) Durch die Einleitung eines Verständigungsverfahrens, das auf die Höhe der beizutreibenden Forderung Auswirkungen haben kann, werden die Beitreibungsmaßnahmen bis zum Abschluss dieses Verfahrens unterbrochen. § 231 Absatz 3 und 4 der Abgabenordnung gilt entsprechend. Dies gilt nicht, wenn auf Grund von Betrug oder Insolvenz unmittelbare Dringlichkeit gegeben ist. Werden die Beitreibungsmaßnahmen unterbrochen, so ist Absatz 2 Satz 4 und 5 anzuwenden."}