{"id":"21","heading":"Weiterleitung von Auskünften und Dokumenten","text":"(1) Die Auskünfte, die im Rahmen der Durchführung dieses Gesetzes an Deutschland übermittelt werden, unterliegen dem Steuergeheimnis und genießen den Schutz, den die Abgabenordnung für Auskünfte dieser Art gewährt. Solche Auskünfte können für Vollstreckungs- und Sicherungsmaßnahmen mit Bezug auf Forderungen, die unter dieses Gesetz fallen, verwendet werden. Eine Verwendung für einen anderen Zweck ist nur mit Einwilligung des Mitgliedstaates, von dem die Auskünfte stammen, zulässig.\n(2) Erteilt Deutschland einem anderen Mitgliedstaat Auskünfte, so gestattet es diesem auf Anfrage, die Auskünfte für andere als die in Absatz 1 genannten Zwecke zu verwenden, wenn die Verwendung für einen vergleichbaren Zweck nach deutschem Recht unter Beachtung der §§ 30, 31, 31a und 31b der Abgabenordnung zulässig ist.\n(3) Ist die zuständige Behörde der Auffassung, dass auf Grund dieses Gesetzes erhaltene Auskünfte einem dritten Mitgliedstaat für die Zwecke des Absatzes 1 nützlich sein könnten, so kann sie diese Auskünfte an den dritten Mitgliedstaat unter der Voraussetzung weiterleiten, dass die Weiterleitung im Einklang mit diesem Gesetz erfolgt. Sie teilt dem Mitgliedstaat, von dem die Auskünfte stammen, ihre Weiterleitungsabsicht mit. Stammen die Auskünfte aus Deutschland, so kann die Vollstreckungsbehörde innerhalb von zehn Arbeitstagen über das Verbindungsbüro mitteilen, dass sie dieser Weiterleitung nicht zustimmt. Diese Frist beginnt mit dem Tag, an dem die Mitteilung über die beabsichtigte Weiterleitung bei einem Verbindungsbüro eingeht.\n(4) Die Einwilligung der Verwendung von Auskünften gemäß Absatz 2, die nach Absatz 3 weitergeleitet worden sind, darf nur durch den Mitgliedstaat erteilt werden, aus dem die Auskünfte stammen.\n(5) Auskünfte, die in jedweder Form im Rahmen dieses Gesetzes übermittelt werden, können von allen Behörden des Mitgliedstaates, die die Auskünfte erhalten, auf der gleichen Grundlage wie vergleichbare Auskünfte, die in diesem Staat erlangt wurden, angeführt oder als Beweismittel verwendet werden."}