{"id":"15","heading":"Eintragung der wahlberechtigten Deutschen in das Wählerverzeichnis","text":"(1) Von Amts wegen sind in das Wählerverzeichnis alle Wahlberechtigten einzutragen, die am 42. Tage vor der Wahl (Stichtag) bei der Meldebehörde gemeldet sind\n(2) Auf Antrag sind in das Wählerverzeichnis einzutragen Wahlberechtigte\n(3) Verlegt ein Wahlberechtigter, der nach Absatz 1 in das Wählerverzeichnis eingetragen ist, seine Wohnung und meldet er sich vor Beginn der Einsichtsfrist für das Wählerverzeichnis (§ 4 des Europawahlgesetzes in Verbindung mit § 17 Abs. 1 Satz 2 des Bundeswahlgesetzes) bei der Meldebehörde des Zuzugsortes an, so wird er in das Wählerverzeichnis der Gemeinde des Zuzugsortes nur auf Antrag eingetragen. Ein nach Absatz 1 in das Wählerverzeichnis eingetragener Wahlberechtigter, der sich innerhalb derselben Gemeinde für eine Wohnung anmeldet, bleibt in dem Wählerverzeichnis des Wahlbezirks eingetragen, für den er am Stichtag gemeldet war. Der Wahlberechtigte ist bei der Anmeldung über die Regelung in den Sätzen 1 und 2 zu belehren. Erfolgt die Eintragung auf Antrag, benachrichtigt die Gemeindebehörde des Zuzugsortes hiervon unverzüglich die Gemeindebehörde des Fortzugsortes, die den Wahlberechtigten in ihrem Wählerverzeichnis streicht. Wenn im Falle des Satzes 1 bei der Gemeindebehörde des Fortzugsortes eine Mitteilung über den Ausschluß vom Wahlrecht vorliegt oder nachträglich eingeht, benachrichtigt sie hiervon unverzüglich die Gemeindebehörde des Zuzugsortes, die den Wahlberechtigten in ihrem Wählerverzeichnis streicht; der Betroffene ist von der Streichung zu unterrichten.\n(4) Für Wahlberechtigte, die am Stichtag nicht für eine Wohnung gemeldet sind und sich vor dem Beginn der Einsichtsfrist für das Wählerverzeichnis bei der Meldebehörde für eine Wohnung anmelden, gilt Absatz 3 Satz 1 und 3 entsprechend.\n(5) Bezieht ein Wahlberechtigter, der nach Absatz 1 in das Wählerverzeichnis eingetragen ist, in einer anderen Gemeinde eine weitere Wohnung, die seine Hauptwohnung wird, oder verlegt er seine Hauptwohnung in eine andere Gemeinde, so gilt, wenn er sich vor dem Beginn der Einsichtsfrist für das Wählerverzeichnis bei der Meldebehörde anmeldet, Absatz 3 entsprechend.\n(6) Welche von mehreren Wohnungen eines Wahlberechtigten seine Hauptwohnung ist, bestimmt sich nach § 21 Absatz 2 des Bundesmeldegesetzes.\n(7) Bevor eine Person in das Wählerverzeichnis eingetragen wird, ist zu prüfen, ob sie die Wahlrechtsvoraussetzungen des § 6 Absatz 1 des Europawahlgesetzes oder des § 6 Absatz 2 des Europawahlgesetzes in Verbindung mit § 12 Absatz 2 des Bundeswahlgesetzes erfüllt oder ob sie vom Wahlrecht nach § 6a Absatz 1 des Europawahlgesetzes ausgeschlossen ist. Bei Rückkehr einer nach § 6 Absatz 1 Satz 1 Nummer 2 Buchstabe b des Europawahlgesetzes oder nach § 6 Absatz 2 des Europawahlgesetzes in Verbindung mit § 12 Absatz 2 Satz 1 des Bundeswahlgesetzes wahlberechtigten Person in das Wahlgebiet kann die Gemeindebehörde soweit erforderlich die Abgabe einer Versicherung an Eides statt zum Nachweis ihrer Wahlberechtigung entsprechend § 17 Absatz 6 Satz 1 verlangen. Die Definition der Wohnung und die Berechnung der Fristen bestimmen sich nach § 4 des Europawahlgesetzes in Verbindung mit § 12 Absatz 3 bis 5 des Bundeswahlgesetzes. Erfolgt die Eintragung in das Wählerverzeichnis nur auf Antrag, ist außerdem zu prüfen, ob ein frist- und formgerechter Antrag gestellt ist.\n(8) Gibt eine Gemeindebehörde einem Eintragungsantrag nicht statt oder streicht sie eine in das Wählerverzeichnis eingetragene Person, hat sie den Betroffenen unverzüglich zu unterrichten. Gegen die Entscheidung kann der Betroffene Einspruch einlegen; er ist auf diese Möglichkeit hinzuweisen. § 21 Abs. 2, 4 und 5 gilt entsprechend. Die Frist für die Zustellung der Entscheidung (§ 21 Abs. 4 Satz 1) und für die Beschwerdeentscheidung (§ 21 Abs. 5 Satz 4) gilt nur, wenn der Einspruch vor dem zwölften Tage vor der Wahl eingelegt worden ist.\n(9) Die Gemeindebehörde hat spätestens am Stichtag den Leiter der sich in ihrem Gemeindebezirk befindenden Justizvollzugsanstalt oder der entsprechenden Einrichtung auf Absatz 2 Nr. 1 Buchstabe d und die Notwendigkeit der Unterrichtung der betroffenen Personen hinzuweisen, wenn nach § 27 Absatz 4 des Bundesmeldegesetzes eine Meldepflicht für die sich in den Einrichtungen aufhaltenden Personen nicht besteht.\n(10) (weggefallen)"}