{"id":"17","heading":"Verfahren für die Eintragung von wahlberechtigten Deutschen in das Wählerverzeichnis auf Antrag","text":"(1) Der Antrag auf Eintragung in das Wählerverzeichnis ist schriftlich bis spätestens zum 21. Tage vor der Wahl bei der zuständigen Gemeindebehörde zu stellen. Er muss den Familiennamen, die Vornamen, das Geburtsdatum und die genaue Anschrift des Wahlberechtigten enthalten. Sammelanträge sind, abgesehen von den Fällen des Absatzes 5, zulässig; sie müssen von allen aufgeführten Wahlberechtigten persönlich und handschriftlich unterzeichnet sein. Ein Wahlberechtigter mit Behinderungen kann sich hierbei der Hilfe einer anderen Person bedienen; § 50 gilt entsprechend.\n(2) (weggefallen)\n(3) Im Fall des § 15 Abs. 2 Nr. 1 Buchstabe b sind Wahlberechtigte bis zum Wahltage im Wählerverzeichnis der Gemeinde zu führen, die nach § 16 Abs. 2 Nr. 2 zuständig ist, auch wenn nach der Antragstellung eine Neuanmeldung bei einer anderen Meldebehörde des Wahlgebietes erfolgt. Sie sind bei der Anmeldung entsprechend zu unterrichten\n(4) (weggefallen)\n(5) In den Fällen des § 15 Abs. 2 Nr. 1 Buchstabe c und Nr. 2 hat der Wahlberechtigte in seinem Antrag auf Eintragung in das Wählerverzeichnis nach Anlage 2 der Gemeindebehörde gegenüber durch Abgabe einer Versicherung an Eides statt den Nachweis für seine Wahlberechtigung zu erbringen und zu erklären, dass er in keinem anderen Mitgliedstaat der Europäischen Union an der Wahl teilnimmt und in keiner anderen Gemeinde im Wahlgebiet einen Antrag auf Eintragung in das Wählerverzeichnis gestellt hat. Vordrucke und Merkblätter für die Antragstellung können bei den diplomatischen und berufskonsularischen Vertretungen der Bundesrepublik Deutschland im Ausland, beim Bundeswahlleiter sowie bei den Kreis- und Stadtwahlleitern angefordert werden. Bestehen Zweifel an Angaben des Antragstellers, hat die Gemeindebehörde den Sachverhalt unverzüglich aufzuklären. Der Bundeswahlleiter ist von der Eintragung in das Wählerverzeichnis unverzüglich durch Übermittlung einer elektronischen Datei in einem durch den Bundeswahlleiter zur Verfügung gestellten, den datenschutzrechtlichen sowie den Anforderungen der Datensicherheit genügenden Dateiformat mit den darin abgefragten Informationen der Zweitausfertigung des Antrages nach Anlage 2 über den Antragsteller oder, sofern dies nicht möglich ist, durch Übersendung der Zweitausfertigung des Antrages nach Anlage 2 oder einer Kopie der Erstausfertigung des Antrages nach Anlage 2, auf der die Eintragung in das Wählerverzeichnis vermerkt ist, zu unterrichten. Erhält der Bundeswahlleiter Mitteilungen verschiedener Gemeindebehörden über die Eintragung desselben Antragstellers in das Wählerverzeichnis, so hat er diejenige Gemeindebehörde, deren Unterrichtung über die Eintragung in das Wählerverzeichnis nach der ersten Mitteilung eingeht, unverzüglich von der Eintragung des Wahlberechtigten in das Wählerverzeichnis der zuerst mitteilenden Gemeinde zu benachrichtigen. Die vom Bundeswahlleiter benachrichtigte Gemeindebehörde hat den Wahlberechtigten im Wählerverzeichnis zu streichen und ihn davon zu unterrichten.\n(5a) Erhält der Bundeswahlleiter Mitteilungen anderer Mitgliedstaaten der Europäischen Union über die Eintragung eines Deutschen in ein dortiges Wählerverzeichnis, so hat er die Gemeinde, in der der Wahlberechtigte nach seiner Erklärung vor seinem Fortzug zuletzt eine Wohnung innehatte oder sich sonst gewöhnlich aufgehalten hat, unverzüglich hiervon zu unterrichten. Die Gemeindebehörde hat einen Antrag des betreffenden Deutschen auf Eintragung in das Wählerverzeichnis abzulehnen oder ihn aus dem Wählerverzeichnis zu streichen und ihn davon zu unterrichten. Der Bundeswahlleiter vergleicht die nach Satz 1 bei ihm eingehenden Mitteilungen mit den nach Absatz 5 Satz 4 übersandten Zweitausfertigungen sowie den Unterrichtungen nach Absatz 6 Satz 3 und weist die Gemeindebehörde, in deren Wählerverzeichnis der Wahlberechtigte eingetragen ist, auf die Mitteilungen anderer Mitgliedstaaten der Europäischen Union hin; die Gemeindebehörde hat entsprechend Satz 2 zu verfahren.\n(5b) Erhält der Bundeswahlleiter Anfragen anderer Mitgliedstaaten der Europäischen Union mit der Bitte, die Angaben eines Deutschen in seiner förmlichen Erklärung bei Stellung des Antrages auf Eintragung in das dortige Wählerverzeichnis zu überprüfen, so hat er diese unverzüglich an die Gemeinde weiterzuleiten, in der der Wahlberechtigte nach seiner Erklärung vor seinem Fortzug zuletzt eine Wohnung innehatte oder sich sonst gewöhnlich aufgehalten hat. Sofern der Wahlberechtigte im Wahlgebiet noch nie eine Wohnung innehatte oder sich sonst gewöhnlich aufgehalten hat, hat der Bundeswahlleiter die Anfragen an das Bezirksamt Mitte von Berlin weiterzuleiten. Die Gemeindebehörde hat die Angaben unverzüglich zu überprüfen und das Ergebnis dem Bundeswahlleiter mitzuteilen, der dieses an die anfragende Stelle des anderen Mitgliedstaates weiterleitet.\n(6) Kehrt ein nach § 6 Absatz 1 Satz 1 Nummer 2 Buchstabe b des Europawahlgesetzes oder nach § 6 Absatz 2 des Europawahlgesetzes in Verbindung mit § 12 Absatz 2 Satz 1 des Bundeswahlgesetzes Wahlberechtigter in das Wahlgebiet zurück und meldet er sich dort nach dem Stichtag nach § 15 Absatz 1, aber vor Beginn der Einsichtsfrist für das Wählerverzeichnis nach § 4 des Europawahlgesetzes in Verbindung mit § 17 Absatz 1 Satz 2 des Bundeswahlgesetzes für eine Wohnung an, so wird er in das Wählerverzeichnis der Gemeinde des Zuzugsortes nur auf Antrag nach Anlage 1 eingetragen, mit dem er der Gemeindebehörde gegenüber durch Abgabe einer Versicherung an Eides statt den Nachweis für seine Wahlberechtigung erbringt und erklärt, dass er noch keinen anderen Antrag auf Eintragung in das Wählerverzeichnis im Wahlgebiet oder in einem anderen Mitgliedstaat der Europäischen Union gestellt hat. Der Wahlberechtigte ist bei der Anmeldung darüber zu belehren. Die Gemeindebehörde hat den Bundeswahlleiter unverzüglich von der Eintragung eines solchen Wahlberechtigten in das Wählerverzeichnis durch Übermittlung einer elektronischen Datei in einem durch den Bundeswahlleiter zur Verfügung gestellten, den datenschutzrechtlichen sowie den Anforderungen der Datensicherheit genügenden Dateiformat mit den darin abgefragten Informationen der Zweitausfertigung des Antrages nach Anlage 1 über den Antragsteller oder, sofern dies nicht möglich ist, durch Übersendung der Zweitausfertigung des Antrages nach Anlage 1 oder einer Kopie der Erstausfertigung des Antrages nach Anlage 1, auf der die Eintragung in das Wählerverzeichnis vermerkt ist, zu unterrichten. Absatz 5 Satz 5 und 6 gilt entsprechend."}