{"id":"17a","heading":"Eintragung der wahlberechtigten Unionsbürger, Zuständigkeiten und Verfahren für die Eintragung in das Wählerverzeichnis","text":"(1) Nach § 6 Abs. 3 des Europawahlgesetzes wahlberechtigte Unionsbürger sind auf Antrag in das Wählerverzeichnis einzutragen, sofern sie nicht nach § 17b von Amts wegen eingetragen werden.\n(2) Der Antrag auf Eintragung in das Wählerverzeichnis nach Anlage 2A ist schriftlich bis spätestens zum 21. Tage vor der Wahl bei der zuständigen Gemeindebehörde zu stellen. Er muss den Familiennamen, die Vornamen, das Geburtsdatum und den Geburtsort enthalten und persönlich und handschriftlich unterzeichnet sein. Ein Wahlberechtigter mit Behinderungen kann sich hierbei der Hilfe einer anderen Person bedienen; § 50 gilt entsprechend.\n(3) Zuständig für die Eintragung in das Wählerverzeichnis ist\n(4) Der Unionsbürger hat in seinem Antrag auf Eintragung in das Wählerverzeichnis der Gemeindebehörde gegenüber durch Abgabe einer Versicherung an Eides statt den Nachweis für seine Wahlberechtigung zu erbringen. Gegenstand der Versicherung an Eides statt ist eine Erklärung\n(5) Die Gemeindebehörde hat zu prüfen, ob der Antrag form- und fristgerecht gestellt worden ist, ob die Wahlrechtsvoraussetzungen des § 6 Abs. 3 Nr. 1 und 2 des Europawahlgesetzes erfüllt sind und ob der Unionsbürger nicht vom Wahlrecht gemäß § 6a Abs. 2 Nr. 1 des Europawahlgesetzes ausgeschlossen ist. Ist eine dieser Voraussetzungen nicht erfüllt, hat die Gemeindebehörde den Antrag auf Eintragung in das Wählerverzeichnis abzulehnen. Sind alle in Satz 1 genannten Voraussetzungen erfüllt, übermittelt die Gemeindebehörde dem Bundeswahlleiter eine elektronische Datei in einem den Mitgliedstaaten von der Europäischen Kommission zur Verfügung gestellten Dateiformat mit den darin abgefragten Informationen über den Unionsbürger oder, sofern dies nicht möglich ist, das einheitliche Formular für den Informationsaustausch zwischen den Mitgliedstaaten nach Anlage 2B; der Bundeswahlleiter übermittelt der vom Herkunfts-Mitgliedstaat benannten Stelle eine elektronische Datei in dem von der Europäischen Kommission zur Verfügung gestellten Dateiformat mit den Informationen der Gemeindebehörde oder, sofern dies nicht möglich ist, die Mitteilung der Gemeindebehörde nach Anlage 2B. Bestehen Zweifel an Angaben des Antragstellers, hat die Gemeindebehörde den Sachverhalt unverzüglich aufzuklären; Anfragen an den Herkunfts-Mitgliedstaat sind über den Bundeswahlleiter zu stellen. Teilt der Herkunfts-Mitgliedstaat mit, dass Angaben des Antragstellers unrichtig sind, hat die Gemeindebehörde den Antrag auf Eintragung in das Wählerverzeichnis abzulehnen oder den Unionsbürger aus dem Wählerverzeichnis zu streichen. § 15 Abs. 8 gilt entsprechend.\n(5a) Trägt die Gemeindebehörde einen Unionsbürger auf seinen Antrag hin in das Wählerverzeichnis ein, nimmt sie unverzüglich einen Eintrag im Melderegister nach § 3 Absatz 2 Nummer 1 Buchstabe b des Bundesmeldegesetzes vor.\n(6) Verlegt ein wahlberechtigter Unionsbürger nach Stellung des Antrags auf Eintragung in das Wählerverzeichnis seine Wohnung innerhalb der Bundesrepublik Deutschland und meldet er sich vor Beginn der Einsichtsfrist für das Wählerverzeichnis bei der Meldebehörde des Zuzugsortes an, gilt § 15 Absatz 3 entsprechend. Die Gemeindebehörde des Fortzugsortes hat das Verfahren gemäß Absatz 5 durchzuführen und die Gemeindebehörde des Zuzugsortes unverzüglich über das Ergebnis zu unterrichten. Liegen demnach die Voraussetzungen für eine Eintragung in das Wählerverzeichnis nicht vor, hat die Gemeindebehörde des Zuzugsortes den Antrag des Unionsbürgers auf Eintragung in das Wählerverzeichnis abzulehnen oder den Unionsbürger aus dem Wählerverzeichnis zu streichen. § 15 Absatz 8 gilt entsprechend.\n(7) Meldet sich ein wahlberechtigter Unionsbürger, der nicht für eine Wohnung gemeldet war, nach Stellung des Antrages auf Eintragung in das Wählverzeichnis vor Beginn der Einsichtsfrist für das Wählerverzeichnis bei der Meldebehörde für eine Wohnung an, gelten Absatz 6 Satz 2 und 3 und § 15 Abs. 3 Satz 1 und 3 entsprechend.\n(8) Bezieht ein wahlberechtigter Unionsbürger nach Stellung des Antrags auf Eintragung in das Wählerverzeichnis in einer Gemeinde in der Bundesrepublik Deutschland eine weitere Wohnung, die seine Hauptwohnung wird, oder verlegt er seine Hauptwohnung in eine andere Gemeinde, so gilt, wenn er sich vor Beginn der Einsichtsfrist für das Wählerverzeichnis bei der Meldebehörde anmeldet, Absatz 6 entsprechend.\n(9) § 15 Absatz 6, 7 Satz 3 und Absatz 9 gilt entsprechend."}