{"id":"21","heading":"Einspruch gegen das Wählerverzeichnis und Beschwerde","text":"(1) Wer das Wählerverzeichnis für unrichtig oder unvollständig hält, kann innerhalb der Einsichtsfrist Einspruch einlegen.\n(2) Der Einspruch ist schriftlich oder zur Niederschrift bei der Gemeindebehörde einzulegen. Ein Einspruchsführer mit Behinderungen kann sich hierbei der Hilfe einer anderen Person bedienen; § 50 gilt entsprechend. Soweit die behaupteten Tatsachen nicht offenkundig sind, hat der Einspruchsführer die erforderlichen Beweismittel beizubringen.\n(3) Will die Gemeindebehörde einem Einspruch gegen die Eintragung eines anderen stattgeben, so hat sie diesem vor der Entscheidung Gelegenheit zur Äußerung zu geben.\n(4) Die Gemeindebehörde hat ihre Entscheidung dem Einspruchsführer und dem Betroffenen spätestens am 10. Tage vor der Wahl zuzustellen und auf den zulässigen Rechtsbehelf hinzuweisen. Einem auf Eintragung gerichteten Einspruch gibt die Gemeindebehörde in der Weise statt, dass sie dem Wahlberechtigten nach Berichtigung des Wählerverzeichnisses die Wahlbenachrichtigung zugehen läßt. In den Fällen des § 17 Absatz 5 und 6 sowie des § 17a Absatz 5 Satz 3 unterrichtet sie unverzüglich den Bundeswahlleiter von der Eintragung oder Streichung. In den Fällen des § 17a Absatz 5 Satz 3 informiert der Bundeswahlleiter sodann die vom Herkunfts-Mitgliedstaat benannte Stelle.\n(5) Gegen die Entscheidung der Gemeindebehörde kann binnen zwei Tagen nach Zustellung Beschwerde an den Kreiswahlleiter, in kreisfreien Städten an den Stadtwahlleiter eingelegt werden. Die Beschwerde ist schriftlich oder zur Niederschrift bei der Gemeindebehörde einzulegen; Absatz 2 Satz 2 gilt entsprechend. Die Gemeindebehörde legt die Beschwerde mit den Vorgängen unverzüglich dem Kreis- oder Stadtwahlleiter vor. Der Kreis- oder Stadtwahlleiter hat über die Beschwerde spätestens am 4. Tage vor der Wahl zu entscheiden. Absatz 3 gilt entsprechend. Die Beschwerdeentscheidung ist den Beteiligten und der Gemeindebehörde bekanntzugeben. Sie ist vorbehaltlich anderer Entscheidung im Wahlprüfungsverfahren endgültig. Absatz 4 Satz 3 und 4 gilt entsprechend."}