{"id":"27","heading":"Erteilung von Wahlscheinen","text":"(1) Wahlscheine dürfen nicht vor Zulassung der Wahlvorschläge durch den Bundeswahlausschuss nach § 14 Absatz 1 und 4 des Europawahlgesetzes oder durch das Bundesverfassungsgericht nach § 14 Absatz 4a des Europawahlgesetzes erteilt werden.\n(2) Der Wahlschein muss von dem mit der Erteilung beauftragten Bediensteten eigenhändig unterschrieben werden und mit dem Dienstsiegel versehen sein. Das Dienstsiegel kann eingedruckt werden. Wird der Wahlschein mit Hilfe automatischer Einrichtungen erstellt, kann abweichend von Satz 1 die Unterschrift fehlen; statt dessen kann der Name des beauftragten Bediensteten eingedruckt werden.\n(3) Dem Wahlschein sind beizufügen\n(4) Wahlschein und Briefwahlunterlagen werden dem Wahlberechtigten an seine Wohnanschrift übersandt oder amtlich überbracht, soweit sich aus dem Antrag keine andere Anschrift oder die Abholung der Unterlagen ergibt. Wird die Versendung an eine andere Anschrift in einer Form nach § 26 Absatz 1 Satz 2 beantragt, gehört zur Versendung der Briefwahlunterlagen die gleichzeitige Versendung einer Mitteilung an die Wohnanschrift. Postsendungen sind von der Gemeindebehörde freizumachen. Die Gemeindebehörde übersendet dem Wahlberechtigten Wahlschein und Briefwahlunterlagen mit Luftpost, wenn sich aus seinem Antrag ergibt, dass er aus einem außereuropäischen Gebiet wählen will, oder wenn dieses sonst geboten erscheint.\n(5) Holt der Wahlberechtigte persönlich den Wahlschein und die Briefwahlunterlagen bei der Gemeindebehörde ab, so soll ihm Gelegenheit gegeben werden, die Briefwahl an Ort und Stelle auszuüben. Es ist sicherzustellen, dass der Stimmzettel unbeobachtet gekennzeichnet und in den Stimmzettelumschlag gelegt werden kann. An einen anderen als den Wahlberechtigten persönlich dürfen Wahlschein und Briefwahlunterlagen nur ausgehändigt werden, wenn die Berechtigung zur Empfangnahme durch Vorlage einer schriftlichen Vollmacht nachgewiesen wird. § 26 Abs. 1 Satz 4 gilt entsprechend. Von der Vollmacht kann nur Gebrauch gemacht werden, wenn die bevollmächtigte Person nicht mehr als vier Wahlberechtigte vertritt; dies hat sie der Gemeindebehörde vor der Empfangnahme der Unterlagen schriftlich zu versichern. Auf Verlangen hat sich die bevollmächtigte Person auszuweisen.\n(6) Über die erteilten Wahlscheine führt die Gemeindebehörde ein Wahlscheinverzeichnis, in dem die Fälle des § 24 Abs. 1 und die des Absatzes 2 getrennt gehalten werden. Das Verzeichnis wird als Liste oder als Sammlung der Durchschriften der Wahlscheine geführt. Auf dem Wahlschein wird die Nummer eingetragen, unter der er im Wahlscheinverzeichnis vermerkt ist, sowie die Nummer, unter der der Wahlberechtigte im Wählerverzeichnis geführt wird, oder der vorgesehene Wahlbezirk. Bei nicht in das Wählerverzeichnis eingetragenen Wahlberechtigten wird auf dem Wahlschein vermerkt, dass dessen Erteilung nach § 24 Abs. 2 erfolgt ist und welchem Wahlbezirk der Wahlberechtigte zugeordnet wird. Werden nach Abschluß des Wählerverzeichnisses noch Wahlscheine erteilt, so ist darüber ein besonderes Verzeichnis nach den Sätzen 1 bis 3 zu führen.\n(7) Wird einem Wahlberechtigten ein Wahlschein nach § 24 Abs. 2 erteilt, hat die Gemeindebehörde bei Wahlberechtigten nach § 6 Abs. 1 Nr. 2 Buchstabe b des Europawahlgesetzes und nach § 6 Abs. 2 des Europawahlgesetzes in Verbindung mit § 12 Abs. 2 Satz 1 des Bundeswahlgesetzes unverzüglich den Bundeswahlleiter zu unterrichten. § 17 Abs. 5 Satz 5 und 6 gilt entsprechend.\n(8) Wird ein Wahlberechtigter, der bereits einen Wahlschein erhalten hat, im Wählerverzeichnis gestrichen, so ist der Wahlschein für ungültig zu erklären. Die Gemeindebehörde führt darüber ein Verzeichnis, in das der Name des Wahlberechtigten und die Nummer des für ungültig erklärten Wahlscheines aufzunehmen ist; sie hat das Wahlscheinverzeichnis zu berichtigen. Die Gemeindebehörde verständigt den Kreis- oder Stadtwahlleiter, der alle Wahlvorstände des Kreises oder der kreisfreien Stadt über die Ungültigkeit des Wahlscheines unterrichtet. In den Fällen des § 4 des Europawahlgesetzes in Verbindung mit § 39 Abs. 5 des Bundeswahlgesetzes ist im Wahlscheinverzeichnis und im Verzeichnis der für ungültig erklärten Wahlscheine in geeigneter Form zu vermerken, dass die Stimme eines Wählers, der bereits an der Briefwahl teilgenommen hat, nicht ungültig ist.\n(9) Nach Abschluß des Wählerverzeichnisses übersendet die Gemeindebehörde, sofern sie nicht selbst oder eine andere Gemeindebehörde für die Durchführung der Briefwahl zuständig ist, dem Kreis- oder Stadtwahlleiter auf schnellstem Wege das Verzeichnis nach Absatz 8 Satz 2 und Nachträge zu diesem Verzeichnis oder eine Mitteilung, dass Wahlscheine nicht für ungültig erklärt worden sind, so rechtzeitig, dass sie dort spätestens am Wahltage vormittags eingehen. Ist eine andere Gemeindebehörde nach § 7 Nr. 3 mit der Durchführung der Briefwahl betraut worden, hat die Gemeindebehörde das Verzeichnis und die Nachträge oder eine Mitteilung entsprechend Satz 1 der beauftragten Gemeindebehörde zu übersenden.\n(10) Verlorene Wahlscheine werden nicht ersetzt. Versichert ein Wahlberechtigter glaubhaft, dass ihm der beantragte Wahlschein nicht zugegangen ist, kann ihm bis zum Tage vor der Wahl, 12.00 Uhr, ein neuer Wahlschein erteilt werden; Absatz 8 Satz 1 bis 3 und Absatz 9 gelten entsprechend."}