{"id":"32","heading":"Inhalt und Form der Wahlvorschläge","text":"(1) Die Wahlvorschläge sollen nach den Mustern der Anlagen 12 und 13 in zwei Ausfertigungen eingereicht werden. Sie müssen enthalten:\n(2) Die Liste für ein Land ist von mindestens drei Mitgliedern des Vorstandes des Landesverbandes des Wahlvorschlagsberechtigten, darunter dem Vorsitzenden oder seinem Stellvertreter, persönlich und handschriftlich zu unterzeichnen. Hat ein Wahlvorschlagsberechtigter in dem Land keinen Landesverband oder keine einheitliche Landesorganisation, so ist der Wahlvorschlag von den Vorständen der nächstniedrigen Gebietsverbände, die im Bereich des Landes liegen, dem Satz 1 entsprechend zu unterzeichnen. Die Unterschriften des einreichenden Vorstandes genügen, wenn er innerhalb der Einreichungsfrist eine schriftliche, dem Satz 1 entsprechende Vollmacht der anderen beteiligten Vorstände beibringt. Eine gemeinsame Liste für alle Länder ist von dem Vorstand des Bundesverbandes des Wahlvorschlagsberechtigten entsprechend Satz 1 zu unterzeichnen. Hat ein Wahlvorschlagsberechtigter im Wahlgebiet keinen Bundesverband oder keine einheitliche Bundesorganisation, ist der Wahlvorschlag von allen Vorständen der nächstniedrigen Gebietsverbände im Wahlgebiet, oder wenn bei einer sonstigen politischen Vereinigung weder ein Bundesverband noch ein Gebietsverband im Wahlgebiet vorhanden sind, von ihrem obersten Vorstand in einem der übrigen Mitgliedstaaten der Europäischen Union entsprechend den Sätzen 1 und 3 zu unterzeichnen.\n(3) Muß ein Wahlvorschlag nach § 9 Abs. 5 des Europawahlgesetzes von einer bestimmten Mindestzahl von Wahlberechtigten unterzeichnet sein, so sind die Unterschriften auf amtlichen Formblättern nach Anlage 14 unter Beachtung folgender Vorschriften zu erbringen:\n(4) Dem Wahlvorschlag sind beizufügen\n(5) Die Bescheinigung des Wahlrechts (Absatz 3 Nr. 3), die Bescheinigung der Wählbarkeit (Absatz 4 Nr. 2) und die Bescheinigung der deutschen Gemeindebehörde über den Nichtausschluß von der Wählbarkeit und die Wohnung (Absatz 4 Nr. 2a) sind kostenfrei zu erteilen. Die Gemeindebehörde darf für jeden Wahlberechtigten die Bescheinigung des Wahlrechts nur einmal erteilen; dabei darf sie nicht festhalten, für welchen Wahlvorschlag die erteilte Bescheinigung bestimmt ist.\n(6) Für Bewerber und Ersatzbewerber, die keine Wohnung in der Bundesrepublik Deutschland innehaben und sich dort auch sonst nicht gewöhnlich aufhalten, erteilt das Bundesministerium des Innern und für Heimat die Wählbarkeitsbescheinigung. Sie ist bei der für den Wohnort des Bewerbers oder Ersatzbewerbers zuständigen diplomatischen oder berufskonsularischen Vertretung der Bundesrepublik Deutschland, sonst unmittelbar unter Vorlage der erforderlichen Nachweise zu beantragen."}