{"id":"33","heading":"Vorprüfung der Wahlvorschläge","text":"(1) Der Bundeswahlleiter vermerkt auf jedem Wahlvorschlag den Tag und bei Eingang am letzten Tag der Einreichungsfrist außerdem die Uhrzeit des Eingangs und übersendet den Landeswahlleitern sofort je eine Kopie der Listen für das betreffende Land und der gemeinsamen Listen für alle Länder. Der Bundeswahlleiter prüft, ob in einem Wahlvorschlag ein Deutscher als Bewerber oder Ersatzbewerber aufgeführt ist, über den ihm von einem anderen Mitgliedstaat der Europäischen Union mitgeteilt worden ist, dass er sich dort zur Wahl bewirbt. Er prüft unverzüglich, ob die eingegangenen Wahlvorschläge vollständig sind und den Erfordernissen des Europawahlgesetzes und dieser Verordnung entsprechen.\n(1a) Ist in einem Wahlvorschlag ein Unionsbürger als Bewerber oder Ersatzbewerber aufgeführt, übermittelt der Bundeswahlleiter die Zweitausfertigung der Versicherung an Eides statt nach Anlage 16B mit den Angaben gemäß § 11 Absatz 2 Satz 1 Nummer 1c des Europawahlgesetzes unverzüglich an die vom Herkunfts-Mitgliedstaat benannte Stelle. Gehen innerhalb einer Frist von fünf Arbeitstagen keine Informationen des Herkunfts-Mitgliedstaates darüber ein, ob der betreffende Unionsbürger aufgrund einer Einzelfallentscheidung im Sinne von Artikel 6 Absatz 1 der Richtlinie 93/109/EG des Rates vom 6. Dezember 1993 über die Einzelheiten der Ausübung des aktiven und passiven Wahlrechts bei den Wahlen zum Europäischen Parlament für Unionsbürger mit Wohnsitz in einem Mitgliedstaat, deren Staatsangehörigkeit sie nicht besitzen (ABl. L 329 vom 30.12.1993, S. 34), die zuletzt durch die Richtlinie 2013/1/EU (ABl. L 26 vom 26.1.2013, S. 27) geändert worden ist, die Wählbarkeit dort nicht besitzt, so ist der Unionsbürger bis zu einer gegenteiligen Information des Herkunfts-Mitgliedstaates als dort wählbar zu behandeln.\n(2) Der Bundeswahlleiter prüft, ob ein auf einem Wahlvorschlag vorgeschlagener Bewerber oder Ersatzbewerber noch auf einem anderen Wahlvorschlag vorgeschlagen worden ist.\n(3) Wird der Bundeswahlausschuss nach § 13 Abs. 4 des Europawahlgesetzes im Mängelbeseitigungsverfahren angerufen, hat er über die Verfügung des Bundeswahlleiters unverzüglich zu entscheiden. Der Vertrauensperson des betroffenen Wahlvorschlages ist Gelegenheit zur Äußerung zu geben.\n(4) (weggefallen)"}