{"id":"34","heading":"Zulassung der Wahlvorschläge","text":"(1) Der Bundeswahlleiter lädt die Vertrauenspersonen der Wahlvorschläge zu der Sitzung, in der über die Zulassung der Wahlvorschläge entschieden wird.\n(2) Der Bundeswahlleiter legt dem Bundeswahlausschuss alle eingegangenen Wahlvorschläge vor und berichtet ihm über das Ergebnis der Vorprüfung.\n(3) Der Bundeswahlausschuss prüft die eingegangenen Wahlvorschläge und beschließt über ihre Zulassung oder Zurückweisung sowie über die Streichung von Bewerbern und Ersatzbewerbern. Vor einer Entscheidung ist der erschienenen Vertrauensperson des betroffenen Wahlvorschlages Gelegenheit zur Äußerung zu geben.\n(4) Der Bundeswahlausschuss stellt die zugelassenen Wahlvorschläge mit den in § 32 Abs. 1 Satz 2 bezeichneten Angaben und mit der maßgebenden Bewerberreihenfolge fest. Geben die Namen mehrerer Wahlvorschlagsberechtigter, deren Kurzbezeichnungen, Kennworte oder Anfügungen in einem Land zu Verwechslungen Anlaß, so fügt der Bundeswahlausschuss einem Wahlvorschlag oder mehreren Wahlvorschlägen eine Unterscheidungsbezeichnung bei.\n(5) Der Bundeswahlleiter gibt die Entscheidung des Bundeswahlausschusses in der Sitzung im Anschluß an die Beschlußfassung unter kurzer Angabe der Gründe bekannt und weist auf den zulässigen Rechtsbehelf nach § 14 Absatz 4 und 4a des Europawahlgesetzes und die hierfür geltende Frist hin.\n(6) Die Niederschrift über die Sitzung ist unverzüglich nach dem Muster der Anlage 20 zu fertigen. In der Niederschrift sind die tragenden Gründe darzustellen. Der Niederschrift sind die zugelassenen Wahlvorschläge in der vom Bundeswahlausschuss festgestellten Fassung beizufügen.\n(7) Nach der Sitzung übersendet der Bundeswahlleiter den Landeswahlleitern sofort eine Ausfertigung der Niederschrift und ihrer Anlagen.\n(8) Der Bundeswahlleiter übermittelt Parteien und sonstigen politischen Vereinigungen, deren Wahlvorschlag ganz oder teilweise zurückgewiesen worden ist, unverzüglich, spätestens am Tag nach der Sitzung des Bundeswahlausschusses, auf schnellstem Wege eine Ausfertigung des sie betreffenden Teils der Niederschrift mit den nach Absatz 5 erforderlichen Hinweisen.\n(9) (weggefallen)"}