{"id":"38","heading":"Stimmzettel, Umschläge für die Briefwahl","text":"(1) Der Stimmzettel ist mindestens 21 x 29,7 cm (DIN A4) groß und aus weißem oder weißlichem Papier. Das Papier muss so beschaffen sein, dass nach Kennzeichnung und Faltung durch den Wähler andere Personen nicht erkennen können, wie er gewählt hat. Der Stimmzettel enthält in jedem Land die für dieses Land zugelassenen Wahlvorschläge mit den nach § 15 Absatz 2 des Europawahlgesetzes vorgeschriebenen Angaben in der Reihenfolge und unter der Nummer ihrer Bekanntmachung durch den Landeswahlleiter und rechts von der Bezeichnung des Wahlvorschlages jeweils einen Kreis für die Kennzeichnung. Zusätzlich können ein eingetragener Doktorgrad (§ 5 Absatz 2 Nummer 3 des Personalausweisgesetzes, § 4 Absatz 1 Satz 2 Nummer 3 des Passgesetzes) und ein eingetragener Ordens- oder Künstlername (§ 5 Absatz 2 Nummer 12 des Personalausweisgesetzes, § 4 Absatz 1 Satz 2 Nummer 4 des Passgesetzes) angegeben werden. Jeder Wahlvorschlag erhält ein abgegrenztes Feld. Die Wahlvorschläge sind auf der Vorderseite des Stimmzettels einspaltig in schwarzem Druck untereinander aufzuführen. Ein Muster für den Stimmzettel enthält Anlage 22. Die in dieser Anlage aufgeführten Länderabkürzungen sind bei Bewerbern für gemeinsame Listen für alle Länder zu verwenden. Die Stimmzettel müssen im Wahlbezirk von gleicher Farbe und Beschaffenheit sein.\n(2) Zur Verwendung von Stimmzettelschablonen wird die rechte obere Ecke des Stimmzettels gelocht oder abgeschnitten. Muster der Stimmzettel werden unverzüglich nach ihrer Fertigstellung den Blindenvereinen, die ihre Bereitschaft zur Herstellung von Stimmzettelschablonen erklärt haben, zur Verfügung gestellt.\n(3) Die Stimmzettelumschläge für die Briefwahl sollen weiß, blickdicht und nach dem Muster der Anlage 9 beschriftet sein. Bei zeitgleicher Durchführung von Wahlen oder Abstimmungen dürfen die Stimmzettelumschläge der Europawahl nicht für die anderen Wahlen oder Abstimmungen mitbenutzt werden. Die Stimmzettelumschläge zeitgleicher Wahlen oder Abstimmungen sollen sich vom Stimmzettelumschlag der Europawahl farblich unterscheiden.\n(4) Die Wahlbriefumschläge sollen hellrot und nach dem Muster der Anlage 10 beschriftet sein. Bei zeitgleicher Durchführung von Wahlen oder Abstimmungen dürfen die Wahlbriefumschläge der Europawahl mitbenutzt werden; § 50 Absatz 2 Satz 2 des Bundeswahlgesetzes gilt entsprechend.\n(5) Schriftart, Schriftgröße und Kontrast sollen so gewählt werden, dass die Lesbarkeit erleichtert wird.\n(6) Der Kreis- oder Stadtwahlleiter weist den Gemeindebehörden die Stimmzettel zur Weitergabe an die Wahlvorsteher zu. Er liefert den Gemeindebehörden die erforderlichen Wahlbriefumschläge und Stimmzettelumschläge für die Briefwahl."}