{"id":"49","heading":"Stimmabgabe","text":"(1) Wenn der Wähler den Wahlraum betritt, erhält er einen amtlichen Stimmzettel. Der Wahlvorstand kann anordnen, dass er hierzu seine Wahlbenachrichtigung vorzeigt.\n(2) Der Wähler begibt sich in die Wahlkabine, kennzeichnet dort seinen Stimmzettel und faltet ihn dort in der Weise, dass seine Stimmabgabe nicht erkennbar ist. In der Wahlkabine darf nicht fotografiert oder gefilmt werden. Der Wahlvorstand achtet darauf, dass sich immer nur ein Wähler und dieser nur so lange wie notwendig in der Wahlkabine aufhält.\n(3) Danach tritt der Wähler an den Tisch des Wahlvorstandes. Auf Verlangen hat er seine Wahlbenachrichtigung abzugeben und, insbesondere wenn er seine Wahlbenachrichtigung nicht vorlegt, sich über seine Person auszuweisen.\n(4) Sobald der Schriftführer den Namen des Wählers im Wählerverzeichnis gefunden hat, die Wahlberechtigung festgestellt ist und kein Anlaß zur Zurückweisung des Wählers nach den Absätzen 6 und 7 besteht, gibt der Wahlvorsteher die Wahlurne frei. Der Wähler wirft den gefalteten Stimmzettel in die Wahlurne. Der Schriftführer vermerkt die Stimmabgabe im Wählerverzeichnis in der dafür bestimmten Spalte. Die Mitglieder des Wahlvorstandes sind dabei, wenn nicht die Feststellung der Wahlberechtigung es erfordert, nicht befugt, Angaben zur Person des Wählers so zu verlautbaren, dass sie von sonstigen im Wahlraum Anwesenden zur Kenntnis genommen werden können.\n(5) (weggefallen)\n(6) Der Wahlvorstand hat einen Wähler zurückzuweisen, der\n(7) Glaubt der Wahlvorsteher, das Wahlrecht einer im Wählerverzeichnis eingetragenen Person beanstanden zu müssen oder werden sonst aus der Mitte des Wahlvorstandes Bedenken gegen die Zulassung eines Wählers zur Stimmabgabe erhoben, so beschließt der Wahlvorstand über die Zulassung oder Zurückweisung. Der Beschluß ist in der Wahlniederschrift zu vermerken.\n(8) Hat der Wähler seinen Stimmzettel verschrieben oder versehentlich unbrauchbar gemacht oder wird der Wähler nach Absatz 6 Nr. 4 bis 6 zurückgewiesen, so ist ihm auf Verlangen ein neuer Stimmzettel auszuhändigen, nachdem er den alten Stimmzettel im Beisein eines Mitglieds des Wahlvorstandes vernichtet hat."}