{"id":"64","heading":"Schnellmeldungen, vorläufige Wahlergebnisse","text":"(1) Sobald das Wahlergebnis im Wahlbezirk festgestellt ist, meldet es der Wahlvorsteher dem Kreis- oder Stadtwahlleiter. Ist eine kreisangehörige Gemeinde in mehrere Wahlbezirke eingeteilt, so meldet der Wahlvorsteher das Wahlergebnis seines Wahlbezirks der Gemeindebehörde, die die Wahlergebnisse aller Wahlbezirke der Gemeinde zusammenfaßt und dem Kreiswahlleiter meldet.\n(2) Die Meldung wird auf schnellstem Wege (z.B. telefonisch oder auf sonstigem elektronischen Wege) erstattet. Sie enthält die Zahlen\n(3) Der Kreiswahlleiter ermittelt nach den Schnellmeldungen das vorläufige Wahlergebnis im Kreis. Der Stadtwahlleiter ermittelt nach den Schnellmeldungen das vorläufige Wahlergebnis in der kreisfreien Stadt. Die Kreis- und Stadtwahlleiter teilen unter Einbeziehung der Ergebnisse der Briefwahl (§ 68 Abs. 4) die vorläufigen Wahlergebnisse auf schnellstem Wege dem Landeswahlleiter mit. Der Landeswahlleiter meldet dem Bundeswahlleiter die eingehenden Kreis- und Stadtergebnisse sofort und laufend weiter.\n(4) Der Landeswahlleiter ermittelt nach den Schnellmeldungen der Kreis- und Stadtwahlleiter das vorläufige zahlenmäßige Wahlergebnis im Land und meldet es auf schnellstem Wege dem Bundeswahlleiter.\n(5) Der Bundeswahlleiter ermittelt nach den Schnellmeldungen der Landeswahlleiter entsprechend § 71 das vorläufige Wahlergebnis im Wahlgebiet.\n(6) Die Wahlleiter geben nach Durchführung der ohne Vorliegen der Wahlniederschriften möglichen Überprüfungen die vorläufigen Wahlergebnisse mündlich oder in geeigneter anderer Form bekannt. Der Bundeswahlleiter gibt das vorläufige Wahlergebnis im Wahlgebiet frühestens dann bekannt, wenn die Stimmabgabe in allen Mitgliedstaaten der Europäischen Union beendet ist.\n(7) Die Schnellmeldungen der Wahlvorsteher, Gemeindebehörden sowie Kreis- und Stadtwahlleiter werden nach dem Muster der Anlage 24 erstattet. Der Landeswahlleiter kann Anordnungen zur Art und Weise der Übermittlung treffen. Er kann auch anordnen, dass die Wahlergebnisse der Wahlbezirke und der Gemeinden gleichzeitig dem Kreis- oder Stadtwahlleiter und ihm mitzuteilen sind. Die mitgeteilten Ergebnisse darf der Landeswahlleiter erst dann bei der Ermittlung des vorläufigen Wahlergebnisses im Land berücksichtigen, wenn die Mitteilung des Kreis- oder Stadtwahlleiters nach Absatz 3 Satz 3 vorliegt."}