{"id":"77","heading":"Berufung von Listennachfolgern","text":"(1) Liegen die Voraussetzungen für eine Listennachfolge vor, so benachrichtigt der Bundeswahlleiter den nächsten Listenbewerber mittels Zustellung (§ 80 Abs. 1) und weist ihn auf die Vorschrift des § 21 Abs. 2 des Europawahlgesetzes hin. Er fordert ihn auf, ihm innerhalb einer Woche schriftlich zu erklären, ob er die Nachfolge annimmt, und an Eides statt zu versichern, dass er nicht aus der die Liste einreichenden Partei oder sonstigen politischen Vereinigung ausgeschieden oder Mitglied einer anderen Partei oder sonstigen politischen Vereinigung geworden ist. Für die Abnahme der Versicherung an Eides statt gilt § 11 Abs. 2 Satz 2 und 3 des Europawahlgesetzes entsprechend.\n(2) Der Bundeswahlleiter stellt fest, wer als Listennachfolger in das Europäische Parlament eintritt, und teilt dem Präsidenten des Deutschen Bundestages den Familiennamen, die Vornamen, den Beruf oder Stand, das Geburtsjahr, den Geburtsort und die Anschrift (Hauptwohnung) des Listennachfolgers sowie den Tag, an dem seine Aufnahmeerklärung eingegangen ist, sofort mit. Im Falle des § 21 Abs. 2 Satz 2 des Europawahlgesetzes teilt der Bundeswahlleiter mit, an welchem Tage die Benachrichtigung zugestellt worden ist und wann der Listennachfolger die Mitgliedschaft im Europäischen Parlament erwirbt.\n(3) Der Bundeswahlleiter macht entsprechend § 72 Absatz 1 Nummer 1 öffentlich bekannt, welcher Bewerber in das Europäische Parlament eingetreten ist und zu welchem Zeitpunkt er die Mitgliedschaft im Europäischen Parlament erworben hat, und übersendet eine Abschrift der Bekanntmachung an den Präsidenten des Deutschen Bundestages. Der Präsident des Deutschen Bundestages unterrichtet unverzüglich den Präsidenten des Europäischen Parlaments über die Listennachfolge.\n(4) Ein nicht gewählter Bewerber oder Ersatzbewerber verliert seine Anwartschaft als Listennachfolger, wenn er dem Bundeswahlleiter schriftlich seine Ablehnung erklärt. Die Ablehnung kann nicht widerrufen werden."}