{"id":"4a","heading":"Befugnisse","text":"(1) Die Bundesanstalt für Landwirtschaft und Ernährung ordnet für den Fall, dass die Rindfleischetikettierung sowie die Verkehrsbezeichnung oder Kennzeichnung von Fleisch von weniger als zwölf Monate alten Rindern den Vorgaben der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich des § 1 Abs. 1 dieses Gesetzes oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht entspricht, die Maßnahmen an, die erforderlich sind, um Verstößen zu begegnen. Insbesondere kann angeordnet werden, dass nicht oder fehlerhaft etikettiertes Rindfleisch oder Rindfleischerzeugnisse oder nicht oder fehlerhaft gekennzeichnetes Fleisch von weniger als zwölf Monate alten Rindern nicht in den Verkehr gebracht werden dürfen, bis ordnungsgemäß neu etikettiert oder gekennzeichnet worden ist.\n(2) Soweit es zur Überwachung nach § 4 erforderlich ist, darf die Bundesanstalt für Landwirtschaft und Ernährung bei Betrieben, die Fleisch, genießbare Schlachtnebenerzeugnisse, Zubereitungen von Fleisch oder Zubereitungen von genießbaren Schlachtnebenerzeugnissen in den Verkehr bringen, während der Geschäfts- und Betriebszeit\n(3) Inhaber und Leiter der Betriebe nach Absatz 2 sind verpflichtet,\n(4) Erfolgt die Überwachung bei der Einfuhr, so gelten die Absätze 2 und 3 entsprechend auch für Marktbeteiligte, die Fleisch, genießbare Schlachtnebenerzeugnisse, Zubereitungen von Fleisch oder Zubereitungen von genießbaren Schlachtnebenerzeugnissen einführen.\n(5) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(6) Das Bundesministerium wird ermächtigt, im Einvernehmen mit den Bundesministerien für Wirtschaft und Energie und der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates Maßnahmen, die erforderlich sind, um Verstößen gegen Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich des § 1 Abs. 1 zu begegnen, sowie das Verfahren der Überwachung von Fleisch, genießbaren Schlachtnebenerzeugnissen, Zubereitungen von Fleisch oder Zubereitungen von genießbaren Schlachtnebenerzeugnissen beim innerstaatlichen Handel, innergemeinschaftlichen Verbringen oder bei der Einfuhr zu regeln."}