{"id":"12","heading":"Betäuben, Schlachten und Töten","text":"(1) Zusätzlich zu den Anforderungen an die Betäubung nach Artikel 4 Absatz 1 Satz 1 und 2 der Verordnung (EG) Nr. 1099/2009 sind Tiere so zu betäuben, dass sie schnell und unter Vermeidung von Schmerzen oder Leiden in einen bis zum Tod anhaltenden Zustand der Wahrnehmungs- und Empfindungslosigkeit versetzt werden.\n(2) Artikel 4 Absatz 4 der Verordnung (EG)\n(3) Wer ein Wirbeltier tötet, hat es zuvor nach Maßgabe des Artikels 4 Absatz 1 in Verbindung mit Anhang I der Verordnung (EG) Nr. 1099/2009 zu betäuben, soweit nicht in Anlage 1 etwas anderes bestimmt ist. Die zuständige Behörde kann die Anwendung eines Betäubungsverfahrens nach Artikel 4 Absatz 1 in Verbindung mit Anhang I Kapitel I Tabelle 3 der Verordnung (EG) Nr. 1099/2009 vorbehaltlich der Anlage 1 unter Beachtung des Artikels 26 Absatz 1 Satz 1 der Verordnung (EG) Nr. 1099/2009 untersagen oder beschränken, soweit die Tierschutz-Schlachtverordnung in der bis zum 1. Januar 2013 geltenden Fassung im Hinblick auf das jeweilige Betäubungsverfahren einen umfassenderen Schutz der zu betäubenden Tiere vorgesehen hat.\n(4) Wer Geflügel im Wasserbecken mittels Elektrobetäubung betäubt, hat ein Tier, das im Wasserbecken nicht betäubt worden ist, unverzüglich von Hand zu betäuben oder zu töten. Im Rahmen der Bandschlachtung von Hühnern, Perlhühnern, Tauben und Wachteln kann, wenn die Betäubung am Band bei einzelnen Tieren nicht hinreichend wirksam war, auf eine weitere Betäubung verzichtet werden, soweit das Schlachten oder Töten durch schnelles und vollständiges Abtrennen des Kopfes erfolgt.\n(5) Zusätzlich zu den Anforderungen an die Instandhaltung und Kontrolle der Geräte zur Ruhigstellung oder Betäubung nach Artikel 9 Absatz 1 der Verordnung (EG) Nr. 1099/2009 sind Betäubungsgeräte und -anlagen an jedem Arbeitstag\n(6) Wer ein Tier schlachtet oder anderweitig mit Blutentzug tötet, muss sofort nach dem Betäuben, und zwar für die in Anlage 2 Spalte 1 genannten Betäubungsverfahren innerhalb des jeweils in Spalte 2 festgelegten Zeitraumes, mit dem Entbluten beginnen. Er muss das Tier entbluten, solange es empfindungs- und wahrnehmungsunfähig ist. Beim Entbluten warmblütiger Tiere muss ein sofortiger starker Blutverlust gewährleistet und kontrollierbar sein. Zusätzlich zu den Anforderungen an das Schlachten des Geflügels nach Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 3.3. der Verordnung (EG) Nr. 1099/2009 hat der Betreiber eines Schlachthofes sicherzustellen, dass durch den Halsschnittautomaten nicht entblutete Tiere sofort von Hand entblutet werden.\n(7) Ein weiteres Zurichten oder Brühen eines Tieres nach Anhang III Nummer 3.2. Satz 3 der Verordnung (EG) Nr. 1099/2009 darf erst erfolgen, wenn keine Bewegungen des betäubten Tieres mehr wahrzunehmen sind. Wer ein Tier ohne Betäubung schlachtet, darf das Tier nicht vor Abschluss des Entblutens aufhängen.\n(8) Bei Tötungen ohne Blutentzug dürfen weitere Eingriffe am Tier erst nach Feststellung des Todes vorgenommen werden.\n(9) Der Betreiber einer Brüterei hat sicherzustellen, dass nicht schlupffähige Küken nach Beendigung des Brutvorganges unverzüglich getötet werden.\n(10) Wer einen Fisch schlachtet oder tötet, muss diesen unmittelbar vor dem Schlachten oder Töten nach Maßgabe der Anlage 1 Nummer 9 betäuben. Abweichend von Satz 1 dürfen\n(11) Krebstiere, Schnecken und Muscheln dürfen nur in stark kochendem Wasser getötet werden, welches sie vollständig bedecken und nach ihrer Zugabe weiterhin stark kochen muss. Abweichend von Satz 1 dürfen"}