{"id":"4","heading":"Sachkunde","text":"(1) Wer Tiere betreut, ruhigstellt, betäubt, schlachtet oder tötet, muss über die hierfür notwendigen Kenntnisse und Fähigkeiten (Sachkunde) verfügen.\n(2) Der Sachkundenachweis nach Artikel 21 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 1099/2009 wird von der zuständigen Behörde oder der sonst nach Landesrecht beauftragten Stelle (zuständige Stelle) auf Antrag erteilt, wenn die Sachkunde im Rahmen einer erfolgreichen Prüfung nach Maßgabe des Absatzes 3 oder eine nach Artikel 21 Absatz 7 der Verordnung (EG) Nr. 1099/2009 als gleichwertig anerkannte Qualifikation nachgewiesen worden ist.\n(3) Auf Antrag führt die zuständige Stelle eine Prüfung der Sachkunde bezogen auf die im Antrag benannten Tierkategorien sowie Betäubungs- und Tötungsverfahren durch. Die Prüfung besteht aus einem theoretischen und einem praktischen Teil. Sie wird im theoretischen Teil schriftlich und mündlich abgelegt. Die Prüfung erstreckt sich auf die in Anhang IV der Verordnung (EG) Nr. 1099/2009 genannten Bereiche sowie auf Grundkenntnisse der Anatomie und Physiologie, Kenntnisse tierschutzrechtlicher Vorschriften, Grundkenntnisse der Physik und Chemie, soweit diese für die betreffenden Betäubungsarten notwendig sind, und Kenntnisse über Eignung und Kapazität der jeweiligen Betäubungsverfahren.\n(4) Die Prüfung ist bestanden, wenn jeweils im theoretischen und praktischen Teil mindestens ausreichende Leistungen erbracht worden sind.\n(5) Eine Wiederholung der Prüfung ist frühestens nach drei Monaten zulässig.\n(6) Der Sachkundenachweis ist zu entziehen, wenn deren Inhaber mehrfach nicht unerheblich gegen Anforderungen dieser Verordnung oder der Verordnung (EG) Nr. 1099/2009 verstoßen hat und Tatsachen die Annahme rechtfertigen, dass dieses auch weiterhin geschehen wird.\n(7) Sachkundebescheinigungen, die nach § 4 Absatz 2 der Tierschutz-Schlachtverordnung vom 3. März 1997 (BGBl. I S. 405) in der bis zum 31. Dezember 2012 geltenden Fassung bis zum 31. Dezember 2012 ausgestellt worden sind, gelten bis zum 8. Dezember 2015 als Sachkundenachweis im Sinne des Artikels 21 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 1099/2009 für die jeweils genannten Tätigkeiten.\n(8) Wer Geflügel oder Hasentiere im Rahmen seiner beruflichen Tätigkeit zur direkten Abgabe kleiner Mengen von Fleisch an"}