{"id":"1","heading":"","text":"(1) Zur Deckung des lebenswichtigen Bedarfs an Elektrizität können die zuständigen Stellen als Lastverteiler Verfügungen erlassen\n(2) Die Lastverteiler können Unternehmen und Betriebe, die elektrische Energie erzeugen, weiterleiten oder verteilen, sowie Verbraucher durch Verfügung verpflichten, innerhalb einer bestimmten Frist bestehende Verträge des in Absatz 1 bezeichneten Inhalts zu ändern oder neue Verträge dieses Inhalts abzuschließen, soweit das angestrebte Verhalten durch Anwendung bestehender Verträge nicht oder nicht rechtzeitig verwirklicht werden kann. In der Verfügung ist für eine Leistung das übliche Entgelt oder, in Ermangelung eines solchen, ein angemessenes Entgelt festzusetzen; für die übrigen Vertragsbedingungen gilt Entsprechendes. Kommt ein solcher Vertrag nicht fristgemäß zustande, so können die Lastverteiler ihn durch Verfügung begründen.\n(3) Die Lastverteiler dürfen Verfügungen nur erlassen, soweit diese unbedingt erforderlich sind, um eine Gefährdung oder Störung der lebenswichtigen Versorgung mit elektrischer Energie zu beheben oder zu mindern. Bestehende Verträge und die Zweckbestimmung von Eigenanlagen sind möglichst zu berücksichtigen.\n(4) Die Abschaltung eines Versorgungsbereichs ist nur zulässig, soweit eine Verringerung der Leistung oder sonstige Maßnahmen nicht ausreichen, um einen über den Versorgungsbereich hinausgehenden Netzzusammenbruch zu verhindern oder zu beheben. Hierbei darf die Deckung des Strombedarfs zur Erfüllung öffentlicher und anderer für die Bevölkerung lebenswichtiger Aufgaben so wenig wie möglich beeinträchtigt werden. Die Abschaltung darf jeweils 4 Stunden nicht überschreiten und ist unverzüglich in geeigneter Weise öffentlich bekanntzugeben. Die Betriebszeit zwischen zwei Sperrzeiten darf nicht kürzer sein als die jeweils vorangegangene Sperrzeit. Sind wiederholt Abschaltungen erforderlich, so ist ein Zeitplan aufzustellen und unverzüglich in geeigneter Weise öffentlich bekanntzugeben.\n(5) Die Verfügungen sind zu befristen, soweit sich ihre Geltungsdauer nicht schon aus ihrem Inhalt ergibt. Sie werden unwirksam, sobald diese Verordnung aufgehoben oder außer Anwendung gesetzt wird. Entsprechendes gilt für Verträge, die auf Grund einer Verfügung nach Absatz 2 Satz 1 geschlossen oder durch eine Verfügung nach Absatz 2 Satz 3 begründet worden sind. Verträge, die auf Grund oder durch Verfügung nach Absatz 2 geändert worden sind, leben mit ihrem ursprünglichen Inhalt wieder auf.\n(6) Zur Deckung des lebenswichtigen Bedarfs an Elektrizität nach Absatz 1 sind die Betreiber von Übertragungsnetzen berechtigt und verpflichtet, die Gefährdung oder Störung nach Maßgabe des § 13g Absatz 2 des Energiewirtschaftsgesetzes durch den Abruf von stillzulegenden Anlagen während der Sicherheitsbereitschaft der stillzulegenden Anlagen zu beseitigen, soweit der Lastverteiler keine gegenteilige Verfügung erlassen hat."}