{"id":"3","heading":"Besondere Bestimmungen für die Anwendung von Pflanzenschutzmitteln","text":"(1) Auf der gesamten Anbaufläche sind bei der Anwendung eines Pflanzenschutzmittels im Sinne des § 2 Pflanzenschutzgeräte zu verwenden, die mindestens in der Abdriftminderungsklasse 75 vom Hundert in den Abschnitt „Verzeichnis Verlustmindernde Geräte – Abdriftminderung“ der Beschreibenden Liste des Julius Kühn-Instituts vom 10. September 2013 (BAnz AT 23.10.2013 B4) in der jeweils geltenden Fassung (Verzeichnis Verlustmindernde Geräte) mit dem Verwendungsbereich Obstbau eingetragen sind.\n(2) Für die Behandlung der an Gewässer angrenzenden Baumreihen sind, unter Einhaltung der jeweiligen Gebrauchs- und Bedienungsanleitung, die in dem Verzeichnis Verlustmindernde Geräte beschrieben sind, die zusätzlichen Anforderungen der Absätze 3 bis 7 zu beachten.\n(3) Bei Gewässern, die ständig Wasser führen, darf die erste Baumreihe nur dann mit den in § 2 bezeichneten Pflanzenschutzmitteln behandelt werden, wenn die Baumreihe einen Abstand zum Gewässer von mindestens fünf Metern, gemessen von der Böschungsoberkante bis zur Baummitte, hat. Für die Behandlung der ersten zwei Baumreihen ist außerdem die Luftunterstützung des Pflanzenschutzgeräts in Richtung Gewässer wirkungslos zu machen.\n(4) Bei Gewässern, die überwiegend von Juni bis September trockenfallen (periodisch wasserführend), darf die erste Baumreihe nur dann mit den in § 2 bezeichneten Pflanzenschutzmitteln behandelt werden, wenn die Baumreihe einen Abstand zum Gewässer von mindestens der Breite einer Fahrgasse, mindestens jedoch eine Breite von 3,50 Metern, gemessen von der Böschungsoberkante bis zur Baummitte hat. Für die Behandlung der ersten Baumreihe ist außerdem die Luftunterstützung des Pflanzenschutzgeräts in Richtung Gewässer wirkungslos zu machen.\n(5) Bei Gewässern, die nur gelegentlich und weniger als drei Monate im Jahr Wasser führen, darf die erste Baumreihe nur dann mit den in § 2 genannten Pflanzenschutzmitteln behandelt werden, wenn die Baumreihe einen Abstand zum Gewässer von mindestens der Breite einer Fahrgasse, mindestens aber 3,50 Meter, gemessen von der Böschungsoberkante bis zur Baummitte hat. Führt das Gewässer zum Zeitpunkt der Anwendung Wasser, ist außerdem für die Behandlung der ersten Baumreihe die Luftunterstützung des Pflanzenschutzgeräts in Richtung Gewässer wirkungslos zu machen.\n(6) In den Fällen der Absätze 3 bis 5 ist es nicht erforderlich, die Luftunterstützung in Richtung Gewässer wirkungslos zu machen bei Verwendung von Tunnelsprühgeräten oder vergleichbaren, abdriftmindernden Geräten mit einer Abdriftminderungsklasse von 90 vom Hundert, die in dem Verzeichnis Verlustmindernde Geräte mit dem Verwendungsbereich Obstbau eingetragen sind. Im Falle des Absatzes 5 gilt die Ausnahme für den Gerätetyp auch für den erforderlichen Mindestabstand zwischen Böschungsoberkante und erster Baumreihe.\n(7) Im Übrigen sind die Vorschriften des Pflanzenschutzgesetzes über die Anwendung von Pflanzenschutzmitteln zu beachten."}