{"id":"5","heading":"Einteilung der Gewässer in Expositionsklassen","text":"(1) Die zuständige Behörde teilt die in dem in Anlage 1 bezeichneten Gebiet gelegenen ständig oder periodisch wasserführenden Gewässer anhand der Wahrscheinlichkeit eines Eintrags von Pflanzenschutzmitteln (Risikofaktor) in eine Expositionsklasse ein. Die Einteilung in eine der Expositionsklassen erfolgt dabei auf der Grundlage der in Anlage 3 Teil A beschriebenen Berechnungsmethode und der in Anlage 3 Teil B festgelegten Einteilung der Expositionsklassen. Die zuständige Behörde teilt die Expositionsklasse spätestens bis 1. Oktober 2015 dem Verfügungsberechtigten und Besitzer der an das jeweilige Gewässer angrenzenden Flächen mit. Dabei bezeichnet die Expositionsklasse 1 die Klasse mit der geringsten Wahrscheinlichkeit eines Eintrags, die Expositionsklasse 4 die Klasse mit der höchsten Wahrscheinlichkeit eines Eintrags.\n(2) Der Verfügungsberechtigte oder Besitzer einer an ein Gewässer in dem in Anlage 1 bezeichneten Gebiet angrenzenden Fläche kann bei der zuständigen Behörde beantragen, das Gewässer, abweichend von der Einteilung des Gewässers in eine Expositionsklasse im Sinne des Absatzes 1 in eine andere Expositionsklasse einzuteilen, wenn Grund zu der Annahme besteht, dass die Einteilung in eine bestimmte Expositionsklasse auf Grund falscher Tatsachenfeststellungen oder einer fehlerhaften Berechnung erfolgt ist oder eine der in Anlage 4 genannten Maßnahmen durchgeführt worden ist.\n(3) Der Verfügungsberechtigte oder Besitzer einer Fläche, die an ein in eine Expositionsklasse eingeteiltes Gewässer grenzt und der auf dieser Fläche Pflanzenschutzmittel nach der Maßgabe des § 3 anwenden will, ist verpflichtet, nicht nur vorübergehende Veränderungen der Gewässer, deren Wasserführungsgrad oder der sonstigen Bedingungen, die Auswirkungen auf die Einteilung des Gewässers in eine Expositionsklasse haben können, der zuständigen Behörde unverzüglich mitzuteilen. Dies gilt nicht für Risikominderungsmaßnahmen im Sinne des § 6 Absatz 1."}