{"id":"6","heading":"Ergänzende Maßnahmen zur Risikominderung","text":"(1) Ergänzend zu den §§ 3 und 4 ist ein Verfügungsberechtigter oder Besitzer einer landwirtschaftlich oder gärtnerisch genutzten Fläche, die an ein in die Expositionsklasse 3 oder 4 eingeteiltes Gewässer grenzt und auf der er Pflanzenschutzmittel nach der Maßgabe des § 3 anwenden will, verpflichtet, mindestens eine der in Anlage 4 genannten Maßnahmen zu ergreifen, um das Risiko eines Eintrags von Pflanzenschutzmitteln in das Gewässer zu verringern.\n(2) Die Maßnahme nach Anlage 4 ist so auszuwählen, dass bei einem normalen Verlauf davon auszugehen ist, dass der Gewässerabschnitt, an den die Fläche des Verfügungsberechtigten oder Besitzers grenzt, nach Durchführung der Maßnahme,\n(3) Der Verfügungsberechtigte oder Besitzer ist verpflichtet, die Auswahl und den Beginn der Durchführung der Maßnahme nach Anlage 4 gegenüber der zuständigen Behörde bis spätestens 1. Oktober 2017 mitzuteilen.\n(4) Die zuständige Behörde überprüft jeweils nach den in Absatz 2 genannten Zeiträumen die Einteilung des Gewässers in die Expositionsklassen und teilt das Ergebnis dem Verfügungsberechtigten oder Besitzer mit.\n(5) Kommt ein Verfügungsberechtigter oder Besitzer einer landwirtschaftlich oder gärtnerisch genutzten Fläche seiner Verpflichtung nach Absatz 1 nicht oder nicht rechtzeitig nach, so dass nach dem in Absatz 2 Nummer 1 genannten Datum eine Einteilung eines Gewässerabschnitts in die nächstgünstigere Expositionsklasse nicht möglich ist, darf die Anwendung von Pflanzenschutzmitteln auf der an diesen Gewässerabschnitt angrenzenden Fläche nur nach den mit der Zulassung eines Pflanzenschutzmittels festgelegten Anwendungsbestimmungen erfolgen. Dies gilt nicht, wenn der Verfügungsberechtigte oder Besitzer der an den jeweiligen Gewässerabschnitt angrenzenden landwirtschaftlich oder gärtnerisch genutzten Flächen nach Feststellung der zuständigen Behörde das Nichterreichen der nächstgünstigeren Expositionsklasse nicht zu vertreten hat. Im Falle des Satzes 2 setzt die zuständige Behörde dem Verfügungsberechtigten oder Besitzer eine Frist, um mit der Durchführung einer Maßnahme nach Anlage 4 zu beginnen oder bereits begonnene Maßnahmen nachzubessern.\n(6) Absatz 5 gilt entsprechend, wenn nicht bis spätestens zu dem in Absatz 2 Nummer 2 genannten Datum eine Einteilung in die Expositionsklasse 1 oder 2 erfolgen kann. Erfolgt eine Mitteilung im Sinne des Absatzes 3 nicht bis zu dem in Absatz 3 genannten Datum, gilt bis zum Eingang der Mitteilung bei der zuständigen Behörde Absatz 5 entsprechend."}