{"id":"21","heading":"Verfahren nach Ergreifung auf Grund eines Auslieferungshaftbefehls","text":"(1) Wird der Verfolgte auf Grund eines Auslieferungshaftbefehls ergriffen, so ist er unverzüglich, spätestens am Tag nach der Ergreifung, dem Richter des nächsten Amtsgerichts vorzuführen.\n(2) Der Richter beim Amtsgericht vernimmt den Verfolgten unverzüglich nach der Vorführung, spätestens am nächsten Tag, über seine persönlichen Verhältnisse, insbesondere über seine Staatsangehörigkeit. Er weist ihn darauf hin, daß er sich in jeder Lage des Verfahrens eines Rechtsbeistands (§ 40) bedienen kann und daß es ihm freisteht, sich zu der ihm zur Last gelegten Tat zu äußern oder dazu nicht auszusagen. Sodann befragt er ihn, ob und gegebenenfalls aus welchen Gründen er Einwendungen gegen die Auslieferung, gegen den Auslieferungshaftbefehl oder gegen dessen Vollzug erheben will. Im Fall des § 16 Abs. 1 Nr. 2 erstreckt sich die Vernehmung auch auf den Gegenstand der Beschuldigung; in den übrigen Fällen sind die Angaben, die der Verfolgte von sich aus hierzu macht, in das Protokoll aufzunehmen.\n(3) Ergibt sich bei der Vernehmung, daß\n(4) Ist der Auslieferungshaftbefehl aufgehoben oder der Vollzug ausgesetzt, so ordnet der Richter beim Amtsgericht an, daß der Verfolgte bis zur Entscheidung des Oberlandesgerichts festzuhalten ist, wenn\n(5) Erhebt der Verfolgte gegen den Auslieferungshaftbefehl oder gegen dessen Vollzug sonstige Einwendungen, die nicht offensichtlich unbegründet sind, oder hat der Richter beim Amtsgericht Bedenken gegen die Aufrechterhaltung der Haft, so teilt er dies der Staatsanwaltschaft bei dem Oberlandesgericht unverzüglich und auf dem schnellsten Weg mit. Die Staatsanwaltschaft bei dem Oberlandesgericht führt unverzüglich die Entscheidung des Oberlandesgerichts herbei.\n(6) Erhebt der Verfolgte gegen die Auslieferung keine Einwendungen, so belehrt ihn der Richter beim Amtsgericht über die Möglichkeit der vereinfachten Auslieferung und deren Rechtsfolgen (§ 41) und nimmt sodann dessen Erklärung zu Protokoll.\n(7) Die Entscheidung des Richters beim Amtsgericht ist unanfechtbar. Die Staatsanwaltschaft bei dem Oberlandesgericht kann die Freilassung des Verfolgten anordnen."}