{"id":"40","heading":"Rechtsbeistand","text":"(1) Die verfolgte Person kann sich in jeder Lage des Verfahrens eines Rechtsbeistands bedienen.\n(2) Die Auslieferung ist ein Fall der notwendigen Rechtsbeistandschaft, wenn eine Festnahme der verfolgten Person erfolgt.\n(3) Erfolgt keine Festnahme der verfolgten Person, liegt ein Fall der notwendigen Rechtsbeistandschaft vor, wenn\n(4) Liegt ein Fall der notwendigen Rechtsbeistandschaft vor und hat die verfolgte Person noch keinen Rechtsbeistand, so ist ihr auf Antrag oder von Amts wegen ein Rechtsbeistand zu bestellen. Hat die verfolgte Person keinen Rechtsbeistand, ist sie in den Fällen des Absatzes 3 Nummer 1 und 2 bei Bekanntgabe des Ersuchens darauf hinzuweisen, dass sie die Bestellung eines Rechtsbeistands beantragen kann.\n(5) Die Bestellung eines Rechtsbeistands erfolgt von Amts wegen\n(6) Über die Bestellung entscheidet das Gericht, dem die verfolgte Person vorzuführen ist oder dem sie vorzuführen wäre. Nach einer Antragstellung gemäß § 29 Absatz 1 entscheidet das zuständige Oberlandesgericht.\n(7) Die Bestellung endet mit der Übergabe der verfolgten Person oder mit der abschließenden Entscheidung, die verfolgte Person nicht zu übergeben. Die Bestellung umfasst Verfahren nach § 33. Falls keine gerichtliche Entscheidung ergeht, die die Auslieferung für unzulässig erklärt, und die Person nicht übergeben wird, endet die Bestellung mit der Entscheidung der Staatsanwaltschaft beim Oberlandesgericht, die verfolgte Person nicht zu übergeben. Die Bestellung kann in den Fällen des Absatzes 3 Nummer 1 und 2 aufgehoben werden, wenn kein Fall der notwendigen Rechtsbeistandschaft mehr vorliegt.\n(8) Die Vorschriften des Elften Abschnittes des Ersten Buches der Strafprozessordnung mit Ausnahme der §§ 139, 140, 141, 141a, 142 Absatz 2 und 3, von § 143 Absatz 1 und 2 Satz 2 bis 4 sowie § 143a Absatz 3 gelten entsprechend. § 142 Absatz 7, § 143 Absatz 3 und § 143a Absatz 4 der Strafprozessordnung gelten mit der Maßgabe entsprechend, dass über die sofortige Beschwerde das Gericht entscheidet, das für die Entscheidung über die Zulässigkeit der Auslieferung zuständig ist. Entscheidungen des Oberlandesgerichts nach Absatz 6 Satz 2 und Absatz 7 Satz 4 sind unanfechtbar."}