{"id":"45","heading":"Durchlieferungsverfahren","text":"(1) Erscheint die Durchlieferung zulässig, so wird der Verfolgte zu ihrer Sicherung in Haft gehalten.\n(2) Die Haft wird durch schriftlichen Haftbefehl (Durchlieferungshaftbefehl) des Oberlandesgerichts angeordnet. § 17 Abs. 2, § 30 Abs. 1 gelten entsprechend.\n(3) Die Durchlieferung darf nur bewilligt werden, wenn ein Durchlieferungshaftbefehl erlassen worden ist.\n(4) Der Durchlieferungshaftbefehl ist dem Verfolgten unverzüglich nach seinem Eintreffen im Geltungsbereich dieses Gesetzes bekanntzugeben. Der Verfolgte erhält eine Abschrift.\n(5) Kann die Durchlieferung voraussichtlich nicht bis zum Ablauf des auf die Überstellung folgenden Tages abgeschlossen werden, so ist der Verfolgte unverzüglich, spätestens am Tag nach seinem Eintreffen im Geltungsbereich dieses Gesetzes, dem Richter des nächsten Amtsgerichts vorzuführen. Der Richter beim Amtsgericht vernimmt ihn über seine persönlichen Verhältnisse, insbesondere über seine Staatsangehörigkeit. Er weist ihn darauf hin, daß er sich in jeder Lage des Verfahrens eines Rechtsbeistands (§ 40) bedienen kann und daß es ihm freisteht, sich zu der ihm zur Last gelegten Tat zu äußern oder dazu nicht auszusagen. Sodann befragt er ihn, ob und gegebenenfalls aus welchen Gründen er Einwendungen gegen den Durchlieferungshaftbefehl oder gegen die Zulässigkeit der Durchlieferung erheben will. Erhebt der Verfolgte Einwendungen, die nicht offensichtlich unbegründet sind, oder hat der Richter beim Amtsgericht Bedenken gegen die Aufrechterhaltung der Haft oder gegen die Zulässigkeit der Durchlieferung, so teilt er dies der Staatsanwaltschaft bei dem Oberlandesgericht unverzüglich und auf dem schnellsten Weg mit. Diese führt unverzüglich die Entscheidung des Oberlandesgerichts herbei.\n(6) Die §§ 24, 27, 33 Abs. 1, 2 und 4, § 42 gelten entsprechend, ebenso § 26 Abs. 1 mit der Maßgabe, daß an die Stelle der Frist von zwei Monaten eine Frist von einem Monat tritt. § 40 gilt mit der Maßgabe entsprechend, dass ein Fall der notwendigen Rechtsbeistandschaft nur bei Vorliegen der Voraussetzungen nach dessen Absatz 3 vorliegt.\n(7) Die bei einer Durchlieferung übernommenen Gegenstände können ohne besonderes Ersuchen gleichzeitig mit der Überstellung des Verfolgten herausgegeben werden."}