{"id":"47","heading":"Unvorhergesehene Zwischenlandung bei Beförderung auf dem Luftweg","text":"(1) Hat eine zuständige Stelle eines ausländischen Staates angekündigt, sie werde einen Ausländer zum Zweck der Auslieferung auf dem Luftweg ohne Zwischenlandung durch den Geltungsbereich dieses Gesetzes befördern lassen, und mitgeteilt, daß die gemäß § 43 Abs. 3 Satz 1 Nr. 2, Satz 2 erforderlichen Unterlagen vorliegen, so wird die Ankündigung im Fall einer unvorhergesehenen Zwischenlandung als Ersuchen um Durchlieferung behandelt.\n(2) Liegen die Voraussetzungen des Absatzes 1 vor, so sind die Staatsanwaltschaft und die Beamten des Polizeidienstes zur vorläufigen Festnahme befugt.\n(3) Der Verfolgte ist unverzüglich, spätestens am Tag nach der Festnahme, dem Richter des nächsten Amtsgerichts vorzuführen. Der Richter beim Amtsgericht vernimmt ihn über seine persönlichen Verhältnisse, insbesondere über seine Staatsangehörigkeit. Er weist ihn darauf hin, daß er sich in jeder Lage des Verfahrens eines Rechtsbeistands (§ 40) bedienen kann und daß es ihm freisteht, sich zu der ihm zur Last gelegten Tat zu äußern oder dazu nicht auszusagen. Sodann befragt er ihn, ob und gegebenenfalls aus welchen Gründen er Einwendungen gegen die Durchlieferung oder dagegen erheben will, daß er festgehalten wird.\n(4) Ergibt sich bei der Vernehmung, daß der Vorgeführte nicht die in der Ankündigung bezeichnete Person ist, so ordnet der Richter beim Amtsgericht seine Freilassung an. Andernfalls ordnet der Richter beim Amtsgericht an, daß der Verfolgte bis zur Entscheidung des Oberlandesgerichts festzuhalten ist. § 21 Abs. 4 Satz 2, Abs. 7 gilt entsprechend.\n(5) Der Durchlieferungshaftbefehl kann schon vor Eingang der in § 43 Abs. 3 Satz 1 Nr. 2 aufgeführten Unterlagen erlassen werden. Er ist dem Verfolgten unverzüglich bekanntzugeben. Der Verfolgte erhält eine Abschrift.\n(6) Der Durchlieferungshaftbefehl ist aufzuheben, wenn der Verfolgte seit dem Tag der vorläufigen Festnahme insgesamt 45 Tage zum Zweck der Durchlieferung in Haft ist, ohne daß die Durchlieferungsunterlagen eingegangen sind. Hat ein außereuropäischer Staat die Beförderung gemäß Absatz 1 angekündigt, so beträgt die Frist zwei Monate.\n(7) Nach dem Eingang der Unterlagen beantragt die Staatsanwaltschaft bei dem Oberlandesgericht die Vernehmung des Verfolgten durch den Richter des Amtsgerichts, in dessen Bezirk sich der Verfolgte befindet. § 45 Abs. 5 Satz 2 bis 4 gilt entsprechend. Sodann beantragt die Staatsanwaltschaft bei dem Oberlandesgericht die Entscheidung des Oberlandesgerichts darüber, ob der Durchlieferungshaftbefehl aufrechtzuerhalten ist.\n(8) Die Durchlieferung darf nur bewilligt werden, wenn das Oberlandesgericht den Durchlieferungshaftbefehl aufrechterhalten hat."}