{"id":"49","heading":"Weitere Voraussetzungen der Zulässigkeit","text":"(1) Die Vollstreckung ist nur zulässig, wenn\n(2) Ist in einem ausländischen Staat eine freiheitsentziehende Sanktion verhängt worden und hält die verurteilte Person sich dort auf, so ist die Vollstreckung ferner nur zulässig, wenn sich die verurteilte Person nach Belehrung zu Protokoll eines Richters des ausländischen Staates oder eines zur Beurkundung von Willenserklärungen ermächtigten deutschen Berufskonsularbeamten damit einverstanden erklärt hat. Das Einverständnis kann nicht widerrufen werden.\n(3) Die Vollstreckung einer freiheitsentziehenden Sanktion, die gegen eine Person mit deutscher Staatsangehörigkeit in einem ausländischen Staat verhängt worden ist, kann abweichend von Absatz 1 Nummer 2 bis 5 unter Beachtung der Interessen der verurteilten Person ausnahmsweise für zulässig erklärt werden, wenn die verurteilte Person dies beantragt hat. Der Antrag der verurteilten Person nach Satz 1 ist zu Protokoll eines Richters oder, wenn die verurteilte Person im Ausland festgehalten wird, zu Protokoll eines zur Beurkundung von Willenserklärungen ermächtigten deutschen Berufskonsularbeamten zu erklären. Der Antrag kann nicht zurückgenommen werden. Die verurteilte Person ist zuvor über die Rechtsfolgen ihres Antrags und darüber zu belehren, dass dieser nicht zurückgenommen werden kann. Liegen die in Absatz 1 Nummer 3 genannten Voraussetzungen nicht vor, so beträgt das Höchstmaß bei der Umwandlung der Sanktion nach § 54 Absatz 1 zwei Jahre Freiheitsentzug.\n(4) Sieht das im Geltungsbereich dieses Gesetzes geltende Recht Sanktionen, die der im ausländischen Staat verhängten Sanktion ihrer Art nach entsprechen, nicht vor, so ist die Vollstreckung nicht zulässig.\n(5) Soweit in der ausländischen Anordnung der Einziehung eine Entscheidung hinsichtlich der Rechte Dritter getroffen wurde, so ist diese bindend, es sei denn,\n(6) Der Entzug oder die Aussetzung eines Rechts, ein Verbot sowie der Verlust einer Fähigkeit werden auf den Geltungsbereich dieses Gesetzes erstreckt, wenn eine nach Artikel 59 Abs. 2 des Grundgesetzes durch Gesetz gebilligte völkerrechtliche Vereinbarung dies vorsieht."}