{"id":"57","heading":"Vollstreckung","text":"(1) Nach Bewilligung der Rechtshilfe führt die nach § 50 Satz 2 zuständige Staatsanwaltschaft als Vollstreckungsbehörde die Vollstreckung durch, soweit der ausländische Staat mit der Vollstreckung einverstanden ist. Die Zuständigkeit für die Vollstreckung einer Sanktion, die in eine nach dem Jugendgerichtsgesetz zulässige Sanktion umgewandelt worden ist, richtet sich nach den Bestimmungen des Jugendgerichtsgesetzes.\n(2) Die Vollstreckung des Restes einer freiheitsentziehenden Sanktion kann zur Bewährung ausgesetzt werden. Die Vorschriften des Strafgesetzbuches gelten entsprechend. Würde bei zeitiger Freiheitsstrafe der Zeitraum, nach dem zwei Drittel der Strafe verbüßt sind, mehr als 15 Jahre betragen, findet zusätzlich § 57a des Strafgesetzbuchs mit Ausnahme von Absatz 1 Satz 1 Nummer 2 entsprechend Anwendung.\n(3) Die Entscheidung nach Absatz 2 und die nachträglichen Entscheidungen, die sich auf eine Strafaussetzung zur Bewährung beziehen, trifft das nach § 462a Abs. 1 Satz 1 und 2 der Strafprozeßordnung zuständige Gericht oder, falls eine Zuständigkeit nach dieser Vorschrift nicht begründet ist, das für die Entscheidung nach § 50 zuständige Gericht.\n(4) Die Vollstreckung der umgewandelten Sanktion richtet sich nach den Vorschriften, die auf eine entsprechende in der Bundesrepublik Deutschland verhängte Sanktion anwendbar wären.\n(5) Die Vollstreckung eines Geldbetrages ist einzustellen oder zu beschränken, wenn die verurteilte Person eine Urkunde vorlegt, aus der sich ergibt, dass der Geldbetrag in einem anderen Staat vollstreckt wurde oder dies der Vollstreckungsbehörde auf andere Weise bekannt wird.\n(6) Von der Vollstreckung ist abzusehen, wenn eine zuständige Stelle des ausländischen Staates mitteilt, daß die Voraussetzungen für die Vollstreckung entfallen sind.\n(7) Wurde eine ausländische Anordnung der Einziehung von Taterträgen vollstreckt und ergeben sich aus ihr Anhaltspunkte dafür, dass eine namentlich bekannte Person gegen die verurteilte Person aus der der Anordnung zugrunde liegenden Tat einen Schadenersatzanspruch haben könnte, so ist diese durch die Vollstreckungsbehörde unverzüglich durch einfachen Brief an die letzte bekannte Anschrift über die Rechte nach § 56a zu belehren. Davon kann abgesehen werden, wenn die in § 56a Absatz 4 Satz 2 genannte Frist verstrichen ist."}