{"id":"71","heading":"Vollstreckung deutscher Erkenntnisse im Ausland","text":"(1) Die Vollstreckung einer im Geltungsbereich dieses Gesetzes gegen eine ausländische Person verhängten Strafe oder sonstigen Sanktion kann auf einen ausländischen Staat übertragen werden, wenn\n(2) Die Vollstreckung einer im Geltungsbereich dieses Gesetzes gegen eine Person mit deutscher Staatsangehörigkeit verhängten nicht freiheitsentziehenden Strafe oder Sanktion kann auf einen ausländischen Staat übertragen werden, wenn dies im öffentlichen Interesse liegt. Ferner kann die Vollstreckung einer im Geltungsbereich dieses Gesetzes gegen eine Person mit deutscher Staatsangehörigkeit verhängten freiheitsentziehenden Strafe oder sonstigen Sanktion auf einen ausländischen Staat übertragen werden, wenn\n(3) Die Vollstreckung darf nur übertragen werden, wenn gewährleistet ist, dass der ausländische Staat eine Rücknahme oder eine Beschränkung der Übertragung beachten wird.\n(4) Die Vollstreckung einer freiheitsentziehenden Sanktion darf nur übertragen werden, wenn das Gericht die Vollstreckung in dem ausländischen Staat für zulässig erklärt hat. Über die Zulässigkeit entscheidet das Oberlandesgericht durch Beschluss. Die örtliche Zuständigkeit richtet sich nach dem Sitz des Gerichts, das die zu vollstreckende Strafe oder sonstige Sanktion verhängt hat, oder, wenn gegen die verurteilte Person im Geltungsbereich dieses Gesetzes eine Freiheitsstrafe vollstreckt wird, nach § 462a Absatz 1 Satz 1 und 2 der Strafprozessordnung. § 13 Absatz 1 Satz 2, Absatz 2, § 30 Absatz 2 Satz 2 und 4, Absatz 3, § 31 Absatz 1 und 4, die §§ 33, 52 Absatz 3, § 53 gelten entsprechend. Befindet sich die verurteilte Person im Geltungsbereich dieses Gesetzes, so gelten auch § 30 Absatz 2 Satz 1, § 31 Absatz 2 und 3 entsprechend.\n(5) Die deutsche Vollstreckungsbehörde sieht von der Vollstreckung ab, soweit der ausländische Staat sie übernommen und durchgeführt hat. Sie kann die Vollstreckung fortsetzen, soweit der ausländische Staat sie nicht zu Ende geführt hat."}