{"id":"77a","heading":"Elektronische Kommunikation und Aktenführung","text":"(1) Ist nach diesem Gesetz für die Leistung von Rechtshilfe die Einreichung schriftlicher Unterlagen einschließlich von Originalen oder beglaubigten Abschriften notwendig, können auch elektronische Dokumente vorgelegt werden, soweit dies durch Rechtsverordnung nach § 77b zugelassen ist. Die elektronischen Dokumente sind mit einer qualifizierten elektronischen Signatur zu versehen und müssen für die Bearbeitung durch eine Behörde oder ein Gericht geeignet sein. Das Gleiche gilt für Erklärungen, Anträge oder Begründungen, die nach diesem Gesetz ausdrücklich schriftlich abzufassen oder zu unterzeichnen sind.\n(2) Die qualifizierte elektronische Signatur kann durch ein anderes sicheres Verfahren ersetzt werden, das die Authentizität und die Integrität des übermittelten elektronischen Dokuments sicherstellt.\n(3) Ein elektronisches Dokument ist eingegangen, sobald die für den Empfang bestimmte Einrichtung der Behörde oder des Gerichts es aufgezeichnet hat. Ist ein übermitteltes elektronisches Dokument zur Bearbeitung nicht geeignet, ist dies dem Absender unter Angabe der geltenden technischen Rahmenbedingungen unverzüglich mitzuteilen. Soweit nicht die elektronische Aktenführung nach Absatz 4 zugelassen ist, ist von dem elektronischen Dokument unverzüglich ein Aktenauszug zu fertigen.\n(4) Die Verfahrensakten können elektronisch geführt werden, soweit dies durch Rechtsverordnung nach § 77b zugelassen ist. Schriftstücke und Gegenstände des Augenscheins (Urschriften), die zu den elektronisch geführten Akten eingereicht und für eine Übertragung geeignet sind, sind zur Ersetzung der Urschrift in ein elektronisches Dokument zu übertragen, soweit die Rechtsverordnung nach § 77b nichts anderes bestimmt. Das elektronische Dokument muss den Vermerk enthalten, wann und durch wen die Urschrift übertragen worden ist. Die Urschriften sind bis zum Abschluss des Verfahrens so aufzubewahren, dass sie auf Anforderung innerhalb von einer Woche vorgelegt werden können.\n(5) Ein nach Absatz 4 Satz 2 und 3 hergestelltes elektronisches Dokument ist für das Verfahren zugrunde zu legen, soweit kein Anlass besteht, an der Übereinstimmung mit der Urschrift zu zweifeln.\n(6) Enthält das nach Absatz 1 hergestellte elektronische Dokument zusätzlich zu dem Vermerk nach Absatz 4 Satz 3 einen mit einer qualifizierten elektronischen Signatur versehenen Vermerk darüber,\n(7) Im Übrigen gelten für die elektronische Kommunikation und die elektronische Aktenführung § 32 Absatz 1 Satz 3 zweiter Halbsatz und Absatz 2, § 32a Absatz 3 und 4 Satz 1 Nummer 1 bis 5, Absatz 5 Satz 2 und Absatz 6 Satz 2, § 32b Absatz 1 bis 4, § 32c Satz 1 bis 4, § 32d Satz 1, § 32e Absatz 2 bis 4, die §§ 32f und 497 der Strafprozessordnung sowie § 15 Absatz 1 des Einführungsgesetzes zur Strafprozessordnung sinngemäß. Abweichend von § 32b Absatz 1 Satz 2 der Strafprozessordnung ist bei der automatisierten Herstellung eines zu signierenden elektronischen Dokuments statt seiner die begleitende Verfügung zu signieren. § 32c Satz 1 gilt mit der Maßgabe, dass die Zustimmung des Bundesrates nicht erforderlich ist."}