{"id":"85","heading":"Vorläufige Bewilligungsentscheidung","text":"(1) In Abweichung von § 71 kann die Vollstreckungsbehörde die Vollstreckung einer im Geltungsbereich dieses Gesetzes verhängten freiheitsentziehenden Sanktion einem anderen Mitgliedstaat nach Maßgabe des Rahmenbeschlusses Freiheitsstrafen übertragen. Sie gibt der verurteilten Person Gelegenheit, sich zu äußern. Hiervon kann abgesehen werden, wenn die verurteilte Person einen Antrag auf Übertragung der Vollstreckung an den anderen Mitgliedstaat gestellt hat.\n(2) Hält sich die verurteilte Person in der Bundesrepublik Deutschland auf, darf die Vollstreckungsbehörde die Vollstreckung einer freiheitsentziehenden Sanktion in einem anderen Mitgliedstaat nur bewilligen, wenn\n(3) Entscheidet die Vollstreckungsbehörde, ein Ersuchen um Vollstreckung an einen anderen Mitgliedstaat zu stellen, so hat sie die verurteilte Person schriftlich davon zu unterrichten. Hält sich die verurteilte Person im Hoheitsbereich des anderen Mitgliedstaates auf, darf die Vollstreckungsbehörde dessen zuständige Behörde bitten, die Unterrichtung an die verurteilte Person weiterzuleiten. Dem Ersuchen um Vollstreckung sind die Stellungnahmen, die die verurteilte Person und ihr gesetzlicher Vertreter abgegeben haben, in schriftlicher Form beizufügen.\n(4) Die Vollstreckungsbehörde kann ein Ersuchen um Vollstreckung zurücknehmen, solange der andere Mitgliedstaat mit der Vollstreckung noch nicht begonnen hat.\n(5) Bewilligt die Vollstreckungsbehörde nicht, dass die freiheitsentziehende Sanktion in einem anderen Mitgliedstaat vollstreckt wird, oder nimmt sie ein Ersuchen gemäß Absatz 4 zurück, so begründet sie diese Entscheidung. Die Vollstreckungsbehörde stellt die Entscheidung der verurteilten Person zu, sofern die verurteilte Person die Vollstreckung in dem anderen Mitgliedstaat beantragt oder sie mit einer solchen Vollstreckung ihr Einverständnis erklärt hat. Die verurteilte Person kann binnen zwei Wochen nach Zustellung einen Antrag auf gerichtliche Entscheidung stellen. Die §§ 297 bis 300 und 302 Absatz 1 Satz 1, Absatz 2 der Strafprozessordnung über Rechtsmittel und die §§ 42 bis 47 der Strafprozessordnung über Fristen und Wiedereinsetzung in den vorigen Stand gelten entsprechend."}