{"id":"87g","heading":"Gerichtliches Verfahren","text":"(1) Gegen die Bewilligung der Vollstreckung und gegen die Entscheidung nach § 87f Absatz 5 Satz 1 ist der Rechtsweg zu den ordentlichen Gerichten eröffnet. Hilft die Bewilligungsbehörde dem Einspruch des Betroffenen nicht ab oder beantragt der Betroffene eine gerichtliche Entscheidung nach § 87f Absatz 5 Satz 2, so entscheidet das nach Absatz 2 zuständige Amtsgericht. Das zuständige Amtsgericht entscheidet ferner auf Antrag der Bewilligungsbehörde gemäß § 87i. § 34 Absatz 1, § 107 des Jugendgerichtsgesetzes und § 68 Absatz 2 des Gesetzes über Ordnungswidrigkeiten gelten entsprechend. Die Bewilligungsbehörde bereitet die Entscheidung vor.\n(2) Die örtliche Zuständigkeit richtet sich nach dem Wohnsitz des Betroffenen, wenn dieser eine natürliche Person ist. Hat der Betroffene keinen Wohnsitz im Inland, so richtet sich die Zuständigkeit nach seinem gewöhnlichen Aufenthalt oder, wenn ein solcher nicht bekannt ist, nach seinem letzten Wohnsitz. Ist der Betroffene eine juristische Person, ist das Gericht zuständig, in dessen Bezirk die juristische Person ihren Sitz hat. Maßgeblich im Falle des § 87h ist der Zeitpunkt des Eingangs des Einspruchs, im Falle des § 87i der Zeitpunkt des Eingangs des Antrags bei Gericht. Können diese Orte nicht festgestellt werden, so ist das Gericht zuständig, in dessen Bezirk sich Vermögen des Betroffenen befindet. Befindet sich Vermögen des Betroffenen in den Bezirken verschiedener Amtsgerichte, so richtet sich die Zuständigkeit danach, welches Amtsgericht zuerst mit der Sache befasst wurde. § 58 Absatz 1 des Gerichtsverfassungsgesetzes bleibt unberührt.\n(3) Das Gericht übersendet dem Betroffenen die Abschrift einer Übersetzung der Entscheidung des anderen Mitgliedstaates in die deutsche Sprache, soweit dies zur Ausübung seiner Rechte erforderlich ist. Wird ein Antrag nach § 87i Absatz 1 gestellt, sind dem Betroffenen zudem Abschriften der in § 87a aufgeführten Unterlagen und der Entscheidung gemäß § 87i Absatz 2, keine Bewilligungshindernisse geltend zu machen, zuzustellen. Im Fall des Satzes 2 wird der Betroffene aufgefordert, sich innerhalb einer vom Gericht zu bestimmenden Frist zu äußern.\n(4) Für die Vorbereitung der Entscheidung gilt § 52 Absatz 1 mit der Maßgabe entsprechend, dass der zuständigen Behörde im ersuchenden Mitgliedstaat auch Gelegenheit gegeben worden sein muss, ergänzende Unterlagen beizubringen, wenn die übermittelten Unterlagen nicht ausreichen, um beurteilen zu können, ob die Bewilligungsbehörde ihr Ermessen, kein Bewilligungshindernis geltend zu machen, fehlerfrei ausgeübt hat. Für die Beibringung der Unterlagen kann eine Frist gesetzt werden. Die Bewilligungsbehörde führt die nach den Sätzen 1 und 2 ergangenen Beschlüsse des Gerichtes aus. Das Gericht kann sonstige Beweise über die in § 87h Absatz 3 Satz 1 Nummer 1, 2 und 3 aufgeführten Tatbestände erheben. § 30 Absatz 2 Satz 4 und Absatz 3, § 31 Absatz 4 gelten entsprechend. Befindet sich der Betroffene im Inland, gelten § 30 Absatz 2 Satz 1 sowie § 31 Absatz 2 entsprechend. § 31 Absatz 1 Satz 1 gilt mit der Maßgabe entsprechend, dass die Bewilligungsbehörde an die Stelle der Staatsanwaltschaft tritt. Die Bewilligungsbehörde ist zur Teilnahme an der mündlichen Verhandlung nicht verpflichtet; das Gericht teilt der Bewilligungsbehörde mit, wenn es ihre Teilnahme für angemessen hält."}