{"id":"90f","heading":"Vorläufige Bewilligungsentscheidung","text":"(1) Über die Bewilligung der Vollstreckung des ausländischen Erkenntnisses und die Überwachung der darauf beruhenden Bewährungsmaßnahmen oder alternativen Sanktionen entscheidet die nach § 50 Satz 2 und § 51 zuständige Staatsanwaltschaft. Sie gibt der verurteilten Person Gelegenheit, sich zu äußern. Hiervon kann abgesehen werden, wenn bereits eine Stellungnahme der verurteilten Person vorliegt.\n(2) Entscheidet die Staatsanwaltschaft, die Bewilligungshindernisse nach § 90e nicht geltend zu machen, begründet sie diese Entscheidung in dem Antrag auf gerichtliche Entscheidung über die Vollstreckbarkeit des ausländischen Erkenntnisses und die Zulässigkeit der Überwachung der Bewährungsmaßnahmen oder alternativen Sanktionen.\n(3) Bewilligt die Staatsanwaltschaft die Vollstreckung des ausländischen Erkenntnisses und die Überwachung der darauf beruhenden Bewährungsmaßnahmen oder alternativen Sanktionen in der Bundesrepublik Deutschland nicht, begründet sie diese Entscheidung. Die Staatsanwaltschaft stellt der verurteilten Person die Entscheidung zu, sofern sich die verurteilte Person mit der Vollstreckung des ausländischen Erkenntnisses und der Überwachung der Bewährungsmaßnahmen oder alternativen Sanktionen in der Bundesrepublik Deutschland einverstanden erklärt hat. Die verurteilte Person kann binnen zwei Wochen nach Zustellung einen Antrag auf gerichtliche Entscheidung stellen. Die §§ 297 bis 300 und 302 Absatz 1 Satz 1, Absatz 2 der Strafprozessordnung über Rechtsmittel und die §§ 42 bis 47 der Strafprozessordnung über Fristen und Wiedereinsetzung in den vorigen Stand gelten entsprechend.\n(4) Statt die Überwachung der Bewährungsmaßnahmen oder alternativen Sanktionen zusammen mit der Vollstreckung des ausländischen Erkenntnisses nach Absatz 3 nicht zu bewilligen, kann die Staatsanwaltschaft auch allein die Überwachung der Bewährungsmaßnahmen oder alternativen Sanktionen bewilligen. Die Staatsanwaltschaft begründet diese Entscheidung in dem Antrag auf gerichtliche Entscheidung über die Zulässigkeit der Überwachung von Bewährungsmaßnahmen oder alternativen Sanktionen."}