{"id":"90j","heading":"Ergänzende Regelungen zur Vollstreckung","text":"(1) Nach der Bewilligung der Vollstreckung des ausländischen Erkenntnisses und der Überwachung der darauf beruhenden Bewährungsmaßnahmen überwacht das für die Entscheidung nach § 90h zuständige Gericht während der Bewährungszeit die Lebensführung der verurteilten Person, namentlich die Erfüllung von Auflagen und Weisungen sowie von Anerbieten und Zusagen. Das Gericht trifft alle nachträglichen Entscheidungen, die sich auf eine Vollstreckungsaussetzung zur Bewährung beziehen, soweit der andere Mitgliedstaat die Überwachung ausgesetzt hat. Wurde die verhängte oder zuvor bestimmte freiheitsentziehende Sanktion gemäß § 90h Absatz 5 Satz 1 Nummer 2 in eine nach dem Jugendgerichtsgesetz zulässige Sanktion umgewandelt, so richtet sich die Zuständigkeit für die Überwachung der Lebensführung der verurteilten Person und für alle nachträglichen Entscheidungen, die sich auf eine Vollstreckungsaussetzung zur Bewährung beziehen, nach den Bestimmungen des Jugendgerichtsgesetzes.\n(2) Hat ein Gericht des anderen Mitgliedstaates gegen die verurteilte Person eine oder mehrere der in § 90b Absatz 1 Satz 1 Nummer 6 genannten alternativen Sanktionen verhängt und für den Fall des Verstoßes gegen die alternativen Sanktionen eine freiheitsentziehende Sanktion bestimmt (§ 90b Absatz 1 Satz 1 Nummer 2 Buchstabe c), so gilt Absatz 1 mit der Maßgabe, dass das Gericht die Einhaltung der alternativen Sanktionen überwacht und gegebenenfalls gegen die verurteilte Person die zuvor bestimmte freiheitsentziehende Sanktion verhängt, wenn es entsprechend den §§ 56f und 67g des Strafgesetzbuchs oder entsprechend § 26 des Jugendgerichtsgesetzes die Aussetzung der Vollstreckung einer freiheitsentziehenden Sanktion widerrufen würde.\n(3) Das Gericht belehrt die verurteilte Person über\n(4) In Abweichung von § 57 Absatz 6 ist, nachdem mit der Überwachung der Bewährungsmaßnahmen oder alternativen Sanktionen in der Bundesrepublik Deutschland begonnen worden ist, von der Vollstreckung und Überwachung nur abzusehen, wenn"}