{"id":"90l","heading":"Bewilligung der Vollstreckung und Überwachung","text":"(1) In Abweichung von § 71 kann die Vollstreckungsbehörde nach Maßgabe des Rahmenbeschlusses Bewährungsüberwachung einem anderen Mitgliedstaat Folgendes übertragen:\n(2) Hält sich die verurteilte Person in der Bundesrepublik Deutschland auf, darf die Vollstreckungsbehörde die Übertragung der Vollstreckung und Überwachung nur bewilligen, wenn sich die verurteilte Person damit einverstanden erklärt hat. Das Einverständnis der verurteilten Person ist zu Protokoll eines Richters zu erklären. Es kann nicht widerrufen werden. Die verurteilte Person ist über die Rechtsfolgen ihres Einverständnisses und dessen Unwiderruflichkeit zu belehren.\n(3) Die Vollstreckungsbehörde hat die verurteilte Person über die Entscheidung, ein Ersuchen um Vollstreckung und Überwachung an einen anderen Mitgliedstaat zu stellen, schriftlich zu unterrichten. Hält sich die verurteilte Person im Hoheitsbereich des anderen Mitgliedstaates auf, darf die Vollstreckungsbehörde dessen zuständige Behörde bitten, die Unterrichtung an die verurteilte Person weiterzuleiten. Dem Ersuchen um Vollstreckung sind alle abgegebenen Stellungnahmen der verurteilten Person und ihres gesetzlichen Vertreters in schriftlicher Form beizufügen.\n(4) Die Vollstreckungsbehörde kann ein Ersuchen um Vollstreckung und Überwachung zurücknehmen, wenn der andere Mitgliedstaat mit der Überwachung noch nicht begonnen hat.\n(5) Bewilligt die Vollstreckungsbehörde nicht, dass die Vollstreckung einer freiheitsentziehenden Sanktion nach Absatz 1 Satz 1 Nummer 1 und die Überwachung der Auflagen und Weisungen nach Absatz 1 Satz 1 Nummer 2 an einen anderen Mitgliedstaat übertragen werden, oder nimmt sie ein Ersuchen gemäß Absatz 4 zurück, so begründet sie diese Entscheidung. Die Vollstreckungsbehörde stellt die Entscheidung der verurteilten Person zu, sofern die verurteilte Person der Vollstreckung und Überwachung in dem anderen Mitgliedstaat zugestimmt hat. Die verurteilte Person kann binnen zwei Wochen nach Zustellung einen Antrag auf gerichtliche Entscheidung stellen. Die §§ 297 bis 300 und 302 Absatz 1 Satz 1, Absatz 2 der Strafprozessordnung über Rechtsmittel und die §§ 42 bis 47 der Strafprozessordnung über Fristen und Wiedereinsetzung in den vorigen Stand gelten entsprechend."}