{"id":"91g","heading":"Fristen","text":"(1) Über die Bewilligung der Rechtshilfe soll unverzüglich, spätestens aber 30 Tage nach Eingang des Ersuchens bei der zuständigen Stelle entschieden werden. Über die Bewilligung von Ersuchen um eine Sicherstellung von Beweismitteln soll unverzüglich und soweit möglich innerhalb von 24 Stunden nach Eingang des Ersuchens entschieden werden.\n(2) Wenn kein Grund für einen Aufschub nach § 91e Absatz 2 vorliegt oder die Beweismittel, um die ersucht wird, sich nicht bereits im behördlichen Besitz befinden, soll die Ermittlungsmaßnahme unverzüglich, spätestens aber 90 Tage nach Bewilligung durchgeführt werden.\n(3) Besonderen Wünschen der zuständigen Stelle des ersuchenden Mitgliedstaates, die darin bestehen, dass kürzere als die in Absatz 1 oder Absatz 2 genannten Fristen einzuhalten oder dass die Ermittlungsmaßnahmen zu einem bestimmten Zeitpunkt durchzuführen sind, ist möglichst weitgehend zu entsprechen.\n(4) Können die Frist nach Absatz 1 Satz 1 oder besondere Wünsche nach Absatz 3 aus praktischen Gründen nicht eingehalten werden, ist die zuständige Stelle des ersuchenden Mitgliedstaates unverzüglich zu unterrichten. Dabei sind die Gründe und die voraussichtliche Dauer der Verzögerung anzugeben. § 91d Absatz 3 Satz 2 gilt entsprechend. Die Frist nach Absatz 1 Satz 1 kann um höchstens 30 Tage verlängert werden.\n(5) Kann die Frist nach Absatz 2 aus praktischen Gründen nicht eingehalten werden, ist die zuständige Stelle des ersuchenden Mitgliedstaates unverzüglich zu unterrichten. Dabei sind die Gründe für die Verzögerung anzugeben. § 91d Absatz 3 Satz 2 gilt entsprechend. Mit der zuständigen Stelle des ersuchenden Mitgliedstaates ist der geeignete Zeitpunkt für die Durchführung der Ermittlungshandlung abzustimmen.\n(6) Sind Ersuchen auf eine grenzüberschreitende Überwachung des Telekommunikationsverkehrs gerichtet, ohne dass für die Durchführung der Überwachung die technische Hilfe der Bundesrepublik Deutschland benötigt wird, und würde die Ermittlungsmaßnahme in einem vergleichbaren innerstaatlichen Fall nicht genehmigt, ist der zuständigen Stelle des ersuchenden Mitgliedstaates unverzüglich, spätestens aber innerhalb von 96 Stunden nach Eingang des Ersuchens mitzuteilen, dass"}