{"id":"12","heading":"Überwachung","text":"(1) Der Betreiber einer Anlage, die nach § 4 des Bundes-Immissionsschutzgesetzes keiner Genehmigung bedarf, hat diese der zuständigen Behörde vor der Inbetriebnahme anzuzeigen; die Anzeigepflicht gilt auch für den Fall einer wesentlichen Änderung der Anlage gemäß Absatz 2.\n(2) Eine wesentliche Änderung einer nicht genehmigungsbedürftigen Anlage im Sinne von Absatz 1 ist\n(3) Die in Absatz 2 Nummer 2 und 3 genannte Nennkapazität ist die maximale Masse der in einer Anlage eingesetzten organischen Lösemittel, gemittelt über einen Tag, sofern die Anlage unter Bedingungen des Normalbetriebs entsprechend ihrer Auslegung betrieben wird.\n(4) Der Betreiber einer nach Inkrafttreten dieser Verordnung errichteten oder wesentlich geänderten Anlage, für die in § 3 Abs. 1 Nr. 2 und 3 oder Abs. 2 oder § 4 Abs. 1 oder Abs. 2 oder § 5 Anforderungen festgelegt sind, hat die Einhaltung der jeweiligen Anforderungen frühestens drei Monate und spätestens sechs Monate nach der Inbetriebnahme von einer nach § 29b Absatz 2 in Verbindung mit § 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle durch erstmalige Messungen feststellen zu lassen.\n(5) Der Betreiber einer Anlage, für die in § 3 Abs. 1 Nr. 2 und 3 oder Abs. 2 oder § 4 Abs. 1 oder Abs. 2 oder § 5 Anforderungen festgelegt sind, hat die Einhaltung der jeweiligen Anforderungen jährlich, jeweils längstens nach zwölf Monaten von einer nach § 29b Absatz 2 in Verbindung mit § 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle durch wiederkehrende Messungen feststellen zu lassen. Einer wiederkehrenden Messung bedarf es nicht bei einer Anlage mit einem maximalen Lösemittelfüllvolumen bis zu 50 Liter, soweit abgesaugte Abgase nicht gemäß § 4 Abs. 2 über einen Abscheider zu führen sind.\n(6) Ergibt eine Messung nach Absatz 2 oder 3, daß die Anforderungen nicht erfüllt sind, so hat der Betreiber von der nach § 29b Absatz 2 in Verbindung mit § 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle innerhalb von sechs Wochen nach der Messung eine Wiederholungsmessung durchführen zu lassen.\n(7) Die Massenkonzentration an leichtflüchtigen halogenierten organischen Verbindungen ist durch mindestens drei Einzelmessungen im bestimmungsgemäßen Betrieb zu bestimmen. Die Gesamtdauer jeder Einzelmessung soll in der Regel\n(8) Über das Ergebnis der Messungen nach Absatz 4 bis 6 hat der Betreiber jeweils einen Bericht erstellen zu lassen. Der Bericht muß Angaben über die zugrundeliegenden Anlagen- und Betriebsbedingungen, die Ergebnisse der Einzelmessungen und das verwendete Meßverfahren enthalten. Er ist drei Jahre lang am Betriebsort aufzubewahren. Eine Durchschrift des Berichtes ist der zuständigen Behörde innerhalb von vier Wochen zuzuleiten.\n(9) Absatz 5 Satz 1 findet keine Anwendung, soweit die Einhaltung der Anforderungen an die Massenkonzentration an leichtflüchtigen halogenierten organischen Verbindungen im Abgas durch kontinuierliche Messungen unter Verwendung einer aufzeichnenden Meßeinrichtung nachgewiesen wird. Die Meßeinrichtung ist jährlich einmal durch eine von der zuständigen obersten Landesbehörde oder der nach Landesrecht bestimmten Behörde gemäß § 29b Absatz 2 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle mit Prüfgasen kalibrieren und auf Funktionsfähigkeit prüfen zu lassen. Die Unterlagen über die Ergebnisse der Messungen und der Kalibrierung sind am Betriebsort drei Jahre lang aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen.\n(10) Die Anforderungen an die Massenkonzentration an leichtflüchtigen halogenierten organischen Verbindungen im Abgas gelten bei kontinuierlicher Messung nach Absatz 9 als eingehalten, wenn die Auswertung der Meßaufzeichnungen für die auf die Absaugphasen entfallenden Betriebsstunden eines Kalenderjahres ergibt, daß bei sämtlichen Stundenmittelwerten keine höheren Überschreitungen als bis zum Eineinhalbfachen des Grenzwertes aufgetreten sind und im Tagesmittel der Grenzwert eingehalten wird.\n(11) Wird bei einer Anlage festgestellt, dass die Anforderungen nach § 2 Abs. 1 oder den §§ 3, 4 oder § 5 nicht eingehalten werden, hat der Betreiber dies der zuständigen Behörde unverzüglich mitzuteilen. Der Betreiber hat unverzüglich die erforderlichen Maßnahmen zu treffen, um den ordnungsgemäßen Betrieb der Anlage sicherzustellen. Die zuständige Behörde trägt durch entsprechende Maßnahmen dafür Sorge, dass der Betreiber seinen Pflichten nachkommt oder die Anlage außer Betrieb nimmt."}