{"id":"3","heading":"Oberflächenbehandlungsanlagen","text":"(1) Oberflächenbehandlungsanlagen sind so zu errichten und zu betreiben, daß\n(2) Abgesaugte Abgase sind einem Abscheider zuzuführen, mit dem sichergestellt wird, daß die Emissionen an leichtflüchtigen halogenierten organischen Verbindungen im unverdünnten Abgas eine Massenkonzentration von 20 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, nicht überschreiten. Die abgeschiedenen leichtflüchtigen halogenierten organischen Verbindungen sind zurückzugewinnen. Bei der Verwendung von Stoffen oder Gemischen nach § 2 Abs. 1, die nicht durch weniger schädliche Stoffe oder Gemische ersetzt werden können, hat der Betreiber sicherzustellen, dass die Emissionen an den dort genannten flüchtigen organischen Verbindungen, auch beim Vorhandensein mehrerer dieser Verbindungen, einen Massenstrom von 5 Gramm je Stunde oder im unverdünnten Abgas eine Massenkonzentration von 2 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, nicht überschreiten. Nach Abscheidern hinter Oberflächenbehandlungsanlagen müssen bei einem Abgasvolumenstrom von mehr als 500 Kubikmetern je Stunde entweder Einrichtungen zur kontinuierlichen Messung unter Verwendung einer aufzeichnenden Meßeinrichtung für die Massenkonzentration an leichtflüchtigen halogenierten organischen Verbindungen im Abgas oder Einrichtungen verwendet werden, die einen Anstieg der Massenkonzentration auf mehr als 1 Gramm je Kubikmeter registrieren und in diesem Fall eine Zwangsabschaltung der an den Abscheider angeschlossenen Oberflächenbehandlungsanlagen auslösen.\n(3) Anlagen zum Entlacken, bei denen die Anforderungen nach Absatz 1 Nr. 2 und 3 nicht eingehalten werden können, sind so zu errichten und zu betreiben, daß der Entnahmebereich bei der Entnahme des Behandlungsgutes abgesaugt, auch durch schöpfende Teile kein flüssiges Lösemittel ausgetragen und bei manueller Nachbehandlung außerhalb des geschlossenen Gehäuses der Behandlungsbereich entsprechend dem Stand der Technik gekapselt und abgesaugt wird.\n(4) Oberflächenbehandlungsanlagen, bei denen die Anforderungen nach Absatz 1 auf Grund der Sperrigkeit des Behandlungsgutes nicht eingehalten werden können, sind so zu errichten und zu betreiben, daß die Möglichkeiten, die Emissionen durch Kapselung, Abdichtung, Abscheidung aus der Anlagenluft, Luftschleusen und Absaugung zu begrenzen, nach dem Stand der Technik ausgeschöpft werden.\n(5) Absatz 1 Nr. 2 und 3 gilt bei Oberflächenbehandlungsanlagen, in denen keine anderen leichtflüchtigen halogenierten organischen Verbindungen als Hydrofluorether eingesetzt werden, auch als erfüllt, soweit die Emissionen an Hydrofluorether einen durchschnittlichen Massenstrom von 30 Gramm je Stunde nicht überschreiten."}