{"id":"4","heading":"Chemischreinigungs- und Textilausrüstungsanlagen","text":"(1) Chemischreinigungs- und Textilausrüstungsmaschinen sind so zu errichten und zu betreiben, daß\n(2) Abgase, die von Chemischreinigungs- oder Textilausrüstungsmaschinen abgesaugt werden, sind einem Abscheider zuzuführen, mit dem sichergestellt wird, daß die Emissionen an leichtflüchtigen halogenierten organischen Verbindungen im unverdünnten Abgas eine Massenkonzentration von 20 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, nicht überschreiten. Die abgeschiedenen leichtflüchtigen halogenierten organischen Verbindungen sind zurückzugewinnen. Bei der Verwendung von Stoffen oder Gemischen nach § 2 Abs. 1, die nicht durch weniger schädliche Stoffe oder Gemische ersetzt werden können, hat der Betreiber sicherzustellen, dass die Emissionen an den dort genannten flüchtigen organischen Verbindungen, auch beim Vorhandensein mehrerer dieser Verbindungen, einen Massenstrom von 5 Gramm je Stunde oder im unverdünnten Abgas eine Massenkonzentration von 2 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, nicht überschreiten. Der Abscheider darf nicht mit Frischluft oder Raumluft desorbiert werden. Satz 1 gilt nicht für lüftungstechnische Einrichtungen nach Absatz 4. Nach Abscheidern hinter Chemischreinigungs- oder Textilausrüstungsanlagen müssen bei einem Abgasvolumenstrom von mehr als 500 Kubikmetern je Stunde entweder Einrichtungen zur kontinuierlichen Messung unter Verwendung einer aufzeichnenden Meßeinrichtung für die Massenkonzentration an leichtflüchtigen halogenierten organischen Verbindungen im Abgas oder Einrichtungen verwendet werden, die einen Anstieg der Massenkonzentration auf mehr als 1 Gramm je Kubikmeter registrieren und in diesem Fall eine Zwangsabschaltung der an den Abscheider angeschlossenen Chemischreinigungs- sowie Textilausrüstungsanlagen auslösen.\n(3) In Chemischreinigungs- und Textilausrüstungsmaschinen dürfen zur Reinigung des flüssigen Lösemittels nur regenerierbare Filter eingesetzt werden.\n(4) Die Betriebsräume sind ausschließlich durch lüftungstechnische Einrichtungen mit Absaugung der Raumluft zu lüften. Die Lüftung ist so vorzunehmen, daß die Emissionen an leichtflüchtigen halogenierten organischen Verbindungen, die in den Bereichen der Maschinen, der Lagerung des Lösemittels, der Lagerung des gereinigten oder ausgerüsteten Behandlungsgutes, der Bügeltische, der Dämpfanlagen oder der Entladung der Maschinen entstehen, an die Entstehungsstellen erfaßt und abgesaugt werden.\n(5) In den Betriebsräumen dürfen außerhalb der Chemischreinigungs- und Textilausrüstungsmaschinen keine leichtflüchtigen halogenierten organischen Verbindungen eingesetzt werden.\n(6) Chemischreinigungsanlagen einschließlich Selbstbedienungsmaschinen dürfen nur in Anwesenheit von sachkundigem Bedienungspersonal betrieben werden."}