{"id":"10","heading":"Aufstellung der Wahlvorschläge","text":"(1) Als Bewerber oder als Ersatzbewerber kann in einem Wahlvorschlag nur benannt werden, wer nicht Mitglied einer anderen Partei ist und in einer besonderen oder allgemeinen Vertreterversammlung der Partei oder in einer Mitgliederversammlung zur Wahl der Bewerber hierzu gewählt worden ist.\n(2) Besondere Vertreterversammlung ist eine Versammlung von Parteivertretern, die für die Aufstellung der Bewerber gewählt worden ist. Allgemeine Vertreterversammlung ist eine Versammlung von Parteivertretern, die nach der Satzung der Partei allgemein für bevorstehende Wahlen gewählt worden ist. Die Vertreter in der besonderen oder allgemeinen Vertreterversammlung müssen unmittelbar aus der Mitte einer oder mehrerer Mitgliederversammlungen oder aus der Mitte von Vertreterversammlungen gewählt worden sein, die ihrerseits entweder aus der Mitte einer oder mehrerer Mitgliederversammlungen oder aus der Mitte einer oder mehrerer dazwischen geschalteter Vertreterversammlungen hervorgegangen sind. Mitgliederversammlung zur Wahl der Bewerber für eine gemeinsame Liste für alle Länder und der Vertreter für eine Vertreterversammlung ist eine Versammlung der Mitglieder der Partei, die im Zeitpunkt ihres Zusammentritts zum Europäischen Parlament wahlberechtigt sind. Mitgliederversammlung zur Wahl der Bewerber für eine Liste für ein Land und der Vertreter für eine Vertreterversammlung ist eine Versammlung der Mitglieder der Partei, die im Zeitpunkt ihres Zusammentritts in dem betreffenden Land, unabhängig von späteren Grenzveränderungen zwischen den Ländern, zum Europäischen Parlament wahlberechtigt sind.\n(3) Die Vertreter für die Vertreterversammlungen und die Bewerber werden in geheimer Abstimmung gewählt; dies gilt auch für die Festlegung der Reihenfolge der Bewerber in dem Wahlvorschlag. Jeder stimmberechtigte Teilnehmer der Versammlung ist hierbei vorschlagsberechtigt. Den Bewerbern ist Gelegenheit zu geben, sich und ihr Programm der Versammlung in angemessener Zeit vorzustellen. Die Wahlen der Vertreter für die Vertreterversammlungen dürfen nicht früher als zwölf Monate, die Wahlen der Bewerber nicht früher als neun Monate vor Beginn des Jahres durchgeführt werden, in dem die Wahl des Europäischen Parlaments ansteht.\n(4) Der Vorstand des Bundesverbandes oder, wenn ein Bundesverband nicht besteht, die Vorstände der nächstniedrigen Gebietsverbände im Wahlgebiet gemeinsam, oder eine andere in der Satzung der Partei hierfür vorgesehene Stelle können gegen den Beschluß einer Mitglieder- oder Vertreterversammlung über die Bewerberaufstellung für eine gemeinsame Liste für alle Länder Einspruch erheben. Bei einem Beschluß einer Mitglieder- oder Vertreterversammlung über die Bewerberaufstellung für eine Liste für ein Land können der Vorstand des Landesverbandes oder, wenn Landesverbände nicht bestehen, die Vorstände der nächstniedrigen Gebietsverbände, die im Bereich des Landes liegen, gemeinsam oder eine andere in der Satzung der Partei hierfür vorgesehene Stelle Einspruch erheben. Auf einen solchen Einspruch ist die Abstimmung zu wiederholen. Ihr Ergebnis ist endgültig.\n(5) Das Nähere über die Wahl der Vertreter für die Vertreterversammlungen, über die Einberufung und Beschlußfähigkeit der Mitglieder- oder Vertreterversammlungen sowie über das Verfahren für die Wahl der Bewerber regeln die Parteien durch ihre Satzungen.\n(6) Über die Versammlung zur Aufstellung des Wahlvorschlages ist eine Niederschrift mit Angaben über Ort und Zeit der Versammlung, Form der Einladung, Zahl der erschienenen Mitglieder oder Vertreter und Ergebnis der Abstimmung anzufertigen; sie ist von dem Leiter der Versammlung und zwei von dieser bestimmten Teilnehmern zu unterzeichnen.\n(7) Absätze 1 bis 6 gelten für sonstige politische Vereinigungen sinngemäß."}