{"id":"14","heading":"Zulassung der Wahlvorschläge, Entscheidung über die Verbindung von Listen für einzelne Länder","text":"(1) Der Bundeswahlausschuss entscheidet am zweiundsiebzigsten Tage vor der Wahl für alle Wahlorgane verbindlich über alle Voraussetzungen für die Zulassung der Listen für einzelne Länder und der gemeinsamen Listen für alle Länder. Zu der Sitzung sind die Vertrauenspersonen der Wahlvorschläge zu laden.\n(2) Der Bundeswahlausschuss hat Wahlvorschläge zurückzuweisen, wenn sie\n(3) Die Entscheidung über die Zulassung der Wahlvorschläge ist in der Sitzung des Wahlausschusses bekanntzugeben.\n(4) Weist der Bundeswahlausschuss einen Wahlvorschlag ganz oder teilweise zurück, so kann binnen vier Tagen nach Bekanntgabe der Entscheidung Beschwerde beim Bundeswahlausschuss eingelegt werden. Beschwerdeberechtigt sind die Vertrauensperson des Wahlvorschlages und der Bundeswahlleiter. Der Bundeswahlleiter kann auch gegen eine Entscheidung, durch die ein Wahlvorschlag zugelassen wird, Beschwerde erheben. In der Beschwerdeverhandlung sind die erschienenen Beteiligten zu hören. Die Entscheidung über die Beschwerde muß spätestens am zweiundfünfzigsten Tage vor der Wahl getroffen werden.\n(4a) Soweit der Bundeswahlausschuss einen Wahlvorschlag wegen fehlenden Wahlvorschlagsrechts nach § 8 Absatz 1 zurückweist, kann eine Partei oder Vereinigung binnen vier Tagen nach Bekanntgabe der Entscheidung Beschwerde zum Bundesverfassungsgericht erheben. Die Vorschriften der §§ 96a bis 96d des Gesetzes über das Bundesverfassungsgericht gelten mit Ausnahme des § 96a Absatz 1 entsprechend. Im Falle einer Beschwerde zum Bundesverfassungsgericht ist die Wirksamkeit der Entscheidung des Bundeswahlausschusses bis zu einer Entscheidung des Bundesverfassungsgerichts, längstens bis zum Ablauf des zweiundfünfzigsten Tages vor der Wahl gehemmt; der Bundeswahlausschuss ist berechtigt, der Beschwerde durch Abänderung seiner Entscheidung abzuhelfen.\n(5) Der Bundeswahlleiter macht die zugelassenen Wahlvorschläge (Listen für die einzelnen Länder und gemeinsame Listen für alle Länder) spätestens am achtundvierzigsten Tage vor der Wahl öffentlich bekannt.\n(6) Der Bundeswahlausschuß entscheidet am zweiundsiebzigsten Tage vor der Wahl über Erklärungen nach § 11 Abs. 3. Absatz 2 Satz 1 gilt entsprechend. Die Entscheidung ist in der Sitzung des Bundeswahlausschusses bekanntzugeben. Absatz 4 gilt entsprechend. Der Bundeswahlleiter macht im Rahmen seiner Bekanntmachung nach Absatz 5 die Listenverbindungen und die Listen, für die rechtswirksam eine Erklärung nach § 11 Abs. 3 abgegeben wurde, öffentlich bekannt."}