{"id":"2","heading":"Wahlsystem, Sitzverteilung","text":"(1) Die Wahl erfolgt nach den Grundsätzen der Verhältniswahl mit Listenwahlvorschlägen. Listenwahlvorschläge können für ein Land oder als gemeinsame Liste für alle Länder aufgestellt werden. Jeder Wähler hat eine Stimme.\n(2) Für die Sitzverteilung werden die für jeden Wahlvorschlag abgegebenen Stimmen zusammengezählt. Listen für einzelne Länder desselben Wahlvorschlagsberechtigten gelten dabei als verbunden, soweit nicht erklärt wird, daß eine oder mehrere beteiligte Listen von der Listenverbindung ausgeschlossen sein sollen. Verbundene Listen gelten bei der Sitzverteilung im Verhältnis zu den übrigen Wahlvorschlägen als ein Wahlvorschlag.\n(3) Die zu besetzenden Sitze werden auf die Wahlvorschläge wie folgt verteilt. Jeder Wahlvorschlag erhält so viele Sitze, wie sich nach Teilung seiner gesamten Stimmen im Wahlgebiet durch einen Zuteilungsdivisor ergeben. Zahlenbruchteile unter 0,5 werden auf die darunter liegende ganze Zahl abgerundet, solche über 0,5 werden auf die darüber liegende ganze Zahl aufgerundet. Zahlenbruchteile, die gleich 0,5 sind, werden so aufgerundet oder abgerundet, dass die Gesamtzahl der zu vergebenden Sitze eingehalten wird; ergeben sich dabei mehrere mögliche Sitzzuteilungen, so entscheidet das vom Bundeswahlleiter zu ziehende Los. Der Zuteilungsdivisor ist so zu bestimmen, dass insgesamt so viele Sitze auf die Landeslisten entfallen, wie Sitze zu vergeben sind. Dazu wird zunächst die Gesamtzahl der Stimmen, die alle zu berücksichtigenden Wahlvorschläge erhalten haben, durch die Gesamtzahl der Sitze geteilt. Entfallen danach mehr Sitze auf die Wahlvorschläge, als Sitze zu vergeben sind, ist der Zuteilungsdivisor so heraufzusetzen, dass sich bei der Berechnung die zu vergebende Sitzzahl ergibt; entfallen zu wenig Sitze auf die Wahlvorschläge, ist der Zuteilungsdivisor entsprechend herunterzusetzen.\n(4) Erhält bei der Verteilung der Sitze nach Absatz 3 ein Wahlvorschlag, auf den mehr als die Hälfte der Gesamtzahl der Stimmen aller zu berücksichtigenden Wahlvorschläge entfallen ist, nicht mehr als die Hälfte der zu vergebenden Sitze, werden ihm abweichend von Absatz 3 Satz 2 bis 7 weitere Sitze zugeteilt, bis auf ihn ein Sitz mehr als die Hälfte der zu vergebenden Sitze entfällt. Die verbleibenden zu vergebenden Sitze werden nach Absatz 3 Satz 2 bis 7 den übrigen Wahlvorschlägen zugeteilt.\n(5) Die auf die Wahlvorschläge entfallenden Sitze werden in der dort festgelegten Reihenfolge besetzt. Bewerber, die auf zwei Listen für einzelne Länder (§ 9 Absatz 3 Satz 3) gewählt sind, bleiben auf der Liste unberücksichtigt, auf der sie an späterer Stelle benannt sind; bei Benennung auf den Listen an gleicher Stelle entscheidet das vom Bundeswahlleiter zu ziehende Los, auf welcher Liste sie gewählt sind. Entfallen auf einen Wahlvorschlag mehr Sitze, als Bewerber benannt sind, so bleiben diese Sitze unbesetzt.\n(6) Die auf eine Listenverbindung entfallenden Sitze werden auf die beteiligten Listen für die einzelnen Länder entsprechend Absatz 3 Satz 2 bis 7 verteilt. Absatz 5 gilt entsprechend.\n§ 2 Abs. 7: IdF d. Art. 1 Nr. 2 Buchst. d G v. 7.10.2013 I 3749 mWv 10.10.2013; verstößt gegen Art. 3 Abs. 1 GG (100-1) und ist daher nichtig gem. BVerfGE v. 18.12.2013 I 271 - 2 BvE 2/13, 2 BvE 5/13, 2 BvE 6/13, 2 BvE 7/13, 2 BvE 8/13, 2 BvE 9/13, 2 BvE 10/13, 2 BvE 12/13,  2 BvR 2220/13, 2 BvR 2221/13, 2 BvR 2238/13 -"}