{"id":"9","heading":"Inhalt und Form der Wahlvorschläge","text":"(1) Wahlvorschläge von Parteien müssen den Namen der einreichenden Partei und, sofern sie eine Kurzbezeichnung verwendet, auch diese enthalten. Wahlvorschläge von sonstigen politischen Vereinigungen müssen deren Namen und, sofern sie ein Kennwort verwenden, auch dieses enthalten. Der Bezeichnung ihres Wahlvorschlages kann eine Partei den Namen und die Kurzbezeichnung ihres europäischen Zusammenschlusses und eine sonstige politische Vereinigung den Namen und die Kurzbezeichnung ihrer Mitgliedsvereinigung im Wahlgebiet anfügen.\n(2) In dem Wahlvorschlag müssen die Namen der Bewerber in erkennbarer Reihenfolge aufgeführt sein. Neben jedem Bewerber kann ein Ersatzbewerber aufgeführt werden.\n(3) Ein Deutscher kann als Bewerber oder Ersatzbewerber in einem Wahlvorschlag nur benannt werden, wenn er nicht gleichzeitig in einem anderen Mitgliedstaat der Europäischen Union als Bewerber benannt ist. Ein Bewerber oder Ersatzbewerber in einer gemeinsamen Liste für alle Länder kann nur in einem Wahlvorschlag benannt werden; dabei kann ein Bewerber zugleich als Ersatzbewerber benannt werden. Ein Bewerber in einer Liste für ein Land kann auch noch als Bewerber in einer Liste desselben Wahlvorschlagsberechtigten für ein weiteres Land benannt werden; sofern er nur in einem Wahlvorschlag benannt ist, kann er in diesem zugleich als Ersatzbewerber benannt werden. Ein Ersatzbewerber kann in einem Wahlvorschlag nicht mehrfach als solcher benannt werden. Bewerber und Ersatzbewerber können nur vorgeschlagen werden, wenn sie ihre Zustimmung dazu schriftlich erteilt haben; die Zustimmung ist unwiderruflich.\n(4) Listen für einzelne Länder von Parteien müssen von den Vorständen der Landesverbände oder, wenn Landesverbände nicht bestehen, von den Vorständen der nächstniedrigen Gebietsverbände, die im Bereich des Landes liegen, unterzeichnet sein. Gemeinsame Listen für alle Länder müssen von den Vorständen der Bundesverbände der Parteien oder, wenn Bundesverbände nicht bestehen, von den Vorständen der nächstniedrigen Gebietsverbände, die im Wahlgebiet liegen, unterzeichnet sein. Sätze 1 und 2 gelten sinngemäß auch für Wahlvorschläge von sonstigen politischen Vereinigungen.\n(5) Listen für einzelne Länder von Parteien und sonstigen politischen Vereinigungen, die nicht im Europäischen Parlament, im Deutschen Bundestag oder einem Landtag seit deren letzter Wahl auf Grund eigener Wahlvorschläge im Wahlgebiet ununterbrochen mit mindestens fünf Abgeordneten vertreten sind, müssen außerdem von 1 vom Tausend der Wahlberechtigten des betreffenden Landes bei der letzten Wahl zum Europäischen Parlament, jedoch höchstens 2 000 Wahlberechtigten, persönlich und handschriftlich unterzeichnet sein. Gemeinsame Listen für alle Länder von Wahlvorschlagsberechtigten im Sinne des Satzes 1 müssen außerdem von 4 000 Wahlberechtigten persönlich und handschriftlich unterzeichnet sein. Die Wahlberechtigung muß im Zeitpunkt der Unterzeichnung gegeben sein und ist bei Einreichung des Wahlvorschlages nachzuweisen.\n(6) In jedem Wahlvorschlag sollen eine Vertrauensperson und eine stellvertretende Vertrauensperson bezeichnet werden. Fehlt diese Bezeichnung, so gilt die Person, die als erste unterzeichnet hat, als Vertrauensperson, und diejenige, die als zweite unterzeichnet hat, als stellvertretende Vertrauensperson."}