{"id":"28","heading":"Verfahren bei externen Meldungen","text":"(1) Die externen Meldestellen bestätigen den Eingang einer Meldung umgehend, spätestens jedoch sieben Tage nach Eingang der Meldung. Eine Eingangsbestätigung erfolgt nicht, wenn die hinweisgebende Person darauf ausdrücklich verzichtet oder wenn hinreichender Grund zu der Annahme besteht, dass die Eingangsbestätigung den Schutz der Identität der hinweisgebenden Person beeinträchtigen würde. In für ein internes Meldeverfahren geeigneten Fällen weisen die externen Meldestellen zusammen mit der Eingangsbestätigung die hinweisgebende Person auf die Möglichkeit einer internen Meldung hin.\n(2) Die externen Meldestellen prüfen, ob der gemeldete Verstoß in den sachlichen Anwendungsbereich nach § 2 fällt und keine Ausnahmen vom Anwendungsbereich dieses Gesetzes nach § 5 greifen. Ist dies der Fall, prüfen sie die Stichhaltigkeit der Meldung und ergreifen angemessene Folgemaßnahmen nach § 29.\n(3) Für die Akteneinsicht durch Beteiligte im Sinne dieses Gesetzes gilt § 29 des Verwaltungsverfahrensgesetzes. Bestehende Verschwiegenheits- und Geheimhaltungspflichten im Sinne des § 6 Absatz 3 sind zu beachten. Für die hinweisgebende Person gelten die Sätze 1 und 2 entsprechend; hierbei ist sicherzustellen, dass die Rechte der Personen, die Gegenstand einer Meldung sind oder die in der Meldung genannt werden, nicht beeinträchtigt werden.\n(4) Die hinweisgebende Person erhält auf ihre Meldung hin innerhalb einer angemessenen Zeit eine Rückmeldung. Diese erfolgt spätestens nach drei Monaten. In Fällen, in denen die Bearbeitung umfangreich ist, beträgt diese Frist sechs Monate. Die Gründe für die Verlängerung der Frist sind der hinweisgebenden Person mitzuteilen. § 17 Absatz 2 Satz 2 und 3 gilt entsprechend.\n(5) Meldungen über Verstöße von besonderer Schwere können vorrangig behandelt werden. Die Fristen des Absatzes 4 für eine Rückmeldung bleiben davon unberührt.\n(+++ § 28: zur Anwendung vgl. § 34d Abs. 12 Satz 3 GewO +++)"}