{"id":"3","heading":"Begriffsbestimmungen","text":"(1) Für dieses Gesetz gelten die Begriffsbestimmungen der folgenden Absätze.\n(2) Verstöße sind Handlungen oder Unterlassungen im Rahmen einer beruflichen, unternehmerischen oder dienstlichen Tätigkeit, die rechtswidrig sind und Vorschriften oder Rechtsgebiete betreffen, die in den sachlichen Anwendungsbereich nach § 2 fallen. Hierzu können auch missbräuchliche Handlungen oder Unterlassungen gehören, die dem Ziel oder dem Zweck der Regelungen in den Vorschriften oder Rechtsgebieten zuwiderlaufen, die in den sachlichen Anwendungsbereich nach § 2 fallen.\n(3) Informationen über Verstöße sind begründete Verdachtsmomente oder Wissen über tatsächliche oder mögliche Verstöße, die bei dem Beschäftigungsgeber, bei dem die hinweisgebende Person tätig ist oder war, oder bei einer anderen Stelle, mit der die hinweisgebende Person aufgrund ihrer beruflichen Tätigkeit im Kontakt steht oder stand, bereits begangen wurden oder sehr wahrscheinlich erfolgen werden, sowie über Versuche der Verschleierung solcher Verstöße.\n(4) Meldungen sind Mitteilungen von Informationen über Verstöße an interne Meldestellen (§ 12) oder externe Meldestellen (§§ 19 bis 24).\n(5) Offenlegung bezeichnet das Zugänglichmachen von Informationen über Verstöße gegenüber der Öffentlichkeit.\n(6) Repressalien sind Handlungen oder Unterlassungen im Zusammenhang mit der beruflichen Tätigkeit, die eine Reaktion auf eine Meldung oder eine Offenlegung sind und durch die der hinweisgebenden Person ein ungerechtfertigter Nachteil entsteht oder entstehen kann.\n(7) Folgemaßnahmen sind die von einer internen Meldestelle nach § 18 oder von einer externen Meldestelle nach § 29 ergriffenen Maßnahmen zur Prüfung der Stichhaltigkeit einer Meldung, zum weiteren Vorgehen gegen den gemeldeten Verstoß oder zum Abschluss des Verfahrens.\n(8) Beschäftigte sind\n(9) Beschäftigungsgeber sind, sofern mindestens eine Person bei ihnen beschäftigt ist,\n(10) Private Beschäftigungsgeber sind Beschäftigungsgeber mit Ausnahme juristischer Personen des öffentlichen Rechts und solcher Beschäftigungsgeber, die im Eigentum oder unter der Kontrolle einer juristischen Person des öffentlichen Rechts stehen."}