{"id":"31","heading":"Abschluss des Verfahrens","text":"(1) Hat eine externe Meldestelle die Stichhaltigkeit einer Meldung geprüft und das Verfahren nach § 28 geführt, schließt sie das Verfahren ab.\n(2) Ist eine externe Meldestelle nicht zuständig für eine Meldung oder ist es ihr nicht möglich, dem gemeldeten Verstoß innerhalb einer angemessenen Zeit weiter nachzugehen, so leitet sie die Meldung unverzüglich unter Wahrung der Vertraulichkeit der Identität der hinweisgebenden Person an die jeweilige für die Aufklärung, Verhütung und Verfolgung des Verstoßes zuständige Stelle weiter. Dies gilt auch für Meldungen, für deren Weiterverfolgung nach § 4 Absatz 1 die externe Meldestelle nicht zuständig ist. Über die Weiterleitung setzt die externe Meldestelle die hinweisgebende Person unverzüglich in Kenntnis. Ist die Weiterleitung unter Wahrung der Vertraulichkeit der Identität nicht möglich, ist § 9 Absatz 3 zu beachten.\n(3) Kommt eine externe Meldestelle zu dem Ergebnis, dass ein gemeldeter Verstoß als geringfügig anzusehen ist, so kann sie nach pflichtgemäßem Ermessen das Verfahren abschließen.\n(4) Betrifft eine Meldung einen Sachverhalt, zu dem bereits ein Verfahren nach diesem Gesetz abgeschlossen wurde, so kann eine externe Meldestelle nach pflichtgemäßem Ermessen das Verfahren abschließen, wenn die Meldung keine neuen Tatsachen enthält. Dies gilt nicht, wenn neue rechtliche oder sachliche Umstände ein anderes Vorgehen rechtfertigen.\n(5) Schließt eine externe Meldestelle das Verfahren nach Absatz 3 oder Absatz 4 ab, teilt sie der hinweisgebenden Person die Entscheidung und die Gründe für die Entscheidung unverzüglich mit. Die externe Meldestelle soll die Entscheidung nach Satz 1 unter Wahrung der Vertraulichkeit der Identität der in § 8 Absatz 1 genannten Personen dem betroffenen Beschäftigungsgeber mitteilen, wenn dieser zuvor gemäß § 29 Absatz 2 Nummer 1 von der externen Meldestelle kontaktiert wurde.\n(6) Eine externe Meldestelle teilt der hinweisgebenden Person das Ergebnis der durch die Meldung ausgelösten Untersuchungen nach deren Abschluss mit, soweit dies mit gesetzlichen Verschwiegenheitspflichten vereinbar ist. Absatz 5 Satz 2 ist anzuwenden.\n(7) Für Streitigkeiten wegen der Entscheidungen einer externen Meldestelle nach den Absätzen 1 bis 6 ist der Verwaltungsrechtsweg gegeben. Vor Erhebung einer Klage bedarf es keiner Nachprüfung in einem Vorverfahren.\n(+++ § 31: zur Anwendung vgl. § 34d Abs. 12 Satz 3 GewO +++)"}