{"id":"31","heading":"","text":"(1) Die Zulassungsausschüsse können über den Kreis der zugelassenen Zahnärzte hinaus weitere Zahnärzte oder in besonderen Fällen zahnärztlich geleitete Einrichtungen zur Teilnahme an der vertragszahnärztlichen Versorgung ermächtigen, sofern dies notwendig ist, um\n(2) Die Kassenzahnärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen können im Bundesmantelvertrag Regelungen treffen, die über die Voraussetzungen des Absatzes 1 hinaus Ermächtigungen zur Erbringung bestimmter zahnärztlicher Leistungen im Rahmen der vertragszahnärztlichen Versorgung vorsehen.\n(3) Die Kassenzahnärztlichen Vereinigungen können unter den Voraussetzungen des Absatzes 1 auch Zahnärzte, die eine Approbation nach deutschen Rechtsvorschriften nicht besitzen, zur Teilnahme an der vertragszahnärztlichen Versorgung ermächtigen, soweit ihnen von der zuständigen deutschen Behörde eine Erlaubnis zur Ausübung der Zahnheilkunde erteilt worden ist.\n(4) (weggefallen)\n(5) Die Kassenzahnärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen haben im Bundesmantelvertrag Regelungen über die Ermächtigung von Zahnärzten zu treffen, die als Staatsangehörige eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, den zahnärztlichen Beruf im Inland zur vorübergehenden Erbringung von Dienstleistungen im Sinne des Artikels 50 des Vertrages zur Gründung der Europäischen Gemeinschaft oder des Artikels 37 des Abkommens über den Europäischen Wirtschaftsraum ausüben dürfen.\n(6) Der Antrag auf Ermächtigung ist schriftlich an den Zulassungsausschuß zu richten. Ihm sind die Approbationsurkunde sowie die in § 18 Absatz 2 Nummer 5 und 6 genannten Erklärungen und Bescheinigungen beizufügen. § 18 Abs. 3 gilt entsprechend.\n(7) Die Ermächtigung ist zeitlich, räumlich und ihrem Umfang nach zu bestimmen. Im Ermächtigungsbeschluß ist auch auszusprechen, ob der ermächtigte Zahnarzt unmittelbar oder auf Überweisung in Anspruch genommen werden kann.\n(8) Ein Zahnarzt darf nicht ermächtigt werden, wenn die in § 21 genannten Gründe ihn für die Teilnahme an der vertragszahnärztlichen Versorgung ungeeignet erscheinen lassen. Die Ermächtigung ist zurückzunehmen, wenn nachträglich bekannt wird, daß bei ihrer Erteilung Versagungsgründe im Sinne des Satzes 1 vorgelegen haben. Sie ist zu widerrufen, wenn nachträglich durch einen in der Person des Zahnarztes liegenden Grund der mit der Ermächtigung verfolgte Zweck nicht erreicht wird oder die Voraussetzungen des § 95e Absatz 5 in Verbindung mit Absatz 4 des Fünften Buches Sozialgesetzbuch erfüllt sind. Die Sätze 1 bis 3 gelten entsprechend, wenn zahnärztlich geleitete Einrichtungen ermächtigt werden.\n(9) (weggefallen)\n(10) Über die Ermächtigungen führt die Kassenzahnärztliche Vereinigung (Registerstelle) ein besonderes Verzeichnis."}