{"id":"33","heading":"","text":"(1) Die gemeinsame Nutzung von Praxisräumen und Praxiseinrichtungen sowie die gemeinsame Beschäftigung von Hilfspersonal durch mehrere Vertragszahnärzte ist zulässig. Die Kassenzahnärztlichen Vereinigungen sind hiervon zu unterrichten. Nicht zulässig ist die gemeinsame Beschäftigung von Zahnärzten und Ärzten; dies gilt nicht für medizinische Versorgungszentren.\n(2) Die gemeinsame Ausübung vertragszahnärztlicher Tätigkeit ist zulässig unter allen zur vertragszahnärztlichen Versorgung zugelassenen Leistungserbringern an einem gemeinsamen Vertragszahnarztsitz (örtliche Berufsausübungsgemeinschaft). Sie ist auch zulässig bei unterschiedlichen Vertragszahnarztsitzen der Mitglieder der Berufsausübungsgemeinschaft (überörtliche Berufsausübungsgemeinschaft), wenn die Erfüllung der Versorgungspflicht des jeweiligen Mitglieds an seinem Vertragszahnarztsitz unter Berücksichtigung der Mitwirkung angestellter Zahnärzte in dem erforderlichen Umfang gewährleistet ist sowie das Mitglied und die bei ihm angestellten Zahnärzte an den Vertragszahnarztsitzen der anderen Mitglieder nur in zeitlich begrenztem Umfang tätig werden. Die gemeinsame Berufsausübung, bezogen auf einzelne Leistung, ist zulässig, sofern diese Berufsausübungsgemeinschaft nicht zur Erbringung überweisungsgebundener medizinisch-technischer Leistungen mit überweisungsberechtigten Leistungserbringern gebildet wird.\n(3) Die Berufsausübungsgemeinschaft bedarf der vorherigen Genehmigung des Zulassungsausschusses. Für überörtliche Berufsausübungsgemeinschaften mit Vertragszahnarztsitzen in mehreren Zulassungsbezirken einer Kassenzahnärztlichen Vereinigung wird der zuständige Zulassungsausschuss durch Vereinbarung zwischen der Kassenzahnärztlichen Vereinigung sowie den Landesverbänden der Krankenkassen und den Ersatzkassen bestimmt. Hat eine überörtliche Berufsausübungsgemeinschaft Mitglieder in mehreren Kassenzahnärztlichen Vereinigungen, so hat sie den Vertragszahnarztsitz zu wählen, der maßgeblich ist für die Genehmigungsentscheidung sowie für die auf die gesamte Leistungserbringung dieser überörtlichen Berufsausübungsgemeinschaft anzuwendenden ortsgebundenen Regelungen, insbesondere zur Vergütung, zur Abrechnung sowie zu den Abrechnungs-, Wirtschaftlichkeits- und Qualitätsprüfungen. Die Wahl hat jeweils für einen Zeitraum von mindestens zwei Jahren unwiderruflich zu erfolgen. Die Genehmigung kann mit Auflagen erteilt werden, wenn dies zur Sicherung der Anforderungen nach Absatz 2 erforderlich ist; das Nähere hierzu ist einheitlich in den Bundesmantelverträgen zu regeln."}