{"id":"37","heading":"","text":"(1) Über Zulassungen und über die Entziehung von Zulassungen beschließt der Zulassungsausschuß nach mündlicher Verhandlung. In allen anderen Fällen kann der Zulassungsausschuß eine mündliche Verhandlung anberaumen. Hat der Zulassungsausschuss gemäß § 36 Absatz 3 Satz 2 entschieden, eine Sitzung mittels Videotechnik durchzuführen, gilt für die im Rahmen dieser Sitzung durchgeführten mündlichen Verhandlungen § 36 Absatz 3 Satz 8 bis 10 entsprechend. Widerspricht ein am Verfahren beteiligter Zahnarzt der Durchführung der mündlichen Verhandlung mittels Videotechnik, ist die mündliche Verhandlung unter persönlicher Anwesenheit der Mitglieder des Zulassungsausschusses und des widersprechenden Zahnarztes im Sitzungszimmer durchzuführen; auf die Form der Teilnahme anderer Beteiligter hat der Widerspruch keinen Einfluss. Wird eine mündliche Verhandlung mittels Videotechnik durchgeführt, so stellt der Zulassungsausschuss auf Verlangen eines an dem Verfahren beteiligten Zahnarztes geeignete Räumlichkeiten mit der erforderlichen technischen Ausstattung für seine Teilnahme an der Sitzung zur Verfügung.\n(2) Die Kassenzahnärztliche Vereinigung, die Landesverbände der Krankenkassen und die Ersatzkassen sowie die an dem Verfahren beteiligten Zahnärzte sind unter Einhaltung einer Frist von zwei Wochen zur mündlichen Verhandlung zu laden; die Ladung ist zuzustellen. Es kann auch in Abwesenheit Beteiligter verhandelt werden, falls in der Ladung darauf hingewiesen ist. Hat der Zulassungsausschuss gemäß § 36 Absatz 3 Satz 2 entschieden, eine Sitzung mittels Videotechnik durchzuführen, sind die Beteiligten nach Satz 1 im Fall einer im Rahmen dieser Sitzung durchgeführten mündlichen Verhandlung in der Ladung oder im Fall einer späteren Entscheidung für diese Sitzungsform unverzüglich über den Ablauf und die technischen Voraussetzungen zu informieren. Die beteiligten Zahnärzte sind auch über ihr Widerspruchsrecht nach Absatz 1 Satz 4 und die Möglichkeit der Teilnahme nach Absatz 1 Satz 5 zu informieren.\n(4) Der Zulassungsausschuss kann Beteiligten, Patientenvertreterinnen und  -vertretern sowie der für die Sozialversicherung zuständigen obersten Landesbehörde auf Antrag oder von Amts wegen gestatten, sich während einer mündlichen Verhandlung an einem anderen Ort aufzuhalten und dort Verfahrenshandlungen vorzunehmen, auch wenn Gründe nach § 36 Absatz 3 Satz 1 nicht vorliegen. Er kann Zeugen oder Sachverständigen auf Antrag gestatten, sich während einer mündlichen Verhandlung an einem anderen Ort aufzuhalten, auch wenn Gründe nach § 36 Absatz 3 Satz 1 nicht vorliegen. § 36 Absatz 3 Satz 7 bis 10 gilt entsprechend."}