{"id":"35","heading":"Zuständigkeit für die Erteilung der Zulassung","text":"(1) Über die Zulassung zur Einfuhr entscheiden die zuständigen Zolldienststellen. Dabei prüfen sie, ob das Dokument nach Artikel 43 Absatz 1 Unterabsatz 2 Satz 1 oder Artikel 44 Absatz 2 Satz 1 der Verordnung (EG) Nr. 555/2008 ordnungsgemäß ausgestellt ist, sich auf die Warensendung bezieht und die darin enthaltenen Angaben mit denen im Zollpapier übereinstimmen.\n(2) Für die amtliche Untersuchung und Prüfung holt die Zolldienststelle das Gutachten der für den Empfänger örtlich zuständigen amtlichen Untersuchungsstelle nach Absatz 4 Nr. 1 ein.\n(3) Ergibt das Gutachten, dass das Erzeugnis den Voraussetzungen des § 32 Abs. 2 Satz 1 nicht entspricht, unterrichtet die Zolldienststelle den Verfügungsberechtigten; das Gutachten der amtlichen Untersuchungsstelle ist beizufügen. Der Verfügungsberechtigte kann innerhalb von zwei Wochen beantragen, dass eine andere amtliche Untersuchungsstelle mit der Untersuchung und Prüfung sowie der Erstattung eines Zweitgutachtens beauftragt wird. Ein Zweitgutachten kann nicht beantragt werden, wenn das Erzeugnis nach Entnahme der Probe, die dem Erstgutachten zugrunde lag, önologisch behandelt worden ist. In einem solchen Fall haben die Zolldienststellen über das behandelte Erzeugnis erneut ein Erstgutachten einzuholen. Wird der Antrag auf Erstattung eines Zweitgutachtens nicht gestellt, ist das Erzeugnis von der Einfuhr zurückzuweisen; das Gleiche gilt, wenn das Zweitgutachten das Erstgutachten im Ergebnis und in mindestens einem die Zurückweisung rechtfertigenden Grund bestätigt. Weicht das Zweitgutachten im Ergebnis vom Erstgutachten ab oder bestätigt es das Erstgutachten zwar im Ergebnis, hält es aber die Zurückweisung aus anderen Gründen für geboten, so hat die Zolldienststelle ein Obergutachten einzuholen. An das Obergutachten ist die Zolldienststelle gebunden.\n(4) Für die amtliche Untersuchung und Prüfung werden folgende Untersuchungsstellen bestimmt:\n(5) Steht der Einfuhr nur die Vorschriftswidrigkeit\n(6) Erzeugnisse, die von der Einfuhr zurückgewiesen worden sind oder auf deren Einfuhr verzichtet worden ist, hat der Verfügungsberechtigte unter zollamtlicher Überwachung auf seine Kosten"}