{"id":"7","heading":"Kellerbuch und Weinbuch","text":"(1) Buchführungspflichtige nach Artikel 36 Absatz 1 der Verordnung (EG) Nr. 436/2009 haben ein Kellerbuch und ein Weinbuch zu führen. Abweichend von Satz 1 haben Buchführungspflichtige, deren jährlicher Zukauf eine Menge von 30 000 Liter nicht abgefüllter Erzeugnisse des Weinsektors oder 40 000 Kilogramm Weintrauben nicht übersteigt, ein Kellerbuch oder ein Weinbuch zu führen.\n(2) Das Kellerbuch enthält die Eintragungen nach Artikel 40 Absatz 1, Artikel 41, Artikel 42 der Verordnung (EG) Nr. 436/2009 in der zeitlichen Reihenfolge der Vorgänge.\n(3) Das Weinbuch enthält die Eintragungen nach Artikel 40 Absatz 1, Artikel 41, Artikel 42 der Verordnung (EG) Nr. 436/2009 in Konten für die einzelnen Erzeugnisse.\n(4) Im Weinbuch und im Kellerbuch sind über die nach Artikel 40 Absatz 1, Artikel 41, Artikel 42 der Verordnung (EG) Nr. 436/2009 vorgeschriebenen Eintragungen hinaus für jedes Erzeugnis einzutragen:\n(5) Wer ein Weinbuch nach Artikel 38 Absatz 1 Buchstabe c der Verordnung (EG) Nr. 436/2009 in nicht gebundener Form führt, hat ein Registerbuch zu führen, in das, für jedes Erzeugnis in der zeitlichen Reihenfolge des ersten Vorgangs, einzutragen sind:\n(6) Im Weinbuch und im Kellerbuch kann bei den Eintragungen nach Artikel 40 Absatz 1 der Verordnung (EG) Nr. 436/2009 anstelle der Bezeichnung des Erzeugnisses die Weinnummer angegeben werden. Ist ein anderes Erzeugnis gleichermaßen von dem Vorgang betroffen, so ist auch dieses Erzeugnis mit seiner Bezeichnung oder seiner Weinnummer anzugeben. Bei Mengenangaben ist zwischen nicht abgefüllten und abgefüllten Erzeugnissen zu unterscheiden. Darüber hinaus sind abgefüllte Erzeugnisse hinsichtlich der Nennfüllmenge der verwendeten Behältnisse zu unterscheiden.\n(7) Die Herabstufung eines Qualitätsweines oder Prädikatsweines zu Landwein, zu Wein, der zur Herstellung von Landwein geeignet ist, oder zu Wein, der weder Landwein ist noch zur Herstellung von Landwein geeignet ist, ist unter Vergabe einer neuen Weinnummer im Kellerbuch, im Weinbuch und im Registerbuch einzutragen. Wird die Bezeichnung eines Erzeugnisses geändert, so ist das Erzeugnis unter Vergabe einer neuen Weinnummer im Kellerbuch, im Weinbuch und im Registerbuch einzutragen. Im Falle des Satzes 2 ist die Vergabe einer neuen Weinnummer nicht erforderlich, wenn die Bezeichnungsänderung deutlich erkennbar eingetragen wird.\n(8) Der Eigenverbrauch des Erzeugers und seiner Familie ist jährlich im Kellerbuch und im Weinbuch einzutragen; unvorhersehbare Änderungen im Volumen eines Erzeugnisses sind als Schwund oder Mehrmenge einzutragen.\n(9) Gemäß Artikel 44 Unterabsatz 1 der Verordnung (EG) Nr. 436/2009 werden für Mengenverluste folgende zulässige Höchstsätze festgesetzt:"}