{"id":"5","heading":"Grundsätze für eine angemessene Vergütung oder Erstattung","text":"(1) Der Träger öffentlicher Gewalt richtet sich bei der Entschädigung von Gebärdensprachdolmetscherinnen und Gebärdensprachdolmetschern sowie Kommunikationshelferinnen und Kommunikationshelfern nach dem Justizvergütungs- und -entschädigungsgesetz.\n(2) Eine Vergütung in Höhe des Honorars für Dolmetscher gemäß § 9 Absatz 5 und 6 des Justizvergütungs- und -entschädigungsgesetzes erhalten Gebärdensprachdolmetscherinnen und Gebärdensprachdolmetscher nach § 3 Absatz 2 Satz 1 Nummer 1 sowie Kommunikationshelferinnen und Kommunikationshelfer nach § 3 Absatz 2 Satz 1 Nummer 2, Satz 2 Nummer 1 bis 4 mit nachgewiesener abgeschlossener Berufsausbildung oder staatlicher Anerkennung für das ausgeübte Tätigkeitsfeld.\n(3) Eine Vergütung in Höhe von 75 Prozent der Vergütung nach Absatz 2 erhalten Gebärdensprachdolmetscherinnen und Gebärdensprachdolmetscher nach § 3 Absatz 2 Satz 1 Nummer 1 sowie Kommunikationshelferinnen und Kommunikationshelfer nach § 3 Absatz 2 Satz 1 Nummer 2, Satz 2 Nummer 1 bis 4 mit nachgewiesener abgeschlossener Qualifizierung für das ausgeübte Tätigkeitsfeld.\n(4) Eine pauschale Abgeltung in Höhe von 25 Prozent der Vergütung nach Absatz 2, mindestens aber eine Abgeltung für die entstandenen Aufwendungen erhalten Gebärdensprachdolmetscherinnen und Gebärdensprachdolmetscher nach § 3 Absatz 2 Satz 1 Nummer 1 sowie Kommunikationshelferinnen und Kommunikationshelfer nach § 3 Absatz 2 Satz 1 Nummer 2, Satz 2 Nummer 1 bis 5 ohne nachgewiesene abgeschlossene Berufsausbildung oder Qualifizierung für das ausgeübte Tätigkeitsfeld.\n(5) Für den Einsatz sonstiger Kommunikationshilfen trägt der Träger öffentlicher Gewalt die entstandenen Aufwendungen.\n(6) Die Träger öffentlicher Gewalt können mit Gebärdensprachdolmetscherinnen und Gebärdensprachdolmetschern sowie Kommunikationshelferinnen und Kommunikationshelfern hinsichtlich der Vergütung und Abgeltung von den Absätzen 1 bis 4 abweichende Rahmenvereinbarungen treffen.\n(7) Der Träger öffentlicher Gewalt vergütet die Leistungen unmittelbar denjenigen, die sie erbracht haben. Stellen die Berechtigten die Kommunikationshilfe nach § 2 Absatz 2 Satz 2 selbst bereit, trägt der Träger öffentlicher Gewalt die Kosten nach den Absätzen 1 bis 5 nur nach Maßgabe des § 2 Absatz 1. In diesem Fall dürfen die Berechtigten nicht auf eine Erstattung verwiesen werden, es sei denn, sie wünschen dies oder es liegt ein sonstiger besonderer Grund vor."}