{"id":"107b","heading":"Verteilung der Versorgungslasten","text":"(1) Wird ein Beamter oder Richter im Einvernehmen mit seinem Dienstherrn in den Dienst eines anderen Dienstherrn übernommen, so tragen der aufnehmende Dienstherr und der abgebende Dienstherr bei Eintritt des Versorgungsfalles die Versorgungsbezüge anteilig nach Maßgabe der Absätze 2 bis 5, wenn der Beamte oder Richter bereits auf Lebenszeit ernannt worden ist und dem abgebenden Dienstherrn nach Ablegung der Laufbahnprüfung oder Feststellung der Befähigung mindestens fünf Jahre zur Dienstleistung zur Verfügung stand; dies gilt nicht für Beamte auf Zeit sowie für Beamte, die beim aufnehmenden Dienstherrn in ein Beamtenverhältnis auf Zeit berufen werden. Bei einem bundesübergreifenden Dienstherrenwechsel gilt Satz 1 nur, wenn der Versorgungsfall vor dem Inkrafttreten des Versorgungslastenteilungs-Staatsvertrags für den Bund eingetreten ist. In diesem Fall ist § 10 des Versorgungslastenteilungs-Staatsvertrags anzuwenden.\n(2) Versorgungsbezüge im Sinne des Absatzes 1 Satz 1 sind alle regelmäßig wiederkehrenden Leistungen aus dem Beamten- oder Richterverhältnis, die mit oder nach Eintritt des Versorgungsfalles fällig werden. Ist dem Beamten oder Richter aus Anlass oder nach der Übernahme vom aufnehmenden Dienstherrn ein höherwertiges Amt verliehen worden, so bemisst sich der Anteil des abgebenden Dienstherrn so, wie wenn der Beamte oder Richter in dem beim abgebenden Dienstherrn zuletzt bekleideten Amt verblieben wäre. Entsprechendes gilt für Berufungsgewinne im Hochschulbereich und für Zulagen für die Wahrnehmung einer höherwertigen Funktion.\n(3) Wird der übernommene Beamte oder Richter vom aufnehmenden Dienstherrn in den einstweiligen Ruhestand versetzt, beginnt die Versorgungslastenbeteiligung des abgebenden Dienstherrn erst mit der Antragsaltersgrenze (§ 52 Absatz 3 des Bundesbeamtengesetzes) des Beamten oder Richters, spätestens jedoch mit Einsetzen der Hinterbliebenenversorgung.\n(4) Die Versorgungsbezüge werden in dem Verhältnis der beim abgebenden Dienstherrn abgeleisteten ruhegehaltfähigen Dienstzeiten zu den beim aufnehmenden Dienstherrn abgeleisteten ruhegehaltfähigen Dienstzeiten aufgeteilt, dabei bleiben Ausbildungszeiten (z. B. Studium, Vorbereitungsdienst) unberücksichtigt; Zeiten einer Beurlaubung, für die der beurlaubende Dienstherr die Ruhegehaltfähigkeit anerkannt oder zugesichert hat, stehen den bei ihm abgeleisteten ruhegehaltfähigen Dienstzeiten gleich. Im Falle des Absatzes 3 wird die Zeit im einstweiligen Ruhestand, soweit sie ruhegehaltfähig ist, zu Lasten des aufnehmenden Dienstherrn berücksichtigt. Zeiten, für die der Beamte oder Richter vor der Übernahme bereits zum aufnehmenden Dienstherrn abgeordnet war, gelten als beim abgebenden Dienstherrn abgeleistete Dienstzeiten.\n(5) Der aufnehmende Dienstherr hat die vollen Versorgungsbezüge auszuzahlen. Ihm steht gegen den abgebenden Dienstherrn ein Anspruch auf die in den Absätzen 2 und 4 genannten Versorgungsanteile zu. Zahlt an Stelle des aufnehmenden Dienstherrn eine Versorgungskasse die Versorgungsbezüge aus, hat der aufnehmende Dienstherr den ihm nach Satz 2 erstatteten Betrag an die Versorgungskasse abzuführen.\n(6) Ist ein Dienstherr zur Zahlung einer Abfindung nach Abschnitt 2 des Versorgungslastenteilungs-Staatsvertrages verpflichtet und hat zuvor bereits ein Dienstherrenwechsel im Sinne von Absatz 1 Satz 1 von einem anderen Dienstherrn nach § 2 des Bundesbeamtengesetzes stattgefunden, so hat der frühere Dienstherr dem abgebenden Dienstherrn die zu zahlende Abfindung vorbehaltlich des § 17 des Versorgungsrücklagegesetzes anteilig nach den bei ihm zurückgelegten Dienstzeiten zu erstatten. Absatz 2 Satz 2 sowie § 6 Absatz 1 des Versorgungslastenteilungs-Staatsvertrages gelten entsprechend."}