{"id":"12","heading":"Ausbildungszeiten","text":"(1) Die verbrachte Mindestzeit\n(1a) Ergibt eine Berechnung des Ruhegehalts unter Berücksichtigung von Hochschulausbildungszeiten nach Absatz 1 Satz 1 in der bis zum 11. Februar 2009 geltenden Fassung gegenüber der Ruhegehaltsberechnung nach Absatz 1 Satz 3 einen Differenzbetrag, der größer ist als der Rentenbetrag, der sich durch Vervielfältigung des aktuellen Rentenwertes mit dem Faktor 2,25 ergibt, bleibt es bei der Berechnung des Ruhegehalts unter Berücksichtigung von Hochschulausbildungszeiten nach Absatz 1 Satz 1 in der bis zum 11. Februar 2009 geltenden Fassung, soweit dadurch eine ruhegehaltfähige Gesamtdienstzeit von 40 Jahren nicht überschritten wird. Die der Berechnung nach Satz 1 zugrunde gelegten Hochschulausbildungszeiten sind um die Hochschulausbildungszeiten zu vermindern, die dem Rentenbetrag entsprechen, der sich durch Vervielfältigung des aktuellen Rentenwertes mit dem Faktor 2,25 ergibt.\n(2) Für Beamte des Vollzugsdienstes und des Einsatzdienstes der Feuerwehr können verbrachte Zeiten einer praktischen Ausbildung und einer praktischen hauptberuflichen Tätigkeit an Stelle einer Berücksichtigung nach Absatz 1 bis zu einer Gesamtzeit von fünf Jahren als ruhegehaltfähige Dienstzeit berücksichtigt werden, wenn sie für die Wahrnehmung des Amtes förderlich sind. Absatz 1 Satz 2 und 4 gilt entsprechend.\n(3) Hat der Beamte sein Studium nach der Festsetzung von Regelstudienzeiten in dem jeweiligen Studiengang begonnen, kann die tatsächliche Studiendauer nur insoweit berücksichtigt werden, als die Regelstudienzeit einschließlich der Prüfungszeit nicht überschritten ist.\n(4) Bei anderen als Laufbahnbewerbern können Zeiten nach Absatz 1 als ruhegehaltfähig berücksichtigt werden, wenn und soweit sie für Laufbahnbewerber vorgeschrieben sind. Ist eine Laufbahn der Fachrichtung des Beamten bei einem Dienstherrn noch nicht gestaltet, so gilt das Gleiche für solche Zeiten, die bei Gestaltung der Laufbahn mindestens vorgeschrieben werden müssen.\n(5) (weggefallen)"}