{"id":"31","heading":"Dienstunfall","text":"(1) Dienstunfall ist ein auf äußerer Einwirkung beruhendes, plötzliches, örtlich und zeitlich bestimmbares, einen Körperschaden verursachendes Ereignis, das in Ausübung des Dienstes eingetreten ist. Zum Dienst gehören auch\n(2) Als Dienst gilt auch das Zurücklegen des mit dem Dienst zusammenhängenden Weges zu und von der Dienststelle. Hat der Beamte wegen der Entfernung seiner ständigen Familienwohnung vom Dienstort an diesem oder in dessen Nähe eine Unterkunft, so gilt Satz 1 auch für den Weg zwischen der Familienwohnung und der Dienststelle. Der Zusammenhang mit dem Dienst gilt als nicht unterbrochen, wenn der Beamte\n(3) Erkrankt ein Beamter, der wegen der Art seiner dienstlichen Verrichtungen der Gefahr der Erkrankung an einer bestimmten Krankheit besonders ausgesetzt ist, an dieser Krankheit, so gilt die Erkrankung als Dienstunfall, es sei denn, dass der Beamte sich die Krankheit außerhalb des Dienstes zugezogen hat. Die Erkrankung gilt jedoch stets als Dienstunfall, wenn sie durch gesundheitsschädigende Verhältnisse verursacht worden ist, denen der Beamte am Ort seines dienstlich angeordneten Aufenthalts im Ausland besonders ausgesetzt war. Als Krankheiten im Sinne des Satzes 1 kommen die in Anlage 1 zur Berufskrankheiten-Verordnung vom 31. Oktober 1997 (BGBl. I S. 2623) in der jeweils geltenden Fassung genannten Krankheiten mit den dort bezeichneten Maßgaben in Betracht. Für die Feststellung einer Krankheit als Dienstunfall sind auch den Versicherungsschutz nach § 2, § 3 oder § 6 des Siebten Buches Sozialgesetzbuch begründende Tätigkeiten zu berücksichtigen, wenn sie ihrer Art nach geeignet waren, die Krankheit zu verursachen, und die schädigende Einwirkung überwiegend durch dienstliche Verrichtungen nach Satz 1 verursacht worden ist.\n(4) Dem durch Dienstunfall verursachten Körperschaden ist ein Körperschaden gleichzusetzen, den ein Beamter außerhalb seines Dienstes erleidet, wenn er im Hinblick auf sein pflichtgemäßes dienstliches Verhalten oder wegen seiner Eigenschaft als Beamter angegriffen wird. Gleichzuachten ist ferner ein Körperschaden, den ein Beamter im Ausland erleidet, wenn er bei Kriegshandlungen, Aufruhr oder Unruhen, denen er am Ort seines dienstlich angeordneten Aufenthaltes im Ausland besonders ausgesetzt war, angegriffen wird.\n(5) Unfallfürsorge wie bei einem Dienstunfall kann auch gewährt werden, wenn ein Beamter, der zur Wahrnehmung einer Tätigkeit, die öffentlichen Belangen oder dienstlichen Interessen dient, beurlaubt worden ist und in Ausübung dieser Tätigkeit einen Körperschaden erleidet.\n(6) (weggefallen)"}