{"id":"38","heading":"Unterhaltsbeitrag für frühere Beamte und frühere Ruhestandsbeamte","text":"(1) Ein durch Dienstunfall verletzter früherer Beamter, dessen Beamtenverhältnis nicht durch Eintritt oder Versetzung in den Ruhestand geendet hat, erhält neben dem Heilverfahren (§§ 33, 34) für die Dauer einer durch den Dienstunfall verursachten Erwerbsbeschränkung einen Unterhaltsbeitrag. Der Anspruch erlischt ab der Gewährung von Altersgeld.\n(2) Der Unterhaltsbeitrag beträgt\n(3) Im Falle des Absatzes 2 Nr. 2 kann der Unterhaltsbeitrag, solange der Verletzte aus Anlass des Unfalles unverschuldet arbeitslos ist, bis auf den Betrag nach Nummer 1 erhöht werden. Bei Hilflosigkeit des Verletzten gilt § 34 entsprechend.\n(4) Die ruhegehaltfähigen Dienstbezüge bestimmen sich nach § 5 Abs. 1. Bei einem früheren Beamten auf Widerruf im Vorbereitungsdienst sind die Dienstbezüge zugrunde zu legen, die er bei der Ernennung zum Beamten auf Probe zuerst erhalten hätte; das Gleiche gilt bei einem früheren Polizeivollzugsbeamten auf Widerruf mit Dienstbezügen. Ist der Beamte wegen Dienstunfähigkeit infolge des Dienstunfalles entlassen worden, gilt § 5 Abs. 2 entsprechend. Der Unterhaltsbeitrag für einen früheren Beamten auf Widerruf, der ein Amt bekleidete, das seine Arbeitskraft nur nebenbei beanspruchte, ist nach billigem Ermessen festzusetzen.\n(5) Ist der Beamte wegen Dienstunfähigkeit infolge des Dienstunfalles entlassen worden, darf der Unterhaltsbeitrag nach Absatz 2 Nr. 1 nicht hinter dem Mindestunfallruhegehalt (§ 36 Abs. 3 Satz 3) zurückbleiben. Ist der Beamte wegen Dienstunfähigkeit infolge eines Dienstunfalles der in § 37 bezeichneten Art entlassen worden und war er im Zeitpunkt der Entlassung infolge des Dienstunfalles in seiner Erwerbsfähigkeit um mindestens fünfzig Prozent beschränkt, treten an die Stelle des Mindestunfallruhegehalts achtzig Prozent der ruhegehaltfähigen Dienstbezüge aus der Endstufe der Besoldungsgruppe, die sich bei sinngemäßer Anwendung des § 37 ergibt. Absatz 4 Satz 4 gilt entsprechend.\n(6) Die Minderung der Erwerbsfähigkeit ist nach der körperlichen Beeinträchtigung im Allgemeinen Erwerbsleben zu beurteilen. Zum Zwecke der Nachprüfung des Grades der Minderung der Erwerbsfähigkeit ist der frühere Beamte verpflichtet, sich auf Anordnung der obersten Dienstbehörde durch einen von ihr bestimmten Arzt untersuchen zu lassen; die oberste Dienstbehörde kann diese Befugnis auf andere Stellen übertragen.\n(7) Die Absätze 1 bis 6 gelten entsprechend für einen durch Dienstunfall verletzten früheren Ruhestandsbeamten, der seine Rechte als Ruhestandsbeamter verloren hat oder dem das Ruhegehalt aberkannt worden ist."}