{"id":"45","heading":"Meldung und Untersuchungsverfahren","text":"(1) Unfälle, aus denen Unfallfürsorgeansprüche nach diesem Gesetz entstehen können, sind innerhalb einer Ausschlussfrist von zwei Jahren nach dem Eintritt des Unfalles schriftlich oder elektronisch bei dem Dienstvorgesetzten des Verletzten zu melden. § 32 Satz 2 bleibt unberührt. Die Frist nach Satz 1 gilt auch dann als gewahrt, wenn der Unfall bei der zuständigen Dienstunfallfürsorgestelle gemeldet worden ist.\n(2) Nach Ablauf der Ausschlussfrist wird Unfallfürsorge nur gewährt, wenn seit dem Unfall noch nicht zehn Jahre vergangen sind und gleichzeitig glaubhaft gemacht wird, dass mit der Möglichkeit einer den Anspruch auf Unfallfürsorge begründenden Folge des Unfalles nicht habe gerechnet werden können oder dass der Berechtigte durch außerhalb seines Willens liegende Umstände gehindert worden ist, den Unfall zu melden. Die Meldung muss, nachdem mit der Möglichkeit einer den Anspruch auf Unfallfürsorge begründenden Folge des Unfalles gerechnet werden konnte oder das Hindernis für die Meldung weggefallen ist, innerhalb dreier Monate erfolgen. Die Unfallfürsorge wird in diesen Fällen vom Tage der Meldung an gewährt; zur Vermeidung von Härten kann sie auch von einem früheren Zeitpunkt an gewährt werden.\n(3) Der Dienstvorgesetzte hat jeden Unfall, der ihm von Amts wegen oder durch die Meldung des verletzten Beamten bekannt wird, unverzüglich zu untersuchen und das Ergebnis der zuständigen Dienstunfallfürsorgestelle mitzuteilen. Die oberste Dienstbehörde oder die von ihr bestimmte Stelle entscheidet, ob ein Dienstunfall vorliegt und ob der Verletzte den Unfall vorsätzlich herbeigeführt hat. Die Entscheidung ist dem Verletzten oder seinen Hinterbliebenen bekannt zu geben.\n(4) Unfallfürsorge nach § 30 Abs. 1 Satz 2 wird nur gewährt, wenn der Unfall der Beamtin innerhalb der Fristen nach den Absätzen 1 und 2 gemeldet und als Dienstunfall anerkannt worden ist. Der Anspruch auf Unfallfürsorge nach § 30 Abs. 2 Satz 2 ist innerhalb von zwei Jahren vom Tag der Geburt an von den Sorgeberechtigten geltend zu machen. Absatz 2 gilt mit der Maßgabe, dass die Zehn-Jahres-Frist am Tag der Geburt zu laufen beginnt. Der Antrag muss, nachdem mit der Möglichkeit einer Schädigung durch einen Dienstunfall der Mutter während der Schwangerschaft gerechnet werden konnte oder das Hindernis für den Antrag weggefallen ist, innerhalb von drei Monaten gestellt werden."}