{"id":"49","heading":"Festsetzung und Zahlung der Versorgungsbezüge, Versorgungsauskunft","text":"(1) Die oberste Dienstbehörde setzt die Versorgungsbezüge fest, bestimmt die Person des Zahlungsempfängers und entscheidet über die Berücksichtigung von Zeiten als ruhegehaltfähige Dienstzeit sowie über die Bewilligung von Versorgungsbezügen auf Grund von Kannvorschriften. Sie kann diese Befugnisse im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat auf andere Stellen übertragen.\n(2) Entscheidungen über die Bewilligung von Versorgungsbezügen auf Grund von Kannvorschriften dürfen erst beim Eintritt des Versorgungsfalles getroffen werden; vorherige Zusicherungen sind unwirksam. Über die Berücksichtigung von Zeiten nach den §§ 6a, 10 bis 12 und 13 Absatz 2 und 3 als ruhegehaltfähig ist auf Antrag des Beamten vorab zu entscheiden. Die Entscheidungen stehen unter dem Vorbehalt des Gleichbleibens der Sach- und Rechtslage, die diesen Entscheidungen zugrunde liegt.\n(3) Entscheidungen in versorgungsrechtlichen Angelegenheiten, die eine grundsätzliche, über den Einzelfall hinausgehende Bedeutung haben, sind von dem Bundesministerium des Innern, für Bau und Heimat zu treffen.\n(4) Die Versorgungsbezüge sind, soweit nichts anderes bestimmt ist, für die gleichen Zeiträume und im gleichen Zeitpunkt zu zahlen wie die Dienstbezüge der Beamten.\n(5) Werden Versorgungsbezüge nach dem Tag der Fälligkeit gezahlt, so besteht kein Anspruch auf Verzugszinsen.\n(6) Hat ein Versorgungsberechtigter seinen Wohnsitz oder dauernden Aufenthalt außerhalb des Geltungsbereichs dieses Gesetzes, so kann die oberste Dienstbehörde oder die von ihr bestimmte Stelle die Zahlung der Versorgungsbezüge von der Bestellung eines Empfangsbevollmächtigten im Geltungsbereich dieses Gesetzes abhängig machen.\n(7) Für die Zahlung der Versorgungsbezüge hat der Empfänger auf Verlangen der zuständigen Behörde ein Konto anzugeben oder einzurichten, auf das die Überweisung erfolgen kann. Die Übermittlungskosten mit Ausnahme der Kosten für die Gutschrift auf dem Konto des Empfängers trägt die die Versorgungsbezüge zahlende Stelle; bei einer Überweisung der Versorgungsbezüge auf ein im Ausland geführtes Konto trägt der Versorgungsempfänger die Kosten und die Gefahr der Übermittlung der Versorgungsbezüge sowie die Kosten einer Meldung nach § 11 Absatz 2 des Außenwirtschaftsgesetzes in Verbindung mit einer auf Grund dieser Vorschrift erlassenen Rechtsverordnung. Die Kontoeinrichtungs-, Kontoführungs- oder Buchungsgebühren trägt der Empfänger. Eine Auszahlung auf andere Weise kann nur zugestanden werden, wenn dem Empfänger die Einrichtung oder Benutzung eines Kontos aus wichtigem Grund nicht zugemutet werden kann.\n(8) Bei der Berechnung von Versorgungsbezügen sind die sich ergebenden Bruchteile eines Cents unter 0,5 abzurunden und ab 0,5 aufzurunden. Zwischenrechnungen werden jeweils auf zwei Dezimalstellen durchgeführt. Jeder Versorgungsbestandteil ist einzeln zu runden. Abweichend von den Sätzen 1 und 2 sind bei der Berechnung von Leistungen nach den §§ 50a bis 50d die Regelungen des § 121 des Sechsten Buches Sozialgesetzbuch anzuwenden.\n(9) Beträge von weniger als fünf Euro sind nur auf Verlangen des Empfangsberechtigten auszuzahlen.\n(10) Die zuständige Dienstbehörde hat dem Beamten auf schriftlichen oder elektronischen Antrag eine Auskunft zum Anspruch auf Versorgungsbezüge nach der Sach- und Rechtslage zum Zeitpunkt der Auskunftserteilung zu erteilen. Die Auskunft steht unter dem Vorbehalt künftiger Sach- und Rechtsänderungen sowie der Richtigkeit und Vollständigkeit der zugrunde liegenden Daten."}