{"id":"5","heading":"Ruhegehaltfähige Dienstbezüge","text":"(1) Ruhegehaltfähige Dienstbezüge sind\n(2) Ist der Beamte wegen Dienstunfähigkeit auf Grund eines Dienstunfalls im Sinne des § 31 in den Ruhestand versetzt worden, so ist das Grundgehalt der nach Absatz 1 Satz 1 Nr. 1, Absatz 3 oder 5 maßgebenden Besoldungsgruppe nach der Stufe zugrunde zu legen, die er bis zum Eintritt in den Ruhestand wegen Erreichens der Altersgrenze hätte erreichen können.\n(3) Ist ein Beamter aus einem Amt in den Ruhestand getreten, das nicht der Eingangsbesoldungsgruppe seiner Laufbahn oder das keiner Laufbahn angehört, und hat er die Dienstbezüge dieses oder eines mindestens gleichwertigen Amtes vor dem Eintritt in den Ruhestand nicht mindestens zwei Jahre erhalten, so sind ruhegehaltfähig nur die Bezüge des vorher bekleideten Amtes. Hat der Beamte vorher ein Amt nicht bekleidet, so setzt die oberste Dienstbehörde im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat oder mit der von diesem bestimmten Behörde die ruhegehaltfähigen Dienstbezüge bis zur Höhe der ruhegehaltfähigen Dienstbezüge der nächstniedrigeren Besoldungsgruppe fest. In die Zweijahresfrist einzurechnen ist die innerhalb dieser Frist liegende Zeit einer Beurlaubung ohne Dienstbezüge, soweit sie als ruhegehaltfähig berücksichtigt worden ist.\n(4) Absatz 3 gilt nicht, wenn der Beamte vor Ablauf der Frist infolge von Krankheit, Verwundung oder sonstiger Beschädigung, die er sich ohne grobes Verschulden bei Ausübung oder aus Veranlassung des Dienstes zugezogen hat, in den Ruhestand getreten ist.\n(5) Das Ruhegehalt eines Beamten, der früher ein mit höheren Dienstbezügen verbundenes Amt bekleidet und diese Bezüge mindestens zwei Jahre erhalten hat, wird, sofern der Beamte in ein mit geringeren Dienstbezügen verbundenes Amt nicht lediglich auf seinen im eigenen Interesse gestellten Antrag übergetreten ist, nach den höheren ruhegehaltfähigen Dienstbezügen des früheren Amtes und der gesamten ruhegehaltfähigen Dienstzeit berechnet. Absatz 3 Satz 3 und Absatz 4 gelten entsprechend. Das Ruhegehalt darf jedoch die ruhegehaltfähigen Dienstbezüge des letzten Amtes nicht übersteigen.\n(6) Verringern sich bei einem Wechsel in ein Amt der Besoldungsordnung W die ruhegehaltfähigen Dienstbezüge, berechnet sich das Ruhegehalt aus den ruhegehaltfähigen Dienstbezügen des früheren Amtes und der gesamten ruhegehaltfähigen Dienstzeit, sofern der Beamte die Dienstbezüge des früheren Amtes mindestens zwei Jahre erhalten hat; hierbei ist die zum Zeitpunkt des Wechsels in die Besoldungsordnung W erreichte Stufe des Grundgehaltes zugrunde zu legen. Auf die Zweijahresfrist wird der Zeitraum, in dem der Beamte Dienstbezüge aus einem Amt der Besoldungsordnung W erhalten hat, angerechnet. Absatz 5 Satz 2 und 3 gilt entsprechend."}