{"id":"50a","heading":"Kindererziehungszuschlag","text":"(1) Das Ruhegehalt erhöht sich für jeden Monat einer dem Beamten zuzuordnenden Kindererziehungszeit um einen Kindererziehungszuschlag. Dies gilt nicht, wenn der Beamte wegen der Erziehung des Kindes in der gesetzlichen Rentenversicherung versicherungspflichtig (§ 3 Satz 1 Nr. 1 Sechstes Buch Sozialgesetzbuch) war und die allgemeine Wartezeit für eine Rente der gesetzlichen Rentenversicherung erfüllt ist. § 249 Absatz 4 bis 6 und § 249a des Sechsten Buches Sozialgesetzbuch gelten entsprechend.\n(2) Die Kindererziehungszeit beginnt mit dem ersten Kalendermonat, der auf die Geburt folgt, und endet\n(3) Für die Zuordnung der Kindererziehungszeit zu einem Elternteil (§ 56 Abs. 1 Satz 1 Nr. 3 und Abs. 3 Nr. 2 und 3 Erstes Buch Sozialgesetzbuch) gilt § 56 Abs. 2 des Sechsten Buches Sozialgesetzbuch entsprechend.\n(4) Die Höhe des Kindererziehungszuschlags entspricht für jeden Monat der Kindererziehungszeit dem in § 70 Abs. 2 Satz 1 des Sechsten Buches Sozialgesetzbuch bestimmten Bruchteil des aktuellen Rentenwerts.\n(5) Der um den Kindererziehungszuschlag erhöhte Betrag, der sich unter Berücksichtigung der ruhegehaltfähigen Dienstbezüge und der auf die Kindererziehungszeit entfallenden ruhegehaltfähigen Dienstzeit als Ruhegehalt ergeben würde, darf die Höchstgrenze nicht übersteigen. Als Höchstgrenze gilt der Betrag, der sich unter Berücksichtigung des aktuellen Rentenwerts nach dem Sechsten Buch Sozialgesetzbuch und des auf die Jahre der Kindererziehungszeit entfallenden Höchstwerts an Entgeltpunkten in der Rentenversicherung nach Anlage 2b zum Sechsten Buch Sozialgesetzbuch als Rente ergeben würde.\n(6) Das um den Kindererziehungszuschlag erhöhte Ruhegehalt darf nicht höher sein als das Ruhegehalt, das sich unter Berücksichtigung des Höchstruhegehaltssatzes und der ruhegehaltfähigen Dienstbezüge aus der Endstufe der Besoldungsgruppe, aus der sich das Ruhegehalt berechnet, ergeben würde.\n(7) Der Kindererziehungszuschlag gilt als Teil des Ruhegehalts. Auf das Mindestruhegehalt ist die Erhöhung nach Absatz 1 nicht anzuwenden.\n(8) (weggefallen)"}