{"id":"53","heading":"Zusammentreffen von Versorgungsbezügen mit Erwerbs- und Erwerbsersatzeinkommen","text":"(1) Bezieht ein Versorgungsberechtigter Erwerbs- oder Erwerbsersatzeinkommen (Absatz 7), erhält er daneben seine Versorgungsbezüge nur bis zum Erreichen der in Absatz 2 bezeichneten Höchstgrenze. Satz 1 ist nicht auf Empfänger von Waisengeld anzuwenden.\n(2) Als Höchstgrenze gelten\n(3) (weggefallen)\n(4) (weggefallen)\n(5) Dem Versorgungsberechtigten ist mindestens ein Betrag in Höhe von 20 Prozent seines jeweiligen Versorgungsbezuges (§ 2) zu belassen. Satz 1 gilt nicht beim Bezug von Verwendungseinkommen, das mindestens aus derselben Besoldungsgruppe oder einer vergleichbaren Entgeltgruppe berechnet wird, aus der sich auch die ruhegehaltfähigen Dienstbezüge bestimmen. Für sonstiges in der Höhe vergleichbares Verwendungseinkommen gelten Satz 2 und Absatz 7 Satz 4 entsprechend.\n(6) Bei der Ruhensberechnung für einen früheren Beamten oder früheren Ruhestandsbeamten, der Anspruch auf Versorgung nach § 38 hat, ist mindestens ein Betrag als Versorgung zu belassen, der unter Berücksichtigung seiner Minderung der Erwerbsfähigkeit infolge des Dienstunfalles dem Unfallausgleich entspricht.\n(7) Erwerbseinkommen sind Einkünfte aus nichtselbständiger Arbeit einschließlich Abfindungen, aus selbständiger Arbeit sowie aus Gewerbebetrieb und aus Land- und Forstwirtschaft. Nicht als Erwerbseinkommen gelten\n(8) Nach Ablauf des Monats, in dem der Versorgungsberechtigte die Regelaltersgrenze nach § 51 Abs. 1 und 2 des Bundesbeamtengesetzes erreicht, gelten die Absätze 1 bis 7 nur für Erwerbseinkommen aus einer Verwendung im öffentlichen Dienst (Verwendungseinkommen). Dies ist jede Beschäftigung im Dienst von Körperschaften, Anstalten und Stiftungen des deutschen öffentlichen Rechts oder ihrer Verbände; ausgenommen ist die Beschäftigung bei öffentlich-rechtlichen Religionsgesellschaften oder ihren Verbänden. Der Verwendung im öffentlichen Dienst steht gleich die Verwendung im öffentlichen Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung, an der eine Körperschaft oder ein Verband im Sinne des Satzes 2 durch Zahlung von Beiträgen oder Zuschüssen oder in anderer Weise beteiligt ist. Ob die Voraussetzungen zutreffen, entscheidet auf Antrag der zuständigen Stelle oder des Versorgungsberechtigten das Bundesministerium des Innern, für Bau und Heimat.\n(9) Bezieht ein Wahlbeamter auf Zeit im Ruhestand neben seinen Versorgungsbezügen Verwendungseinkommen nach Absatz 8, findet an Stelle der Absätze 1 bis 8 § 53 in der bis zum 31. Dezember 1998 geltenden Fassung Anwendung. Satz 1 gilt entsprechend für Hinterbliebene.\n(10) Bezieht ein Beamter im einstweiligen Ruhestand Erwerbs- und Erwerbsersatzeinkommen nach Absatz 7, das nicht Verwendungseinkommen nach Absatz 8 ist, ruhen die Versorgungsbezüge um fünfzig Prozent des Betrages, um den sie und das Einkommen die Höchstgrenze übersteigen."}