{"id":"67","heading":"Professoren an Hochschulen, Hochschuldozenten, Oberassistenten, Oberingenieure, Wissenschaftliche und Künstlerische Assistenten mit Bezügen nach § 77 Abs. 2 des Bundesbesoldungsgesetzes sowie Professoren und hauptberufliche Leiter und Mitglieder von Leitungsgremien an Hochschulen mit Bezügen nach der Bundesbesoldungsordnung W","text":"(1) Für die Versorgung der zu Beamten ernannten Professoren an Hochschulen, Hochschuldozenten, Oberassistenten, Oberingenieure, Wissenschaftlichen und Künstlerischen Assistenten mit Bezügen nach § 77 Abs. 2 des Bundesbesoldungsgesetzes und ihrer Hinterbliebenen gelten die Vorschriften dieses Gesetzes, soweit nachfolgend nichts anderes bestimmt ist. Satz 1 gilt auch für die Versorgung der zu Beamten ernannten Professoren und der hauptberuflichen Leiter und Mitglieder von Leitungsgremien an Hochschulen mit Bezügen nach der Bundesbesoldungsordnung W und ihre Hinterbliebenen.\n(2) Ruhegehaltfähig ist auch die Zeit, in der die Professoren, Hochschuldozenten, Oberassistenten, Oberingenieure, Wissenschaftlichen und Künstlerischen Assistenten nach der Habilitation dem Lehrkörper einer Hochschule angehört haben. Als ruhegehaltfähig gilt auch die zur Vorbereitung für die Promotion benötigte Zeit bis zu zwei Jahren. Die in einer Habilitationsordnung vorgeschriebene Mindestzeit für die Erbringung der Habilitationsleistungen oder sonstiger gleichwertiger wissenschaftlicher Leistungen kann als ruhegehaltfähige Dienstzeit berücksichtigt werden; soweit die Habilitationsordnung eine Mindestdauer nicht vorschreibt, sind bis zu drei Jahre berücksichtigungsfähig. Die nach erfolgreichem Abschluss eines Hochschulstudiums vor der Ernennung zum Professor, Hochschuldozenten, Oberassistenten, Oberingenieur, Wissenschaftlichen und Künstlerischen Assistenten liegende Zeit einer hauptberuflichen Tätigkeit, in der besondere Fachkenntnisse erworben wurden, die für die Wahrnehmung des Amtes förderlich sind, soll im Falle des § 44 Abs. 1 Nr. 4 Buchstabe c des Hochschulrahmengesetzes als ruhegehaltfähig berücksichtigt werden; im Übrigen kann sie bis zu fünf Jahren in vollem Umfang, darüber hinaus bis zur Hälfte als ruhegehaltfähig berücksichtigt werden. Zeiten nach Satz 4 können in der Regel insgesamt nicht über zehn Jahre hinaus als ruhegehaltfähig berücksichtigt werden. Zeiten mit einer geringeren als der regelmäßigen Arbeitszeit dürfen nur zu dem Teil als ruhegehaltfähig berücksichtigt werden, der dem Verhältnis der tatsächlichen zur regelmäßigen Arbeitszeit entspricht.\n(3) Über die Berücksichtigung von Zeiten nach Absatz 2 Satz 1 bis 4 sowie nach den §§ 6a, 10 bis 12 und 13 Absatz 2 und 3 als ruhegehaltfähig ist auf Antrag eines in Absatz 1 genannten Beamten vorab zu entscheiden. Diese Entscheidungen stehen unter dem Vorbehalt des Gleichbleibens der Sach- und Rechtslage, die ihnen zugrunde liegt.\n(4) Für Hochschuldozenten, Oberassistenten, Oberingenieure, Wissenschaftliche und Künstlerische Assistenten beträgt das Übergangsgeld abweichend von § 47 Abs. 1 Satz 1 für ein Jahr Dienstzeit das Einfache, insgesamt höchstens das Sechsfache der Dienstbezüge (§ 1 Abs. 2 Nr. 1 bis 4 des Bundesbesoldungsgesetzes) des letzten Monats."}