{"id":"69c","heading":"Übergangsregelungen für vor dem 1. Januar 1999 eingetretene Versorgungsfälle und für am 1. Januar 1999 vorhandene Beamte","text":"(1) Für Versorgungsfälle, die vor dem 1. Januar 1999 eingetreten sind, finden § 4 Abs. 1 Satz 1 Nr. 3, § 5 Abs. 3 bis 5, die §§ 7, 14 Abs. 6 sowie die §§ 43 und 66 Abs. 6 in der bis zum 31. Dezember 1998 geltenden Fassung Anwendung. Satz 1 gilt entsprechend für künftige Hinterbliebene eines vor dem 1. Januar 1999 vorhandenen Versorgungsempfängers.\n(2) Für Beamte, die vor dem 1. Januar 2001 befördert worden sind oder denen ein anderes Amt mit höherem Endgrundgehalt verliehen worden ist, findet § 5 Abs. 3 bis 5 in der bis zum 31. Dezember 1998 geltenden Fassung Anwendung.\n(3) Für Beamte, denen erstmals vor dem 1. Januar 1999 ein Amt im Sinne des § 36 des Bundesbeamtengesetzes in der bis zum 31. Dezember 1998 geltenden Fassung oder des entsprechenden Landesrechts übertragen worden war, finden § 4 Abs. 1 Satz 1 Nr. 3, die §§ 7 und 14 Abs. 6 in der bis zum 31. Dezember 1998 geltenden Fassung Anwendung.\n(4) Die §§ 53 und 53a in der bis zum 31. Dezember 1998 geltenden Fassung finden, wenn dies für den Versorgungsempfänger günstiger ist, längstens für weitere sieben Jahre vom 1. Januar 1999 an, Anwendung, solange eine am 31. Dezember 1998 über diesen Zeitpunkt hinaus ausgeübte Beschäftigung oder Tätigkeit des Versorgungsempfängers andauert. Im Falle des Satzes 1 sind ebenfalls anzuwenden § 2 Abs. 5 Satz 4, Abs. 7 und 8 des Gesetzes zur Übernahme der Beamten und Arbeitnehmer der Bundesanstalt für Flugsicherung vom 23. Juli 1992 (BGBl. I S. 1370, 1376) in der bis zum 31. Dezember 1998 geltenden Fassung sowie § 2 Abs. 3 des Bundeswehrbeamtenanpassungsgesetzes vom 20. Dezember 1991 (BGBl. I S. 2378) in der bis zum 31. Dezember 1997 geltenden Fassung und § 2 Abs. 3 des Gesetzes zur Verbesserung der personellen Struktur in der Bundeszollverwaltung vom 11. Dezember 1990 (BGBl. I S. 2682, 2690) in der bis zum 31. Dezember 1995 geltenden Fassung."}