{"id":"69e","heading":"Übergangsregelungen aus Anlass des Versorgungsänderungsgesetzes 2001 sowie des Dienstrechtsneuordnungsgesetzes","text":"(1) Die Rechtsverhältnisse der am 1. Januar 2002 vorhandenen Ruhestandsbeamten, entpflichteten Hochschullehrer, Witwen, Waisen und sonstigen Versorgungsempfänger regeln sich nach dem bis zum 31. Dezember 2001 geltenden Recht mit folgenden Maßgaben:\n(2) Auf Versorgungsfälle, die nach dem 31. Dezember 2001 eintreten, sind § 14 Abs. 1 und 6, § 14a Abs. 1 Satz 1 Nr. 3 und Abs. 2, § 47a Abs. 1, die §§ 50e und 53 Abs. 2 Nr. 3 erste Höchstgrenzenalternative, § 54 Abs. 2 sowie § 66 Abs. 2 und 8 in der bis zum 31. Dezember 2002 geltenden Fassung anzuwenden. § 50e Abs. 1 dieses Gesetzes ist mit der Maßgabe anzuwenden, dass an die Stelle der Zahl „66,97“ jeweils die Zahl „70“ tritt. § 53 Abs. 2 Nr. 3 zweite Höchstgrenzenalternative dieses Gesetzes ist mit der Maßgabe anzuwenden, dass an die Stelle der Zahl „71,75“ die Zahl „75“ tritt. § 56 Abs. 1 und 6 ist mit der Maßgabe anzuwenden, dass an die Stelle der Zahl „1,79375“ die Zahl „1,875“ sowie an die Stelle der Zahl „2,39167“ die Zahl „2,5“ tritt. Die Sätze 1 bis 4 sind mit dem Inkrafttreten der achten auf den 31. Dezember 2002 folgenden Anpassung nach § 70 nicht mehr anzuwenden.\n(3) Ab der ersten auf den 31. Dezember 2002 folgenden Anpassung nach § 70 werden die der Berechnung der Versorgungsbezüge zugrunde liegenden ruhegehaltfähigen Dienstbezüge bis zur siebten Anpassung nach § 70 durch einen Anpassungsfaktor nach Maßgabe der folgenden Tabelle vermindert:\n(4) In Versorgungsfällen, die vor der achten auf den 31. Dezember 2002 folgenden Anpassung nach § 70 eingetreten sind, wird der den Versorgungsbezügen zugrunde liegende Ruhegehaltssatz mit dem Inkrafttreten und vor dem Vollzug der achten Anpassung nach § 70 mit dem Faktor 0,95667 vervielfältigt; § 14 Abs. 1 Satz 2 und 3 ist anzuwenden. Der nach Satz 1 verminderte Ruhegehaltssatz gilt als neu festgesetzt. Er ist ab dem Tag der achten Anpassung nach § 70 der Berechnung der Versorgungsbezüge zugrunde zu legen. Satz 1 gilt nicht für das Ruhegehalt, das durch Anwendung des § 14 Abs. 4 Satz 1 und 2 und § 91 Abs. 2 Nr. 1 ermittelt ist.\n(4a) Für die Verteilung der Versorgungslasten bei Beamten und Richtern, die vor dem 1. Januar 2002 in den Dienst eines anderen Dienstherrn übernommen worden sind, gilt § 107b Abs. 1 in der bis zum 31. Dezember 2001 geltenden Fassung.\n(5) § 19 Abs. 1 Satz 2 Nr. 1 ist in der bis zum 31. Dezember 2001 geltenden Fassung anzuwenden, wenn die Ehe vor dem 1. Januar 2002 geschlossen wurde. § 20 Abs. 1 Satz 1 ist in der bis zum 31. Dezember 2001 geltenden Fassung anzuwenden, wenn die Ehe vor dem 1. Januar 2002 geschlossen wurde und mindestens ein Ehegatte vor dem 2. Januar 1962 geboren ist. § 50c ist in diesen Fällen nicht anzuwenden.\n(6) In den Fällen des § 36 Abs. 3 gilt unbeschadet des § 85 der § 14 Abs. 1 Satz 1 in der bis zum 31. Dezember 2002 geltenden Fassung. In den Fällen des Satzes 1 sowie des § 37 sind die Absätze 3, 4 und 7 sowie § 85 Abs. 11 nicht anzuwenden.\n(7) Die Wirkungen der Minderungen der der Berechnung der Versorgungsbezüge zugrunde liegenden ruhegehaltfähigen Dienstbezüge sind bis zum 31. Dezember 2011 unter Berücksichtigung der allgemeinen Entwicklung der Alterssicherungssysteme und der Situation in den öffentlich-rechtlichen Versorgungssystemen sowie der Entwicklung der allgemeinen wirtschaftlichen und finanziellen Verhältnisse zu prüfen."}