{"id":"69m","heading":"Übergangsregelung aus Anlass des Besoldungsstrukturenmodernisierungsgesetzes","text":"(1) § 6a findet auf am 30. Juni 2020 vorhandene Beamte Anwendung, wenn eine Verwendung im Sinne des § 6a Absatz 1 vor dem 1. Juli 2020\n(2) Für am 30. Juni 2020 vorhandene Versorgungsempfänger gilt vorbehaltlich von Satz 2 die bisherige Rechtslage weiter, insbesondere sind § 6 Absatz 3 Nummer 4, § 7 Satz 1 Nummer 1 Buchstabe b, § 55 Absatz 1 Satz 8 und 9, die §§ 56, 69c Absatz 5 sowie § 85 Absatz 6 Satz 2 bis 4 in der bis zum 30. Juni 2020 geltenden Fassung weiter anzuwenden; dabei bleiben § 69 Absatz 1 Nummer 2 Satz 2, Nummer 4 Satz 1, Nummer 6 Satz 1, Absatz 4 Satz 2, § 69a Nummer 3 Satz 2, Nummer 5 Satz 3 und § 69e Absatz 1 Nummer 3 Satz 1 unberührt. Versorgungsempfänger nach Satz 1, deren Ruhensbetrag mittels Höchstgrenzenberechnung nach § 56 Absatz 1 Satz 1 in Verbindung mit Absatz 2 in einer zwischen dem 1. Oktober 1994 und dem 30. Juni 2020 anzuwendenden Fassung bestimmt wird, können einmalig für die Zukunft beantragen, dass ihr Ruhegehalt in Höhe von 1,79375 Prozent der ruhegehaltfähigen Dienstbezüge für jedes Jahr einer Verwendung im öffentlichen Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung ruht; der Unterschiedsbetrag nach § 50 Absatz 1 ruht für jedes Jahr einer Verwendung im öffentlichen Dienst einer zwischenstaatlichen oder überstaatlichen Einrichtung in Höhe von 2,5 Prozent. Bei der Anwendung von Satz 2 ist § 69c Absatz 5 Satz 1 bis 4 in der bis zum 30. Juni 2020 geltenden Fassung vorrangig zu berücksichtigen. Dienstzeiten, die über volle Jahre hinausgehen, sind einzubeziehen; § 14 Absatz 1 Satz 2 und 3 gilt entsprechend. Zeiten ab Beginn des Ruhestandes sind nicht zu berücksichtigen, es sei denn, sie führen zu einer Erhöhung des Ruhegehaltssatzes. Die zuständige Behörde erteilt auf schriftlichen oder elektronischen Antrag Auskunft zur Höhe des Ruhensbetrages nach Satz 2 zu dem nach Satz 7 oder 8 maßgeblichen Zeitpunkt. Anträge, die bis zum 31. Juli 2021 gestellt werden, gelten als zum 1. Juli 2020 gestellt. Wird der Antrag später gestellt, tritt die Änderung mit Beginn des Antragsmonats ein. Vor dem Änderungszeitpunkt entstandene Ruhensbeträge bleiben unberührt. Die Sätze 1 bis 9 gelten entsprechend für künftige Hinterbliebene eines vor dem 1. Juli 2020 vorhandenen Ruhestandsbeamten.\n(2a) Versorgungsempfänger nach Absatz 2 Satz 1, deren Ruhensbetrag nach § 56 in einer bis zum 30. September 1994 geltenden Fassung oder auf Grund der verwendungszeitbezogenen Mindestbestimmung nach § 56 Absatz 1 Satz 1 erster Teilsatz in einer zwischen dem 1. Oktober 1994 und dem 30. Juni 2020 anzuwendenden Fassung bestimmt wird, können einmalig für die Zukunft beantragen, dass bei der Ermittlung des Ruhensbetrages Zeiten ab Beginn des Ruhestandes nicht zu berücksichtigen sind. Dies gilt nicht, wenn die Zeiten nach Beginn des Ruhestandes zu einer Erhöhung des Ruhegehaltssatzes führen. Absatz 2 Satz 4 und 6 bis 9 gilt entsprechend. Die Sätze 1 bis 3 gelten entsprechend für Hinterbliebene eines Ruhestandsbeamten nach Absatz 2 Satz 1.\n(3) Für am 31. August 2020 vorhandene Ruhestandsbeamte, bei denen eine ruhegehaltfähige Zeit nach § 85 Absatz 7 in der bis zum 31. August 2020 geltenden Fassung berücksichtigt worden ist, ist § 50a auf schriftlichen oder elektronischen Antrag anzuwenden. Dem Antrag ist stattzugeben, wenn am 1. September 2020 das Ruhegehalt ohne Zeiten nach § 85 Absatz 7 Satz 1 in der bis zum 31. August 2020 geltenden Fassung zusammen mit dem Kindererziehungszuschlag nach § 50a Absatz 1 in Verbindung mit Absatz 2 Satz 1 Nummer 1 sowie Absatz 5 und 6 dieses Gesetzes das Ruhegehalt übersteigt, das sich unter Berücksichtigung des § 85 Absatz 7 in der bis zum 31. August 2020 geltenden Fassung ergibt. Anträge, die innerhalb von drei Monaten ab dem 1. September 2020 gestellt werden, gelten als zum 1. September 2020 gestellt. Wird der Antrag zu einem späteren Zeitpunkt gestellt, tritt die Änderung mit Beginn des Antragsmonats ein. Wurde dem Antrag stattgegeben, ist § 85 Absatz 7 in der bis zum 31. August 2020 geltenden Fassung ab dem Zeitpunkt der Gewährung eines Kindererziehungszuschlags nach § 50a nicht mehr anzuwenden. Die Sätze 1 bis 5 gelten entsprechend für vor dem 1. September 2020 vorhandene Hinterbliebene."}