{"id":"11","heading":"Zusammentreffen mit anderen Regionalbeihilfen","text":"(1) Trifft bei einem Erstinvestitionsvorhaben die Investitionszulage mit anderen Regionalbeihilfen oder „De-minimis“-Beihilfen im Sinne des Artikels 2 der Verordnung (EG) Nr. 1998/2006 der Kommission vom 15. Dezember 2006 über die Anwendung der Artikel 87 und 88 EG-Vertrag auf De-minimis-Beihilfen (ABl. EU Nr. L 379 S. 5) zusammen, sind die in der Kommissionsentscheidung zur jeweils geltenden regionalen Fördergebietskarte genehmigten Förderhöchstintensitäten maßgeblich. Der Anspruch auf Investitionszulage bleibt hiervon unberührt. Die Einhaltung des Beihilfehöchstsatzes hat der jeweils andere Beihilfegeber sicherzustellen; sie ist Voraussetzung dafür, dass die Investitionszulage mit anderen Regionalbeihilfen zusammentreffen darf.\n(2) Trifft bei einem Erstinvestitionsvorhaben die Investitionszulage mit anderen Regionalbeihilfen zusammen, hat der Antragsteller entsprechend den Leitlinien für staatliche Beihilfen mit regionaler Zielsetzung oder den Leitlinien für staatliche Beihilfen mit regionaler Zielsetzung 2007–2013 einen beihilfefreien Eigenanteil in Höhe von mindestens 25 Prozent der Kosten des Erstinvestitionsvorhabens zu erbringen. Die Überwachung der Einhaltung dieser Auflage obliegt dem jeweils anderen Beihilfegeber; sie ist Voraussetzung dafür, dass die Investitionszulage mit anderen Regionalbeihilfen zusammentreffen darf.\n(3) Trifft bei einem Erstinvestitionsvorhaben in den in der Anlage 1 zu diesem Gesetz aufgeführten Teilen des Landes Berlin die Investitionszulage mit anderen Regionalbeihilfen zusammen, darf der Gesamtbetrag der Beihilfe aus allen Quellen 7,5 Millionen Euro oder den in einer Genehmigungsentscheidung der Kommission festgelegten Betrag nicht übersteigen. Die Überwachung der Einhaltung dieser Auflage obliegt dem jeweils anderen Beihilfegeber.\n(4) In den Antrag nach § 7 Abs. 2 sind die Angaben aufzunehmen, die für die Feststellung der Voraussetzungen nach Absatz 1 bis 3 erforderlich sind."}