{"id":"3","heading":"Gegenstand der Prüfung","text":"(1) Wenn die prüfpflichtige nichtfinanzielle Gegenpartei im prüfpflichtigen Zeitraum clearingpflichtig war oder geworden ist, hat der Prüfer zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, die Einhaltung der Clearingpflicht nach Artikel 4 Absatz 1, 2 und 3 Unterabsatz 2 der Verordnung (EU) Nr. 648/2012 sicherzustellen. Wenn Derivatekontrakte, die von der prüfpflichtigen nichtfinanziellen Gegenpartei im prüfpflichtigen Zeitraum abgeschlossen wurden, nach Artikel 4 Absatz 2 der Verordnung (EU) Nr. 648/2012 nicht der Clearingpflicht unterliegen, hat der Prüfer zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, die Einhaltung der Anforderungen nach Artikel 4 Absatz 2 der Verordnung (EU) Nr. 648/2012 sicherzustellen.\n(2) Der Prüfer hat zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, die Einhaltung der Meldepflichten nach Artikel 9 Absatz 1 bis 3 der Verordnung (EU) Nr. 648/2012 in Verbindung mit\n(3) Der Prüfer hat zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind,\n(4) Wenn die prüfpflichtige nichtfinanzielle Gegenpartei im prüfpflichtigen Zeitraum clearingpflichtig war oder geworden ist, hat der Prüfer zu prüfen, ob geeignete Risikomanagementverfahren nach Artikel 11 Absatz 3 Satz 2 der Verordnung (EU) Nr. 648/2012 in Verbindung mit dem auf Grund des Artikels 11 Absatz 15 Unterabsatz 1 Buchstabe a und Unterabsatz 3 der Verordnung (EU) Nr. 648/2012 erlassenen technischen Regulierungsstandard vorliegen. Wenn die Besicherung gruppeninterner Geschäfte nicht erforderlich ist, weil entweder der Ausnahmetatbestand nach Artikel 11 Absatz 5 der Verordnung (EU) Nr. 648/2012 vorliegt oder weil ein oder mehrere Befreiungstatbestände nach Artikel 11 Absatz 6 bis 10 der Verordnung (EU) Nr. 648/2012 in Verbindung mit dem nach Artikel 11 Absatz 15 Unterabsatz 1 Buchstabe c und d sowie Unterabsatz 3 der Verordnung (EU) Nr. 648/2012 erlassenen technischen Regulierungsstandard vorliegen, hat der Prüfer zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, die Erfüllung der Voraussetzungen der Ausnahme- und Befreiungstatbestände sowie die daraus folgenden Veröffentlichungspflichten nach Artikel 11 Absatz 11 der Verordnung (EU) Nr. 648/2012 in Verbindung mit Artikel 20 der Delegierten Verordnung (EU) Nr. 149/2013 sicherzustellen.\n(5) Der Prüfer hat zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, die Erfüllung der Voraussetzungen für Risikominderungstechniken für OTC-Derivatekontrakte, die nicht durch eine zentrale Gegenpartei gecleart sind, nach Artikel 11 Absatz 1 der Verordnung (EU) Nr. 648/2012 in Verbindung mit den Artikeln 12 bis 15 der Delegierten Verordnung (EU) Nr. 149/2013 sicherzustellen. Wenn die prüfpflichtige nichtfinanzielle Gegenpartei nach Artikel 11 Absatz 2 der Verordnung (EU) Nr. 648/2012 in Verbindung mit den Artikeln 16 und 17 der Delegierten Verordnung (EU) Nr. 149/2013 verpflichtet ist, ausstehende Kontrakte zu Marktpreisen oder Modellpreisen zu bewerten, hat der Prüfer zu prüfen, ob sie Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils zur Preisbewertung geeignet sind.\n(6) Der Prüfer hat zu prüfen, ob die prüfpflichtige nichtfinanzielle Gegenpartei Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, die Erfüllung der Voraussetzungen nach Artikel 28 Absatz 1 und 2 der Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 173 vom 12.6.2014, S. 84; L 6 vom 10.1.2015, S. 6; L 270 vom 15.10.2015, S. 4; L 278 vom 27.10.2017, S. 54), die durch die Verordnung (EU) 2016/1033 geändert worden ist, sicherzustellen."}