{"id":"5","heading":"Jugendfreiwilligendienste im Inland","text":"(1) Das freiwillige soziale Jahr und das freiwillige ökologische Jahr im Inland werden in der Regel für eine Dauer von zwölf zusammenhängenden Monaten geleistet. Die Mindestdauer bei demselben nach § 10 anerkannten Träger beträgt sechs Monate, der Dienst kann bis zu der Gesamtdauer von insgesamt 18 Monaten verlängert werden. Der Träger kann den Jugendfreiwilligendienst im Rahmen des pädagogischen Gesamtkonzepts auch unterbrochen zur Ableistung in Abschnitten anbieten, wenn ein Abschnitt mindestens drei Monate dauert.\n(2) Die pädagogische Begleitung umfasst die an Lernzielen orientierte fachliche Anleitung der Freiwilligen durch die Einsatzstelle, die individuelle Betreuung durch pädagogische Kräfte des Trägers und durch die Einsatzstelle sowie die Seminararbeit. Es werden ein Einführungs-, ein Zwischen- und ein Abschlussseminar durchgeführt, deren Mindestdauer je fünf Tage beträgt. Die Gesamtdauer der Seminare beträgt bezogen auf eine zwölfmonatige Teilnahme am Jugendfreiwilligendienst mindestens 25 Tage. Wird ein Dienst über den Zeitraum von zwölf Monaten hinaus vereinbart oder verlängert, erhöht sich die Zahl der Seminartage um mindestens einen Tag je Monat der Verlängerung. Die Teilnahme an den Seminaren ist Pflicht. Die Seminarzeit gilt als Dienstzeit. An den Seminartagen gilt die regelmäßige Dienstzeit des jeweiligen Tages als geleistet. Fallen Seminartage auf Tage, die ansonsten für die an dem Seminar teilnehmende Person in der Einsatzstelle dienstfrei wären, so erhält die teilnehmende Person die gleiche Anzahl an dienstfreien Tagen als Ersatz. Die Freiwilligen wirken an der inhaltlichen Gestaltung und der Durchführung der Seminare mit.\n(3) Bis zu einer Höchstdauer von insgesamt 18 Monaten können ein freiwilliges soziales Jahr und ein freiwilliges ökologisches Jahr mit einer Mindestdienstdauer von sechs Monaten nacheinander geleistet werden. In diesem Fall richtet sich die Zahl der Seminartage für jeden einzelnen Dienst nach Absatz 2. Auf die Gesamtdauer ist ein Bundesfreiwilligendienst nach dem Bundesfreiwilligendienstgesetz anzurechnen.\n(4) Zur Durchführung des Jugendfreiwilligendienstes nach diesem Gesetz schließen zugelassene Träger und Einsatzstellen eine vertragliche Vereinbarung. Die Vereinbarung legt fest, in welcher Weise Träger und Einsatzstellen die Ziele des Dienstes, insbesondere soziale Kompetenz, Persönlichkeitsbildung sowie die Förderung der Bildungs- und Beschäftigungsfähigkeit der Freiwilligen gemeinsam verfolgen."}