{"id":"21","heading":"Ergänzungsausrüstung, die durch äußere Betriebsbedingungen erforderlich ist","text":"(1) Für Flüge über Wasser, bei denen im Falle einer Störung mit einer Notlandung auf dem Wasser zu rechnen ist, und für Flüge über unerschlossenen Gebieten, bei denen im Falle einer Störung mit einer Notlandung auf nicht vorbereitetem Gelände zu rechnen ist, müssen die Luftfahrzeuge entsprechend den zu erwartenden Verhältnissen mit den erforderlichen Rettungs- und Signalmitteln ausgerüstet sein.\n(2) Für Flüge über 6 000 m (20 000 Fuß) NN müssen Luftfahrzeuge für die gewerbsmäßige Beförderung von Personen mit Druckkabine ausgerüstet sein. Luftfahrzeuge mit Druckkabine müssen mit einer Sauerstoffanlage und Atemgeräten ausgestattet sein und für Flüge über 3 000 m (10 000 Fuß) NN einen angemessenen Sauerstoffvorrat mitführen. Für Flüge über 7 600 m (25 000 Fuß) NN müssen alle diensthabenden Mitglieder der Flugbesatzung schnell anlegbare Sauerstoffmasken griffbereit haben. Flugzeuge mit Druckkabine, die nach dem 1. Juli 1962 erstmals zugelassen sind und für Flüge über 7 600 m (25 000 Fuß) NN eingesetzt werden sollen, müssen mit einer Warnanlage für gefährlichen Druckabfall ausgerüstet sein. Luftfahrzeuge ohne Druckkabine müssen mit einer Sauerstoffanlage und Atemgeräten sowie einem angemessenen Sauerstoffvorrat ausgestattet sein, wenn sie mehr als 30 Minuten in Höhen über 3 600 m (12 000 Fuß) NN, im gewerbsmäßigen Luftverkehr in Höhen über 3 000 m (10 000 Fuß) NN, fliegen oder wenn sie 4 000 m (13 000 Fuß) NN übersteigen.\n(3) Für Flüge unter Wetterbedingungen, bei denen Vereisung zu erwarten ist, müssen alle Luftfahrzeuge mit Einrichtungen zur Verhütung oder zur Beobachtung und Beseitigung von Eisansatz ausgerüstet sein.\n(4) Für Flüge nach Sichtflugregeln bei Nacht sind Luftfahrzeuge zusätzlich zu den Lichtern, die nach der Durchführungsverordnung (EU) Nr. 923/2012 der Kommission vom 26. September 2012 zur Festlegung gemeinsamer Luftverkehrsregeln und Betriebsvorschriften für Dienste und Verfahren der Flugsicherung und zur Änderung der Durchführungsverordnung (EG) Nr. 1035/2011 sowie der Verordnungen (EG) Nr. 1265/2007, (EG) Nr. 1794/2006, (EG) Nr. 730/2006, (EG) Nr. 1033/2006 und (EU) Nr. 255/2010 (ABl. L 281 vom 13.10.2012, S. 1, L 145 vom 31.5.2013, S. 38) in der jeweils geltenden Fassung zu führen sind, mit einer Instrumentenbeleuchtung auszurüsten. Für Flüge nach Instrumentenflugregeln bei Nacht müssen Luftfahrzeuge außerdem mit Landescheinwerfern, Beleuchtungsanlagen für die Führer-, Fluggast- und Frachträume sowie mit elektrischen Handlampen, die unabhängig vom Bordnetz sind, ausgerüstet sein."}