{"id":"42","heading":"Anforderungen an die Besatzungsmitglieder","text":"(1) Der Unternehmer darf einen Luftfahrzeugführer nur dann als verantwortlichen Luftfahrzeugführer bestimmen, wenn dieser genügende Kenntnisse über die Flugstrecke und die zu benutzenden Flugplätze besitzt. Der Unternehmer hat über jeden verantwortlichen Luftfahrzeugführer Aufzeichnungen zu führen, aus denen ersichtlich ist, auf welche Weise diese Kenntnisse erworben wurden.\n(2) Der Unternehmer muß ein der Verwendung der Luftfahrzeuge entsprechendes Schulungsprogramm für die Flugbesatzung festlegen, das sich auf die Schulung am Boden und im Fluge erstreckt, und das dazu erforderliche Personal und Gerät bereitstellen.\n(3) Der Unternehmer darf einen Luftfahrzeugführer nur einsetzen, wenn dieser vor Beginn seiner Tätigkeit und danach jeweils innerhalb von 12 Monaten, bei Freiballonführern innerhalb von 24 Monaten, zweimal auf ausreichende fliegerische Fähigkeiten, insbesondere der Durchführung von Notverfahren, überprüft worden ist. Zwischen den Überprüfungen muß ein Zeitraum von mindestens vier Monaten, bei Freiballonführern von mindestens 11 Monaten, liegen. Die Überprüfungen sind von der Aufsichtsbehörde oder einem von ihr bestimmten Sachverständigen abzunehmen. Die Aufsichtsbehörde kann Überprüfungsflüge zur Verlängerung einer Musterberechtigung nach den Vorschriften der Verordnung über Luftfahrtpersonal als Überprüfungsflüge im Sinne dieser Vorschrift anerkennen.\n(4) Der Unternehmer darf einen Flugzeugführer im Linien- oder linienähnlichen Verkehr nur dann erstmals als verantwortlichen Führer eines Flugzeugs, das in der Lufttüchtigkeitsgruppe Verkehrsflugzeuge zugelassen ist, einsetzen, wenn dieser innerhalb der letzten 24 Monate eine Flugzeit von mindestens 300 Stunden als zweiter Flugzeugführer im Linien- oder linienähnlichen Verkehr, davon 50 Stunden, bei denen die Tätigkeit des verantwortlichen Flugzeugführers unter dessen Aufsicht ausgeübt worden ist, erfüllt hat.\n(5) Alle Besatzungsmitglieder sind im Gebrauch der an Bord befindlichen Rettungs- und Sicherheitsgeräte in regelmäßigen Zeitabständen zu unterweisen. Für den Notfall sind jedem Besatzungsmitglied bestimmte Aufgaben zuzuweisen. Die Genehmigungsbehörde kann den Nachweis verlangen, daß eine Räumung des Luftfahrzeugs von den Fluggästen im Notfall in ausreichend kurzer Zeit möglich ist.\n(6) (weggefallen)\n(7) Der Unternehmer muß sicherstellen, daß bei Flügen in das Ausland die Besatzungsmitglieder die Gesetze, Vorschriften und Flugverfahren des überflogenen Gebiets kennen, soweit sie ihre dienstlichen Verrichtungen berühren."}