{"id":"2","heading":"Ermittlung der Gemeindeschlüsselzahlen","text":"(1) Für die Summe des Gewerbesteueraufkommens, die der Ermittlung der Schlüsselzahl nach § 5a Absatz 2 Satz 2 Nummer 1 des Gemeindefinanzreformgesetzes zugrunde zu legen ist, sind die Jahre 2016 bis 2021 des Realsteuervergleichs nach § 4 Nummer 2 des Finanz- und Personalstatistikgesetzes maßgebend.\n(2) Ergibt sich für eine Gemeinde in den Referenzjahren 2016 bis 2021 für die Summe des Gewerbesteueraufkommens nach § 5a Absatz 2 Satz 2 Nummer 1 des Gemeindefinanzreformgesetzes ein negativer Wert, so wird von einer Summe des Gewerbesteueraufkommens von null ausgegangen.\n(3) Für die Anzahl der sozialversicherungspflichtig Beschäftigten am Arbeitsort, die der Ermittlung der Schlüsselzahl nach § 5a Absatz 2 Satz 2 Nummer 2 des Gemeindefinanzreformgesetzes zugrunde zu legen ist, sind die Ergebnisse der Statistik der sozialversicherungspflichtig Beschäftigten nach § 281 des Dritten Buches Sozialgesetzbuch für die Jahre 2019 bis 2021 jeweils mit Stand vom 30. Juni maßgebend.\n(4) Für die Summe der sozialversicherungspflichtigen Entgelte am Arbeitsort, die der Ermittlung der Schlüsselzahl nach § 5a Absatz 2 Satz 2 Nummer 3 des Gemeindefinanzreformgesetzes zugrunde zu legen ist, sind die Ergebnisse der Statistik der sozialversicherungspflichtigen Entgelte nach § 281 des Dritten Buches Sozialgesetzbuch für die Jahre 2018 bis 2020 als Jahressumme maßgebend.\n(5) Dem Schlüssel werden aus den Statistiken die Anzahl der sozialversicherungspflichtigen Beschäftigten und die Beträge der sozialversicherungspflichtigen Entgelte insgesamt zugrunde gelegt. Nicht zu berücksichtigen sind dabei die nach der Klassifikation der Wirtschaftszweige des Statistischen Bundesamtes WZ 2008 den Wirtschaftsgruppen mit den Nummern 841, 842, 843, 851, 852, 853, 854, 910 und 990 zugeordneten Beschäftigten von Gebietskörperschaften und Sozialversicherungen sowie deren Einrichtungen.\n(6) Liegen für Gemeinden für ein oder mehrere Erhebungsjahre hinsichtlich der Merkmale nach § 5a Absatz 2 Satz 2 Nummer 2 und 3 des Gemeindefinanzreformgesetzes offensichtlich fehlerhafte Angaben vor, so ist es zulässig, dass das Statistische Bundesamt die Angaben schätzt. Die Schätzung erfolgt in Abstimmung mit der Bundesagentur für Arbeit."}