{"id":"3","heading":"Gewichtung der den Gemeindeschlüsselzahlen zugrunde liegenden Merkmale","text":"(1) Für die Gewichtung des Merkmals nach § 5a Absatz 2 Satz 2 Nummer 2 des Gemeindefinanzreformgesetzes wird zunächst der Gewerbesteuer-Grundbetrag der Gemeinde für die einzelnen Jahre 2019 bis 2021 ermittelt, indem der Betrag des örtlichen Brutto-Gewerbesteueraufkommens, das auf der Grundlage des Realsteuervergleichs nach § 4 Nummer 2 des Finanz- und Personalstatistikgesetzes ermittelt wurde, jeweils durch den für das entsprechende Jahr endgültig geltenden Gewerbesteuer-Hebesatz nach § 4 Nummer 2 des Finanz- und Personalstatistikgesetzes dividiert wird.\n(2) Der gewogene durchschnittliche örtliche Gewerbesteuer-Hebesatz wird ermittelt, indem die Summe der Beträge des örtlichen Brutto-Gewerbesteueraufkommens der Jahre 2019 bis 2021 durch die Summe der örtlichen Gewerbesteuer-Grundbeträge dieser Jahre dividiert wird. Der gewogene durchschnittliche bundesweite Gewerbesteuer-Hebesatz wird ermittelt, indem die Summe der Beträge des Brutto-Gewerbesteueraufkommens der Jahre 2019 bis 2021 für alle Gemeinden durch die Summe der Gewerbesteuer-Grundbeträge dieser Jahre für alle Gemeinden dividiert wird.\n(3) Für die Gewichtung des Merkmals nach § 5a Absatz 2 Satz 2 Nummer 3 des Gemeindefinanzreformgesetzes werden der gewogene durchschnittliche örtliche Gewerbesteuer-Hebesatz und der gewogene durchschnittliche bundesweite Gewerbesteuer-Hebesatz jeweils für die Jahre 2018 bis 2020 entsprechend den Absätzen 1 und 2 berechnet.\n(4) Die Gewichtung des Merkmals nach § 5a Absatz 2 Satz 2 Nummer 2 des Gemeindefinanzreformgesetzes mit dem gewogenen durchschnittlichen örtlichen Gewerbesteuer-Hebesatz erfolgt für jede Gemeinde, indem der Anteil der Gemeinde am Bundesaufkommen dieses Merkmals mit dem Quotienten aus gewogenem durchschnittlichen örtlichen Gewerbesteuer-Hebesatz nach Absatz 1 und Absatz 2 Satz 1 und gewogenem durchschnittlichen bundesweiten Gewerbesteuer-Hebesatz nach Absatz 1 und Absatz 2 Satz 2 multipliziert wird. Die Gewichtung des Merkmals nach § 5a Absatz 2 Satz 2 Nummer 3 des Gemeindefinanzreformgesetzes erfolgt entsprechend Satz 1. Weicht die Summe aller so abgeleiteten Anteilswerte als Folge der Hebesatzgewichtung von eins ab, werden die Anteilswerte durch diese Summe dividiert.\n(5) Bei Gemeindezusammenschlüssen und Gemeindeeingliederungen vom Beginn des jeweiligen Erfassungszeitraums der Merkmale bis zum Ablauf des 31. Dezember 2022 wird der gewogene durchschnittliche örtliche Gewerbesteuer-Hebesatz aus der Summe des Gewerbesteueraufkommens und der Grundbeträge des Gewerbesteueraufkommens aller zu einer neuen Gemeinde gehörenden alten Gemeinden und aller einzubeziehenden Jahre nach den Absätzen 1 bis 3 berechnet.\n(6) Bei Gemeindeteil-Ausgliederungen und Gemeindeteil-Umgliederungen werden das jährliche Gewerbesteueraufkommen und die Grundbeträge des Gewerbesteueraufkommens für die Jahre, in denen der ausgegliederte oder umgegliederte Gemeindeteil noch Teil einer anderen Gemeinde war, im Verhältnis der Einwohnerzahl auf die neuen Gemeinden aufgeteilt; anschließend wird aus der Summe der Beträge und der Grundbeträge über die entsprechenden Jahre der gewogene durchschnittliche örtliche Gewerbesteuer-Hebesatz nach den Absätzen 1 bis 3 errechnet.\n(7) Bei Gemeindezusammenschlüssen, bei denen ab dem Jahr des Zusammenschlusses für die neue Gemeinde kein einheitlicher Gewerbesteuer-Hebesatz vorliegt, dafür aber fortbestehende Hebesätze der zusammengeschlossenen Teilgemeinden und ein einheitliches Gewerbesteueraufkommen der zusammengeschlossenen Gesamtgemeinde vorliegen, wird der gewogene durchschnittliche örtliche Gewerbesteuer-Hebesatz der Gesamtgemeinde entsprechend den Absätzen 1 bis 3 berechnet. Dafür werden die Gewerbesteueraufkommen der einzelnen Teilgemeinden aus der Zeit vor dem Zusammenschluss herangezogen, frühestens jedoch die Gewerbesteueraufkommen ab dem Jahr 1999. Sind diese Angaben nicht vorhanden oder nur mit nicht zu vertretendem Aufwand zu ermitteln, so wird das Gewerbesteueraufkommen der Gesamtgemeinde nach der Einwohnerzahl der Teilgemeinden auf diese aufgeteilt.\n(8) Hat eine Gemeinde in einem oder in mehreren Berichtsjahren einen Gewerbesteuer-Hebesatz im Bereich von größer als null bis kleiner als 200 Prozent, so ist für die Berechnung des gewogenen durchschnittlichen örtlichen Gewerbesteuer-Hebesatzes dieser Wert heranzuziehen. Bei einem Gewerbesteuer-Hebesatz von null in einem oder in mehreren Berichtsjahren wird keines dieser Jahre für die Berechnung des gewogenen durchschnittlichen örtlichen Gewerbesteuer-Hebesatzes herangezogen. Liegen für eine Gemeinde in allen Berichtsjahren Gewerbesteuer-Hebesätze von null vor, so liegt der gewogene durchschnittliche örtliche Gewerbesteuer-Hebesatz ebenfalls bei null."}