{"id":"27","heading":"Pflichten mehrerer Beteiligter im Straßen- und Eisenbahnverkehr sowie in der Binnenschifffahrt","text":"(1) Der Verlader, Befüller, Beförderer, Entlader, Empfänger im Straßen- und Eisenbahnverkehr sowie in der Binnenschifffahrt, der Betreiber der Eisenbahninfrastruktur im Eisenbahnverkehr und der Betreiber einer Annahmestelle in der Binnenschifffahrt haben dafür zu sorgen, dass nach Unterabschnitt 1.8.5.1 ADR/RID/ADN die Vorlage eines Berichts spätestens einen Monat nach dem Ereignis\n(2) Der Beförderer, Absender und Empfänger im Straßen- und Eisenbahnverkehr sowie in der Binnenschifffahrt müssen nach Unterabschnitt 1.7.6.1 Buchstabe b ADR/RID/ADN bei Nichteinhaltung eines Grenzwertes für die Dosisleistung oder Kontamination die Nichteinhaltung und ihre Ursachen, Umstände und Folgen untersuchen und geeignete Maßnahmen ergreifen, um diese abzustellen und ein erneutes Auftreten ähnlicher Umstände, die zu der Nichteinhaltung geführt haben, zu verhindern, und haben dafür zu sorgen, dass\n(3) Die an der Beförderung gefährlicher Güter im Straßen- und Eisenbahnverkehr sowie in der Binnenschifffahrt Beteiligten haben entsprechend ihren Verantwortlichkeiten\n(4) Die an der Beförderung gefährlicher Güter mit hohem Gefahrenpotenzial im Straßen- und Eisenbahnverkehr sowie in der Binnenschifffahrt beteiligten Auftraggeber des Absenders, Absender, Verpacker, Verlader, Befüller, Beförderer, Entlader und Empfänger müssen Sicherungspläne nach Absatz 1.10.3.2.1, die mindestens den Anforderungen des Absatzes 1.10.3.2.2 ADR/RID/ADN entsprechen, einführen und anwenden. Dies gilt nicht für Auftraggeber des Absenders oder Empfänger, die als Privatpersonen beteiligt sind.\n(4a) Die nach Absatz 4 an der Beförderung gefährlicher Güter mit hohem Gefahrenpotenzial im Straßen- und Eisenbahnverkehr sowie in der Binnenschifffahrt Beteiligten haben dafür zu sorgen, dass der zuständigen Polizeibehörde unverzüglich mitgeteilt wird, wenn ihnen Fahrzeuge, Wagen, Beförderungsmittel oder Container mit gefährlichen Gütern mit hohem Gefahrenpotenzial oder diese Güter selbst abhandenkommen. Gleiches gilt im Falle des Wiederauffindens. Beim Abhandenkommen von in Tabelle 1.10.3.1.2 aufgelisteten explosiven Stoffen und Gegenständen mit Explosivstoff und in den Absätzen 1.10.3.1.3 bis 1.10.3.1.5 ADR/RID/ADN genannten radioaktiven Stoffen ist eine gesonderte Mitteilung nach Satz 1 nur erforderlich, sofern die zuständige Polizeibehörde nicht bereits in die entsprechende Meldung nach § 26 Absatz 1 des Sprengstoffgesetzes oder nach § 167 Absatz 1 Satz 1 und 2 der Strahlenschutzverordnung einbezogen worden ist. Die Polizeibehörde, die eine Meldung nach den Sätzen 1 bis 3 entgegennimmt, unterrichtet hierüber unverzüglich das Bundeskriminalamt (BKA) sowie das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe (BBK).\n(5) Die Beteiligten im Straßen- und Eisenbahnverkehr sowie in der Binnenschifffahrt haben dafür zu sorgen, dass\n(6) Die Beteiligten im Straßen- und Eisenbahnverkehr sowie in der Binnenschifffahrt haben dafür zu sorgen, dass\n(7) Der Beförderer und der Schiffsführer in der Binnenschifffahrt haben nach Absatz 1.4.2.2.1 Buchstabe f ADN sicherzustellen, dass an Bord des Schiffes in den explosionsgefährdeten Bereichen nur elektrische und nichtelektrische Anlagen und Geräte verwendet werden, die mindestens die Anforderungen für den Einsatz in der jeweiligen Zone erfüllen."}