{"id":"35c","heading":"Ausnahmen zu den §§ 35 und 35a","text":"(1) Die §§ 35 und 35a gelten nicht für Beförderungen von entzündbaren Gasen nach § 35b Tabelle laufende Nummer 2, wenn Tanks verwendet werden,\n(2) Für die Tanks nach Absatz 1 ist dies in der ADR-Zulassungsbescheinigung nach Unterabschnitt 9.1.3.1 ADR oder in einer besonderen Bescheinigung des Tankherstellers oder eines Sachverständigen oder Technischen Dienstes nach § 14 Absatz 4 zu bestätigen. Bescheinigungen nach der Ausnahme Nr. 40 (S) der Gefahrgut-Ausnahmeverordnung (GGAV) sowie der Ausnahme 13 (S) der GGAV gelten weiter.\n(3) § 35a gilt nicht für Beförderungen von entzündbaren flüssigen Stoffen nach § 35b Tabelle laufende Nummer 4, sofern die Beförderungen in\n(4) Für die Tanks nach Absatz 3 Nummer 1 bis 3 ist dies in der ADR-Zulassungsbescheinigung nach Unterabschnitt 9.1.3.1 ADR oder in einer besonderen Bescheinigung des Tankherstellers oder eines Sachverständigen oder Technischen Dienstes nach § 14 Absatz 4 zu bestätigen. Bescheinigungen nach der Ausnahme Nr. 47 (S) der GGAV sowie der Ausnahme 14 (S) der GGAV gelten weiter.\n(5) § 35 gilt nicht für Beförderungen von entzündbaren Gasgemischen der UN-Nummer 1965 (§ 35b Tabelle laufende Nummer 2), sofern die gesamte Beförderungsstrecke im Geltungsbereich dieser Verordnung nicht mehr als 300 Kilometer beträgt.\n(6) Die §§ 35 und 35a gelten nicht für Beförderungen von entzündbaren Gasgemischen der UN-Nummer 1965 (§ 35b Tabelle laufende Nummer 2) in Tanks nach Abschnitt 1.2.1 ADR bis 11 000 kg Nettomasse in der Beförderungseinheit, sofern die Fahrzeuge mit einem automatischen Blockierverhinderer (ABV) nach § 41 Absatz 18 oder § 41b der Straßenverkehrs-Zulassungs-Ordnung ausgerüstet sind und dies in der ADR-Zulassungsbescheinigung nach Unterabschnitt 9.1.3.1 ADR vermerkt ist.\n(7) Die §§ 35 und 35a gelten nicht für Beförderungen von entzündbaren Gasgemischen der UN-Nummer 1965 (§ 35b Tabelle laufende Nummer 2) in Tanks nach Abschnitt 1.2.1 ADR von mehr als 11 000 kg bis 22 000 kg Nettomasse in der Beförderungseinheit, sofern die Fahrzeuge mit einem automatischen Blockierverhinderer (ABV) nach § 41 Absatz 18 oder § 41b der Straßenverkehrs-Zulassungs-Ordnung und mit einer Fahrdynamikregelung (Electronic Stability Control – ESC) ausgerüstet sind und dies in der ADR-Zulassungsbescheinigung nach Unterabschnitt 9.1.3.1 ADR vermerkt ist.\n(8) § 35 Absatz 2 gilt nicht für Beförderungen von entzündbaren Gasen der UN-Nummern 1038, 1961, 1966, 1972, 3138 und 3312 (§ 35b Tabelle laufende Nummer 2).\n(9) Die §§ 35 und 35a gelten nicht für Beförderungen zum Ort der Verwendung, sofern die gesamte Beförderungsstrecke im Geltungsbereich dieser Verordnung nicht mehr als 300 Kilometer beträgt, von explosiven Stoffen und Gegenständen mit Explosivstoff (§ 35b Tabelle laufende Nummer 1)"}