{"id":"5","heading":"Ausnahmen","text":"(1) Die nach Landesrecht zuständigen Stellen können\n(2) Das Eisenbahn-Bundesamt kann im Eisenbahnverkehr für den Bereich der Eisenbahnen des Bundes auf Antrag Ausnahmen von den Teilen 1 bis 7 – ausgenommen die Kapitel 1.8 und 1.10 – RID für Beförderungen innerhalb Deutschlands zulassen, soweit dies nach der Richtlinie 2008/68/EG zulässig ist.\n(3) Die Generaldirektion Wasserstraßen und Schifffahrt kann in der Binnenschifffahrt für den Bereich der Bundeswasserstraßen auf Antrag Ausnahmen von den Teilen 1 bis 9 ADN – ausgenommen Abschnitt 1.5.2 ADN, Kapitel 1.8 und 1.10 ADN – für Beförderungen innerhalb Deutschlands zulassen, soweit dies nach der Richtlinie 2008/68/EG zulässig ist. Diese Ausnahmen schließen für den Bereich der Bundeswasserstraßen weitere für das Vorhaben erforderliche Entscheidungen nach Teil 7 ADN – ausgenommen Unterabschnitt 7.2.2.6 und Absätze 7.2.3.7.1 und 7.2.3.7.6 ADN – mit ein; die Entscheidung ergeht insoweit im Benehmen mit der nach § 16 Absatz 6 zuständigen Behörde.\n(4) Bei Ausnahmen nach den Absätzen 1 bis 3 ist über die erforderlichen Sicherheitsvorkehrungen vom Antragsteller ein Gutachten eines Sachverständigen vorzulegen. In diesem Gutachten müssen insbesondere die verbleibenden Gefahren dargestellt und es muss begründet werden, weshalb die Zulassung der Ausnahme trotz der verbleibenden Gefahren als vertretbar angesehen wird. Die zuständige Stelle kann die Vorlage weiterer Gutachten auf Kosten des Antragstellers verlangen oder diese im Benehmen mit dem Antragsteller selbst erstellen lassen. In begründeten Einzelfällen kann die zuständige Stelle auf die Vorlage eines Gutachtens verzichten.\n(5) Ausnahmen nach den Absätzen 1 bis 3 sind schriftlich oder elektronisch und unter dem Vorbehalt des Widerrufs für den Fall zu erteilen, dass sich die auferlegten Sicherheitsvorkehrungen als unzureichend zur Einschränkung der von der Beförderung ausgehenden Gefahren erweisen. Die nach Artikel 6 Absatz 2 der Richtlinie 2008/68/EG vorgesehenen Ausnahmen müssen dem Verfahren nach Artikel 6 Absatz 2 oder 4 unterzogen und von der Kommission anerkannt worden sein; sie sind dem Bundesministerium für Digitales und Verkehr mitzuteilen. Sie dürfen ab dem Zeitpunkt ihrer Genehmigung durch die Kommission für höchstens sechs Jahre erteilt werden; für die Verlängerung einer Ausnahme gilt das Verfahren nach Artikel 6 Absatz 4 der Richtlinie 2008/68/EG.\n(6) Das Bundesministerium der Verteidigung oder die von ihm bestimmten Stellen dürfen für die Bundeswehr, in ihrem Auftrag hoheitlich tätige zivile Unternehmen und für ausländische Streitkräfte Ausnahmen von dieser Verordnung zulassen, soweit dies Gründe der Verteidigung erfordern und die öffentliche Sicherheit gebührend berücksichtigt ist. Ausnahmen nach Satz 1 sind für den Bundesnachrichtendienst zuzulassen, soweit er im Rahmen seiner Aufgaben für das Bundesministerium der Verteidigung tätig wird und soweit sicherheitspolitische Interessen dies erfordern.\n(7) Die Bundesministerien des Innern und für Heimat, der Justiz und der Finanzen sowie die Innen- und Justizminister (-senatoren) der Länder oder die von ihnen bestimmten Stellen dürfen in ihrem Aufgabenbereich Ausnahmen für Beförderungen innerhalb Deutschlands zulassen, soweit dies nach der Richtlinie 2008/68/EG zulässig ist. Absatz 5 Satz 2 gilt entsprechend. Unabhängig davon dürfen sie Ausnahmen von den §§ 35 bis 35b und von Anlage 2 dieser Verordnung zulassen.\n(8) Die für den Bereich\n(9) Hat die Bundesrepublik Deutschland Vereinbarungen nach Abschnitt 1.5.1 ADR/RID oder Abkommen nach Abschnitt 1.5.1 ADN in Verbindung mit § 6 Nummer 1 abgeschlossen, dürfen innerstaatliche Beförderungen nach deren Bestimmungen durchgeführt werden.\n(10) Eine Ausnahme für eine innerstaatliche Beförderung gilt auch für die Beförderung auf der innerdeutschen Teilstrecke einer innergemeinschaftlichen oder grenzüberschreitenden Beförderung, soweit in der Ausnahme nicht ausdrücklich etwas anderes bestimmt ist.\n(11) Bei dem Bescheid nach Absatz 1 bis 3 genügt das Mitführen eines fernkopierten Bescheides oder des Ausdrucks eines elektronisch erteilten und signierten Bescheides sowie dessen digitalisierte Form auf einem Speichermedium, wenn diese derart mitgeführt wird, dass sie bei einer Kontrolle auf Verlangen zuständigen Personen lesbar gemacht werden kann."}