{"id":"4","heading":"Grundlegende Qualifikationen","text":"(1) Im Prüfungsteil „Grundlegende Qualifikationen“ ist in folgenden Prüfungsbereichen schriftlich zu prüfen:\n(2) Im Prüfungsbereich „Rechtsbewusstes Handeln“ soll die Fähigkeit nachgewiesen werden, bezogen auf die beruflichen Aufgaben einschlägige Rechtsvorschriften zu berücksichtigen. Dazu gehört die Fähigkeit, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie den Arbeits-, Gesundheits- und Umweltschutz nach rechtlichen Grundlagen zu gewährleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Prüfungsbereich „Betriebswirtschaftliches Handeln“ soll die Fähigkeit nachgewiesen werden, bezogen auf die beruflichen Aufgaben betriebswirtschaftliche Gesichtspunkte zu berücksichtigen und volkswirtschaftliche Zusammenhänge herzustellen. Es sollen Unternehmensformen dargestellt sowie deren Auswirkungen auf die eigene Aufgabenwahrnehmung analysiert und beurteilt werden können. Weiterhin soll die Fähigkeit nachgewiesen werden, betriebliche Abläufe nach wirtschaftlichen Gesichtspunkten zu planen, zu beurteilen und zu beeinflussen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Prüfungsbereich „Anwenden von Methoden der Information, Kommunikation und Planung“ soll die Fähigkeit nachgewiesen werden, Projekte und Prozesse zu analysieren, zu planen und transparent zu machen. Dazu gehört die Fähigkeit, Daten aufzubereiten, technische Unterlagen zu erstellen, entsprechende Planungstechniken einzusetzen sowie angemessene Präsentationstechniken anzuwenden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Prüfungsbereich „Zusammenarbeit im Betrieb“ soll die Fähigkeit nachgewiesen werden, Zusammenhänge des Sozialverhaltens zu erkennen, ihre Auswirkungen auf die Zusammenarbeit zu beurteilen und durch angemessene Maßnahmen auf eine zielorientierte und effiziente Zusammenarbeit hinzuwirken. Dazu gehört die Fähigkeit, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen zu fördern, betriebliche Probleme und soziale Konflikte zu lösen sowie Führungsgrundsätze zu berücksichtigen und angemessene Führungstechniken anzuwenden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Die Bearbeitungsdauer für die schriftlichen Aufgaben in den in Absatz 1 genannten Prüfungsbereichen soll insgesamt höchstens sieben Stunden betragen, für jeden Prüfungsbereich mindestens 90 Minuten.\n(7) Wurden in nicht mehr als einem der in Absatz 1 genannten Prüfungsbereiche mangelhafte Prüfungsleistungen erbracht, ist in diesem Prüfungsbereich eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."}