{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Der Prüfungsteil „Handlungsspezifische Qualifikationen“ umfasst die Handlungsbereiche\n(2) Der Handlungsbereich „Fuhrparktechnik und Fuhrparkmanagement“ gliedert sich in folgende Qualifikationsschwerpunkte:\n(3) Im Qualifikationsschwerpunkt „Fuhrparktechnik“ soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung der gesetzlichen, technischen und betrieblichen Vorgaben die Fahrzeuge vorschriftsmäßig, verkehrs- und betriebssicher bereitzustellen und die Betriebsbereitschaft von Anlagen und Geräten zu überwachen. Hierzu zählen das Überprüfen des technischen Zustands, die Einhaltung der Instandhaltungs- und Prüfintervalle, die Reinigung der Fahrzeuge sowie das Gewährleisten der Einsatzfähigkeit der Fahrzeuge und Fahrzeugkombinationen, der Funktionsfähigkeit der Informationssysteme und der Sicherheitsausstattung. Ferner soll die Fähigkeit nachgewiesen werden, die Umsetzung gesetzlicher und technischer Vorgaben für das Laden und Sichern der Ladegüter, die Fahrgastsicherheit und die Durchführung von Beförderungen zu gewährleisten und dabei die einschlägigen naturwissenschaftlichen Grundlagen zu berücksichtigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Qualifikationsschwerpunkt „Fuhrparkmanagement“ soll die Fähigkeit nachgewiesen werden, unter Berücksichtigung der gesetzlichen, vertraglichen und betrieblichen Vorgaben sowie technischer, wirtschaftlicher und ökologischer Aspekte den Einsatz von Fahrzeugen und sonstigen Betriebsmitteln für die Erbringung von Beförderungsleistungen zu planen, zu steuern und zu überwachen sowie die zielgerichtete Erneuerung des Fuhrparks mitzugestalten. Ferner soll die Fähigkeit nachgewiesen werden, die Wirtschaftlichkeit von Beförderungsleistungen unter Beachtung der Rahmenbedingungen und des Zusammenwirkens verschiedener Verkehrsträger zu analysieren und zu optimieren sowie an der Gestaltung von Kundenbeziehungen und der Weiterentwicklung von Beförderungsleistungen mitzuwirken. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Der Handlungsbereich „Organisation und Kommunikation“ gliedert sich in folgende Qualifikationsschwerpunkte:\n(6) Im Qualifikationsschwerpunkt „Betriebliches Kostenwesen und Controlling“ soll die Fähigkeit nachgewiesen werden, betriebswirtschaftliche Zusammenhänge und kostenrelevante Einflussfaktoren zu erfassen und zu beurteilen sowie Möglichkeiten der Kostenbeeinflussung aufzuzeigen und Maßnahmen zum kostenbewussten Handeln zu planen, zu organisieren, einzuleiten und zu überwachen. Dazu gehört die Fähigkeit, Kennzahlen zu nutzen und Kalkulationsverfahren anzuwenden sowie organisatorische und personelle Maßnahmen unter Kostengesichtspunkten zu beurteilen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(7) Im Qualifikationsschwerpunkt „Planung, Steuerung und Kommunikationssysteme“ soll die Fähigkeit nachgewiesen werden, Kommunikationsprozesse im Betriebsablauf mitzugestalten sowie Planungsziele und Betriebsabläufe mit Hilfe von betrieblichen Systemen zu überwachen, zu steuern und zu dokumentieren. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(8) Im Qualifikationsschwerpunkt „Arbeits-, Umwelt- und Gesundheitsschutz“ soll die Fähigkeit nachgewiesen werden, einschlägige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung zu erkennen und ihre Einhaltung sicherzustellen. Dazu gehört die Fähigkeit, Gefahren vorzubeugen, Störungen zu erkennen und zu analysieren sowie Maßnahmen zu ihrer Vermeidung oder Beseitigung einzuleiten und sicherzustellen, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt- und gesundheitsschutzbewusst verhalten und entsprechend handeln. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(9) Im Qualifikationsschwerpunkt „Qualitätsmanagement“ soll die Fähigkeit nachgewiesen werden, Qualitätsziele durch Anwendung entsprechender Methoden und Beeinflussung des Qualitätsbewusstseins der Mitarbeiter und Mitarbeiterinnen zu sichern, bei der Realisierung eines Qualitätsmanagementsystems mitzuwirken und zu dessen Verbesserung und Weiterentwicklung beizutragen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(10) Der Handlungsbereich „Führung und Personal“ gliedert sich in folgende Qualifikationsschwerpunkte:\n(11) Im Qualifikationsschwerpunkt „Personalführung“ soll die Fähigkeit nachgewiesen werden, den Personalbedarf zu ermitteln und den Personaleinsatz entsprechend den Anforderungen sicherzustellen sowie die Mitarbeiter und Mitarbeiterinnen nach betrieblichen Anforderungen zu führen und ihre Eigenverantwortung zu fördern. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(12) Im Qualifikationsschwerpunkt „Personalentwicklung“ soll die Fähigkeit nachgewiesen werden, eine systematische Personalentwicklung durchzuführen. Dazu gehört die Fähigkeit, Personalentwicklungspotenziale einzuschätzen und Personalentwicklungs- und Qualifizierungsziele festzulegen. Es sollen entsprechende Maßnahmen geplant, ihre Ergebnisse überprüft und deren Umsetzung gefördert werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(13) Zu jedem Handlungsbereich nach Absatz 1 wird eine Situationsaufgabe gestellt, in der mindestens einer seiner Qualifikationsschwerpunkte den Kern bildet; darin sollen außerdem Qualifikationsinhalte aus Qualifikationsschwerpunkten der beiden anderen Handlungsbereiche unter Berücksichtigung der grundlegenden Qualifikationen integrativ berücksichtigt werden. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der drei Handlungsbereiche mindestens einmal thematisiert werden. Zwei der Situationsaufgaben sind schriftlich zu lösen; eine Situationsaufgabe ist Gegenstand des Fachgesprächs nach Absatz 16.\n(14) Die Prüfungsdauer der schriftlichen Situationsaufgaben beträgt jeweils mindestens drei Stunden, insgesamt nicht mehr als acht Stunden.\n(15) Wurde in nicht mehr als einer der beiden schriftlichen Situationsaufgaben eine mangelhafte Prüfungsleistung erbracht, ist eine mündliche Ergänzungsprüfung anzubieten. Bei einer ungenügenden Prüfungsleistung besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Bewertung der Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(16) Im Fachgespräch soll die zu prüfende Person Lösungsansätze für die Situationsaufgabe präsentieren und begründen und deren Grundlagen mit dem Prüfungsausschuss erörtern. Dabei soll auch die Fähigkeit nachgewiesen werden, berufliche Aufgabenstellungen und Sachverhalte zu analysieren und zu strukturieren. Die Präsentation soll möglichst unter Nutzung von Präsentationstechniken erfolgen. Der zu prüfenden Person sind 30 Minuten zur Bearbeitung der Situationsaufgabe und zur Vorbereitung der Präsentation einzuräumen. Das Fachgespräch soll für die zu prüfende Person höchstens 45 Minuten dauern, von denen höchstens 15 Minuten auf die Präsentation entfallen.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}