{"id":"12","heading":"Angemessenheit und Zweckdienlichkeit der Regelungen für die Unternehmensführung","text":"(1) Der Prüfer hat die Angemessenheit und Zweckdienlichkeit der Regelungen für die Unternehmensführung nach § 41 des Wertpapierinstitutsgesetzes unter Berücksichtigung der Art, des Umfangs und der Komplexität der mit dem Geschäftsmodell verbundenen Risiken und der Art, des Umfangs und der Komplexität der tatsächlich getätigten Geschäfte des Wertpapierinstituts zu beurteilen. Dabei ist nach § 38 Absatz 1 des Wertpapierinstitutsgesetzes bei Kleinen Wertpapierinstituten nur auf Risiken für die Kunden und auf Liquiditätsrisiken nach § 45 Absatz 1 Satz 3 Nummer 1 und 4 des Wertpapierinstitutsgesetzes und bei Mittleren Wertpapierinstituten zusätzlich auf Risiken für den Markt und auf Risiken für das Wertpapierinstitut nach § 45 Absatz 1 Satz 3 Nummer 2 und 3 des Wertpapierinstitutsgesetzes einzugehen.\n(2) Der Prüfer hat zu beurteilen, ob\n(3) Der Prüfer hat zu beurteilen, ob die Geschäftsleiter die Anforderungen nach § 20 Absatz 1 des Wertpapierinstitutsgesetzes erfüllen und die Anforderungen nach § 20 Absatz 3 und 4 des Wertpapierinstitutsgesetzes einhalten. Der Prüfer hat außerdem zu beurteilen, ob die Verwaltungs- oder Aufsichtsorgane die Vorgaben nach § 21 Absatz 1 und 2 des Wertpapierinstitutsgesetzes erfüllen und der Aufgabe nach § 21 Absatz 4 des Wertpapierinstitutsgesetzes wirksam nachkommen.\n(4) Der Prüfer hat zu beurteilen, ob die Geschäftsleiter im Rahmen ihrer Gesamtverantwortung bei der Erfüllung ihrer Aufgaben nach § 43 Absatz 1 des Wertpapierinstitutsgesetzes nachgekommen sind und der Wahrnehmung ihrer Aufgaben nach § 43 Absatz 2 des Wertpapierinstitutsgesetzes ausreichend Zeit gewidmet haben.\n(5) Der Prüfer hat zu beurteilen, ob die Strukturen des Wertpapierinstituts es seinem Verwaltungs- oder Aufsichtsorgan ermöglichen, seine Aufgaben ordnungsgemäß wahrzunehmen. Der Prüfer hat zu prüfen, ob ein Risiko- und ein Vergütungskontrollausschuss nach § 44 Absatz 3 Satz 1 des Wertpapierinstitutsgesetzes eingerichtet wurden. Sofern diese Ausschüsse nicht eingerichtet wurden, hat er zu beurteilen, ob einer der in § 44 Absatz 3 Satz 2 des Wertpapierinstitutsgesetzes genannten Gründe vorlag. Der Prüfer hat zudem zu beurteilen, ob für die Geschäftsleiter und die Mitglieder des Risikoausschusses ein ausreichender Zugang zu allen Informationen sichergestellt ist, die die Risiken betreffen, denen das Wertpapierinstitut ausgesetzt ist oder ausgesetzt sein könnte."}