{"id":"26","heading":"Zeitpunkt der Prüfung und Berichtszeitraum","text":"(1) Die Prüfung der Vorkehrungen des Wertpapierinstituts, der Investmentholdinggesellschaft oder der gemischten Finanzholdinggesellschaft zur Verhinderung von Geldwäsche und Terrorismusfinanzierung nach dem Geldwäschegesetz und nach den §§ 34, 35 und 37 des Wertpapierinstitutsgesetzes sowie der Vorkehrungen zur Verhinderung von strafbaren Handlungen nach § 33 Absatz 1 Satz 1 des Wertpapierinstitutsgesetzes findet einmal jährlich statt. Gleiches gilt für die Prüfung der Vorkehrungen der Investmentholdinggesellschaft zur Verhinderung von Geldwäsche und Terrorismusfinanzierung nach dem Geldwäschegesetz und nach den Vorschriften der §§ 35 und 36 des Wertpapierinstitutsgesetzes sowie der Vorkehrungen zur Verhinderung von strafbaren Handlungen nach § 33 Absatz 1 Satz 1 des Wertpapierinstitutsgesetzes. Der Prüfer legt den Beginn der Prüfung und den Berichtszeitraum vorbehaltlich der nachfolgenden Bestimmungen nach pflichtgemäßem Ermessen fest.\n(2) Der Berichtszeitraum der Prüfung ist jeweils der Zeitraum zwischen dem Stichtag der letzten Prüfung und dem Stichtag der folgenden Prüfung. Das Ende des Berichtszeitraums darf nicht mehr als drei Monate vom Stichtag des jeweiligen Jahresabschlusses abweichen. Unabhängig davon, ob die Prüfung und Berichterstattung in einem ein- oder zweijährigen Turnus erfolgt, hat diese den gesamten Zeitraum seit dem Stichtag der letzten Prüfung und Berichterstattung zu umfassen.\n(3) Die Prüfung muss spätestens 15 Monate nach dem Anfang des für sie maßgeblichen Berichtszeitraums beginnen.\n(4) Die Einhaltung der Vorschriften des Geldwäschegesetzes und der §§ 33 bis 35 und 37 des Wertpapierinstitutsgesetzes ist bei Kleinen Wertpapierinstituten im Sinne von § 2 Absatz 16 des Wertpapierinstitutsgesetzes nur im zweijährigen Turnus, beginnend mit dem ersten vollen Geschäftsjahr der Erbringung von Wertpapierdienstleistungen, zu prüfen, es sei denn, die Risikolage des Wertpapierinstituts erfordert ein kürzeres Prüfintervall."}