{"id":"27","heading":"Darstellung und Beurteilung der getroffenen Vorkehrungen zur Verhinderung von Geldwäsche und Terrorismusfinanzierung und von strafbaren Handlungen nach § 33 Absatz 1 Satz 1 des Wertpapierinstitutsgesetzes","text":"(1) Der Prüfer hat im Prüfungsbericht die Vorkehrungen darzustellen, die das nach dem Geldwäschegesetz oder nach den §§ 34, 35 und 37 des Wertpapierinstitutsgesetzes verpflichtete Unternehmen im Berichtszeitraum zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung sowie von strafbaren Handlungen nach § 33 Absatz 1 Satz 1 des Wertpapierinstitutsgesetzes getroffen hat. Die Ausführungen des Prüfers müssen sich auf sämtliche im Erfassungsbogen nach Anlage 3 aufgeführte Pflichten erstrecken.\n(2) Die Angemessenheit der getroffenen Vorkehrungen hat der Prüfer im Prüfungsbericht zu beurteilen.\n(3) Bei Mutterunternehmen von Unternehmensgruppen hat der Prüfer zudem die Vorkehrungen nach § 9 des Geldwäschegesetzes dahingehend zu beurteilen, ob\n(4) Der Prüfer hat bei der Beurteilung\n(5) Hat die Bundesanstalt gegenüber dem verpflichteten Wertpapierinstitut nach dem Geldwäschegesetz oder dem Wertpapierinstitutsgesetz Anordnungen getroffen, die im Zusammenhang stehen mit den Pflichten des Wertpapierinstituts zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung sowie von strafbaren Handlungen nach § 33 Absatz 1 Satz 1 des Wertpapierinstitutsgesetzes, so hat der Prüfer darüber im Rahmen seiner Darstellung nach Absatz 1 zu berichten. Zudem hat der Prüfer zu beurteilen, ob das verpflichtete Wertpapierinstitut diese Anordnungen ordnungsgemäß befolgt hat.\n(6) Bei der Darstellung der getroffenen Vorkehrungen zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung sowie von strafbaren Handlungen nach § 33 Absatz 1 Satz 1 des Wertpapierinstitutsgesetzes nach Absatz 1 und der Beurteilung dieser Vorkehrungen nach den Absätzen 2 bis 5 hat der Prüfer die Ergebnisse sämtlicher Prüfungen der internen Revision zu berücksichtigen, die im Berichtszeitraum der Prüfung durchgeführt worden sind.\n(7) Bei der Darstellung der Risikosituation des Wertpapierinstituts hat der Prüfer zudem anhand der aktuellen und vollständigen Risikoanalyse des Wertpapierinstituts die folgenden Angaben in die Anlage 3 aufzunehmen:\n(8) Der Prüfer hat die wesentlichen Ergebnisse seiner Prüfung zusätzlich in einen Erfassungsbogen nach Anlage 3 einzutragen und dort zu bewerten. Für die Bewertung ist die Klassifizierung nach § 6 Absatz 1 zu verwenden.\n(9) Die Vorschrift zum Prüfintervall nach § 26 Absatz 4 bleibt durch die vorstehenden Absätze unberührt."}