{"id":"30","heading":"Einhaltung der Pflichten aus Derivategeschäften nach den Verordnungen (EU) Nr. 648/2012 und (EU) Nr. 600/2014","text":"(1) Der Prüfer hat die Verfahren zur Ermittlung aller OTC-Derivate-Kontrakte, die der Pflicht zum Clearing durch eine zentrale Gegenpartei unterliegen, und die Einhaltung der Clearingpflicht nach Artikel 4 Absatz 1, 2 und 3 Unterabsatz 2 sowie Artikel 4a der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1; L 321 vom 30.11.2013, S. 6), die zuletzt durch die Delegierte Verordnung (EU) 2021/1456 (ABl. L 317 vom 8.9.2021, S. 1) geändert worden ist, in der jeweils geltenden Fassung zu beurteilen. Unterliegen gruppeninterne Transaktionen der Ausnahme des Artikels 4 Absatz 2 der Verordnung (EU) Nr. 648/2012, so sind die organisatorischen Maßnahmen zur Einhaltung der damit verbundenen Voraussetzungen zu beurteilen.\n(2) Der Prüfer hat die Prozesse zur Erfüllung der Meldepflichten nach Artikel 9 Absatz 1 bis 3 der Verordnung (EU) Nr. 648/2012 zu beurteilen.\n(3) Der Prüfer hat die Angemessenheit der Risikominderungstechniken für OTC-Derivatekontrakte, die nicht einer Pflicht zum Clearing durch eine zentrale Gegenpartei unterliegen, nach Artikel 11 der Verordnung (EU) Nr. 648/2012 zu beurteilen, auch in Verbindung mit\n(4) Soweit nach Artikel 11 Absatz 5 der Verordnung (EU) Nr. 648/2012 gruppeninterne Transaktionen von der Besicherungspflicht nach Artikel 11 Absatz 3 der Verordnung (EU) Nr. 648/2012 ausgenommen sind, ist zu beurteilen, ob die Voraussetzungen für die Ausnahme von dieser Besicherungspflicht vorliegen. Wurden gruppeninterne Transaktionen von der Besicherungspflicht unter den Voraussetzungen des Artikels 11 Absatz 6, 8 oder 10 der Verordnung (EU) Nr. 648/2012 befreit, so ist zu beurteilen, ob die organisatorischen Maßnahmen des Wertpapierinstituts gewährleisten können, dass die Voraussetzungen für diese Befreiung eingehalten werden, einschließlich der Veröffentlichungspflicht nach Artikel 11 Absatz 11 der Verordnung (EU) Nr. 648/2012, auch in Verbindung mit Artikel 20 der Delegierten Verordnung (EU) Nr. 149/2013.\n(5) Der Prüfer hat zu prüfen, ob das Wertpapierinstitut Vorkehrungen getroffen hat oder über Systeme verfügt, die jeweils geeignet sind, die Erfüllung der Voraussetzungen nach Artikel 28 Absatz 1 bis 3 der Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 173 vom 12.6.2014, S. 84; L 6 vom 10.1.2015, S. 6; L 270 vom 15.10.2015, S. 4; L 278 vom 27.10.2017, S. 54), die zuletzt durch die Verordnung (EU) 2022/858 (ABl. L 151 vom 2.6.2022, S. 1) geändert worden ist, in der jeweils geltenden Fassung sicherzustellen.\n(6) Sofern die Erfüllung der in den Absätzen 1 bis 5 genannten Pflichten oder Prozesse durch das Wertpapierinstitut vertraglich auf eine dritte Person oder ein anderes Unternehmen übertragen worden ist, hat der Prüfer hierüber zu berichten."}