{"id":"4","heading":"Art und Umfang der Berichterstattung","text":"(1) Der Umfang der Berichterstattung hat, vorbehaltlich der nachfolgenden Bestimmungen, der Bedeutung und dem Risikogehalt der dargestellten Vorgänge zu entsprechen.\n(2) Bei den im Prüfungsbericht vorgenommenen Beurteilungen sind die aufsichtlichen Anforderungen an das Wertpapierinstitut sowie die Vorgaben dieser Verordnung zu den einzelnen Bereichen zu beachten. Die Beurteilungen sind im Hinblick auf Angemessenheit und, sofern in dieser Verordnung gefordert, Wirksamkeit nachvollziehbar zu begründen.\n(3) Bedeutsame Vorgänge, die nach dem Abschlussstichtag eingetreten und dem Prüfer bekannt geworden sind, sind zu berücksichtigen und mit ihren Auswirkungen im Prüfungsbericht darzulegen.\n(4) Hat die Bundesanstalt nach § 78 Absatz 4 des Wertpapierinstitutsgesetzes gegenüber dem Wertpapierinstitut Bestimmungen über den Inhalt der Jahresabschlussprüfung getroffen, so hat der Prüfer hierauf im Prüfungsbericht im Zusammenhang mit dem Prüfungsauftrag hinzuweisen.\n(5) Die Prüfung und die Berichterstattung über die Prüfung bei Mittleren Wertpapierinstituten können nach pflichtgemäßem Ermessen des Prüfers in eine Teilprüfung I und einen Teilprüfungsbericht I sowie eine Teilprüfung II und einen Teilprüfungsbericht II unterteilt werden. Die Aufteilung der Prüfungsgebiete hat über mehrere Jahre hinweg stetig zu erfolgen. Über wesentliche Änderungen der Ergebnisse des Teilprüfungsberichts I bis zum Ende des Berichtszeitraums ist im Teilprüfungsbericht II zu berichten. Hierzu zählen insbesondere die wesentlichen Änderungen der quantitativen Angaben.\n(6) Im Prüfungsbericht sind die Geeignetheit, Angemessenheit und Wirksamkeit der Maßnahmen zur Beseitigung der bei der letzten Prüfung festgestellten Mängel zu beurteilen. Sind Maßnahmen zur Beseitigung von festgestellten Mängeln bereits eingeleitet, jedoch noch nicht abgeschlossen worden, so ist im Prüfungsbericht so lange darüber zu berichten, bis die Mängel vollständig behoben sind.\n(7) Hat im Berichtszeitraum eine Sonderprüfung nach § 5 Absatz 4 Satz 2 des Wertpapierinstitutsgesetzes stattgefunden, so hat der Prüfer deren Ergebnisse bei der Prüfung der aufsichtlichen Sachverhalte zu verwerten. Waren diese Sachverhalte Gegenstand der Sonderprüfung, kann sich die aufsichtliche Berichterstattung auf wesentliche Veränderungen beschränken, die bis zum Abschlussstichtag eingetreten sind. Ist bei der Sonderprüfung der Ansatz oder die Bewertung von Bilanzpositionen des Wertpapierinstituts überprüft worden, ist über die Entwicklung der bei der Sonderprüfung mit Anmerkungen versehenen Bilanzpositionen in den Prüfungsberichten der nächsten drei Berichtsjahre gesondert zu berichten. Die Bundesanstalt kann im Einzelfall hiervon abweichende Regelungen treffen."}