{"id":"17","heading":"Aufsichtsbehörde","text":"(1) Die Einhaltung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen wird von den nach Landesrecht zuständigen Behörden (Aufsichtsbehörden) überwacht.\n(2) Die Aufsichtsbehörde kann die erforderlichen Maßnahmen anordnen, die der Arbeitgeber zur Erfüllung der sich aus diesem Gesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ergebenden Pflichten zu treffen hat.\n(3) Für den öffentlichen Dienst des Bundes sowie für die bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts werden die Aufgaben und Befugnisse der Aufsichtsbehörde vom zuständigen Bundesministerium oder den von ihm bestimmten Stellen wahrgenommen; das gleiche gilt für die Befugnisse nach § 15 Abs. 1 und 2.\n(4) Die Aufsichtsbehörde kann vom Arbeitgeber die für die Durchführung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlichen Auskünfte verlangen. Sie kann ferner vom Arbeitgeber verlangen, die Arbeitszeitnachweise und Tarifverträge oder Betriebs- oder Dienstvereinbarungen im Sinne des § 7 Abs. 1 bis 3, §§ 12 und 21a Abs. 6 sowie andere Arbeitszeitnachweise oder Geschäftsunterlagen, die mittelbar oder unmittelbar Auskunft über die Einhaltung des Arbeitszeitgesetzes geben, vorzulegen oder zur Einsicht einzusenden.\n(5) Die Beauftragten der Aufsichtsbehörde sind berechtigt, die Arbeitsstätten während der Betriebs- und Arbeitszeit zu betreten und zu besichtigen; außerhalb dieser Zeit oder wenn sich die Arbeitsstätten in einer Wohnung befinden, dürfen sie ohne Einverständnis des Inhabers nur zur Verhütung von dringenden Gefahren für die öffentliche Sicherheit und Ordnung betreten und besichtigt werden. Der Arbeitgeber hat das Betreten und Besichtigen der Arbeitsstätten zu gestatten. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.\n(6) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde."}