{"id":"4","heading":"Fachkundeprüfung","text":"(1) Die fachliche Eignung im Sinne des § 3 wird durch eine Prüfung nachgewiesen, die sich aus zwei schriftlichen und gegebenenfalls einem ergänzenden mündlichen Prüfungsteil zusammensetzt.\n(2) Die schriftlichen Teilprüfungen bestehen aus Multiple-Choice-Fragen und schriftlichen Fragen mit direkter Antwort sowie aus schriftlichen Übungen/Fallstudien. Die Mindestdauer für jede schriftliche Teilprüfung beträgt zwei Stunden. Die Mindestdauer für jede schriftliche Teilprüfung für den Taxen- und Mietwagenverkehr beträgt abweichend von Satz 2 eine Stunde.\n(3) Es ist eine Gesamtpunktezahl zu bilden, die wie folgt auf die Prüfungsteile aufzuteilen ist:\n(4) Die Prüfung ist bestanden, wenn der Bewerber mindestens 60 Prozent der möglichen Gesamtpunktezahl erreicht hat, wobei der in jeder Teilprüfung erzielte Punkteanteil nicht unter 50 Prozent der jeweils möglichen Punktezahl liegen darf. Anderenfalls ist die Prüfung nicht bestanden.\n(5) Die mündliche Prüfung entfällt, wenn die schriftliche Prüfung nicht bestanden ist. Sie entfällt ebenfalls, wenn der Bewerber bereits in den schriftlichen Teilprüfungen mindestens 60 Prozent der möglichen Gesamtpunktezahl erzielt hat.\n(6) Bewerbern, die die Prüfung bestanden haben, wird eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung erteilt. Diese Bescheinigung ist auf Papier mit Spezialfasern, die unter UV-Licht sichtbar werden, zu erteilen, sowie mit einer Seriennummer und einer Ausgabenummer zu versehen. Die Bescheinigung für den Taxen- und Mietwagenverkehr wird nach dem Muster der Anlage 5 erteilt.\n(7) Die Prüfung und die Bewertung der Prüfungsleistungen erfolgen durch die Industrie- und Handelskammern auf Grund einer Prüfungsordnung unter Beachtung der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung, insbesondere von Teil II des Anhangs I dieser Verordnung.\n(8) Beim Verkehr mit Kraftomnibussen ist Artikel 8 der Verordnung (EG) Nr. 1071/2009 die maßgebliche Vorschrift für die Anforderungen an die fachliche Eignung. Die Absätze 2 bis 5 und 7 gelten mit Ausnahme des Absatzes 2 Satz 3 entsprechend. Die Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung, die Bewerbern, die die Prüfung bestanden haben, erteilt wird, ist auf Papier mit Spezialfasern, die unter UV-Licht sichtbar werden, zu erteilen, sowie mit einer Seriennummer und einer Ausgabenummer zu versehen."}