{"id":"7","heading":"Anerkennung leitender Tätigkeit","text":"(1) Die fachliche Eignung kann auch durch eine mindestens fünfjährige leitende Tätigkeit in einem inländischen Unternehmen nachgewiesen werden, das Straßenpersonenverkehr betreibt. Zur Führung eines Unternehmens des Taxen- und Mietwagenverkehrs ist eine mindestens dreijährige leitende Tätigkeit in einem solchen Unternehmen nachzuweisen. Die Tätigkeit muss die zur ordnungsgemäßen Führung eines Straßenpersonenverkehrsunternehmens erforderlichen Kenntnisse auf den Sachgebieten vermittelt haben, die sich aus § 3 ergeben. Das Ende dieser Tätigkeit darf zum Zeitpunkt der Antragstellung nicht länger als zwei Jahre zurückliegen.\n(2) Abweichend von Absatz 1 werden beim Verkehr mit Kraftomnibussen Personen, die nachweisen können, dass sie in dem Zeitraum von zehn Jahren vor dem 4. Dezember 2009 ohne Unterbrechung ein Straßenpersonenverkehrsunternehmen in einem oder mehreren Mitgliedstaaten der Europäischen Union geleitet haben, von der in Artikel 8 Absatz 1 der Verordnung (EG) Nr. 1071/2009 genannten Prüfung befreit. Die Tätigkeit muss die zur ordnungsgemäßen Führung eines Straßenpersonenverkehrsunternehmens erforderlichen Kenntnisse auf den jeweiligen Sachgebieten vermittelt haben, die sich aus dem Anhang I Teil I der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung ergeben.\n(3) Die Prüfung der in den Absätzen 1 und 2 genannten Voraussetzungen obliegt der Industrie- und Handelskammer, in deren Zuständigkeitsbereich der Bewerber seinen Wohnsitz hat. Hat der Bewerber seinen Wohnsitz im Ausland, ist die nächstgelegene Industrie- und Handelskammer zuständig. Abweichend von Satz 2 ist beim Verkehr mit Kraftomnibussen die Industrie- und Handelskammer zuständig, in deren Zuständigkeitsbereich der Bewerber arbeitet. Der Bewerber hat der Kammer hierzu die zur Prüfung nach Satz 1 erforderlichen Unterlagen vorzulegen. Reichen die Unterlagen zum Nachweis der fachlichen Eignung nicht aus, so kann die Kammer mit dem Bewerber ein ergänzendes Beurteilungsgespräch führen. Hält die Kammer den Bewerber für fachlich geeignet, so stellt sie eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung aus. § 4 Absatz 6 Satz 2 und 3 gilt entsprechend."}