{"id":"14","heading":"Anerkennung von Flugfunkzeugnissen","text":"(1) Nicht im Geltungsbereich dieser Verordnung erteilte Flugfunkzeugnisse können anerkannt werden. Voraussetzung ist, dass das gültige Flugfunkzeugnis unter Prüfungsbedingungen erworben wurde, die denen eines entsprechenden Flugfunkzeugnisses der Bundesrepublik Deutschland mindestens gleichwertig sind. Gleichwertigkeit und Anerkennung von gültigen Flugfunkzeugnissen, die nicht im Geltungsbereich dieser Verordnung erteilt worden sind, werden bei der Bundesnetzagentur geprüft und festgelegt. Die allgemeine Anerkennung kann mit der Maßgabe erfolgen, dass die Inhaber von gültigen Flugfunkzeugnissen, die nicht im Geltungsbereich dieser Verordnung erteilt worden sind, nur zur Ausübung des Flugfunkdienstes in englischer Sprache berechtigt sind. Die Anerkennung kann formlos erfolgen. Die Anerkennung im Einzelfall richtet sich nach den Absätzen 2 bis 6.\n(2) Soweit die Gleichwertigkeit nicht gegeben ist, kann die Ausstellung eines Flugfunkzeugnisses von einer vereinfachten Prüfung abhängig gemacht werden. Besteht der Antragsteller die vereinfachte Prüfung nicht, so kann er diese wiederholt ablegen. Der Umfang der vereinfachten Prüfung ergibt sich aus der Anlage 1. Für vereinfachte Prüfungen sind die Bestimmungen des § 8 entsprechend anzuwenden.\n(3) Dem Inhaber eines gültigen Flugfunkzeugnisses, das nicht im Geltungsbereich dieser Verordnung erteilt, jedoch unter Prüfungsbedingungen erworben wurde, die unabhängig von Fertigkeiten in deutscher Sprache denen eines entsprechenden Flugfunkzeugnisses der Bundesrepublik Deutschland gleichwertig sind, kann auf Antrag ein Berechtigungsausweis ausgestellt werden, der den Inhaber nur zur Ausübung des Flugfunkdienstes in englischer Sprache berechtigt.\n(4) Der Berechtigungsausweis gilt nur in Verbindung mit dem gültigen Flugfunkzeugnis nach Absatz 3.\n(5) Über den Antrag auf Ausstellen eines Flugfunkzeugnisses oder eines Berechtigungsausweises entscheidet die Bundesnetzagentur. Dem Antrag ist das gültige Flugfunkzeugnis nach Absatz 3 oder dessen Ablichtung zur Einsichtnahme beizufügen. Sofern dieses Flugfunkzeugnis nur in Verbindung mit einem gültigen Luftfahrerschein gültig ist, so ist dem Antrag eine Ablichtung des gültigen Luftfahrerscheines beizufügen.\n(6) Gültige Flugfunkzeugnisse, die von einem Mitgliedstaat der Europäischen Union erteilt worden sind und zur Ausübung des Sprechfunks in englischer Sprache berechtigen, werden in dem vom jeweiligen Mitgliedstaat festgelegten Umfang allgemein und formlos anerkannt."}