{"id":"4","heading":"Besondere Leistungsbezüge","text":"(1) Leistungsbezüge können für besondere Leistungen in Forschung, Lehre, Weiterbildung und Nachwuchsförderung vergeben werden. Dies sind Leistungen, die erheblich über dem Durchschnitt liegen und in der Regel über mehrere Jahre erbracht worden sind. Berücksichtigungsfähig sind ausschließlich individuell zurechenbare Leistungen; dies gilt auch für gemeinschaftliche Leistungen. Leistungen in Nebentätigkeiten können nur berücksichtigt werden, wenn diese unentgeltlich und auf Verlangen, Vorschlag oder Veranlassung von Dienstvorgesetzten ausgeübt werden oder Dienstvorgesetzte ein dienstliches Interesse an der Übernahme anerkannt haben.\n(2) Besondere Leistungen in der Forschung können insbesondere nachgewiesen werden durch\n(3) Besondere Leistungen in der Lehre können außer durch Lehrevaluation insbesondere nachgewiesen werden durch\n(4) Besondere Leistungen in der Weiterbildung können insbesondere nachgewiesen werden durch\n(5) Besondere Leistungen in der Nachwuchsförderung können insbesondere nachgewiesen werden durch\n(6) Leistungsbezüge nach Absatz 1 können als Einmalzahlung oder als befristete monatliche Zahlung für einen Zeitraum von mindestens einem bis zu höchstens fünf Jahren vergeben werden. Leistungsbezüge können unbefristet vergeben werden, wenn sie insgesamt mehr als drei Jahre als befristete Bezüge gewährt wurden und zu erwarten ist, dass besondere Leistungen dauerhaft erbracht werden. Dies gilt auch für Professorinnen und Professoren, die die Voraussetzungen des § 77 Abs. 1 Satz 2 des Bundesbesoldungsgesetzes erfüllen und zum Zeitpunkt des Wechsels in ein Amt der Bundesbesoldungsordnung W mehr als drei Jahre besondere Leistungen im Sinne des Absatzes 1 erbracht haben. Die wiederholte Vergabe einer Einmalzahlung ist frühestens nach Ablauf eines Jahres möglich. Gleiches gilt für eine nach einer Einmalzahlung aus gleichem Grund beabsichtigte befristete monatliche Zahlung.\n(7) § 3 Abs. 3 gilt entsprechend."}