{"id":"3","heading":"Verjährung von Ansprüchen gegen Geldinstitute","text":"(1) Vor dem 9. Mai 1945 begründete Ansprüche gegen Geldinstitute, die bis zum 30. Juni 1976 weder erfüllt noch verjährt oder erloschen sind, verjähren mit Ablauf des 30. Juni 1976, soweit sich nicht aus den Absätzen 2 bis 6 oder den §§ 4, 5 etwas anderes ergibt.\n(2) Ansprüche, die nach dem 8. Mai 1945 und vor dem 1. Juli 1976 vom Berechtigten in einer Weise geltend gemacht worden sind oder werden, die zu einer Unterbrechung der Verjährung führen, verjähren nach Maßgabe der §§ 208 bis 217 des Bürgerlichen Gesetzbuchs.\n(3) Vor dem 9. Mai 1945 begründete Ansprüche, aus welchen ein Geldinstitut nach den Vorschriften zur Neuordnung des Geldwesens nur in Anspruch genommen werden kann, wenn in der Person des Gläubigers oder seines Rechtsvorgängers die Wohnsitzvoraussetzungen des § 6 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz, des § 42 des Umstellungsergänzungsgesetzes, des § 16 des Dritten Umstellungsergänzungsgesetzes vom 22. Januar 1964 (Bundesgesetzbl. I S. 33) oder der §§ 5 bis 9 des Altbankengesetzes gegeben sind, verjähren nicht nach Absatz 1, wenn der Anspruch bis zum Ablauf des Jahres 1976 angemeldet worden ist oder wird und die Voraussetzungen für eine Inanspruchnahme auf Grund dieser Anmeldung festgestellt werden.\n(4) Bei Ansprüchen aus Reichsmark-Schuldverschreibungen von Berliner Altbanken und verlagerten Geldinstituten ist eine Anmeldung nach Absatz 3 wirksam, wenn sie bis zum Ablauf des Jahres 1976 bei der Vermittlungsstelle (§ 2 der Zweiten Durchführungsverordnung zum Umstellungsergänzungsgesetz vom 26. April 1954 - Bundesanzeiger Nr. 81 vom 28. April 1954 -) eingeht; diese hat die Anmeldung spätestens bis zum 30. Juni 1977 an das Schuldnerinstitut weiterzuleiten. Sind Ansprüche im Sinne des Satzes 1 im Wertpapierbereinigungsverfahren für natürliche Personen anerkannt worden, so gelten die Voraussetzungen für eine Inanspruchnahme als erfüllt, wenn die Vermittlungsstelle bestätigt, daß eine Person, für welche die Wohnsitzvoraussetzung gegeben ist, zur Verfügung über den Anspruch berechtigt ist. § 3 der Zweiten Durchführungsverordnung zum Umstellungsergänzungsgesetz findet entsprechende Anwendung. Für Reichsmark-Schuldverschreibungen von Berliner Altbanken und verlagerten Geldinstituten, die durch Ausstellung einer Lieferbarkeitsbescheinigung in Kraft geblieben sind, gelten die Sätze 2 und 3 entsprechend.\n(5) Versorgungsansprüche für die Zeit nach dem 31. Dezember 1974 verjähren mit Ablauf des Jahres, das auf die Fälligkeit folgt.\n(6) Sind Reichsmarkguthaben von Kontoinhabern mit Wohnsitz außerhalb des Geltungsbereichs dieses Gesetzes bei Geldinstituten im Währungsgebiet als Altgeldguthaben der Gruppe IV (§ 1 Abs. 1 Buchstabe d des Umstellungsgesetzes) in Deutsche Mark umgewandelt worden, so verjähren die Ansprüche von Gläubigern, die ihren Wohnsitz bei Inkrafttreten dieses Gesetzes außerhalb des Geltungsbereichs dieses Gesetzes haben, aus diesen Guthaben mit Ablauf des Jahres 1978."}