{"id":"3","heading":"Versicherte Arbeitnehmer","text":"(1) Versicherungspflichtig in der Hüttenknappschaftlichen Zusatzversicherung sind die in den in § 1 Abs. 1 genannten Betrieben beschäftigten Arbeitnehmer.\n(2) Auf Antrag werden in der Hüttenknappschaftlichen Zusatzversicherung die Arbeitnehmer in weiteren Unternehmen im Saarland mit mehr als fünf Arbeitnehmern der Eisen erzeugenden, verarbeitenden und weiterverarbeitenden Industrie und in entsprechenden sonstigen Gewerbebetrieben pflichtversichert, wenn sich zwei Drittel der Arbeitnehmer in freier und geheimer Abstimmung für die Aufnahme in die Hüttenknappschaftliche Zusatzversicherung ausgesprochen haben. Über den Antrag entscheidet der Versicherungsträger. Den Antrag kann der Betriebsrat oder der Arbeitgeber, bei Betrieben, in denen ein Betriebsrat nicht vorhanden ist, auch ein Arbeitnehmer stellen. Die Versicherung beginnt mit dem Ersten des Kalendermonats, der auf den Monat folgt, in dem der Versicherungsträger über den Antrag entschieden hat. Das Abstimmungsverfahren wird vom Versicherungsträger eingeleitet und durchgeführt. Das Bundesministerium für Arbeit und Soziales wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über den Nachweis der Stimmberechtigung, die Stimmabgabe sowie die Ermittlung, Feststellung und Bekanntgabe des Abstimmungsergebnisses zu bestimmen.\n(3) Versicherungspflichtig in der Hüttenknappschaftlichen Zusatzversicherung sind nur Arbeitnehmer, die aufgrund einer mehr als geringfügigen Beschäftigung versicherungspflichtig nach § 1 Satz 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch sind.\n(4) Wechseln die in § 1 Abs. 1 sowie in Absatz 2 genannten Unternehmen oder einzelne Betriebe oder Betriebsteile den Inhaber oder ändert sich die Rechtsform oder der Gegenstand der Unternehmen, bleiben die darin beschäftigten Arbeitnehmergruppen in der Hüttenknappschaftlichen Zusatzversicherung versicherungspflichtig. Auf Antrag des Arbeitgebers und nach Anhörung des Betriebsrates kann das Bundesministerium für Arbeit und Soziales durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass zum Zeitpunkt des Wechsels die Versicherungspflicht endet. Dabei hat es die Alterssicherung der betroffenen Arbeitnehmer nach dem Wechsel, die wirtschaftliche Leistungsfähigkeit der betroffenen Arbeitgeber und die Auswirkungen auf gleich gelagerte Fälle zu berücksichtigen.\n(5) Die Hüttenknappschaftliche Zusatzversicherung ist eine Versicherung im Sinne der §§ 14a, 14b des Arbeitsplatzschutzgesetzes."}