{"id":"5","heading":"Beiträge","text":"(1) Der Beitragssatz für die Pflichtversicherten der Hüttenknappschaftlichen Zusatzversicherung beträgt 4,5 vom Hundert des Arbeitsentgelts aus der die Versicherungspflicht begründenden Beschäftigung, soweit es die Beitragsbemessungsgrenze nicht überschreitet. Als Arbeitsentgelt sind die Einnahmen zugrunde zu legen, die auch der Beitragszahlung zur gesetzlichen Rentenversicherung zugrunde gelegt werden.\n(2) Beitragsbemessungsgrenze ist für Jahresbezüge 45 vom Hundert der Beitragsbemessungsgrenze, die in der allgemeinen Rentenversicherung gilt.\n(3) Die Beiträge werden getragen\n(4) Der Arbeitgeber hat gegen den Beschäftigten einen Anspruch auf den vom Beschäftigten zu tragenden Teil des Pflichtbeitrages zur Hüttenknappschaftlichen Zusatzversicherung. Dieser Anspruch kann nur durch Abzug vom Arbeitsentgelt geltend gemacht werden. Ein unterbliebener Abzug darf nur bei den nächsten drei Lohn- oder Gehaltszahlungen nachgeholt werden, danach nur dann, wenn der Abzug ohne Verschulden des Arbeitgebers unterblieben ist. Stimmt der Arbeitgeber der Aufnahme der Arbeitnehmer in die Hüttenknappschaftliche Zusatzversicherung nach § 3 Abs. 2 nicht zu, kann er auch den sonst auf ihn entfallenden Beitragsanteil bei der Lohn- oder Gehaltszahlung von dem Barlohn oder dem Bargehalt der Versicherten abziehen.\n(5) Die Pflichtbeiträge zur Hüttenknappschaftlichen Zusatzversicherung werden entsprechend der Satzung des Versicherungsträgers, spätestens aber zum Fünfzehnten des auf die Zahlung des Arbeitsentgelts folgenden Monats, fällig. Werden die Pflichtbeiträge nicht bis zum Ablauf des Fälligkeitszeitpunktes gezahlt, sind nach Maßgabe der Satzung Säumniszuschläge zu erheben.\n(6) Regelungen insbesondere zur Verjährung sowie zur Beanstandung und Erstattung zu Unrecht entrichteter Beiträge trifft der Versicherungsträger durch Satzung.\n(7) Freiwillig Versicherte tragen ihre Beiträge selbst. Der Beitragssatz für die freiwillig Versicherten der Hüttenknappschaftlichen Zusatzversicherung beträgt 4,5 vom Hundert der Beitragsbemessungsgrundlage, die für freiwillig Versicherte jeder Betrag zwischen 400 Euro und der Beitragsbemessungsgrenze nach Absatz 2 ist.\n(8) Freiwillige Beiträge zur Hüttenknappschaftlichen Zusatzversicherung sind wirksam, wenn sie bis zum Ablauf des Fälligkeitszeitpunktes eines Pflichtbeitrages gezahlt werden."}