{"id":"7","heading":"Unterrichtung durch die Bundesregierung","text":"(1) Die Bundesregierung hat den Deutschen Bundestag und den Bundesrat in Angelegenheiten dieses Gesetzes umfassend, zum frühestmöglichen Zeitpunkt, fortlaufend und in der Regel schriftlich zu unterrichten. Sie hat dem Deutschen Bundestag in Angelegenheiten, die seine Kompetenzen betreffen, Gelegenheit zur Stellungnahme zu geben und seine Stellungnahmen zu berücksichtigen.\n(2) Die Bundesregierung übermittelt dem Deutschen Bundestag alle ihr zur Verfügung stehenden Dokumente zur Ausübung der Beteiligungsrechte des Deutschen Bundestages. Sie übermittelt diese Dokumente auch dem Bundesrat.\n(3) Dem besonderen Schutzbedürfnis laufender vertraulicher Verhandlungen tragen der Deutsche Bundestag und der Bundesrat durch eine vertrauliche Behandlung Rechnung.\n(4) Im Falle des Stabilitätshilfeersuchens einer Vertragspartei des Europäischen Stabilitätsmechanismus nach Artikel 13 Absatz 1 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus übermittelt die Bundesregierung dem Deutschen Bundestag und dem Bundesrat binnen sieben Tagen nach Antragstellung eine erste Einschätzung zu Inhalt und Umfang der beantragten Hilfen. Beabsichtigt die Bundesregierung, der Gewährung von Stabilitätshilfe nach Artikel 13 Absatz 2 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus zuzustimmen, übermittelt sie rechtzeitig eine umfassende Einschätzung zu Inhalt und Umfang der beantragten Hilfen sowie eine Stellungnahme zu der Bewertung der Europäischen Kommission nach Artikel 13 Absatz 1 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus und eine Abschätzung der finanziellen Folgen.\n(5) Der Haushaltsausschuss des Deutschen Bundestages ist darüber hinaus regelmäßig über das Finanzmanagement des Europäischen Stabilitätsmechanismus im Sinne des Kapitels 5 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus schriftlich zu unterrichten. Die Bundesregierung übermittelt ihm zudem die nach Artikel 27 Absatz 2 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus zusammengefassten Quartalsabschlüsse sowie die Gewinn- und Verlustrechnung des Europäischen Stabilitätsmechanismus.\n(6) Die fortlaufende Unterrichtung der Bundesregierung enthält auch Angaben zur jeweiligen Berücksichtigung der nach diesem Gesetz abgegebenen Stellungnahmen des Deutschen Bundestages und des Haushaltsausschusses des Deutschen Bundestages bei den Verhandlungen.\n(7) Die Unterrichtungspflichten nach den Absätzen 1 bis 6 können in Fällen besonderer Vertraulichkeit nach § 6 Absatz 1 auf die Mitglieder des Sondergremiums beschränkt werden, solange die Gründe für die besondere Vertraulichkeit bestehen. Nach Fortfall dieser Gründe holt die Bundesregierung die Unterrichtung des Deutschen Bundestages unverzüglich nach.\n(8) Die Informationen zur Unterrichtung nach Absatz 5 lässt die Bundesregierung dem Bundesrat ebenfalls zukommen. Die fortlaufende Unterrichtung der Bundesregierung enthält auch Angaben zur jeweiligen Berücksichtigung von Stellungnahmen des Bundesrates in Angelegenheiten dieses Gesetzes. In den Fällen des Absatzes 7 wird der Bundesrat dann informiert, wenn die Gründe für die besondere Vertraulichkeit nicht mehr vorliegen.\n(9) Die von Deutschland oder vom deutschen Gouverneur ernannten Vertreter im Europäischen Stabilitätsmechanismus dürfen sich gegenüber einem Auskunftsverlangen des Deutschen Bundestages sowie seiner Ausschüsse und Mitglieder nicht auf die Schweigepflicht nach Artikel 34 des Vertrags zur Einrichtung des Europäischen Stabilitätsmechanismus berufen.\n(10) Die Rechte des Deutschen Bundestages aus dem Gesetz über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union und die Rechte des Bundesrates aus dem Gesetz über die Zusammenarbeit von Bund und Ländern in Angelegenheiten der Europäischen Union bleiben unberührt."}