{"id":"30","heading":"Verwendung und Entwertung von Herkunftsnachweisen","text":"(1) Herkunftsnachweise dürfen nur zur Stromkennzeichnung durch ein Elektrizitätsversorgungsunternehmen verwendet werden. Die Verwendung eines Herkunftsnachweises zur Stromkennzeichnung nach § 42 Absatz 1 Nummer 1, Absatz 3 und 5 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes erfolgt, indem das Elektrizitätsversorgungsunternehmen als Inhaber des Herkunftsnachweises gegenüber der Registerverwaltung erklärt, dass es den Herkunftsnachweis für eine Strommenge, die das Elektrizitätsversorgungsunternehmen im Geltungsbereich des Erneuerbare-Energien-Gesetzes an Letztverbraucher geliefert hat, der eigenen Stromkennzeichnung zugrunde legen wird. Die gelieferte Strommenge nach Satz 2 ist für die Zwecke der Verwendung und Entwertung von Herkunftsnachweisen auf ganze Megawattstunden aufzurunden.\n(2) Das Elektrizitätsversorgungsunternehmen darf den Herkunftsnachweis nur dann verwenden, wenn es die Entwertung des auf seinem Konto befindlichen Herkunftsnachweises bei der Registerverwaltung beantragt und die Registerverwaltung dem Antrag stattgibt. Der Antrag auf Entwertung wird abgelehnt, wenn dem Elektrizitätsversorgungsunternehmen schon beim Erwerb des Herkunftsnachweises bekannt war, dass die für die Ausstellung erforderliche Strommenge aus erneuerbaren Energien nicht erzeugt worden ist. Die Verwendung des Herkunftsnachweises ist in diesem Fall untersagt. Wird dem Elektrizitätsversorgungsunternehmen erst nach dem Erwerb des Herkunftsnachweises bekannt, dass die für die Ausstellung erforderliche Strommenge aus erneuerbaren Energien nicht erzeugt worden ist, darf die Registerverwaltung den Antrag auf Entwertung nicht mit der Begründung ablehnen, dass die für die Ausstellung erforderliche Strommenge aus erneuerbaren Energien nicht erzeugt worden ist; § 15 bleibt unberührt.\n(3) Das Elektrizitätsversorgungsunternehmen darf einen Antrag auf Entwertung nur für die eigene Stromlieferung und Stromkennzeichnung stellen. Das Elektrizitätsversorgungsunternehmen darf in dem Antrag auf Entwertung ein bestimmtes Stromprodukt oder den Namen des Stromkunden angeben, für das oder für den der Herkunftsnachweis verwendet wird. Für den Nachweis nach § 26 des Energiefinanzierungsgesetzes muss das Elektrizitätsversorgungsunternehmen bei der Entwertung gegenüber der Registerverwaltung unter genauer Bezeichnung der Einrichtung zur Herstellung von Grünem Wasserstoff erklären, dass der Strom für die Herstellung von Grünem Wasserstoff verbraucht worden ist. In den Nutzungsbedingungen nach § 52 Satz 1 kann die Registerverwaltung ein Verfahren zur Übermittlung der Angaben nach Satz 3 bestimmen. Handelt es sich bei dem Stromkunden um eine natürliche Person, so ist die Angabe des Namens nur mit Einwilligung des Stromkunden zulässig.\n(4) Ein Herkunftsnachweis darf nur zur Kennzeichnung von Strommengen verwendet werden, die das entwertende Elektrizitätsversorgungsunternehmen in demselben Kalenderjahr an Letztverbraucher geliefert hat, in dem der Erzeugungszeitraum der Strommenge liegt, für die der Herkunftsnachweis ausgestellt worden ist.\n(+++ § 30: Zur Anwendung vgl. § 31 Abs. 1 Eingangssatz +++)"}