{"id":"41","heading":"Übermittlungs- und Mitteilungspflichten der Betreiber von Elektrizitätsversorgungsnetzen und der Anlagenbetreiber","text":"(1) Der Netzbetreiber, an dessen Netz eine Anlage angeschlossen ist, für die eine Registrierung beantragt wurde, ist verpflichtet, der Registerverwaltung auf deren Anforderung folgende Angaben zu übermitteln:\n(2) Der Netzbetreiber, an dessen Netz eine im Herkunftsnachweisregister registrierte Anlage angeschlossen ist, hat der Registerverwaltung auf deren Anforderung die von der registrierten Anlage netto in das Netz eingespeisten Strommengen, für die keine Zahlung nach § 19 Absatz 1 des Erneuerbare-Energien-Gesetzes beansprucht worden ist, zu übermitteln. Dabei hat er\n(3) Soweit Strom aus einer im Herkunftsnachweisregister registrierten Anlage in ein nicht unter § 3 Nummer 35 des Erneuerbare-Energien-Gesetzes fallendes Elektrizitätsversorgungsnetz eingespeist und von Letztverbrauchern in diesem Elektrizitätsversorgungsnetz verbraucht wird, ist der Netzbetreiber, an dessen Netz dieses Elektrizitätsversorgungsnetz angeschlossen ist, zur Übermittlung der Daten nach den Absätzen 1 und 2 verpflichtet, wenn ihm diese Daten vorliegen; im Übrigen ist der Betreiber des Elektrizitätsversorgungsnetzes, in das eingespeist und in dem der Strom von Letztverbrauchern verbraucht wurde, zur Übermittlung verpflichtet. Soweit Strom aus einer im Herkunftsnachweisregister registrierten Anlage ohne Durchleitung durch ein Netz in unmittelbarer räumlicher Nähe zur Anlage von einem Dritten verbraucht wird, ist der Betreiber dieser Anlage verpflichtet, die Daten des direktverbrauchten Stroms nach den Absätzen 1 und 2 entsprechend Absatz 4 Satz 1 und 3 zu übermitteln, sofern diese Daten dem Netzbetreiber, an dessen Netz die Anlage angeschlossen ist, nicht vorliegen.\n(4) Übermitteln Netzbetreiber, an deren Netz eine im Herkunftsnachweisregister oder im Regionalnachweisregister registrierte Anlage angeschlossen ist, oder Betreiber eines nicht unter § 3 Nummer 35 des Erneuerbare-Energien-Gesetzes fallenden Netzes, an dem eine im Herkunftsnachweisregister registrierte Anlage angeschlossen ist, die der Registerverwaltung nach den Absätzen 1 bis 3 zu übermittelnden Daten nicht, nicht fristgerecht oder nicht vollständig per automatischer Datenübertragung, sind sie verpflichtet, diese Daten der Registerverwaltung spätestens bis zum 15. Januar, 15. Mai und 15. September für den jeweils vorhergehenden Zeitraum zu übermitteln; die Daten sind der Registerverwaltung über eine Formularvorlage zu übermitteln, die die Registerverwaltung bereitstellt. Die Registerverwaltung kann in den Fällen des Satzes 1 dem Betreiber einer im Regionalnachweisregister registrierten Anlage die Möglichkeit eröffnen, die Daten nach Absatz 1 oder Absatz 2 zu übermitteln; die Daten sind über eine Formularvorlage zu übermitteln, die die Registerverwaltung bereitstellt. Die Registerverwaltung kann in den Nutzungsbedingungen nach § 52 Satz 1 weitere Vorgaben zu der Übermittlung machen.\n(5) Soweit dem Netzbetreiber oder bei im Herkunftsnachweisregister registrierten Anlagen auch dem Betreiber eines nicht unter § 3 Nummer 35 des Erneuerbare-Energien-Gesetzes fallenden Elektrizitätsversorgungsnetzes, die Daten nach Absatz 1 oder Absatz 2 nicht vorliegen, sind diese Daten durch den Anlagenbetreiber entsprechend Absatz 4 der Registerverwaltung zu übermitteln.\n(6) In den Nutzungsbedingungen nach § 52 Satz 1 bestimmt die Registerverwaltung Kategorien von Anlagen, bei denen der Anlagenbetreiber die Daten nach Absatz 2 spätestens drei Monate nach dem Ende des Erzeugungszeitraums des produzierten Stroms mittels der Formularvorlagen an die Registerverwaltung zu übermitteln hat.\n(+++ § 41 Abs. 3 bis 6: Zur Anwendung vgl. § 12 Abs. 5 Satz 3 +++)"}