{"id":"42","heading":"Begutachtungspflichten bei im Herkunftsnachweisregister registrierten Biomasseanlagen","text":"(1) Betreiber von Anlagen nach § 12 Absatz 1 Satz 1 Nummer 8, die die Ausstellung von Herkunftsnachweisen für Strom beantragen, müssen vor der Ausstellung mindestens einmal im Kalenderjahr die in der Anlage produzierte Strommenge und die Anteile erneuerbarer Energien am Energiegehalt der eingesetzten Brennstoffe durch einen Umweltgutachter oder eine Umweltgutachterorganisation ermitteln und der Registerverwaltung übermitteln lassen. Die Registerverwaltung kann für die Ermittlung der Anteile erneuerbarer Energien der eingesetzten Brennstoffe in den Nutzungsbedingungen nach § 52 Satz 1 vereinfachende Vorgaben treffen.\n(2) Anlagenbetreiber nach Absatz 1 müssen ein Einsatzstoff-Tagebuch führen, in dem sie die eingesetzten Brennstoffe sowie Angaben und Belege über Art, Menge, Einheit und Herkunft der eingesetzten Brennstoffe und das Datum des Brennstoffeinsatzes dokumentieren. Das Einsatzstoff-Tagebuch ist fünf Jahre ab dem Ende des Kalenderjahres des zuletzt dokumentierten Brennstoffeinsatzes aufzubewahren; es ist dem Umweltgutachter oder der Umweltgutachterorganisation in den Fällen des Absatzes 1 unaufgefordert, der Registerverwaltung auf Verlangen vorzulegen.\n(3) Anlagenbetreiber nach Absatz 1 haben einen Umweltgutachter oder eine Umweltgutachterorganisation zu beauftragen, die Einsatzstoff-Tagebücher nach Absatz 2 auf Plausibilität zu kontrollieren und zu diesem Zweck zu berechtigen, zusätzlich ein Betriebstagebuch über sämtliche relevanten Betriebsvorgänge oder vergleichbare Dokumente über die Anlage einzusehen. Zur Plausibilisierung der Einsatzstoff-Tagebücher nach Absatz 2 hat der Umweltgutachter oder die Umweltgutachterorganisation die Anlage in Abständen von höchstens 15 Monaten in Augenschein zu nehmen und das Datum der Inaugenscheinnahme im Herkunftsnachweisregister zu vermerken. Unterbleibt die Inaugenscheinnahme in dem Zeitraum nach Satz 2, steht der Strom für die Erzeugungszeiträume nach der letzten Inaugenscheinnahme dem als nicht aus erneuerbaren Energien produzierten gleich. Nimmt der Umweltgutachter oder die Umweltgutachterorganisation die Inaugenscheinnahme der Anlage nach einer Unterbrechung von mehr als 15 Monaten seit der letzten Inaugenscheinnahme wieder auf, so kann er die Strommengen und die biogenen Anteile für die Erzeugungszeiträume, die höchstens zwölf Monate vor der Wiederaufnahme der Inaugenscheinnahme liegen, ermitteln und bestätigen.\n(4) Die Ermittlung der Anteile erneuerbarer Energien an den eingesetzten Brennstoffen nach Absatz 1 kann unterjährig unter Nutzung der vorgelegten erforderlichen Nachweise nach Absatz 2 ortsunabhängig erfolgen, sofern die Ermittlung und Bestätigung der Anteile erneuerbarer Energien an den eingesetzten Brennstoffen dadurch nicht gefährdet wird. § 24 Absatz 2 bleibt unberührt. Die Registerverwaltung kann prüfen, ob die Strommengen, für die die Ausstellung von Herkunftsnachweisen beantragt wurde, aus erneuerbaren Energien erzeugt worden sind. § 44 ist für diese Prüfung entsprechend anzuwenden."}