{"id":"43","heading":"Tätigkeit von Umweltgutachtern und Umweltgutachterorganisationen","text":"(1) Ein Umweltgutachter oder eine Umweltgutachterorganisation hat die Angaben, die ihm oder ihr vom Kontoinhaber nach § 13 Absatz 3 und 4, § 16 Absatz 2 und 5, § 22 Absatz 1, 1a und 2, § 24 Absatz 2, § 42 Absatz 1 und 3 übermittelt werden, zu prüfen und im Fall ihrer Richtigkeit zu bestätigen und die Bestätigung nach § 12 Absatz 1 Satz 1 Nummer 8 und 9 und Absatz 1a vorzunehmen. Der Umweltgutachter oder die Umweltgutachterorganisation ist zur Abgabe dieser Bestätigung und sonstiger Erklärungen jeweils nur im Rahmen seines oder ihres Zulassungsbereichs nach § 2 Nummer 11 Buchstabe a befugt; Umweltgutachter und Umweltorganisationen mit einer Zulassung für den Bereich Elektrizitätserzeugung aus erneuerbaren Energien können Bestätigungen und Erklärungen auch zu Anlagen im Sinne des § 12 Absatz 1 Satz 1 Nummer 8 abgeben.\n(2) Der Umweltgutachter oder die Umweltgutachterorganisation hat für die Bestätigung nach Absatz 1 Satz 1 unverzüglich nach der Prüfung der übermittelten Angaben die wesentlichen Erkenntnisse und Schlussfolgerungen sowie die Grundlagen dieser Erkenntnisse und Schlussfolgerungen schriftlich oder elektronisch in einem Gutachten niederzulegen. Das Gutachten hat in nachvollziehbarer Weise Inhalt und Ergebnis der Prüfung erkennen zu lassen. Der Umweltgutachter oder die Umweltgutachterorganisation hat die Bestätigung der Angaben in die von der Registerverwaltung zur Verfügung gestellten Formularvorlagen einzugeben und gemeinsam mit dem Gutachten an die Registerverwaltung zu übermitteln.\n(3) Der Umweltgutachter oder die Umweltgutachterorganisation wird bei seiner oder ihrer Tätigkeit nach den vorstehenden Absätzen im Auftrag desjenigen Kontoinhabers tätig, dessen Angaben zu ermitteln oder zu bestätigen sind. Der Kontoinhaber hat den Umweltgutachter oder die Umweltgutachterorganisation bei dessen oder deren Tätigkeiten zu unterstützen, insbesondere hat er richtige und vollständige Unterlagen und Daten auf Verlangen unverzüglich zur Verfügung zu stellen."}