{"id":"51","heading":"Ausschluss von der Teilnahme an den Registern, erneute Teilnahme nach Ausschluss","text":"(1) Die Registerverwaltung schließt den Registerteilnehmer von der Teilnahme am Herkunftsnachweisregister oder am Regionalnachweisregister aus, wenn dieser durch die Nutzung des Herkunftsnachweisregisters oder des Regionalnachweisregisters eine Straftat begangen hat. Auf Hauptnutzer und Nutzer ist Satz 1 entsprechend anzuwenden.\n(2) Die Registerverwaltung soll Registerteilnehmer von der Teilnahme am Herkunftsnachweisregister oder am Regionalnachweisregister ausschließen, wenn sie die Sicherheit, die Richtigkeit oder die Zuverlässigkeit des Herkunftsnachweisregisters oder des Regionalnachweisregisters gefährden. Dies ist in der Regel der Fall, wenn sie\n(3) Der Ausschluss von der Teilnahme am Herkunftsnachweisregister oder am Regionalnachweisregister erfolgt, indem der Zugang des ausgeschlossenen Registerteilnehmers oder des ausgeschlossenen Hauptnutzers oder Nutzers zu dem Konto durch die Registerverwaltung geschlossen wird. Wird ein Kontoinhaber von der Teilnahme ausgeschlossen, wird zusätzlich auch sein Konto geschlossen; § 50 Absatz 3 Satz 2 und 3 ist entsprechend anzuwenden.\n(4) Ein von der Teilnahme ausgeschlossener ehemaliger Registerteilnehmer oder ehemaliger Hauptnutzer oder Nutzer kann seine erneute Teilnahme am Herkunftsnachweisregister oder Regionalnachweisregister bei der Registerverwaltung schriftlich oder elektronisch nach den §§ 6 bis 10 beantragen. Der Antrag wird genehmigt, wenn Tatsachen die Annahme rechtfertigen, dass von dem Antragsteller keine Gefahr für die Sicherheit, die Richtigkeit und die Zuverlässigkeit des Herkunftsnachweisregisters oder Regionalnachweisregisters mehr ausgeht.\n(5) Die Registerverwaltung kann den Zugang von Registerteilnehmern sowie von Nutzern zum Herkunftsnachweisregister oder zum Regionalnachweisregister sperren, wenn der begründete Verdacht besteht, dass sie das Authentifizierungsinstrument nichtautorisiert oder missbräuchlich verwendet haben. § 49 Absatz 1 und 4 ist entsprechend anzuwenden."}