{"id":"6","heading":"Kontoeröffnung im Herkunftsnachweisregister","text":"(1) Für die Ausstellung, die Anerkennung, die Übertragung und die Entwertung von Herkunftsnachweisen ist ein Konto im Herkunftsnachweisregister erforderlich. Es ist zulässig, als Kontoinhaber über mehrere Konten zu verfügen.\n(2) Für die Eröffnung eines Kontos nach Absatz 1 Satz 1 ist ein Antrag bei der Registerverwaltung zu stellen. Zur Antragstellung berechtigt sind Anlagenbetreiber, Händler und Elektrizitätsversorgungsunternehmen. Als Anlagenbetreiber einer Gesamtanlage im Sinne von § 25, bei der einzelne Anlagen von verschiedenen Anlagenbetreibern betrieben werden, gilt die natürliche oder juristische Person oder rechtsfähige Personengesellschaft, die die an der Gesamtanlage beteiligten Anlagenbetreiber nach außen hin vertreten darf.\n(3) Ist der Antragsteller eine natürliche Person, ist bei der Antragstellung die Vertretung durch einen Bevollmächtigten ausgeschlossen. Ist der Antragsteller eine juristische Person des privaten oder öffentlichen Rechts oder eine rechtsfähige Personengesellschaft, ist bei der Antragstellung die Vertretung durch einen Bevollmächtigten, der nicht bei dem Antragsteller beschäftigt ist, ausgeschlossen. Abweichend von Satz 1 und Satz 2 ist eine Vertretung durch einen Dienstleister zulässig, wenn der Antragsteller als Anlagenbetreiber fungieren will.\n(4) Bei der Antragstellung sind der Registerverwaltung folgende Daten und Angaben über den Antragsteller zu übermitteln:\n(5) Der Antragsteller hat seine Identität durch ein von der Registerverwaltung in den Nutzungsbedingungen nach § 52 Satz 1 bestimmtes Verfahren nachzuweisen. Bei der Eröffnung weiterer Konten durch denselben Antragsteller ist ein erneuter Nachweis der Identität nicht erforderlich. Ein Identitätsnachweis ist auch nicht erforderlich, wenn die Identität des Antragstellers oder seines Vertreters bereits bei der Eröffnung eines Kontos im Regionalnachweisregister nachgewiesen wurde. Wird der Antragsteller bei der Antragstellung vertreten, so hat anstelle des Antragstellers der Vertreter den Nachweis seiner Identität nach Maßgabe der Sätze 1 bis 3 entsprechend zu führen und zusätzlich seine Vertretungsmacht für den Antrag auf Kontoeröffnung und für die Kontoführung durch geeignete Dokumente nachzuweisen. Im Fall des Absatzes 3 Satz 3 ist ein Identitätsnachweis des Dienstleisters nicht erforderlich; die Pflicht des Dienstleisters zum Identitätsnachweis im Rahmen der Dienstleisterregistrierung nach § 8 Absatz 5 bleibt unberührt. Die Registerverwaltung ist berechtigt, in den Nutzungsbedingungen nach § 52 Satz 1 festzulegen, dass bestimmte Nutzungen des Herkunftsnachweisregisters der Authentifizierung bedürfen und welche zusätzlichen Angaben dafür erforderlich sind.\n(6) Die Registerverwaltung eröffnet für den Antragsteller das Konto, wenn sie festgestellt hat, dass der Antragsteller zur Antragstellung berechtigt ist und die erforderlichen Daten und Angaben nach Absatz 4 und die erforderlichen Nachweise nach Absatz 5 vollständig übermittelt wurden, und erklärt ihn zum Hauptnutzer. Wurde der Antragsteller bei der Antragstellung vertreten, so erklärt die Registerverwaltung die natürliche Person, die den Antrag für den Antragsteller gestellt hat, mit der Kontoeröffnung zum Hauptnutzer.\n(7) Die Registerverwaltung lehnt den Antrag auf Eröffnung eines Kontos ab, wenn der Antragsteller nicht zur Antragstellung berechtigt ist, die erforderlichen Daten und Angaben nach Absatz 4 oder die erforderlichen Nachweise nach Absatz 5 nicht vollständig übermittelt wurden oder der Antragsteller oder sein Vertreter von der Teilnahme am Register nach § 51 ausgeschlossen ist. Die Registerverwaltung soll den Antrag ablehnen, wenn die Voraussetzungen für eine Sperrung des Kontos nach § 49 oder für eine Schließung des Kontos nach § 50 vorliegen.\n(+++ § 6: Zur Anwendung vgl. § 7 Abs. 2 Satz 1 +++)"}