{"id":"8","heading":"Registrierung von Dienstleistern und Beauftragung und Bevollmächtigung von Dienstleistern durch den Kontoinhaber","text":"(1) Ein Kontoinhaber kann einen Dienstleister beauftragen, ein bestehendes Konto zu führen. Ein Dienstleister kann ein Konto für einen Kontoinhaber nur auf Grund einer Vollmacht führen, die ihm der Kontoinhaber gegenüber der Registerverwaltung nach der Registrierung des Dienstleisters in dem Register erteilt hat, in dem das Konto besteht. Beauftragt ein Anlagenbetreiber einen Dienstleister mit der Führung eines Kontos im Herkunftsnachweisregister oder im Regionalnachweisregister, so ist es abweichend von Satz 2 ausreichend, wenn der Anlagenbetreiber den Dienstleister unmittelbar bevollmächtigt und der Dienstleister gegenüber der Registerverwaltung erklärt, dass er vom Anlagenbetreiber bevollmächtigt wurde; dazu hat der Dienstleister der Registerverwaltung die vom Anlagenbetreiber erteilte Vollmacht zu übermitteln. Ein Dienstleister kann auch für mehrere Kontoinhaber tätig sein.\n(2) Als Dienstleister beauftragt und bevollmächtigt werden kann:\n(3) Ein bevollmächtigter Dienstleister kann grundsätzlich alle Handlungen im Zusammenhang mit der Nutzung des Herkunftsnachweisregisters oder des Regionalnachweisregisters, zu denen der Kontoinhaber berechtigt und verpflichtet ist, vornehmen, es sei denn, dem stehen berechtigte Interessen der Registerverwaltung entgegen.\n(4) Die Vollmacht muss in Form und Inhalt den Vorgaben der Registerverwaltung entsprechen.\n(5) Für die Bevollmächtigung nach Absatz 1 ist zuvor die Registrierung des Dienstleisters im Herkunftsnachweisregister oder Regionalnachweisregister erforderlich. Die Registrierung erfolgt auf Antrag des Dienstleisters bei der Registerverwaltung. Für die Registrierung im Herkunftsnachweisregister ist § 6 Absatz 3 bis 7 entsprechend anzuwenden; für die Registrierung im Regionalnachweisregister ist § 7 Absatz 2 Satz 1 und Satz 2 entsprechend anzuwenden. Der registrierte Dienstleister erhält von der Registerverwaltung eigene Zugangsdaten.\n(6) Die Registerverwaltung löscht die Registrierung des Dienstleisters im Herkunftsnachweisregister oder Regionalnachweisregister auf dessen Antrag. Mit dem Zeitpunkt der Löschung der Registrierung oder des Ausschlusses des Dienstleisters aus dem Herkunftsnachweisregister oder dem Regionalnachweisregister nach § 49 erlöschen sämtliche bestehenden Zuordnungen zu Kontoinhabern."}