{"id":"9","heading":"Kontoführung durch Nutzer und Hauptnutzer","text":"(1) Ein Kontoinhaber kann eine oder mehrere natürliche Personen, die bei ihm beschäftigt sind, als Nutzer mit der Führung seines Kontos im Herkunftsnachweisregister oder im Regionalnachweisregister betrauen. Ein Nutzer kann ein Konto für einen Kontoinhaber nur auf Grund einer Vollmacht führen, die ihm der Kontoinhaber gegenüber der Registerverwaltung erteilt hat. Hierzu muss der Kontoinhaber der Registerverwaltung die Daten und Angaben nach § 6 Absatz 4 Satz 2 übermitteln. Die Bevollmächtigung kann bei Antragstellung nach den §§ 6 oder 7 oder zu einem späteren Zeitpunkt erfolgen.\n(2) Die Bevollmächtigung eines Nutzers nach Absatz 1 umfasst das Recht, im Namen und mit Wirkung für den Kontoinhaber sämtliche Handlungen gegenüber der Registerverwaltung vorzunehmen, zu denen der Kontoinhaber berechtigt und verpflichtet ist.\n(3) Jeder Nutzer erhält von der Registerverwaltung eigene Zugangsdaten zu dem Konto des bevollmächtigenden Kontoinhabers.\n(4) Ändern sich die über den Nutzer gespeicherten Daten nach Absatz 1 Satz 3, ist der Nutzer verpflichtet, die geänderten Daten der Registerverwaltung unverzüglich und vollständig zu übermitteln.\n(5) Ein bevollmächtigter Dienstleister ist ebenfalls berechtigt, eine oder mehrere natürliche Personen, die bei ihm beschäftigt sind, als Nutzer im Herkunftsnachweisregister oder im Regionalnachweisregister gegenüber der Registerverwaltung zu bevollmächtigen. Die Absätze 1 bis 4 sind entsprechend mit der Maßgabe anzuwenden, dass die Bevollmächtigung bei der Beantragung der Registrierung nach § 8 Absatz 5 oder zu einem späteren Zeitpunkt erfolgen kann. Abweichend von Absatz 2 umfasst die Bevollmächtigung nur das Recht, im Namen und mit Wirkung für den Kontoinhaber sämtliche Handlungen gegenüber der Registerverwaltung vorzunehmen, zu denen der Dienstleister gemäß § 8 Absatz 3 berechtigt und verpflichtet ist.\n(6) Für die Dauer des Bestehens eines Kontos ist ohne zeitliche Unterbrechung ein Hauptnutzer erforderlich.\n(7) Für jedes Konto erklärt die Registerverwaltung eine natürliche Person gemäß § 6 Absatz 6 Satz 1 oder Satz 2 zum Hauptnutzer dieses Kontos. Wurde der Kontoinhaber bei der Kontoeröffnung gemäß § 6 Absatz 3 vertreten und der Vertreter durch die Registerverwaltung gemäß § 6 Absatz 6 Satz 2 zum Hauptnutzer erklärt, umfasst die Vertretungsmacht des Hauptnutzers gemäß § 6 Absatz 5 Satz 4 zugleich das Recht zur Kontoführung; Absatz 2 ist entsprechend anzuwenden.\n(8) Ändern sich die über den Hauptnutzer gespeicherten Daten nach § 6 Absatz 4, ist der Hauptnutzer verpflichtet, die geänderten Daten der Registerverwaltung unverzüglich und vollständig zu übermitteln.\n(9) Im Fall des § 6 Absatz 6 Satz 2 kann der Kontoinhaber den Hauptnutzer jederzeit durch einen neuen Hauptnutzer ersetzen; erlischt die Vollmacht des Hauptnutzers, ist der bisherige Hauptnutzer zum Zeitpunkt der Wirksamkeit des Erlöschens durch einen neuen Hauptnutzer zu ersetzen. In beiden Fällen des Satzes 1 sind der Registerverwaltung die Nachweise der Identität und der Vertretungsmacht des neuen Hauptnutzers gemäß § 6 Absatz 5 Satz 4 unverzüglich vorzulegen; die Registerverwaltung erklärt diesen zum neuen Hauptnutzer, sobald die Nachweisführung erfolgt ist."}