{"id":"6","heading":"Vermeidung schwerer Unfälle und Information","text":"(1) Der Betreiber einer Anlage der Kategorie A hat vor Inbetriebnahme der Anlage ein schriftliches Konzept zur Vermeidung schwerer Unfälle zu erstellen, das die Faktoren nach Anhang I Abschnitt 1 der Richtlinie 2006/21/EG beinhaltet. Zur Umsetzung des Konzepts hat er ein Sicherheitsmanagementsystem einzuführen. Das Konzept ist alle drei Jahre zu überprüfen und nötigenfalls zu aktualisieren. Das Konzept ist für die zuständige Behörde jederzeit verfügbar zu halten.\n(2) Der Betreiber einer Anlage der Kategorie A hat vor ihrer Inbetriebnahme einen internen Notfallplan zu erstellen, der mindestens die Informationen nach Anhang I Abschnitt 2 der Richtlinie 2006/21/EG enthält. Er hat den internen Notfallplan alle drei Jahre zu überprüfen. Soweit sich bei der Überprüfung herausstellt, dass sich erhebliche Auswirkungen hinsichtlich der Maßnahmen zur Vermeidung schwerer Unfälle ergeben können, hat der Betreiber den internen Notfallplan unverzüglich zu aktualisieren. Er hat die Beschäftigten vor ihrer erstmaligen Beschäftigungsaufnahme und danach in regelmäßigen Abständen über die im Notfallplan enthaltenen Verhaltensregeln zu unterrichten und hierzu anzuhören.\n(3) Der Betreiber einer Anlage der Kategorie A hat einen Betriebsbeauftragten für Abfall zu bestellen, der insbesondere die ordnungsgemäße Umsetzung, Überprüfung und Aktualisierung des Konzepts nach Absatz 1 sowie die Aufstellung, Aktualisierung des internen Notfallplans und Unterweisung der Beschäftigten nach Absatz 2 überwacht.\n(4) Kann eine Anlage der Kategorie A erhebliche Auswirkungen in einem anderen Staat haben oder ersucht ein anderer Staat, der möglicherweise von solchen Auswirkungen erheblich berührt wird, darum, hat die zuständige Behörde die von dem anderen Staat benannten Behörden zum gleichen Zeitpunkt und im gleichen Umfang zu informieren wie die nach § 73 Absatz 2 des Verwaltungsverfahrensgesetzes zu beteiligenden Behörden.\n(5) Der Betreiber einer Anlage der Kategorie A hat die Informationen nach Absatz 2 der zuständigen Behörde für die Erstellung externer Notfallpläne zugänglich zu machen.\n(6) Der Betreiber einer Anlage der Kategorie A hat im Fall eines schweren Unfalls der zuständigen Behörde unverzüglich alle erforderlichen Informationen zur Verfügung zu stellen, um die Folgen des Unfalls für das Wohl der Allgemeinheit zu minimieren."}