{"id":"31","heading":"Datenübermittlung zu Forschungszwecken oder statistischen Zwecken; Datenbereitstellung","text":"(1) Die Registerstelle soll Daten auf Antrag\n(2) Die Registerstelle soll Hochschulen, anderen Einrichtungen, die wissenschaftliche Forschung betreiben, und öffentlichen Stellen auf Antrag Zugang zu den für die Durchführung des Forschungsvorhabens erforderlichen pseudonymisierten Daten gewähren, wenn\n(3) Personen, die nicht der Geheimhaltungspflicht nach § 203 des Strafgesetzbuches unterliegen, können Zugang zu pseudonymisierten Daten nach Absatz 2 erhalten, wenn sie vor dem Zugang zur Geheimhaltung verpflichtet wurden. § 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes gilt entsprechend.\n(4) Die Datenempfänger dürfen die übermittelten oder zugänglich gemachten Daten nur für die Forschungsarbeiten und die statistischen Zwecke verarbeiten, für die sie übermittelt oder zugänglich gemacht worden sind. Die Geschäftsstelle kann auf Antrag die Verwendung für andere Forschungsarbeiten, andere statistische Zwecke oder eine Weitergabe genehmigen.\n(5) Die Datenempfänger dürfen die übermittelten oder zugänglich gemachten Daten mit anderen Datenbeständen weder zusammenführen noch auswerten. Die Geschäftsstelle kann eine solche Zusammenführung und Auswertung der nach Absatz 1 übermittelten anonymisierten Daten mit anderen Datenbeständen auf Antrag genehmigen, wenn das öffentliche Interesse an der Durchführung eines Vorhabens nach Absatz 1 die schützenswerten Interessen der betroffenen Personen überwiegt und der zulässige Nutzungszweck nicht auf andere Weise zu erreichen ist.\n(6) Über einen Antrag nach den Absätzen 1, 2, 4 und 5 entscheidet die Geschäftsstelle nach Maßgabe der der in der Rechtsverordnung nach § 37 Nummer 2 Buchstabe k geregelten Anforderungen sowie nach Anhörung des Beirats.\n(7) Die Geschäftsstelle veröffentlicht jährlich einen Bericht über die nach Absatz 1 übermittelten Daten und die nach Absatz 2 zugänglich gemachten Daten auf der Internetseite des Implantateregisters."}