{"id":"17a","heading":"Besondere Zuwendung für Haftopfer","text":"(1) Berechtigte nach § 17 Abs. 1, die in ihrer wirtschaftlichen Lage besonders beeinträchtigt sind, erhalten auf Antrag eine monatliche besondere Zuwendung für Haftopfer, wenn sie eine mit wesentlichen Grundsätzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbare Freiheitsentziehung von insgesamt mindestens 90 Tagen erlitten haben. Die monatliche besondere Zuwendung für Haftopfer beläuft sich auf 330 Euro. Das Bundesministerium der Justiz und für Verbraucherschutz überprüft im Einvernehmen mit dem Bundesministerium der Finanzen in einem Abstand von fünf Jahren, erstmals im Jahr 2025, die Höhe der monatlichen besonderen Zuwendung für Haftopfer.\n(2) Berechtigte gelten als in ihrer wirtschaftlichen Lage besonders beeinträchtigt, wenn ihr Einkommen die in den Sätzen 7 bis 9 bestimmten Einkommensgrenzen nicht übersteigt. Das monatliche Einkommen ist entsprechend § 82 Absatz 1 Satz 1 bis 3, Absatz 2 Satz 1 und Absatz 7 Satz 1 bis 3 des Zwölften Buches Sozialgesetzbuch in Verbindung mit der Verordnung zur Durchführung des § 82 des Zwölften Buches Sozialgesetzbuch zu ermitteln; Renten wegen Alters, verminderter Erwerbsfähigkeit, Arbeitsunfalls oder Berufskrankheit sowie wegen Todes oder vergleichbare Leistungen, Arbeitsförderungsgeld und Kindergeld bleiben unberücksichtigt. Neben den in § 82 Absatz 2 Satz 1 des Zwölften Buches Sozialgesetzbuch genannten Beträgen sind die angemessenen Beiträge zur betrieblichen Altersvorsorge vom Einkommen abzuziehen. Soweit\n(3) Ergibt sich, dass das zu berücksichtigende Einkommen die maßgebliche Einkommensgrenze um einen Betrag übersteigt, der geringer ist als der Betrag der besonderen Zuwendung für Haftopfer nach Absatz 1 Satz 2, erhält der Berechtigte die besondere Zuwendung in Höhe des auf volle Euro aufgerundeten Differenzbetrages.\n(4) Die besondere Zuwendung für Haftopfer wird monatlich im Voraus gezahlt, beginnend mit dem auf die Antragstellung folgenden Monat. Änderungen des Einkommens sind von Berechtigten unverzüglich der zuständigen Behörde mitzuteilen. Turnusmäßige und anlassunabhängige Einkommensüberprüfungen finden nicht statt. § 118 Absatz 3 bis 4a des Sechsten Buches Sozialgesetzbuch gilt entsprechend.\n(5) Der Anspruch auf die besondere Zuwendung für Haftopfer nach Absatz 1 ist unpfändbar, nicht übertragbar und nicht vererbbar.\n(6) Das Erste und das Zehnte Buch Sozialgesetzbuch finden entsprechende Anwendung, soweit nicht dieses Gesetz etwas anderes bestimmt.Führt eine Änderung dieses Gesetzes zu einer Änderung laufend gewährter Leistungen nach Absatz 1, sind diese von Amts wegen neu festzustellen. Von einer förmlichen Bescheiderteilung kann abgesehen werden; ausgenommen hiervon sind Fälle nach Absatz 3.\n(7) Die besondere Zuwendung für Haftopfer wird Personen nicht gewährt, gegen die eine Freiheitsstrafe von mindestens drei Jahren wegen einer vorsätzlichen Straftat rechtskräftig verhängt worden ist, sofern die Entscheidung in einer Auskunft aus dem Zentralregister enthalten ist."}