{"id":"18","heading":"Unterstützungsleistungen","text":"(1) Berechtigte nach § 17 Abs. 1, die in ihrer wirtschaftlichen Lage besonders beeinträchtigt sind, erhalten Unterstützungsleistungen, wenn die Dauer der mit wesentlichen Grundsätzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbaren Freiheitsentziehung insgesamt weniger als 90 Tage betragen hat. Das gilt nicht für Berechtigte, denen in Härtefällen nach § 19 eine besondere Zuwendung nach § 17a gewährt wird. Für die Gewährung der Leistungen nach Satz 1 ist die nach § 15 des Häftlingshilfegesetzes errichtete Stiftung für ehemalige politische Häftlinge zuständig.\n(2) Der Stiftungsrat der Stiftung für ehemalige politische Häftlinge stellt Richtlinien für die Verwendung der Mittel auf, in denen er bestimmt, unter welchen Voraussetzungen und bis zu welcher Höhe Unterstützungsleistungen gewährt werden. Die Richtlinien bedürfen der Genehmigung des für dieses Gesetz federführenden Bundesministeriums im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Finanzen. Die §§ 22 und 23 des Häftlingshilfegesetzes gelten entsprechend.\n(3) Nach dem Tod des Berechtigten gilt für seine nächsten Angehörigen (Ehegatten, Kinder und Eltern) Absatz 1 in Verbindung mit Absatz 2 entsprechend, soweit sie durch die Freiheitsentziehung nicht unerheblich unmittelbar mitbetroffen waren. Das gilt auch für die nächsten Angehörigen der Berechtigten nach § 17a. Die nächsten Angehörigen von\n(4) Ein Antragsteller, der in einem Heim für Kinder oder Jugendliche untergebracht war, erhält auch Unterstützungsleistungen, wenn\n(5) Absatz 3 gilt entsprechend für die nächsten Angehörigen von Personen, die aus den in § 1 Abs. 1 Nr. 1 des Häftlingshilfegesetzes genannten Gründen aus dem Beitrittsgebiet fliehen wollten oder geflohen sind und infolge von Maßnahmen zur Verhinderung der Flucht ihr Leben verloren haben, soweit eine Bescheinigung nach § 10 Abs. 4 des Häftlingshilfegesetzes ausgestellt worden ist.\n(6) Absatz 3 gilt entsprechend für die nächsten Angehörigen von Personen, die aus Anlass der Niederschlagung des Aufstandes vom 17. Juni 1953 im Beitrittsgebiet ihr Leben verloren haben, soweit eine Entscheidung nach § 12 des Verwaltungsrechtlichen Rehabilitierungsgesetzes ergangen ist."}