{"id":"5","heading":"","text":"(1) An die fachlich zuständigen obersten Bundes- oder Landesbehörden dürfen für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.\n(2) An die zur Durchführung statistischer Aufgaben zuständigen Stellen der Gemeinden und Gemeindeverbände dürfen von den statistischen Ämtern der Länder unter den Voraussetzungen des § 16 Abs. 5 Bundesstatistikgesetz über Unfälle, die sich in ihrem Zuständigkeitsbereich ereignet haben, folgende Einzelangaben übermittelt werden:\n(3) Für Zwecke der Unfallforschung sind der Bundesanstalt für Straßenwesen von den statistischen Ämtern der Länder jährlich die Einzelangaben nach § 2 Abs. 1 und 2 zu übermitteln. Bei Bedarf können vorliegende Daten auch vor dem nächsten Jahrestermin angefordert werden. Zur Durchführung der Unfallforschung mit den nach Satz 1 übermittelten Daten wird in der Bundesanstalt für Straßenwesen eine Organisationseinheit eingerichtet, die räumlich, organisatorisch und personell von anderen Aufgabenbereichen der Bundesanstalt zu trennen ist. Die in dieser Organisationseinheit tätigen Personen müssen Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sein. Sie dürfen die aus ihrer Tätigkeit gewonnenen Erkenntnisse nur für Zwecke der Unfallforschung verwenden. Die nach Satz 1 übermittelten Einzelangaben dürfen nicht mit anderen personenbezogenen Daten zusammengeführt werden. Das Nähere zur Ausführung der Sätze 3 und 4 regelt das Bundesministerium für Verkehr und digitale Infrastruktur durch Erlaß.\n(4) Die Übermittlung von Einzelangaben an Hochschulen und sonstige Einrichtungen mit der Aufgabe unabhängiger wissenschaftlicher Forschung erfolgt unter den Voraussetzungen des § 16 Abs. 6 Bundesstatistikgesetz."}