{"id":"34","heading":"Benutzungsbestimmungen für den Neuen Vorhafen","text":"(1) Das Befahren des Neuen Vorhafens außerhalb eines Korridors bis 100 m beiderseits der Richtfeuerlinie von der Hafeneinfahrt bis zu den Schleusenkammern durch ein nichtmilitärisches Fahrzeug ist verboten.\n(2) Der Kapitän eines Fahrgastschiffes im Rahmen von Hafenrundfahrten hat sich bei jedem Einlaufen auf UKW-Kanal 11 bei der Hafenbehörde anzumelden.\n(3) Die Hafenbehörde kann die Benutzung des Neuen Vorhafens einschränken oder verweigern, wenn dies allgemeine Hafenbelange oder militärische Gründe erfordern. Die Hafenbehörde kann den Neuen Vorhafen und die Seeschleuse jederzeit sperren, wenn dies zur Abwehr einer Gefahr für die öffentliche Sicherheit und die Leichtigkeit des Verkehrs erforderlich ist. Die Hafenbehörde unterrichtet über ihre Anordnungen nach den Sätzen 1 und 2 unverzüglich die zivilen Hafenbehörden, das Wasserstraßen- und Schifffahrtsamt Wilhelmshaven und die Wasserschutzpolizei Wilhelmshaven.\n(4) Auf Anordnung der Hafenbehörde können die Kapitäne von Fahrzeugen verpflichtet werden, einen Lotsen anzunehmen. Für die Überwegung zur Seeschleuse gilt die Weser/Jade Lotsverordnung in ihrer jeweils geltenden Fassung.\n(5) Jeder Kapitän eines Fahrzeugs, der beabsichtigt mit seinem Fahrzeug die Schleuse zu befahren, ist verpflichtet, sich vor dem Einlaufen in die Seeschleuse bei der Schleusenaufsicht anzumelden. Satz 1 gilt nicht für Sportfahrzeuge; eine Anmeldung wird jedoch empfohlen. Die Küstenfunkstelle „WILHELMSHAVEN LOCK“ ist während der Schleusenbetriebszeiten auf den UKW-Kanälen 13 und 16 empfangsbereit.\n(6) Der militärische Sicherheitsbereich ist mit mäßiger Geschwindigkeit, jedoch ohne Verzögerung zu durchfahren. Die Anker müssen klar zum Fallen sein.\n(7) Das Anlegen im Neuen Vorhafen ist für zivile Fahrzeuge nur mit Genehmigung der Hafenbehörde gestattet. Die Genehmigung wird in Notfällen durch die Hafenbehörde erteilt.\n(8) Sportfahrzeuge dürfen andere Fahrzeuge nicht behindern. Treten Wartezeiten zum Schleusen ein, müssen Kapitäne von Sportfahrzeugen diese an den von der Hafenbehörde festgelegten, rot gekennzeichneten Liegeplätzen (Festmacherdalben) anlegen. Außer zum Festmachen dürfen die Fahrzeuge nicht verlassen werden."}