{"id":"11","heading":"Destillation","text":"(1) Übersteigt in einem Weinbaubetrieb die Erntemenge den Gesamthektarertrag im Sinne des § 9 Abs. 1 Satz 1 oder 2 um mehr als 20 vom Hundert, so darf die Menge, die diesen Wert überschreitet nur zur Weinbereitung im eigenen Betrieb verwendet werden und ist bis zum 15. Dezember des auf die Ernte folgenden Jahres zu destillieren. § 10 Abs. 1 Satz 2 ist entsprechend anzuwenden. Die Destillation ist der zuständigen Behörde zusammen mit der gemeinschaftsrechtlich vorgeschriebenen Bestandsmeldung durch Vorlage einer zollamtlichen Bescheinigung nachzuweisen. Wird die Bescheinigung nicht fristgerecht vorgelegt, ist die Erteilung einer amtlichen Prüfungsnummer für von diesem Betrieb stammende oder von dem Betrieb zur amtlichen Qualitätsweinprüfung angestellte Erzeugnisse ausgeschlossen. Der Ausschluss besteht so lange, bis der Betrieb den Nachweis über die Destillation der in Satz 1 bestimmten Menge oder, sofern dies unmöglich ist, über die Destillation einer entsprechenden, verkehrsfähigen und im Rahmen des Gesamthektarertrages vom Betrieb erzeugten Menge Weines eines anderen Erntejahres erbracht hat. Der durch die Destillation hergestellte Alkohol ist ausschließlich zu industriellen Zwecken zu verwenden. Für Mengen, die der Destillationspflicht nach Satz 1 unterliegen, ist die Gewährung von öffentlichen Beihilfen und Prämien ausgeschlossen.\n(2) Werden in Absatz 1 Satz 1 genannte Mengen mit Mengen aus Gesamthektarerträgen vermischt, so darf nach dem Vermischen der den Gesamthektarerträgen entsprechende Teil der Mischung an andere abgegeben, verwendet oder verwertet werden.\n(3) Die zuständige Behörde kann, zur Vermeidung witterungsbedingter unbilliger Härten in Einzelfällen, abweichend von Absatz 1 Satz 1 und 2 genehmigen, dass die dort genannte Menge ganz oder teilweise an Stelle des Gesamthektarertrages des betreffenden Jahrganges an andere abgegeben, verwendet oder verwertet werden darf. Die Genehmigung nach Satz 1 kann, auch nachträglich, mit Auflagen verbunden werden.\n(4) Übersteigt in einem Betrieb der erzeugte Traubenmost, teilweise gegorene Traubenmost, Jungwein oder Wein die Menge, die nach § 9a Absatz 1, auch in Verbindung mit Absatz 2, an andere abgegeben, verwendet oder verwertet werden darf, um mehr als 20 vom Hundert, ist die Menge, die diesen Wert überschreitet, bis zum 15. Dezember des auf die Erzeugung folgenden Jahres zu destillieren. Absatz 1 Satz 3 bis 7 und § 10 Absatz 5 Satz 3 gelten entsprechend."}