{"id":"22c","heading":"Antrag auf Schutz einer geografischen Bezeichnung nach der Verordnung (EU) 2024/1143 in Verbindung mit der Verordnung (EU) Nr. 1308/2013","text":"(1) Anträge auf Eintragung einer geografischen Angabe oder Ursprungsbezeichnung in das Verzeichnis der geschützten Ursprungsbezeichnungen und geografischen Angaben, das von der Europäische Kommission nach Artikel 22 Absatz 1 der Verordnung (EU) 2024/1143 in Verbindung mit Artikel 92 Absatz 1 der Verordnung (EU) Nr. 1308/2013 unterhalten wird, sind bei der Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) zu stellen. Sofern Anträge das Gebiet eines oder mehrerer Anbaugebiete nach § 3 Absatz 1 oder eines oder mehrere nach § 3 Absatz 2 in Verbindung mit § 3 Absatz 4 festgelegte Gebiete betreffen, ist ihnen, sofern für das Gebiet eine Organisation zur Verwaltung herkunftsgeschützter Weinnamen nach § 22g Absatz 1 anerkannt wurde, eine begründete Stellungnahme dieser Organisation beizufügen.\n(2) Die Bundesanstalt veröffentlicht den Antrag im Bundesanzeiger. Gegen den Antrag kann innerhalb von zwei Monaten ab seiner Veröffentlichung von jeder Person mit einem berechtigten Interesse, die im Gebiet der Bundesrepublik Deutschland niedergelassen oder ansässig ist, bei der Bundesanstalt Einspruch eingelegt werden.\n(3) Die Bundesanstalt holt zu dem Antrag innerhalb der zwei Monate eine Stellungnahme der für den Weinbau zuständigen obersten Landesbehörde des Landes oder der Länder ein, in dessen oder deren örtlicher Zuständigkeit die Rebflächen belegen sind, die im Rahmen der beantragten Produktspezifikation als geografisches Gebiet abgegrenzt sind.\n(4) Nach Ablauf der Einspruchsfrist trifft die Bundesanstalt eine Entscheidung über das Vorliegen der Eintragungsvoraussetzungen unter Berücksichtigung der eingeholten Stellungnahmen nach Absatz 3 und nach Anhörung eines Fachausschusses, der von der Bundesanstalt einberufen wird und sich zusammensetzt aus Vertretern des Bundesministeriums für Ernährung und Landwirtschaft, der für den Weinbau zuständigen obersten Landesbehörden und den Verbänden der Weinwirtschaft.\n(5) Entspricht der Antrag den Voraussetzungen eines Schutzes nach der Verordnung (EU) 2024/1143 in Verbindung mit der Verordnung (EU) Nr. 1308/2013 und den zu ihrer Durchführung erlassenen Vorschriften, stellt die Bundesanstalt dieses fest. Andernfalls wird der Antrag zurückgewiesen. Die Bundesanstalt veröffentlicht den stattgebenden Bescheid im Bundesanzeiger. Kommt es zu wesentlichen Änderungen der nach Absatz 2 veröffentlichten Angaben, so werden diese zusammen mit dem stattgebenden Bescheid im Bundesanzeiger veröffentlicht. Der Bescheid nach Satz 1 und nach Satz 2 ist dem Antragsteller und denjenigen zuzustellen, die fristgemäß Einspruch eingelegt haben.\n(6) Sobald der Bescheid nach Absatz 5 Satz 1 bestandskräftig geworden ist, unterrichtet die Bundesanstalt den Antragsteller hierüber und übermittelt den Antrag an die Europäische Kommission.\n(7) (weggefallen)\n(8) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Bestimmungen zu erlassen über\n(9) Die Bundesanstalt ist zuständig für"}