{"id":"22g","heading":"Organisationen zur Verwaltung herkunftsgeschützter Weinnamen","text":"(1) Die Landesregierungen können durch Rechtsverordnung vorsehen, dass für das Gebiet eines oder mehrerer Anbaugebiete nach § 3 Absatz 1 oder eines oder mehrerer nach § 3 Absatz 2 in Verbindung mit § 3 Absatz 4 festgelegter Gebiete Organisationen zur Verwaltung herkunftsgeschützter Weinnamen anerkannt werden. Sofern sich ein Gebiet nach Satz 1 über das Gebiet mehrerer Länder erstreckt, ist die Anerkennung durch die zuständige Behörde des Landes zu erteilen, in dem der überwiegende Teil des Gebietes belegen ist; die Anerkennung bedarf des Einvernehmens des jeweiligen betroffenen Landes.\n(2) Organisationen im Sinne des Absatzes 1 können Anträge für eine Änderung der Produktspezifikation einer geschützten Ursprungsbezeichnung oder einer geschützten geografischen Angabe nach Artikel 24 der Verordnung (EU) 2024/1143 vorbereiten und Anträge nach § 22c Absatz 1 stellen.\n(3) In einer Rechtsverordnung nach Absatz 1 ist festzulegen, dass eine Organisation nur anerkannt werden kann, wenn sie eine Gruppe von Erzeugern vertritt, die für das bestimmte Anbaugebiet oder Landweingebiet hinreichend repräsentativ ist. Dies ist der Fall, wenn die Mitglieder der Organisation in dem Gebiet über mindestens zwei Drittel der Weinbergflächen verfügen und auf sie zusätzlich zwei Drittel der Weinerzeugung entfallen. Die Weinerzeugung bezieht sich insoweit bei Qualitätsweinen auf die geprüfte Qualitätsweinmenge und bei Landweinen auf die in Verkehr gebrachte Landweinmenge. Die Mitgliedschaft in der Organisation kann durch Vereinigungen repräsentativ für deren Mitglieder wahrgenommen werden. Nach ihrer Satzung soll eine Organisation Regelungen vorsehen, nach der Traubenerzeuger ebenso wie Weinerzeuger entsprechend der im jeweiligen Gebiet vorhandenen Struktur vertreten sind. In der Rechtsverordnung nach Absatz 1 können zudem weitere Anerkennungsvoraussetzungen festgelegt werden, insbesondere im Hinblick auf die zur Erfüllung der Aufgaben der Organisation notwendigen Mittel und Strukturen."}