{"id":"31","heading":"Allgemeine Überwachung","text":"(1) Soweit es zur Überwachung der Einhaltung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union, dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich ist, sind die Bediensteten der für die Überwachung zuständigen Behörden einschließlich der Weinkontrolleure, bei Gefahr im Verzuge auch alle Beamten der Polizei, befugt,\n(2) Vorbehaltlich des Absatzes 2a kann der zur Erteilung einer Auskunft nach Absatz 1 Nr. 5 Verpflichtete die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(2a) Ein Lebensmittelunternehmer im Sinne des Artikels 3 Nr. 3 der Verordnung (EG) Nr. 178/2002 ist verpflichtet, den in der Überwachung tätigen Personen auf Verlangen Informationen, die\n(3) Zur Unterstützung der für die Überwachung zuständigen Behörden werden in jedem Land Weinsachverständige (Weinkontrolleure) bestellt; sie üben ihre Tätigkeit hauptberuflich und als Verwaltungsangehörige aus; für ihre Befugnisse gilt Absatz 1. Als Weinkontrolleur soll nur bestellt werden, wer in der Sinnenprüfung der von ihm zu überwachenden Erzeugnisse erfahren ist, das Verfahren ihrer Verarbeitung zu beurteilen vermag und mit den einschlägigen Rechtsvorschriften vertraut ist.\n(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Sicherung einer ausreichenden oder gleichmäßigen Überwachung Vorschriften zu erlassen über\n(5) Die Zolldienststellen sind befugt, den für die Überwachung zuständigen Behörden, einschließlich der Weinkontrolleure, auf deren Verlangen Begleitpapiere, Einfuhrdokumente, Untersuchungszeugnisse und Ursprungszeugnisse sowie sonstige Unterlagen, soweit diese für die Beurteilung der Ware von Bedeutung sein können, zur Einsichtnahme zu überlassen und Auskünfte aus ihnen zu erteilen. Angaben über den Zollwert dürfen nicht mitgeteilt oder zugänglich gemacht werden.\n(6) Die Inhaber der in Absatz 1 bezeichneten Grundstücke, Räume, Einrichtungen und Geräte und die von ihnen bestellten Vertreter sind verpflichtet, die Maßnahmen nach Absatz 1 und die Entnahme der Proben zu dulden und die in der Überwachung tätigen Behörden und Personen bei der Erfüllung ihrer Aufgaben zu unterstützen, insbesondere ihnen auf Verlangen die Räume, Einrichtungen und Geräte zu bezeichnen, Räume und Behältnisse zu öffnen, die Entnahme der Proben zu ermöglichen und ihnen Auskünfte nach Absatz 1 Nr. 5 zu erteilen.\n(7) Im Übrigen gelten für die Überwachung § 38 Absatz 1 bis 4, 6, 7 und 9, die §§ 38a, 38b, 39 Absatz 1, 2, 4 und 7 Nummer 1, die §§ 40, 42 Absatz 5, § 43 Absatz 1 bis 4, die §§ 43a, 44 Absatz 6 sowie § 49 Absatz 1 bis 3 des Lebensmittel- und Futtermittelgesetzbuches entsprechend."}