{"id":"33","heading":"Meldungen, Übermittlung von Informationen","text":"(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Sicherung einer ausreichenden Überwachung vorzuschreiben, dass und in welcher Weise\n(1a) Das Bundesministerium für Ernährung und Landwirtschaft wird ferner ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zum Schutz der Gesundheit der Verbraucherin oder des Verbrauchers erforderlich ist, vorzuschreiben, dass, zu welchem Zeitpunkt und in welcher Weise derjenige, der Grund zu der Annahme hat, dass ein von ihm hergestelltes, behandeltes, eingeführtes oder in den Verkehr gebrachtes Erzeugnis den unmittelbar geltenden Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes, diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht entspricht, die für die Überwachung zuständige Behörde\n(1b) Das Bundesministerium für Ernährung und Landwirtschaft wird weiter ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zum Schutz der Verbraucherin oder des Verbrauchers erforderlich ist, vorzuschreiben, dass, zu welchem Zeitpunkt und in welcher Weise ein Lebensmittelunternehmer, der Grund zu der Annahme hat, dass ein von einem anderen Lebensmittelunternehmer in den Verkehr gebrachtes Erzeugnis, das für ihn bestimmt ist und über das er die tatsächliche unmittelbare Sachherrschaft erlangt hat oder das ihm angeliefert worden ist, einem Verkehrsverbot nach Artikel 14 Abs. 1 der Verordnung (EG) Nr. 178/2002 unterliegt, die für die Überwachung zuständige Behörde darüber und über hinsichtlich des Erzeugnisses getroffene oder beabsichtigte Maßnahmen zu unterrichten hat.\n(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung, soweit dies zur Durchführung von für den Weinbau und die Weinwirtschaft anwendbaren Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, Vorschriften über die Übermittlung von anonymisierten Informationen durch die zuständigen obersten Landesbehörden an das Bundesministerium für Ernährung, Landwirtschaft und Forsten oder die Bundesanstalt für Landwirtschaft und Ernährung zu erlassen. Es kann dabei insbesondere vorschreiben, dass und in welcher Weise zur Aufstellung über das Produktionspotential erforderliche Angaben zu übermitteln sind."}