{"id":"34","heading":"Verarbeitung von Einzelangaben; Übermittlung von Daten aus der Weinbaukartei","text":"(1) Die erhebenden Behörden sind berechtigt, Einzelangaben in Erklärungen, die nach den für den Weinbau und die Weinwirtschaft unmittelbar anzuwendenden Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union, nach diesem Gesetz oder nach Rechtsverordnungen auf Grund dieses Gesetzes vorgesehenen Flächenerhebungen, Erntemeldungen, Weinerzeugungsmeldungen und Bestandsmeldungen abzugeben sind, an die zuständigen Bundes- und Landesbehörden für behördliche Maßnahmen zu übermitteln, soweit dies zur Durchführung der Rechtsakte der Europäischen Gemeinschaft, der §§ 27 bis 33 dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich ist. Soweit Einzelangaben zu Zwecken der Marktbeobachtung erhoben worden sind, dürfen sie nur in anonymisierter Form übermittelt werden.\n(2) Eine Auswertung der in Absatz 1 genannten Einzelangaben für Zwecke der amtlichen Statistik im Rahmen des Agrarstatistikgesetzes ist zulässig.\n(3) Die für die Weinbaukartei gemeldeten Angaben über die Weinbergsflächen dürfen von der zur Führung der Weinbaukartei zuständigen Stelle zur Erhebung der Abgabe nach § 43 Absatz 1 Satz 1 Nummer 1 an die dafür zuständigen Stellen übermittelt werden. Die für die Führung der Weinbaukartei zuständige Stelle erteilt ferner einer Person, die für die Durchführung von gemeinschaftlichen Maßnahmen zum Pflanzenschutz oder zur Qualitätssicherung verantwortlich ist, auf Antrag Auskunft über die Namen und Anschriften der Bewirtschafter der hinsichtlich der gemeinschaftlichen Maßnahme in Betracht kommenden Flächen und die zur Identifizierung der jeweiligen Flächen erforderlichen Angaben zum Flurstück und zur Nutzung, soweit die antragstellende Person ein berechtigtes Interesse glaubhaft macht, insbesondere die Auskunft zur Feststellung des von der jeweiligen Maßnahme betroffenen Personenkreises erforderlich ist, und kein Grund zu der Annahme besteht, dass die betroffene Person ein überwiegendes schutzwürdiges Interesse an dem Ausschluss der Auskunft hat. Die antragstellende Person verpflichtet sich gegenüber der für die Führung der Weinbaukartei zuständigen Stelle, die Daten nur für den Zweck zu verarbeiten, zu dessen Erfüllung sie ihr übermittelt werden."}