{"id":"56","heading":"Übergangsregelungen","text":"(1) Die Regierungen der Länder Brandenburg, Sachsen, Sachsen-Anhalt und Thüringen können in Rechtsverordnungen nach § 9 Abs. 2 Satz 1 bis zum 31. August 2001 die Hektarerträge auf der Grundlage der dem Jahr der Festsetzung vorangegangenen Ernten, beginnend mit der Ernte 1990, festsetzen.\n(2) Abweichend von § 9 Abs. 2 Satz 1 in Verbindung mit § 2 Nr. 8 erfolgt die Berechnung des Hektarertrages hinsichtlich der maßgeblichen Flächen für die 1994 geernteten Weintrauben nach den bis zum 31. August 1994 geltenden Rechtsvorschriften.\n(3) Abweichend von § 10 Abs. 1 Satz 1 und § 11 Abs. 1 Satz 1 darf bis zum 31. August 1995 eine den Gesamthektarertrag übersteigende Menge, die aus vor 1994 geernteten Weintrauben gewonnen wurde, nach den bis zum 31. August 1994 geltenden Rechtsvorschriften an andere abgegeben, verwendet oder verwertet werden; dabei muss die Herstellung zulässiger Erzeugnisse am 31. August 1995 abgeschlossen sein. Die Landesregierungen können durch Rechtsverordnung bestimmen, dass die zuständigen Behörden in Einzelfällen zur Vermeidung unbilliger Härten die Anwendung des Satzes 1 auch für die bis zum 31. Dezember 1994 geernteten Weintrauben genehmigen können.\n(4) Abweichend von § 10 Abs. 1 Satz 1 darf eine den dort genannten Wert übersteigende Menge, die aus vor 2000 geernteten Weintrauben gewonnen wurde,\n(4a) Für Übermengen im Sinne des Absatzes 4, die vor dem 1. August 2000 angefallen sind, ist dieses Gesetz in der bis zum 31. Juli 2000 geltenden Fassung weiter anzuwenden.\n(5) Soweit Einrichtungen zur Beregnung am 1. September 1982 mit behördlicher Genehmigung bestanden haben, können die nach Landesrecht zuständigen Behörden, auch wenn die besonderen Voraussetzungen nach § 17 Abs. 3 Nr. 1 nicht erfüllt sind, bis längstens zum 31. Dezember 2009 ihre Weiterverwendung zulassen, sofern die Umweltbedingungen dies rechtfertigen.\n(6) Abweichend von § 19 Abs. 1 dürfen im Inland hergestellter Likörwein oder im Inland hergestellter Perlwein, bei deren Herstellung ausschließlich vor dem 31. August 1995 geerntete Weintrauben verwendet worden sind, als Qualitätslikörwein b. A. oder Qualitätsperlwein b. A. auch bezeichnet werden, wenn ihnen keine amtliche Prüfungsnummer zugeteilt worden ist.\n(7) Erzeugnisse, die nach den bis zum 1. September 1994 geltenden Vorschriften hergestellt und gekennzeichnet worden sind, dürfen auch weiterhin in den Verkehr gebracht werden.\n(8) (weggefallen)\n(9) Das Weingesetz vom 25. Juli 1930 und seine Ausführungsverordnung gelten für die in seinem § 10 Abs. 1 bezeichneten Getränke und die daraus hergestellten schäumenden Getränke, bis sie durch anderweitige bundesrechtliche Regelungen ersetzt werden.\n(10) Erzeugnisse dürfen bis zum 1. August 2009 noch nach den vor dem 1. August 2007 geltenden Vorschriften gekennzeichnet werden. Erzeugnisse, die vor dem 1. August 2009 gekennzeichnet oder in den Verkehr gebracht worden sind, dürfen weiterhin in den Verkehr gebracht werden.\n(11) (weggefallen)\n(12) Erzeugnisse, die vor dem 3. August 2009 abweichend von § 24 Absatz 1 gekennzeichnet oder in den Verkehr gebracht worden sind, dürfen bis zum Aufbrauchen der Bestände weiterhin in den Verkehr gebracht werden.\n(13) Auf Erzeugnisse, bei deren Herstellung ausschließlich vor dem 31. März 2010 geerntete Weintrauben verwendet worden sind, ist das Gesetz in der bis zum 13. August 2010 geltenden Fassung anzuwenden.\n(14) (weggefallen)\n(15) Bis zum Ablauf des 31. Mai 2013 ist § 39 in der am 19. Dezember 2012 geltenden Fassung weiter anzuwenden.\n(16) § 22b Absatz 1 Nummer 1a und die §§ 22e und 22f sind erst ab dem 28. März 2015 anzuwenden. Bis zu dem in Satz 1 genannten Tag ist § 2 Nummer 1 in der am 14. Oktober 2014 geltenden Fassung weiter anzuwenden.\n(17) Auf Erzeugnisse von Rebflächen, die auf der Grundlage von § 4 Absatz 3 des Weingesetzes in der bis zum Inkrafttreten des Zehnten Gesetzes zur Änderung des Weingesetzes vom 15. Januar 2021 (BGBl. I S. 74) am 26. Januar 2021 erteilten Genehmigung bewirtschaftet werden, ist § 4 Absatz 3 des Weingesetzes in der bis dahin geltenden Fassung weiter anwendbar.\n(18) Soweit nach Artikel 5 Absatz 7 der Verordnung (EU) 2021/2117 des Europäischen Parlaments und des Rates vom 2. Dezember 2021 zur Änderung der Verordnungen (EU) Nr. 1308/2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse, (EU) Nr. 1151/2012 über Qualitätsregelungen für Agrarerzeugnisse und Lebensmittel, (EU) Nr. 251/2014 über die Begriffsbestimmung, Beschreibung, Aufmachung und Etikettierung von aromatisierten Weinerzeugnissen sowie den Schutz geografischer Angaben für aromatisierte Weinerzeugnisse und (EU) Nr. 228/2013 über Sondermaßnahmen im Bereich der Landwirtschaft zugunsten der Regionen in äußerster Randlage der Union (ABl. L 435 vom 6.12.2021, S. 262) dort genannte Stützungsprogramme fortgeführt werden, ist § 3b in der am 27. Oktober 2023 geltenden Fassung weiter anzuwenden.\n(19) Soweit nach den in den Artikeln 90 und 91 der Verordnung (EU) 2024/1143 enthaltenen Übergangsbestimmungen durch die Verordnung (EU) 2024/1143 aufgehobene oder geänderte Vorschriften der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) in ihrer jeweils in Bezug genommenen Fassung weiterhin Anwendung finden, sind die § 2 Nummer 31, 33 und 34, § 9 Absatz 4, § 16a, § 22c sowie § 22g Absatz 2 in der bis zum 27. Juni 2024 geltenden Fassung weiter anzuwenden."}