{"id":"6","heading":"Wiederbepflanzungen","text":"(1) Die zuständige Landesbehörde erteilt einem Erzeuger, der eine Rebfläche gerodet hat, auf Antrag eine Genehmigung zur Wiederbepflanzung. Anträge nach Satz 1 können bis zum Ende des zweiten auf die Rodung folgenden Weinwirtschaftsjahres gestellt werden.\n(2) Die Landesregierungen können durch Rechtsverordnung vorsehen, dass Erzeugern, die sich verpflichtet haben, eine Rebfläche zu roden, genehmigt werden kann, die Wiederbepflanzung auf einer anderen als der zu rodenden Fläche vorzunehmen, soweit die Rodung spätestens bis zum Ablauf des vierten Jahres, gerechnet ab dem Zeitpunkt der Anpflanzung der neuen Reben, vorgenommen wird. In der Rechtsverordnung nach Satz 1 können nähere Einzelheiten sowie das Verfahren geregelt werden.\n(3) Die Landesregierungen können auf Empfehlung einer berufsständischen Organisation im Sinne des Artikels 65 Unterabsatz 1 der Verordnung (EU) Nr. 1308/2013 durch Rechtsverordnung Wiederbepflanzungen in einem Gebiet, das für die Erzeugung von Wein mit einer geschützten Ursprungsbezeichnung oder mit einer geschützten geografischen Angabe in Betracht kommt, auf Reben beschränken, die derselben Spezifikation der geschützten Ursprungsbezeichnung oder geografischen Angabe entsprechen wie die gerodeten Reben. Eine berufsständische Organisation ist als repräsentativ anzusehen, wenn ihre Mitglieder über 50 Prozent der in Satz 1 genannten Flächen verfügen.\n(4) Sofern keine Rechtsverordnung nach Absatz 3 Satz 1 erlassen wurde und der Antragsteller nicht der Verpflichtung nach § 7b Absatz 2 unterliegt, kann dem Antragsteller genehmigt werden, eine Wiederbepflanzungsgenehmigung auf einer im Antrag nicht bezeichneten Fläche auszuüben, soweit diese Fläche im Betrieb des Antragstellers belegen ist.\n(5) Die zuständigen obersten Landesbehörden unterrichten die Bundesanstalt für Landwirtschaft und Ernährung jährlich zum 1. Februar über die in ihrem Land vorhandenen berufsständischen Organisationen im Sinne des Absatzes 3 Satz 2.\n(6) Im Zusammenhang mit der Bearbeitung von Anträgen im Sinne des Absatzes 1 Satz 1, die Flächen betreffen, die zuvor vom Antragsteller gerodet wurden, können die Landesregierungen durch Rechtsverordnung das in Artikel 9 Absatz 2 der Durchführungsverordnung (EU) 2018/274 der Kommission vom 11. Dezember 2017 mit Durchführungsbestimmungen zur Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates hinsichtlich des Genehmigungssystems für Rebpflanzungen, der Zertifizierung, der Ein- und Ausgangsregister, der obligatorischen Meldungen und Mitteilungen sowie mit Durchführungsvorschriften zur Verordnung (EU) Nr. 1306/2013 des Europäischen Parlaments und des Rates hinsichtlich der einschlägigen Kontrollen und zur Aufhebung der Durchführungsverordnung (EU) 2015/561 der Kommission (ABl. L 58 vom 28.2.2018, S. 60) genannte vereinfachte Verfahren zulassen.\n(7) Die Landesregierungen können durch Rechtsverordnung die in § 7c Absatz 1 in Verbindung mit Artikel 9 Absatz 1 Unterabsatz 3 Satz 2 der Durchführungsverordnung (EU) 2018/274 vorgeschriebenen Fristen auch für die Übermittlung von Anträgen und die Gewährung von Genehmigungen nach Absatz 1 und 2 vorsehen."}