{"id":"7","heading":"Festsetzung eines Prozentsatzes für Neuanpflanzungen","text":"(1) Abweichend von dem in Artikel 63 Absatz 1 der Verordnung (EU) Nr. 1308/2013 bestimmten Prozentsatz wird für Genehmigungen für Neuanpflanzungen in den Jahren 2016 bis 2026 ein Prozentsatz von 0,3 der tatsächlich am 31. Juli des jeweils vorangegangenen Jahres in Deutschland mit Reben bepflanzten Gesamtfläche festgelegt.\n(2) Von der sich nach Anwendung des in Absatz 1 genannten Prozentsatzes ergebenden Gesamtfläche wird vorab für die Länder Baden-Württemberg, Bayern, Berlin, Brandenburg, Bremen, Hamburg, Hessen, Mecklenburg-Vorpommern, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland, Sachsen, Sachsen-Anhalt, Schleswig-Holstein und Thüringen jeweils ein Anteil von 5 Hektar für die Genehmigung von Anträgen auf Neuanpflanzung auf dem Gebiet dieser Länder abgezogen, sofern Anträge in dieser Höhe gestellt werden.\n(3) Die Landesregierungen können auf der Grundlage des Artikels 63 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 1308/2013 durch Rechtsverordnung bestimmen, dass Genehmigungen für Neuanpflanzungen, die in Anwendung des Absatzes 1 erteilt worden sind und sich auf Gebiete beziehen, die für die Erzeugung von Weinen mit einer geschützten Ursprungsbezeichnung oder geschützten geografischen Angabe oder ohne geografische Angabe in Betracht kommen, nur bis zu einer in der Rechtsverordnung für ein bestimmtes Anbaugebiet oder Landweingebiet oder Gebiet ohne geografische Angabe festgesetzten Gesamtfläche in Anspruch genommen werden dürfen. Eine Rechtsverordnung nach Satz 1 ist nur zulässig, soweit nachweislich eine Voraussetzung des Artikels 63 Absatz 3 der Verordnung (EU) Nr. 1308/2013 erfüllt ist. Die Festsetzung darf nur in dem Umfang erfolgen, der erforderlich ist, um den wirtschaftlichen Schwierigkeiten im Sinne des Artikels 63 Absatz 3 Buchstabe a oder der drohenden Wertminderung im Sinne des Artikels 63 Absatz 3 Buchstabe b der Verordnung (EU) Nr. 1308/2013 wirksam begegnen zu können. In der Rechtsverordnung ist das erforderliche Verfahren zu regeln.\n(4) Die zuständigen obersten Landesbehörden unterrichten die Bundesanstalt für Landwirtschaft und Ernährung unverzüglich nach Erlass einer Rechtsverordnung nach Absatz 3. Flächen, für die erteilte Genehmigungen auf Grund einer Rechtsverordnung nach Absatz 3 nicht in Anspruch genommen werden durften, sind, soweit im Rahmen der allgemeinen Vorschriften nicht alle Genehmigungsanträge bewilligt oder nur teilweise bewilligt worden sind, für bisher ganz oder teilweise unberücksichtigte Genehmigungsanträge nach dem allgemeinen Verteilungsverfahren zu verwenden."}