{"id":"9","heading":"Hektarertrag","text":"(1) Weintrauben, Traubenmost, teilweise gegorener Traubenmost und Wein dürfen nach Maßgabe der folgenden Vorschriften nur in einer Menge an andere abgegeben, verwendet oder verwertet werden, die dem Gesamthektarertrag des Weinbaubetriebes entspricht. Ist in Rechtsverordnungen nach Absatz 2 Satz 1 in Verbindung mit Absatz 3 der Hektarertrag für\n(2) Die Landesregierungen setzen durch Rechtsverordnung einen Hektarertrag für Weintrauben, Traubenmost oder Wein für die in § 3 Absatz 1 und für die nach § 3 Absatz 2 in Verbindung mit § 3 Absatz 4 festgelegten Gebiete fest. Die Landesregierungen können ferner durch Rechtsverordnung einen Hektarertrag für Weintrauben, Traubenmost oder Wein\n(3) Wird der Hektarertrag für Qualitätsgruppen unterschiedlich festgesetzt, so darf dieser für anderen Wein als Prädikatswein und Qualitätswein 150 Hektoliter/Hektar und für Grundwein 200 Hektoliter/Hektar nicht übersteigen. Im Falle einer Rechtsverordnung nach Absatz 2 Satz 2 darf der Hektarertrag 200 Hektoliter/Hektar nicht übersteigen. Soweit in einem Land ein Hektarertrag für ein Gebiet im Sinne des Absatzes 2 Satz 2 Nummer 1 nicht durch Rechtsverordnung festgesetzt ist, gilt ein Hektarertrag für Wein für die dort genannten Gebiete auf 200 Hektoliter/Hektar als festgesetzt.\n(4) Bei der Berechnung des Gesamthektarertrages nach Absatz 1 sind die Erträge von den Rebflächen nicht zu berücksichtigen, die als geografisches Gebiet für eine geschützte Ursprungsbezeichnung oder geschützte geografische Angabe abgegrenzt sind, für deren Bezeichnung eine Ursprungsbezeichnung oder geografische Angabe nach dem Verfahren des Artikels 21 der Verordnung (EU) 2024/1143 geschützt worden ist, und die unter der geschützten Ursprungsbezeichnung oder geografischen Angabe vermarktet werden.\n(5) Ist der Hektarertrag nach Absatz 1 Satz 2 Nummer 1 in Verbindung mit einer Rechtsverordnung nach Absatz 2 Satz 1 für Flachlagen und Steillagen gesondert festgesetzt, können die Landesregierungen durch Rechtsverordnung zur Berücksichtigung regionaler Besonderheiten abweichend von Absatz 1 Satz 3 einen Ausgleich zwischen den gesondert berechneten Gesamthektarerträgen zulassen.\n(6) Die Vorschriften über Grundwein gelten auch für Traubensaft."}