{"id":"1","heading":"Zuordnung des Vermögens","text":"(1) Mit dem Inkrafttreten des in Artikel 1 bezeichneten Abkommens geht das der Sowjetisch-Deutschen Aktiengesellschaft Wismut bis zum 30. Juni 1990 übertragene und das ihr bis zu diesem Zeitpunkt sachlich zugeordnete Vermögen auf die Wismut Gesellschaft mit beschränkter Haftung im Aufbau über. Das gilt bei Grundstücken und Gebäuden nur, wenn sie ehemals in Volkseigentum standen und entweder als deren Rechtsträger die Sowjetisch-Deutsche Aktiengesellschaft Wismut im Grundbuch eingetragen ist oder die Grundstücke und Gebäude dieser am 30. Juni 1990 zur unbefristeten und unbegrenzten Nutzung überlassen waren.\n(2) Für die Feststellung, ob und in welchem Umfang Vermögensgegenstände der Sowjetisch-Deutschen Aktiengesellschaft Wismut zugestanden haben und nach Absatz 1 auf die Wismut Gesellschaft mit beschränkter Haftung im Aufbau übergegangen sind, ist das Vermögenszuordnungsgesetz vom 22. März 1991 (BGBl. I S. 766, 784) sinngemäß anzuwenden, soweit nachfolgend nichts abweichendes bestimmt wird.\n(3) Für die nach Absatz 2 zu treffende Feststellung ist allein der Oberfinanzpräsident der Oberfinanzdirektion zuständig, in deren Bezirk der Vermögensgegenstand ganz oder überwiegend belegen ist. Ist eine Belegenheit nicht festzustellen, ist der Sitz der Gesellschaft maßgebend. Der nach § 1 Abs. 6 Vermögenszuordnungsgesetz erforderliche Antrag kann von der Gesellschaft sowie von jedem gestellt werden, der ein berechtigtes Interesse an dieser Feststellung hat.\n(4) § 6 des Vermögenszuordnungsgesetzes ist auch für solche Grundstücke und Gebäude der dort bezeichneten Art anzuwenden, die sachlich der Sowjetisch-Deutschen Aktiengesellschaft Wismut zuzuordnen sind oder sein können. Die Wismut Gesellschaft mit beschränkter Haftung im Aufbau ist auch ohne eine Entscheidung nach § 2 des Vermögenszuordnungsgesetzes befugt, über Grundstücke und Gebäude zu verfügen, die im Grundbuch noch als volkseigen und als deren Rechtsträger dort die Sowjetisch-Deutsche Aktiengesellschaft Wismut eingetragen ist; § 6 Abs. 2 bis 4 des Vermögenszuordnungsgesetzes ist mit der Maßgabe anzuwenden, daß an die Stelle des Innenministeriums des jeweiligen Landes das Bundesministerium für Wirtschaft und Energie tritt."}