{"id":"10","heading":"Soziale Sicherung des Arbeitnehmers","text":"(1) Beansprucht ein Arbeitnehmer, der Altersteilzeitarbeit (§ 2) geleistet hat und für den der Arbeitgeber Leistungen nach § 3 Abs. 1 Nr. 1 erbracht hat, Arbeitslosengeld oder Arbeitslosenhilfe, erhöht sich das Bemessungsentgelt, das sich nach den Vorschriften des Dritten Buches Sozialgesetzbuch ergibt, bis zu dem Betrag, der als Bemessungsentgelt zugrunde zu legen wäre, wenn der Arbeitnehmer seine Arbeitszeit nicht im Rahmen der Altersteilzeit vermindert hätte. Kann der Arbeitnehmer eine Rente wegen Alters in Anspruch nehmen, ist von dem Tage an, an dem die Rente erstmals beansprucht werden kann, das Bemessungsentgelt maßgebend, das ohne die Erhöhung nach Satz 1 zugrunde zu legen gewesen wäre. Änderungsbescheide werden mit dem Tag wirksam, an die Altersrente erstmals beansprucht werden konnte.\n(2) Bezieht ein Arbeitnehmer, für den die Bundesagentur Leistungen nach § 4 erbracht hat, Krankengeld, Versorgungskrankengeld, Verletztengeld oder Übergangsgeld und liegt der Bemessung dieser Leistungen ausschließlich die Altersteilzeit zugrunde oder bezieht der Arbeitnehmer Krankentagegeld von einem privaten Krankenversicherungsunternehmen erbringt die Bundesagentur anstelle des Arbeitgebers die Leistungen nach § 3 Abs. 1 Nr. 1 in Höhe der Erstattungsleistungen nach § 4. Satz 1 gilt soweit und solange nicht, als Leistungen nach § 3 Abs. 1 Nr. 1 vom Arbeitgeber erbracht werden. Durch die Leistungen darf der Höchstförderzeitraum nach § 4 Abs. 1 nicht überschritten werden. § 5 Abs. 1 gilt entsprechend.\n(3) Absatz 2 gilt entsprechend für Arbeitnehmer, die nur wegen Inanspruchnahme der Altersteilzeit nach § 2 Abs. 1 Nr. 1 und 2 des Zweiten Gesetzes über die Krankenversicherung der Landwirte versicherungspflichtig in der Krankenversicherung der Landwirte sind, soweit und solange ihnen Krankengeld gezahlt worden wäre, falls sie nicht Mitglied der landwirtschaftlichen Krankenkasse geworden wären.\n(4) Bezieht der Arbeitnehmer Kurzarbeitergeld, gilt für die Berechnung der Leistungen des § 3 Abs. 1 Nr. 1 und des § 4 das Entgelt für die vereinbarte Arbeitszeit als Arbeitsentgelt für die Altersteilzeitarbeit.\n(5) Sind für den Arbeitnehmer Aufstockungsleistungen nach § 3 Abs. 1 Nr. 1 Buchstabe a und b gezahlt worden, gilt in den Fällen der nicht zweckentsprechenden Verwendung von Wertguthaben für die Berechnung der Beiträge zur gesetzlichen Rentenversicherung der Unterschiedsbetrag zwischen dem Betrag, den der Arbeitgeber der Berechnung der Beiträge nach § 3 Abs. 1 Nr. 1 Buchstabe b zugrunde gelegt hat, und dem Doppelten des Regelarbeitsentgelts bis zum Zeitpunkt der nicht zweckentsprechenden Verwendung, höchstens bis zur Beitragsbemessungsgrenze, als beitragspflichtige Einnahme aus dem Wertguthaben; für die Beiträge zur Krankenversicherung, Pflegeversicherung oder nach dem Recht der Arbeitsförderung gilt § 23b Abs. 2 bis 3 des Vierten Buches Sozialgesetzbuch. Im Falle der Zahlungsunfähigkeit des Arbeitgebers gilt Satz 1 entsprechend, soweit Beiträge gezahlt werden."}