{"id":"12","heading":"Verfahren","text":"(1) Die Agentur für Arbeit entscheidet auf Antrag des Arbeitgebers, ob die Voraussetzungen für die Erbringung von Leistungen nach § 4 vorliegen. Der Antrag wirkt vom Zeitpunkt des Vorliegens der Anspruchsvoraussetzungen, wenn er innerhalb von drei Monaten nach deren Vorliegen gestellt wird, andernfalls wirkt er vom Beginn des Monats der Antragstellung. In den Fällen des § 3 Abs. 3 kann die Agentur für Arbeit auch vorab entscheiden, ob die Voraussetzungen des § 2 vorliegen. Mit dem Antrag sind die Namen, Anschriften und Versicherungsnummern der Arbeitnehmer mitzuteilen, für die Leistungen beantragt werden. Zuständig ist die Agentur für Arbeit, in deren Bezirk der Betrieb liegt, in dem der Arbeitnehmer beschäftigt ist. Die Bundesagentur erklärt eine andere Agentur für Arbeit für zuständig, wenn der Arbeitgeber dafür ein berechtigtes Interesse glaubhaft macht.\n(2) Die Höhe der Leistungen nach § 4 wird zu Beginn des Erstattungsverfahrens in monatlichen Festbeträgen für die gesamte Förderdauer festgelegt. Die monatlichen Festbeträge werden nur angepasst, wenn sich das berücksichtigungsfähige Regelarbeitsentgelt um mindestens 10 Euro verringert. Leistungen nach § 4 werden auf Antrag erbracht und nachträglich jeweils für den Kalendermonat ausgezahlt, in dem die Anspruchsvoraussetzungen vorgelegen haben. Leistungen nach § 10 Abs. 2 werden auf Antrag des Arbeitnehmers oder, im Falle einer Leistungserbringung des Arbeitgebers an den Arbeitnehmer gemäß § 10 Abs. 2 Satz 2, auf Antrag des Arbeitgebers monatlich nachträglich ausgezahlt.\n(3) In den Fällen des § 3 Abs. 3 werden dem Arbeitgeber die Leistungen nach Absatz 1 erst von dem Zeitpunkt an ausgezahlt, in dem der Arbeitgeber auf dem freigemachten oder durch Umsetzung freigewordenen Arbeitsplatz einen Arbeitnehmer beschäftigt, der bei Beginn der Beschäftigung die Voraussetzungen des § 3 Abs. 1 Nr. 2 erfüllt hat. Endet die Altersteilzeitarbeit in den Fällen des § 3 Abs. 3 vorzeitig, erbringt die Agentur für Arbeit dem Arbeitgeber die Leistungen für zurückliegende Zeiträume nach Satz 3, solange die Voraussetzungen des § 3 Abs. 1 Nr. 2 erfüllt sind und soweit dem Arbeitgeber entsprechende Aufwendungen für Aufstockungsleistungen nach § 3 Abs. 1 Nr. 1 und § 4 Abs. 2 verblieben sind. Die Leistungen für zurückliegende Zeiten werden zusammen mit den laufenden Leistungen jeweils in monatlichen Teilbeträgen ausgezahlt. Die Höhe der Leistungen für zurückliegende Zeiten bestimmt sich nach der Höhe der laufenden Leistungen.\n(4) Über die Erbringung von Leistungen kann die Agentur für Arbeit vorläufig entscheiden, wenn die Voraussetzungen für den Anspruch mit hinreichender Wahrscheinlichkeit vorliegen und zu ihrer Feststellung voraussichtlich längere Zeit erforderlich ist. Aufgrund der vorläufigen Entscheidung erbrachte Leistungen sind auf die zustehende Leistung anzurechnen. Sie sind zu erstatten, soweit mit der abschließenden Entscheidung ein Anspruch nicht oder nur in geringerer Höhe zuerkannt wird."}