{"id":"7","heading":"Berechnungsvorschriften","text":"(1) Ein Arbeitgeber beschäftigt in der Regel nicht mehr als 50 Arbeitnehmer, wenn er in dem Kalenderjahr, das demjenigen, für das die Feststellung zu treffen ist, vorausgegangen ist, für einen Zeitraum von mindestens acht Kalendermonaten nicht mehr als 50 Arbeitnehmer beschäftigt hat. Hat das Unternehmen nicht während des ganzen nach Satz 1 maßgebenden Kalenderjahrs bestanden, so beschäftigt der Arbeitgeber in der Regel nicht mehr als 50 Arbeitnehmer, wenn er während des Zeitraums des Bestehens des Unternehmens in der überwiegenden Zahl der Kalendermonate nicht mehr als 50 Arbeitnehmer beschäftigt hat. Ist das Unternehmen im Laufe des Kalenderjahrs errichtet worden, in dem die Feststellung nach Satz 1 zu treffen ist, so beschäftigt der Arbeitgeber in der Regel nicht mehr als 50 Arbeitnehmer, wenn nach der Art des Unternehmens anzunehmen ist, dass die Zahl der beschäftigten Arbeitnehmer während der überwiegenden Kalendermonate dieses Kalenderjahrs 50 nicht überschreiten wird.\n(2) Für die Berechnung der Zahl der Arbeitnehmer nach § 3 Abs. 1 Nr. 3 ist der Durchschnitt der letzten zwölf Kalendermonate vor dem Beginn der Altersteilzeitarbeit des Arbeitnehmers maßgebend. Hat ein Betrieb noch nicht zwölf Monate bestanden, ist der Durchschnitt der Kalendermonate während des Zeitraums des Bestehens des Betriebes maßgebend.\n(3) Bei der Feststellung der Zahl der beschäftigten Arbeitnehmer nach Absatz 1 und 2 bleiben schwerbehinderte Menschen und Gleichgestellte im Sinne des Neunten Buches Sozialgesetzbuch sowie Auszubildende außer Ansatz. Teilzeitbeschäftigte Arbeitnehmer mit einer regelmäßigen wöchentlichen Arbeitszeit von nicht mehr als 20 Stunden sind mit 0,5 und mit einer regelmäßigen wöchentlichen Arbeitszeit von nicht mehr als 30 Stunden mit 0,75 zu berücksichtigen.\n(4) Bei der Ermittlung der Zahl der in Altersteilzeitarbeit beschäftigten Arbeitnehmer nach § 3 Abs. 1 Nr. 3 sind schwerbehinderte Menschen und Gleichgestellte im Sinne des Neunten Buches Sozialgesetzbuch zu berücksichtigen."}