{"id":"8a","heading":"Insolvenzsicherung","text":"(1) Führt eine Vereinbarung über die Altersteilzeitarbeit im Sinne von § 2 Abs. 2 zum Aufbau eines Wertguthabens, das den Betrag des Dreifachen des Regelarbeitsentgelts nach § 6 Abs. 1 einschließlich des darauf entfallenden Arbeitgeberanteils am Gesamtsozialversicherungsbeitrag übersteigt, ist der Arbeitgeber verpflichtet, das Wertguthaben einschließlich des darauf entfallenden Arbeitgeberanteils am Gesamtsozialversicherungsbeitrag mit der ersten Gutschrift in geeigneter Weise gegen das Risiko seiner Zahlungsunfähigkeit abzusichern; § 7e des Vierten Buches Sozialgesetzbuch findet keine Anwendung. Bilanzielle Rückstellungen sowie zwischen Konzernunternehmen (§ 18 des Aktiengesetzes) begründete Einstandspflichten, insbesondere Bürgschaften, Patronatserklärungen oder Schuldbeitritte, gelten nicht als geeignete Sicherungsmittel im Sinne des Satzes 1.\n(2) Bei der Ermittlung der Höhe des zu sichernden Wertguthabens ist eine Anrechnung der Leistungen nach § 3 Abs. 1 Nr. 1 Buchstabe a und b und § 4 Abs. 2 sowie der Zahlungen des Arbeitgebers zur Übernahme der Beiträge im Sinne des § 187a des Sechsten Buches Sozialgesetzbuch unzulässig.\n(3) Der Arbeitgeber hat dem Arbeitnehmer die zur Sicherung des Wertguthabens ergriffenen Maßnahmen mit der ersten Gutschrift und danach alle sechs Monate in Textform nachzuweisen. Die Betriebsparteien können eine andere gleichwertige Art und Form des Nachweises vereinbaren; Absatz 4 bleibt hiervon unberührt.\n(4) Kommt der Arbeitgeber seiner Verpflichtung nach Absatz 3 nicht nach oder sind die nachgewiesenen Maßnahmen nicht geeignet und weist er auf schriftliche Aufforderung des Arbeitnehmers nicht innerhalb eines Monats eine geeignete Insolvenzsicherung des bestehenden Wertguthabens in Textform nach, kann der Arbeitnehmer verlangen, dass Sicherheit in Höhe des bestehenden Wertguthabens geleistet wird. Die Sicherheitsleistung kann nur erfolgen durch Stellung eines tauglichen Bürgen oder Hinterlegung von Geld oder solchen Wertpapieren, die nach § 234 Abs. 1 und 3 des Bürgerlichen Gesetzbuchs zur Sicherheitsleistung geeignet sind. Die Vorschriften der §§ 233, 234 Abs. 2, §§ 235 und 239 des Bürgerlichen Gesetzbuchs sind entsprechend anzuwenden.\n(5) Vereinbarungen über den Insolvenzschutz, die zum Nachteil des in Altersteilzeitarbeit beschäftigten Arbeitnehmers von den Bestimmungen dieser Vorschrift abweichen, sind unwirksam.\n(6) Die Absätze 1 bis 5 finden keine Anwendung gegenüber dem Bund, den Ländern, den Gemeinden, Körperschaften, Stiftungen und Anstalten des öffentlichen Rechts, über deren Vermögen die Eröffnung eines Insolvenzverfahrens nicht zulässig ist, sowie solchen juristischen Personen des öffentlichen Rechts, bei denen der Bund, ein Land oder eine Gemeinde kraft Gesetzes die Zahlungsfähigkeit sichert."}