{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Pflegekräfte im Sinne dieser Verordnung sind Pflegefachkräfte und Pflegehilfskräfte. Pflegefachkräfte sind Personen, die über die Erlaubnis zum Führen einer Berufsbezeichnung nach § 1, § 58 Absatz 1 oder Absatz 2 des Pflegeberufegesetzes verfügen oder deren Erlaubnis zum Führen der Berufsbezeichnung nach dem Krankenpflegegesetz in der am 31. Dezember 2019 geltenden Fassung oder nach dem Altenpflegegesetz in der am 31. Dezember 2019 geltenden Fassung oder nach § 64 des Pflegeberufegesetzes fortgilt. Pflegehilfskräfte sind Personen,\n(2) Schichten im Sinne dieser Verordnung sind die Tagschicht und die Nachtschicht. Die Tagschicht umfasst den Zeitraum von 6 Uhr bis 22 Uhr. Die Nachtschicht umfasst den Zeitraum von 22 Uhr bis 6 Uhr. Die Bestimmung der Tagschicht und der Nachtschicht nach den Sätzen 2 und 3 lässt die Schichteinteilungen unberührt, die in den Krankenhäusern insbesondere zur Gewährleistung familienfreundlicher und flexibler Arbeitszeiten vorgenommen werden. Führt die Arbeitszeitgestaltung eines Krankenhauses dazu, dass eine Schicht sowohl der Tagschicht als auch der Nachtschicht nach den Sätzen 2 und 3 unterfällt, so kann das für diese Schicht vorgehaltene Personal anteilig der Tagschicht und der Nachtschicht zugeordnet werden.\n(3) Der Standort eines Krankenhauses im Sinne dieser Verordnung bestimmt sich nach § 2a des Krankenhausfinanzierungsgesetzes.\n(4) Eine Station im Sinne dieser Verordnung ist die kleinste bettenführende organisatorische Einheit in der Patientenversorgung am Standort eines Krankenhauses, die räumlich ausgewiesen ist und die anhand einer ihr zugewiesenen individuellen Bezeichnung auch für Dritte identifizierbar ist. Auf einer Station werden Patientinnen und Patienten entweder in einem medizinischen Fachgebiet oder interdisziplinär in verschiedenen medizinischen Fachgebieten behandelt. Das einer Station zugeordnete Personal sowie seine Leitungsstruktur lassen sich den Organisations- und Dienstplänen des Krankenhauses entnehmen. Zu einer intensivmedizinischen Behandlungseinheit einer Station zählt jedes Bett, das der intensivmedizinischen Patientenversorgung dient."}