{"id":"3","heading":"Ermittlung pflegesensitiver Bereiche in den Krankenhäusern","text":"(1) Das Institut für das Entgeltsystem im Krankenhaus ermittelt die pflegesensitiven Bereiche in den Krankenhäusern auf Grundlage\n(2) Ein Krankenhaus verfügt über einen pflegesensitiven Bereich, wenn gemäß den nach § 21 des Krankenhausentgeltgesetzes übermittelten Daten des Vorjahres\n(3) Ein Krankenhaus verfügt über\n(4) Ein nach Absatz 2 Nummer 1 oder Nummer 2 oder Absatz 3 Nummer 6 Buchstabe a ermittelter pflegesensitiver Bereich umfasst die jeweilige Fachabteilung mit ihren Stationen für jeden Standort des Krankenhauses gesondert. Ein nach Absatz 2 Nummer 3 ermittelter pflegesensitiver Bereich umfasst sämtliche Fachabteilungen, deren Anzahl an Belegungstagen in den jeweiligen Indikatoren-DRGs mindestens 3 000 beträgt, jeweils mit ihren Stationen für jeden Standort des Krankenhauses gesondert. Erstreckt sich eine Fachabteilung, die als pflegesensitiver Bereich ermittelt wird, über mehrere Standorte eines Krankenhauses, so gilt die Fachabteilung mit ihren Stationen an jedem Standort des Krankenhauses als gesonderter pflegesensitiver Bereich. Ein nach Absatz 3 Nummer 1 oder Nummer 2 ermittelter pflegesensitiver Bereich umfasst sämtliche Stationen, auf denen die entsprechenden Leistungen erbracht oder die entsprechenden Fälle dokumentiert worden sind, für jeden Standort gesondert. Ein nach Absatz 3 Nummer 3 ermittelter pflegesensitiver Bereich umfasst sämtliche intensivmedizinische Behandlungseinheiten für jeden Standort des Krankenhauses gesondert. Ein nach Absatz 3 Nummer 4 ermittelter pflegesensitiver Bereich umfasst sämtliche pädiatrische intensivmedizinischen Behandlungseinheiten für jeden Standort des Krankenhauses gesondert. Ein nach Absatz 3 Nummer 5 oder Nummer 6 Buchstabe b ermittelter pflegesensitiver Bereich umfasst sämtliche Stationen, auf denen die entsprechenden Leistungen erbracht oder die entsprechenden Fälle dokumentiert worden sind, für jeden Standort gesondert. Ein pflegesensitiver Bereich liegt in den Fällen des Absatzes 2 oder des Absatzes 3 Nummer 1, Nummer 4 erste Alternative, Nummer 5 oder Nummer 6 Buchstabe a nicht vor, wenn an dem jeweiligen Standort weniger als 300 Belegungstage im Vorjahr in der jeweiligen Fachabteilung ermittelt wurden.\n(5) Die vom Institut für das Entgeltsystem im Krankenhaus im Jahr 2019 für das Jahr 2020 ermittelten pflegesensitiven Bereiche bestehen unberührt bis zum 31. Januar 2021 fort. Für diese pflegesensitiven Bereiche gilt Absatz 4 entsprechend."}