{"id":"5","heading":"Übermittlung der Ergebnisse der Ermittlung pflegesensitiver Bereiche in Krankenhäusern an die betroffenen Krankenhäuser, Mitteilungspflichten","text":"(1) Das Institut für das Entgeltsystem im Krankenhaus übermittelt den Krankenhäusern, bei denen nach § 3 ein oder mehrere pflegesensitive Bereiche ermittelt wurden, das sie betreffende Ergebnis der Ermittlung, soweit möglich standortbezogen, jährlich bis zum 15. November, erstmals bis zum 15. November 2020. Das zu übermittelnde Ergebnis muss für jede betroffene Fachabteilung des Krankenhauses die Zuordnung zu einem oder mehreren pflegesensitiven Bereichen und für den Fall, dass ein pflegesensitiver Bereich nach § 3 Absatz 2 Nummer 3 oder Absatz 3 ermittelt wird, die Mitteilung über das Erreichen des jeweiligen Schwellenwertes sowie die jeweils zugehörigen Berechnungsgrundlagen enthalten.\n(2) Wenn ein Krankenhaus Einwände gegen die Ergebnisse der Ermittlung nach § 3 Absatz 1 hat, so hat es diese Einwände dem Institut für das Entgeltsystem im Krankenhaus jährlich bis zum 30. November, erstmals bis zum 30. November 2020, mitzuteilen. Das Institut für das Entgeltsystem im Krankenhaus teilt dem betroffenen Krankenhaus jährlich bis zum 15. Dezember, erstmals bis zum 15. Dezember 2020, mit, ob und inwieweit es unter Berücksichtigung der Einwände zu einem anderen Ergebnis gelangt.\n(3) Die Krankenhäuser sind verpflichtet, dem Institut für das Entgeltsystem im Krankenhaus und den jeweiligen Vertragsparteien nach § 11 des Krankenhausentgeltgesetzes jährlich bis zum 15. Dezember Folgendes mitzuteilen:\n(4) Sind nach Absatz 3 mitzuteilende Fachabteilungen oder Stationen oder sind pflegesensitive Bereiche, die das Institut für das Entgeltsystem nach § 3 Absatz 3 Nummer 3 bis 5 ermittelt hat, ersatzlos weggefallen, so zeigt das Krankenhaus dies jährlich bis zum 15. Dezember, erstmals bis zum 15. Dezember 2020, gegenüber dem Institut für das Entgeltsystem im Krankenhaus an. Das Krankenhaus hat für sämtliche nach Absatz 3 mitzuteilenden Fachabteilungen oder Stationen Nachfolgeeinheiten zu benennen, wenn gegenüber dem Vorjahr\n(5) Das Institut für das Entgeltsystem im Krankenhaus kann Bestimmungen zur Vereinheitlichung der Verfahrensabläufe nach den Absätzen 2 bis 4 treffen."}