{"id":"6","heading":"Auskunfts-, Duldungs- und Anzeigepflichten","text":"(1) Natürliche und juristische Personen und sonstige Personenvereinigungen haben der zuständigen Behörde auf Verlangen die Auskünfte zu erteilen, die zur Durchführung der durch dieses Gesetz oder auf Grund dieses Gesetzes übertragenen Aufgaben erforderlich sind.\n(2) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(3) Personen, die von der zuständigen Behörde mit der Überwachung der Einfuhr oder des Inverkehrbringens bestimmten Holzes oder bestimmter Holzprodukte nach den in § 1 Absatz 1 bezeichneten Rechtsakten beauftragt worden sind, dürfen zu diesem Zweck, auch in Begleitung von Bediensteten der Organe der Europäischen Union, im Rahmen des Absatzes 1\n(4) Der Auskunftspflichtige hat die Maßnahmen nach Absatz 3 zu dulden und die mit der Überwachung beauftragten Personen zu unterstützen. Auf Verlangen hat er ihnen insbesondere die Grundstücke, Räume, Einrichtungen und Transportmittel zu bezeichnen, Räume, Behältnisse und Transportmittel zu öffnen, bei der Besichtigung, Probenziehung und Untersuchung der einzelnen Produkte Hilfestellung zu leisten, die Produkte aus den Transportmitteln zu entladen, die geschäftlichen Unterlagen vorzulegen und Ablichtungen oder Ausdrucke der Unterlagen kostenlos zur Verfügung zu stellen.\n(5) Marktteilnehmer, die Holz oder Holzprodukte im Sinne des Artikels 2 Buchstabe a der Verordnung (EU) Nr. 995/2010 aus Drittländern in die Bundesrepublik Deutschland einführen, haben dies nach Satz 3 vor Aufnahme dieser Tätigkeit der Bundesanstalt anzuzeigen. Die Anzeigepflicht nach Satz 1 gilt für Marktteilnehmer, die bereits am 9. Mai 2013 eine Tätigkeit im Sinne des Satzes 1 ausüben mit der Maßgabe, dass die Anzeige spätestens bis zum 9. November 2013 zu erfolgen hat. Die Anzeige muss Name oder Firma, Anschrift und Telekommunikationsdaten des Marktteilnehmers enthalten. Änderungen der angezeigten Daten sind der Bundesanstalt unverzüglich anzuzeigen."}