{"id":"5","heading":"Handlungsfeldspezifische Qualifikationen","text":"(1) Im Handlungsbereich „Analysieren von Märkten und Definieren von Marktchancen“ soll die Fähigkeit nachgewiesen werden, dass Märkte analysiert werden können, um nationale und internationale Marktchancen einzuschätzen und zu definieren sowie unternehmerische Entscheidungen zu treffen. Arten und Formen von Veranstaltungen sowie deren Ziele sollen gekannt und wesentliche Verbände und Organisationen der Veranstaltungswirtschaft in Überlegungen mit einbezogen werden. Ziele sollen formuliert, Zielgruppen bestimmt und die jeweiligen Marktgegebenheiten beobachtet und analysiert werden. Hierbei werden relevante Instrumente der Marktforschung genutzt und Marketingstrategien entwickelt. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich „Konzipieren von Veranstaltungsprojekten“ soll die Fähigkeit nachgewiesen werden, Konzepte für Veranstaltungen und Veranstaltungsbeteiligungen als Grundlage für die Planung und Durchführung zu entwickeln. Es sollen diese Kenntnisse in ihrer unterschiedlichen Ausprägung auf die verschiedenen Veranstaltungsbereiche angewendet werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Planen, Vorbereiten, Durchführen und Nachbereiten von Veranstaltungen“ soll die Fähigkeit nachgewiesen werden, Veranstaltungen und Veranstaltungsbeteiligungen unter Berücksichtigung rechtlicher, betriebswirtschaftlicher, technischer und ökologischer Bedingungen zielorientiert realisieren zu können. Berücksichtigt werden sollen branchenspezifische Besonderheiten bei Steuern, Abgaben und Versicherungen sowie branchenspezifische rechtliche Rahmenbedingungen. Dabei soll unter Einsatz von Methoden und Werkzeugen des Projektmanagements sozialkompetent, team- und dienstleistungsorientiert gehandelt werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Akquisition von Kunden sowie kundenorientierte Vermarktung von Veranstaltungen“ soll die Fähigkeit nachgewiesen werden, Veranstaltungen und Veranstaltungsdienstleistungen zielorientiert in den Markt einzuführen und auszubauen. Ferner soll nachgewiesen werden, dass Kunden akquiriert sowie Kundenbeziehungen erhalten und ausgebaut werden können. Dabei sollen marketing- und vertriebsstrategische Instrumente Anwendung finden unter Berücksichtigung rechtlicher Regelungen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Handlungsbereich „Führung und Zusammenarbeit“ soll die Fähigkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Geschäftspartnern und Kunden zu kommunizieren. Dabei soll gezeigt werden, dass Mitarbeiter, Auszubildende und Projektgruppen geführt werden können. Des Weiteren soll bei Verhandlungen und in Konfliktfällen lösungsorientiert gehandelt werden. Methoden der Kommunikation und Motivationsförderung sollen dabei berücksichtigt werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Die schriftliche Prüfung besteht für jeden Handlungsbereich aus einer unter Aufsicht anzufertigenden Arbeit, deren Mindestbearbeitungszeiten jeweils betragen:\n(7) Wurden in nicht mehr als zwei schriftlichen Prüfungsleistungen mangelhafte Prüfungsleistungen erbracht, ist in diesen Handlungsbereichen jeweils eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Leistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll anwendungsbezogen durchgeführt werden und je Ergänzungsprüfung in der Regel nicht länger als 15 Minuten dauern. Die Bewertungen der schriftlichen Prüfungsleistung und der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."}