{"id":"22","heading":"Grundsätze für die Berechnung der tatsächlichen Einheitsbeträge","text":"(1) Die Berechnung der tatsächlichen Einheitsbeträge für die Direktzahlungen, die den Betriebsinhabern je Einheit zu gewähren sind, erfolgt für jedes Antragsjahr nach den Vorschriften dieses Teils.\n(2) Ziel des Berechnungsverfahrens ist es, im Rahmen der in § 1 genannten Unionsregelung\n(3) Grundlagen der Berechnung der tatsächlichen Einheitsbeträge sind\n(4) Zur Berechnung der tatsächlichen Einheitsbeträge werden zunächst nach § 23 vorläufige Einheitsbeträge ermittelt.\n(5) Die nach § 23 ermittelten vorläufigen Einheitsbeträge werden, wenn und soweit die jeweils festgelegten Voraussetzungen vorliegen, vorbehaltlich des Absatzes 9 Satz 1, angepasst:\n(6) Ein vorläufiger Einheitsbetrag nach § 23, der durch eine der in den §§ 25 und 26 festgelegten Anpassungen geändert worden ist, ist für die jeweils nachfolgende Anpassung mit dem geänderten Wert wiederum vorläufiger Einheitsbetrag.\n(7) Der Begriff Änderungsbetrag bezeichnet in den §§ 25 und 26 den Betrag, der sich ergibt, wenn der Unterschiedsbetrag zwischen einem vorläufigen Einheitsbetrag vor und nach einer Anpassung aufgrund des § 25 oder des § 26 mit der Anzahl der jeweils begünstigungsfähigen Einheiten multipliziert wird.\n(8) Der tatsächliche Einheitsbetrag ist, vorbehaltlich des Absatzes 9 Satz 2, der vorläufige Einheitsbetrag nach der letzten Anpassung aufgrund der §§ 25 und 26 oder, sofern sich keine Anpassungen ergeben, der vorläufige Einheitsbetrag nach § 23. Der so ermittelte Betrag ist auf die zweite Nachkommastelle abzurunden.\n(9) Abweichend von Absatz 5 unterliegen im Fall der Zahlung für Mutterschafe und -ziegen sowie der Zahlung für Mütterkühe die jeweiligen nach § 23 ermittelten vorläufigen Einheitsbeträge nicht den Anpassungen nach den §§ 25 und 26. Abweichend von Absatz 8 sind im Fall der Zahlung für Mutterschafe und -ziegen sowie der Zahlung für Mütterkühe die jeweiligen nach § 23 ermittelten vorläufigen Einheitsbeträge, abgerundet auf die zweite Nachkommastelle, die tatsächlichen Einheitsbeträge. § 24 bleibt unberührt.\n(+++ § 22: Zur Anwendung vgl. § 28 Abs. 3 +++)"}