{"id":"23","heading":"Berechnung vorläufiger Einheitsbeträge","text":"(1) Zur Berechnung der tatsächlichen Einheitsbeträge werden nach Maßgabe der Absätze 2 bis 11 vorläufige Einheitsbeträge berechnet.\n(2) Jeder geplante Einheitsbetrag wird mit der Anzahl der jeweils begünstigungsfähigen Einheiten multipliziert. Sind im Rahmen einer Direktzahlung mehrere geplante Einheitsbeträge vorgesehen, werden die Beträge addiert, die sich aus der Anwendung von Satz 1 ergeben. Im Fall der Öko-Regelungen werden alle Beträge für Öko-Regelungen addiert, die sich aus der Anwendung von Satz 1 ergeben.\n(3) Entsprechen die nach Absatz 2 berechneten Beträge der jeweiligen indikativen Mittelzuweisung oder im Fall der Öko-Regelungen der Summe der indikativen Mittelzuweisungen für alle Öko-Regelungen, sind die jeweiligen geplanten Einheitsbeträge die vorläufigen Einheitsbeträge.\n(4) Ist ein nach Absatz 2 berechneter Betrag größer als die jeweilige indikative Mittelzuweisung oder im Fall der Öko-Regelungen größer als die Summe der indikativen Mittelzuweisungen für alle Öko-Regelungen, werden die vorläufigen Einheitsbeträge nach den Absätzen 5 bis 7 berechnet.\n(5) Ist im Rahmen einer Direktzahlung nur ein geplanter Einheitsbetrag vorgesehen und handelt es sich nicht um eine Öko-Regelung, ist der vorläufige Einheitsbetrag der Quotient aus der Division der indikativen Mittelzuweisung geteilt durch die Anzahl der begünstigungsfähigen Einheiten.\n(6) Sind im Rahmen einer Direktzahlung mehrere geplante Einheitsbeträge vorgesehen und handelt es sich nicht um eine Öko-Regelung, wird für alle geplanten Einheitsbeträge der Wert der Differenz zwischen dem jeweiligen geplanten Einheitsbetrag und dem jeweiligen geplanten Mindesteinheitsbetrag ermittelt. Jeder Differenzwert wird mit einem einheitlichen Faktor multipliziert. Das Produkt aus der Berechnung nach Satz 2 wird von dem jeweiligen geplanten Einheitsbetrag abgezogen. Der sich nach Satz 3 ergebende Betrag ist der vorläufige Einheitsbetrag. Der einheitliche Faktor nach Satz 2 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Produkte aus den jeweiligen vorläufigen Einheitsbeträgen und den jeweiligen begünstigungsfähigen Einheiten gleich der indikativen Mittelzuweisung ist.\n(7) Im Fall der Öko-Regelungen werden alle geplanten Einheitsbeträge mit einem einheitlichen Faktor multipliziert. Die Produkte dieser Multiplikation sind die vorläufigen Einheitsbeträge. Der einheitliche Faktor nach Satz 1 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Produkte aus den jeweiligen vorläufigen Einheitsbeträgen und den jeweiligen begünstigungsfähigen Einheiten gleich der Summe der indikativen Mittelzuweisungen für alle Öko-Regelungen ist.\n(8) Ist ein nach Absatz 2 berechneter Betrag kleiner als die jeweilige indikative Mittelzuweisung oder im Fall der Öko-Regelungen kleiner als die Summe der indikativen Mittelzuweisungen für alle Öko-Regelungen, werden die vorläufigen Einheitsbeträge nach den Absätzen 9 bis 11 berechnet.\n(9) Ist im Rahmen einer Direktzahlung nur ein geplanter Einheitsbetrag vorgesehen und handelt es sich nicht um eine Öko-Regelung, ist der vorläufige Einheitsbetrag der Quotient aus der Division der indikativen Mittelzuweisung geteilt durch die Anzahl der begünstigungsfähigen Einheiten. Wenn sich bei der Berechnung ein Betrag ergibt, der größer ist als der geplante Höchsteinheitsbetrag, ist abweichend von Satz 1 der geplante Höchsteinheitsbetrag der vorläufige Einheitsbetrag.\n(10) Sind im Rahmen einer Direktzahlung mehrere geplante Einheitsbeträge vorgesehen und handelt es sich nicht um eine Öko-Regelung, wird zunächst für alle geplanten Einheitsbeträge der Wert der Differenz zwischen dem jeweiligen geplanten Höchsteinheitsbetrag und dem jeweiligen geplanten Einheitsbetrag ermittelt. Jeder Differenzwert wird mit einem einheitlichen Faktor multipliziert. Das Produkt aus der Berechnung nach Satz 2 wird zu dem jeweiligen geplanten Einheitsbetrag addiert. Der sich nach Satz 3 ergebende Betrag ist der vorläufige Einheitsbetrag. Der einheitliche Faktor nach Satz 2 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Produkte aus den jeweiligen vorläufigen Einheitsbeträgen und den jeweiligen begünstigungsfähigen Einheiten gleich der indikativen Mittelzuweisung ist. Wenn ein Betrag nach Satz 4 größer ist als der geplante Höchsteinheitsbetrag, ist abweichend von Satz 4 der geplante Höchsteinheitsbetrag der vorläufige Einheitsbetrag.\n(11) Im Fall der Öko-Regelungen wird zur Berechnung der vorläufigen Einheitsbeträge zunächst für alle geplanten Einheitsbeträge der Wert der Differenz zwischen dem jeweiligen geplanten Höchsteinheitsbetrag und dem jeweiligen geplanten Einheitsbetrag ermittelt. Jeder Differenzwert wird mit einem einheitlichen Faktor multipliziert. Das Produkt aus der Berechnung nach Satz 2 wird zum jeweiligen geplanten Einheitsbetrag addiert. Der sich nach Satz 3 ergebende Betrag ist der vorläufige Einheitsbetrag. Der einheitliche Faktor nach Satz 2 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Produkte aus den jeweiligen vorläufigen Einheitsbeträgen und den jeweiligen begünstigungsfähigen Einheiten gleich der Summe der indikativen Mittelzuweisungen für alle Öko-Regelungen ist. Wenn ein Betrag nach Satz 4 größer ist als der geplante Höchsteinheitsbetrag, ist abweichend von Satz 4 der geplante Höchsteinheitsbetrag der vorläufige Einheitsbetrag."}