{"id":"25","heading":"Anpassung von vorläufigen Einheitsbeträgen durch Verwendung von Restmitteln","text":"(1) Die Restmittel werden nach Maßgabe der Absätze 2 bis 4 verwendet, um die nach § 23 Absatz 3, 5 bis 7 und 9 bis 11 berechneten vorläufigen Einheitsbeträge zu erhöhen.\n(2) In einer ersten Anpassung wird jeder vorläufige Einheitsbetrag, der unter dem geplanten Mindesteinheitsbetrag liegt, um den Betrag erhöht, der sich ergibt durch die Multiplikation des Werts der Differenz zwischen dem jeweiligen geplanten Mindesteinheitsbetrag und dem jeweiligen vorläufigen Einheitsbetrag mit einem einheitlichen Faktor. Der einheitliche Faktor nach Satz 1 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der sich aufgrund der Erhöhung nach Satz 1 ergebenden Änderungsbeträge gleich dem Betrag der Restmittel ist. Wenn ein Betrag nach Satz 1 größer ist als der geplante Mindesteinheitsbetrag, wird ein vorläufiger Einheitsbetrag nur bis zum jeweiligen geplanten Mindesteinheitsbetrag erhöht. Für die Bestimmungen dieses Absatzes gilt im Fall der Öko-Regelungen ein geplanter Einheitsbetrag als geplanter Mindesteinheitsbetrag.\n(3) Wenn die Summe der Änderungsbeträge, die sich durch die Anwendung des Absatzes 2 ergeben, kleiner ist als die Restmittel, wird der Wert der Differenz aus den Restmitteln und der Summe dieser Änderungsbeträge ermittelt. In einer zweiten Anpassung wird jeder vorläufige Einheitsbetrag, der unter dem geplanten Einheitsbetrag liegt, um den Betrag erhöht, der sich ergibt durch die Multiplikation des Werts der Differenz zwischen dem jeweiligen geplanten Einheitsbetrag und dem jeweiligen vorläufigen Einheitsbetrag mit einem einheitlichen Faktor. Der einheitliche Faktor nach Satz 2 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der sich aufgrund der Erhöhung nach Satz 2 ergebenden Änderungsbeträge gleich dem Wert der Differenz nach Satz 1 ist. Wenn ein Betrag nach Satz 2 größer ist als der geplante Einheitsbetrag, wird ein vorläufiger Einheitsbetrag nur bis zum jeweiligen geplanten Einheitsbetrag erhöht.\n(4) Wenn die Summe der Änderungsbeträge, die sich durch Anwendung der Absätze 2 und 3 ergeben, kleiner ist als die Restmittel, wird der Wert der Differenz aus den Restmitteln und der Summe dieser Änderungsbeträge ermittelt. In einer dritten Anpassung wird jeder vorläufige Einheitsbetrag, der unter dem geplanten Höchsteinheitsbetrag liegt, um den Betrag erhöht, der sich durch die Multiplikation des Werts der Differenz zwischen dem jeweiligen geplanten Höchsteinheitsbetrag und dem jeweiligen vorläufigen Einheitsbetrag mit einem einheitlichen Faktor ergibt. Der einheitliche Faktor nach Satz 2 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der sich aufgrund der Erhöhung nach Satz 2 ergebenden Änderungsbeträge gleich dem Wert der Differenz nach Satz 1 ist. Wenn ein Betrag nach Satz 2 größer ist als der geplante Höchsteinheitsbetrag, wird ein vorläufiger Einheitsbetrag nur bis zum jeweiligen geplanten Höchsteinheitsbetrag erhöht."}