{"id":"26","heading":"Anpassung von vorläufigen Einheitsbeträgen zur Vermeidung negativer Abweichungen zwischen geplanten und tatsächlichen Einheitsbeträgen","text":"(1) Ergeben sich keine Restmittel oder liegt auch nach der Anwendung von § 25 Absatz 2 ein vorläufiger Einheitsbetrag unter dem geplanten Mindesteinheitsbetrag oder im Fall der Öko-Regelungen unter dem geplanten Einheitsbetrag, erfolgen weitere Anpassungen nach den Absätzen 2 bis 8. Für die Bestimmungen der Absätze 2, 3 und 8 gilt im Fall der Öko-Regelungen ein geplanter Einheitsbetrag als geplanter Mindesteinheitsbetrag.\n(2) Für jeden vorläufigen Einheitsbetrag, der unter dem geplanten Mindesteinheitsbetrag liegt, wird die Differenz zwischen dem geplanten Mindesteinheitsbetrag und dem vorläufigen Einheitsbetrag ermittelt. Der Wert der Differenz nach Satz 1 wird mit der Anzahl der jeweiligen begünstigungsfähigen Einheiten multipliziert. Die Summe der Produkte, die sich aus dieser Multiplikation für jeden betroffenen vorläufigen Einheitsbetrag ergibt, ist der Fehlbetrag.\n(3) Zur Erhöhung der vorläufigen Einheitsbeträge, die unter dem geplanten Mindesteinheitsbetrag liegen, auf höchstens die jeweiligen geplanten Mindesteinheitsbeträge werden die vorläufigen Einheitsbeträge, die über dem jeweiligen geplanten Mindesteinheitsbetrag liegen, abgesenkt mit den Maßgaben, dass eine Absenkung\n(4) In einer ersten Anpassung werden die vorläufigen Einheitsbeträge, die über dem geplanten Einheitsbetrag liegen und nach Maßgabe des Absatzes 3 abgesenkt werden können, um den Betrag abgesenkt, der sich ergibt durch die Multiplikation der Differenz zwischen dem jeweiligen vorläufigen Einheitsbetrag und dem jeweiligen geplanten Einheitsbetrag mit einem einheitlichen Faktor. Der einheitliche Faktor nach Satz 1 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Änderungsbeträge, die sich durch die Absenkung nach Satz 1 ergeben, gleich dem Fehlbetrag ist. Wenn ein abgesenkter vorläufiger Einheitsbetrag nach Satz 1 kleiner ist als der geplante Einheitsbetrag, erfolgt eine Absenkung nur bis zum jeweiligen geplanten Einheitsbetrag.\n(5) Würde die Anwendung von Absatz 4 dazu führen, dass die Maßgabe nach Absatz 3 Nummer 2 Buchstabe b nicht eingehalten ist, erfolgt die Absenkung stattdessen nach den Sätzen 2 bis 6. Die vorläufigen Einheitsbeträge für die Umverteilungseinkommensstützung, die über dem geplanten Einheitsbetrag liegen, werden um den Betrag abgesenkt, der sich ergibt durch die Multiplikation der Differenz zwischen dem jeweiligen vorläufigen Einheitsbetrag und dem jeweiligen geplanten Einheitsbetrag mit einem einheitlichen Faktor. Der einheitliche Faktor nach Satz 2 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Produkte aus den jeweiligen abgesenkten Einheitsbeträgen für die Umverteilungseinkommensstützung und der jeweiligen Anzahl der begünstigungsfähigen Einheiten gleich 10 Prozent der einschlägigen Zuweisung nach § 5 Absatz 2 des GAP-Direktzahlungen-Gesetzes ist. Die anderen vorläufigen Einheitsbeträge, die über dem geplanten Einheitsbetrag liegen, werden um den Betrag abgesenkt, der sich ergibt durch die Multiplikation der Differenz zwischen dem jeweiligen vorläufigen Einheitsbetrag und dem jeweiligen geplanten Einheitsbetrag mit einem einheitlichen Faktor. Der einheitliche Faktor nach Satz 4 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Änderungsbeträge, die sich durch die Absenkung nach Satz 4 ergeben, zuzüglich der Summe der Änderungsbeträge, die sich durch die Absenkung nach Satz 2 ergeben, gleich dem Fehlbetrag ist. Wenn ein abgesenkter vorläufiger Einheitsbetrag nach Satz 4 kleiner ist als der geplante Einheitsbetrag, erfolgt eine Absenkung nur bis zum jeweiligen geplanten Einheitsbetrag.\n(6) Ist die Summe der Änderungsbeträge, die sich durch die Anwendung von Absatz 4 oder Absatz 5 ergeben, kleiner als der Fehlbetrag, werden in einer zweiten Anpassung die vorläufigen Einheitsbeträge, die über dem geplanten Mindesteinheitsbetrag liegen und nach Maßgabe des Absatzes 3 abgesenkt werden können, um den Betrag abgesenkt, der sich ergibt durch die Multiplikation des Werts der Differenz zwischen dem jeweiligen vorläufigen Einheitsbetrag und dem jeweiligen geplanten Mindesteinheitsbetrag mit einem einheitlichen Faktor. Der einheitliche Faktor nach Satz 1 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Änderungsbeträge, die sich durch die Absenkung nach Satz 1 ergeben, gleich dem um die Summe der Änderungsbeträge aufgrund der Anwendung von Absatz 4 oder Absatz 5 verminderten Fehlbetrag ist. Wenn ein abgesenkter vorläufiger Einheitsbetrag nach Satz 1 kleiner ist als der geplante Mindesteinheitsbetrag, erfolgt eine Absenkung nur bis zum jeweiligen geplanten Mindesteinheitsbetrag.\n(7) Würde die Anwendung von Absatz 6 dazu führen, dass die Maßgabe nach Absatz 3 Nummer 2 Buchstabe b nicht eingehalten ist, erfolgt die Absenkung stattdessen nach den Sätzen 2 bis 6. Die vorläufigen Einheitsbeträge für die Umverteilungseinkommensstützung, die über dem geplanten Mindesteinheitsbetrag liegen, werden um den Betrag abgesenkt, der sich ergibt durch die Multiplikation der Differenz zwischen dem jeweiligen vorläufigen Einheitsbetrag und dem jeweiligen geplanten Mindesteinheitsbetrag mit einem einheitlichen Faktor. Der einheitliche Faktor nach Satz 2 ist der Betrag, bei dessen Anwendung als Multiplikator die Summe der Produkte aus den jeweiligen abgesenkten Einheitsbeträgen für die Umverteilungseinkommensstützung und der jeweiligen Anzahl der begünstigungsfähigen Einheiten gleich 10 Prozent der einschlägigen Zuweisung nach § 5 Absatz 2 des GAP-Direktzahlungen-Gesetzes ist. Die anderen vorläufigen Einheitsbeträge, die über dem geplanten Mindesteinheitsbetrag liegen, werden um den Betrag abgesenkt, der sich ergibt durch die Multiplikation der Differenz zwischen dem jeweiligen vorläufigen Einheitsbetrag und dem jeweiligen geplanten Mindesteinheitsbetrag mit einem einheitlichen Faktor. Der einheitliche Faktor nach Satz 4 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Änderungsbeträge, die sich durch die Absenkung nach Satz 4 ergeben, zuzüglich der Änderungsbeträge, die sich durch die Absenkung nach Satz 2 ergeben, gleich dem um die Summe der Änderungsbeträge aufgrund der Anwendung von Absatz 4 verminderten Fehlbetrag ist. Wenn ein abgesenkter vorläufiger Einheitsbetrag nach Satz 4 kleiner ist als der geplante Einheitsbetrag, erfolgt eine Absenkung nur bis zum jeweiligen geplanten Einheitsbetrag.\n(8) Die vorläufigen Einheitsbeträge, die kleiner sind als der geplante Mindesteinheitsbetrag, werden in einer letzten Anpassung um den Betrag erhöht, der sich ergibt durch die Multiplikation des Werts der Differenz zwischen dem jeweiligen geplanten Mindesteinheitsbetrag und dem jeweiligen vorläufigen Einheitsbetrag mit einem einheitlichen Faktor. Der einheitliche Faktor nach Satz 1 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Änderungsbeträge, die sich durch die Erhöhung nach diesem Absatz ergeben, gleich der Summe der Änderungsbeträge aufgrund der Anwendung der Absätze 4 oder 5 sowie 6 oder 7 ist."}