{"id":"9","heading":"Gesellenprüfung","text":"(1) Die Gesellenprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten, Kenntnisse und Fähigkeiten sowie auf den im Berufsschulunterricht zu vermittelnden Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll im praktischen Teil der Prüfung in insgesamt höchstens 16 Stunden eine Arbeitsaufgabe, die einem Kundenauftrag entspricht, bearbeiten sowie innerhalb dieser Zeit in höchstens 20 Minuten hierüber ein Fachgespräch führen, das aus mehreren Gesprächsphasen bestehen kann. Dem Prüfling ist Gelegenheit zu geben, Messgeräte und technische Einrichtungen vor der Prüfung kennen zu lernen. Für die Arbeitsaufgabe kommt insbesondere in Betracht: Herstellen des Segments eines\n(3) Der schriftliche Teil der Prüfung besteht aus den drei Prüfungsbereichen\n(4) Für den Prüfungsbereich Auftragsplanung kommt insbesondere in Betracht:\n(5) Für den Prüfungsbereich Anlagenanalyse kommt insbesondere in Betracht:\n(6) Im Prüfungsbereich Wirtschafts- und Sozialkunde kommen Aufgaben, die sich auf praxisbezogene Fälle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht:\n(7) Für den schriftlichen Teil der Prüfung ist von folgenden zeitlichen Höchstwerten auszugehen:\n(8) Innerhalb des schriftlichen Teils der Prüfung sind die Prüfungsbereiche wie folgt zu gewichten:\n(9) Der schriftliche Teil der Prüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses für die mündlich geprüften Prüfungsbereiche sind das bisherige Ergebnis und das Ergebnis der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(10) Die Prüfung ist bestanden, wenn im schriftlichen und praktischen Teil der Prüfung jeweils mindestens ausreichende Leistungen erbracht wurden. In zwei der Prüfungsbereiche des schriftlichen Teils der Prüfung müssen mindestens ausreichende Leistungen, in dem weiteren Prüfungsbereich des schriftlichen Teils darf keine ungenügende Leistung erbracht worden sein."}