{"id":"3","heading":"Bußgeldregelsätze","text":"(1) Etwaige Eintragungen des Betroffenen im Fahreignungsregister sind im Bußgeldkatalog nicht berücksichtigt, soweit nicht in den Nummern 152.1, 241.1, 241.2, 242.1, 242.2, 243.1, 243.2, 243a.1 und 243a.2 des Bußgeldkatalogs etwas anderes bestimmt ist.\n(2) Wird ein Tatbestand der Nummer 119, der Nummer 198.1 in Verbindung mit Tabelle 3 des Anhangs oder der Nummern 212, 214.1, 214.2 oder 223 des Bußgeldkatalogs, für den ein Regelsatz von mehr als 55 Euro vorgesehen ist, vom Halter eines Kraftfahrzeugs verwirklicht, so ist derjenige Regelsatz anzuwenden, der in diesen Fällen für das Anordnen oder Zulassen der Inbetriebnahme eines Kraftfahrzeugs durch den Halter vorgesehen ist.\n(3) Die Regelsätze, die einen Betrag von mehr als 55 Euro vorsehen, erhöhen sich bei Vorliegen einer Gefährdung oder Sachbeschädigung nach Tabelle 4 des Anhangs, soweit diese Merkmale oder eines dieser Merkmale nicht bereits im Tatbestand des Bußgeldkatalogs enthalten sind.\n(4) Wird von dem Führer eines kennzeichnungspflichtigen Kraftfahrzeugs mit gefährlichen Gütern oder eines Kraftomnibusses mit Fahrgästen ein Tatbestand\n(4a) Wird ein Tatbestand des Abschnitts I des Bußgeldkatalogs vorsätzlich verwirklicht, für den ein Regelsatz von mehr als 55 Euro vorgesehen ist, so ist der dort genannte Regelsatz zu verdoppeln, auch in den Fällen, in denen eine Erhöhung nach den Absätzen 2, 3 oder 4 vorgenommen worden ist. Der ermittelte Betrag wird auf den nächsten vollen Euro-Betrag abgerundet.\n(5) Werden durch eine Handlung mehrere Tatbestände des Bußgeldkatalogs verwirklicht, die jeweils einen Bußgeldregelsatz von mehr als 55 Euro vorsehen, so ist nur ein Regelsatz anzuwenden; bei unterschiedlichen Regelsätzen ist der höchste anzuwenden. Der Regelsatz kann angemessen erhöht werden.\n(6) Bei Ordnungswidrigkeiten nach § 24 Absatz 1 des Straßenverkehrsgesetzes, die von nicht motorisierten Verkehrsteilnehmern begangen werden, ist, sofern der Bußgeldregelsatz mehr als 55 Euro beträgt und der Bußgeldkatalog nicht besondere Tatbestände für diese Verkehrsteilnehmer enthält, der Regelsatz um die Hälfte zu ermäßigen. Beträgt der nach Satz 1 ermäßigte Regelsatz weniger als 60 Euro, so soll eine Geldbuße nur festgesetzt werden, wenn eine Verwarnung mit Verwarnungsgeld nicht erteilt werden kann."}