{"id":"15","heading":"Förderungsdauer","text":"(1) Ausbildungsförderung wird vom Beginn des Monats an geleistet, in dem die Ausbildung aufgenommen wird, frühestens jedoch vom Beginn des Antragsmonats an.\n(2) Ausbildungsförderung wird für die Dauer der Ausbildung – einschließlich der unterrichts- und vorlesungsfreien Zeit – geleistet. Abweichend von Satz 1 wird bei Studiengängen an Hochschulen und an Akademien im Sinne des § 2 Absatz 1 Satz 1 Nummer 6 Ausbildungsförderung jedoch grundsätzlich nur bis zum Ende der Förderungshöchstdauer nach § 15a geleistet. Für die Teilnahme an Einrichtungen des Fernunterrichts wird Ausbildungsförderung höchstens für 12 Kalendermonate geleistet.\n(2a) Ausbildungsförderung wird auch geleistet, solange die Auszubildenden infolge von Erkrankung oder Schwangerschaft gehindert sind, die Ausbildung durchzuführen, nicht jedoch über das Ende des dritten Kalendermonats hinaus.\n(3) Über die Förderungshöchstdauer hinaus wird für eine angemessene Zeit Ausbildungsförderung geleistet, wenn sie\n(4) Ausbildungsförderung wird Auszubildenden an Hochschulen und an Akademien im Sinne des § 2 Absatz 1 Satz 1 Nummer 6 nach Ablauf der Förderungshöchstdauer oder der Förderungsdauer nach Absatz 3 Satz 1 Nummer 1, 2, 3 oder 5 für ein weiteres sich unmittelbar anschließendes Semester gewährt (Flexibilitätssemester), wenn die Auszubildenden noch kein Flexibilitätssemester für einen früheren Ausbildungsabschnitt in Anspruch genommen haben. Werden während eines Flexibilitätssemesters eingetretene Umstände im Sinne von Absatz 3 Satz 1 geltend gemacht, wird nach Ablauf des Flexibilitätssemesters für eine angemessene Zeit Ausbildungsförderung geleistet.\n(5) Auszubildenden an Hochschulen und an Akademien im Sinne des § 2 Absatz 1 Satz 1 Nummer 6, die sich in einem in sich selbständigen Studiengang befinden, wird als Hilfe zum Studienabschluss für höchstens zwölf Monate Ausbildungsförderung auch nach dem Ende der Förderungshöchstdauer oder der Förderungsdauer nach Absatz 3 Satz 1 Nummer 1, 2, 3 oder 5 oder Absatz 4 geleistet, wenn die Auszubildenden spätestens innerhalb von vier Semestern nach diesem Zeitpunkt zur Abschlussprüfung zugelassen worden sind und die Prüfungsstelle bescheinigt, dass sie die Ausbildung innerhalb der Dauer der Hilfe zum Studienabschluss abschließen können. Ist eine Abschlussprüfung nicht vorgesehen, gilt Satz 1 unter der Voraussetzung, dass die Auszubildenden eine Bestätigung der Ausbildungsstätte darüber vorlegen, dass sie die Ausbildung innerhalb der Dauer der Hilfe zum Studienabschluss abschließen können."}