{"id":"18","heading":"Darlehensbedingungen","text":"(1) Für\n(2) Die Darlehen sind nicht zu verzinsen. Wenn Darlehensnehmende einen Zahlungstermin um mehr als 45 Tage überschritten haben, ist abweichend von Satz 1 jeweils der gesamte bis zu diesem Zeitpunkt noch nicht getilgte Betrag, höchstens jedoch der nach Maßgabe des Absatzes 13 Satz 1 zu tilgende Rückzahlungsbetrag – vorbehaltlich des Gleichbleibens der Rechtslage – mit 6 vom Hundert für das Jahr zu verzinsen. Für nach § 17 Absatz 3 Satz 1 geleistete Darlehen gilt die Pflicht zur Verzinsung für den gesamten noch zu tilgenden Rückzahlungsbetrag. Kosten für die Geltendmachung der Darlehensforderung sind durch die Verzinsung nicht abgegolten.\n(3) Die Darlehen sind – vorbehaltlich des Gleichbleibens der Rechtslage – in gleichbleibenden monatlichen Raten von mindestens 130 Euro innerhalb von 20 Jahren zurückzuzahlen. Für die Rückzahlung gelten als ein Darlehen jeweils alle nach § 17 Absatz 2 Satz 1 und alle nach § 17 Absatz 3 Satz 1 geleisteten Darlehen. Von der Verpflichtung zur Rückzahlung sind Darlehensnehmende auf Antrag freizustellen, solange sie Leistungen nach diesem Gesetz erhalten.\n(4) Für die Tilgung des nach § 17 Absatz 2 Satz 1 geleisteten Darlehens ist die erste Rate\n(5) Wurden ausschließlich nach § 17 Absatz 3 Satz 1 Darlehen geleistet, so ist die erste Rate drei Jahre nach dem Ende der Förderungshöchstdauer oder der vorgesehenen Ausbildungszeit zu zahlen.\n(6) Wurden sowohl nach § 17 Absatz 2 Satz 1 als auch nach § 17 Absatz 3 Satz 1 Darlehen geleistet, ist zunächst das nach § 17 Absatz 2 Satz 1 geleistete Darlehen zurückzuzahlen. Die erste Rate des nach § 17 Absatz 3 Satz 1 geleisteten Darlehens ist in diesem Fall in dem Monat zu leisten, der auf die Fälligkeit der letzten Rate des nach § 17 Absatz 2 Satz 1 geleisteten Darlehens folgt.\n(7) Nach Aufforderung durch das Bundesverwaltungsamt sind die Raten für jeweils drei aufeinanderfolgende Monate in einer Summe zu entrichten.\n(8) Die Zinsen nach Absatz 2 sind sofort fällig.\n(9) Nach dem Ende der Förderungshöchstdauer erteilt das Bundesverwaltungsamt den Darlehensnehmenden – unbeschadet der Fälligkeit nach den Absätzen 4 bis 6 – jeweils einen Bescheid, in dem die Höhe der Darlehensschuld und die Förderungshöchstdauer festgestellt werden. Nach Eintritt der Unanfechtbarkeit des Bescheides sind diese Feststellungen nicht mehr zu überprüfen; insbesondere gelten die Vorschriften des § 44 des Zehnten Buches Sozialgesetzbuch nicht. Ist für ein Kalenderjahr ein Betrag geleistet worden, auf das sich die Feststellung der Höhe der Darlehensschuld nach Satz 1 nicht erstreckt, so wird diese insoweit durch einen ergänzenden Bescheid festgestellt; Satz 2 gilt entsprechend.\n(10) Die nach § 17 Absatz 2 Satz 1 oder Absatz 3 Satz 1 geleisteten Darlehen können jeweils ganz oder teilweise vorzeitig zurückgezahlt werden. Auf Antrag ist ein Nachlass auf die verbleibende Darlehensschuld zu gewähren.\n(11) Mit dem Tod der Darlehensnehmenden erlischt die verbliebene Darlehensschuld einschließlich damit verbundener Kosten und Zinsen.\n(12) Darlehensnehmenden, die während des Rückzahlungszeitraums nach Absatz 3 Satz 1 nicht oder nur in geringfügigem Umfang gegen ihre Zahlungs- oder Mitwirkungspflichten verstoßen haben, ist die verbleibende Darlehensschuld einschließlich damit verbundener Kosten und Zinsen zu erlassen. Sind die Voraussetzungen des Satzes 1 nicht erfüllt, ist dies durch Bescheid festzustellen. Die Sätze 1 und 2 gelten für Darlehensnehmende, denen Förderung mit Darlehen nach § 17 in einer vor dem 1. September 2019 geltenden Fassung, mit Ausnahme von Bankdarlehen nach § 18c, gewährt wurde, auch wenn sie eine Erklärung nach § 66a Absatz 7 Satz 1 abgegeben haben, mit der Maßgabe, dass ihnen die verbleibende Darlehensschuld einschließlich damit verbundener Kosten und Zinsen 20 Jahre nach Beginn des für sie geltenden Rückzahlungszeitraums erlassen wird. Der Erlass nach Satz 3 erfolgt für Darlehensnehmende, die die 20 Jahre bereits vor dem 22. Juli 2022 überschritten haben, zum 1. Oktober 2022.\n(13) Bereits vor Ablauf der nach Absatz 3 je nach Höhe der Darlehensschuld planmäßigen Rückzahlungsdauer ist Darlehensnehmenden, die Tilgungsleistungen in 77 monatlichen Raten in jeweils der nach Absatz 3 geschuldeten Höhe erbracht haben, die noch verbleibende Darlehensschuld zu erlassen. Für Zeiträume, in denen eine Freistellung nach § 18a Absatz 1 mit verminderter Ratenzahlung gewährt wurde, genügen für einen Erlass nach Satz 1 Tilgungsleistungen jeweils in Höhe der vom Bundesverwaltungsamt zugleich festgesetzten verminderten Rückzahlungsraten; Absatz 10 bleibt unberührt.\n(14) Das Bundesministerium für Bildung und Forschung kann durch Rechtsverordnung ohne Zustimmung des Bundesrates für die Aufgaben gemäß § 39 Absatz 2 das Nähere bestimmen über\n(15) Darlehensnehmende werden während der Rückzahlungsfrist des § 18 Absatz 3 Satz 1 mit Beginn des Monats, in dem die Mitteilung nach § 94 Absatz 4 Satz 1 des Vierzehnten Buches Sozialgesetzbuch zugeht, von der Verpflichtung zur Rückzahlung freigestellt. Rückwirkend erfolgt die Freistellung für längstens vier Monate vor Zugang der Mitteilung nach Satz 1. Die Freistellung endet"}