{"id":"18b","heading":"Teilerlass des Darlehens","text":"(1) (weggefallen)\n(2) Auszubildenden, die die Abschlussprüfung bis zum 31. Dezember 2012 bestanden haben und nach ihrem Ergebnis zu den ersten 30 vom Hundert aller Prüfungsabsolventen gehören, die diese Prüfung in demselben Kalenderjahr abgeschlossen haben, wird auf Antrag der für diesen Ausbildungsabschnitt geleistete Darlehensbetrag teilweise erlassen. Der Erlass beträgt von dem nach dem 31. Dezember 1983 für diesen Ausbildungsabschnitt geleisteten Darlehensbetrag\n(2a) Für Auszubildende an Akademien gilt Absatz 2 mit der Maßgabe, dass der Teilerlass unabhängig vom Zeitpunkt des Bestehens der Abschlussprüfung 20 vom Hundert beträgt.\n(3) Beendet der Auszubildende bis zum 31. Dezember 2012 die Ausbildung vier Monate vor dem Ende der Förderungshöchstdauer mit dem Bestehen der Abschlussprüfung oder, wenn eine solche nicht vorgesehen ist, nach den Ausbildungsvorschriften planmäßig, so werden auf seinen Antrag 2 560 Euro des Darlehens erlassen. Beträgt der in Satz 1 genannte Zeitraum nur zwei Monate, werden 1 025 Euro erlassen. Der Antrag ist innerhalb eines Monats nach Bekanntgabe des Bescheides nach § 18 Absatz 9 zu stellen.\n(4) Ist für eine Ausbildung eine Mindestausbildungszeit im Sinne von Absatz 5 festgelegt und liegen zwischen deren Ende und dem Ende der Förderungshöchstdauer weniger als vier Monate, wird auf Antrag der Erlass nach Absatz 3 Satz 1 auch gewährt, wenn die Ausbildung mit Ablauf der Mindestausbildungszeit beendet wurde. Der Erlass nach Absatz 3 Satz 2 wird auf Antrag auch gewährt, wenn die Mindestausbildungszeit um höchstens zwei Monate überschritten wurde. Der Antrag ist innerhalb eines Monats nach Bekanntgabe des Bescheides nach § 18 Absatz 9 zu stellen. Ist der Bescheid vor dem 21. Juni 2011 nicht bestandskräftig oder rechtskräftig geworden, aber vor dem 13. Dezember 2011 bekannt gegeben worden, ist der Antrag bis zum 13. Januar 2012 zu stellen.\n(5) Mindestausbildungszeit ist die durch Rechtsvorschrift festgelegte Zeit, vor deren Ablauf die Ausbildung nicht durch Abschlussprüfung oder sonst planmäßig beendet werden kann. Bei Ausbildungen, für die eine Mindeststudienzeit im Sinne von Satz 3 bestimmt ist und zugleich eine Abschlussprüfung vorgeschrieben ist, die insgesamt oder hinsichtlich bestimmter Prüfungsteile erst nach der Mindeststudienzeit begonnen werden darf, gilt die Mindeststudienzeit zuzüglich der Prüfungszeit im Sinne von Satz 4 als Mindestausbildungszeit. Mindeststudienzeit ist die durch Rechtsvorschrift festgelegte Mindestzeit für die reinen Ausbildungsleistungen, einschließlich geforderter Praktika, ohne Abschlussprüfung. Prüfungszeit ist die Zeit, die ab dem frühestmöglichen Beginn der Prüfung oder der bestimmten Prüfungsteile bis zum letzten Prüfungsteil regelmäßig erforderlich ist; wenn die Prüfungszeit nicht durch Rechtsvorschrift festgelegt ist, wird vermutet, dass sie drei Monate beträgt.\n(5a) Absatz 4 ist nicht anzuwenden, wenn über die Gewährung eines Teilerlasses nach Absatz 3 vor dem 21. Juni 2011 bestandskräftig oder rechtskräftig entschieden worden ist.\n(6) Das Bundesministerium für Bildung und Forschung bestimmt durch Rechtsverordnung ohne Zustimmung des Bundesrates das Nähere über das Verfahren, insbesondere über die Mitwirkung der Prüfungsstellen. Diese sind zur Auskunft und Mitwirkung verpflichtet, soweit dies für die Durchführung dieses Gesetzes erforderlich ist.\n§ 18b Abs. 3 Satz 1: Nach Maßgabe der Entscheidungsformel mit Art. 3 Abs. 1 GG unvereinbar gem. BVerfGE v. 21.6.2011 I 1726 - 1 BvR 2035/07 -. Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 6.12.2011 I 2569 mWv 14.12.2011."}