{"id":"18c","heading":"Bankdarlehen","text":"(1) Bankdarlehen der Kreditanstalt für Wiederaufbau für Förderungsleistungen im Sinne des § 17 Absatz 3 Satz 1 in der am 31. Juli 2019 geltenden Fassung sind nach Maßgabe der Absätze 1a bis 11 zurückzuzahlen.\n(1a) Auszubildende und die Kreditanstalt für Wiederaufbau können von den Absätzen 2 bis 11 abweichende Darlehensbedingungen vereinbaren.\n(2) Das Bankdarlehen nach Absatz 1 ist von der Auszahlung an zu verzinsen. Bis zum Beginn der Rückzahlung werden die Zinsen gestundet. Die Darlehensschuld erhöht sich jeweils zum 31. März und 30. September um die gestundeten Zinsen.\n(3) Als Zinssatz für den jeweiligen Darlehensgesamtbetrag gelten – vorbehaltlich des Gleichbleibens der Rechtslage – ab 1. April und 1. Oktober jeweils für ein halbes Jahr die Euro Interbank Offered Rate-Sätze für die Beschaffung von Sechsmonatsgeld von ersten Adressen in den Teilnehmerstaaten der Europäischen Währungsunion (EURIBOR) mit einer Laufzeit von sechs Monaten zuzüglich eines Aufschlags von 1 vom Hundert. Falls die in Satz 1 genannten Termine nicht auf einen Tag fallen, an dem ein EURIBOR-Satz ermittelt wird, so gilt der nächste festgelegte EURIBOR-Satz.\n(4) Vom Beginn der Rückzahlung an ist auf Antrag des Darlehensnehmers ein Festzins für die (Rest-)Laufzeit, längstens jedoch für zehn Jahre zu vereinbaren. Der Antrag kann jeweils zum 1. April und 1. Oktober gestellt werden und muss einen Monat im Voraus bei der Kreditanstalt für Wiederaufbau eingegangen sein. Es gilt – vorbehaltlich des Gleichbleibens der Rechtslage – der Zinssatz für Bankschuldverschreibungen mit entsprechender Laufzeit, zuzüglich eines Aufschlags von eins vom Hundert.\n(5) § 18 Absatz 3 Satz 3, Absatz 11 und Absatz 15 ist entsprechend anzuwenden. Für die Rückzahlung gelten alle nach § 17 Absatz 3 Satz 1 in der am 31. Juli 2019 geltenden Fassung geleisteten Darlehen als ein Darlehen.\n(6) Das Bankdarlehen ist einschließlich der Zinsen – vorbehaltlich des Gleichbleibens der Rechtslage – in möglichst gleichbleibenden monatlichen Raten von mindestens 130 Euro innerhalb von 20 Jahren zurückzuzahlen. Die erste Rate ist 18 Monate nach dem Ende des Monats, für den der Auszubildende zuletzt mit Bankdarlehen gefördert worden ist, zu zahlen.\n(7) Hat jemand ein in Absatz 1 bezeichnetes Darlehen und ein in § 18 Absatz 1 Nummer 1 bezeichnetes Darlehen erhalten, ist deren Rückzahlung so aufeinander abzustimmen, dass ein in Absatz 1 bezeichnetes Darlehen vor einem in § 18 Absatz 1 Nummer 1 bezeichneten Darlehen und beide Darlehen einschließlich der Zinsen in möglichst gleichbleibenden monatlichen Raten von – vorbehaltlich des Gleichbleibens der Rechtslage – mindestens 130 Euro innerhalb von 22 Jahren zurückzuzahlen sind. Die erste Rate des in § 18 Absatz 1 Nummer 1 bezeichneten Darlehens ist in dem Monat zu leisten, der auf die Fälligkeit der letzten Rate des in Absatz 1 bezeichneten Darlehens folgt. Wird das in Absatz 1 bezeichnete Darlehen vor diesem Zeitpunkt getilgt, ist die erste Rate des in § 18 Absatz 1 Nummer 1 bezeichneten Darlehens am Ende des Monats zu leisten, der auf den Monat der Tilgung folgt. § 18 Absatz 4 bleibt unberührt.\n(8) Vor Beginn der Rückzahlung teilt die Kreditanstalt für Wiederaufbau dem Darlehensnehmer – unbeschadet der Fälligkeit nach Absatz 6 – die Höhe der Darlehensschuld und der gestundeten Zinsen, die für ihn geltende Zinsregelung, die Höhe der monatlichen Zahlungsbeträge sowie den Rückzahlungszeitraum mit. Nach Aufforderung durch die Kreditanstalt für Wiederaufbau sind die Raten für jeweils drei aufeinanderfolgende Monate in einer Summe zu entrichten.\n(9) Das Darlehen kann jederzeit ganz oder teilweise zurückgezahlt werden.\n(10) Auf Verlangen der Kreditanstalt für Wiederaufbau ist ihr die Darlehens- und Zinsschuld eines Darlehensnehmers zu zahlen, von dem eine termingerechte Zahlung nicht zu erwarten ist. Dies ist insbesondere der Fall, wenn\n(11) Das Bundesministerium für Bildung und Forschung bestimmt durch Rechtsverordnung ohne Zustimmung des Bundesrates das Nähere über die Anpassung der Höhe der Aufschläge nach den Absätzen 3 und 4 an die tatsächlichen Kosten."}