{"id":"23","heading":"Freibeträge vom Einkommen des Auszubildenden","text":"(1) Vom Einkommen des Auszubildenden bleiben monatlich anrechnungsfrei\n(2) Die Freibeträge nach Absatz 1 Nummer 2 und 3 mindern sich um Einnahmen des Auszubildenden sowie Einkommen des Ehegatten oder Lebenspartners und des volljährigen Kindes, die dazu bestimmt sind oder üblicher- oder zumutbarerweise dazu verwendet werden, den Unterhaltsbedarf des Ehegatten oder Lebenspartners und der volljährigen Kinder des Auszubildenden zu decken.\n(3) Die Vergütung aus einem Ausbildungsverhältnis wird abweichend von den Absätzen 1 und 2 voll angerechnet.\n(4) Abweichend von Absatz 1 werden\n(5) Zur Vermeidung unbilliger Härten kann auf besonderen Antrag, der vor dem Ende des Bewilligungszeitraums zu stellen ist, abweichend von den Absätzen 1 und 4 ein weiterer Teil des Einkommens des Auszubildenden anrechnungsfrei gestellt werden, soweit er zur Deckung besonderer Kosten der Ausbildung erforderlich ist, die nicht durch den Bedarfssatz gedeckt sind, höchstens jedoch bis zu einem Betrag von 390 Euro monatlich.\n(6) Der in Absatz 1 Satz 1 Nummer 1 genannte Betrag ändert sich zu dem in Satz 4 genannten Zeitpunkt in dem Maße, in dem sich seit dem 25. Juli 2024 oder in den Fällen einer späteren Festsetzung nach Satz 3 seit der jeweils unmittelbar vorausgegangenen Festsetzung dieses Betrages die Differenz aus dem Betrag nach § 8 Absatz 1a des Vierten Buches Sozialgesetzbuch abzüglich des Betrages eines Zwölftels des in § 9a Satz 1 Nummer 1 Buchstabe a des Einkommensteuergesetzes genannten Arbeitnehmer-Pauschbetrags für Werbungskosten und abzüglich des Produkts aus dieser Differenz und dem Vomhundertsatz nach § 21 Absatz 2 Satz 1 Nummer 1 geändert hat. Das Bundesministerium für Bildung und Forschung hat jeweils zum 1. Januar eines Jahres den sich nach Satz 1 ergebenden Betrag zu berechnen; der Betrag ist auf einen vollen Euro-Betrag aufzurunden. Das Bundesministerium für Bildung und Forschung setzt den nach Satz 2 berechneten und aufgerundeten Betrag im Falle einer Änderung gegenüber dem in Absatz 1 Satz 1 Nummer 1 genannten Betrag oder gegenüber dem zuletzt bekanntgemachten Betrag fest und macht diesen im Bundesgesetzblatt bekannt. In der Bekanntmachung ist der Zeitpunkt festzulegen, ab dem der geänderte Betrag anzuwenden ist."}