{"id":"57","heading":"Aufbringung der Mittel","text":"(1) Die für die Ausführung dieses Gesetzes erforderlichen Mittel, einschließlich der Erstattungsbeträge an die Kreditanstalt für Wiederaufbau nach § 18d Absatz 2, trägt der Bund. Die Mittel für die Darlehen nach § 17 Absatz 2 und 3 Satz 1 können von der Kreditanstalt für Wiederaufbau bereitgestellt werden. In diesen Fällen trägt der Bund die der Kreditanstalt für Wiederaufbau entstehenden Aufwendungen für die Bereitstellung der Mittel und das Ausfallrisiko.\n(2) Das Bundesverwaltungsamt hat von den ab dem Jahr 2015 eingezogenen Beträgen und Zinsen aus Darlehen nach § 17 Absatz 2 Satz 1 insgesamt 2,058 Milliarden Euro an die Länder abzuführen. Dies hat in jährlichen Raten in Höhe des Betrages zu erfolgen, der für die Kalenderjahre 2012 bis 2014 nach der vor dem 1. Januar 2015 gültigen Fassung dieses Absatzes im Jahresdurchschnitt an die Länder weitergeleitet worden ist, höchstens jedoch in Höhe von jeweils 35 vom Hundert der in einem Kalenderjahr vom Bundesverwaltungsamt insgesamt eingezogenen Beträge und Zinsen. Bleibt in einem Kalenderjahr wegen der vorgesehenen Begrenzung nach Satz 2 ein Differenzbetrag bis zum maßgeblichen Durchschnittsbetrag der Kalenderjahre 2012 bis 2014 offen, ist die Differenz im jeweils nächsten Kalenderjahr zusätzlich an die Länder abzuführen; für den Betrag, der daneben für dieses jeweils nächste Kalenderjahr abzuführen ist, bleibt Satz 2 unberührt. Das Bundesverwaltungsamt hat den so ermittelten jährlich abzuführenden Gesamtbetrag jeweils in dem Verhältnis an die Länder abzuführen, in dem die in den Jahren 2012 bis 2014 an das Bundesverwaltungsamt gemeldeten Darlehensleistungen der einzelnen Länder zueinander stehen.\n(2a) Die Kreditanstalt für Wiederaufbau hat 35 vom Hundert der von ihr nach § 18d Absatz 1 für den Bund eingezogenen Beträge und Zinsen aus Darlehen, die ihr bis zum 31. Dezember 2014 erstattet wurden, in dem Verhältnis an die Länder abzuführen, in dem die auf Bewilligungsbescheide der Ämter aus den Jahren 2012 bis 2014 gezahlten Darlehensbeträge zueinander stehen.\n(3) Das Land führt die auf Grund des § 50 des Zehnten Buches Sozialgesetzbuch sowie der §§ 20, 37, 38 und 47a eingezogenen Beträge an den Bund ab.\n(4) Im Falle einer vor dem Jahr 2015 geleisteten Förderung nach § 5 Absatz 2 bis 5 erstattet das Land, in dem der Auszubildende seinen ständigen Wohnsitz hat, dem nach der Rechtsverordnung auf Grund des § 45 Absatz 4 Satz 2 zuständigen Land 35 vom Hundert der Ausgaben."}