{"id":"66a","heading":"Übergangs- und Anwendungsvorschrift; Verordnungsermächtigung","text":"(1) Für Auszubildende, denen bis zum 31. Juli 2016 nach zuvor bereits erworbenem Hochschulabschluss die Leistung von Ausbildungsförderung nach § 7 Absatz 1 bewilligt wurde, ist diese Vorschrift bis zum Ende des Ausbildungsabschnitts in der bis zum 31. Juli 2016 geltenden Fassung weiter anzuwenden. Für Auszubildende, deren Bewilligungszeitraum vor dem 1. August 2016 begonnen hat, ist § 45 Absatz 1 Satz 2 Nummer 6 bis zum Ende des Ausbildungsabschnitts in der bis zum 31. Juli 2016 geltenden Fassung weiter anzuwenden.\n(2) Die §§ 12, 13, 13a, 18a, 21 Absatz 2 sowie die §§ 23, 25 und 36 in der durch Artikel 1 des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 249) geänderten Fassung sind erst ab dem 1. August 2024 anzuwenden, soweit nachstehend nichts anderes bestimmt ist.\n(3) Für Bewilligungszeiträume, die vor dem 1. August 2024 begonnen haben, sind vorbehaltlich des Satzes 2 auch ab dem in Absatz 2 genannten Stichtag die §§ 12, 13, 13a, 18a, 21 Absatz 2 sowie die §§ 23, 25 und 36 in der am 24. Juli 2024 geltenden Fassung weiter anzuwenden. Ab dem 1. Oktober 2024 sind die in Satz 1 genannten Vorschriften in der am 25. Juli 2024 geltenden Fassung auch für Bewilligungszeiträume anzuwenden, die vor dem 1. August 2024 begonnen haben.\n(4) (weggefallen)\n(5) Für Auszubildende, denen für einen vor dem 1. August 2019 begonnenen Ausbildungsabschnitt Förderung geleistet wurde für den Besuch einer staatlichen Akademie, welche Abschlüsse verleiht, die nach Landesrecht Hochschulabschlüssen gleichgestellt sind, sind bis zum Ende dieses Ausbildungsabschnitts § 15 Absatz 2 Satz 1 und § 50 Absatz 2 Satz 4 in der am 31. Juli 2019 geltenden Fassung weiter anzuwenden. § 18 Absatz 4 Satz 1 in der ab dem 1. September 2019 geltenden Fassung gilt für sie mit der Maßgabe, dass ausschließlich die Nummer 2 anzuwenden ist.\n(6) Für Darlehensnehmende, denen vor dem 1. September 2019 Förderung nach § 17 Absatz 2 Satz 1 in der am 31. August 2019 anzuwendenden Fassung geleistet wurde, sind diese Regelung, § 18 mit Ausnahme des Absatzes 3 Satz 1, des Absatzes 4 Satz 4 und des Absatzes 5c sowie § 18a Absatz 5, die §§ 18b, 58 Absatz 1 Nummer 3 und § 60 Nummer 2 in der am 31. August 2019 geltenden Fassung weiter anzuwenden; dies gilt auch, soweit die Förderungsleistungen jeweils auch noch über den 31. August 2019 hinaus erbracht werden. Abweichend von Satz 1 ist § 18 Absatz 14 in der ab dem 26. Oktober 2022 geltenden Fassung anzuwenden.\n(7) Für Auszubildende, deren Förderungshöchstdauer für den laufenden Ausbildungsabschnitt vor dem 25. Juli 2024 endet, ist § 15 für diesen Ausbildungsabschnitt in der am 24. Juli 2024 geltenden Fassung weiter anzuwenden. Satz 1 gilt nicht für Auszubildende, die am 25. Juli 2024 Förderung nach § 15 Absatz 3 beziehen oder nur deshalb nicht beziehen, weil über ihren Antrag auf Förderung nach § 15 Absatz 3 noch nicht entschieden worden ist.\n(8) Für Auszubildende an Höheren Fachschulen, Akademien und Hochschulen, die bis zum für ihre jeweilige Ausbildung geltenden Beginn des Semesters, der vor dem 25. Juli 2024 liegt, im Sinne von § 7 Absatz 3 Satz 3 die Fachrichtung gewechselt oder im Sinne von § 7 Absatz 3 Satz 2 die Ausbildung abgebrochen haben, ist § 7 Absatz 3 in der am 24. Juli 2024 geltenden Fassung für diesen Fachrichtungswechsel oder Abbruch der Ausbildung weiter anzuwenden. Satz 1 gilt auch, wenn der Fachrichtungswechsel oder der Abbruch der Ausbildung zum Beginn des Semesters, der vor dem 25. Juli 2024 liegt, als vollzogen gilt.\n(+++ Hinweis: Zur Verlängerung der in Abs. 8a geregelten Anwendung des § 21 Abs. 4 Nr. 5 bis zum Ablauf des 31. Dezember 2022 vgl. V v. 10.3.2022 I 426 +++)"}