{"id":"2","heading":"Trägerzulassung","text":"(1) Ein Träger ist nach § 178 Nummer 1 des Dritten Buches Sozialgesetzbuch leistungsfähig und zuverlässig, wenn insbesondere seine finanzielle und fachliche Leistungsfähigkeit gewährleistet ist und keine Tatsachen vorliegen, die seine Unzuverlässigkeit oder die der für die Führung der Geschäfte bestellten Personen darlegen. Damit die fachkundige Stelle die Leistungsfähigkeit des Trägers beurteilen kann, erhält sie von dem Träger grundsätzlich folgende Angaben und Nachweise:\n(2) Die Fähigkeit des Trägers, die Eingliederung der Teilnehmenden nach § 178 Nummer 2 des Dritten Buches Sozialgesetzbuch zu unterstützen, setzt insbesondere voraus, dass er bei der Durchführung von Maßnahmen Lage und Entwicklung des Ausbildungs- und Arbeitsmarktes berücksichtigt. Damit die fachkundige Stelle diese Fähigkeit des Trägers beurteilen kann, erhält sie von dem Träger grundsätzlich folgende Angaben und Nachweise:\n(3) Damit die fachkundige Stelle beurteilen kann, ob die Aus- und Fortbildung sowie Berufserfahrung der Leitung sowie der Lehr- und Fachkräfte nach § 178 Nummer 3 des Dritten Buches Sozialgesetzbuch eine erfolgreiche Durchführung einer Maßnahme erwarten lassen, erhält sie von dem Träger grundsätzlich folgende Angaben und Nachweise:\n(4) Ein System zur Sicherung der Qualität nach § 178 Nummer 4 des Dritten Buches Sozialgesetzbuch liegt vor, wenn durch zielgerichtete und systematische Verfahren und Maßnahmen die Qualität der Leistungen gewährleistet und kontinuierlich verbessert wird. Damit die fachkundige Stelle das Vorliegen der Voraussetzungen beurteilen kann, erhält sie von dem Träger eine Dokumentation grundsätzlich\n(5) Die vertraglichen Vereinbarungen nach § 178 Nummer 5 des Dritten Buches Sozialgesetzbuch sollen vorsehen, dass den Teilnehmenden nach Abschluss der Maßnahme eine Teilnahmebescheinigung mit Angaben zum Inhalt, zeitlichen Umfang und Ziel der Maßnahme ausgehändigt wird.\n(6) Die Prüfung, ob die Voraussetzungen für die Zulassung für den Fachbereich nach § 5 Absatz 1 Satz 3 Nummer 6 vorliegen, beschränkt sich auf die in § 178 des Dritten Buches Sozialgesetzbuch und in dieser Verordnung festgelegten Anforderungen an Träger.\n(7) Sofern der Träger im Einzelfall keine Angaben aus seiner bisherigen Tätigkeit machen kann, hat er gegenüber der fachkundigen Stelle in geeigneter Weise darzulegen, wie die jeweilige Anforderung erfüllt werden wird."}