{"id":"3","heading":"Maßnahmezulassung","text":"(1) Eine Maßnahme lässt nach § 179 Absatz 1 Nummer 1 des Dritten Buches Sozialgesetzbuch eine erfolgreiche Teilnahme erwarten, wenn\n(2) Die Bundesagentur für Arbeit veröffentlicht zweijährlich, erstmals im Jahr 2022, die durchschnittlichen Kostensätze nach § 179 Absatz 2 des Dritten Buches Sozialgesetzbuch. Grundlage sind die der Bundesagentur für Arbeit gemeldeten Kostensätze der zugelassenen Maßnahmen der vorangegangenen zwei Kalenderjahre.\n(3) Bei der Prüfung nach § 179 Absatz 1 Nummer 3 des Dritten Buches Sozialgesetzbuch, ob die Kosten einer Maßnahme angemessen sind, berücksichtigt die fachkundige Stelle insbesondere die Maßnahmekonzeption einschließlich ihrer Kalkulation. Der Kostenkalkulation für eine Gruppenmaßnahme ist grundsätzlich eine Gruppengröße von zwölf Teilnehmenden zu Grunde zu legen.\n(4) Als besondere Aufwendungen im Sinne des § 179 Absatz 2 Satz 1 des Dritten Buches Sozialgesetzbuch können insbesondere solche Aufwendungen anerkannt werden, die begründet sind durch\n(5) Die Bundesagentur für Arbeit kann bei der Ermittlung der durchschnittlichen Kostensätze neben den ihr nach § 181 Absatz 8 des Dritten Buches Sozialgesetzbuch vorliegenden Daten auch die allgemeine Preisentwicklung oder die Lohnentwicklung im Bereich der beruflichen Erwachsenenbildung berücksichtigen, sofern der Anstieg bei den durchschnittlichen Kostensätzen die allgemeine Preis- und Lohnentwicklung nicht übersteigt.\n(6) Auf der Grundlage der Prüfung der fachkundigen Stelle soll die Bundesagentur für Arbeit ihre Zustimmung nach § 179 Absatz 2 Satz 2 des Dritten Buches Sozialgesetzbuch von einem besonderen arbeitsmarktpolitischen Interesse an der Maßnahme und dem Nachweis notwendiger überdurchschnittlicher technischer, organisatorischer oder personeller Aufwendungen für die Durchführung der Maßnahme abhängig machen.\n(7) Soweit eine Maßnahme zugelassen werden soll, für deren Durchführung eine Berechtigung erforderlich ist, ist diese der fachkundigen Stelle vorzulegen.\n(8) Die fachkundige Stelle kann Maßnahmebausteine zulassen. Die Zulassung gilt auch für eine aus zugelassenen Maßnahmebausteinen bestehende Maßnahme, wenn der Träger gewährleistet, dass diese Maßnahme individuell auf die Bedürfnisse der Teilnehmenden und des Ausbildungs- und Arbeitsmarktes abgestimmt ist, und sie die Voraussetzungen des § 45 oder der §§ 81 und 82 des Dritten Buches Sozialgesetzbuch erfüllt."}