{"id":"5","heading":"Zulassungsverfahren","text":"(1) Im Rahmen der Trägerzulassung prüft die fachkundige Stelle das Vorliegen der Anforderungen des § 2 Absatz 1 bis 6 ortsbezogen und bezogen auf den jeweiligen Fachbereich. Die ortsbezogene Prüfung bezieht die Standorte des Trägers mit ein. Die jeweiligen Fachbereiche sind:\n(2) Im Rahmen der Maßnahmezulassung prüft die fachkundige Stelle das Vorliegen der Anforderungen der §§ 3 und 4 ortsbezogen. Absatz 1 Satz 2 gilt entsprechend.\n(3) Die Referenzauswahl nach § 181 Absatz 3 des Dritten Buches Sozialgesetzbuch beruht auf einer unabhängigen, repräsentativen Stichprobenauswahl der fachkundigen Stelle. Die Referenzauswahl kann durchgeführt werden für die Prüfung von Maßnahmen, deren Kosten die Durchschnittskostensätze nach § 179 Absatz 2 des Dritten Buches Sozialgesetzbuch nicht übersteigen.\n(4) Die Dauer der Zulassung von Maßnahmen richtet sich nach den voraussichtlichen Entwicklungen am Ausbildungs- und Arbeitsmarkt. Sie soll auf längstens drei Jahre befristet werden. Sie kann auf längstens fünf Jahre befristet werden, sofern die Entwicklung auf dem Ausbildungs- und Arbeitsmarkt voraussichtlich keine wesentlichen Auswirkungen auf die Maßnahme hat.\n(5) Änderungen, die der Träger der fachkundigen Stelle nach § 181 Absatz 5 Satz 2 in Verbindung mit § 177 Absatz 4 des Dritten Buches Sozialgesetzbuch mitzuteilen hat, sind insbesondere solche, die die Standorte des Trägers, seine Fachbereiche und die Durchführung der Maßnahme betreffen.\n(6) Dem Zertifikat nach § 181 Absatz 6 Satz 2 Nummer 1 des Dritten Buches Sozialgesetzbuch zur Zulassung des Trägers ist eine Anlage beizufügen, in der die Standorte mit den jeweiligen Fachbereichen aufgeführt sind und die fortlaufend aktualisiert wird. Satz 1 gilt entsprechend für die Zertifikate nach § 181 Absatz 6 Satz 2 Nummer 2 und 3 des Dritten Buches Sozialgesetzbuch.\n(7) § 181 Absatz 7 des Dritten Buches Sozialgesetzbuch gilt für eine aus zugelassenen Maßnahmebausteinen bestehende Maßnahme entsprechend. Die von der fachkundigen Stelle nach § 181 Absatz 7 des Dritten Buches Sozialgesetzbuch zu setzende Frist ist so zu wählen, wie es erforderlich ist, um die rechtlichen Anforderungen schnellstmöglich zu erfüllen und die erneute Durchführung nicht rechtmäßiger Maßnahmen zu verhindern.\n(8) Die Prüfung der Durchführung von Maßnahmen und die Beobachtung des Erfolgs dieser Maßnahmen obliegen nach § 183 des Dritten Buches Sozialgesetzbuch allein der Agentur für Arbeit. Die fachkundige Stelle prüft im Rahmen des § 181 Absatz 7 des Dritten Buches Sozialgesetzbuch, ob die ihr gemäß § 183 Absatz 4 des Dritten Buches Sozialgesetzbuch mitgeteilten Erkenntnisse Auswirkungen auf die Zulassung haben."}