{"id":"13","heading":"Vermögensanlagen-Informationsblatt","text":"(1) Ein Anbieter, der im Inland Vermögensanlagen öffentlich anbietet, muss vor dem Beginn des öffentlichen Angebots neben dem Verkaufsprospekt oder im Fall der §§ 2a und 2b ein Vermögensanlagen-Informationsblatt erstellen und bei der Bundesanstalt hinterlegen, sofern für die Vermögensanlagen kein Basisinformationsblatt nach der Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates vom 26. November 2014 über Basisinformationsblätter für verpackte Anlageprodukte für Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1; L 358 vom 13.12.2014, S. 50), die durch die Verordnung (EU) 2016/2340 (ABl. L 354 vom 23.12.2016, S. 35) geändert worden ist, veröffentlicht werden muss.\n(2) Das Vermögensanlagen-Informationsblatt darf erst veröffentlicht werden, wenn die Bundesanstalt die Veröffentlichung gestattet. Die Gestattung ist zu erteilen, wenn das Vermögensanlagen-Informationsblatt vollständig alle Angaben und Hinweise enthält, die nach den folgenden Absätzen, auch in Verbindung mit der nach Absatz 8 zu erlassenden Rechtsverordnung, erforderlich sind, und diese Angaben und Hinweise in der vorgeschriebenen Reihenfolge erfolgen. Wird die Prospektausnahme nach § 2a oder § 2b in Anspruch genommen, hat die Bundesanstalt dem Anbieter innerhalb von zehn Arbeitstagen nach Eingang des Vermögensanlagen-Informationsblatts mitzuteilen, ob sie die Veröffentlichung gestattet. Gelangt die Bundesanstalt zu der Auffassung, dass die ihr zur Gestattung übermittelten Unterlagen unvollständig sind oder die erforderlichen Angaben und Hinweise nicht in der vorgeschriebenen Reihenfolge erfolgt sind, beginnt die Frist nach Satz 3 erst ab dem Zeitpunkt zu laufen, zu dem die fehlenden Unterlagen und die erforderlichen Angaben und Hinweise in der vorgeschriebenen Reihenfolge eingehen. Die Bundesanstalt soll dem Anbieter im Fall des Satzes 3 innerhalb von fünf Arbeitstagen nach Eingang des Vermögensanlagen-Informationsblatts mitteilen, wenn sie nach Satz 4 weitere Unterlagen für erforderlich hält. Dies gilt auch, wenn sie zu dem Ergebnis kommt, dass die erforderlichen Angaben und Hinweise nicht in der vorgeschriebenen Reihenfolge erfolgen. Wird das Vermögensanlagen-Informationsblatt neben einem Verkaufsprospekt hinterlegt, gelten die Fristen des § 8 Absatz 2 und 3 oder des § 11 Absatz 1 Satz 4.\n(3) Das Vermögensanlagen-Informationsblatt darf nicht mehr als drei DIN-A4-Seiten umfassen. Es muss mindestens die wesentlichen Informationen über die Vermögensanlagen in übersichtlicher und leicht verständlicher Weise in der nachfolgenden Reihenfolge jeweils in einer Form enthalten, dass das Publikum\n(4) Das Vermögensanlagen-Informationsblatt muss folgenden drucktechnisch hervorgehobenen Warnhinweis auf der ersten Seite, unmittelbar unterhalb der ersten Überschrift enthalten: „Der Erwerb dieser Vermögensanlage ist mit erheblichen Risiken verbunden und kann zum vollständigen Verlust des eingesetzten Vermögens führen.“ Das Vermögensanlagen-Informationsblatt muss im Anschluss an die Angaben nach § 13 Absatz 3 zudem in folgender Reihenfolge enthalten:\n(5) Abweichend von Absatz 4 Nummer 2 und 4 muss das Vermögensanlagen-Informationsblatt in dem Fall, dass die Erstellung eines Verkaufsprospekts nach § 2a oder § 2b entbehrlich ist, folgenden Hinweis enthalten: „Für die Vermögensanlage wurde kein von der Bundesanstalt gebilligter Verkaufsprospekt hinterlegt. Weitergehende Informationen erhält der Anleger unmittelbar vom Anbieter oder Emittenten der Vermögensanlage.“ Abweichend von Absatz 4 Nummer 5 muss das Vermögensanlagen-Informationsblatt in den in Satz 1 genannten Fällen einen Hinweis darauf enthalten, dass Ansprüche auf der Grundlage einer in dem Vermögensanlagen-Informationsblatt enthaltenen Angabe nur dann bestehen können, wenn die Angabe irreführend oder unrichtig ist und wenn die Vermögensanlage während der Dauer des öffentlichen Angebots, spätestens jedoch innerhalb von zwei Jahren nach dem ersten öffentlichen Angebot der Vermögensanlagen im Inland, erworben wird.\n(6) Der Anleger muss die in Absatz 3 aufgezählten Informationen verstehen können, ohne hierfür zusätzliche Dokumente heranziehen zu müssen. Die Angaben in dem Vermögensanlagen-Informationsblatt sind kurz zu halten und in allgemein verständlicher Sprache abzufassen. Sie müssen redlich und eindeutig und dürfen nicht irreführend sein und müssen mit den einschlägigen Teilen des Verkaufsprospekts übereinstimmen. Das Vermögensanlagen-Informationsblatt darf sich jeweils nur auf eine bestimmte Vermögensanlage beziehen und keine werbenden oder sonstigen Informationen enthalten, die nicht dem genannten Zweck dienen. Im Vermögensanlagen-Informationsblatt ist die Verwendung des Begriffs „Fonds“ oder eines Begriffs, der diesen Begriff enthält, zur Bezeichnung des Anbieters, des Emittenten oder der Vermögensanlage unzulässig. Das Vermögensanlagen-Informationsblatt darf keinen Hinweis auf die Befugnisse der Bundesanstalt nach diesem Gesetz enthalten.\n(7) Die in dem Vermögensanlagen-Informationsblatt enthaltenen Angaben sind nach der Gestattung der Veröffentlichung und während der Dauer des öffentlichen Angebots nach Maßgabe des Satzes 3 unverzüglich zu aktualisieren, wenn sie unrichtig oder unvereinbar mit den Angaben im Verkaufsprospekt sind oder wenn ergänzende Angaben in einem Nachtrag zum Verkaufsprospekt nach § 11 veröffentlicht werden. Die aktualisierte Fassung des Vermögensanlagen-Informationsblatts ist der Bundesanstalt unverzüglich zum Zweck der Hinterlegung zu übermitteln und gemäß § 13a zu veröffentlichen und bereitzuhalten. Das Datum der letzten Aktualisierung sowie die Zahl der seit der erstmaligen Erstellung des Vermögensanlagen-Informationsblatts vorgenommenen Aktualisierungen sind im Vermögensanlagen-Informationsblatt zu nennen. Ist die Erstellung eines Verkaufsprospektes nach § 2a oder § 2b entbehrlich, gelten die Sätze 1 bis 3 entsprechend für jeden wichtigen neuen Umstand oder jede wesentliche Unrichtigkeit in Bezug auf die im Vermögensanlagen-Informationsblatt enthaltenen Angaben, die die Beurteilung der Vermögensanlagen oder des Emittenten beeinflussen könnten und die nach der Gestattung der Veröffentlichung und während der Dauer des öffentlichen Angebots auftreten oder festgestellt werden; Absatz 2 findet in diesem Fall jedoch keine Anwendung.\n(8) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz nähere Bestimmungen zu Inhalt und Aufbau der Informationsblätter erlassen. Das Bundesministerium der Finanzen kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(+++ § 13: Zur Nichtanwendung vgl. § 2 +++)"}