{"id":"15","heading":"Anlegerinformation","text":"(1) Der Anbieter hat einem Anleger oder einem am Erwerb einer Vermögensanlage Interessierten auf dessen Verlangen während der Dauer des öffentlichen Angebots nach § 11 Satz 1 jederzeit den Verkaufsprospekt und eine aktuelle Fassung des nach § 13 erstellten Vermögensanlagen-Informationsblatts in Textform, auf Verlangen in Papierform zu übermitteln. Der Emittent hat einem Anleger oder einem am Erwerb einer Vermögensanlage Interessierten auf dessen Verlangen jederzeit den letzten veröffentlichten Jahresabschluss und Lagebericht sowie den Bericht des Mittelverwendungskontrolleurs gemäß § 5c jeweils in Textform, auf Verlangen in Papierform, zu übermitteln. Auf Antrag einer Person, die in Bezug auf Vermögensanlagen Anlageberatung, Anlage- oder Abschlussvermittlung erbringt oder Vermögensanlagen verkauft, hat der Anbieter dieser Person das nach § 13 erstellte Vermögensanlagen-Informationsblatt in Textform zu übermitteln.\n(2) Im Falle des Eigenvertriebs nach § 5b Absatz 4 hat der Anbieter rechtzeitig vor Vertragsschluss dem am Erwerb einer Vermögensanlage Interessierten das nach § 13 erstellte Vermögensanlagen-Informationsblatt in der jeweils aktuellen Fassung und auf Verlangen den Verkaufsprospekt zur Verfügung zu stellen. Der am Erwerb einer Vermögensanlage Interessierte ist darauf hinzuweisen, wo im Geltungsbereich des Gesetzes und auf welche Weise er die Unterlagen nach Satz 1 erhalten kann. Erbringt der Anbieter im Falle des Eigenvertriebs nach § 5b Absatz 4 keine Anlageberatung, hat er den am Erwerb einer Vermögensanlage Interessierten rechtzeitig vor Vertragsschluss in Textform darauf hinzuweisen, dass er nicht beurteilt, ob\n(3) Die Kenntnisnahme des Warnhinweises nach § 13 Absatz 4 Satz 1 ist von jedem Anleger vor Vertragsschluss unter Nennung von Ort und Datum durch seine Unterschrift mit Vor- und Familienname auf dem nach § 13 erstellten Vermögensanlagen-Informationsblatt zu bestätigen. Der Anbieter und der Anleger erhalten je eine Ausfertigung des gezeichneten Vermögensanlagen-Informationsblatts.\n(4) Werden für die Vertragsverhandlungen und den Vertragsschluss über eine Vermögensanlage ausschließlich Fernkommunikationsmittel verwendet, hat der Anleger die Kenntnisnahme des Warnhinweises nach § 13 Absatz 4 Satz 1 in einer der Unterschriftsleistung nach Absatz 3 gleichwertigen Art und Weise zu bestätigen. Eine Bestätigung ist dann gleichwertig, wenn sie vom Anleger durch eigenständige Texteingabe vorgenommen wird, die zweifelsfrei seine Identität erkennen lässt.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz nähere Bestimmungen darüber zu erlassen, unter welchen Voraussetzungen eine Bestätigung im Sinne des Absatzes 4 einer Unterschriftsleistung nach Absatz 3 gleichwertig ist.\n(+++ § 15: Zur Nichtanwendung vgl. § 2 +++)"}