{"id":"20","heading":"Haftung bei fehlerhaftem Verkaufsprospekt","text":"(1) Sind für die Beurteilung der Vermögensanlagen wesentliche Angaben in einem Verkaufsprospekt unrichtig oder unvollständig, kann der Erwerber der Vermögensanlagen von denjenigen, die für den Verkaufsprospekt die Verantwortung übernommen haben, und denjenigen, von denen der Erlass des Verkaufsprospekts ausgeht, als Gesamtschuldnern die Übernahme der Vermögensanlagen gegen Erstattung des Erwerbspreises, soweit dieser den ersten Erwerbspreis der Vermögensanlagen nicht überschreitet, und der mit dem Erwerb verbundenen üblichen Kosten verlangen, sofern das Erwerbsgeschäft nach Veröffentlichung des Verkaufsprospekts und während der Dauer des öffentlichen Angebots nach § 11, spätestens jedoch innerhalb von zwei Jahren nach dem ersten öffentlichen Angebot der Vermögensanlagen im Inland, abgeschlossen wurde. Auf den Erwerb von Vermögensanlagen desselben Emittenten, die von den in Satz 1 genannten Vermögensanlagen nicht nach Ausstattungsmerkmalen oder in sonstiger Weise unterschieden werden können, ist Satz 1 entsprechend anzuwenden.\n(2) Ist der Erwerber nicht mehr Inhaber der Vermögensanlagen, so kann er die Zahlung des Unterschiedsbetrags zwischen dem Erwerbspreis, soweit dieser den ersten Erwerbspreis nicht überschreitet, und dem Veräußerungspreis der Vermögensanlagen sowie der mit dem Erwerb und der Veräußerung verbundenen üblichen Kosten verlangen. Absatz 1 Satz 2 ist anzuwenden.\n(3) Nach Absatz 1 oder Absatz 2 kann nicht in Anspruch genommen werden, wer nachweist, dass er die Unrichtigkeit oder Unvollständigkeit der Angaben des Verkaufsprospekts nicht gekannt hat und dass die Unkenntnis nicht auf grober Fahrlässigkeit beruht.\n(4) Der Anspruch nach Absatz 1 oder Absatz 2 besteht nicht, sofern\n(5) Werden Vermögensanlangen eines Emittenten mit Sitz im Ausland auch im Ausland öffentlich angeboten, besteht der Anspruch nach Absatz 1 oder Absatz 2 nur, sofern die Vermögensanlagen auf Grund eines im Inland abgeschlossenen Geschäfts oder einer ganz oder teilweise im Inland erbrachten Wertpapierdienstleistung erworben wurden.\n(6) Eine Vereinbarung, durch die der Anspruch nach Absatz 1 oder Absatz 2 im Voraus ermäßigt oder erlassen wird, ist unwirksam. Weiter gehende Ansprüche, die nach den Vorschriften des bürgerlichen Rechts auf Grund von Verträgen oder unerlaubten Handlungen erhoben werden können, bleiben unberührt.\n(+++ § 20: Zur Nichtanwendung vgl. § 2 +++)"}