{"id":"21","heading":"Haftung bei fehlendem Verkaufsprospekt","text":"(1) Der Erwerber von Vermögensanlagen kann, wenn ein Verkaufsprospekt entgegen § 6 nicht veröffentlicht wurde, von dem Emittenten der Vermögensanlagen und dem Anbieter als Gesamtschuldnern die Übernahme der Vermögensanlagen gegen Erstattung des Erwerbspreises, soweit dieser den ersten Erwerbspreis nicht überschreitet, und der mit dem Erwerb verbundenen üblichen Kosten verlangen, sofern das Erwerbsgeschäft vor Veröffentlichung eines Verkaufsprospekts und innerhalb von zwei Jahren nach dem ersten öffentlichen Angebot der Vermögensanlagen im Inland abgeschlossen wurde. Auf den Erwerb von Vermögensanlagen desselben Emittenten, die von den in Satz 1 genannten Vermögensanlagen nicht nach Ausstattungsmerkmalen oder in sonstiger Weise unterschieden werden können, ist Satz 1 entsprechend anzuwenden.\n(2) Ist der Erwerber nicht mehr Inhaber der Vermögensanlagen, kann er die Zahlung des Unterschiedsbetrags zwischen dem Erwerbspreis und dem Veräußerungspreis der Vermögensanlagen sowie der mit dem Erwerb und der Veräußerung verbundenen üblichen Kosten verlangen. Absatz 1 Satz 1 gilt entsprechend.\n(3) Werden Vermögensanlagen eines Emittenten von Vermögensanlagen mit Sitz im Ausland auch im Ausland öffentlich angeboten, besteht ein Anspruch nach Absatz 1 oder Absatz 2 nur, sofern die Vermögensanlagen auf Grund eines im Inland abgeschlossenen Geschäfts oder einer ganz oder teilweise im Inland erbrachten Wertpapierdienstleistung erworben wurden.\n(4) Der Anspruch nach den Absätzen 1 bis 3 besteht nicht, sofern der Erwerber die Pflicht, einen Verkaufsprospekt zu veröffentlichen, beim Erwerb kannte.\n(5) Eine Vereinbarung, durch die ein Anspruch nach den Absätzen 1 bis 3 im Voraus ermäßigt oder erlassen wird, ist unwirksam. Weiter gehende Ansprüche, die nach den Vorschriften des bürgerlichen Rechts auf Grund von Verträgen oder unerlaubten Handlungen erhoben werden können, bleiben unberührt.\n(+++ § 21: Zur Nichtanwendung vgl. § 2 +++)"}