{"id":"22","heading":"Haftung bei unrichtigem oder fehlendem Vermögensanlagen-Informationsblatt","text":"(1) Wer Vermögensanlagen auf Grund von Angaben in einem Vermögensanlagen-Informationsblatt erworben hat, kann von dem Anbieter die Übernahme der Vermögensanlagen gegen Erstattung des Erwerbspreises, soweit dieser den ersten Erwerbspreis der Vermögensanlagen nicht überschreitet, und der mit dem Erwerb verbundenen üblichen Kosten verlangen, wenn\n(1a) Sofern die Erstellung eines Verkaufsprospekts nach § 2a oder § 2b entbehrlich ist, besteht der Anspruch nach Absatz 1 unter der Voraussetzung, dass\n(2) Ist der Erwerber nicht mehr Inhaber der Vermögensanlagen, kann er die Zahlung des Unterschiedsbetrags zwischen dem Erwerbspreis, soweit dieser den ersten Erwerbspreis nicht überschreitet, und dem Veräußerungspreis der Vermögensanlagen sowie der mit dem Erwerb und der Veräußerung verbundenen üblichen Kosten verlangen.\n(3) Nach Absatz 1 oder Absatz 2 kann nicht in Anspruch genommen werden, wer nachweist, dass er die Unrichtigkeit des Vermögensanlagen-Informationsblatts nicht gekannt hat und dass die Unkenntnis nicht auf grober Fahrlässigkeit beruht.\n(4) Der Anspruch nach Absatz 1, Absatz 1a oder Absatz 2 besteht nicht, sofern\n(4a) Der Erwerber kann von dem Anbieter die Übernahme der Vermögensanlage gegen Erstattung des Erwerbspreises, soweit dieser den ersten Erwerbspreis der Vermögensanlage nicht überschreitet, und der mit dem Erwerb verbundenen üblichen Kosten verlangen, wenn\n(5) Werden Vermögensanlagen eines Emittenten mit Sitz im Ausland auch im Ausland öffentlich angeboten, besteht der Anspruch nach Absatz 1, Absatz 1a, Absatz 2 oder Absatz 4a nur, sofern die Vermögensanlagen auf Grund eines im Inland abgeschlossenen Geschäfts oder einer ganz oder teilweise im Inland erbrachten Wertpapierdienstleistung erworben wurden.\n(6) Eine Vereinbarung, durch die der Anspruch nach Absatz 1, Absatz 1a, Absatz 2 oder Absatz 4a im Voraus ermäßigt oder erlassen wird, ist unwirksam. Weiter gehende Ansprüche, die nach den Vorschriften des bürgerlichen Rechts auf Grund von Verträgen oder unerlaubten Handlungen erhoben werden können, bleiben unberührt.\n(+++ § 22: Zur Nichtanwendung vgl. § 2 +++)"}