{"id":"24","heading":"Inhalt von Jahresabschlüssen und Lageberichten","text":"(1) Alle Emittenten von Vermögensanlagen mit Sitz im Inland haben für den Jahresabschluss die Bestimmungen des Ersten Unterabschnitts des Zweiten Abschnitts des Dritten Buches des Handelsgesetzbuchs und für den Lagebericht die Bestimmungen des § 289 des Handelsgesetzbuchs einzuhalten sowie dem Jahresabschluss und dem Lagebericht Erklärungen nach § 264 Absatz 2 Satz 3 und § 289 Absatz 1 Satz 5 des Handelsgesetzbuchs beizufügen; Emittenten von Vermögensanlagen haben den Jahresabschluss um eine Kapitalflussrechnung zu erweitern; dies gilt nicht für Emittenten, die die Einstufung als klein im Sinne des § 267 des Handelsgesetzbuchs erfüllen. § 264 Absatz 1 Satz 4 Halbsatz 1 und Satz 5, Absatz 3, 4 und § 264b des Handelsgesetzbuchs sind nicht anzuwenden. Der Lagebericht hat zusätzlich die folgenden Angaben zu enthalten:\n(2) Handelt es sich bei dem Emittenten der Vermögensanlagen um eine Personenhandelsgesellschaft oder das Unternehmen eines Einzelkaufmanns, dürfen das sonstige Vermögen der Gesellschafter oder des Einzelkaufmanns (Privatvermögen) nicht in die Bilanz und die auf das Privatvermögen entfallenden Aufwendungen und Erträge nicht in die Gewinn- und Verlustrechnung aufgenommen werden.\n(3) Emittenten von Vermögensanlagen mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum haben für den Jahresabschluss die gleichwertigen, dort jeweils für Kapitalgesellschaften geltenden Rechnungslegungsvorschriften anzuwenden. Hat der Emittent nach den dortigen Vorschriften einen Lagebericht zu erstellen, sind auch insoweit die dort jeweils für Kapitalgesellschaften geltenden Vorschriften anzuwenden. Der Lagebericht muss zusätzlich die in Absatz 1 Satz 3 genannten Angaben enthalten. Sieht das dortige Recht keine Erstellung eines Lageberichts vor, können die Angaben nach Absatz 1 Satz 3 auch in den Jahresabschluss aufgenommen oder in einer gesonderten Erklärung beigefügt werden. Absatz 1 Satz 4 und 5 ist entsprechend anzuwenden. Ist der Jahresabschluss oder der Lagebericht, den ein Emittent gemäß den nach Satz 1 bis 4 anwendbaren Vorschriften zu erstellen hat, nicht in deutscher Sprache verfasst, ist eine Übersetzung in die deutsche Sprache beizufügen.\n(4) Emittenten von Vermögensanlagen mit Sitz außerhalb der Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum haben einen Jahresabschluss und einen Lagebericht nach den in Deutschland geltenden, auf Kapitalgesellschaften anzuwendenden Rechnungslegungsvorschriften in deutscher Sprache zu erstellen. Die Absätze 1 und 2 sind entsprechend anzuwenden.\n(5) Die Bundesanstalt kann eine Prüfung der Rechnungslegung von Emittenten von Vermögensanlagen anordnen, soweit konkrete Anhaltspunkte, insbesondere auf Grund von Eingaben Dritter, für einen Verstoß gegen Rechnungslegungsvorschriften vorliegen. Die Bundesanstalt kann Schwerpunkte für die einzelne Prüfung festlegen; der Umfang der einzelnen Prüfung soll in der jeweiligen Prüfungsanordnung festgelegt werden. Zur Durchführung der Prüfung bestellt die Bundesanstalt andere Einrichtungen und Personen; sie kann an der Prüfung teilnehmen. § 107 Absatz 2 des Wertpapierhandelsgesetzes findet entsprechende Anwendung. Eine Prüfung findet auch dann nicht statt, wenn ein Verfahren nach § 107 des Wertpapierhandelsgesetzes anhängig ist, soweit der Gegenstand des Bilanzkontrollverfahrens reicht.\n(6) Der Emittent einer Vermögensanlage, die Mitglieder seiner Organe, seine Beschäftigten sowie seine Abschlussprüfer haben den Einrichtungen und Personen, derer sich die Bundesanstalt bei der Durchführung ihrer Aufgaben bedient, und der Bundesanstalt auf Verlangen Auskünfte zu erteilen und Unterlagen vorzulegen, soweit dies zur Prüfung erforderlich ist; die Auskunftspflicht der Abschlussprüfer beschränkt sich auf Tatsachen, die ihnen im Rahmen der Abschlussprüfung bekannt geworden sind. Satz 1 gilt auch hinsichtlich Konzernunternehmen sowie abhängigen oder herrschenden Unternehmen. Für das Recht zur Auskunftsverweigerung und die Belehrungspflicht gilt § 19 Absatz 3 entsprechend. Die zur Auskunft und Vorlage von Unterlagen Verpflichteten haben den Bediensteten der Bundesanstalt oder den von ihr beauftragten Personen, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, während der üblichen Arbeitszeit das Betreten ihrer Grundstücke und Geschäftsräume zu gestatten. § 6 Absatz 11 Satz 2 des Wertpapierhandelsgesetzes gilt entsprechend. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.\n(7) Die Einrichtungen und Personen, derer sich die Bundesanstalt bei der Durchführung der Prüfung bedient, haben ihr unverzüglich nach Abschluss der Prüfung in einem von der Bundesanstalt bestimmten elektronischen Format über deren Ergebnis zu berichten; auf Verlangen der Bundesanstalt hat dies über ihr Melde- und Veröffentlichungssystem zu geschehen. In den Bericht sind alle Tatsachen aufzunehmen, deren Kenntnis zur Beurteilung des zu prüfenden Vorgangs durch die Bundesanstalt erforderlich ist. Der Bericht hat den verantwortlichen Prüfer zu bezeichnen. Die von der Bundesanstalt zur Durchführung der Prüfung bestellten Einrichtungen und Personen haben Anspruch auf Ersatz angemessener barer Auslagen und auf Vergütung ihrer Tätigkeit. Die Bundesanstalt kann gegenüber dem Emittenten die Auslagen und die Vergütung des Prüfers festsetzen. § 323 des Handelsgesetzbuchs gilt entsprechend.\n(8) Die Bundesanstalt hat Tatsachen, die den Verdacht einer Ordnungswidrigkeit oder einer Straftat im Zusammenhang mit der Rechnungslegung eines Emittenten von Vermögensanlagen begründen, den für die Verfolgung zuständigen Behörden anzuzeigen. Tatsachen, die auf das Vorliegen einer Berufspflichtverletzung durch den Abschlussprüfer schließen lassen, übermittelt die Bundesanstalt der Wirtschaftsprüferkammer.\n(+++ § 24: Zur Nichtanwendung vgl. § 2 +++)"}