{"id":"32","heading":"Übergangsvorschriften","text":"(1) Auf Verkaufsprospekte, die vor dem 1. Juni 2012 bei der Bundesanstalt zur Gestattung ihrer Veröffentlichung nach § 8i Absatz 2 Satz 1 des Verkaufsprospektgesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2701), das zuletzt durch Artikel 8 des Gesetzes vom 16. Juli 2007 (BGBl. I S. 1330) geändert worden ist, eingereicht wurden, ist das Verkaufsprospektgesetz in der bis zum 31. Mai 2012 geltenden Fassung weiterhin anzuwenden. Das öffentliche Angebot von Vermögensanlagen im Sinne des Satzes 1 gilt mit dem Ablauf des 17. August 2022 als beendet.\n(1a) Auf Vermögensanlagen, die vor dem 10. Juli 2015 auf der Grundlage eines von der Bundesanstalt nach diesem Gesetz gebilligten Verkaufsprospekts öffentlich angeboten wurden und nach dem 10. Juli 2015 weiter öffentlich angeboten werden, ist vorbehaltlich der Absätze 11 und 13 das Vermögensanlagengesetz in der bis zum 9. Juli 2015 geltenden Fassung bis zum 10. Juli 2016 weiterhin anzuwenden. Abweichend von Satz 1 ist auf Vermögensanlagen, die vor dem 10. Juli 2015 auf der Grundlage eines von der Bundesanstalt nach diesem Gesetz gebilligten Verkaufsprospekts letztmalig öffentlich angeboten wurden, das Vermögensanlagengesetz in der bis zum 9. Juli 2015 geltenden Fassung weiterhin anzuwenden. Für Vermögensanlagen im Sinne des Satzes 1 gilt § 10a Absatz 2 in der bis zum 15. Juli 2019 geltenden Fassung mit der Maßgabe, dass das öffentliche Angebot spätestens ab dem 10. Juli 2016 als beendet gilt, sofern nicht vor diesem Zeitpunkt ein Verkaufsprospekt nach Maßgabe dieses Gesetzes in seiner ab dem 10. Juli 2015 geltenden Fassung veröffentlicht wird.\n(2) Für Ansprüche wegen fehlerhafter Verkaufsprospekte, die vor dem 1. Juni 2012 im Inland veröffentlicht worden sind, sind das Verkaufsprospektgesetz und die §§ 44 bis 47 des Börsengesetzes jeweils in der bis zum 31. Mai 2012 geltenden Fassung weiterhin anzuwenden. Wurden Verkaufsprospekte entgegen § 8f Absatz 1 Satz 1 des Verkaufsprospektgesetzes in der bis zum 31. Mai 2012 geltenden Fassung nicht veröffentlicht, ist für die daraus resultierenden Ansprüche, die bis zum 31. Mai 2012 entstanden sind, das Verkaufsprospektgesetz in der bis zum 31. Mai 2012 geltenden Fassung weiterhin anzuwenden.\n(3) Die §§ 23 bis 26 gelten für sämtliche Emittenten von Vermögensanlagen, deren Vermögensanlagen nach dem 1. Juni 2012 im Inland öffentlich angeboten werden, und sind erstmals auf Jahresabschlüsse und Lageberichte für das nach dem 31. Dezember 2013 beginnende Geschäftsjahr anzuwenden.\n(4) Veröffentlichungen und Bekanntmachungen nach § 9 Absatz 2 Satz 1 Nummer 1 und 2 sind bis zum 31. Dezember 2014 zusätzlich zu der Veröffentlichung oder Bekanntmachung im Bundesanzeiger auch in einem überregionalen Börsenpflichtblatt vorzunehmen.\n(5) Auf Vermögensanlagen, die durch die Änderung des § 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentvermögen im Sinne des § 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten und die die Voraussetzungen von § 353 Absatz 1 oder 2 des Kapitalanlagegesetzbuchs erfüllen, ist dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung weiterhin anzuwenden.\n(6) Auf Vermögensanlagen, die durch die Änderung des § 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentvermögen im Sinne des § 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten und die die Voraussetzungen von § 353 Absatz 3 des Kapitalanlagegesetzbuchs erfüllen, ist dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung mit Ausnahme von Abschnitt 3 weiterhin anzuwenden.\n(7) Auf Vermögensanlagen, die durch die Änderung des § 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentvermögen im Sinne des § 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten und die die Voraussetzungen von § 353 Absatz 4 oder 5 des Kapitalanlagegesetzbuchs erfüllen, ist dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung bis zur Stellung des Erlaubnisantrags gemäß § 22 oder des Registrierungsantrags gemäß § 44 des Kapitalanlagegesetzbuchs bei der Bundesanstalt weiterhin anzuwenden. Ab Eingang des Erlaubnisantrags nach § 22 oder des Registrierungsantrags gemäß § 44 des Kapitalanlagesetzbuchs ist für Vermögensanlagen im Sinne des Satzes 1 dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung neben den in § 353 Absatz 4 oder 5 des Kapitalanlagegesetzbuchs genannten Vorschriften weiterhin anzuwenden.\n(8) Auf Vermögensanlagen, die vor dem 22. Juli 2013 von mindestens einem Anleger gezeichnet wurden und die durch die Änderung des § 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentvermögen im Sinne des § 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten und die nicht die Voraussetzungen von § 353 Absatz 1, 2, 3, 4 oder 5 des Kapitalanlagegesetzbuchs erfüllen, ist dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung bis zum Ende des Vertriebsrechts für den gemäß § 353 Absatz 6 in Verbindung mit den § 351 Absatz 3 und 4 und § 345 Absatz 6 und 7 oder den § 351 Absatz 6 und § 345 Absatz 8 des Kapitalanlagegesetzbuchs genannten Zeitraum weiterhin mit der Maßgabe anzuwenden, dass eine Billigung des Verkaufsprospekts nach § 8 nach dem 21. Juli 2013 nicht mehr erfolgen kann. Zeichnung im Sinne dieser Übergangsvorschrift ist der unbedingte und unbefristete Abschluss des schuldrechtlichen Verpflichtungsgeschäfts, das darauf gerichtet ist, Gesellschafter an einer Publikumsgesellschaft zu werden.\n(9) Anträge, die auf eine Billigung des Verkaufsprospekts von Vermögensanlagen, die durch die Änderung des § 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentvermögen im Sinne des § 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten, durch die Bundesanstalt gerichtet und am 21. Juli 2013 noch nicht beschieden waren, erlöschen gebührenfrei mit Ablauf des 21. Juli 2013. Die Bundesanstalt weist den Antragsteller auf diesen Umstand und auf die Geltung des Kapitalanlagegesetzbuchs hin. Die vor dem 22. Juli 2013 erteilte Billigung des Verkaufsprospekts von Vermögensanlagen im Sinne von Satz 1 erlischt am 22. Juli 2013, wenn die Vermögensanlage vor dem 22. Juli 2013 noch nicht von mindestens einem Anleger gezeichnet ist. Absatz 8 Satz 3 gilt entsprechend.\n(10) Auf Vermögensanlagen im Sinne von § 1 Absatz 2 Nummer 3, 4 und 7 in der ab dem 10. Juli 2015 geltenden Fassung, die erstmals nach dem 9. Juli 2015 öffentlich angeboten werden, ist dieses Gesetz ab dem 1. Juli 2015 anzuwenden. Auf Vermögensanlagen im Sinne von § 1 Absatz 2 Nummer 3, 4 und 7 in der ab dem 10. Juli 2015 geltenden Fassung, die vor dem 10. Juli 2015 öffentlich angeboten wurden, ist dieses Gesetz ab dem 1. Januar 2016 anzuwenden. In öffentlichen Angeboten von Vermögensanlagen nach Satz 2 ist bis zum 1. Januar 2016 auf den Umstand des Satzes 2 hinzuweisen. Im Hinblick auf die Pflichten nach den §§ 11 und 11a gilt das öffentliche Angebot für Vermögensanlagen im Sinne des Satzes 2 ab dem 1. Januar 2016 als beendet, sofern nicht vor diesem Zeitpunkt ein Verkaufsprospekt nach Maßgabe dieses Gesetzes in seiner ab dem 10. Juli 2015 geltenden Fassung veröffentlicht wird.\n(11) § 31 Absatz 1 Satz 1 in der Fassung des Kleinanlegerschutzgesetzes vom 3. Juli 2015 (BGBl. I S. 1114) ist erstmals auf Jahres- und Konzernabschlüsse für Geschäftsjahre anzuwenden, die nach dem 31. Dezember 2014 beginnen.\n(12) Auf Vermögensanlagen im Sinne von § 1 Absatz 2 in der ab dem 10. Juli 2015 geltenden Fassung, die vor dem 1. Juli 2005 letztmals öffentlich angeboten wurden, ist dieses Gesetz nicht anzuwenden.\n(13) Die §§ 23, 26, 30 und 31 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahresabschlüsse und Lageberichte für nach dem 31. Dezember 2015 beginnende Geschäftsjahre anzuwenden. Auf Jahresabschlüsse und Lageberichte für vor dem 1. Januar 2015 beginnende Geschäftsjahre bleiben die §§ 23, 26, 30 und 31 in der bis zum 9. Juli 2015 geltenden Fassung anwendbar. Auf Jahresabschlüsse und Lageberichte für nach dem 31. Dezember 2014 und vor dem 1. Januar 2016 beginnende Geschäftsjahre bleiben die §§ 23, 26 und 30 in der bis zum 9. Juli 2015 geltenden Fassung und § 31 in der bis zum 22. Juli 2015 geltenden Fassung anwendbar.\n(14) § 23 in der Fassung des CSR-Richtlinie-Umsetzungsgesetzes vom 11. April 2017 (BGBl. I S. 802) sind erstmals auf Jahres- und Konzernabschlüsse, Lage- und Konzernlageberichte für das nach dem 31. Dezember 2016 beginnende Geschäftsjahr anzuwenden. § 23 in der bis zum 18. April 2017 geltenden Fassung ist unbeschadet des Absatzes 13 letztmals anzuwenden auf Lage- und Konzernlageberichte für das vor dem 1. Januar 2017 beginnende Geschäftsjahr.\n(15) Unvollständige Verkaufsprospekte, die vor dem 16. Juli 2019 gebilligt wurden, unterliegen bis zum Ablauf ihrer Gültigkeit weiterhin dem Vermögensanlagengesetz in der bis zum 15. Juli 2019 geltenden Fassung.\n(16) Die §§ 23 und 24 in der ab dem 19. August 2020 geltenden Fassung sind erstmals auf Jahresberichte, Jahresabschlüsse, Lageberichte sowie Erklärungen nach § 264 Absatz 2 Satz 3 und § 289 Absatz 1 Satz 5 des Handelsgesetzbuchs für das nach dem 31. Dezember 2019 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis einschließlich 18. August 2020 geltenden Fassung sind letztmals anzuwenden auf Jahresberichte, Jahresabschlüsse, Lageberichte sowie Erklärungen nach § 264 Absatz 2 Satz 3 und § 289 Absatz 1 Satz 5 des Handelsgesetzbuchs für das vor dem 1. Januar 2020 beginnende Geschäftsjahr.\n(17) Auf Vermögensanlagen, die vor dem 17. August 2021 auf Grundlage eines von der Bundesanstalt gebilligten Verkaufsprospekts oder eines von der Bundesanstalt gestatteten Vermögensanlageninformationsblatts öffentlich angeboten wurden und nach dem 17. August 2021 weiter angeboten werden, ist das Vermögensanlagengesetz in der bis zum 16. August 2021 geltenden Fassung bis zwölf Monate nach der Billigung des Verkaufsprospekts oder der Gestattung des Vermögensanlagen-Informationsblatts weiterhin anzuwenden.\n(18) § 26 in der Fassung des Gesetzes zur weiteren Stärkung des Anlegerschutzes vom 9. Juli 2021 (BGBl. I S. 2570) ist erstmals auf Jahresabschlüsse und Lageberichte für das nach dem 31. Dezember 2020 beginnende Geschäftsjahr anzuwenden.\n(19) Die §§ 23 und 31 in der ab dem 1. August 2022 geltenden Fassung sind erstmals auf Jahresberichte für das nach dem 31. Dezember 2021 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis einschließlich 31. Juli 2022 geltenden Fassung sind letztmals anzuwenden auf Jahresberichte für das vor dem 1. Januar 2022 beginnende Geschäftsjahr."}