{"id":"5c","heading":"Mittelverwendungskontrolle","text":"(1) Bei Vermögensanlagen nach § 1 Absatz 2 Nummer 7 und 8, die den Erwerb eines Sachgutes oder eines Rechts an einem Sachgut, die Pacht eines Sachgutes oder bei Vermögensanlagen nach § 1 Absatz 2 Nummer 3 bis 8 die Weitergabe der Anlegergelder zum Zwecke des Erwerbs eines Sachgutes oder eines Rechts an einem Sachgut oder der Pacht eines Sachgutes zum Gegenstand haben, hat der Emittent bis zu dem in Satz 3 genannten Zeitpunkt einen unabhängigen Mittelverwendungskontrolleur zu bestellen. Als Mittelverwendungskontrolleure können ausschließlich Rechtsanwälte, Notare, Steuerberater, Wirtschaftsprüfer oder vereidigte Buchprüfer oder von diesen Berufsträgern gebildete Gesellschaften bestellt werden. Die Bestellung sowie der Vertrag über die Mittelverwendungskontrolle müssen zum Zeitpunkt der Prospekteinreichung oder in den Fällen des § 2a oder § 2b zum Zeitpunkt der Einreichung des Vermögensanlagen-Informationsblatts abgeschlossen sein. Der Vertrag über die Mittelverwendungskontrolle ist durch den Emittenten als Bestandteil des Verkaufsprospekts bis zu dem in Satz 3 genannten Zeitpunkt vorzulegen. Sind seit der erstmaligen Bestellung eines Mittelverwendungskontrolleurs durch einen Emittenten zehn Jahre vergangen, so ist für neue Emissionen ein anderer Mittelverwendungskontrolleur im Sinne von Absatz 1 Satz 1 zu bestellen.\n(2) Der Emittent hat ein Mittelverwendungskonto einzurichten, über das er nur zusammen mit dem bestellten Mittelverwendungskontrolleur verfügen darf. Der Mittelverwendungskontrolleur darf einer Verwendung der eingeworbenen Anlegergelder durch den Emittenten erst zustimmen, wenn die im Vertrag über die Mittelverwendungskontrolle festgelegten Voraussetzungen vorliegen. Diese Voraussetzungen sind in Übereinstimmung mit den gesetzlichen Vorgaben im Verkaufsprospekt festzulegen. Nach der Freigabe hat der Mittelverwendungskontrolleur zu kontrollieren, ob die freigegebenen Mittel aus der Vermögensanlage entsprechend dem im Vertrag festgelegten Verwendungszweck und den übrigen dort festgelegten Bestimmungen verwendet werden. Die in Satz 4 bezeichnete Pflicht besteht fortlaufend mindestens alle sechs Monate bis zur Verwendung aller Anlegergelder und setzt spätestens sechs Monate nach Beginn des öffentlichen Angebots ein. Handelt es sich um die Weitergabe von Anlegergeldern im Sinne von Absatz 1, so umfasst die Kontrolle die Verwendung auf allen Ebenen. Das Ergebnis der Mittelverwendungskontrolle ist durch den Mittelverwendungskontrolleur unverzüglich in einem Bericht zusammenzufassen, der dem Emittenten und elektronisch und in elektronisch durchsuchbarem Format der Bundesanstalt über ihr Melde- und Veröffentlichungssystem unverzüglich zu übermitteln ist. In dem Bericht ist anzugeben:\n(3) Den jeweiligen Bericht der laufenden und abschließenden Mittelverwendungskontrolle hat der Mittelverwendungskontrolleur bis zur vollständigen Tilgung der Vermögensanlage unverzüglich im Bundesanzeiger zu veröffentlichen.\n(4) Die Absätze 1 bis 3 gelten nicht, wenn sich das Angebot ausschließlich an eine Kapitalgesellschaft oder eine GmbH & Co. KG richtet, deren Kommanditisten gleichzeitig Gesellschafter der GmbH oder an der Entscheidungsfindung der GmbH beteiligt sind, sofern die GmbH & Co. KG kein Investmentvermögen und keine Verwaltungsgesellschaft nach dem Kapitalanlagegesetzbuch ist."}