{"id":"7","heading":"Inhalt des Verkaufsprospekts; Verordnungsermächtigung","text":"(1) Der Verkaufsprospekt muss alle tatsächlichen und rechtlichen Angaben enthalten, die notwendig sind, um dem Publikum eine zutreffende Beurteilung des Emittenten der Vermögensanlagen und der Vermögensanlagen selbst einschließlich der Anlegergruppe, auf die die Vermögensanlage abzielt, zu ermöglichen. Bestehen die Vermögensanlagen aus Anteilen an einem Treuhandvermögen und besteht dieses ganz oder teilweise aus einem Anteil an einer Gesellschaft, so muss der Verkaufsprospekt auch die entsprechenden Angaben zu dieser Gesellschaft enthalten.\n(2) Der Verkaufsprospekt hat mit einem Deckblatt zu beginnen, das einen deutlichen Hinweis darauf enthalten muss, dass die inhaltliche Richtigkeit der Angaben im Verkaufsprospekt nicht Gegenstand der Prüfung des Verkaufsprospekts durch die Bundesanstalt ist. Ferner ist an hervorgehobener Stelle im Verkaufsprospekt ein ausdrücklicher Hinweis darauf aufzunehmen, dass bei fehlerhaftem Verkaufsprospekt Haftungsansprüche nur dann bestehen können, wenn die Vermögensanlage während der Dauer des öffentlichen Angebots, spätestens jedoch innerhalb von zwei Jahren nach dem ersten öffentlichen Angebot der Vermögensanlagen im Inland, erworben wird. Im Verkaufsprospekt darf weder der Begriff „Fonds“ noch ein Begriff, der diesen Begriff enthält, zur Bezeichnung des Anbieters, des Emittenten oder der Vermögensanlage verwendet werden. Der Verkaufsprospekt darf sich jeweils nur auf eine bestimmte Vermögensanlage beziehen. Verkaufsprospekte für verschiedene Vermögensanlagen desselben Emittenten können drucktechnisch in einem Dokument zusammengefasst werden. Die Anzahl der in einem Dokument zusammengefassten Verkaufsprospekte bemisst sich nach der Anzahl der Vermögensanlagen.\n(3) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz die zum Schutz des Publikums erforderlichen Vorschriften über die Sprache, den Inhalt und den Aufbau des Verkaufsprospekts zu erlassen, insbesondere über\n(+++ § 7: Zur Nichtanwendung vgl. § 2 +++)"}