{"id":"8","heading":"Billigung des Verkaufsprospekts","text":"(1) Ein Verkaufsprospekt darf vor seiner Billigung nicht veröffentlicht werden. Die Bundesanstalt entscheidet über die Billigung vorbehaltlich Absatz 4 Satz 4 nach Abschluss einer Vollständigkeitsprüfung des Verkaufsprospekts einschließlich einer Prüfung der Kohärenz und Verständlichkeit seines Inhalts. Bei der Prüfung der Kohärenz prüft die Bundesanstalt insbesondere, ob für das laufende und das folgende Geschäftsjahr die Vermögens-, Finanz- und Ertragslage des Emittenten, die Geschäftsaussichten sowie ihre Auswirkungen auf die Fähigkeit des Emittenten, seinen Verpflichtungen gegenüber dem Anleger nachzukommen, im Verkaufsprospekt widerspruchsfrei dargestellt werden.\n(2) Die Bundesanstalt teilt dem Anbieter innerhalb von 20 Arbeitstagen nach Eingang des Verkaufsprospekts ihre Entscheidung mit.\n(3) Hat die Bundesanstalt Anhaltspunkte dafür, dass der Verkaufsprospekt unvollständig ist oder es ergänzender Informationen bedarf, gilt die in Absatz 2 genannte Frist erst ab dem Zeitpunkt, zu dem diese Informationen eingehen. Die Bundesanstalt soll den Anbieter über die nach ihrer Auffassung vorliegende Unvollständigkeit des Verkaufsprospekts oder über die Notwendigkeit ergänzender Informationen innerhalb von zehn Arbeitstagen ab Eingang des Verkaufsprospekts informieren.\n(4) Hat die Bundesanstalt aufgrund der Beschreibung der Vermögensanlage im Verkaufsprospekt oder sonstiger der Bundesanstalt bekannten Tatsachen Anhaltspunkte dafür, dass Anlegerschutzbedenken im Hinblick auf § 15 des Wertpapierhandelsgesetzes bestehen, setzt sie das Prospektprüfungsverfahren solange aus, bis das Verfahren nach § 15 des Wertpapierhandelsgesetzes abgeschlossen ist. Die Bundesanstalt teilt dem Anbieter die Aussetzung und den Zeitpunkt der Aussetzung mit. Die in Absatz 2 genannte Frist beginnt ab dem Zeitpunkt erneut, zu dem die Bundesanstalt die Prüfung nach § 15 Wertpapierhandelsgesetz beendet und dies dem Anbieter mitgeteilt hat. Endet das Verfahren nach § 15 Wertpapierhandelsgesetz mit einem Verbot, versagt die Bundesanstalt die Billigung. Ergeht innerhalb von zwölf Monaten nach Eingang des Antrags auf Billigung des Verkaufsprospekts keine Entscheidung nach § 15 des Wertpapierhandelsgesetzes, gilt das Prospektprüfungsverfahren als beendet.\n(+++ § 8: Zur Nichtanwendung vgl. § 2 +++)"}