{"id":"18","heading":"Wiederaufnahme der Verhandlungen","text":"(1) Frühestens zwei Jahre nach dem Beschluss nach § 16 Abs. 1 wird auf schriftlichen Antrag von mindestens 10 Prozent der Arbeitnehmer der Europäischen Genossenschaft, ihrer Tochtergesellschaften und Betriebe oder von deren Vertretern ein besonderes Verhandlungsgremium erneut gebildet, mit der Maßgabe, dass an die Stelle der beteiligten juristischen Personen, betroffenen Tochtergesellschaften und betroffenen Betriebe die Europäische Genossenschaft, ihre Tochtergesellschaften und ihre Betriebe treten. Die Parteien können eine frühere Wiederaufnahme der Verhandlungen vereinbaren.\n(2) Wenn das besondere Verhandlungsgremium die Wiederaufnahme der Verhandlungen mit der Leitung der Europäischen Genossenschaft nach Absatz 1 beschließt, in diesen Verhandlungen jedoch keine Einigung erzielt wird, finden die §§ 22 bis 33 über den SCE-Betriebsrat kraft Gesetzes und die §§ 34 bis 38 über die Mitbestimmung kraft Gesetzes keine Anwendung.\n(3) Sind strukturelle Änderungen der Europäischen Genossenschaft geplant, die geeignet sind, Beteiligungsrechte der Arbeitnehmer zu mindern, finden auf Veranlassung der Leitung der Europäischen Genossenschaft oder des SCE-Betriebsrats Verhandlungen über die Beteiligungsrechte der Arbeitnehmer der Europäischen Genossenschaft statt. Anstelle des neu zu bildenden besonderen Verhandlungsgremiums können die Verhandlungen mit der Leitung der Europäischen Genossenschaft einvernehmlich von dem SCE-Betriebsrat gemeinsam mit Vertretern der von der geplanten strukturellen Änderung betroffenen Arbeitnehmer, die bisher nicht von dem SCE-Betriebsrat vertreten werden, geführt werden. Wird in diesen Verhandlungen keine Einigung erzielt, sind die §§ 22 bis 33 über den SCE-Betriebsrat kraft Gesetzes und die §§ 34 bis 38 über die Mitbestimmung kraft Gesetzes anzuwenden.\n(4) In den Fällen der Absätze 1 und 3 gelten die Vorschriften dieses Teils entsprechend mit der Maßgabe, dass an die Stelle der Leitungen die Leitung der Europäischen Genossenschaft tritt."}