{"id":"23","heading":"Errichtung des SCE-Betriebsrats","text":"(1) Zur Sicherung des Rechts auf Unterrichtung und Anhörung in der Europäischen Genossenschaft ist ein SCE-Betriebsrat zu errichten. Dieser setzt sich aus Arbeitnehmern der Europäischen Genossenschaft, ihrer Tochtergesellschaften und Betriebe zusammen. Für die Errichtung des SCE-Betriebsrats gelten § 5 Abs. 2, § 6 Abs. 1 und 2 Satz 2 und 3, die §§ 7 bis 10 und 11 Abs. 1 Satz 2 und 3 entsprechend mit der Maßgabe, dass an die Stelle der beteiligten juristischen Personen, betroffenen Tochtergesellschaften und betroffenen Betriebe die Europäische Genossenschaft, ihre Tochtergesellschaften und ihre Betriebe treten. Im Fall des § 22 Abs. 1 Nr. 2 ist für die Feststellung der Zahl der beschäftigten Arbeitnehmer das Ende des in § 20 angegebenen Zeitraums maßgeblich. Die Mitgliedschaft im SCE-Betriebsrat beginnt mit der Wahl oder Bestellung. Die Dauer der Mitgliedschaft der aus dem Inland kommenden Mitglieder beträgt vier Jahre, wenn sie nicht durch Abberufung oder aus anderen Gründen vorzeitig endet. Für die Abberufung gelten die §§ 8 bis 10 entsprechend mit der Maßgabe, dass an die Stelle der beteiligten juristischen Personen, betroffenen Tochtergesellschaften und betroffenen Betriebe die Europäische Genossenschaft, ihre Tochtergesellschaften und ihre Betriebe treten.\n(2) Die Leitung der Europäischen Genossenschaft lädt unverzüglich nach Benennung der Mitglieder zur konstituierenden Sitzung des SCE-Betriebsrats ein. Der SCE-Betriebsrat wählt aus seiner Mitte einen Vorsitzenden und dessen Stellvertreter.\n(3) Der Vorsitzende oder im Fall seiner Verhinderung der Stellvertreter vertritt den SCE-Betriebsrat im Rahmen der von ihm gefassten Beschlüsse. Zur Entgegennahme von Erklärungen, die dem SCE-Betriebsrat gegenüber abzugeben sind, ist der Vorsitzende oder im Fall seiner Verhinderung der Stellvertreter berechtigt.\n(4) Der SCE-Betriebsrat bildet aus seiner Mitte einen Ausschuss von drei Mitgliedern, dem neben dem Vorsitzenden zwei weitere zu wählende Mitglieder angehören. Der Ausschuss führt die laufenden Geschäfte des SCE-Betriebsrats (geschäftsführender Ausschuss)."}