{"id":"36","heading":"Sitzverteilung und Bestellung","text":"(1) Der SCE-Betriebsrat verteilt die Zahl der Sitze im Aufsichts- oder Verwaltungsorgan der Europäischen Genossenschaft auf die Mitgliedstaaten, in denen Mitglieder zu wählen oder zu bestellen sind. Die Verteilung richtet sich nach dem jeweiligen Anteil der in den einzelnen Mitgliedstaaten beschäftigten Arbeitnehmer der Europäischen Genossenschaft, ihrer Tochtergesellschaften und ihrer Betriebe. Können bei dieser anteiligen Verteilung die Arbeitnehmer aus einem oder mehreren Mitgliedstaaten keinen Sitz erhalten, hat der SCE-Betriebsrat den letzten zu verteilenden Sitz einem bisher unberücksichtigten Mitgliedstaat zuzuweisen. Dieser Sitz soll, soweit angemessen, dem Mitgliedstaat zugewiesen werden, in dem die Europäische Genossenschaft ihren Sitz haben wird. Dieses Verteilungsverfahren gilt auch in dem Fall, in dem die Arbeitnehmer der Europäischen Genossenschaft Mitglieder dieser Organe empfehlen oder ablehnen können.\n(2) Soweit die Mitgliedstaaten über die Besetzung der ihnen zugewiesenen Sitze keine eigenen Regelungen treffen, bestimmt der SCE-Betriebsrat die Arbeitnehmervertreter im Aufsichts- oder Verwaltungsorgan der Europäischen Genossenschaft.\n(3) Die Ermittlung der auf das Inland entfallenden Arbeitnehmervertreter des Aufsichts- oder Verwaltungsorgans der Europäischen Genossenschaft erfolgt durch ein Wahlgremium, das sich aus den Arbeitnehmervertretungen der Europäischen Genossenschaft, ihrer Tochtergesellschaften und ihrer Betriebe zusammensetzt. Für das Wahlverfahren gelten § 6 Abs. 2 bis 4, § 8 Abs. 1 Satz 2 bis 5, Abs. 2 bis 7 und die §§ 9 und 10 entsprechend mit der Maßgabe, dass an die Stelle der beteiligten juristischen Personen, betroffenen Tochtergesellschaften und betroffenen Betriebe die Europäische Genossenschaft, ihre Tochtergesellschaften und ihre Betriebe treten. Das Wahlergebnis ist der Leitung der Europäischen Genossenschaft, dem SCE-Betriebsrat, den Gewählten, den Sprecherausschüssen und Gewerkschaften mitzuteilen.\n(4) Die nach den Absätzen 2 und 3 ermittelten Arbeitnehmervertreter werden der Generalversammlung der Europäischen Genossenschaft zur Bestellung vorgeschlagen. Die Generalversammlung ist an diese Vorschläge gebunden."}