{"id":"5","heading":"Zusammensetzung des besonderen Verhandlungsgremiums","text":"(1) Das besondere Verhandlungsgremium ist auf Grund einer schriftlichen Aufforderung der Leitungen zu bilden. Es hat die Aufgabe, mit den Leitungen eine schriftliche Vereinbarung über die Beteiligung der Arbeitnehmer in der Europäischen Genossenschaft abzuschließen.\n(2) Für die in jedem Mitgliedstaat beschäftigten Arbeitnehmer der beteiligten juristischen Personen, betroffenen Tochtergesellschaften und betroffenen Betriebe werden Mitglieder für das besondere Verhandlungsgremium gewählt oder bestellt. Für jeden Anteil der in einem Mitgliedstaat beschäftigten Arbeitnehmer, der 10 Prozent der Gesamtzahl der in allen Mitgliedstaaten beschäftigten Arbeitnehmer oder einen Bruchteil davon beträgt, ist ein Mitglied aus diesem Mitgliedstaat in das besondere Verhandlungsgremium zu wählen oder zu bestellen.\n(3) Wird die Europäische Genossenschaft durch Verschmelzung gegründet, sind so viele zusätzliche Mitglieder in das besondere Verhandlungsgremium zu wählen oder zu bestellen, wie erforderlich sind, um zu gewährleisten, dass jede beteiligte Genossenschaft, die eingetragen ist und Arbeitnehmer in dem betreffenden Mitgliedstaat beschäftigt und die als Folge der geplanten Eintragung der Europäischen Genossenschaft als eigene Rechtspersönlichkeit erlöschen wird, in dem besonderen Verhandlungsgremium durch mindestens ein Mitglied vertreten ist. Dies darf nicht zu einer Doppelvertretung der betroffenen Arbeitnehmer führen.\n(4) Die Zahl der zusätzlichen Mitglieder darf 20 Prozent der sich aus Absatz 2 ergebenden Mitgliederzahl nicht überschreiten. Kann danach nicht jede nach Absatz 3 besonders zu berücksichtigende Genossenschaft durch ein zusätzliches Mitglied im besonderen Verhandlungsgremium vertreten werden, so werden diese Genossenschaften in absteigender Reihenfolge der Zahl der bei ihnen beschäftigten Arbeitnehmer berücksichtigt. Dabei ist zu gewährleisten, dass ein Mitgliedstaat nicht mehrere zusätzliche Sitze erhält, solange nicht alle anderen Mitgliedstaaten, aus denen die nach Absatz 3 besonders zu berücksichtigenden Genossenschaften stammen, einen Sitz erhalten haben.\n(5) Treten während der Tätigkeitsdauer des besonderen Verhandlungsgremiums solche Änderungen in der Struktur oder Arbeitnehmerzahl der beteiligten juristischen Personen, der betroffenen Tochtergesellschaften oder der betroffenen Betriebe ein, dass sich die konkrete Zusammensetzung des besonderen Verhandlungsgremiums ändern würde, so ist das besondere Verhandlungsgremium entsprechend neu zusammenzusetzen. Über solche Änderungen haben die zuständigen Leitungen unverzüglich das besondere Verhandlungsgremium zu informieren. § 4 gilt entsprechend."}