{"id":"2","heading":"Versteigerungsmenge, Versteigerungstermine","text":"(1) Pro Jahr wird folgende Gesamtmenge an Berechtigungen durch Geschäfte zur sofortigen Erfüllung (Spothandel) sowie durch Geschäfte zur Lieferung auf Termin (Terminhandel) versteigert:\n(2) Zur Versteigerung der Gesamtmenge nach Absatz 1 findet ab Jahresbeginn jeweils einmal wöchentlich eine Versteigerung statt, bis die Gesamtmenge versteigert ist. In den Jahren 2010 und 2011 betragen die wöchentlichen Versteigerungsmengen 870 000 Berechtigungen und im Jahr 2012 sind es 945 000 Berechtigungen. Zur Aufteilung der Versteigerungsmengen nach Satz 2 werden bei den wöchentlichen Versteigerungsterminen in den Jahren 2010 und 2011 jeweils 570 000 Berechtigungen pro Termin und im Jahr 2012 jeweils 645 000 Berechtigungen pro Termin in den Monaten Januar bis Oktober im Terminhandel zur Lieferung im Dezember des laufenden Jahres angeboten; im Übrigen werden die Berechtigungen im Spothandel angeboten. Sinkt die verbliebene Versteigerungsmenge unter die in Satz 2 genannte Menge, wird im folgenden Versteigerungstermin die verbleibende Menge angeboten.\n(3) Sofern das Handelssystem zu einem der vorgesehenen Versteigerungstermine wegen einer technischen Störung nicht zur Verfügung steht oder in einem Versteigerungstermin die Gesamtgebotsmenge hinter der angebotenen Versteigerungsmenge zurückbleibt, findet die Versteigerung an dem vorgesehenen Versteigerungstermin nicht statt. Für den ausgefallenen Versteigerungstermin wird innerhalb der folgenden 15 Handelstage ein Ersatztermin festgesetzt. Die zuständige Stelle stellt sicher, dass der Ersatztermin nach Satz 2 börsenüblich bekannt gemacht wird.\n(4) Für die Bestimmung der erforderlichen Menge an Berechtigungen nach Absatz 1 Nummer 2 sind die Nettoerlöse aus der Versteigerung einer Anzahl von Berechtigungen maßgeblich, die zum Ausgleich der nicht durch Gebühreneinnahmen gedeckten Kosten der Deutschen Emissionshandelsstelle beim Umweltbundesamt für das jeweilige Haushaltsjahr erforderlich sind; diese Kosten ergeben sich aus dem Bundeshaushaltsplan, Einzelplan des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit, Kapitel 1605 „Umweltbundesamt“. Überdeckungen und Unterdeckungen sind auf den zukünftigen Refinanzierungsbedarf anzurechnen. Im Jahr 2012 erhöht sich die Menge an Berechtigungen nach Absatz 1 Nummer 2 insgesamt um eine Anzahl an Berechtigungen, deren Nettoerlöse aus der Versteigerung die Gesamtausgaben des Umweltbundesamtes im Zusammenhang mit der Rückerstattung der Allgemeinen Emissionshandelsgebühr nach der Emissionshandels-Kostenverordnung 2007 decken. Der Refinanzierungsbedarf nach den Sätzen 1 und 3 wird anteilig aus den Nettoerlösen der Versteigerungen in den Monaten Januar bis Oktober eines Jahres gedeckt."}