{"id":"10","heading":"Vorläufige Begrenzung von Zahlbeträgen","text":"(1) Die Summe der Zahlbeträge aus gleichartigen Renten der Rentenversicherung und Leistungen der Zusatzversorgungssysteme nach Anlage 1 Nr. 2, 3 oder 19 bis 27 sowie die Zahlbeträge der Leistungen der Sonderversorgungssysteme nach Anlage 2 Nr. 1 bis 3 oder die Summe der Zahlbeträge der Leistungen nach § 4 Abs. 2 Nr. 1 und 2 werden einschließlich des Ehegattenzuschlags vom Ersten des auf die Verkündung dieses Gesetzes folgenden Kalendermonats an auf folgende Höchstbeträge begrenzt:\n(2) Abweichend von Absatz 1 gilt für Leistungen, die nach dem Sonderversorgungssystem des ehemaligen Ministeriums für Staatssicherheit/Amtes für Nationale Sicherheit zugestanden haben, § 2 des Gesetzes über die Aufhebung der Versorgungsordnung des ehemaligen Ministeriums für Staatssicherheit/Amtes für Nationale Sicherheit vom 29. Juni 1990 (GBl. I Nr. 38 S. 501) weiter. § 2 des Gesetzes über die Aufhebung der Versorgungsordnung des ehemaligen Ministeriums für Staatssicherheit/Amtes für Nationale Sicherheit vom 29. Juni 1990 (GBl. I Nr. 38 S. 501) findet auch Anwendung bei gleichartigen Renten der Rentenversicherung oder der Versorgungssysteme oder bei mehrfachem Bezug von Leistungen aus eigenen, nicht abgeleiteten Ansprüchen für die Summe der Zahlbeträge, wenn Leistungen an ehemalige Angehörige des Ministeriums für Staatssicherheit/Amtes für Nationale Sicherheit gezahlt werden, die nach dem 30. September 1989 in den Bereich der Rentenversicherung oder anderer Versorgungssysteme gewechselt sind. Diese Ansprüche gelten als in dem Sonderversorgungssystem nach Anlage 2 Nr. 4 erworben.\n(3) Die Absätze 1 und 2 sind entsprechend anzuwenden, wenn eine Zusatzrente auf Zeiten aus einem Versorgungssystem beruht oder diese Zeiten rentensteigernd berücksichtigt worden sind.\n(4) Übersteigt der Zahlbetrag einer gleichartigen Rente aus der Sozialpflichtversicherung den Zahlbetrag nach Absatz 1 oder 2, wird der Zahlbetrag der Rente der Rentenversicherung weitergezahlt.\n(5) Die Begrenzung nach den Absätzen 1 und 2 hat der Versorgungsträger durch Bescheid vorzunehmen. Wurde die Leistung in den Fällen des Absatzes 2 im Dezember 1991 von einem Träger der Rentenversicherung gezahlt, hat er die Begrenzung vorzunehmen; der Versorgungsträger teilt ihm auf Anforderung die erforderlichen Daten mit. Die Anhörung eines Beteiligten vor Erlaß des Bescheides ist nicht erforderlich. § 8 Abs. 3 Satz 2 ist anzuwenden."}