{"id":"11","heading":"Anpassung von Versorgungsleistungen aufgrund\nvorzeitiger Entlassung","text":"(1) Die Zahlbeträge aus Versorgungsleistungen aufgrund vorzeitiger Entlassung bei Erreichen besonderer Altersgrenzen oder bestimmter Dienstzeiten aus Sonderversorgungssystemen werden vom Ersten des auf die Verkündung dieses Gesetzes folgenden Kalendermonats an auf folgende Höchstbeträge begrenzt:\n(2) Neben Versorgungsleistungen nach Absatz 1 Satz 1 Buchstabe a werden vom Ersten des auf die Verkündung dieses Gesetzes folgenden Kalendermonats an Übergangs- und sonstige Teilrenten aus Sonderversorgungssystemen nicht gewährt. § 10 Abs. 5 gilt entsprechend.\n(3) Der Anspruch auf Versorgungsleistungen nach Absatz 1 Satz 1 entfällt mit Beginn einer Rente wegen Alters oder einer ähnlichen Leistung öffentlich-rechtlicher Art, spätestens zum Ende des Monats, der dem Monat vorangeht, in dem erstmals eine dieser Leistungen ohne Minderung wegen vorzeitiger Inanspruchnahme bezogen werden kann.\n(3a) Der Versorgungsträger soll den Berechtigten, der die Voraussetzungen für einen Anspruch auf Rente wegen Alters ohne Rentenminderung erfüllen könnte oder in absehbarer Zeit voraussichtlich erfüllen wird, auffordern, diese Rente innerhalb eines Monats zu beantragen. Stellt der Berechtigte den Antrag nicht, ruht der Anspruch auf die Versorgungsleistung mit Ablauf des Monats, in dem die Frist abläuft. Der Anspruch lebt wieder auf mit Ablauf des Monats, in dem der Berechtige den Antrag stellt. Er lebt rückwirkend wieder auf, wenn der Berechtigte nachweist, daß die Voraussetzungen für den Anspruch auf Altersrenten nicht erfüllt waren. Die Sätze 1 bis 4 sind auch anzuwenden, wenn der Berechtigte während des Bezugs einer Teilrente wegen Alters die Voraussetzungen für eine höhere Rente als die bezogene Teilrente erfüllen könnte oder in absehbarer Zeit voraussichtlich erfüllen wird.\n(3b) Ist dem Berechtigten\n(4) Absätze 1 bis 3 gelten auch dann, wenn Vorruhestandsgeld oder Invalidenrente bei Erreichen besonderer Altersgrenzen im Anschluß an eine befristete erweiterte Versorgung gewährt wird.\n(5) Dienstbeschädigungsteilrenten und Invalidenteilrenten werden begrenzt auf den entsprechenden Vomhundertsatz der Versichertenrente gemäß § 10 Abs. 1 Satz 1 und Abs. 2. Neben Renten im Sinne des § 4 Abs. 2 Nr. 1 und 2 und Abs. 3 Nr. 1 und 2 sowie Renten wegen verminderter Erwerbsfähigkeit oder ähnlichen Leistungen öffentlich-rechtlicher Art werden solche Teilrenten aus Sonderversorgungssystemen nicht gewährt. Besteht für denselben Zeitraum Anspruch auf mehrere Teilrenten aus Sonderversorgungssystemen, wird als Versorgungsleistung insgesamt höchstens der Betrag gewährt, der sich als Vollrente ergeben würde; Satz 2 ist anzuwenden. Der Anspruch auf Versorgungsleistungen nach den Sätzen 1 und 3 sowie nach Absatz 1 Satz 1 Buchstabe b entfällt mit Beginn einer Rente wegen Alters oder einer ähnlichen Leistung öffentlich-rechtlicher Art, spätestens zum Ende des Monats, der dem Monat vorangeht, in dem eine dieser Leistungen ohne Minderung wegen vorzeitiger Inanspruchnahme bezogen werden kann. Die Sätze 1 bis 4 gelten vom Ersten des auf die Verkündung dieses Gesetzes folgenden Kalendermonats an; § 10 Abs. 5 gilt entsprechend.\n(5a) Der Anspruch auf Dienstbeschädigungsteilrente aus einem Sonderversorgungssystem nach Anlage 2 Nr. 1 bis 3 entfällt zum 31. Dezember 1996. Der Anspruch auf Dienstbeschädigungsteilrente aus dem Sonderversorgungssystem nach Anlage 2 Nr. 4 entfällt zum 28. Februar 2002.\n(6) Die Versorgungsleistungen nach Absatz 1 und 5 nehmen nach dem 31. Dezember 1991 an Rentenanpassungen mit 50 vom Hundert der jeweiligen Anpassung teil. Dabei dürfen die in Absatz 1 und 5 genannten Höchstbeträge vor dem 1. Januar 1995 nicht überschritten werden.\n(7) Die Regelungen der Sonderversorgungssysteme über die Kürzung der in Absatz 1 und 5 aufgeführten Vorsorgungsleistungen bei Erwerbseinkommen gelten jeweils bis zum Inkrafttreten einer für sie geltenden Rechtsverordnung nach § 16 Abs. 3 mit der Maßgabe fort, daß anrechnungsfrei derjenige Betrag ist, der sich für den Empfänger der Versorgungsleistung für den Monat Juni 1991 ergeben hätte. Dieser Betrag nimmt an Anpassungen in entsprechender Anwendung des Absatzes 6 Satz 1 teil.\n(8) Besteht Anspruch auf eine modifizierte Übergangsrente aus dem Sonderversorgungssystem nach Anlage 2 Nr. 1, wird die Übergangsrente nur in der Grundform geleistet. Satz 1 ist vor anderen Regelungen für die Übergangsrente anzuwenden."}