{"id":"6","heading":"Art der Überführung in die Rentenversicherung","text":"(1) Den Pflichtbeitragszeiten nach diesem Gesetz ist für jedes Kalenderjahr als Verdienst (§ 256a Abs. 2 Sechstes Buch Sozialgesetzbuch) das erzielte Arbeitsentgelt oder Arbeitseinkommen höchstens bis zur jeweiligen Beitragsbemessungsgrenze nach der Anlage 3 zugrunde zu legen. Abweichend von Satz 1 ist während der Zugehörigkeit zu einem Sonderversorgungssystem nach dem 30. Juni 1990 bis zum 31. Dezember 1990 der Betrag von 2 700 Deutsche Mark im Monat, vom 1. Januar 1991 bis zum 30. Juni 1991 der Betrag von 3 000 Deutsche Mark im Monat und vom 1. Juli 1991 bis zum 31. Dezember 1991 der Betrag vom 3 400 Deutsche Mark im Monat maßgebend. Satz 1 und 2 gilt auch, wenn die Berechnungsgrundlage für das Übergangsgeld nach den §§ 67 und 68 des Neunten Buches Sozialgesetzbuch oder durch andere Träger der Teilhabe am Arbeitsleben nach den für diese geltenden Vorschriften aus einem Einkommen vor dem 1. Juli 1990 ermittelt wird.\n(2) Für Zeiten der Zugehörigkeit zu einem Versorgungssystem nach Anlage 1 oder Anlage 2 Nr. 1 bis 3 bis zum 17. März 1990, in denen eine Beschäftigung oder Tätigkeit ausgeübt wurde als\n(3) (weggefallen)\n(4) Für Zeiten der Zugehörigkeit zu dem Versorgungssystem des ehemaligen Ministeriums für Staatssicherheit/Amtes für Nationale Sicherheit wird neben Arbeitsentgelt oder Arbeitseinkommen weiteres im Rahmen der Ausübung der Tätigkeit bezogenes Arbeitsentgelt oder Arbeitseinkommen nicht berücksichtigt. Für Zeiten nach Satz 1 wird ein Arbeitsentgelt oder Arbeitseinkommen nicht berücksichtigt, wenn für denselben Zeitraum Beitragszeiten in der gesetzlichen Rentenversicherung der Bundesrepublik Deutschland ohne das Beitrittsgebiet zu berücksichtigen sind. Soweit Arbeitsentgelt oder Arbeitseinkommen nach § 7 Abs. 1 Satz 2 den Pflichtbeitragszeiten als Verdienst zugrunde gelegt wird, gelten diese Zeiten als Zeiten der Zugehörigkeit zu dem Sonderversorgungssystem nach Anlage 2 Nr. 4.\n(5) Für Zeiten, für die der Verdienst nicht mehr nachgewiesen werden kann, gelten § 256b Abs. 1 und § 256c Abs. 1 und 3 Satz 1 des Sechsten Buches Sozialgesetzbuch sinngemäß. Der maßgebende Verdienst ist zu ermitteln, indem der jeweilige, im Falle des § 256c Abs. 3 Satz 1 des Sechsten Buches Sozialgesetzbuch der um ein Fünftel erhöhte Wert der Anlage 14 des Sechsten Buches Sozialgesetzbuch durch den Faktor der Anlage 10 des Sechsten Buches Sozialgesetzbuch desselben Jahres geteilt wird. Der maßgebende Verdienst ist höchstens bis zu dem jeweiligen Betrag der Anlage 3, in den Fällen des Absatzes 2 oder 3 höchstens bis zu dem jeweiligen Betrag, der sich nach Anwendung von Absatz 2 ergibt, und in den Fällen des § 7 höchstens bis zu dem jeweiligen Betrag der Anlage 6 zu berücksichtigen.\n(6) Wird ein Teil des Verdienstes nachgewiesen und der andere Teil glaubhaft gemacht, wird der glaubhaft gemachte Teil des Verdienstes zu fünf Sechsteln berücksichtigt.\n(7) Für die Feststellung des berücksichtigungsfähigen Verdienstes sind die Pflichtbeitragszeiten dem Versorgungssystem zuzuordnen, in dem sie zurückgelegt worden sind. Dies gilt auch, soweit während der Zugehörigkeit zu einem Versorgungssystem Beiträge zur freiwilligen Zusatzrentenversicherung gezahlt worden sind oder Zeiten der Zugehörigkeit zu einem Versorgungssystem später in die freiwillige Zusatzrentenversicherung überführt worden sind.\n(8) Für die Zuordnung der Zeiten zur knappschaftlichen Rentenversicherung sind die Vorschriften des Sechsten Buches Sozialgesetzbuch anzuwenden. Im übrigen werden die Zeiten der allgemeinen Rentenversicherung zugeordnet.\n(9) Die Berechnungsgrundsätze des Sechsten Buches Sozialgesetzbuch sind anzuwenden.\n§ 6 Abs. 1 Satz 1 (iVm Anlage 3): Nach Maßgabe der Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 28.4.1999 I 1092 - 1 BvR 1926/96, 1 BvR 485/97 -"}