{"id":"8","heading":"Verfahren zur Mitteilung der Überführungsdaten","text":"(1) Der vor der Überführung der Ansprüche und Anwartschaften zuständige Versorgungsträger hat dem für die Feststellung der Leistungen zuständigen Träger der Rentenversicherung unverzüglich die Daten mitzuteilen, die zur Durchführung der Versicherung und zur Feststellung der Leistungen aus der Rentenversicherung erforderlich sind. Dazu gehört auch das tatsächlich erzielte Arbeitsentgelt oder Arbeitseinkommen des Berechtigten oder der Person, von der sich die Berechtigung ableitet. Für Zeiten, die ohne Zugehörigkeit zu einem Sonderversorgungssystem im Ausweis für Arbeit- und Sozialversicherung einzutragen gewesen wären, ist dem für die Feststellung der Leistungen zuständigen Träger der Rentenversicherung getrennt für jedes Kalenderjahr für die Anwendung des § 252a Abs. 2 des Sechsten Buches Sozialgesetzbuch die Summe der Arbeitsausfalltage mitzuteilen; dabei zählen je sieben Kalendertage des Arbeitsausfalls als fünf Arbeitsausfalltage. Der Versorgungsträger ist berechtigt, die Daten nach Satz 1 auch von Dritten anzufordern. Diese haben dem Versorgungsträger\n(2) Der Versorgungsträger hat dem für die Feststellung der Leistungen zuständigen Träger der Rentenversicherung das tatsächlich erzielte Arbeitsentgelt oder Arbeitseinkommen oder die Daten mitzuteilen, die sich nach Anwendung von §§ 6 Abs. 2 und 3 sowie 7 ergeben.\n(3) Der Versorgungsträger hat dem Berechtigten den Inhalt der Mitteilung nach Absatz 2 durch Bescheid bekanntzugeben. Die Vorschriften des Dritten Abschnitts des Ersten Kapitels des Zehnten Buches Sozialgesetzbuch sind anzuwenden.\n(4) Versorgungsträger sind\n(5) Der für die Feststellung der Leistungen zuständige Träger der Rentenversicherung ist für die Erfüllung der Aufgaben der Rentenversicherung zuständig. Er ist an den Bescheid des Versorgungsträgers gebunden.\n(6) Die Versorgungsträger sind berechtigt, untereinander Vereinbarungen über die Durchführung von Aufgaben nach diesem Gesetz zu treffen, soweit hierdurch nicht eine andere Zuordnung der aufgrund der Überführung entstehenden Aufwendungen erfolgt. Für Personen mit in die Rentenversicherung überführten Anwartschaften gelten für die Durchführung der Versicherung und die Feststellung von Leistungen unbeschadet der Zuständigkeit nach Absatz 5 Satz 1 die Vorschriften des Ersten Abschnitts des Dritten Kapitels des Sechsten Buches Sozialgesetzbuch. § 126 Abs. 1 Satz 4 des Sechsten Buches Sozialgesetzbuch in der Fassung des Zweiten Gesetzes für moderne Dienstleistungen am Arbeitsmarkt vom 23. Dezember 2002 (BGBl. I S. 4621) ist bei Rentenbeginn bis zum 31. Dezember 1993 mit der Maßgabe anzuwenden, daß für die Feststellung der Leistungen die Deutsche Rentenversicherung Bund zuständig ist. Ist bei Personen mit in die Rentenversicherung überführten Ansprüchen die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung für die Feststellung von Leistungen zuständig, stellt sie für die Deutsche Rentenversicherung Bund auch die sich aus der Überführung der Ansprüche ergebenden Leistungen oder Leistungsteile fest; im übrigen ist die Deutsche Rentenversicherung Bund berechtigt, mit anderen Trägern der Rentenversicherung Vereinbarungen über die Durchführung der Versicherung und die Feststellung von Leistungen zu treffen. Leistungen oder Leistungsteile, die auf in die Rentenversicherung überführten Ansprüchen oder Anwartschaften beruhen, sind auch dann Aufwendungen im Sinne des § 15, wenn sie aufgrund der Sätze 2 bis 4 von einem anderen Träger der Rentenversicherung für die Deutsche Rentenversicherung Bund festgestellt oder ausgezahlt werden.\n(7) Stehen für die Durchführung der Neuberechnung nach § 307c des Sechsten Buches Sozialgesetzbuch Unterlagen nicht oder nicht vollständig zur Verfügung und erklärt der Berechtigte glaubhaft, daß auch er über Unterlagen nicht verfügt und diese auch nicht beschaffen kann, ist von dem Vorbringen des Berechtigten über Art und Dauer der ausgeübten Beschäftigung sowie über den Bereich, in dem die Beschäftigung ausgeübt worden ist, auszugehen, es sei denn, es liegen Anhaltspunkte vor, daß dieses nicht zutrifft. § 6 Abs. 5 und 6 ist nur anzuwenden, soweit ein Verdienst nicht auf andere Weise festgestellt werden kann.\n(8) Liegen dem Versorgungsträger Anhaltspunkte dafür vor, daß der Berechtigte oder die Person, von der sich die Berechtigung ableitet, nicht nur Zeiten der Zugehörigkeit zum Versorgungssystem hat, teilt er dies und den entsprechenden Zeitraum dem Rentenversicherungsträger mit. Er übermittelt diesem auch die ihm zur Verfügung stehenden Unterlagen, die zur Feststellung nicht in einem Versorgungssystem zurückgelegter rentenrechtlicher Zeiten erforderlich sind."}