{"id":"1","heading":"Sozial ungerechtfertigte Kündigungen","text":"(1) Die Kündigung des Arbeitsverhältnisses gegenüber einem Arbeitnehmer, dessen Arbeitsverhältnis in demselben Betrieb oder Unternehmen ohne Unterbrechung länger als sechs Monate bestanden hat, ist rechtsunwirksam, wenn sie sozial ungerechtfertigt ist.\n(2) Sozial ungerechtfertigt ist die Kündigung, wenn sie nicht durch Gründe, die in der Person oder in dem Verhalten des Arbeitnehmers liegen, oder durch dringende betriebliche Erfordernisse, die einer Weiterbeschäftigung des Arbeitnehmers in diesem Betrieb entgegenstehen, bedingt ist. Die Kündigung ist auch sozial ungerechtfertigt, wenn\n(3) Ist einem Arbeitnehmer aus dringenden betrieblichen Erfordernissen im Sinne des Absatzes 2 gekündigt worden, so ist die Kündigung trotzdem sozial ungerechtfertigt, wenn der Arbeitgeber bei der Auswahl des Arbeitnehmers die Dauer der Betriebszugehörigkeit, das Lebensalter, die Unterhaltspflichten und die Schwerbehinderung des Arbeitnehmers nicht oder nicht ausreichend berücksichtigt hat; auf Verlangen des Arbeitnehmers hat der Arbeitgeber dem Arbeitnehmer die Gründe anzugeben, die zu der getroffenen sozialen Auswahl geführt haben. In die soziale Auswahl nach Satz 1 sind Arbeitnehmer nicht einzubeziehen, deren Weiterbeschäftigung, insbesondere wegen ihrer Kenntnisse, Fähigkeiten und Leistungen oder zur Sicherung einer ausgewogenen Personalstruktur des Betriebes, im berechtigten betrieblichen Interesse liegt. Der Arbeitnehmer hat die Tatsachen zu beweisen, die die Kündigung als sozial ungerechtfertigt im Sinne des Satzes 1 erscheinen lassen.\n(4) Ist in einem Tarifvertrag, in einer Betriebsvereinbarung nach § 95 des Betriebsverfassungsgesetzes oder in einer entsprechenden Richtlinie nach den Personalvertretungsgesetzen festgelegt, wie die sozialen Gesichtspunkte nach Absatz 3 Satz 1 im Verhältnis zueinander zu bewerten sind, so kann die Bewertung nur auf grobe Fehlerhaftigkeit überprüft werden.\n(5) Sind bei einer Kündigung auf Grund einer Betriebsänderung nach § 111 des Betriebsverfassungsgesetzes die Arbeitnehmer, denen gekündigt werden soll, in einem Interessenausgleich zwischen Arbeitgeber und Betriebsrat namentlich bezeichnet, so wird vermutet, dass die Kündigung durch dringende betriebliche Erfordernisse im Sinne des Absatzes 2 bedingt ist. Die soziale Auswahl der Arbeitnehmer kann nur auf grobe Fehlerhaftigkeit überprüft werden. Die Sätze 1 und 2 gelten nicht, soweit sich die Sachlage nach Zustandekommen des Interessenausgleichs wesentlich geändert hat. Der Interessenausgleich nach Satz 1 ersetzt die Stellungnahme des Betriebsrates nach § 17 Abs. 3 Satz 2."}