{"id":"15","heading":"Unzulässigkeit der Kündigung","text":"(1) Die Kündigung eines Mitglieds eines Betriebsrats, einer Jugend- und Auszubildendenvertretung, einer Bordvertretung oder eines Seebetriebsrats ist unzulässig, es sei denn, daß Tatsachen vorliegen, die den Arbeitgeber zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen, und daß die nach § 103 des Betriebsverfassungsgesetzes erforderliche Zustimmung vorliegt oder durch gerichtliche Entscheidung ersetzt ist. Nach Beendigung der Amtszeit ist die Kündigung eines Mitglieds eines Betriebsrats, einer Jugend- und Auszubildendenvertretung oder eines Seebetriebsrats innerhalb eines Jahres, die Kündigung eines Mitglieds einer Bordvertretung innerhalb von sechs Monaten, jeweils vom Zeitpunkt der Beendigung der Amtszeit an gerechnet, unzulässig, es sei denn, daß Tatsachen vorliegen, die den Arbeitgeber zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen; dies gilt nicht, wenn die Beendigung der Mitgliedschaft auf einer gerichtlichen Entscheidung beruht.\n(2) Die Kündigung eines Mitglieds einer Personalvertretung, einer Jugend- und Auszubildendenvertretung oder einer Jugendvertretung ist unzulässig, es sei denn, daß Tatsachen vorliegen, die den Arbeitgeber zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen, und daß die nach dem Personalvertretungsrecht erforderliche Zustimmung vorliegt oder durch gerichtliche Entscheidung ersetzt ist. Nach Beendigung der Amtszeit der in Satz 1 genannten Personen ist ihre Kündigung innerhalb eines Jahres, vom Zeitpunkt der Beendigung der Amtszeit an gerechnet, unzulässig, es sei denn, daß Tatsachen vorliegen, die den Arbeitgeber zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen; dies gilt nicht, wenn die Beendigung der Mitgliedschaft auf einer gerichtlichen Entscheidung beruht.\n(3) Die Kündigung eines Mitglieds eines Wahlvorstands ist vom Zeitpunkt seiner Bestellung an, die Kündigung eines Wahlbewerbers vom Zeitpunkt der Aufstellung des Wahlvorschlags an, jeweils bis zur Bekanntgabe des Wahlergebnisses unzulässig, es sei denn, daß Tatsachen vorliegen, die den Arbeitgeber zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen, und daß die nach § 103 des Betriebsverfassungsgesetzes oder nach dem Personalvertretungsrecht erforderliche Zustimmung vorliegt oder durch eine gerichtliche Entscheidung ersetzt ist. Innerhalb von sechs Monaten nach Bekanntgabe des Wahlergebnisses ist die Kündigung unzulässig, es sei denn, daß Tatsachen vorliegen, die den Arbeitgeber zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen; dies gilt nicht für Mitglieder des Wahlvorstands, wenn dieser durch gerichtliche Entscheidung durch einen anderen Wahlvorstand ersetzt worden ist.\n(3a) Die Kündigung eines Arbeitnehmers, der zu einer Betriebs-, Wahl- oder Bordversammlung nach § 17 Abs. 3, § 17a Nr. 3 Satz 2, § 115 Abs. 2 Nr. 8 Satz 1 des Betriebsverfassungsgesetzes einlädt oder die Bestellung eines Wahlvorstands nach § 16 Abs. 2 Satz 1, § 17 Abs. 4, § 17a Nr. 4, § 63 Abs. 3, § 115 Abs. 2 Nr. 8 Satz 2 oder § 116 Abs. 2 Nr. 7 Satz 5 des Betriebsverfassungsgesetzes beantragt, ist vom Zeitpunkt der Einladung oder Antragstellung an bis zur Bekanntgabe des Wahlergebnisses unzulässig, es sei denn, dass Tatsachen vorliegen, die den Arbeitgeber zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen; der Kündigungsschutz gilt für die ersten sechs in der Einladung oder die ersten drei in der Antragstellung aufgeführten Arbeitnehmer. Wird ein Betriebsrat, eine Jugend- und Auszubildendenvertretung, eine Bordvertretung oder ein Seebetriebsrat nicht gewählt, besteht der Kündigungsschutz nach Satz 1 vom Zeitpunkt der Einladung oder Antragstellung an drei Monate.\n(3b) Die Kündigung eines Arbeitnehmers, der Vorbereitungshandlungen zur Errichtung eines Betriebsrats oder einer Bordvertretung unternimmt und eine öffentlich beglaubigte Erklärung mit dem Inhalt abgegeben hat, dass er die Absicht hat, einen Betriebsrat oder eine Bordvertretung zu errichten, ist unzulässig, soweit sie aus Gründen erfolgt, die in der Person oder in dem Verhalten des Arbeitnehmers liegen, es sei denn, dass Tatsachen vorliegen, die den Arbeitgeber zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen. Der Kündigungsschutz gilt von der Abgabe der Erklärung nach Satz 1 bis zum Zeitpunkt der Einladung zu einer Betriebs-, Wahl- oder Bordversammlung nach § 17 Absatz 3, § 17a Nummer 3 Satz 2, § 115 Absatz 2 Nummer 8 Satz 1 des Betriebsverfassungsgesetzes, längstens jedoch für drei Monate.\n(4) Wird der Betrieb stillgelegt, so ist die Kündigung der in den Absätzen 1 bis 3a genannten Personen frühestens zum Zeitpunkt der Stillegung zulässig, es sei denn, daß ihre Kündigung zu einem früheren Zeitpunkt durch zwingende betriebliche Erfordernisse bedingt ist.\n(5) Wird eine der in den Absätzen 1 bis 3a genannten Personen in einer Betriebsabteilung beschäftigt, die stillgelegt wird, so ist sie in eine andere Betriebsabteilung zu übernehmen. Ist dies aus betrieblichen Gründen nicht möglich, so findet auf ihre Kündigung die Vorschrift des Absatzes 4 über die Kündigung bei Stillegung des Betriebs sinngemäß Anwendung."}