{"id":"17","heading":"Anzeigepflicht","text":"(1) Der Arbeitgeber ist verpflichtet, der Agentur für Arbeit Anzeige zu erstatten, bevor er\n(2) Beabsichtigt der Arbeitgeber, nach Absatz 1 anzeigepflichtige Entlassungen vorzunehmen, hat er dem Betriebsrat rechtzeitig die zweckdienlichen Auskünfte zu erteilen und ihn schriftlich insbesondere zu unterrichten über\n(3) Der Arbeitgeber hat gleichzeitig der Agentur für Arbeit eine Abschrift der Mitteilung an den Betriebsrat zuzuleiten; sie muß zumindest die in Absatz 2 Satz 1 Nr. 1 bis 5 vorgeschriebenen Angaben enthalten. Die Anzeige nach Absatz 1 ist schriftlich unter Beifügung der Stellungnahme des Betriebsrats zu den Entlassungen zu erstatten. Liegt eine Stellungnahme des Betriebsrats nicht vor, so ist die Anzeige wirksam, wenn der Arbeitgeber glaubhaft macht, daß er den Betriebsrat mindestens zwei Wochen vor Erstattung der Anzeige nach Absatz 2 Satz 1 unterrichtet hat, und er den Stand der Beratungen darlegt. Die Anzeige muß Angaben über den Namen des Arbeitgebers, den Sitz und die Art des Betriebes enthalten, ferner die Gründe für die geplanten Entlassungen, die Zahl und die Berufsgruppen der zu entlassenden und der in der Regel beschäftigten Arbeitnehmer, den Zeitraum, in dem die Entlassungen vorgenommen werden sollen und die vorgesehenen Kriteren für die Auswahl der zu entlassenden Arbeitnehmer. In der Anzeige sollen ferner im Einvernehmen mit dem Betriebsrat für die Arbeitsvermittlung Angaben über Geschlecht, Alter, Beruf und Staatsangehörigkeit der zu entlassenden Arbeitnehmer gemacht werden. Der Arbeitgeber hat dem Betriebsrat eine Abschrift der Anzeige zuzuleiten. Der Betriebsrat kann gegenüber der Agentur für Arbeit weitere Stellungnahmen abgeben. Er hat dem Arbeitgeber eine Abschrift der Stellungnahme zuzuleiten.\n(3a) Die Auskunfts-, Beratungs- und Anzeigepflichten nach den Absätzen 1 bis 3 gelten auch dann, wenn die Entscheidung über die Entlassungen von einem den Arbeitgeber beherrschenden Unternehmen getroffen wurde. Der Arbeitgeber kann sich nicht darauf berufen, daß das für die Entlassungen verantwortliche Unternehmen die notwendigen Auskünfte nicht übermittelt hat.\n(4) Das Recht zur fristlosen Entlassung bleibt unberührt. Fristlose Entlassungen werden bei Berechnung der Mindestzahl der Entlassungen nach Absatz 1 nicht mitgerechnet.\n(5) Als Arbeitnehmer im Sinne dieser Vorschrift gelten nicht"}