{"id":"24","heading":"Anwendung des Gesetzes auf Betriebe der Schifffahrt und des Luftverkehrs","text":"(1) Die Vorschriften des Ersten und Zweiten Abschnitts finden nach Maßgabe der Absätze 2 bis 4 auf Arbeitsverhältnisse der Besatzung von Seeschiffen, Binnenschiffen und Luftfahrzeugen Anwendung.\n(2) Als Betrieb im Sinne dieses Gesetzes gilt jeweils die Gesamtheit der Seeschiffe oder der Binnenschiffe eines Schifffahrtsbetriebs oder der Luftfahrzeuge eines Luftverkehrsbetriebs.\n(3) Dauert die erste Reise eines Besatzungsmitglieds eines Seeschiffes oder eines Binnenschiffes länger als sechs Monate, so verlängert sich die Sechsmonatsfrist des § 1 Absatz 1 bis drei Tage nach Beendigung dieser Reise.\n(4) Die Klage nach § 4 ist binnen drei Wochen zu erheben, nachdem die Kündigung dem Besatzungsmitglied an Land zugegangen ist. Geht dem Besatzungsmitglied eines Seeschiffes oder eines Binnenschiffes die Kündigung während der Fahrt des Schiffes zu, ist die Klage innerhalb von sechs Wochen nach dem Dienstende an Bord zu erheben. Geht dem Besatzungsmitglied eines Seeschiffes die Kündigung während einer Gefangenschaft aufgrund von seeräuberischen Handlungen oder bewaffneten Raubüberfällen auf Schiffe im Sinne von § 2 Nummer 11 oder 12 des Seearbeitsgesetzes zu oder gerät das Besatzungsmitglied während des Laufs der Frist nach Satz 1 oder 2 in eine solche Gefangenschaft, ist die Klage innerhalb von sechs Wochen nach der Freilassung des Besatzungsmitglieds zu erheben; nimmt das Besatzungsmitglied nach der Freilassung den Dienst an Bord wieder auf, beginnt die Frist mit dem Dienstende an Bord. An die Stelle der Dreiwochenfrist in § 5 Absatz 1 und § 6 treten die in den Sätzen 1 bis 3 genannten Fristen.\n(5) Die Vorschriften des Dritten Abschnitts finden nach Maßgabe der folgenden Sätze Anwendung auf die Besatzungen von Seeschiffen. Bei Schiffen nach § 114 Absatz 4 Satz 1 des Betriebsverfassungsgesetzes tritt, soweit sie nicht als Teil des Landbetriebs gelten, an die Stelle des Betriebsrats der Seebetriebsrat. Betrifft eine anzeigepflichtige Entlassung die Besatzung eines Seeschiffes, welches unter der Flagge eines anderen Mitgliedstaates der Europäischen Union fährt, so ist die Anzeige an die Behörde des Staates zu richten, unter dessen Flagge das Schiff fährt."}