{"id":"26","heading":"Jahresabschluss, Kostenrechnung","text":"(1) Das Geschäftsjahr der Deutschen Bundesbank ist das Kalenderjahr.\n(2) Das Rechnungswesen der Deutschen Bundesbank hat den Grundsätzen ordnungsmäßiger Buchführung zu entsprechen. Der Jahresabschluß ist unter Berücksichtigung der Aufgaben der Deutschen Bundesbank, insbesondere als Bestandteil des Europäischen Systems der Zentralbanken, aufzustellen und mit den entsprechenden Erläuterungen offenzulegen; die Haftungsverhältnisse brauchen nicht vermerkt zu werden. Soweit sich aus Satz 2 keine Abweichungen ergeben, sind für die Wertansätze die Vorschriften des Handelsgesetzbuchs für Kapitalgesellschaften entsprechend anzuwenden. Die Bildung von Passivposten im Rahmen der Ergebnisermittlung auch für allgemeine Wagnisse im In- und Auslandsgeschäft, wie sie unter Berücksichtigung der Aufgabe der Deutschen Bundesbank im Rahmen vernünftiger kaufmännischer Beurteilung für zulässig gehalten wird, bleibt unberührt.\n(3) Der Vorstand hat sobald wie möglich den Jahresabschluß aufzustellen. Der Abschluss ist durch einen oder mehrere vom Vorstand im Einvernehmen mit dem Bundesrechnungshof bestellte Wirtschaftsprüfer zu prüfen und alsdann zu veröffentlichen. Der Prüfungsbericht des Wirtschaftsprüfers dient dem Bundesrechnungshof als Grundlage für die von ihm durchzuführende Prüfung.\n(4) Zur Unterstützung ihrer Leitung und Verwaltung erstellt die Deutsche Bundesbank eine Kostenrechnung. Vor Beginn eines Geschäftsjahres stellt die Deutsche Bundesbank eine Plankostenrechnung und einen Investitionsplan auf. Nach Abschluss des Geschäftsjahres stellt sie den Planzahlen die tatsächlich angefallenen Kosten und Investitionen in einer Plan/Ist-Analyse gegenüber. Die Plan/Ist-Analyse ist vom Wirtschaftsprüfer gesondert zu prüfen.\n(5) Der Jahresabschluss, die Plankostenrechnung, der Investitionsplan, die Plan/Ist-Analyse und die Prüfungsberichte des Wirtschaftsprüfers sind dem Bundesministerium der Finanzen und dem Bundesrechnungshof zuzuleiten. Der Deutsche Bundestag erhält den Jahresabschluss, die Plan/Ist-Analyse und die Prüfungsberichte des Wirtschaftsprüfers.\n(6) Der Bundesrechnungshof berichtet dem Deutschen Bundestag über seine Feststellungen nach Absatz 3."}