{"id":"31","heading":"Rechtsverhältnisse der Beamten, Angestellten und Arbeiter der Deutschen Bundesbank; Verordnungsermächtigungen","text":"(1) Die Deutsche Bundesbank beschäftigt Beamte, Angestellte und Arbeiter.\n(2) Der Präsident der Deutschen Bundesbank ernennt die Beamten der Bank. Er ist oberste Dienstbehörde und vertritt insoweit die Bank gerichtlich und außergerichtlich. Als oberste Dienstbehörde stehen ihm sämtliche Disziplinarbefugnisse zu; er verhängt die Disziplinarmaßnahmen, soweit ihre Verhängung nicht den zuständigen Gerichten vorbehalten ist. Der Präsident kann seine Befugnisse nach diesem Absatz auf ein Mitglied des Vorstands mit der Möglichkeit der Weiterübertragung übertragen.\n(3) Die Beamten der Deutschen Bundesbank sind Bundesbeamte. Soweit nicht in diesem Gesetz etwas anderes bestimmt ist, sind die für Bundesbeamte allgemein geltenden Vorschriften anzuwenden. An die Stelle des Inkrafttretens des Bundesbeamtengesetzes tritt das Inkrafttreten dieses Gesetzes.\n(4) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Rechtsverhältnisse der Beamten, Angestellten und Arbeiter der Deutschen Bundesbank zu regeln, soweit die Bedürfnisse eines geordneten und leistungsfähigen Bankbetriebes es erfordern. In der Rechtsverordnung nach Satz 1 kann nur bestimmt werden,\n(5) Die in Absatz 4 Satz 2 Nr. 1 Buchstabe b bezeichneten Zuwendungen für besondere Leistungen dürfen insgesamt ein Zwanzigstel der Ausgaben für die Besoldung und Vergütung und Löhne der Beamten, Angestellten und Arbeiter der Deutschen Bundesbank nicht übersteigen. Die Bankzulage nimmt ab dem 1. August 2006 nicht an allgemeinen Erhöhungen der Besoldung teil.\n(6) Die Bundesregierung wird ermächtigt, zum Zweck eines geordneten und leistungsfähigen Bankbetriebs durch Rechtsverordnung die Vorschriften über die Vorbildung und die Laufbahnen der Beamten der Deutschen Bundesbank sowie die besonderen Vorschriften für die einzelnen Laufbahnen (Laufbahn-, Ausbildungs- und Prüfungsordnungen) der Beamten der Deutschen Bundesbank zu erlassen. In der Rechtsverordnung nach Satz 1 kann von den Vorschriften des Bundesbeamtenrechts über die Dauer des Vorbereitungsdienstes und der Probezeit sowie über die Dauer der Bewährungszeit für Beförderungen im gehobenen Dienst und für die Zulassung zum Aufstieg in den höheren Dienst abgewichen werden. Die Bundesregierung kann die Befugnis nach Satz 1 durch Rechtsverordnung auf den Vorstand der Deutschen Bundesbank übertragen. Rechtsverordnungen des Vorstands der Deutschen Bundesbank über die Vorbildung und die Laufbahnen bedürfen des Einvernehmens des Bundesministeriums des Innern, für Bau und Heimat und des Bundesministeriums der Finanzen; Rechtsverordnungen über die einzelnen Laufbahnen (Laufbahn-, Ausbildungs- und Prüfungsordnungen) bedürfen des Einvernehmens des Bundesministeriums des Innern, für Bau und Heimat.\n(7) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates nicht bedarf, Vorschriften zur Lehrverpflichtung des hauptberuflichen wissenschaftlichen Personals der Hochschule der Deutschen Bundesbank zu erlassen, insbesondere"}