{"id":"40","heading":"Änderung der Dienstverhältnisse","text":"(1) Mit dem Inkrafttreten dieses Gesetzes werden die Beamten, Angestellten und Arbeiter der Bank deutscher Länder, der bisherigen Landeszentralbanken und der Berliner Zentralbank Beamte, Angestellte und Arbeiter der Deutschen Bundesbank. Beamte auf Lebenszeit oder auf Probe erhalten die Rechtsstellung eines Beamten auf Lebenszeit oder auf Probe nach dem Bundesbeamtengesetz; Beamte auf Widerruf erhalten die Rechtsstellung eines Beamten auf Widerruf nach dem Bundesbeamtengesetz, soweit sie nicht bei Vorliegen der Voraussetzungen des § 6 Abs. 3 des Bundesbeamtengesetzes zu Beamten auf Probe ernannt werden; in Höhe der Unterschiedsbeträge zwischen bisherigen höheren Bezügen und den nach Inkrafttreten dieses Gesetzes zustehenden Bezügen wird eine nicht ruhegehaltfähige Ausgleichszulage so lange gewährt, bis sie durch Erhöhung der Bezüge ausgeglichen wird; Erhöhungen infolge einer Änderung des Familienstandes oder eines Wechsels der Ortsklasse sowie allgemeine Erhöhungen der Besoldungen infolge einer Änderung der wirtschaftlichen Verhältnisse bleiben außer Betracht.\n(2) Im übrigen sind die Vorschriften des Abschnitts 11 des Bundesbeamtengesetzes anzuwenden. Dabei darf bei einem in den einstweiligen Ruhestand versetzten Beamten der Deutschen Bundesbank das Ruhegehalt für die Dauer von fünf Jahren nicht hinter fünfzig vom Hundert der ruhegehaltfähigen Dienstbezüge, berechnet aus der Endstufe seiner Besoldungsgruppe, zurückbleiben. Dies gilt nicht für die Berechnung der Hinterbliebenenbezüge.\n(3) Mit dem Inkrafttreten dieses Gesetzes werden die Ruhestandsbeamten, Witwen, Waisen und sonstigen Versorgungsempfänger der Bank deutscher Länder, der bisherigen Landeszentralbanken und der Berliner Zentralbank Versorgungsempfänger der Deutschen Bundesbank. § 180 des Bundesbeamtengesetzes ist entsprechend anzuwenden; dabei tritt an die Stelle des Inkrafttretens des Bundesbeamtengesetzes das Inkrafttreten dieses Gesetzes. Für frühere Beamte der Bank deutscher Länder, der bisherigen Landeszentralbanken und der Berliner Zentralbank und ihre Hinterbliebenen gilt § 180 Abs. 4 des Bundesbeamtengesetzes.\n(4) Absatz 3 ist auf die Beamten der Deutschen Reichsbank, die nach dem 8. Mai 1945 bei einer Dienststelle der Deutschen Reichsbank im Bundesgebiet entsprechend ihrer früheren Rechtsstellung wiederverwendet und in den Ruhestand getreten sind, ohne vorher in den Dienst der Bank deutscher Länder, einer bisherigen Landeszentralbank oder der Berliner Zentralbank übernommen worden zu sein, sowie auf ihre Hinterbliebenen sinngemäß anzuwenden.\n(5) Die nach den Bundesgesetzen zur Regelung der Wiedergutmachung nationalsozialistischen Unrechts für Angehörige des öffentlichen Dienstes und zur Regelung der Wiedergutmachung nationalsozialistischen Unrechts für die im Ausland lebenden Angehörigen des öffentlichen Dienstes bestehenden Ansprüche von Personen,\n(6) Für Personen, die Versorgungsbezüge nach dem Gesetz zur Regelung der Rechtsverhältnisse der unter Artikel 131 des Grundgesetzes fallenden Personen erhielten oder hätten erhalten können, gilt § 41 dieses Gesetzes.\n(7) (gegenstandslose Überleitungsvorschrift)"}