{"id":"45","heading":"Weitere Übergangsvorschriften","text":"(1) § 2 Satz 2 und § 27 Nr. 1, jeweils in der Fassung des Sechsten Gesetzes zur Änderung des Gesetzes über die Deutsche Bundesbank, sind erstmals auf den Jahresabschluß zu dem Stichtag anzuwenden, der dem Beginn des ersten Jahres der Teilnahme der Bundesrepublik Deutschland an der dritten Stufe der Währungsunion gemäß Artikel 109j des EG-Vertrages unmittelbar vorausgeht. § 26 Abs. 2 Satz 2 und 3 in der Fassung des Sechsten Gesetzes zur Änderung des Gesetzes über die Deutsche Bundesbank ist erstmals auf das darauf folgende Geschäftsjahr anzuwenden.\n(2) Die bisher nach § 27 Nr. 2 in der bis zum Tage vor dem in Artikel 2 Satz 2 des Sechsten Gesetzes zur Änderung des Gesetzes über die Deutsche Bundesbank bestimmten Inkrafttreten dieses Gesetzes geltenden Fassung gebildete Rücklage und die gesetzliche Rücklage, soweit sie den Betrag von fünf Milliarden Deutsche Mark übersteigt, werden im Jahresabschluß zu dem Stichtag aufgelöst, der dem Beginn des ersten Jahres der Teilnahme der Bundesrepublik Deutschland an der dritten Stufe der Währungsunion gemäß Artikel 109j des EG-Vertrages unmittelbar vorausgeht. Die sich aus der Auflösung ergebenden Beträge werden in das Grundkapital eingestellt, bis dieses fünf Milliarden Deutsche Mark beträgt. Der überschießende Betrag wird dem Reingewinn zugeführt.\n(3) § 2 Satz 2 und § 27 Nr.1, jeweils in der Fassung des Siebenten Gesetzes zur Änderung des Gesetzes über die Deutsche Bundesbank, sind erstmals auf den Jahresabschluss zu dem Stichtag anzuwenden, der dem Zeitpunkt des Inkrafttretens des genannten Gesetzes unmittelbar nachfolgt. Der 2,5 Milliarden Euro übersteigende Teil des Grundkapitals wird der gesetzlichen Rücklage zugeführt. Falls die gesetzliche Rücklage nach einer Zuweisung aus dem Jahresabschluss zu dem Stichtag, der dem Inkrafttreten nach Satz 1 nachfolgt, 2,5 Milliarden Euro übersteigt, wird der überschießende Betrag dem Reingewinn zugeführt.\n(4) Abweichend von § 7 Abs. 2 Satz 1 in der ab dem 20. Juli 2007 geltenden Fassung kann der Vorstand bis zum 30. April 2009 aus dem Präsidenten, dem Vizepräsidenten und fünf weiteren Mitgliedern bestehen.\n(5) Das auf Grundlage von § 31 Abs. 4 in der am 11. Februar 2009 geltenden Fassung erlassene Personalstatut gilt bis zum Inkrafttreten einer das Personalstatut ersetzenden Rechtsverordnung nach § 31 Abs. 4 weiter, längstens jedoch bis zum 30. Juni 2009."}