{"id":"15","heading":"Fahrerlaubnis","text":"(1) Wer ein Wasserfahrzeug im Sinne des § 14 Absatz 2 führt, bedarf einer Fahrerlaubnis sowie eines für die Funkstelle ausreichenden gültigen Funkzeugnisses. Wird das Wasserfahrzeug in den Küstengewässern und Binnenwasserstraßen, die zugleich Seeschifffahrtsstraßen sind, eingesetzt, ist die Fahrerlaubnis durch Vorlage des Sportküstenschifferscheins im Sinne des § 1 Absatz 1 Satz 1 Nummer 1 der Sportseeschifferscheinverordnung nachzuweisen. Wird das Wasserfahrzeug in den küstennahen Seegewässern eingesetzt, ist die Fahrerlaubnis durch den Sportseeschifferschein im Sinne des § 1 Absatz 1 Satz 1 Nummer 2 der Sportseeschifferscheinverordnung nachzuweisen, bei Einsatz des Wasserfahrzeugs in der weltweiten Fahrt durch den Sporthochseeschifferschein im Sinne des § 1 Absatz 1 Satz 1 Nummer 3 der Sportseeschifferscheinverordnung. Der Nachweis des für die Funkstelle ausreichenden gültigen Funkzeugnisses bestimmt sich nach § 1 Absatz 7 der Sportseeschifferscheinverordnung.\n(2) Im Einzelfall kann die Generaldirektion Wasserstraßen und Schifffahrt abweichend von Absatz 1 Satz 2 auf Antrag des Bootsführers einen Sportbootführerschein für den Geltungsbereich Seeschifffahrtsstraßen im Sinne der Sportbootführerscheinverordnung vom 3. Mai 2017 (BGBl. I S. 1016), in der jeweils geltenden Fassung als ausreichenden Nachweis der Fahrerlaubnis bei Einsatz des Sportbootes bis zu 300 Meter Abstand vom Ufer anerkennen, wenn die örtlichen Verhältnisse der Gewässer, das zu führende Wasserfahrzeug und die Sicherheit und Leichtigkeit der Schifffahrt dies gestatten. Hierüber ist eine entsprechende Bescheinigung auszustellen. Der Bootsführer hat die Bescheinigung beim Führen des Wasserfahrzeugs mitzuführen und den zur Kontrolle befugten Personen auf Verlangen zur Prüfung auszuhändigen.\n(3) Der Bootsführer eines Wasserfahrzeugs im Sinne des § 14 Absatz 2 muss dafür sorgen, dass dieses entsprechend seiner Antriebsart mindestens die sich aus der Anlage 4 ergebende Besetzung mit Inhabern von Fahrerlaubnissen nach Absatz 1 hat.\n(4) Die Absätze 1 bis 3 gelten entsprechend für Wasserfahrzeuge mit einem Sicherheitszeugnis, das vor dem 30. November 2024 nach § 14 der See-Sportbootverordnung ausgestellt worden ist, auch wenn das Sicherheitszeugnis nach dem 30. November 2024 erneuert wird."}