{"id":"6","heading":"Zulassungsverfahren","text":"(1) Die Erteilung eines Bootszeugnisses setzt eine Untersuchung des Sportbootes oder Wassermotorrades durch die Zulassungsbehörde voraus. Die Untersuchung erfolgt vor der erstmaligen Vermietung sowie vor jeder Verlängerung der Gültigkeitsdauer des Bootszeugnisses. Der Untersuchungsumfang ist in Anlage 2 festgelegt. Das Sportboot oder Wassermotorrad ist möglichst vor Beginn der Saison der Zulassungsbehörde vorzuführen. Auf Verlangen der Zulassungsbehörde ist das Sportboot oder Wassermotorrad zur Untersuchung auf dem Trockenen vorzuführen.\n(2) Der Eigentümer des Sportbootes oder Wassermotorrades kann auch einen Besichtiger der Berufsgenossenschaft oder eine anerkannte Organisation gemäß Anlage 2 Abschnitt B Nr. 3 der Schiffssicherheitsverordnung mit der Untersuchung nach Absatz 1 beauftragen. Der Untersuchungsumfang muss den Anforderungen der Zulassungsbehörde nach Maßgabe des Abnahmeprotokolls in Anlage 3 entsprechen.\n(3) Dem Antrag auf Erteilung oder Verlängerung des Bootszeugnisses ist im Falle des Absatzes 2 die Untersuchungsbescheinigung des Besichtigers der Berufsgenossenschaft oder der anerkannten Organisation beizufügen. Für die Erteilung des Bootszeugnisses durch die Zulassungsbehörde gilt der Nachweis, dass die hierfür festgelegten Untersuchungsanforderungen erfüllt sind, als erbracht, wenn die Berufsgenossenschaft oder die anerkannte Organisation die Untersuchung nach Maßgabe dieser Verordnung durchgeführt hat und der Zulassungsbehörde bestätigt, dass die Anforderungen erfüllt werden. Hat die Zulassungsbehörde triftige Gründe für die Annahme, dass die Untersuchungen nicht entsprechend dieser Verordnung oder dem Auftragsverhältnis im Sinne des Absatzes 2 durchgeführt werden, so kann sie für die Erteilung des Bootszeugnisses weitere Nachweise der entsprechenden Untersuchungsanforderungen verlangen oder eigene Untersuchungen durchführen.\n(4) Der Antrag auf Erteilung des Bootszeugnisses muss enthalten:\n(5) Die Zulassungsbehörde darf das Bootszeugnis nur für ein verkehrssicheres und mit den erforderlichen Kennzeichnungen versehenes Sportboot oder Wassermotorrad erteilen. Produkte aus anderen Mitgliedstaaten der Europäischen Union oder aus Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, die entgegen den Anforderungen der Anlage 1 für Ausrüstungsgegenstände der Mindestausrüstung nicht baumustergeprüft sind, werden einschließlich der im Herstellerland durchgeführten Prüfungen, Zulassungen und Überwachungen als gleichwertig behandelt, wenn mit ihnen das bezüglich der Sicherheit, der Gesundheit und der Gebrauchstauglichkeit geforderte Schutzniveau gleichermaßen dauerhaft erreicht wird. Das gilt auch für Prüfungen, Zulassungen und Überwachungen in anderen Mitgliedstaaten der Europäischen Union sowie in EFTA-Staaten, die Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind, in die das Sportboot oder Wassermotorrad nach seiner Herstellung verbracht wurde.\n(6) Der Antrag auf Verlängerung des Bootszeugnisses braucht, soweit sich die nach Absatz 4 geforderten Angaben nicht geändert haben, nur eine entsprechende Versicherung zu enthalten.\n(7) Die Zulassungsbehörde kann im Einzelfall Unterlagen zum Nachweis der Angaben nach den Absätzen 4 und 6 verlangen."}