{"id":"15b","heading":"Weiterbildung","text":"(1) Wer nach § 34c Absatz 2a der Gewerbeordnung zur Weiterbildung verpflichtet ist, muss sich fachlich entsprechend seiner ausgeübten Tätigkeit weiterbilden. Die inhaltlichen Anforderungen an die Weiterbildung sind an den Vorgaben der Anlage 1 auszurichten. Die Weiterbildung kann in Präsenzform, in einem begleiteten Selbststudium, durch betriebsinterne Maßnahmen des Gewerbetreibenden oder in einer anderen geeigneten Form erfolgen. Bei Weiterbildungsmaßnahmen in einem begleiteten Selbststudium ist eine nachweisbare Lernerfolgskontrolle durch den Anbieter der Weiterbildung erforderlich. Der Anbieter der Weiterbildung muss sicherstellen, dass die in Anlage 2 aufgeführten Anforderungen an die Qualität der Weiterbildungsmaßnahme eingehalten werden. Der Erwerb eines Ausbildungsabschlusses als Immobilienkaufmann oder Immobilienkauffrau oder eines Weiterbildungsabschlusses als Geprüfter Immobilienfachwirt oder Geprüfte Immobilienfachwirtin gilt als Weiterbildung.\n(2) Die zur Weiterbildung verpflichteten Gewerbetreibenden sind verpflichtet, nach Maßgabe des Satzes 2 Nachweise und Unterlagen zu sammeln über Weiterbildungsmaßnahmen, an denen sie und ihre zur Weiterbildung verpflichteten Beschäftigten teilgenommen haben. Aus den Nachweisen und Unterlagen müssen mindestens ersichtlich sein:\n(3) Die für die Erlaubniserteilung zuständige Behörde kann anordnen, dass der Gewerbetreibende ihr gegenüber eine unentgeltliche Erklärung mit dem Inhalt nach dem Muster der Anlage 3 über die Erfüllung der Weiterbildungspflicht in den vorangegangenen drei Kalenderjahren durch ihn und seine zur Weiterbildung verpflichteten Beschäftigten abgibt. Die Erklärung kann elektronisch erfolgen.\n(4) Für zur Weiterbildung verpflichtete Gewerbetreibende und ihre zur Weiterbildung verpflichteten Beschäftigten, die im Besitz eines Ausbildungsabschlusses als Immobilienkaufmann oder Immobilienkauffrau oder eines Weiterbildungsabschlusses als Geprüfter Immobilienfachwirt oder Geprüfte Immobilienfachwirtin sind, beginnt die Pflicht zur Weiterbildung drei Jahre nach Erwerb des Ausbildungs- oder Weiterbildungsabschlusses."}