{"id":"2","heading":"Sicherheitsleistung, Versicherung","text":"(1) Bevor der Gewerbetreibende zur Ausführung des Auftrages Vermögenswerte des Auftraggebers erhält oder zu deren Verwendung ermächtigt wird, hat er dem Auftraggeber in Höhe dieser Vermögenswerte Sicherheit zu leisten oder eine zu diesem Zweck geeignete Versicherung abzuschließen; dies gilt nicht in den Fällen des § 34c Absatz 1 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung, sofern dem Auftraggeber Eigentum an einem Grundstück übertragen oder ein Erbbaurecht bestellt oder übertragen werden soll. Zu sichern sind Schadensersatzansprüche des Auftraggebers wegen etwaiger von dem Gewerbetreibenden und den Personen, die er zur Verwendung der Vermögenswerte ermächtigt hat, vorsätzlich begangener unerlaubter Handlungen, die sich gegen die in Satz 1 bezeichneten Vermögenswerte richten.\n(2) Die Sicherheit kann nur durch die Stellung eines Bürgen geleistet werden. Als Bürge können nur Körperschaften des öffentlichen Rechts mit Sitz im Geltungsbereich dieser Verordnung, Kreditinstitute, die im Inland zum Geschäftsbetrieb befugt sind, sowie Versicherungsunternehmen bestellt werden, die zum Betrieb der Bürgschaftsversicherung im Inland befugt sind. Die Bürgschaftserklärung muß den Verzicht auf die Einrede der Vorausklage enthalten. Die Bürgschaft darf nicht vor dem Zeitpunkt ablaufen, der sich aus Absatz 5 ergibt.\n(3) Versicherungen sind nur dann im Sinne des Absatzes 1 geeignet, wenn\n(4) Sicherheiten und Versicherungen können nebeneinander geleistet und abgeschlossen werden. Sie können für jeden einzelnen Auftrag oder für mehrere gemeinsam geleistet oder abgeschlossen werden. Der Gewerbetreibende hat dem Auftraggeber die zur unmittelbaren Inanspruchnahme von Sicherheiten und Versicherungen erforderlichen Urkunden auszuhändigen, bevor er Vermögenswerte des Auftraggebers erhält oder zu deren Verwendung ermächtigt wird.\n(5) Die Sicherheiten und Versicherungen sind aufrechtzuerhalten\n(6) Soweit nach den Absätzen 2 und 3 eine Bürgschaft oder Versicherung verlangt wird, ist von Gewerbetreibenden aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum als Nachweis eine Bescheinigung über den Abschluss einer Bürgschaft oder Versicherung als hinreichend anzuerkennen, die von einem Kreditinstitut oder einem Versicherungsunternehmen in einem anderen Mitgliedstaat oder Vertragsstaat ausgestellt wurde, sofern die in diesem Staat abgeschlossene Versicherung im Wesentlichen vergleichbar ist zu der, die von in Deutschland niedergelassenen Gewerbetreibenden verlangt wird, und zwar hinsichtlich der Zweckbestimmung, der vorgesehenen Deckung bezüglich des versicherten Risikos, der Versicherungssumme und möglicher Ausnahmen von der Deckung. Bei nur teilweiser Gleichwertigkeit kann eine zusätzliche Sicherheit verlangt werden, die die nicht gedeckten Risiken absichert."}