{"id":"7","heading":"Benachrichtigungen im Sterbefall","text":"(1) Erhält die Registerbehörde von dem zuständigen Standesamt eine Sterbefallmitteilung zu einer Person, für die im Zentralen Testamentsregister Verwahrangaben registriert sind, teilt sie der Verwahrstelle unter Übermittlung der Daten nach § 6 Absatz 1 unverzüglich mit, welche erbfolgerelevante Urkunde betroffen ist und welches Nachlassgericht nach Absatz 3 Satz 1 benachrichtigt wird. Liegen Verwahrangaben verschiedener Stellen vor, so ist jede dieser Stellen entsprechend zu benachrichtigen. Verwahrdatensätze, zu denen eine Rücknahme nach § 4 Absatz 2 registriert wurde, bleiben unberücksichtigt.\n(2) Ist oder wird bekannt, dass die Zuständigkeit für die Verwahrung einer erbfolgerelevanten Urkunde von den Verwahrangaben im Zentralen Testamentsregister abweicht, etwa weil das Gericht aufgelöst oder der Notar aus dem Amt geschieden ist, sendet die Registerbehörde die Benachrichtigung nach Absatz 1 an die nun zuständige Stelle. Hilfsweise ist das Amtsgericht zu benachrichtigen, in dessen Bezirk die aufgehobene Verwahrstelle lag.\n(3) Sind im Zentralen Testamentsregister Verwahrangaben registriert, teilt die Registerbehörde dem nach § 343 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zuständigen Nachlassgericht mit, welche Verwahrangaben im Zentralen Testamentsregister enthalten sind und welche Verwahrstelle sie benachrichtigt hat, und übersendet die Sterbefallmitteilung. Lässt sich das zuständige Nachlassgericht mithilfe der Sterbefallmitteilung (§ 6) nicht eindeutig bestimmen, wird vermutet, dass das zu benachrichtigende Nachlassgericht dasjenige ist, das für den letzten inländischen Wohnsitz des Erblassers örtlich zuständig ist. Wenn die Sterbefallmitteilung keinen inländischen Wohnsitz nennt, wird als zu benachrichtigendes Nachlassgericht das Amtsgericht Schöneberg in Berlin vermutet. Ist im Zentralen Testamentsregister neben einer Verwahrangabe eine Mitteilung nach § 78d Absatz 1 Satz 2 Nummer 2 der Bundesnotarordnung gespeichert, teilt die Registerbehörde auch diese Daten mit. Sind im Zentralen Testamentsregister Verwahrangaben nicht registriert, übersendet die Registerbehörde die Sterbefallmitteilung oder vorhandene Mitteilungen nach § 78d Absatz 1 Satz 2 Nummer 2 der Bundesnotarordnung nur auf Antrag. Die Landesjustizverwaltungen können gegenüber der Registerbehörde erklären, dass eine Benachrichtigung und Übermittlung nach Satz 5 in jedem Sterbefall erfolgen soll.\n(4) Das Nachlassgericht bestätigt der Registerbehörde den Eingang einer erbfolgerelevanten Urkunde unter Angabe des Datums des Eingangs der Urkunde und des Aktenzeichens des Nachlassverfahrens. Die Registerbehörde ergänzt den Ort der Verwahrung der erbfolgerelevanten Urkunde in den betroffenen Verwahrdatensätzen.\n(5) (weggefallen)"}