{"id":"1","heading":"Umstellung auf Euro","text":"(1) Gesellschaften, die vor dem 1. Januar 1999 in das Handelsregister eingetragen worden sind, dürfen ihr auf Deutsche Mark lautendes Stammkapital beibehalten; Entsprechendes gilt für Gesellschaften, die vor dem 1. Januar 1999 zur Eintragung in das Handelsregister angemeldet und bis zum 31. Dezember 2001 eingetragen worden sind. Für Mindestbetrag und Teilbarkeit von Kapital, Einlagen und Geschäftsanteilen sowie für den Umfang des Stimmrechts bleiben bis zu einer Kapitaländerung nach Satz 4 die bis dahin gültigen Beträge weiter maßgeblich. Dies gilt auch, wenn die Gesellschaft ihr Kapital auf Euro umgestellt hat; das Verhältnis der mit den Geschäftsanteilen verbundenen Rechte zueinander wird durch Umrechnung zwischen Deutscher Mark und Euro nicht berührt. Eine Änderung des Stammkapitals darf nach dem 31. Dezember 2001 nur eingetragen werden, wenn das Kapital auf Euro umgestellt wird.\n(2) Bei Gesellschaften, die zwischen dem 1. Januar 1999 und dem 31. Dezember 2001 zum Handelsregister angemeldet und in das Register eingetragen worden sind, dürfen Stammkapital und Stammeinlagen auch auf Deutsche Mark lauten. Für Mindestbetrag und Teilbarkeit von Kapital, Einlagen und Geschäftsanteilen sowie für den Umfang des Stimmrechts gelten die zu dem vom Rat der Europäischen Union nach Artikel 123 Abs. 4 Satz 1 des Vertrages zur Gründung der Europäischen Gemeinschaft unwiderruflich festgelegten Umrechnungskurs in Deutsche Mark umzurechnenden Beträge des Gesetzes in der ab dem 1. Januar 1999 geltenden Fassung.\n(3) Die Umstellung des Stammkapitals und der Geschäftsanteile sowie weiterer satzungsmäßiger Betragsangaben auf Euro zu dem nach Artikel 123 Abs. 4 Satz 1 des Vertrages zur Gründung der Europäischen Gemeinschaft unwiderruflich festgelegten Umrechnungskurs erfolgt durch Beschluss der Gesellschafter mit einfacher Stimmenmehrheit nach § 47 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung; § 53 Abs. 2 Satz 1 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung ist nicht anzuwenden. Auf die Anmeldung und Eintragung der Umstellung in das Handelsregister ist § 54 Abs. 1 Satz 2 und Abs. 2 Satz 2 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung nicht anzuwenden. Werden mit der Umstellung weitere Maßnahmen verbunden, insbesondere das Kapital verändert, bleiben die hierfür geltenden Vorschriften unberührt; auf eine Herabsetzung des Stammkapitals, mit der die Nennbeträge der Geschäftsanteile auf einen Betrag nach Absatz 1 Satz 4 gestellt werden, ist jedoch § 58 Abs. 1 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung nicht anzuwenden, wenn zugleich eine Erhöhung des Stammkapitals gegen Bareinlagen beschlossen und diese in voller Höhe vor der Anmeldung zum Handelsregister geleistet werden."}