{"id":"3","heading":"Rechte bei öffentlicher Nutzung","text":"(1) Der öffentliche Nutzer kann vom Grundstückseigentümer den Verkauf des Grundstücks an sich verlangen (Erwerbsrecht). Das Erwerbsrecht wird durch Abgabe eines notariell beurkundeten Angebots zum Abschluss eines Kaufvertrages nach diesem Gesetz ausgeübt. Der Grundstückseigentümer ist zur Annahme des Angebots verpflichtet, wenn der Inhalt des Angebots den Bestimmungen dieses Gesetzes entspricht.\n(2) Der Grundstückseigentümer kann den Abschluss des Kaufvertrages verweigern, wenn im Zeitpunkt der Ausübung des Erwerbsrechts Tatsachen die Annahme rechtfertigen, dass die öffentliche Nutzung des Grundstücks nicht länger als fünf Jahre fortdauern wird; trägt der Grundstückseigentümer Umstände vor, die für eine Beendigung der Nutzung vor Ablauf von fünf Jahren sprechen, so hat der öffentliche Nutzer darzulegen und im Streitfalle zu beweisen, dass daraus eine Aufgabe der Nutzung vor Ablauf von fünf Jahren voraussichtlich nicht folgen wird. Kann der Grundstückseigentümer den Abschluss des Kaufvertrages verweigern, so richten sich die Rechtsverhältnisse der Beteiligten in Bezug auf das Grundstück nach § 9. Abweichend von § 9 Abs. 1 kann der Grundstückseigentümer Freistellung nur von den regelmäßig wiederkehrenden öffentlichen Lasten des Grundstücks verlangen; der öffentliche Nutzer ist längstens bis zum Ablauf von fünf Jahren nach Ausübung des Erwerbsrechts zum Besitz berechtigt.\n(3) Der öffentliche Nutzer einer Verkehrsfläche kann an Stelle des Verkaufs die Bestellung einer beschränkten persönlichen Dienstbarkeit verlangen, wenn das Grundstück durch die Verkehrsfläche nur in einzelnen Beziehungen genutzt wird und deshalb die Rechtsbeziehungen der Beteiligten bei der Neuanlage von Verkehrsflächen dieser Art üblicherweise durch bloße Belastung des Eigentums am Grundstück gestaltet werden. Die Ausübung des Rechts bedarf der Schriftform. Unter den Voraussetzungen des Satzes 1 kann der Grundstückseigentümer den Abschluss eines Kaufvertrages verweigern.\n(4) Die Rechte des Nutzers nach den Absätzen 1 und 3 können gegen den Testamentsvollstrecker geltend gemacht werden. § 2113 des Bürgerlichen Gesetzbuchs findet keine Anwendung. § 17 des Sachenrechtsbereinigungsgesetzes gilt entsprechend.\n(5) Die Rechte des Nutzers nach den Absätzen 1 und 3 können nur zusammen mit der Unterhaltungspflicht oder mit der Verwaltungsaufgabe übertragen werden, der die Nutzung dient.\n(6) Mehrere öffentliche Nutzer sind als Gesamtgläubiger berechtigt und als Gesamtschuldner verpflichtet."}