{"id":"7","heading":"Weiterer Inhalt des Kaufvertrages; dingliche Rechte","text":"(1) Die §§ 62 bis 64 sowie 75 und 76 des Sachenrechtsbereinigungsgesetzes gelten entsprechend. § 64 Abs. 3 Satz 3 des Sachenrechtsbereinigungsgesetzes ist nicht anzuwenden. Der öffentliche Nutzer kann von den Inhabern dinglicher Rechte, die einen Anspruch auf Zahlung oder Befriedigung aus dem Grundstück gewähren, verlangen, auf ihre Rechte zu verzichten, soweit sie aus dem nach § 5 oder § 6 zu zahlenden Kaufpreis nicht befriedigt werden können. Mit Annahme des Angebots geht der Besitz an dem Grundstück auf den öffentlichen Nutzer über. Die Pflicht zur Zahlung des Nutzungsentgeltes nach § 9 Abs. 1 erlischt mit der Zahlung des Kaufpreises.\n(2) Der Grundstückseigentümer hat zu Gunsten des öffentlichen Nutzers die Eintragung einer Eigentumsvormerkung zu bewilligen. Der Kaufpreis ist fällig innerhalb eines Monats, nachdem der Notar dem öffentlichen Nutzer mitgeteilt hat, dass die Eigentumsvormerkung im Grundbuch eingetragen ist, die vertragsgemäße Lastenfreistellung sichergestellt ist und die für die Eigentumsumschreibung erforderlichen behördlichen Genehmigungen oder Erklärungen vorliegen. Die Vorlage der Unbedenklichkeitsbescheinigung des Finanzamtes und bei Teilflächenkaufverträgen der Vermessungsunterlagen ist nicht Fälligkeitsvoraussetzung.\n(3) In dem Kaufvertrag hat der Grundstückseigentümer dem öffentlichen Nutzer Vollmacht zu erteilen, für ihn die Auflassung vor dem das Angebot beurkundenden Notar zu erklären. Das Angebot des öffentlichen Nutzers hat eine entsprechende Vollmachtserklärung des Grundstückseigentümers zu enthalten. Der für den Vollzug des Kaufvertrages zuständige Notar darf eine Auflassung auf Grund der vorgenannten Vollmacht erst beurkunden, wenn ihm die Zahlung eines Betrages in Höhe des Kaufpreises nachgewiesen ist. Der Vollzug des Kaufvertrages obliegt dem das Angebot beurkundenden Notar.\n(4) Jeder Beteiligte ist gegenüber dem anderen Teil verpflichtet, eine Ausgleichszahlung zu leisten, wenn der Kaufpreis nach der Quadratmeterzahl des Grundstücks bemessen wird und die Größe des Grundstücks von der im Vertrag zugrunde gelegten nach dem Ergebnis einer Vermessung mehr als geringfügig abweicht. § 72 Abs. 1 Satz 2 sowie Abs. 2 und 3 des Sachenrechtsbereinigungsgesetzes gilt entsprechend.\n(5) Wegen Verzuges kann weder der Rücktritt vom Vertrag erklärt noch Schadenersatz wegen Nichterfüllung verlangt werden."}