{"id":"9","heading":"Vorläufiges Nutzungsentgelt, vorläufiges Besitzrecht; Aufgabe der\nöffentlichen Nutzung","text":"(1) Bis zur Bereinigung der Rechtsverhältnisse nach diesem Gesetz kann der Grundstückseigentümer von dem öffentlichen Nutzer die Zahlung eines Nutzungsentgeltes in Höhe von 8 Prozent des Betrages jährlich verlangen, der im Zeitpunkt der Geltendmachung des Anspruchs als Kaufpreis nach § 5 oder § 6 zu zahlen wäre, sowie die Freistellung von den öffentlichen Lasten des Grundstücks. Der Anspruch entsteht von dem Zeitpunkt an, in dem der Grundstückseigentümer ihn gegenüber dem öffentlichen Nutzer schriftlich geltend macht; einer erneuten schriftlichen Geltendmachung bedarf es nicht, wenn der Grundstückseigentümer nach Artikel 233 § 2a Abs. 9 Satz 3 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche verfahren ist. § 44 Abs. 1 des Sachenrechtsbereinigungsgesetzes gilt entsprechend. Der öffentliche Nutzer ist gegenüber dem Grundstückseigentümer zum Besitz berechtigt; andere Bestimmungen, aus denen sich ein Besitzrecht des öffentlichen Nutzers ergibt, bleiben unberührt.\n(2) Bei Aufgabe der öffentlichen Nutzung kann der öffentliche Nutzer vom Grundstückseigentümer eine Entschädigung für das von ihm errichtete Gebäude oder die bauliche Anlage verlangen, soweit der Verkehrswert des Grundstücks im Zeitpunkt der Aufgabe der öffentlichen Nutzung dadurch erhöht ist. Ist zur ordnungsgemäßen Bewirtschaftung des Grundstücks die Beseitigung des Gebäudes oder der baulichen Anlagen oder der in Folge der Nutzung als Verkehrsfläche vorgenommenen sonstigen Veränderung des Grundstücks erforderlich, kann der Grundstückseigentümer vom Nutzer den Erwerb der Fläche gegen Zahlung des Entschädigungswertes verlangen, der sich aus der Höhe der Entschädigung nach dem Entschädigungsgesetz bestimmt, höchstens jedoch bis zur Höhe der Ankaufspreise nach den §§ 5 und 6. Hinsichtlich der Form und des Inhalts des Vertragsangebotes gelten § 3 Abs. 1 Satz 2 und 3 und § 7 entsprechend. Der Grundstückseigentümer hat dem öffentlichen Nutzer zuvor Gelegenheit zu geben, das Gebäude oder die bauliche Anlage oder die in Folge der Nutzung als Verkehrsfläche vorgenommene sonstige Veränderung des Grundstücks innerhalb einer angemessenen Frist zu beseitigen. Die Ansprüche nach den Sätzen 1 und 2 verjähren in drei Jahren vom Zeitpunkt der Beendigung der öffentlichen Nutzung an. Schadenersatzansprüche des Grundstückseigentümers wegen Verschlechterung des Grundstücks bleiben unberührt."}