{"id":"12","heading":"Vermögens- und Ertragsanforderungen","text":"(1) Ist die REIT-Aktiengesellschaft zur Aufstellung eines Konzernabschlusses gemäß § 315e des Handelsgesetzbuchs verpflichtet, ist für Zwecke dieser Vorschrift oder der §§ 14 und 15 auf den Konzernabschluss abzustellen, anderenfalls auf den Einzelabschluss gemäß § 325 Abs. 2a des Handelsgesetzbuchs. Dabei ist für Zwecke dieser Vorschrift oder der §§ 14 und 15 für als Finanzinvestition gehaltenes unbewegliches Vermögen der beizulegende Zeitwert im Sinne des IAS 40 maßgebend. Beteiligungen an Immobilienpersonengesellschaften gelten für Zwecke dieser Vorschrift und der §§ 14 und 15 als unbewegliches Vermögen und sind mit dem beizulegenden Zeitwert zu bewerten.\n(2) Bezogen auf die Summe der Aktiva gemäß Einzel- bzw. Konzernabschluss nach Absatz 1 abzüglich der Ausschüttungsverpflichtung im Sinne des § 13 Abs. 1 und der Rücklagen im Sinne des § 13 Abs. 3\n(3) Bezogen auf die gesamten Umsatzerlöse zuzüglich der sonstigen Erträge aus unbeweglichem Vermögen eines Geschäftsjahres gemäß Einzel- bzw. Konzernabschluss nach Absatz 1\n(4) Zu den sonstigen Erträgen aus unbeweglichem Vermögen im Sinne des Absatzes 3 zählen nicht regelmäßig wiederkehrende Erträge, erfolgswirksam erfasste Bewertungsgewinne und -verluste, realisierte Veräußerungsverluste sowie Erträge aus Vermietung, Leasing, Verpachtung und Veräußerung von unbeweglichem Vermögen, soweit sie nicht unter den Umsatzerlösen zu erfassen sind. Bewertungsgewinne und -verluste sind Gewinne und Verluste aus dem Ansatz des als Finanzinvestition gehaltenen unbeweglichen Vermögens im Einzel- bzw. Konzernabschluss nach Absatz 1 mit dem beizulegenden Zeitwert im Sinne des IAS 40. Erfolgt der Ansatz des als Finanzinvestition gehaltenen unbeweglichen Vermögens im Einzel- bzw. Konzernabschluss der REIT-Aktiengesellschaft gemäß IAS 40 mit den fortgeführten Anschaffungskosten, sind in einer Nebenrechnung Bewertungsgewinne und -verluste im Sinne des Satzes 2 zu ermitteln und den sonstigen Erträgen hinzuzusetzen."}