{"id":"16","heading":"Steuerbefreiung der REIT-Aktiengesellschaft","text":"(1) Eine REIT-Aktiengesellschaft, die die Voraussetzungen der §§ 8 bis 15 erfüllt, unbeschränkt körperschaftsteuerpflichtig ist und nicht im Sinne eines Doppelbesteuerungsabkommens als in dem anderen Vertragsstaat ansässig gilt, ist von der Körperschaftsteuer befreit. Eine REIT-Aktiengesellschaft, die die Voraussetzungen der §§ 8 bis 15 erfüllt, ist von der Gewerbesteuer befreit.\n(2) Sind einem Anteilseigner nach § 20 des Einkommensteuergesetzes direkt Gesellschaftsanteile in Höhe von 10 Prozent des Kapitals oder mehr zuzurechnen, entfällt entgegen Absatz 1 die Steuerbefreiung der REIT-Aktiengesellschaft nicht. Der Anteilseigner verliert deswegen auch nicht seinen Anspruch auf Dividende oder sein Stimmrecht, er kann aber aus seiner Beteiligung im Übrigen nur die Rechte geltend machen, die ihm aus einer Beteiligung von weniger als 10 Prozent zustehen würden. Dies gilt auch für die Anwendung der Doppelbesteuerungsabkommen. Die Vorschriften des Wertpapierhandelsgesetzes bleiben unberührt.\n(3) Besteht das gesamte Vermögen der inländischen REIT-Aktiengesellschaft zum Ende eines Wirtschaftsjahres zu weniger als 75 Prozent aus unbeweglichem Vermögen gemäß der Berechnung nach § 12, setzt die zuständige Finanzbehörde eine Zahlung gegen die Aktiengesellschaft fest. Die Zahlung beträgt mindestens 1 Prozent und höchstens 3 Prozent des Betrages, um den der Anteil des unbeweglichen Vermögens hinter dem Anteil von 75 Prozent zurückbleibt. Bei der Festsetzung der Zahlung berücksichtigt die Finanzbehörde, ob und wie oft bereits in früheren Wirtschaftsjahren das unbewegliche Vermögen hinter der Vorgabe von 75 Prozent zurückgeblieben ist. Eine Zahlung nach diesem Absatz kann auch neben einer Zahlung nach Absatz 4 oder 5 festgesetzt werden, wenn jeweils die Voraussetzungen für die Zahlung erfüllt sind.\n(4) Stammen in einem Wirtschaftsjahr weniger als 75 Prozent der Bruttoerträge der inländischen REIT-Aktiengesellschaft aus der Vermietung und Verpachtung oder der Veräußerung von unbeweglichem Vermögen gemäß der Berechnung nach § 12, setzt die zuständige Finanzbehörde eine Zahlung gegen die Aktiengesellschaft fest. Die Zahlung beträgt mindestens 10 Prozent und höchstens 20 Prozent des Betrages, um den die Bruttoerträge aus der Vermietung und Verpachtung oder der Veräußerung von unbeweglichem Vermögen hinter der Vorgabe von 75 Prozent der Bruttoerträge zurückbleiben. Absatz 3 Satz 3 und 4 ist entsprechend anzuwenden.\n(5) Schüttet eine inländische REIT-Aktiengesellschaft bis zum Ende des folgenden Wirtschaftsjahres weniger als 90 Prozent des Jahresüberschusses gemäß der Berechnung nach § 13 Abs. 1 an die Anteilseigner aus, setzt die zuständige Finanzbehörde eine Zahlung gegen die Kapitalgesellschaft fest. Die Zahlung beträgt mindestens 20 Prozent und höchstens 30 Prozent des Betrages, um den die tatsächliche Ausschüttung hinter der Vorgabe von 90 Prozent des nach § 13 Abs. 1 berechneten Jahresüberschusses zurückbleibt. Absatz 3 Satz 3 und 4 ist entsprechend anzuwenden.\n(6) Erbringt die REIT-Aktiengesellschaft oder eine ihr nachgeordnete Immobilienpersonengesellschaft entgeltliche Nebentätigkeiten für Dritte, setzt die zuständige Finanzbehörde eine Zahlung gegen die Aktiengesellschaft fest. Die Zahlung beträgt mindestens 20 Prozent und höchstens 30 Prozent der durch die entgeltliche Nebentätigkeit erzielten Einnahmen. Absatz 3 Satz 3 und 4 ist entsprechend anzuwenden."}