{"id":"18","heading":"Ende der Steuerbefreiung","text":"(1) Die Steuerbefreiung nach § 16 Abs. 1 endet zum Ende des Wirtschaftsjahres, das dem Verlust der Börsenzulassung nach § 10 vorausgeht.\n(2) Betreibt die REIT-Aktiengesellschaft im Sinne des § 14 Handel mit unbeweglichem Vermögen, entfällt die Steuerbefreiung erstmals für das Wirtschaftsjahr, in dem die Grenze nach § 14 Abs. 2 überschritten wird.\n(3) Befinden sich während dreier aufeinander folgender Wirtschaftsjahre weniger als 15 Prozent der Aktien der REIT-Aktiengesellschaft im Streubesitz, so endet die Steuerbefreiung mit Ablauf des dritten Wirtschaftsjahres. Wird während dreier aufeinander folgender Wirtschaftsjahre gegen die Vorschrift über die Höchstbeteiligung nach § 11 Abs. 4 verstoßen, so endet die Steuerbefreiung mit Ablauf des dritten Wirtschaftsjahres. Solange die REIT-Aktiengesellschaft aus den Meldungen nach dem Wertpapierhandelsgesetz den Verstoß nicht entnehmen kann, ist Satz 1 und 2 nicht anzuwenden. Nach Aufdeckung eines Verstoßes gegen die Vorschriften über den Streubesitz oder die Höchstbeteiligung muss die REIT-Aktiengesellschaft bis zum Ende des auf die Aufdeckung des Verstoßes folgenden Wirtschaftsjahres die Einhaltung der Vorschriften über den Streubesitz und die Höchstbeteiligung erreichen. Gelingt ihr dies nicht, endet die Steuerbefreiung rückwirkend zum Ende des Wirtschaftsjahres, in dem der Verstoß aufgedeckt wurde.\n(4) Sind die Voraussetzungen des § 15 in drei aufeinander folgenden Wirtschaftsjahren nicht erfüllt, so endet die Steuerbefreiung mit Ablauf des dritten Wirtschaftsjahres.\n(5) Sind bei einer REIT-Aktiengesellschaft für drei aufeinander folgende Wirtschaftsjahre die Voraussetzungen desselben Absatzes des § 16 Abs. 3 bis 6 erfüllt, endet die Steuerbefreiung mit Ablauf des dritten Wirtschaftsjahres. Sind bei einer REIT-Aktiengesellschaft die Voraussetzungen verschiedener, für fünf aufeinander folgende Wirtschaftsjahre aber jeweils mindestens einer der Absätze 3 bis 6 des § 16 erfüllt, endet die Steuerbefreiung mit Ablauf des fünften Wirtschaftsjahres. Die zuständige Finanzbehörde kann ausnahmsweise bestimmen, dass die Steuerbefreiung nicht entfällt; in diesem Falle setzt sie die höchstmöglichen Zahlungen nach § 16 Abs. 3 bis 6 fest.\n(6) In den Fällen der Absätze 1 bis 4 sowie des Absatzes 5 Satz 1 und 2 ist § 13 Abs. 2 des Körperschaftsteuergesetzes mit der Maßgabe anzuwenden, dass in der Anfangsbilanz die Wirtschaftsgüter mit dem Wert anzusetzen sind, der sich ausgehend von der Anfangsbilanz der inländischen REIT-Aktiengesellschaft bei ununterbrochener Steuerpflicht nach den Vorschriften über die steuerliche Gewinnermittlung ergeben würde.\n(7) In den Fällen der Absätze 1 bis 4 sowie des Absatzes 5 Satz 1 und 2 ist die Rücklage nach § 13 Abs. 3 aufzulösen und erhöht zusammen mit den nicht ausgeschütteten Teilen des nach § 13 Abs. 1 berechneten Jahresüberschusses der Geschäftsjahre, für die die Steuerbefreiung der inländischen REIT-Aktiengesellschaft galt, den Gewinn der steuerpflichtigen Aktiengesellschaft im Jahr der erstmaligen Steuerpflicht."}