{"id":"19","heading":"Besteuerung der Anteilsinhaber","text":"(1) Die Ausschüttungen der REIT-Aktiengesellschaft und anderer REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen sowie sonstige Vorteile, die neben oder an Stelle der Ausschüttungen gewährt werden, gehören zu den Einkünften aus Kapitalvermögen im Sinne des § 20 Abs. 1 Nr. 1 des Einkommensteuergesetzes, wenn sie nicht Betriebseinnahmen des Anteilseigners sind. § 20 Abs. 1 Nr. 2 des Einkommensteuergesetzes ist entsprechend, § 20 Abs. 2 Satz 1 Nr. 2 Buchstabe a des Einkommensteuergesetzes ist nicht anzuwenden.\n(2) Auf die Veräußerung von Aktien an REIT-Aktiengesellschaften und Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen, die nicht Bestandteil eines Betriebsvermögens sind, sind § 17 sowie § 20 Abs. 2 Satz 1 Nr. 1 des Einkommensteuergesetzes anzuwenden, anderenfalls ist der Gewinn nach § 4 oder § 5 des Einkommensteuergesetzes zu ermitteln.\n(3) Vorbehaltlich des § 19a sind § 3 Nr. 40 des Einkommensteuergesetzes und § 8b des Körperschaftsteuergesetzes nicht anzuwenden.\n(4) Betriebsvermögensminderungen oder Betriebsausgaben, die mit Aktien einer REIT-Aktiengesellschaft oder Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen in wirtschaftlichem Zusammenhang stehen, dürfen nur mit Betriebsvermögensmehrungen oder Betriebseinnahmen aus der Veräußerung von Aktien einer REIT-Aktiengesellschaft oder Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen ausgeglichen werden; § 10d des Einkommensteuergesetzes gilt entsprechend.\n(5) Andere REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen im Sinne dieser Vorschrift sind alle Körperschaften, Personenvereinigungen oder Vermögensmassen, die nicht im Inland ansässig sind, deren Bruttovermögen zu mehr als zwei Dritteln aus unbeweglichem Vermögen besteht, deren Bruttoerträge zu mehr als zwei Dritteln aus der Vermietung und Verpachtung und der Veräußerung von unbeweglichem Vermögen stammen, die in ihrem Sitzstaat keiner Investmentaufsicht unterliegen, deren Anteile im Rahmen eines geregelten Marktes gehandelt werden und deren aus Immobilien stammenden Ausschüttungen an ihre Anleger nicht mit einer der deutschen Körperschaftsteuer vergleichbaren ausländischen Steuer in ihrem Sitzstaat vorbelastet sind.\n(6) Bezieht eine unbeschränkt steuerpflichtige Gesellschaft von einer anderen REIT-Körperschaft, -Personenvereinigung oder -Vermögensmasse Gewinne oder Dividenden, die auf Grund eines Doppelbesteuerungsabkommens von Deutschland als Ansässigkeitsstaat freizustellen sind, ist insoweit die Doppelbesteuerung unbeschadet des Abkommens nicht durch Freistellung, sondern durch Anrechnung der auf diese Einkünfte erhobenen ausländischen Steuer zu vermeiden.\n(+++ § 19: Zur Anwendung vgl. § 23 Abs. 2 bis 9 +++)"}