{"id":"23","heading":"Anwendungsvorschriften","text":"(1) Diese Fassung des Gesetzes ist vorbehaltlich der nachfolgenden Absätze erstmals für das Kalenderjahr 2008 anzuwenden.\n(2) Die §§ 19 und 19a sind erstmals auf Bezüge anzuwenden, die dem Anteilseigner nach dem Beginn der Steuerbefreiung der REIT-Aktiengesellschaft zufließen. Abweichend von Satz 1 sind auf Gewinnausschüttungen, die auf einem den gesellschaftsrechtlichen Vorschriften entsprechenden Gewinnverteilungsbeschluss für ein abgelaufenes Wirtschaftsjahr beruhen, im ersten Wirtschaftsjahr der steuerbefreiten REIT-Aktiengesellschaft die §§ 19 und 19a noch nicht anzuwenden.\n(3) § 19 Abs. 1 bis 4 und § 19a sind erstmals auf Bezüge von oder auf Gewinne aus der Veräußerung eines Anteils an einer anderen REIT-Körperschaft, -Personenvereinigung oder -Vermögensmasse anzuwenden, die der Anteilseigner nach dem 31. Dezember 2007 erzielt.\n(4) Bei Wegfall der Steuerbefreiung sind auf Gewinnausschüttungen, die auf einem den gesellschaftsrechtlichen Vorschriften entsprechenden Gewinnverteilungsbeschluss für ein abgelaufenes Wirtschaftsjahr beruhen, für das noch die Steuerbefreiung der REIT-Aktiengesellschaft galt, die §§ 19 und 19a anzuwenden.\n(5) Die §§ 19 und 19a sind nicht mehr auf Bezüge anzuwenden, die dem Anleger nach dem Ende des Wirtschaftsjahres zufließen, in dem die ausländische Körperschaft, Personenvereinigung oder Vermögensmasse nicht mehr die Voraussetzungen des § 19 Abs. 5 erfüllt.\n(6) § 19 Abs. 2 in der Fassung des Artikels 37 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) ist erstmals anzuwenden auf die Veräußerung von Aktien an REIT-Aktiengesellschaften und Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen, die nach dem 31. Dezember 2008 erworben werden.\n(7) Auf Veräußerungen oder die Bewertung von Anteilen an einer REIT-Aktiengesellschaft oder anderen REIT-Körperschaft, -Personenvereinigung oder -Vermögensmasse ist § 19 Abs. 4 anzuwenden, solange die REIT-Aktiengesellschaft steuerbefreit ist oder die andere REIT-Körperschaft, -Personenvereinigung oder -Vermögensmasse die Voraussetzungen des § 19 Abs. 5 erfüllt.\n(8) § 19 Abs. 4 in der Fassung des Artikels 37 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) ist erstmals anzuwenden auf Aktien an REIT-Aktiengesellschaften und Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen, die nach dem 31. Dezember 2008 veräußert werden.\n(9) § 19 Abs. 6 ist erstmals auf nach dem 31. Dezember 2008 zufließende Dividenden anzuwenden.\n(10) § 20 Abs. 1 in der Fassung des Artikels 37 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) ist erstmals auf Kapitalerträge anzuwenden, die dem Gläubiger nach dem 31. Dezember 2008 zufließen, und auf Veräußerungen von Aktien an REIT-Aktiengesellschaften oder Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen, die nach dem 31. Dezember 2008 erworben werden. § 20 Abs. 2 in der am 1. Januar 2007 geltenden Fassung ist letztmals auf Veräußerungen von Aktien an REIT-Aktiengesellschaften oder Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen anzuwenden, die vor dem 1. Januar 2009 erworben werden.\n(11) § 10 Absatz 2 Satz 2 in der Fassung des Artikels 11 des Gesetzes vom 22. Juni 2011 (BGBl. I S. 1126) ist erstmals ab dem 1. Januar 2011 anzuwenden. § 20 Absatz 1 Satz 2 in der Fassung des Artikels 11 des Gesetzes vom 22. Juni 2011 (BGBl. I S. 1126) ist erstmals auf Kapitalerträge anzuwenden, die dem Gläubiger nach dem 31. Dezember 2011 zufließen.\n(12) § 21 Absatz 2 Satz 4 in der am 1. Januar 2017 geltenden Fassung ist erstmals ab dem 1. Januar 2017 anzuwenden.\n(13) Die §§ 12 und 15 in der Fassung des CSR-Richtlinie-Umsetzungsgesetzes vom 11. April 2017 (BGBl. I S. 802) sind erstmals auf Jahres- und Konzernabschlüsse, Lage- und Konzernlageberichte für das nach dem 31. Dezember 2016 beginnende Geschäftsjahr anzuwenden. Die §§ 12 und 15 in der bis zum 18. April 2017 geltenden Fassung sind letztmals anzuwenden auf Lage- und Konzernlageberichte für das vor dem 1. Januar 2017 beginnende Geschäftsjahr."}