{"id":"4","heading":"Fahrkostenzuschuss","text":"(1) Zu den Fahrkosten eines Urlaubs im Inland (Heimaturlaub), der ohne den Tag der An- und Abreise mindestens zwei Wochen dauert, wird auf Antrag einmalig für jedes Jahr des dienstlichen Auslandsaufenthalts ein Zuschuss gewährt (Fahrkostenzuschuss). Berücksichtigt werden Fahrkosten\n(2) Der Fahrkostenzuschuss wird grundsätzlich als Sachzuwendung in Form eines Fahrscheins der zweiten Bahnklasse oder, falls eine Flugreise notwendig ist, eines Flugscheins der niedrigsten Flugklasse für die Fahrt vom ausländischen Dienstort zum Sitz der zuständigen inländischen Dienststelle und zurück gewährt. Von finanziellen Belastungen, die daraus erwachsen, wird der oder die Anspruchsberechtigte freigestellt. Wurde aus Gründen, die der oder die Anspruchsberechtigte nicht zu vertreten hat, keine Sachzuwendung in Anspruch genommen, werden die nachgewiesenen notwendigen Kosten erstattet. Satz 2 gilt entsprechend. Wurde die Sachzuwendung aus anderen Gründen nicht in Anspruch genommen, werden die nachgewiesenen notwendigen Kosten bis zur Höhe der Kosten erstattet, die der Dienststelle bei Gewährung der Sachzuwendung entstanden wären. Für Nebenkosten der Reise wird eine Pauschale gewährt, die vom Auswärtigen Amt durch Verwaltungsvorschrift im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Finanzen festgesetzt wird.\n(3) Der Fahrkostenzuschuss entfällt in den Fällen des § 4 Abs. 3 Satz 2 der Auslandsumzugskostenverordnung.\n(4) Der Fahrkostenzuschuss wird nur gewährt, wenn der Heimaturlaub spätestens vor Ablauf von sechs Monaten nach Beendigung des betreffenden Jahres des dienstlichen Aufenthalts angetreten wird. Er kann erstmals nach einem mindestens sechsmonatigen dienstlichen Aufenthalt an jedem Auslandsdienstort gewährt werden, es sei denn, die Heimreise ist aus gesundheitlichen oder anderen zwingenden Gründen notwendig.\n(5) Im Fall der Versetzung der Beamtin oder des Beamten in das Inland oder des Eintritts in den Ruhestand wird der Fahrkostenzuschuss nur gewährt, wenn"}