{"id":"14","heading":"Verwertung und Beseitigung","text":"(1) Alle gesammelten und identifizierbaren Altbatterien sind nach dem Stand der Technik zu behandeln und stofflich zu verwerten. Die Behandlung muss mindestens die Entfernung aller Flüssigkeiten und Säuren umfassen. Es sind die folgenden Recyclingeffizienzen zu erreichen:\n(2) Die Beseitigung von Fahrzeug- und Industrie-Altbatterien durch Verbrennung oder Deponierung ist untersagt. Dies gilt nicht für Rückstände von zuvor ordnungsgemäß behandelten und stofflich verwerteten Altbatterien.\n(2a) Die Behandlung und die Lagerung von Altbatterien in Behandlungsanlagen dürfen nur erfolgen\n(3) Behandlung und stoffliche Verwertung nach Absatz 1 können außerhalb des Geltungsbereichs dieses Gesetzes vorgenommen werden, wenn die Verbringung der Altbatterien den Anforderungen der Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Verbringung von Abfällen (ABl. L 190 vom 12.7.2006, S. 1, L 318 vom 28.11.2008, S. 15), die zuletzt durch die Verordnung (EG) Nr. 669/2008 (ABl. L 188 vom 16.7.2008, S. 7) geändert worden ist, in der jeweils geltenden Fassung sowie den Vorgaben der Rechtsverordnung nach § 27 Nummer 2 entspricht.\n(4) Altbatterien, die nach der Verordnung (EG) Nr. 1013/2006 und der Verordnung (EG) Nr. 1418/2007 der Kommission vom 29. November 2007 über die Ausfuhr von bestimmten in Anhang III oder IIIA der Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates aufgeführten Abfällen, die zur Verwertung bestimmt sind, in bestimmte Staaten, für die der OECD-Beschluss über die Kontrolle der grenzüberschreitenden Verbringung von Abfällen nicht gilt (ABl. L 316 vom 4.12.2007, S. 6), die durch die Verordnung (EG) Nr. 740/2008 (ABl. L 201 vom 30.7.2008, S. 36) geändert worden ist, in der jeweils geltenden Fassung aus der Europäischen Gemeinschaft ausgeführt werden, sind für die Erfüllung der Verpflichtungen nach Absatz 1 nur zu berücksichtigen, wenn stichhaltige Beweise dafür vorliegen, dass die Verwertung unter Bedingungen erfolgt ist, die den Anforderungen dieses Gesetzes und der nach diesem Gesetz erlassenen Rechtsverordnungen entsprechen."}