{"id":"17","heading":"Kennzeichnung","text":"(1) Der Hersteller ist verpflichtet, Batterien vor dem erstmaligen Inverkehrbringen gemäß den Vorgaben nach den Absätzen 4 und 5 mit dem Symbol nach der Anlage zu kennzeichnen.\n(2) Das Symbol nach Absatz 1 muss mindestens 3 Prozent der größten Fläche der Batterie, höchstens jedoch eine Fläche von 5 Zentimeter Länge und 5 Zentimeter Breite, einnehmen. Bei zylindrischer Form des zu kennzeichnenden Objekts muss das Symbol nach Absatz 1 mindestens 1,5 Prozent der Oberfläche des Objekts, höchstens jedoch eine Fläche von 5 Zentimeter Länge und 5 Zentimeter Breite, einnehmen.\n(3) Der Hersteller ist verpflichtet, Batterien, die mehr als 0,0005 Masseprozent Quecksilber, mehr als 0,002 Masseprozent Cadmium oder mehr als 0,004 Masseprozent Blei enthalten, vor dem erstmaligen Inverkehrbringen gemäß den Vorgaben nach den Sätzen 2 und 3 sowie nach den Absätzen 4 und 5 mit den chemischen Zeichen der Metalle (Hg, Cd, Pb) zu kennzeichnen, bei denen der Grenzwert überschritten wird. Die Zeichen nach Satz 1 sind unterhalb des Symbols nach Absatz 1 aufzubringen. Jedes Zeichen muss mindestens eine Fläche von einem Viertel der Fläche des Symbols nach Absatz 1 einnehmen.\n(4) Nimmt das Symbol nach Absatz 1 oder das Zeichen nach Absatz 3 eine Fläche von weniger als einem halben Zentimeter Länge und einem halben Zentimeter Breite ein, kann auf die entsprechende Kennzeichnung verzichtet werden. Stattdessen sind Symbol und Zeichen in einer Größe von jeweils mindestens einem Zentimeter Länge und einem Zentimeter Breite auf die Verpackung aufzubringen. Die Sätze 1 und 2 gelten entsprechend, wenn eine Kennzeichnung der Batterie technisch nicht möglich ist.\n(5) Symbol und Zeichen müssen gut sichtbar, lesbar und dauerhaft aufgebracht werden.\n(6) Der Hersteller ist verpflichtet, Fahrzeug- und Gerätebatterien vor dem erstmaligen Inverkehrbringen mit einer sichtbaren, lesbaren und unauslöschlichen Kapazitätsangabe zu versehen. Bei der Bestimmung der Kapazität und der Gestaltung der Kapazitätsangabe sind die durch Rechtsverordnung nach § 27 Nummer 3 und nach der Verordnung (EU) Nr. 1103/2010 der Kommission vom 29. November 2010 zur Festlegung – gemäß der Richtlinie 2006/66/EG des Europäischen Parlaments und des Rates – von Vorschriften für die Angabe der Kapazität auf sekundären (wiederaufladbaren) Gerätebatterien und -akkumulatoren sowie auf Fahrzeugbatterien und -akkumulatoren (ABl. L 313 vom 30.11.2010, S. 3) festgelegten Vorgaben zu beachten.\n(7) Zusätzliche freiwillige Kennzeichnungen sind zulässig, soweit sie nicht im Widerspruch zu einer Kennzeichnung nach Absatz 1, 3 oder 6 stehen."}