{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Für dieses Gesetz gelten die in den Absätzen 2 bis 22 geregelten Begriffsbestimmungen.\n(2) „Batterien“ sind aus einer oder mehreren nicht wiederaufladbaren Primärzellen oder aus wiederaufladbaren Sekundärzellen bestehende Quellen elektrischer Energie, die durch unmittelbare Umwandlung chemischer Energie gewonnen wird.\n(3) „Batteriesatz“ ist eine Gruppe von Batterien, die so miteinander verbunden oder in einem Außengehäuse zusammengebaut sind, dass sie eine vollständige, vom Endnutzer nicht zu trennende oder zu öffnende Einheit bilden. Batteriesätze sind Batterien im Sinne dieses Gesetzes.\n(4) „Fahrzeugbatterien“ sind Batterien, die für den Anlasser, die Beleuchtung oder für die Zündung von Fahrzeugen bestimmt sind. Fahrzeuge im Sinne von Satz 1 sind Landfahrzeuge, die durch Maschinenkraft bewegt werden, ohne an Bahngleise gebunden zu sein.\n(5) „Industriebatterien“ sind Batterien, die ausschließlich für industrielle, gewerbliche oder landwirtschaftliche Zwecke, für Elektrofahrzeuge jeder Art oder zum Vortrieb von Hybridfahrzeugen bestimmt sind. Fahrzeugbatterien sind keine Industriebatterien. Auf Batterien, die keine Fahrzeug-, Industrie- oder Gerätebatterien sind, sind die Vorschriften dieses Gesetzes über Industriebatterien anzuwenden.\n(6) „Gerätebatterien“ sind Batterien, die gekapselt sind und in der Hand gehalten werden können. Fahrzeug- und Industriebatterien sind keine Gerätebatterien.\n(7) „Knopfzellen“ sind kleine, runde Gerätebatterien, deren Durchmesser größer ist als ihre Höhe.\n(8) „Schnurlose Elektrowerkzeuge“ sind handgehaltene, mit einer Batterie betriebene Elektro- und Elektronikgeräte im Anwendungsbereich des Elektro- und Elektronikgerätegesetzes, die für Instandhaltungs-, Bau-, Garten- oder Montagearbeiten bestimmt sind.\n(9) „Altbatterien“ sind Batterien, die Abfall im Sinne von § 3 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes sind.\n(10) „Behandlung“ ist jede Tätigkeit, die an Abfällen nach der Übergabe an eine Einrichtung zur Sortierung, zur Vorbereitung der Verwertung oder zur Vorbereitung der Beseitigung durchgeführt wird.\n(11) „Stoffliche Verwertung“ ist die in einem Produktionsprozess erfolgende Wiederaufarbeitung von Abfallmaterialien für ihren ursprünglichen Zweck oder für andere Zwecke, jedoch unter Ausschluss der energetischen Verwertung.\n(12) „Beseitigung“ ist die Abfallbeseitigung im Sinne von § 3 Absatz 26 des Kreislaufwirtschaftsgesetzes.\n(13) „Endnutzer“ ist derjenige, der Batterien oder Produkte mit eingebauten Batterien nutzt und in der an ihn gelieferten Form nicht mehr weiterveräußert.\n(14) „Vertreiber“ ist, wer, unabhängig von der Vertriebsmethode, im Geltungsbereich dieses Gesetzes Batterien gewerbsmäßig für den Endnutzer anbietet. Anbieten von Batterien im Sinne des Satzes 1 ist das auf den Abschluss eines Kaufvertrages gerichtete Präsentieren oder öffentliche Zugänglichmachen von Batterien; dies umfasst auch die Aufforderung, ein Angebot abzugeben.\n(15) „Hersteller“ ist jeder, der, unabhängig von der Vertriebsmethode, gewerbsmäßig Batterien im Geltungsbereich dieses Gesetzes erstmals in Verkehr bringt. Vertreiber und Zwischenhändler, die vorsätzlich oder fahrlässig Batterien von Herstellern anbieten, die oder deren Bevollmächtigte nicht oder nicht ordnungsgemäß nach § 4 Absatz 1 Satz 1 registriert sind, gelten als Hersteller im Sinne dieses Gesetzes. Satz 1 und Absatz 14 bleiben unberührt.\n(15a) „Bevollmächtigter“ ist jede im Geltungsbereich dieses Gesetzes niedergelassene natürliche oder juristische Person oder Personengesellschaft, die ein Hersteller ohne Niederlassung im Geltungsbereich dieses Gesetzes beauftragt hat, in eigenem Namen sämtliche Aufgaben wahrzunehmen, um die Herstellerpflichten nach diesem Gesetz zu erfüllen.\n(16) „Inverkehrbringen“ ist die entgeltliche oder unentgeltliche Abgabe an Dritte mit dem Ziel des Vertriebs, des Verbrauchs oder der Verwendung. Die gewerbsmäßige Einfuhr in den Geltungsbereich dieses Gesetzes gilt als Inverkehrbringen. Dies gilt nicht für Batterien, die nachweislich aus dem Geltungsbereich dieses Gesetzes wieder ausgeführt werden. Die Abgabe von unter der Marke oder nach den speziellen Anforderungen eines Auftraggebers gefertigten und zum Weitervertrieb bestimmten Batterien an den Auftraggeber gilt nicht als Inverkehrbringen im Sinne von Satz 1.\n(16a) „Freiwillige Rücknahmestelle“ ist jedes gemeinnützige Unternehmen, gewerbliche oder sonstige wirtschaftliche Unternehmen oder jede öffentliche Einrichtung, das oder die an der Rücknahme von Geräte-Altbatterien mitwirkt, indem es oder sie die bei sich anfallenden Geräte-Altbatterien oder Geräte-Altbatterien anderer Endnutzer zurücknimmt, ohne hierzu verpflichtet zu sein.\n(17) „Gewerbliche Altbatterieentsorger“ sind für den Umgang mit Altbatterien zertifizierte Entsorgungsfachbetriebe im Sinne des § 56 des Kreislaufwirtschaftsgesetzes, deren Geschäftsbetrieb die getrennte Erfassung, Behandlung, Verwertung oder Beseitigung von Altbatterien umfasst.\n(18) „Sachverständiger“ ist, wer\n(19) „Verwertungsquote“ ist der Prozentsatz, den die Masse der in einem Kalenderjahr einer ordnungsgemäßen stofflichen Verwertung zugeführten Altbatterien im Verhältnis zur Masse der in diesem Kalenderjahr gesammelten Altbatterien ausmacht. Aus dem Geltungsbereich dieses Gesetzes mit dem Ziel der Verwertung ausgeführte Altbatterien sind nur insoweit zu berücksichtigen, als den Anforderungen aus § 14 Absatz 3 entsprochen worden ist.\n(20) „Recyclingeffizienz“ eines Verwertungsverfahrens ist der Quotient aus der Masse der mit dem Verwertungsverfahren hergestellten Stoffe, die ohne weitere Behandlung kein Abfall mehr sind oder die für ihren ursprünglichen Zweck oder für andere Zwecke verwendet werden, mit Ausnahme der energetischen Verwertung, und der Masse der dem Verwertungsverfahren zugeführten Altbatterien.\n(21) „Chemisches System“ ist die Zusammensetzung der für die Energiespeicherung in einer Batterie maßgeblichen Stoffe.\n(22) „Typengruppe“ ist die Zusammenfassung vergleichbarer Baugrößen von Batterien mit dem gleichen chemischen System."}