{"id":"31","heading":"Übergangsvorschriften","text":"(1) § 2 Absatz 15 Satz 2, § 3 Absatz 1 und 2 und § 17 Absatz 1, 3 und 6 Satz 1 gelten nicht für Batterien, die bereits vor dem 1. Dezember 2009 in einem Mitgliedstaat der Europäischen Union erstmals in Verkehr gebracht worden sind. § 3 Absatz 1 gilt nicht für Knopfzellen und aus Knopfzellen aufgebaute Batteriesätze mit einem Quecksilbergehalt von höchstens 2 Gewichtsprozent, die vor dem 1. Oktober 2015 erstmals in Verkehr gebracht worden sind. § 3 Absatz 2 Satz 1 gilt nicht für Batterien, die für die Verwendung in schnurlosen Elektrowerkzeugen bestimmt sind und die vor dem 1. Januar 2017 erstmalig in Verkehr gebracht worden sind.\n(2) Abweichend von § 3 Absatz 3 müssen Hersteller, die das Inverkehrbringen bereits nach § 4 Absatz 1 Satz 1 des Batteriegesetzes vom 25. Juni 2009 in Verbindung mit der Verordnung zur Durchführung des Batteriegesetzes vom 12. November 2009, jeweils in der bis zum Ablauf des 31. Dezember 2020 geltenden Fassung, beim Umweltbundesamt angezeigt haben, erst ab dem 1. Januar 2022 nach § 4 bei der zuständigen Behörde registriert sein, sofern sich nicht zuvor gegenüber den angezeigten Angaben Änderungen ergeben haben.\n(3) Das Umweltbundesamt veröffentlicht bis zum Ablauf des 31. Dezember 2021 die folgenden bis zum Ablauf des 31. Dezember 2020 von den angezeigten Herstellern gemäß § 4 in der bis zum Ablauf des 31. Dezember 2020 geltenden Fassung mitgeteilten Daten auf seinen Internetseiten:\n(4) Rücknahmesysteme nach § 7 Absatz 1 Satz 1, die bis zum Ablauf des 31. Dezember 2020 bereits durch die am Sitz des Herstellers für Abfallwirtschaft zuständige Behörde oder durch eine von dieser bestimmten Behörde genehmigt sind, gelten längstens bis zum Ablauf des 31. Dezember 2021 weiterhin als genehmigt. Änderungen von bereits erteilten Genehmigungen sowie Anordnungen nach § 28 Absatz 1 werden bis zum Ablauf des 31. Dezember 2021 durch die am Sitz des Herstellers für Abfallwirtschaft zuständige Behörde oder durch eine von dieser bestimmten Behörde vorgenommen.\n(5) Die §§ 7a und 15 Absatz 2 sind erst ab dem 1. Januar 2023 anzuwenden.\n(6) Für die Ermittlung der Sammelquote nach § 15 Absatz 1 Satz 1 Nummer 4, Absatz 2 und 3 gilt § 16 für das erste Kalenderjahr der Tätigkeit als Rücknahmesystem mit der Maßgabe, dass die Masse der in diesem Kalenderjahr zurückgenommenen Geräte-Altbatterien zur Masse der in diesem Kalenderjahr erstmals in den Verkehr gebrachten Gerätebatterien ins Verhältnis zu setzen ist.\n(7) Für das zweite Kalenderjahr der Tätigkeit eines Rücknahmesystems gilt § 16 mit der Maßgabe, dass die Masse der im zweiten Kalenderjahr zurückgenommenen Geräte-Altbatterien zur Masse der im Durchschnitt der ersten beiden Kalenderjahre der Tätigkeit des Rücknahmesystems erstmals in Verkehr gebrachten Gerätebatterien ins Verhältnis zu setzen ist."}