{"id":"7","heading":"Rücknahmesysteme für Geräte-Altbatterien","text":"(1) Jeder Hersteller von Gerätebatterien oder dessen Bevollmächtigter hat zur Erfüllung seiner Rücknahmepflichten nach § 5 ein eigenes Rücknahmesystem für Geräte-Altbatterien einzurichten und zu betreiben. Die Errichtung und der Betrieb des Rücknahmesystems bedürfen der Genehmigung durch die zuständige Behörde. Die Genehmigung ist auf Antrag nach Maßgabe der Absätze 2 und 3 zu erteilen. Hat die Behörde nicht innerhalb einer Frist von drei Monaten über die Genehmigung entschieden, gilt diese als erteilt. Die Frist nach Satz 4 beginnt mit Eingang der vollständigen Unterlagen bei der zuständigen Behörde.\n(2) Ein Rücknahmesystem darf nur genehmigt werden, wenn nachgewiesen ist, dass das in § 16 vorgeschriebene Sammelziel erreicht wird. Die Genehmigung darf nur erteilt werden, wenn das Rücknahmesystem\n(3) Bei Einrichtung und Betrieb eines Rücknahmesystems nach Absatz 1 Satz 1 können mehrere Hersteller oder deren Bevollmächtigte zusammenwirken. Wirken mehrere Hersteller oder deren Bevollmächtigte bei Einrichtung und Betrieb ihres Rücknahmesystems durch Beauftragung eines Dritten zusammen, so kann die Genehmigung nach Absatz 1 dem Dritten mit Wirkung für die zusammenwirkenden Hersteller oder deren Bevollmächtigte erteilt werden. Der Genehmigungsantrag muss die zusammenwirkenden Hersteller oder deren Bevollmächtigte eindeutig benennen. Der gemeinsame Dritte hat die Geheimhaltung der ihm vorliegenden Daten insoweit sicherzustellen, als es sich um herstellerspezifische Informationen oder um Informationen handelt, die einzelnen Herstellern oder deren Bevollmächtigten unmittelbar zurechenbar sind oder zugerechnet werden können.\n(4) Der Betreiber eines Rücknahmesystems hat der zuständigen Behörde Änderungen von im Genehmigungsantrag enthaltenen Angaben sowie die dauerhafte Aufgabe des Betriebs unverzüglich mitzuteilen.\n(5) Die Rücknahmesysteme haben unter Wahrung der Betriebs- und Geschäftsgeheimnisse die folgenden Informationen jährlich bis zum Ablauf des 31. Mai auf ihren Internetseiten zu veröffentlichen:\n(6) Der Genehmigungsantrag nach Absatz 1 Satz 2 und die Übermittlung der Angaben nach Absatz 2 erfolgen über das auf der Internetseite der zuständigen Behörde zur Verfügung gestellte elektronische Datenverarbeitungssystem nach Maßgabe der jeweils geltenden Verfahrensanweisung für das elektronische Datenverarbeitungssystem. Die zuständige Behörde kann Ausnahmen von Satz 1 zulassen. Sie kann für die sonstige Kommunikation mit den Herstellern oder mit deren Bevollmächtigten und mit den Rücknahmesystemen die elektronische Übermittlung, eine bestimmte Verschlüsselung sowie die Eröffnung eines Zugangs für die Übermittlung elektronischer Dokumente verlangen. Die Verfahrensanweisung nach Satz 1 und die Anforderungen nach Satz 3 sind auf der Internetseite der zuständigen Behörde zu veröffentlichen."}