{"id":"9","heading":"Pflichten der Vertreiber","text":"(1) Jeder Vertreiber ist verpflichtet, vom Endnutzer Altbatterien an oder in unmittelbarer Nähe des Handelsgeschäfts unentgeltlich zurückzunehmen. Die Rücknahmeverpflichtung nach Satz 1 beschränkt sich auf Altbatterien der Art im Sinne von § 2 Absatz 2 bis 6, die der Vertreiber als Neubatterien in seinem Sortiment führt oder geführt hat, sowie auf die Menge, derer sich Endnutzer üblicherweise entledigen. Satz 1 erstreckt sich nicht auf Produkte mit eingebauten Altbatterien; das Elektro- und Elektronikgerätegesetz und die Altfahrzeug-Verordnung bleiben unberührt. Im Versandhandel ist Handelsgeschäft im Sinne von Satz 1 das Versandlager.\n(2) Die Vertreiber nach Absatz 1 Satz 1 sind verpflichtet, zurückgenommene Geräte-Altbatterien einem Rücknahmesystem nach § 7 Absatz 1 Satz 1 zu überlassen. Die Bindung an ein Rücknahmesystem erfolgt für mindestens zwölf Monate. Eine Kündigung ist nur zulässig bis drei Monate vor Ablauf der vereinbarten Laufzeit oder, falls keine Laufzeit vereinbart ist, bis drei Monate vor Ablauf der zwölf Monate. Wird die Kündigungsfrist nicht eingehalten oder keine Kündigung erklärt, verlängert sich die Laufzeit um mindestens zwölf weitere Monate. Die Sätze 2 und 3 gelten nicht, sofern die Genehmigung des Rücknahmesystems während der Laufzeit entfällt.\n(3) Soweit ein Vertreiber vom Angebot nach § 8 Absatz 1 keinen Gebrauch macht und Fahrzeug- und Industriebatterien selbst verwertet oder Dritten zur Verwertung überlässt, hat er sicherzustellen, dass die Anforderungen des § 14 erfüllt werden. Für Fahrzeug- und Industriebatterien, die der Vertreiber einem gewerblichen Altbatterieentsorger mit dem Ziel der Verwertung überlässt, gelten die Anforderungen des § 14 zu Gunsten des Vertreibers als erfüllt. Satz 2 gilt auch für Fahrzeugbatterien, die der Vertreiber einem öffentlich-rechtlichen Entsorgungsträger mit dem Ziel der Verwertung überlässt.\n(4) Die Kosten für die Rücknahme, Sortierung, Verwertung und Beseitigung von Geräte-Altbatterien dürfen beim Vertrieb neuer Gerätebatterien gegenüber dem Endnutzer nicht getrennt ausgewiesen werden."}