{"id":"5","heading":"Einkommen des Stipendiaten und seines Ehegatten","text":"(1) Das Einkommen des Stipendiaten wird auf das Stipendium angerechnet. Das Einkommen seines Ehegatten wird zu zwei Dritteln des Betrages angerechnet, um den es 12.000 Deutsche Mark im Jahr übersteigt.\n(2) Ist der Stipendiat oder sein Ehegatte nicht zur Einkommensteuer zu veranlagen, so errechnet sich das Einkommen im Sinne des Absatzes 1 in der Weise, daß vom Jahresarbeitslohn (§ 38a des Einkommensteuergesetzes 1975) zur Abgeltung von Werbungskosten (§ 9 des Einkommensteuergesetzes 1975), Sonderausgaben (§§ 10 und 10b des Einkommensteuergesetzes 1975), außergewöhnlichen Belastungen (§§ 33, 33a und 33b des Einkommensteuergesetzes 1975), des Weihnachtsfreibetrages (§ 19 Abs. 3 des Einkommensteuergesetzes 1975), des Arbeitnehmerfreibetrages (§ 19 Abs. 4 des Einkommensteuergesetzes 1975) und des Altersentlastungsbetrages (§ 24a des Einkommensteuergesetzes 1975) die nachstehenden Beträge abgezogen werden, soweit nicht höhere Aufwendungen nachgewiesen werden:\n(3) Ist der Stipendiat oder sein Ehegatte zur Einkommensteuer zu veranlagen, so gilt als Einkommen der Gesamtbetrag der Einkünfte im Sinne des Einkommensteuergesetzes nach Abzug der Sonderausgaben und der außergewöhnlichen Belastungen, soweit sie die zumutbare Belastung übersteigen.\n(4) Für die Berechnung des monatlichen Stipendiums ist der zwölfte Teil des Einkommens im Kalenderjahr vor Beginn der Förderung maßgebend. Abweichend hiervon sind die Einkünfte des Stipendiaten aus nichtselbständiger Arbeit im Kalenderjahr des Beginns der Förderung maßgebend. Sie ergeben sich aus dem zwölffachen Betrag der laufenden Einkünfte aus nichtselbständiger Arbeit im Monat des Beginns der Förderung. Diese Vorschrift gilt entsprechend für die Ermittlung des Jahresarbeitslohns des Stipendiaten. Die Berechnung gilt vorbehaltlich einer Änderung nach Absatz 5 für den gesamten Förderungszeitraum.\n(5) Veränderungen der Einkommensverhältnisse sind zu berücksichtigen, wenn sie zu einer Erhöhung oder Verminderung des monatlichen Stipendiums um mehr als 100 Deutsche Mark führen würden. Abweichend von Absatz 4 Satz 1 ist in diesem Fall für die Berechnung des monatlichen Stipendiums der zwölfte Teil des Einkommens im Kalenderjahr maßgebend, in dem die Veränderungen wirksam werden. Dabei ist zu unterstellen, daß die Veränderungen mit Beginn des Kalenderjahres eingetreten sind. Das erhöhte Stipendium ist vom Ersten des Monats an zu zahlen, in dem die Veränderungen wirksam werden; das verminderte Stipendium ist vom Ersten des Monats an zu zahlen, der auf den Monat folgt, in dem die Veränderungen wirksam geworden sind."}