{"id":"5","heading":"Aufteilung der Kohlendioxidkosten bei Wohngebäuden","text":"(1) Der Vermieter ermittelt im Zuge der jährlichen Heizkostenabrechnung den Kohlendioxidausstoß des Gebäudes in Kilogramm Kohlendioxid pro Quadratmeter Wohnfläche und Jahr. Versorgt der Vermieter eine vermietete Wohnung gesondert mit Wärme oder mit Wärme und Warmwasser, ermittelt er den Kohlendioxidausstoß der Wohnung pro Quadratmeter Wohnfläche und Jahr; vermietet er in einem Gebäude mehrere Wohnungen mit gesonderter oder zentraler Versorgung mit Wärme oder mit Wärme und Warmwasser, ist deren Gesamtwohnfläche maßgeblich. Der Wert des nach Satz 1 oder Satz 2 ermittelten spezifischen Kohlendioxidausstoßes ist auf die erste Nachkommastelle zu runden. Ist ein Abrechnungszeitraum von unter einem Jahr vereinbart, so sind die Werte der Einstufungstabelle in der Anlage anteilig zu kürzen. Weichen die Abrechnungszeiträume der Brennstoff- oder Wärmelieferungen von den zwischen Mieter und Vermieter vereinbarten Abrechnungszeiträumen ab, sind die auf den Rechnungen ausgewiesenen Brennstoffemissionen auf den vereinbarten Zeitraum umzurechnen.\n(2) Die Aufteilung der im Abrechnungszeitraum angefallenen Kohlendioxidkosten zwischen Mieter und Vermieter richtet sich nach dem spezifischen Kohlendioxidausstoß des Gebäudes oder, in Fällen des Absatzes 1 Satz 2, nach der zugrunde zu legenden Wohnfläche. Dieser Wert ist in die Tabelle in der Anlage einzuordnen, um das maßgebliche Aufteilungsverhältnis zu ermitteln.\n(3) Versorgt sich der Mieter selbst mit Wärme oder mit Wärme und Warmwasser, ermittelt der Mieter im Zuge der jährlichen Betriebskostenabrechnung den Kohlendioxidausstoß der gemieteten Wohnung in Kilogramm Kohlendioxid pro Quadratmeter Wohnfläche und Jahr. Zur Einstufung der gemieteten Wohnung wird der spezifische Kohlendioxidausstoß mit der Tabelle in der Anlage abgeglichen und die Wohnung danach der anwendbaren Stufe zugeordnet. Aus der Tabelle ergibt sich das Verhältnis der Aufteilung der im Abrechnungszeitraum des Wärmeversorgers angefallenen Kohlendioxidkosten. Absatz 1 Satz 4 und 5 gilt entsprechend."}