{"id":"6","heading":"Begrenzung der Umlagefähigkeit; Erstattungsanspruch bei Wohngebäuden","text":"(1) Vereinbarungen, nach denen der Mieter mehr als den nach § 5 Absatz 2 auf ihn entfallenden Anteil an den Kohlendioxidkosten zu tragen hat, sind in Mietverträgen über Wohnraum oder über Räume, die keine Wohnräume sind, in einem Wohngebäude im Sinn von § 3 Absatz 1 Nummer 33 des Gebäudeenergiegesetzes vom 8. August 2020 (BGBl. I S. 1728), das durch Artikel 18a des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1237) geändert worden ist, unwirksam. Ein Wohngebäude ist ein Gebäude, das nach seiner Zweckbestimmung überwiegend dem Wohnen dient.\n(2) Versorgt sich der Mieter selbst mit Wärme oder mit Wärme und Warmwasser, so hat der Vermieter dem Mieter den Anteil der Kohlendioxidkosten zu erstatten, den der Vermieter nach § 5 Absatz 3 zu tragen hat. Der Mieter muss den Erstattungsanspruch nach Satz 1 innerhalb von zwölf Monaten ab dem Zeitpunkt, in dem der Lieferant der Brennstoffe oder der Wärmelieferant die Lieferung gegenüber dem Mieter abgerechnet hat, in Textform geltend machen. Haben die Parteien eine Vorauszahlung auf Betriebskosten vereinbart, so kann der Vermieter einen vom Mieter geltend gemachten Erstattungsbetrag im Rahmen der nächsten auf die Anzeige folgenden jährlichen Betriebskostenabrechnung verrechnen. Erfolgt keine Betriebskostenabrechnung oder findet keine Verrechnung statt, so hat der Vermieter dem Mieter den Betrag spätestens zwölf Monate nach Anzeige zu erstatten.\n(3) Setzt der Mieter Brennstoffe, für die in der Rechtsverordnung nach § 7 Absatz 4 des Brennstoffemissionshandelsgesetzes Standardwerte für Emissionsfaktoren festgelegt sind, nicht ausschließlich in Anlagen zur Wärmeerzeugung für Heizung oder für Heizung und Warmwasser, sondern darüber hinaus zum Betrieb von Geräten zu anderen, gewerblichen Zwecken ein, kann er seinen Erstattungsanspruch gemäß Absatz 2 nur geltend machen, wenn der Verbrauch für die Erzeugung von Wärme oder von Wärme und Warmwasser mit einer Messeinrichtung separat erfasst wird und der Mieter diesen dem Vermieter gegenüber nachweist; der Nachweis kann auch durch die separate Erfassung des Brennstoffverbrauchs nur zum Betrieb der Geräte zu anderen gewerblichen Zwecken erfolgen. Setzt der Mieter Brennstoffe, für die in der Rechtsverordnung nach § 7 Absatz 4 des Brennstoffemissionshandelsgesetzes Standardwerte für Emissionsfaktoren festgelegt sind, nicht ausschließlich in Anlagen zur Wärmeerzeugung für Heizung oder für Heizung und Warmwasser, sondern darüber hinaus zum Betrieb eigener Geräte zu anderen Zwecken ein, ist sein Erstattungsanspruch nach Absatz 2 um 5 Prozent zu kürzen."}