{"id":"100","heading":"Vergabeverfahren","text":"(1) Hat die Bundesnetzagentur nach § 91 Absatz 9 angeordnet, dass der Zuteilung von Frequenzen ein Vergabeverfahren voranzugehen hat, kann sie nach Anhörung der betroffenen Kreise das Versteigerungsverfahren nach Absatz 5 oder das Ausschreibungsverfahren nach Absatz 6 durchführen. Die Bundesnetzagentur legt bei der Entscheidung zur Wahl des Vergabeverfahrens gemäß Satz 1 die allgemeinen Ziele des Verfahrens fest. Die Ziele sind zusätzlich zur Förderung des Wettbewerbs und der Verbesserung der Versorgung, insbesondere in ländlichen Gebieten, auf einen oder mehrere der folgenden Aspekte beschränkt:\n(2) Es ist dasjenige Vergabeverfahren durchzuführen, das am besten geeignet ist, die Regulierungsziele nach den §§ 2 und 87 zu erreichen. Für Frequenzen, die für die Übertragung von Rundfunk im Zuständigkeitsbereich der Länder vorgesehen sind, ist das Versteigerungsverfahren nach Absatz 5 nicht durchzuführen.\n(3) Die Bundesnetzagentur veröffentlicht die Entscheidung über die Wahl des Vergabeverfahrens sowie die Festlegungen und Regeln für die Durchführung der Verfahren unter Angabe der Gründe. Zudem veröffentlicht sie die dazugehörigen Frequenznutzungsbestimmungen. Sie legt die Ergebnisse einer mit der Entscheidung in Zusammenhang stehenden Beurteilung der Wettbewerbssituation sowie der technischen und wirtschaftlichen Gegebenheiten des Marktes dar.\n(4) Die Bundesnetzagentur bestimmt vor Durchführung eines Vergabeverfahrens\n(5) Im Falle der Versteigerung legt die Bundesnetzagentur vor der Durchführung des Vergabeverfahrens die Regeln für die Durchführung des Versteigerungsverfahrens im Einzelnen fest. Die Regeln müssen objektiv, nachvollziehbar und nichtdiskriminierend sein und die Belange kleiner und mittlerer Unternehmen berücksichtigen. Die Bundesnetzagentur legt ein Mindestgebot für das Nutzungsrecht an den zu versteigernden Frequenzen sowie Zahlungsregelungen fest. Der Versteigerung geht ein Verfahren voraus, in dem die Zulassung zur Versteigerung schriftlich oder elektronisch zu beantragen ist. Die Bundesnetzagentur entscheidet über die Zulassung durch schriftlichen oder elektronischen Bescheid. Der Antrag auf Zulassung ist abzulehnen, wenn der Antragsteller nicht darlegt und nachweist, dass er die nach Absatz 4 festgelegten und die nach § 91 Absatz 5 bestehenden Voraussetzungen erfüllt.\n(6) Im Falle der Ausschreibung bestimmt die Bundesnetzagentur vor der Durchführung des Vergabeverfahrens die Kriterien, nach denen die Eignung der Bewerber bewertet wird. Kriterien sind\n(7) Die Zuteilung der Frequenzen erfolgt nach § 91, nachdem das Vergabeverfahren nach Absatz 3 Satz 1 durchgeführt worden ist. Verpflichtungen, die Antragsteller im Laufe eines Versteigerungs- oder Ausschreibungsverfahrens eingegangen sind, werden Bestandteile der Frequenzzuteilung.\n(8) Bei einem Versteigerungsverfahren nach Absatz 5 oder einem Ausschreibungsverfahren nach Absatz 6 kann die in § 91 Absatz 4 genannte Höchstfrist von sechs Wochen so lange wie nötig, längstens jedoch um acht Monate, verlängert werden, um für alle Beteiligten ein chancengleiches, angemessenes, offenes und transparentes Verfahren sicherzustellen. Diese Fristen lassen geltende internationale Vereinbarungen über die Nutzung von Frequenzen und die Satellitenkoordinierung unberührt."}