{"id":"102","heading":"Widerruf der Frequenzzuteilung, Verzicht","text":"(1) Eine Frequenzzuteilung kann neben den Fällen des § 49 Absatz 2 des Verwaltungsverfahrensgesetzes ganz oder teilweise widerrufen werden, wenn\n(2) Die Frist bis zum Wirksamwerden des Widerrufs muss angemessen sein.\n(3) Sofern Frequenzen für die Übertragung von Rundfunk im Zuständigkeitsbereich der Länder betroffen sind, stellt die Bundesnetzagentur auf der Grundlage der rundfunkrechtlichen Festlegungen das Benehmen mit der zuständigen Landesbehörde her.\n(4) Die Frequenzzuteilung soll widerrufen werden, wenn bei einer Frequenz, die zur Übertragung von Rundfunk im Zuständigkeitsbereich der Länder zugeteilt ist, alle rundfunkrechtlichen Festlegungen der zuständigen Landesbehörde für Rundfunk, der auf dieser Frequenz übertragen wird, entfallen sind. Wenn bei einer Frequenz nach Satz 1 eine oder alle rundfunkrechtlichen Festlegungen nach Satz 1 entfallen sind und innerhalb von sechs Monaten keine neue rundfunkrechtliche Festlegung erteilt wird, kann die Bundesnetzagentur im Benehmen mit der zuständigen Landesbehörde dem bisherigen Inhaber diese Frequenz zuteilen. Die Zuteilung nach Satz 2 erfolgt mit eingeschränkter Verpflichtung oder ohne Verpflichtung zur Übertragung von Rundfunk im Zuständigkeitsbereich der Länder nach Maßgabe des Frequenzplanes, auch wenn dies nicht dem vorherigen Vergabeverfahren entspricht.\n(5) Bloße Änderungen der Frequenznutzung infolge der Anwendung der in § 89 Absatz 2 Satz 2 genannten Vorschriften rechtfertigen allein nicht den Widerruf einer Frequenzzuteilung.\n(6) § 49 Absatz 6 des Verwaltungsverfahrensgesetzes ist auf den Widerruf nach den Absätzen 1 und 4 nicht anzuwenden.\n(7) Frequenzzuteilungen für die Übertragung von Rundfunk sollen widerrufen werden, wenn ein nach § 96 Absatz 1 Satz 7 vom Inhalteanbieter ausgewählter Sendernetzbetreiber auf Antrag die Zuteilung an ihn verlangen kann. Für die Widerrufsentscheidung gilt Absatz 3 entsprechend. Für das Wirksamwerden des Widerrufs ist eine angemessene Frist von mindestens drei Monaten vorzusehen.\n(8) Die Frequenzzuteilung erlischt durch Verzicht. Der Inhaber der Frequenzzuteilung hat den Verzicht gegenüber der Bundesnetzagentur schriftlich oder elektronisch unter genauer Bezeichnung der Frequenzzuteilung zu erklären."}