{"id":"103","heading":"Überwachung, Anordnung der Außerbetriebnahme, Monitoring der Mobilfunkversorgung","text":"(1) Zur Sicherstellung der Frequenzordnung überwacht die Bundesnetzagentur die Frequenznutzung. Soweit es für die Überwachung, insbesondere zur Identifizierung eines Frequenznutzers, erforderlich und angemessen ist, sind die Bediensteten der Bundesnetzagentur befugt, sich Kenntnis von den näheren Umständen eines Telekommunikationsvorgangs zu verschaffen und in besonderen Fällen auch in Aussendungen hineinzuhören. Die durch Maßnahmen nach Satz 2 erlangten Informationen dürfen nur zur Sicherstellung der Frequenzordnung verwendet werden. Abweichend hiervon dürfen Informationen an die zuständigen Behörden übermittelt werden, soweit dies für die Verfolgung einer in § 100a der Strafprozessordnung genannten Straftat erforderlich ist. Das Grundrecht des Fernmeldegeheimnisses nach Artikel 10 des Grundgesetzes wird nach Maßgabe der Sätze 2 bis 4 eingeschränkt.\n(2) Zur Sicherstellung der Frequenzordnung kann die Bundesnetzagentur eine Einschränkung des Betriebes oder die Außerbetriebnahme von Geräten anordnen. Zur Durchsetzung dieser Anordnungen kann nach Maßgabe des Verwaltungsvollstreckungsgesetzes ein Zwangsgeld von bis zu 500 000 Euro festgesetzt werden.\n(3) Die Bundesnetzagentur veröffentlicht auf ihrer Internetseite die von den Mobilfunknetzbetreibern übermittelten Informationen über die tatsächliche, standortbezogene Mobilfunknetzabdeckung.\n(4) Zur Veröffentlichung nach Absatz 3 gehören anbieterbezogen insbesondere auch\n(5) Die Bundesnetzagentur berichtet erstmals sechs Monate nach Inkrafttreten der Absätze 3 und 4 und im Anschluss jährlich dem Ausschuss für Verkehr und digitale Infrastruktur des Deutschen Bundestags über den Zustand der Mobilfunkversorgung insbesondere im Hinblick auf die Entwicklung bezüglich der in Absatz 4 genannten Aspekte. Gegenstand des Berichts soll zudem der anbieterbezogene Stand der Erfüllung von Nebenbestimmungen im Sinne des § 99 Absatz 3 sein, die mit der Zuteilung von Frequenzen für den Mobilfunk verbunden und zum Zeitpunkt der Berichterstattung nicht bereits vollständig erfüllt sind."}