{"id":"108","heading":"Nummerierung","text":"(1) Die Bundesnetzagentur nimmt die Aufgaben der Nummerierung wahr. Ihr obliegt insbesondere die Strukturierung und Ausgestaltung des Nummernraumes mit dem Ziel, den Anforderungen von Endnutzern, Betreibern von Telekommunikationsnetzen und Anbietern von Telekommunikationsdiensten zu genügen. Die Bundesnetzagentur teilt ferner Nummern den Betreibern von Telekommunikationsnetzen, Anbietern von Telekommunikationsdiensten und Endnutzern zu. Ausgenommen ist die Verwaltung von Domänennamen oberster und nachgeordneter Stufen. Die Bundesnetzagentur veröffentlicht die Zuteilungsentscheidungen nach Satz 3 unter Wahrung des Schutzes personenbezogener Daten.\n(2) Im Rahmen ihrer Tätigkeit nach Absatz 1 stellt die Bundesnetzagentur einen Bereich geografisch nicht gebundener Nummern zur Verfügung, die zur Bereitstellung anderer Telekommunikationsdienste als interpersoneller Telekommunikationsdienste auch im Ausland genutzt werden können.\n(3) Die Bundesnetzagentur kann zur Umsetzung internationaler Verpflichtungen oder Empfehlungen sowie zur Sicherstellung der ausreichenden Verfügbarkeit von Nummern Änderungen der Struktur und Ausgestaltung des Nummernraumes und des nationalen Nummernplanes vornehmen. Dabei sind die Belange der Betroffenen, insbesondere die Umstellungskosten, die den Betreibern von Telekommunikationsnetzen, den Anbietern von Telekommunikationsdiensten und den Nutzern entstehen, angemessen zu berücksichtigen. Beabsichtigte Änderungen sind rechtzeitig vor ihrem Wirksamwerden bekannt zu geben. Die von diesen Änderungen betroffenen Betreiber von Telekommunikationsnetzen und Anbieter von Telekommunikationsdiensten sind verpflichtet, die zur Umsetzung erforderlichen Maßnahmen zu treffen.\n(4) Die Bundesnetzagentur kann zur Durchsetzung der Verpflichtungen nach Absatz 3 Anordnungen erlassen. Zur Durchsetzung der Anordnungen können nach Maßgabe des Verwaltungsvollstreckungsgesetzes Zwangsgelder bis zu 500 000 Euro festgesetzt werden.\n(5) Die Bundesnetzagentur trifft, sofern der angerufene Endnutzer Anrufe aus bestimmten geografischen Gebieten nicht aus wirtschaftlichen Gründen eingeschränkt hat, die erforderlichen Maßnahmen, um sicherzustellen, dass\n(6) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung die Maßstäbe und Leitlinien festzulegen für\n(7) Ist im Vergabeverfahren für generische Domänen oberster Stufe für die Zuteilung oder Verwendung einer geografischen Bezeichnung, die mit dem Namen einer Gebietskörperschaft identisch ist, eine Einverständniserklärung oder Unbedenklichkeitsbescheinigung durch eine deutsche Regierungs- oder Verwaltungsstelle erforderlich, obliegt die Entscheidung über die Erteilung des Einverständnisses oder die Ausstellung einer Unbedenklichkeitsbescheinigung der nach dem jeweiligen Landesrecht zuständigen Stelle. Weisen mehrere Gebietskörperschaften identische Namen auf, liegt die Entscheidungsbefugnis bei der Gebietskörperschaft, die nach der Verkehrsauffassung die größte Bedeutung hat."}