{"id":"11","heading":"Marktanalyse","text":"(1) Bei den nach § 10 Absatz 1 festgelegten Märkten prüft die Bundesnetzagentur im Rahmen der Marktanalyse, ob diese nach Absatz 2 (Drei-Kriterien-Test) für eine Regulierung nach diesem Teil in Betracht kommen. Soweit dies der Fall ist, prüft sie, ob die Auferlegung von Verpflichtungen aufgrund der Feststellung, dass ein oder mehrere Unternehmen auf diesem Markt über beträchtliche Marktmacht nach Absatz 4 verfügt oder verfügen, gerechtfertigt sein kann.\n(2) Für eine Regulierung im Sinne von Absatz 1 Satz 1 kommen solche nach § 10 Absatz 1 festgelegten Märkte in Betracht,\n(3) Bei der Prüfung der Regulierungsbedürftigkeit eines Marktes nach Absatz 2 berücksichtigt die Bundesnetzagentur die Entwicklungen, die ohne eine Regulierung des betrachteten Marktes nach den Vorschriften dieses Abschnitts zu erwarten wären; sie berücksichtigt insbesondere\n(4) Sofern ein Markt nach dem Drei-Kriterien-Test für eine Regulierung nach diesem Teil in Betracht kommt, prüft die Bundesnetzagentur, ob und welche Unternehmen auf diesem Markt über beträchtliche Marktmacht verfügen. Ein Unternehmen gilt als Unternehmen mit beträchtlicher Marktmacht, wenn es entweder allein oder gemeinsam mit anderen eine der Beherrschung gleichkommende Stellung einnimmt, das heißt, eine wirtschaftlich starke Stellung, die es ihm gestattet, sich in beträchtlichem Umfang unabhängig von Wettbewerbern, Kunden und Endnutzern zu verhalten.\n(5) Verfügt ein Unternehmen auf einem relevanten Markt über beträchtliche Marktmacht, so kann es auf einem benachbarten, für eine Regulierung in Betracht kommenden Markt ebenfalls als Unternehmen mit beträchtlicher Marktmacht eingestuft werden, wenn die Verbindungen zwischen beiden Märkten es gestatten, Marktmacht von dem relevanten Markt auf den benachbarten Markt zu übertragen und damit die gesamte Marktmacht des Unternehmens zu verstärken.\n(6) Im Falle länderübergreifender Märkte im Geltungsbereich der Richtlinie (EU) 2018/1972 untersucht die Bundesnetzagentur gemeinsam mit den nationalen Regulierungsbehörden der anderen Mitgliedstaaten der Europäischen Union, welche diese Märkte umfassen, ob beträchtliche Marktmacht im Sinne von Absatz 4 vorliegt.\n(7) Die Bundesnetzagentur trägt im Rahmen der Marktanalyse den in § 10 Absatz 2 Satz 1 genannten Veröffentlichungen der Kommission in ihrer jeweils geltenden Fassung weitestgehend Rechnung."}