{"id":"110","heading":"Preisansage","text":"(1) Wer den vom Endnutzer zu zahlenden Preis für die Inanspruchnahme von\n(2) Die Preisansage nach Absatz 1 ist spätestens drei Sekunden vor Beginn der Entgeltpflichtigkeit unter Hinweis auf den Zeitpunkt des Beginns derselben abzuschließen. Ändert sich dieser Preis während der Inanspruchnahme des Dienstes, so ist vor Beginn des neuen Tarifabschnitts der nach der Änderung zu zahlende Preis entsprechend Absatz 1 und Satz 1 anzusagen mit der Maßgabe, dass die Ansage auch während der Inanspruchnahme des Dienstes erfolgen kann. Beim Einsatz von Warteschleifen nach § 115 Absatz 1 Nummer 5 stellt weder der Beginn noch das Ende der Warteschleife eine Änderung des Preises im Sinne von Satz 2 dar, wenn der vom Endnutzer im Sinne des Absatzes 1 Satz 1 zu zahlende Preis für den Tarifabschnitt nach der Warteschleife unverändert gegenüber dem Preis für den Tarifabschnitt vor der Warteschleife ist.\n(3) Bei Inanspruchnahme von sprachgestützten Massenverkehrsdiensten hat der Diensteanbieter dem Endnutzer den für die Inanspruchnahme dieses Dienstes zu zahlenden Preis nach Maßgabe der Absätze 1 und 2 anzusagen. Abweichend von Satz 1 kann die Preisansage unmittelbar im Anschluss an die Inanspruchnahme des Dienstes erfolgen, wenn der Preis 1 Euro pro Minute oder Inanspruchnahme nicht übersteigt.\n(4) Im Falle der Weitervermittlung durch einen sprachgestützten Auskunftsdienst besteht die Preisansageverpflichtung nach Absatz 1 auch für das weiterzuvermittelnde Gespräch für den Auskunftsdiensteanbieter. Die Ansage kann während der Inanspruchnahme des sprachgestützten Auskunftsdienstes erfolgen, ist jedoch vor der Weitervermittlung vorzunehmen; Absatz 2 Satz 2 und 3 gilt entsprechend. Auf die aus der Weitervermittlung resultierende Entgeltpflichtigkeit etwaiger Warteschleifen und die Unbeachtlichkeit anderslautender Preisansagen im Rahmen der Warteschleifen ist hinzuweisen. Bei der Weitervermittlung auf entgeltfreie Telefondienste ist auf die Unbeachtlichkeit etwaiger Hinweise auf die Kostenfreiheit hinzuweisen."}