{"id":"112","heading":"Preishöchstgrenzen","text":"(1) Preise für zeitabhängig über Rufnummern für Premium-Dienste, Kurzwahldienste und Auskunftsdienste abgerechnete Verbindungen und Dienstleistungen dürfen nur erhoben werden, wenn sie insgesamt höchstens 3 Euro pro Minute betragen, soweit nach Absatz 6 keine abweichenden Preise erhoben werden können. Dies gilt auch im Falle der Weitervermittlung durch einen Auskunftsdienst. Die Abrechnung darf höchstens im 60-Sekunden-Takt erfolgen. Satz 3 gilt entsprechend für die Betreiberauswahl.\n(2) Preise für zeitunabhängig über Rufnummern für Premium-Dienste, Kurzwahldienste und Auskunftsdienste abgerechnete Verbindungen und Dienstleistungen dürfen nur erhoben werden, wenn sie höchstens 30 Euro pro Verbindung betragen, soweit nach Absatz 6 keine abweichenden Preise erhoben werden können.\n(3) Wird der Preis von über Rufnummern für Premium-Dienste, Kurzwahldienste und Auskunftsdienste abgerechnete Dienstleistungen aus zeitabhängigen und zeitunabhängigen Leistungsanteilen gebildet, so müssen diese Preisanteile entweder im Einzelverbindungsnachweis, soweit dieser erteilt wird, getrennt ausgewiesen werden oder Verfahren nach Absatz 6 Satz 3 zur Anwendung kommen. Der Preis nach Satz 1 darf höchstens 30 Euro je Verbindung betragen, soweit nach Absatz 6 keine abweichenden Preise erhoben werden können.\n(4) Preise für Anrufe bei Service-Diensten dürfen nur erhoben werden, wenn sie höchstens 0,14 Euro pro Minute oder 0,20 Euro pro Anruf betragen, soweit nach Absatz 6 keine abweichenden Preise erhoben werden können. Die Abrechnung darf höchstens im 60-Sekunden-Takt erfolgen.\n(5) Preise für Anrufe bei Nationalen Teilnehmerrufnummern und Persönlichen Rufnummern dürfen nur erhoben werden, wenn sie höchstens 0,09 Euro pro Minute betragen, soweit nach Absatz 6 keine abweichenden Preise erhoben werden können. Die Abrechnung darf höchstens im 60-Sekunden-Takt erfolgen.\n(6) Über die Preisgrenzen der Absätze 1 bis 3 hinausgehende Preise dürfen nur erhoben werden, wenn sich der Kunde vor Inanspruchnahme der Dienstleistung gegenüber dem Anbieter durch ein geeignetes Verfahren legitimiert. Die Einzelheiten regelt die Bundesnetzagentur. Sie kann durch Allgemeinverfügung Einzelheiten zu zulässigen Verfahren in Bezug auf Tarifierungen nach den Absätzen 1 bis 5 festlegen. Darüber hinaus kann die Bundesnetzagentur entsprechend dem Verfahren nach § 123 Absatz 7 von den Absätzen 1 bis 5 abweichende Preishöchstgrenzen festlegen, wenn die allgemeine Entwicklung der Preise oder des Marktes dies erforderlich macht."}