{"id":"12","heading":"Konsultations- und Konsolidierungsverfahren","text":"(1) Die Bundesnetzagentur gibt den interessierten Parteien Gelegenheit, innerhalb einer angemessenen Frist, die in der Regel einen Monat betragen soll, zu dem Entwurf der Ergebnisse der Marktdefinition nach § 10 und der Marktanalyse nach § 11 Stellung zu nehmen. Der Entwurf und die dazu eingegangenen Stellungnahmen werden von der Bundesnetzagentur unter Wahrung der Betriebs- und Geschäftsgeheimnisse der Beteiligten veröffentlicht. Die Bundesnetzagentur unterhält zu diesem Zweck eine einheitliche Informationsstelle, bei der eine Liste aller laufenden Konsultationen vorgehalten wird.\n(2) Sofern beabsichtigte Maßnahmen nach den §§ 10 und 11 Auswirkungen auf den Handel zwischen den Mitgliedstaaten der Europäischen Union hätten, übermittelt die Bundesnetzagentur den Entwurf der Maßnahmen nach Durchführung des Konsultationsverfahrens gleichzeitig der Kommission, dem GEREK und den nationalen Regulierungsbehörden der anderen Mitgliedstaaten der Europäischen Union, es sei denn, eine Empfehlung oder Leitlinie, die die Kommission nach Artikel 34 der Richtlinie (EU) 2018/1972 erlassen hat, sieht eine Ausnahme von der Übermittlungspflicht vor. § 199 Absatz 3 und 4 gilt entsprechend. Vor Ablauf eines Monats nach Übermittlung an die Kommission hat die Bundesnetzagentur beabsichtigte Maßnahmen nach den §§ 10 und 11 nicht festzulegen.\n(3) Die Bundesnetzagentur hat den Stellungnahmen der Kommission, des GEREK und der anderen nationalen Regulierungsbehörden, die innerhalb der in Absatz 2 Satz 3 genannten Monatsfrist abgegeben wurden, weitestgehend Rechnung zu tragen.\n(4) Teilt die Kommission innerhalb der Monatsfrist nach Absatz 2 Satz 3 mit, dass\n(5) Fordert die Kommission die Bundesnetzagentur innerhalb des in Absatz 4 genannten Zweimonatszeitraums auf, den Entwurf der beabsichtigten Maßnahme nach §§ 10 und 11 zurückzuziehen, so ändert die Bundesnetzagentur diesen innerhalb von sechs Monaten ab dem Datum des Kommissionsbeschlusses oder teilt der Kommission innerhalb dieser sechs Monate mit, dass sie den Entwurf zurückzieht. Ändert die Bundesnetzagentur den Entwurf der beabsichtigten Maßnahme, so führt sie das Konsultationsverfahren nach Absatz 1 durch und legt der Kommission den geänderten Entwurf nach Absatz 2 vor. Die Bundesnetzagentur unterrichtet das Bundesministerium für Wirtschaft und Energie und das Bundesministerium für Verkehr und digitale Infrastruktur über den Beschluss der Kommission und über ihr weiteres Vorgehen nach Satz 1.\n(6) Die Bundesnetzagentur veröffentlicht unverzüglich nach Stellungnahme der Kommission die Ergebnisse der Marktdefinition nach § 10 und der Marktanalyse nach § 11 unter Wahrung der Betriebs- und Geschäftsgeheimnisse der Beteiligten und übermittelt diese der Kommission und dem GEREK. § 199 Absatz 3 und 4 gilt entsprechend. Findet das Verfahren nach den Absätzen 2 bis 5 keine Anwendung, veröffentlicht die Bundesnetzagentur die Ergebnisse der Marktdefinition nach § 10 und der Marktanalyse nach § 11 in der Regel innerhalb eines Monats nach Ende der Stellungnahmefrist nach Absatz 1 Satz 1 unter Berücksichtigung der eingegangenen Stellungnahmen.\n(7) Die Bundesnetzagentur kann angemessene vorläufige Maßnahmen erlassen, wenn sie bei Vorliegen außergewöhnlicher Umstände der Ansicht ist, dass dringend und ohne Einhaltung des Verfahrens nach den Absätzen 1 bis 5 gehandelt werden muss, um den Wettbewerb zu gewährleisten und die Nutzerinteressen zu schützen. Sie teilt diese der Kommission, dem GEREK und den übrigen nationalen Regulierungsbehörden unverzüglich nach Erlass mit einer vollständigen Begründung mit. Für einen Beschluss der Bundesnetzagentur, diese Maßnahmen dauerhaft aufzuerlegen oder ihre Geltungsdauer zu verlängern, gelten die Absätze 1 bis 5.\n(8) Die Bundesnetzagentur kann den Entwurf einer Marktdefinition und Marktanalyse nach den §§ 10 und 11 jederzeit zurückziehen."}