{"id":"120","heading":"Rufnummernübermittlung","text":"(1) Anbieter von öffentlich zugänglichen nummerngebundenen interpersonellen Telekommunikationsdiensten, die Endnutzern den Aufbau von abgehenden Verbindungen ermöglichen, müssen sicherstellen, dass beim Verbindungsaufbau als Rufnummer des Anrufers eine vollständige national signifikante Rufnummer des deutschen Nummernraums übermittelt und als solche gekennzeichnet wird. Die Rufnummer muss dem Endnutzer für den Dienst zugeteilt sein, im Rahmen dessen die Verbindung aufgebaut wird. Rufnummern für Auskunftsdienste, Massenverkehrsdienste oder Premium-Dienste, Nummern für Kurzwahldienste sowie die Notrufnummern 110 und 112 dürfen nicht als Rufnummer des Anrufers übermittelt werden. Andere an der Verbindung beteiligte Anbieter dürfen übermittelte Rufnummern nicht verändern.\n(2) Endnutzer dürfen zusätzliche Rufnummern nur aufsetzen und in das öffentliche Telekommunikationsnetz übermitteln, wenn sie ein Nutzungsrecht an der entsprechenden Rufnummer haben und es sich um eine Rufnummer des deutschen Nummernraums handelt. Abweichend von Satz 1 darf im Falle einer Rufumleitung als zusätzliche Rufnummer die übermittelte und angezeigte Rufnummer des Anrufers aufgesetzt werden. Rufnummern für Auskunftsdienste, Massenverkehrsdienste oder Premium-Dienste, Nummern für Kurzwahldienste sowie die Notrufnummern 110 und 112 dürfen von Endnutzern nicht als zusätzliche Rufnummer aufgesetzt und in das öffentliche Telekommunikationsnetz übermittelt werden. Die Bundesnetzagentur kann nach Anhörung der betroffenen Fachkreise und Verbraucherverbände Voraussetzungen festlegen, unter denen das Aufsetzen einer ausländischen Rufnummer abweichend von Satz 1 zulässig ist.\n(3) Sämtliche an der Verbindung beteiligte Anbieter öffentlich zugänglicher Telekommunikationsdienste müssen sicherstellen, dass Rufnummern für Auskunftsdienste, Massenverkehrsdienste oder Premium-Dienste, Nummern für Kurzwahldienste sowie die Notrufnummern 110 und 112 nicht als Rufnummer des Anrufers übermittelt und angezeigt werden. Sie haben Verbindungen, bei denen als Rufnummer des Anrufers Rufnummern nach Satz 1 übermittelt und angezeigt werden, abzubrechen.\n(4) Sämtliche an der Verbindung beteiligte Anbieter öffentlich zugänglicher Telekommunikationsdienste müssen sicherstellen, dass als Rufnummer des Anrufers nur dann eine national signifikante Rufnummer des deutschen Nummernraums angezeigt wird, wenn die Verbindung aus dem öffentlichen deutschen Telefonnetz übergeben wird. Wird eine Verbindung, bei der eine national signifikante Rufnummer des deutschen Nummernraums angezeigt wird, aus dem ausländischen Telefonnetz übergeben, haben die Anbieter sicherzustellen, dass netzintern der Eintrittsweg der Verbindung in das deutsche Netz eindeutig gekennzeichnet wird; die Rufnummernanzeige ist zu unterdrücken. Ausgenommen von Satz 1 ist das internationale Roaming im Mobilfunk. Angerufene müssen die Möglichkeit haben, Anrufe mit unterdrückter Rufnummernanzeige auf einfache Weise und unentgeltlich abzuweisen.\n(5) Absatz 1 gilt entsprechend für Anbieter nummerngebundener interpersoneller Telekommunikationsdienste bei der Übertragung von Textnachrichten über das öffentliche Telekommunikationsnetz. Abweichend von Satz 1 sind Nummern für Kurzwahldienste sowie alphanumerische Absenderkennungen zulässig, wenn der Absender für den Empfänger hierüber eindeutig identifizierbar ist und hierüber keine zweiseitige Kommunikation ermöglicht wird."}