{"id":"123","heading":"Befugnisse der Bundesnetzagentur","text":"(1) Die Bundesnetzagentur kann im Rahmen der Nummernverwaltung Anordnungen und andere geeignete Maßnahmen treffen, um die Einhaltung gesetzlicher Vorschriften, aufgrund dieses Gesetzes ergangener Verpflichtungen und der von ihr erteilten Bedingungen über die Zuteilung von Nummern sicherzustellen.\n(2) Die Bundesnetzagentur kann die Betreiber von öffentlichen Telekommunikationsnetzen und die Anbieter öffentlich zugänglicher Telekommunikationsdienste verpflichten, Auskünfte zu personenbezogenen Daten wie Name und ladungsfähige Anschrift von Nummerninhabern und Nummernnutzern zu erteilen, die für den Vollzug dieses Gesetzes, aufgrund dieses Gesetzes ergangener Verordnungen sowie der erteilten Bedingungen erforderlich sind, soweit die Daten den Unternehmen bekannt sind. Die Bundesnetzagentur kann insbesondere Auskünfte zu personenbezogenen Daten verlangen, die erforderlich sind für die einzelfallbezogene Überprüfung von Verpflichtungen, wenn\n(3) Zur Verfolgung von Verstößen gegen § 120 kann die Bundesnetzagentur von Anbietern öffentlich zugänglicher Telekommunikationsdienste Auskunft über die Rufnummer, von der ein Anruf ausging, sowie über für die Verfolgung erforderliche personenbezogene Daten wie Name und ladungsfähige Anschrift des Nummerninhabers und des Nummernnutzers verlangen. Zur Erfüllung dieser Auskunftspflicht dürfen Anbieter öffentlich zugänglicher Telekommunikationsdienste im dafür erforderlichen Umfang Verkehrsdaten verarbeiten.\n(4) Die Bundesnetzagentur kann bei Nichterfüllung von gesetzlichen oder behördlich auferlegten Verpflichtungen die rechtswidrig genutzte Nummer entziehen. Sie soll ferner im Falle der gesicherten Kenntnis von der rechtswidrigen Nutzung einer Rufnummer gegenüber dem Netzbetreiber, in dessen Netz die Nummer geschaltet ist, die Abschaltung der Rufnummer anordnen.\n(5) Die Bundesnetzagentur kann den Rechnungsersteller bei gesicherter Kenntnis einer rechtswidrigen Nummernnutzung auffordern, keine Rechnungslegung und -inkassierung vorzunehmen. Sie kann in diesem Zusammenhang\n(6) Teilt die Bundesnetzagentur Nummern nach § 108 Absatz 2 zu, knüpft sie die Nutzungsrechte an den Nummern an bestimmte Bedingungen, um im Falle einer Bereitstellung von Diensten im Ausland die Einhaltung der einschlägigen ausländischen Verbraucherschutzvorschriften und des ausländischen Rechts zu gewährleisten. Weist die zuständige Behörde des Staates, in dem die Nummern zum Einsatz kommen, einen Verstoß gegen dessen einschlägige Verbraucherschutzvorschriften oder dessen nationales Recht im Rahmen der Nummernnutzung nach, ergreift die Bundesnetzagentur auf Antrag dieser Behörde Maßnahmen zur Durchsetzung dieser Bedingungen.\n(7) Soweit für Premium-Dienste, Auskunftsdienste, Massenverkehrsdienste oder Service-Dienste die Tarifhoheit bei dem Anbieter des Anrufers liegt und deshalb unterschiedliche Entgelte für Verbindungen gelten würden, legt die Bundesnetzagentur nach Anhörung der betroffenen Unternehmen, Fachkreise und Verbraucherverbände zum Zweck der Preisangabe und Preisansage nach den §§ 109 und 110 jeweils bezogen auf bestimmte Nummernbereiche oder Nummernteilbereiche den Preis netzübergreifend für sämtliche Anbieter fest. Soweit erforderlich, legt die Bundesnetzagentur dabei auch fest, durch wen die Preisansage nach § 110 Absatz 1 zu erfolgen hat. Teil 2 Abschnitt 2 bleibt unberührt.\n(8) Zur Durchsetzung der Anordnungen nach den Absätzen 1 bis 6 kann nach Maßgabe des Verwaltungsvollstreckungsgesetzes ein Zwangsgeld von mindestens 1 000 Euro bis höchstens 1 000 000 Euro festgesetzt werden.\n(9) Die Rechte der Länder sowie die Befugnisse anderer Behörden bleiben unberührt."}