{"id":"127","heading":"Verlegung und Änderung von Telekommunikationslinien","text":"(1) Für die Verlegung oder die Änderung von Telekommunikationslinien ist die schriftliche oder elektronische Zustimmung des Trägers der Wegebaulast erforderlich.\n(2) Ist der Wegebaulastträger selbst Betreiber einer Telekommunikationslinie oder mit einem Betreiber im Sinne des § 37 Absatz 1 oder 2 des Gesetzes gegen Wettbewerbsbeschränkungen zusammengeschlossen, so ist die Zustimmung nach Absatz 1 von einer Verwaltungseinheit zu erteilen, die unabhängig von der für den Betrieb der Telekommunikationslinie oder der für die Wahrnehmung der Gesellschaftsrechte zuständigen Verwaltungseinheit ist.\n(3) Die Zustimmung gilt nach Ablauf einer Frist von drei Monaten nach Eingang des vollständigen Antrags als erteilt. Diese Zustimmungsfrist beginnt nicht, wenn der Antrag unvollständig ist und der zuständige Wegebaulastträger dies innerhalb eines Monats nach Eingang des Antrags beim zuständigen Wegebaulastträger dem Antragsteller in Textform mitteilt. Im Fall der Ergänzung oder Änderung des Antrags beginnen die Fristen nach den Sätzen 1 und 2 neu zu laufen. Die Zustimmungsfrist kann um einen Monat verlängert werden, wenn dies wegen der Schwierigkeit der Angelegenheit gerechtfertigt ist. Die Fristverlängerung ist zu begründen und rechtzeitig mitzuteilen.\n(4) Wird eine nach Maßgabe etwaiger Verwaltungsvorschriften des jeweils zuständigen Wegebaulastträgers nur geringfügige bauliche Maßnahme diesem vollständig angezeigt, und fordert dieser nicht innerhalb eines Monats den Anzeigenden auf, einen entsprechenden Antrag zu stellen, gilt die Zustimmung nach Absatz 1 als erteilt. Diese Zustimmungsfrist beginnt nicht, wenn die Anzeige unvollständig ist und der zuständige Wegebaulastträger dies innerhalb eines Monats nach Eingang der Anzeige beim zuständigen Wegebaulastträger dem Anzeigenden in Textform mitteilt. Im Fall der Ergänzung oder Änderung der Anzeige beginnen die Fristen nach den Sätzen 1 und 2 neu zu laufen.\n(5) Behördliche Entscheidungen nach Maßgabe des Naturschutzrechtes, des Wasserhaushaltrechtes, des Denkmalschutzes und der Straßenverkehrs-Ordnung, die im Zuge der Verlegung oder Änderung von Telekommunikationslinien notwendig sind, sind zeitgleich mit der Zustimmung nach Absatz 1 zu erteilen. Dies gilt nicht in Fällen, in denen der Bund für die Erteilung dieser Zustimmung zuständig ist. Sonstige Genehmigungserfordernisse bleiben unberührt. Die Länder sollen eine oder mehrere koordinierende Stellen bestimmen und für die zeitgleiche Erteilung der in Satz 1 genannten behördlichen Entscheidungen sorgen.\n(6) Bei der Verlegung oberirdischer Leitungen sind die Interessen der Wegebaulastträger, der Betreiber öffentlicher Telekommunikationsnetze und die städtebaulichen Belange abzuwägen. In die Abwägung muss zugunsten einer beantragten Verlegung oberirdischer Leitungen insbesondere einfließen, dass der Ausbau von Netzen mit sehr hoher Kapazität beschleunigt wird oder die Kosten der Verlegung hierdurch maßgeblich gesenkt werden. Soweit beantragt, sollen in der Regel oberirdische Leitungen verlegt werden, wenn vereinzelt stehende Gebäude oder Gebäudeansammlungen erschlossen werden sollen. Soweit die Verlegung im Rahmen einer Gesamtbaumaßnahme koordiniert werden kann, die in engem zeitlichem Zusammenhang nach der Antragstellung auf Zustimmung durchgeführt wird, soll die Verlegung in der Regel unterirdisch erfolgen.\n(7) Dem Träger der Straßenbaulast ist mitzuteilen, ob Glasfaserleitungen oder Leerrohrsysteme, die der Aufnahme von Glasfaserleitungen dienen, in geringerer als der nach den anerkannten Regeln der Technik vorgesehenen Verlegetiefe, wie zum Beispiel im Wege des Micro- oder Minitrenching, verlegt werden (mindertiefe Verlegung). Eine mindertiefe Verlegung darf erfolgen, wenn der Antragsteller die durch eine mögliche wesentliche Beeinträchtigung des Schutzniveaus entstehenden Kosten oder den etwaig höheren Erhaltungsaufwand übernimmt. Die Sätze 1 und 2 sind auf die Verlegung von Glasfaserleitungen oder Leerrohrsystemen in Bundesautobahnen und autobahnähnlich ausgebauten Bundesfernstraßen nicht anzuwenden.\n(8) Die Zustimmung kann mit Nebenbestimmungen versehen werden, die diskriminierungsfrei zu gestalten sind; die Nebenbestimmungen dürfen nur die Art und Weise der Errichtung der Telekommunikationslinie sowie die dabei zu beachtenden Regeln der Technik, die Sicherheit und Leichtigkeit des Verkehrs, die im Bereich des jeweiligen Wegebaulastträgers übliche Dokumentation der Lage der Telekommunikationslinie nach geographischen Koordinaten und die Verkehrssicherungspflichten regeln. Soweit keine anerkannten Regeln der Technik für die mindertiefe Verlegung oder Errichtungs- und Anbindungskonzepte für drahtlose Zugangspunkte mit geringer Reichweite bestehen, und der Wegebaulastträger von den Angaben des Antragsstellers abweichende Vorgaben zur Art und Weise der Errichtung bei der mindertiefen Verlegung oder bei der Errichtung und Anbindung drahtloser Zugangspunkte mit geringer Reichweite macht, müssen diese aus Gründen der öffentlichen Sicherheit und Ordnung notwendig sein. Die Zustimmung kann außerdem von der Leistung einer angemessenen Sicherheit abhängig gemacht werden."}