{"id":"128","heading":"Mitnutzung und Wegerecht","text":"(1) Eigentümer oder Betreiber öffentlicher Versorgungsnetze dürfen ihre passiven Netzinfrastrukturen Eigentümern oder Betreibern öffentlicher Telekommunikationsnetze für den Ausbau von Netzen mit sehr hoher Kapazität zur Mitnutzung anbieten. Eigentümer oder Betreiber öffentlicher Telekommunikationsnetze dürfen ihre passiven Netzinfrastrukturen Eigentümern oder Betreibern anderer öffentlicher Versorgungsnetze für deren Netzausbau zur Mitnutzung anbieten.\n(2) Soweit die Ausübung der Nutzungsberechtigung nach § 125 für die Verlegung weiterer Telekommunikationslinien nicht oder nur mit einem unverhältnismäßig hohen Aufwand möglich ist, können andere passive Netzinfrastrukturen öffentlicher Versorgungsnetzbetreiber unter den Voraussetzungen der §§ 138, 139 und 141 mitgenutzt werden. Dies gilt unabhängig davon, ob die Telekommunikationslinie zum Aufbau eines Netzes mit sehr hoher Kapazität genutzt werden kann.\n(3) Soweit die Nutzungsberechtigung nach § 125 für die Verlegung weiterer Telekommunikationslinien auf die Eisenbahninfrastruktur nicht anwendbar ist und es sich bei der Eisenbahninfrastruktur nicht um eine passive Netzinfrastruktur handelt, können Teile der Eisenbahninfrastruktur nach den §§ 138, 139 und 141 mitgenutzt werden. Die §§ 79, 82, 136 und 137 gelten entsprechend.\n(4) Beeinträchtigt die Ausübung der Nutzungsberechtigung nach § 125 für die Verlegung weiterer Telekommunikationslinien Belange des Umweltschutzes, der öffentlichen Gesundheit und Sicherheit oder der Städteplanung und Raumordnung, kann die Bundesnetzagentur nach Anhörung der beteiligten Kreise insoweit die Mitnutzung und gemeinsame Unterbringung (Kollokation) der zugehörigen Einrichtungen und der Telekommunikationslinien anordnen, als dies für die berührten Belange für notwendig erachtet wird. Die getroffenen Maßnahmen müssen objektiv, transparent, nichtdiskriminierend und verhältnismäßig sein. Die Bundesnetzagentur legt Regeln für die Umlegung der Kosten bei gemeinsamer Nutzung von Telekommunikationslinien und zugehörigen Einrichtungen fest."}