{"id":"134","heading":"Beeinträchtigung von Grundstücken und Gebäuden","text":"(1) Der Eigentümer eines Grundstücks, das kein Verkehrsweg im Sinne des § 125 Absatz 1 Satz 2 ist, kann die Errichtung, den Betrieb und die Erneuerung von Telekommunikationslinien auf seinem Grundstück sowie den Anschluss der auf dem Grundstück befindlichen Gebäude an Netze mit sehr hoher Kapazität insoweit nicht verbieten, als\n(2) Der Eigentümer eines Grundstücks nach Absatz 1 kann dessen Überfahren nicht verbieten, wenn die Überfahrt zur Errichtung, zum Betrieb und zur Erneuerung von Telekommunikationslinien auf einem anderen Grundstück notwendig ist.\n(3) Hat der Grundstückseigentümer eine Einwirkung nach Absatz 1 oder Absatz 2 zu dulden, so kann er von dem Betreiber der Telekommunikationslinie oder dem Eigentümer des Leitungsnetzes einen angemessenen Ausgleich in Geld verlangen, wenn durch die Errichtung, die Erneuerung oder durch Wartungs-, Reparatur- oder vergleichbare, mit dem Betrieb der Telekommunikationslinie unmittelbar zusammenhängende Maßnahmen eine Benutzung seines Grundstücks oder dessen Ertrag über das zumutbare Maß hinaus beeinträchtigt wird. Für eine erweiterte Nutzung zu Zwecken der Telekommunikation kann darüber hinaus ein einmaliger Ausgleich in Geld verlangt werden, sofern bisher keine Leitungswege vorhanden waren, die zu Zwecken der Telekommunikation genutzt werden konnten. Der Anspruch nach Satz 2 besteht nicht, wenn die erweiterte Nutzung ausschließlich zum Anschluss von Gebäuden auf dem genutzten Grundstück erfolgt oder wenn das Grundstück im öffentlichen Eigentum steht. Wird das Grundstück oder sein Zubehör durch die Ausübung der aus dieser Vorschrift folgenden Rechte beschädigt, hat der Betreiber oder der Eigentümer des Leitungsnetzes auf seine Kosten den Schaden zu beseitigen. § 840 Absatz 1 des Bürgerlichen Gesetzbuchs ist anzuwenden. Der Betreiber der Telekommunikationslinie oder der Eigentümer des Leitungsnetzes hat den Eigentümer des Grundstücks auf die Pflicht zur Duldung vor Einwirkung nach Absatz 1 oder Absatz 2 hinzuweisen.\n(4) Soweit die Durchführung von nach Absatz 1 zu duldenden Maßnahmen nicht oder nur mit einem unverhältnismäßig hohen Aufwand möglich ist, können bestehende passive Netzinfrastrukturen Dritter unter den Voraussetzungen der §§ 138, 139 und 141 mitgenutzt werden.\n(5) Beeinträchtigt die Ausübung der Nutzungsberechtigung nach § 125 für die Verlegung weiterer Telekommunikationslinien Belange des Umweltschutzes, der öffentlichen Gesundheit und Sicherheit oder der Städteplanung und Raumordnung, kann die Bundesnetzagentur nach Anhörung der beteiligten Kreise insoweit die Mitnutzung von Grundstücken anordnen, als dies für die berührten Belange für notwendig erachtet wird. § 128 Absatz 4 Satz 2 und 3 gilt entsprechend."}