{"id":"136","heading":"Informationen über passive Netzinfrastrukturen","text":"(1) Eigentümer oder Betreiber öffentlicher Telekommunikationsnetze können bei Eigentümern oder Betreibern öffentlicher Versorgungsnetze für Zwecke des Ausbaus von Netzen mit sehr hoher Kapazität die Erteilung von Informationen über die passive Netzinfrastruktur ihrer öffentlichen Versorgungsnetze beantragen. Im Antrag ist das Gebiet anzugeben, das mit Netzen mit sehr hoher Kapazität erschlossen werden soll.\n(2) Eigentümer oder Betreiber öffentlicher Versorgungsnetze erteilen Antragstellern nach Absatz 1 innerhalb von zwei Monaten nach dem Tag des Antragseingangs die beantragten Informationen. Die Erteilung erfolgt unter verhältnismäßigen, diskriminierungsfreien und transparenten Bedingungen.\n(3) Die Informationen über passive Netzinfrastrukturen öffentlicher Versorgungsnetze nach Absatz 2 müssen mindestens folgende Angaben enthalten:\n(4) Der Antrag nach Absatz 1 kann ganz oder teilweise abgelehnt werden, soweit konkrete Anhaltspunkte dafür vorliegen, dass\n(5) Werden nach Absatz 1 beantragte Informationen bereits von der zentralen Informationsstelle des Bundes gemäß § 78 Absatz 1 Nummer 1 bereitgestellt, genügt anstelle einer Erteilung der Informationen durch den Eigentümer oder Betreiber des öffentlichen Versorgungsnetzes ein Hinweis an den Antragsteller, dass die Informationen nach Absatz 6 einsehbar sind. Der Eigentümer oder Betreiber des öffentlichen Versorgungsnetzes kann der zentralen Informationsstelle des Bundes die Informationen über die passiven Netzinfrastrukturen seines Versorgungsnetzes zur Bereitstellung gemäß § 78 Absatz 1 Nummer 1 im Rahmen der hierfür von der zentralen Informationsstelle des Bundes vorgegebenen Bedingungen zur Verfügung stellen.\n(6) Die zentrale Informationsstelle des Bundes macht die nach Absatz 5 Satz 2 erhaltenen Informationen unverzüglich zugänglich:\n(7) Die zentrale Informationsstelle des Bundes kann die nach Absatz 5 Satz 2 erhaltenen Informationen auch für die Bereitstellung einer gebietsbezogenen Übersicht gemäß § 79 Absatz 1 Nummer 1 verwenden."}