{"id":"14","heading":"Verfahren der Regulierungsverfügung","text":"(1) Die Bundesnetzagentur legt in der Regel innerhalb von sechs Monaten nach Veröffentlichung der Ergebnisse von Marktdefinition und Marktanalyse einen Entwurf einer Regulierungsverfügung vor.\n(2) Soweit die beabsichtigten Verpflichtungen der Regulierungsverfügung beträchtliche Auswirkungen auf den betreffenden Markt hätten, gelten das Konsultationsverfahren nach § 12 Absatz 1 und das Verfahren zum Erlass vorläufiger Maßnahmen nach § 12 Absatz 7 entsprechend.\n(3) Das Konsolidierungsverfahren nach § 12 Absatz 2, 3 und 6 gilt entsprechend, sofern die beabsichtigten Verpflichtungen der Regulierungsverfügung Auswirkungen auf den Handel zwischen den Mitgliedstaaten der Europäischen Union hätten und keine Ausnahme nach einer Empfehlung oder Leitlinien vorliegt, die die Kommission nach Artikel 34 der Richtlinie (EU) 2018/1972 erlässt. Die Bundesnetzagentur legt der Kommission im Konsolidierungsverfahren zusammen mit dem Entwurf der Regulierungsverfügung den Beschluss vor, mit dem Verpflichtungszusagen für verbindlich erklärt wurden. Beabsichtigt die Bundesnetzagentur, Verpflichtungen nach den §§ 31 und 32 aufzuerlegen, so leitet sie das Verfahren nach den Absätzen 1 und 2 erst ein, nachdem die Kommission den Erlass dieser Verpflichtungen auf einen entsprechenden Antrag hin im Verfahren nach Artikel 118 Absatz 3 der Richtlinie (EU) 2018/1972 gestattet hat. Das Verfahren nach den Absätzen 1 und 2 kann die Bundesnetzagentur zusammen mit dem oder im Anschluss an das Verfahren nach § 12 durchführen.\n(4) Teilt die Kommission innerhalb der Monatsfrist nach § 12 Absatz 2 Satz 3 der Bundesnetzagentur und dem GEREK durch Beschluss mit, warum sie der Auffassung ist, dass der Entwurf der Regulierungsverfügung, der nicht lediglich die Beibehaltung einer Verpflichtung beinhaltet, ein Hemmnis für den Binnenmarkt darstelle oder warum sie erhebliche Zweifel an dessen Vereinbarkeit mit dem Recht der Europäischen Union hat, so legt die Bundesnetzagentur beabsichtigte Verpflichtungen nicht vor Ablauf von drei weiteren Monaten fest.\n(5) Innerhalb der Dreimonatsfrist nach Absatz 4 arbeitet die Bundesnetzagentur eng mit der Kommission und dem GEREK zusammen, um die am besten geeignete und wirksamste Maßnahme im Hinblick auf die Ziele des § 2 zu ermitteln. Dabei berücksichtigt sie die Ansichten der Marktteilnehmer und die Notwendigkeit, eine einheitliche Regulierungspraxis zu entwickeln.\n(6) Gibt das GEREK innerhalb von sechs Wochen nach Beginn der Dreimonatsfrist nach Absatz 4 eine Stellungnahme zu der Mitteilung der Kommission ab, in der es die ernsten Bedenken der Kommission teilt, so kann die Bundesnetzagentur den Entwurf der Regulierungsverfügung vor Ablauf der Dreimonatsfrist nach Absatz 4 unter Berücksichtigung der Mitteilung der Kommission und der Stellungnahme des GEREK ändern und dadurch den geänderten Maßnahmenentwurf zum Gegenstand der weiteren Prüfung durch die Kommission machen.\n(7) Nach Ablauf der Dreimonatsfrist nach Absatz 4 gibt die Bundesnetzagentur der Kommission die Gelegenheit, innerhalb eines weiteren Monats eine Empfehlung abzugeben. Fordert die Kommission die Bundesnetzagentur im Falle des Absatzes 6 innerhalb der Monatsfrist nach Satz 1 auf, eine beabsichtigte Verpflichtung nach § 13 Absatz 4 Satz 3 und 4 oder § 22 Absatz 1 zurückzuziehen, gilt das Verfahren nach § 12 Absatz 5 entsprechend.\n(8) Nach Ablauf der Monatsfrist nach Absatz 7 Satz 1 übermittelt die Bundesnetzagentur der Kommission und dem GEREK die Regulierungsverfügung oder sie teilt mit, dass sie den Entwurf der Regulierungsverfügung zurückgezogen hat. Folgt die Bundesnetzagentur der Empfehlung der Kommission nicht, so begründet sie dies. Ist nach Absatz 1 oder nach § 16 erneut ein Konsultationsverfahren nach § 12 Absatz 1 durchzuführen, so verlängert sich die Frist nach Satz 1 entsprechend.\n(9) Die Bundesnetzagentur kann den Entwurf einer Regulierungsverfügung nach § 13 jederzeit zurückziehen."}