{"id":"145","heading":"Netzinfrastruktur von Gebäuden","text":"(1) Betreiber öffentlicher Telekommunikationsnetze dürfen ihr öffentliches Telekommunikationsnetz in den Räumen des Endnutzers abschließen. Der Abschluss ist nur statthaft, wenn der Endnutzer zustimmt und Eingriffe in Eigentumsrechte Dritter so geringfügig wie möglich erfolgen. Die Verlegung neuer Netzinfrastruktur ist nur statthaft, soweit keine Nutzung bestehender Netzinfrastruktur nach den Absätzen 2 und 3 möglich ist, mit der der Betreiber seinen Telekommunikationsdienst ohne spürbare Qualitätseinbußen bis zum Endnutzer bereitstellen kann. Soweit dies zum Netzabschluss erforderlich ist, ist der Gebäudeeigentümer dazu verpflichtet, dem Telekommunikationsnetzbetreiber auf Antrag den Anschluss aktiver Netzbestandteile an das Stromnetz zu ermöglichen. Die durch den Anschluss aktiver Netzbestandteile an das Stromnetz entstehenden Kosten hat der Telekommunikationsnetzbetreiber zu tragen.\n(2) Eigentümer oder Betreiber öffentlicher Telekommunikationsnetze können, um ihr Netz in den Räumlichkeiten des Endnutzers abzuschließen, bei den Eigentümern oder Betreibern von gebäudeinternen Komponenten öffentlicher Telekommunikationsnetze oder den Eigentümern von Verkabelungen und zugehörigen Einrichtungen in Gebäuden am Standort des Endnutzers die Mitnutzung der gebäudeinternen Netzinfrastruktur beantragen. Liegt der erste Konzentrations- oder Verteilerpunkt eines öffentlichen Telekommunikationsnetzes außerhalb des Gebäudes, so gilt Absatz 1 ab diesem Punkt entsprechend.\n(3) Wer über Netzinfrastrukturen in Gebäuden oder bis zum ersten Konzentrations- oder Verteilerpunkt eines öffentlichen Telekommunikationsnetzes verfügt, hat allen zumutbaren Mitnutzungsanträgen nach Absatz 2 zu fairen und diskriminierungsfreien Bedingungen, einschließlich der Mitnutzungsentgelte, stattzugeben, wenn eine Dopplung der Netzinfrastrukturen technisch unmöglich oder wirtschaftlich ineffizient ist.\n(4) Neu errichtete Gebäude, die über Anschlüsse für Endnutzer von Telekommunikationsdiensten verfügen sollen, sind gebäudeintern bis zu den Netzabschlusspunkten mit geeigneten passiven Netzinfrastrukturen für Netze mit sehr hoher Kapazität sowie einem Zugangspunkt zu diesen passiven gebäudeinternen Netzkomponenten auszustatten.\n(5) Gebäude, die umfangreich renoviert werden und über Anschlüsse für Endnutzer von Telekommunikationsdiensten verfügen sollen, sind gebäudeintern bis zu den Netzabschlusspunkten mit passiven Netzinfrastrukturen für Netze mit sehr hoher Kapazität sowie einem Zugangspunkt zu diesen passiven gebäudeinternen Netzkomponenten auszustatten.\n(6) Einfamilienhäuser, Baudenkmäler, Ferienhäuser, Militärgebäude und Gebäude, die für Zwecke der nationalen Sicherheit genutzt werden, fallen nicht unter die Absätze 4 und 5.\n(7) Die zuständigen Behörden haben darüber zu wachen, dass die nach den Absätzen 4 bis 6 festgesetzten Anforderungen erfüllt werden. Soweit von der Verordnungsermächtigung des § 151 Absatz 4 Gebrauch gemacht wurde, berücksichtigen sie dabei die in der Rechtsverordnung festgesetzten Ausnahmen.\n(8) Die Absätze 2 und 3 finden keine Anwendung, soweit zur mitzunutzenden gebäudeinternen Infrastruktur ein Zugang gemäß § 72 Absatz 6 gewährt wird."}