{"id":"149","heading":"Regulierungsziele, Entgeltmaßstäbe und Fristen der nationalen Streitbeilegung","text":"(1) Die Bundesnetzagentur kann als nationale Streitbeilegungsstelle nach § 211 in Verbindung mit § 214 in den folgenden Fällen angerufen und eine verbindliche Entscheidung beantragt werden:\n(2) In dem Verfahren nach Absatz 1 Nummer 1 entscheidet die Bundesnetzagentur über die Rechte, Pflichten oder Versagungsgründe aus den §§ 138, 139, 141 und 154. Setzt sie ein Mitnutzungsentgelt fest, ist dieses fair und angemessen zu bestimmen. Grundlage für die Höhe des Mitnutzungsentgelts sind die zusätzlichen Kosten, die sich für den Eigentümer oder Betreiber des öffentlichen Versorgungsnetzes oder der sonstigen physischen Infrastruktur durch die Ermöglichung der Mitnutzung seiner passiven Netzinfrastrukturen oder seiner sonstigen physischen Infrastruktur ergeben. Darüber hinaus gewährt sie einen angemessenen Aufschlag als Anreiz für Eigentümer oder Betreiber öffentlicher Versorgungsnetze oder sonstiger physischer Infrastruktur zur Gewährung der Mitnutzung.\n(3) Betrifft die Streitigkeit nach Absatz 1 Nummer 1 die Mitnutzung eines öffentlichen Telekommunikationsnetzes, so berücksichtigt die Bundesnetzagentur neben Absatz 2 auch die in § 2 Absatz 2 genannten Regulierungsziele. Dabei stellt die Bundesnetzagentur sicher, dass Eigentümer und Betreiber des mitzunutzenden öffentlichen Telekommunikationsnetzes die Möglichkeit haben, ihre Kosten zu decken; sie berücksichtigt hierfür über die zusätzlichen Kosten gemäß Absatz 2 hinaus auch die Folgen der beantragten Mitnutzung auf deren Geschäftsplan einschließlich der Investitionen in das mitgenutzte öffentliche Telekommunikationsnetz und deren angemessene Verzinsung.\n(4) In den Verfahren nach Absatz 1 Nummer 3 und 5 legt die Bundesnetzagentur in ihrer Entscheidung faire und diskriminierungsfreie Bedingungen einschließlich der Entgelte der Koordinierungsvereinbarung oder des jeweils beantragten Netzzugangs fest.\n(5) In dem Verfahren nach Absatz 1 Nummer 4 richtet sich die Bestimmung der Höhe des Mitnutzungsentgelts für Eigentümer oder Betreiber von gebäudeinternen Komponenten öffentlicher Telekommunikationsnetze oder Eigentümer von Verkabelungen und zugehörigen Einrichtungen in Gebäuden nach den Maßstäben des Absatzes 2, ohne dass ein Aufschlag gewährt wird. Für ab dem Inkrafttreten dieses Gesetzes errichtete gebäudeinterne Komponenten eines Netzes mit sehr hoher Kapazität oder aufgerüstete gebäudeinterne Netzinfrastrukturen, die vollständig aus Glasfaserkomponenten bestehen, richtet sich für den die Mitnutzung beantragenden Eigentümer oder Betreiber eines öffentlichen Telekommunikationsnetzes die Bestimmung des Mitnutzungsentgelts nach den Maßstäben des Absatzes 3, soweit die mitzunutzende gebäudeinterne Netzinfrastruktur auf Kosten eines Eigentümers oder Betreibers eines öffentlichen Telekommunikationsnetzes, der kein mit dem am Gebäude Verfügungsberechtigten verbundenes Unternehmen im Sinne des § 3 Nummer 69 ist, errichtet wurde. Soweit der die Mitnutzung begehrende Telekommunikationsnetzbetreiber Investitionen zur Herstellung dieser Infrastruktur getätigt hat, kann er die Mitnutzung entgeltfrei beanspruchen, es sei denn, dass die Mitnutzung aufgrund besonderer technischer oder baulicher Gegebenheiten einen außergewöhnlichen Aufwand verursacht. Der Maßstab nach Satz 3 gilt nur für solche Investitionen, die erstmalig ab Inkrafttreten dieses Gesetzes getätigt werden.\n(6) Soweit eine Replizierung der Netzinfrastruktur technisch unmöglich oder wirtschaftlich ineffizient ist, kann die Bundesnetzagentur als nationale Streitbeilegungsstelle über die Entscheidung nach Absatz 5 über die Mitnutzung nach § 145 Absatz 2 und 3 hinaus Eigentümer oder Betreiber von gebäudeinternen Komponenten öffentlicher Telekommunikationsnetze oder Eigentümer von Verkabelungen und zugehörigen Einrichtungen in Gebäuden dazu verpflichten, anderen Unternehmen Zugang zur gebäudeinternen Netzinfrastruktur oder bis zum ersten Konzentrations- oder Verteilerpunkt des öffentlichen Telekommunikationsnetzes außerhalb des Gebäudes zu gewähren. Die auferlegten Maßnahmen können insbesondere konkrete Bestimmungen zur Zugangsgewährung, Transparenz und Diskriminierungsfreiheit sowie zu den Zugangsentgelten enthalten. Die Maßnahmen müssen objektiv, transparent, verhältnismäßig und diskriminierungsfrei sein. Das Konsultationsverfahren nach § 12 Absatz 1 und das Verfahren zum Erlass vorläufiger Maßnahmen nach § 12 Absatz 7 gelten entsprechend. Das Konsolidierungsverfahren nach § 12 Absatz 2, 3 und 6 gilt entsprechend, sofern die Maßnahmen Auswirkungen auf den Handel zwischen den Mitgliedstaaten der Europäischen Union haben und keine Ausnahme nach einer Empfehlung oder nach Leitlinien vorliegt, die die Kommission nach Artikel 34 der Richtlinie (EU) 2018/1972 erlässt. Die Bundesnetzagentur als nationale Streitbeilegungsstelle überprüft die beschlossenen Maßnahmen innerhalb von fünf Jahren auf deren Wirksamkeit. Für die Ergebnisse ihrer Prüfung gelten die Sätze 4 bis 6 entsprechend. Die Bundesnetzagentur als nationale Streitbeilegungsstelle kann beabsichtigte Maßnahmen nach diesem Absatz jederzeit zurückziehen.\n(7) Die Bundesnetzagentur entscheidet nach Eingang des vollständigen Antrags verbindlich in dem Verfahren nach\n(8) Die Bundesnetzagentur kann die ihr gesetzten Fristen für die Streitbeilegung bei außergewöhnlichen Umständen um höchstens zwei Monate verlängern. Die Umstände sind besonders und hinreichend zu begründen.\n(9) Anträge können schriftlich oder elektronisch gestellt werden."}