{"id":"15","heading":"Überprüfung von Marktdefinition, Marktanalyse und Regulierungsverfügung","text":"(1) Werden der Bundesnetzagentur Tatsachen bekannt oder bekannt gemacht, prüft sie innerhalb von sechs Wochen, ob diese Tatsachen die Annahme rechtfertigen, dass die Ergebnisse von Marktdefinition und Marktanalyse nach den §§ 10 und 11 nicht mehr den tatsächlichen Marktgegebenheiten entsprechen und eine Überprüfung der Ergebnisse zu erfolgen hat. Die §§ 10 bis 14 finden im Falle der Überprüfung der Ergebnisse der §§ 10 und 11 entsprechende Anwendung.\n(2) Stellt die Bundesnetzagentur innerhalb der Sechswochenfrist nach Absatz 1 Satz 1 fest, dass\n(3) Außer in den Fällen der Absätze 1 und 4 legt die Bundesnetzagentur spätestens alle fünf, jedoch nicht vor Ablauf von drei Jahren nach Veröffentlichung der Ergebnisse der Marktdefinition und Marktanalyse nach § 12 Absatz 6 einen neuen Entwurf der Ergebnisse der Marktdefinition und Marktanalyse vor. Die Bundesnetzagentur kann diese Frist ausnahmsweise um ein Jahr verlängern. Hierzu meldet sie der Kommission vier Monate vor Ende der Fünfjahresfrist einen mit Gründen versehenen Vorschlag zur Verlängerung. Wenn die Kommission innerhalb eines Monats nach der Meldung des Verlängerungsvorschlags durch die Bundesnetzagentur keine Einwände erhoben hat, gilt die beantragte verlängerte Überprüfungsfrist.\n(4) Hat sich die Empfehlung nach Artikel 64 Absatz 1 der Richtlinie (EU) 2018/1972 geändert, sind bei Märkten, zu denen die Kommission keine vorherige Vorlage nach § 12 Absatz 2 erhalten hat, die Entwürfe der Marktdefinition und Marktanalyse nach den §§ 10 und 11 und der Regulierungsverfügung nach § 13 innerhalb von drei Jahren nach Verabschiedung der Änderung der Empfehlung nach den Verfahren der §§ 12 und 14 vorzulegen.\n(5) Hat die Bundesnetzagentur die Marktdefinition und Marktanalyse nach den §§ 10 und 11 im Hinblick auf einen relevanten Markt, der in der jeweils geltenden Fassung der Empfehlung (EU) 2020/2245 festgelegt ist, nicht innerhalb der vorgeschriebenen Frist abgeschlossen oder zweifelt die Bundesnetzagentur an deren fristgemäßem Abschluss, so kann sie das GEREK um Unterstützung bei der Fertigstellung der Marktdefinition, der Marktanalyse und der Regulierungsverfügung ersuchen. Im Falle eines solchen Ersuchens legt die Bundesnetzagentur der Kommission die Entwürfe der Marktdefinition, der Marktanalyse und der Regulierungsverfügung im Verfahren nach § 12 Absatz 2 innerhalb von sechs Monaten vor, nachdem das GEREK mit seiner Unterstützung begonnen hat."}