{"id":"153","heading":"Informationen über sonstige physische Infrastruktur für drahtlose Zugangspunkte mit geringer Reichweite","text":"(1) Eigentümer oder Betreiber öffentlicher Telekommunikationsnetze können bei Eigentümern oder Betreibern sonstiger physischer Infrastrukturen für Zwecke der Errichtung oder Anbindung von drahtlosen Zugangspunkten mit geringer Reichweite die Erteilung von Informationen über die sonstigen physischen Infrastrukturen beantragen. Im Antrag ist das Gebiet anzugeben, das mit drahtlosen Zugangspunkten mit geringer Reichweite erschlossen werden soll.\n(2) Eigentümer oder Betreiber sonstiger physischer Infrastrukturen müssen Antragstellern nach Absatz 1 innerhalb von zwei Monaten nach dem Tag des Antragseingangs die beantragten Informationen erteilen. Die Erteilung erfolgt unter verhältnismäßigen, diskriminierungsfreien und transparenten Bedingungen.\n(3) Die Informationen über sonstige physische Infrastrukturen nach Absatz 2 müssen mindestens folgende Angaben enthalten:\n(4) Der Antrag nach Absatz 1 kann ganz oder teilweise abgelehnt werden, soweit konkrete Anhaltspunkte dafür vorliegen, dass\n(5) Werden nach Absatz 1 beantragte Informationen bereits von der zentralen Informationsstelle des Bundes gemäß § 78 Absatz 1 Nummer 1 bereitgestellt, genügt anstelle einer Erteilung der Informationen durch den Eigentümer oder Betreiber der sonstigen physischen Infrastruktur ein Hinweis an den Antragsteller, dass die Informationen nach Absatz 6 einsehbar sind. Der Eigentümer oder Betreiber der sonstigen physischen Infrastruktur kann diese Informationen der zentralen Informationsstelle des Bundes zur Bereitstellung gemäß § 78 Absatz 1 Nummer 1 im Rahmen der hierfür von ihr vorgegebenen Bedingungen zur Verfügung stellen.\n(6) Die zentrale Informationsstelle des Bundes macht die nach Absatz 5 Satz 2 erhaltenen Informationen unverzüglich zugänglich:\n(7) Die zentrale Informationsstelle des Bundes kann die nach Absatz 5 Satz 2 erhaltenen Informationen auch für die Bereitstellung einer gebietsbezogenen Übersicht gemäß § 79 Absatz 1 Nummer 1 verwenden."}