{"id":"155","heading":"Offener Netzzugang zu öffentlich geförderten Telekommunikationsnetzen und Telekommunikationslinien, Verbindlichkeit von Ausbauzusagen in der Förderung","text":"(1) Betreiber oder Eigentümer öffentlicher Telekommunikationsnetze müssen anderen Betreibern öffentlicher Telekommunikationsnetze auf Antrag einen diskriminierungsfreien, offenen Netzzugang zu öffentlich geförderten Telekommunikationslinien oder Telekommunikationsnetzen zu fairen und angemessenen Bedingungen gewähren.\n(2) Bei öffentlich geförderten Baumaßnahmen gilt die gesamte verlegte Infrastruktur als gefördert im Sinne des Absatzes 1. Dies gilt nicht für die im Rahmen der öffentlich geförderten Baumaßnahme zusätzlich eingebrachte Infrastruktur, die der Fördermittelempfänger oder ein Dritter auf jeweils eigene Kosten verlegt hat.\n(3) Eigentümer oder Betreiber öffentlicher Telekommunikationsnetze haben Verträge über einen offenen Netzzugang im Sinne des Absatzes 1 innerhalb von zwei Monaten nach deren Abschluss der Bundesnetzagentur zur Kenntnis zu geben.\n(4) Die Bundesnetzagentur veröffentlicht im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Bundesministerium für Wirtschaft und Energie Grundsätze zu Art, Umfang und Bedingungen des offenen Netzzugangs nach Absatz 1. Sie berücksichtigt dabei unionsrechtliche Vorschriften über staatliche Beihilfen im Zusammenhang mit dem schnellen Breitbandausbau in der jeweils gültigen Fassung.\n(5) Richtliniengeber für die öffentliche Förderung von Telekommunikationslinien oder Telekommunikationsnetzen können in der jeweiligen Förderrichtlinie vorsehen, dass Meldungen von Unternehmen in einem Verfahren zur Markterkundung nur berücksichtigt werden, soweit sich das Unternehmen gegenüber der Gebietskörperschaft oder dem Zuwendungsgeber, die oder der das Verfahren durchführt oder in Auftrag gegeben hat, vertraglich verpflichtet, den gemeldeten Ausbau durchzuführen. Das Markterkundungsverfahren wird von einer Gebietskörperschaft oder im Auftrag einer Gebietskörperschaft, einem Zuwendungsgeber oder im Auftrag eines Zuwendungsgebers mit dem Ziel durchgeführt, den Ausbau von Telekommunikationslinien oder Telekommunikationsnetzen in einem festgelegten Gebiet innerhalb eines bestimmten Zeitraums sicherzustellen."}