{"id":"157","heading":"Verfügbarkeit der Telekommunikationsdienste","text":"(1) Die Bundesnetzagentur überwacht in regelmäßigen Abständen die Verfügbarkeit eines Mindestangebots gemäß Absatz 2. Sie berücksichtigt hierbei die Ergebnisse der Erhebungen der zentralen Informationsstelle des Bundes gemäß den §§ 80, 81 und 84. Die Bundesnetzagentur berichtet in dem Jahresbericht nach § 196 über die Ergebnisse der Überwachung nach Satz 1.\n(2) Mindestens verfügbar sein müssen Sprachkommunikationsdienste sowie ein schneller Internetzugangsdienst für eine angemessene soziale und wirtschaftliche Teilhabe im Sinne des Absatzes 3, einschließlich des hierfür notwendigen Anschlusses an ein öffentliches Telekommunikationsnetz an einem festen Standort.\n(3) In einer Rechtsverordnung des Bundesministeriums für Verkehr und digitale Infrastruktur, die des Einvernehmens mit dem Ausschuss für Verkehr und digitale Infrastruktur des Deutschen Bundestages bedarf, wird mit Zustimmung des Bundesrates festgelegt, welche Anforderungen ein Internetzugangsdienst sowie ein Sprachkommunikationsdienst nach Absatz 2 erfüllen müssen. Bei der Festlegung der Anforderungen an den Internetzugangsdienst nach Satz 1 werden insbesondere die von mindestens 80 Prozent der Verbraucher im Bundesgebiet genutzte Mindestbandbreite, Uploadrate und Latenz sowie weitere nationale Gegebenheiten, wie die Auswirkungen der festgelegten Qualität auf Anreize zum privatwirtschaftlichen Breitbandausbau und zu Breitbandfördermaßnahmen, berücksichtigt. Der Internetzugangsdienst muss stets mindestens die in Anhang V der Richtlinie (EU)\n(4) Die Rechtsverordnung nach Absatz 3 ist innerhalb von sechs Monaten nach Inkrafttreten dieser Regelung zu erlassen. Das Bundesministerium für Verkehr und digitale Infrastruktur hat die festgelegten Anforderungen jährlich zu überprüfen. Über das Ergebnis unterrichtet es den Ausschuss für Verkehr und digitale Infrastruktur des Deutschen Bundestages.\n(5) Das Bundesministerium für Verkehr und digitale Infrastruktur kann die Ermächtigung nach Absatz 3 sowie die Pflichten nach Absatz 4 durch Rechtsverordnung auf die Bundesnetzagentur übertragen. Eine Rechtsverordnung der Bundesnetzagentur nach Satz 1 bedarf des Einvernehmens mit dem Bundesministerium für Verkehr und digitale Infrastruktur und mit dem Ausschuss für Verkehr und digitale Infrastruktur des Deutschen Bundestages und der Zustimmung des Bunderates. Das Ergebnis des Prüfberichts der Bundesnetzagentur nach Absatz 4 bedarf des Einvernehmens mit dem Bundesministerium für Verkehr und digitale Infrastruktur und mit dem Ausschuss für Verkehr und digitale Infrastruktur des Deutschen Bundestages."}