{"id":"161","heading":"Verpflichtungen zur Versorgung mit Telekommunikationsdiensten","text":"(1) Ist die nach § 160 Absatz 2 eingereichte Verpflichtungszusage nach Beurteilung durch die Bundesnetzagentur geeignet, die Versorgung mit Telekommunikationsdiensten nach § 157 Absatz 2 und § 158 Absatz 1 zu gewährleisten, kann die Bundesnetzagentur die Verpflichtungszusage durch Verfügung für bindend erklären. Die Verfügung hat zum Inhalt, dass die Bundesnetzagentur vorbehaltlich des Satzes 4 von ihren Befugnissen nach den folgenden Absätzen gegenüber den beteiligten Unternehmen keinen Gebrauch machen wird. Die Verfügung kann befristet werden. Die Bundesnetzagentur kann die Verfügung nach Satz 1 aufheben und das Verfahren wieder aufnehmen, wenn\n(2) Hat die Bundesnetzagentur das Vorliegen einer Unterversorgung und eines tatsächlichen Bedarfs gemäß § 160 festgestellt und keine geeignete Verpflichtungszusage nach Absatz 1 für bindend erklärt, verpflichtet die Bundesnetzagentur nach Anhörung der in Betracht kommenden Unternehmen eines oder mehrere dieser Unternehmen, Telekommunikationsdienste nach § 157 Absatz 2 und § 158 Absatz 1, einschließlich des hierfür notwendigen Anschlusses an ein öffentliches Telekommunikationsnetz zu erbringen. Die Verpflichtung eines oder mehrerer der in Betracht kommenden Unternehmen hat innerhalb von drei Monaten nach Ablauf der Monatsfrist zur Einreichung ausgleichsfreier Verpflichtungszusagen nach § 160 Absatz 2 zu erfolgen. Die Frist nach Satz 2 kann um einen Monat überschritten werden, wenn dies wegen der Komplexität des Sachverhalts gerechtfertigt ist. Der Diensteverpflichtete hat spätestens mit Ablauf von drei Monaten ab dem Zeitpunkt der Verpflichtung mit dem Schaffen der Voraussetzungen für die Erbringung der von der Verpflichtung umfassten Telekommunikationsdienste nach § 157 Absatz 2 zu beginnen und diese Telekommunikationsdienste innerhalb einer von der Bundesnetzagentur gesetzten angemessenen Frist, die in der Regel drei Monate nicht überschreiten sollte, zu erbringen. Im Rahmen der Anhörung kann die Bundesnetzagentur die Unternehmen dazu verpflichten, ihr Informationen, die für die Entscheidung nach Satz 1 erforderlich sind, vorzulegen und glaubhaft zu machen. Für eine Verpflichtung nach Satz 1 kommen insbesondere solche Unternehmen in Betracht, die bereits geeignete Telekommunikationsnetze in der Nähe der betreffenden Anschlüsse betreiben und die Versorgung mit Telekommunikationsdiensten nach § 157 Absatz 2 auf kosteneffiziente Weise erbringen können. Die Bundesnetzagentur kann die Erbringung der Versorgung mit Telekommunikationsdiensten nach § 157 Absatz 2 für mehrere Gebiete anordnen. Das Verfahren zur Verpflichtung des geeigneten Unternehmens muss effizient, objektiv, transparent und nichtdiskriminierend sein.\n(3) Die Bundesnetzagentur kann ausnahmsweise ein oder mehrere in Betracht kommende Unternehmen dazu verpflichten, Endnutzer leitungsgebunden unter Mitnutzung bereits vorhandener Telekommunikationslinien anzuschließen und mit Diensten nach § 157 Absatz 2 zu versorgen, wenn dies zumutbar ist. Die Feststellung einer Unterversorgung nach § 160 Absatz 1 bleibt unberührt. Zumutbar ist der leitungsgebundene Anschluss in der Regel dann, wenn geeignete Leerrohrinfrastruktur am zu versorgenden Grundstück anliegt. Das Verfahren zur Verpflichtung eines oder mehrerer Unternehmen zum leitungsgebundenen Anschluss entspricht dem Verfahren des Absatzes 2. Die Bundesnetzagentur veröffentlicht ihre Entscheidung einschließlich deren Gründe.\n(4) Wesentliche Änderungen, die sich auf die Versorgung mit Telekommunikationsdiensten nach § 157 Absatz 2 und § 158 Absatz 1 auswirken können, haben Diensteverpflichtete der Bundesnetzagentur rechtzeitig im Voraus anzuzeigen. Anzuzeigen ist insbesondere die Veräußerung eines wesentlichen Teils oder der Gesamtheit der Anlagen des Ortsanschlussnetzes an eine andere juristische Person mit anderem Eigentümer."}