{"id":"163","heading":"Umlageverfahren","text":"(1) Gewährt die Bundesnetzagentur einen Ausgleich nach § 162 für die Erbringung der Versorgung mit Telekommunikationsdiensten gemäß § 157 Absatz 2 und § 158 Absatz 1, trägt jedes Unternehmen, das nach § 159 verpflichtet ist, zu diesem Ausgleich durch eine Abgabe bei.\n(2) Die Höhe der Abgabe bemisst sich grundsätzlich nach dem Verhältnis des Jahresinlandsumsatzes des jeweiligen Unternehmens zu der Summe des Jahresinlandsumsatzes aller auf dem sachlich relevanten Markt Verpflichteten und hat eine eigene Erbringung der Versorgung mit Telekommunikationsdiensten nach § 161 Absatz 1 hinreichend zu berücksichtigen. Dabei ist abzustellen auf den Inlandsumsatz des Kalenderjahres, für das ein Ausgleich nach § 162 gewährt wird. Die Höhe der Abgabe wird für jedes Unternehmen gesondert berechnet und darf nicht gebündelt werden. Kann von einem abgabepflichtigen Unternehmen die auf ihn entfallende Abgabe nicht erlangt werden, so ist der Ausfall von den übrigen Verpflichteten nach dem Verhältnis ihrer Anteile zueinander zu leisten.\n(3) Die Unternehmen teilen der Bundesnetzagentur ihre Umsätze auf dem sachlich relevanten Markt der Versorgung mit Telekommunikationsdiensten nach § 157 Absatz 2 jeweils auf Verlangen jährlich mit. Unterbleibt die Mitteilung, kann die Bundesnetzagentur eine Schätzung vornehmen.\n(4) Bei der Ermittlung der Umsätze gelten § 36 Absatz 2 und § 38 des Gesetzes gegen Wettbewerbsbeschränkungen entsprechend.\n(5) Nach Ablauf des Kalenderjahres, für das ein Ausgleich nach § 162 Absatz 1 gewährt wird, setzt die Bundesnetzagentur den Abgabebetrag der abgabepflichtigen Unternehmen fest und teilt dies den betroffenen Unternehmen mit.\n(6) Die Bundesnetzagentur kann Anbieter, die nummernunabhängige interpersonelle Telekommunikationsdienste im Geltungsbereich dieses Gesetzes erbringen, dazu verpflichten, zu dem Ausgleich nach Absatz 1 beizutragen, wenn die Voraussetzungen nach § 21 Absatz 2 Nummer 1 vorliegen. Sie hat den Anteil der nach Satz 1 verpflichteten Unternehmen im Verhältnis zu den nach § 159 Verpflichteten zu berechnen. Die Absätze 2 bis 5 gelten entsprechend, wobei als Bemessungsgrundlage an die Stelle des Jahresinlandsumsatzes die Anzahl der monatlich aktiven Nutzer im Inland tritt.\n(7) Die zu einer Abgabe nach Absatz 1 oder Absatz 6 verpflichteten Unternehmen haben die von der Bundesnetzagentur festgesetzten, auf sie entfallenden Abgaben innerhalb eines Monats ab Zugang des Festsetzungsbescheides an die Bundesnetzagentur zu entrichten. Ist ein zur Abgabe verpflichtetes Unternehmen mit der Zahlung der Abgabe mehr als drei Monate im Rückstand, erlässt die Bundesnetzagentur einen Feststellungsbescheid über die rückständigen Beträge der Abgabe und betreibt die Einziehung.\n(8) Unternehmen sind von der Abgabeverpflichtung befreit, wenn ihr Jahresinlandsumsatz unterhalb einer von der Bundesnetzagentur festgesetzten Umsatzschwelle für Kleinstunternehmen sowie für kleine und mittlere Unternehmen liegt. Bei der Festsetzung berücksichtigt die Bundesnetzagentur unionsrechtliche Vorschriften, welche die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen betreffen. Auf Antrag kann die Bundesnetzagentur weitere Unternehmen nach § 159 bei unbilliger Härte von der Abgabeverpflichtung befreien.\n(9) Die Bundesnetzagentur hat bei der Anwendung der Absätze 1 bis 8 die Grundsätze der Transparenz, der geringstmöglichen Marktverfälschung, der Nichtdiskriminierung und der Verhältnismäßigkeit entsprechend den im Anhang VII Teil B der Richtlinie (EU) 2018/1972 in der jeweils gültigen Fassung genannten Grundsätzen einzuhalten. Die Bundesnetzagentur veröffentlicht die Grundsätze für die Berechnung der Abgabe für den Ausgleich der Nettokosten. Die Bundesnetzagentur veröffentlicht ferner unter Wahrung der Betriebs- und Geschäftsgeheimnisse einen jährlichen Bericht, in dem die Einzelheiten der nach § 162 berechneten Nettokosten für die Versorgung mit Telekommunikationsdiensten nach § 157 Absatz 2 und § 158 Absatz 1 angegeben und die von allen beteiligten Unternehmen geleisteten Abgaben aufgeführt sind, einschließlich etwaiger Marktvorteile, die den Diensteverpflichteten infolge der Diensteverpflichtung entstanden sind."}