{"id":"164","heading":"Notruf","text":"(1) Wer öffentlich zugängliche nummerngebundene interpersonelle Telekommunikationsdienste für das Führen von ausgehenden Gesprächen zu einer oder mehreren Nummern des nationalen oder internationalen Nummernplans erbringt, hat Vorkehrungen zu treffen, damit Endnutzern unentgeltliche Verbindungen möglich sind, die entweder durch die Wahl der europaeinheitlichen Notrufnummer 112 oder der zusätzlichen nationalen Notrufnummer 110 oder durch das Aussenden entsprechender Signalisierungen eingeleitet werden (Notrufverbindungen). Wer derartige öffentlich zugängliche nummerngebundene interpersonelle Telekommunikationsdienste erbringt, den Zugang zu solchen Diensten ermöglicht oder Telekommunikationsnetze betreibt, die für diese Dienste einschließlich der Durchleitung von Anrufen genutzt werden, hat sicherzustellen oder im notwendigen Umfang daran mitzuwirken, dass Notrufverbindungen jederzeit unverzüglich zu der örtlich zuständigen Notrufabfragestelle hergestellt werden. Die nach den Sätzen 1 und 2 Verpflichteten haben sicherzustellen, dass der Notrufabfragestelle auch Folgendes mit der Notrufverbindung übermittelt wird:\n(2) Im Hinblick auf Notrufverbindungen, die unter Verwendung eines Telefaxgerätes eingeleitet werden, gilt Absatz 1 entsprechend.\n(3) Zur Gewährleistung einer gleichwertigen Notrufkommunikation von Menschen mit Behinderungen ist sicherzustellen, dass bei Nutzung eines Vermittlungsdienstes nach § 51 Absatz 4 unentgeltliche Notrufverbindungen möglich sind. Soweit technisch möglich, gelten die Anforderungen des Absatzes 1 Satz 3 und 6 entsprechend.\n(4) Anbieter nummernunabhängiger interpersoneller Telekommunikationsdienste, die eine direkte Kommunikation zu der örtlich zuständigen Notrufabfragestelle ermöglichen, haben sicherzustellen, dass die zur Ermittlung des Standortes erforderlichen Daten übermittelt werden. Die für diese Notrufverbindungen entstehenden Kosten trägt jeder Anbieter eines Telekommunikationsdienstes selbst; die Entgeltlichkeit von Vorleistungen bleibt unberührt.\n(5) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat, dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Bundesministerium für Arbeit und Soziales durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen zu treffen\n(6) Die technischen Einzelheiten zu den in Absatz 5 Satz 1 Nummer 1 bis 6 aufgeführten Regelungsgegenständen, insbesondere die Kriterien für die Genauigkeit und Zuverlässigkeit der Angaben zu dem Standort, von dem die Notrufverbindung ausgeht, legt die Bundesnetzagentur in einer Technischen Richtlinie fest; dabei berücksichtigt sie die Vorschriften der Rechtsverordnung nach Absatz 5. Die Bundesnetzagentur erstellt die Technische Richtlinie unter Beteiligung"}