{"id":"170","heading":"Umsetzung von Überwachungsmaßnahmen, Erteilung von Auskünften","text":"(1) Wer eine Telekommunikationsanlage betreibt, mit der öffentlich zugängliche Telekommunikationsdienste erbracht werden, hat\n(2) Wer öffentlich zugängliche Telekommunikationsdienste erbringt und sich hierfür eines Betreibers einer Telekommunikationsanlage bedient, hat\n(3) Änderungen der den Mitteilungen nach Absatz 1 Nummer 3 Buchstabe b und Absatz 2 Nummer 2 zugrunde liegenden Daten sind der Bundesnetzagentur unverzüglich mitzuteilen. In Fällen, in denen noch keine Vorschriften nach Absatz 6 vorhanden sind, hat der Verpflichtete die technischen Einrichtungen nach Absatz 1 Nummer 1 und 2 in Absprache mit der Bundesnetzagentur zu gestalten, die entsprechende Festlegungen im Benehmen mit den berechtigten Stellen trifft.\n(4) Die Absätze 1 bis 3 gelten nicht, soweit die Rechtsverordnung nach Absatz 5 Ausnahmen für die Telekommunikationsanlage vorsieht. § 100a Absatz 4 Satz 1 der Strafprozessordnung, § 2 Absatz 1a Satz 1 Nummer 1 bis 3 des Artikel 10-Gesetzes, § 51 Absatz 6 Satz 1 des Bundeskriminalamtgesetzes, § 25 Absatz 1 Satz 1 des BND-Gesetzes sowie entsprechende landesgesetzliche Regelungen zur polizeilich-präventiven Telekommunikationsüberwachung bleiben unberührt.\n(5) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(6) Die Bundesnetzagentur legt technische Einzelheiten zur Umsetzung von Maßnahmen zur Überwachung der Telekommunikation, insbesondere technische Einzelheiten, die zur Sicherstellung einer vollständigen Erfassung der zu überwachenden Telekommunikation und zur Auskunftserteilung sowie zur Gestaltung des Übergabepunktes zu den berechtigten Stellen und zur Speicherung der Anordnungsdaten sowie zu den Mitwirkungspflichten bei technischen Ermittlungsmaßnahmen bei Mobilfunkendgeräten nach § 171 erforderlich sind, in einer im Benehmen mit den berechtigten Stellen und unter Beteiligung der Verbände und der Hersteller zu erstellenden Technischen Richtlinie fest. Dabei sind internationale technische Standards zu berücksichtigen; Abweichungen von den Standards sind zu begründen.\n(7) Wer technische Einrichtungen zur Umsetzung von Überwachungsmaßnahmen herstellt oder vertreibt, kann von der Bundesnetzagentur verlangen, dass sie diese Einrichtungen im Rahmen einer Typmusterprüfung im Zusammenwirken mit bestimmten Telekommunikationsanlagen daraufhin prüft, ob die rechtlichen und technischen Vorschriften der Rechtsverordnung nach Absatz 5 und der Technischen Richtlinie nach Absatz 6 erfüllt werden. Die Bundesnetzagentur kann nach pflichtgemäßem Ermessen vorübergehend Abweichungen von den technischen Vorgaben zulassen, sofern die Umsetzung von Überwachungsmaßnahmen grundsätzlich sichergestellt ist und sich ein nur unwesentlicher Anpassungsbedarf bei den Einrichtungen der berechtigten Stellen ergibt. Die Bundesnetzagentur hat dem Hersteller oder Vertreiber das Prüfergebnis schriftlich mitzuteilen. Die Prüfergebnisse werden von der Bundesnetzagentur bei dem Nachweis der Übereinstimmung der technischen Einrichtungen mit den anzuwendenden technischen Vorschriften beachtet, den der Verpflichtete nach Absatz 1 Nummer 4 zu erbringen hat. Die vom Bundesministerium für Wirtschaft und Energie vor Inkrafttreten dieser Vorschrift ausgesprochenen Zustimmungen zu den von Herstellern vorgestellten Rahmenkonzepten gelten als Mitteilungen im Sinne des Satzes 3.\n(8) Wer nach Absatz 1 oder 2 in Verbindung mit der Rechtsverordnung nach Absatz 5 und der Technischen Richtlinie nach Absatz 6 verpflichtet ist, Vorkehrungen zu treffen, hat die Anforderungen spätestens ein Jahr, nachdem sie für ihn Geltung erlangen, zu erfüllen, sofern dort nicht für bestimmte Verpflichtungen ein längerer Zeitraum festgelegt ist. Nach dieser Richtlinie gestaltete mängelfreie technische Einrichtungen für bereits vom Verpflichteten angebotene Telekommunikationsdienste müssen im Falle einer Änderung der Richtlinie spätestens drei Jahre nach deren Inkrafttreten die geänderten Anforderungen erfüllen. Stellt sich bei dem Nachweis nach Absatz 1 Nummer 4 oder einer erneuten Prüfung nach Absatz 1 Nummer 5 ein Mangel bei den von dem Verpflichteten getroffenen technischen oder organisatorischen Vorkehrungen heraus, hat er diesen Mangel nach Vorgaben der Bundesnetzagentur in angemessener Frist zu beseitigen; stellt sich im Betrieb, insbesondere anlässlich durchzuführender Überwachungsmaßnahmen, ein Mangel heraus, hat er diesen unverzüglich zu beseitigen. Sofern für die technische Einrichtung eine Typmusterprüfung nach Absatz 7 durchgeführt worden ist und dabei Fristen für die Beseitigung von Mängeln festgelegt worden sind, hat die Bundesnetzagentur diese Fristen bei ihren Vorgaben zur Mängelbeseitigung nach Satz 3 zu berücksichtigen.\n(9) Jeder Betreiber einer Telekommunikationsanlage, der anderen im Rahmen seines Angebots für die Öffentlichkeit Netzabschlusspunkte seiner Telekommunikationsanlage überlässt, ist verpflichtet, den gesetzlich zur Überwachung der Telekommunikation berechtigten Stellen auf deren Anforderung Netzabschlusspunkte für die Übertragung der im Rahmen einer Überwachungsmaßnahme anfallenden Informationen unverzüglich und vorrangig bereitzustellen. Die technische Ausgestaltung derartiger Netzabschlusspunkte kann in einer Rechtsverordnung nach Absatz 5 geregelt werden. Für die Bereitstellung und Nutzung gelten mit Ausnahme besonderer Tarife oder Zuschläge für vorrangige oder vorzeitige Bereitstellung oder Entstörung die jeweils für die Allgemeinheit anzuwendenden Tarife. Besondere vertraglich vereinbarte Rabatte bleiben von Satz 3 unberührt.\n(10) Telekommunikationsanlagen, die von den gesetzlich berechtigten Stellen betrieben werden und mittels derer in das Fernmeldegeheimnis oder in den Netzbetrieb eingegriffen werden soll, sind im Einvernehmen mit der Bundesnetzagentur technisch zu gestalten. Die Bundesnetzagentur hat sich gegenüber der berechtigten Stelle zu der technischen Gestaltung innerhalb angemessener Frist zu äußern.\n(11) Betreiber von öffentlichen Mobilfunknetzen, die Nutzer eines Betreibers von öffentlichen Mobilfunknetzen in der Europäischen Union nach Absprache anschließen und zu dessen Telekommunikationsanlage vermitteln, haben bei der durch sie bereitzustellenden Überwachungskopie sicherzustellen, dass eine durch den ausländischen Betreiber netzseitig aufgebrachte Verschlüsselung zu dessen Nutzern aufgehoben wird, soweit hierfür internationale technische Standards zur Verfügung stehen, die in der Technischen Richtlinie nach Absatz 6 beschrieben werden."}