{"id":"172","heading":"Daten für Auskunftsersuchen der Sicherheitsbehörden","text":"(1) Wer nummerngebundene interpersonelle Telekommunikationsdienste, Internetzugangsdienste oder Dienste, die ganz oder überwiegend in der Übertragung von Signalen bestehen, erbringt und dabei Rufnummern oder andere Anschlusskennungen vergibt oder Telekommunikationsanschlüsse für von anderen vergebene Rufnummern oder andere Anschlusskennungen bereitstellt, hat für die Auskunftsverfahren nach den §§ 173 und 174 vor der Freischaltung folgende Daten zu erheben und unverzüglich zu speichern, auch, soweit diese Daten für betriebliche Zwecke nicht erforderlich sind:\n(2) Anbieter von im Voraus bezahlten Mobilfunkdiensten haben die Richtigkeit der nach Absatz 1 Satz 1 Nummer 3 und 4 erhobenen Daten, sofern die Daten in den vorgelegten Dokumenten oder eingesehenen Registern oder Verzeichnissen enthalten sind, vor der Freischaltung zu überprüfen durch\n(3) Die Verpflichtung zur unverzüglichen Speicherung nach Absatz 1 Satz 1 gilt hinsichtlich der Daten nach Absatz 1 Satz 1 Nummer 1, 3, 4 und 7 entsprechend für denjenigen, der nummernunabhängige interpersonelle Telekommunikationsdienste erbringt und dabei Daten nach Absatz 1 Satz 1 Nummer 1, 3, 4 und 7 erhebt, wobei an die Stelle der Daten nach Absatz 1 Satz 1 Nummer 1 die entsprechenden Kennungen des Dienstes und an die Stelle des Anschlussinhabers nach Absatz 1 Satz 1 Nummer 3 der Nutzer des Dienstes tritt.\n(4) Wird dem Verpflichteten nach den Absätzen 1 bis 3 eine Änderung bekannt, hat er die Daten unverzüglich zu berichtigen.\n(5) Bedient sich ein Verpflichteter nach den Absätzen 1 bis 3 zur Erhebung der Daten nach Absatz 1 Satz 1 und 2 und Absatz 3 oder Überprüfung der Daten nach Absatz 2 eines Dritten, bleibt er für die Erfüllung der Pflichten nach den Absätzen 1 bis 3 verantwortlich. Es ist dem Dritten verboten, unrichtige Daten zu verwenden oder zu verarbeiten. Werden dem Dritten im Rahmen des üblichen Geschäftsablaufs Änderungen der Daten nach Absatz 1 Satz 1 und 2 und Absatz 3 bekannt, hat er diese dem Anbieter des Telekommunikationsdienstes unverzüglich zu übermitteln.\n(6) Die Daten nach den Absätzen 1 bis 3 sind mit Ablauf des auf die Beendigung des Vertragsverhältnisses folgenden Kalenderjahres zu löschen.\n(7) Eine Entschädigung für die Datenerhebung und -speicherung wird nicht gewährt."}