{"id":"173","heading":"Automatisiertes Auskunftsverfahren","text":"(1) Wer nummerngebundene interpersonelle Telekommunikationsdienste oder Dienste, die ganz oder überwiegend in der Übertragung von Signalen bestehen, erbringt und dabei Rufnummern vergibt, hat die nach § 172 Absatz 1, 2 und 4 erhobenen Daten unverzüglich in Kundendateien zu speichern, in die auch Rufnummern und Rufnummernkontingente, die zur weiteren Vermarktung oder sonstigen Nutzung an andere Anbieter von Telekommunikationsdiensten vergeben werden, sowie bei portierten Rufnummern die aktuelle Portierungskennung aufzunehmen sind. Der Verpflichtete kann auch eine andere Stelle nach Maßgabe des Artikels 28 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) beauftragen, die Kundendateien zu führen. Für die Berichtigung und Löschung der in den Kundendateien gespeicherten Daten gilt § 172 Absatz 4 und 6 entsprechend. In Fällen portierter Rufnummern sind die Rufnummer und die zugehörige Portierungskennung erst nach Ablauf des Jahres zu löschen, das dem Zeitpunkt folgt, zu dem die Rufnummer wieder an den Netzbetreiber zurückgegeben wurde, dem sie ursprünglich zugeteilt worden war.\n(2) Der Verpflichtete hat zu gewährleisten, dass\n(3) Die Bundesnetzagentur darf Daten aus den Kundendateien nur abrufen, soweit die Kenntnis der Daten erforderlich ist\n(4) Auskünfte aus den Kundendateien nach Absatz 1 werden den folgenden Stellen nach Absatz 7 jederzeit erteilt, soweit die Auskünfte zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich sind und die Ersuchen an die Bundesnetzagentur im automatisierten Auskunftsverfahren vorgelegt werden:\n(5) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, im Einvernehmen mit dem Bundeskanzleramt, dem Bundesministerium des Innern, für Bau und Heimat, dem Bundesministerium der Justiz und für Verbraucherschutz, dem Bundesministerium der Finanzen, dem Bundesministerium für Verkehr und digitale Infrastruktur sowie dem Bundesministerium der Verteidigung eine Rechtsverordnung mit Zustimmung des Bundesrates zu erlassen, in der Folgendes geregelt wird:\n(6) Die technischen Einzelheiten des automatisierten Auskunftsverfahrens legt die Bundesnetzagentur unter Beteiligung der betroffenen Verbände und der berechtigten Stellen in einer Technischen Richtlinie fest, die bei Bedarf an den Stand der Technik anzupassen ist. Die Verpflichteten nach den Absätzen 1 und 2 und die berechtigten Stellen haben die Anforderungen der Technischen Richtlinie spätestens ein Jahr nach deren Inkrafttreten zu erfüllen, es sei denn, in der Technischen Richtlinie ist eine davon abweichende Umsetzungsfrist festgelegt worden. Nach dieser Richtlinie gestaltete mängelfreie technische Einrichtungen müssen im Falle einer Änderung der Technischen Richtlinie spätestens drei Jahre nach deren Inkrafttreten die geänderten Anforderungen erfüllen.\n(7) Auf Ersuchen der in Absatz 4 genannten Stellen hat die Bundesnetzagentur die entsprechenden Datensätze aus den Kundendateien nach Absatz 1 abzurufen und als Ergebnis an die ersuchende Stelle zu übermitteln. Sie prüft die Zulässigkeit der Übermittlung nur, soweit hierzu ein besonderer Anlass besteht. Die Verantwortung für die Zulässigkeit der Übermittlung tragen\n(8) Die Bundesnetzagentur protokolliert für Zwecke der Datenschutzkontrolle durch die jeweils zuständige Stelle bei jedem Abruf\n(9) Der Verpflichtete nach den Absätzen 1 und 2 hat alle technischen Vorkehrungen in seinem Verantwortungsbereich auf seine Kosten zu treffen, die für die Erteilung der Auskünfte nach dieser Vorschrift erforderlich sind. Dazu gehören auch die Anschaffung der zur Sicherstellung der Vertraulichkeit und des Schutzes vor unberechtigten Zugriffen erforderlichen Geräte, die Einrichtung eines geeigneten Telekommunikationsanschlusses sowie die laufende Bereitstellung dieser Vorkehrungen nach Maßgaben der Rechtsverordnung nach Absatz 5 und der Technischen Richtlinie nach Absatz 6. Eine Entschädigung für im automatisierten Auskunftsverfahren erteilte Auskünfte wird den Verpflichteten nicht gewährt."}