{"id":"174","heading":"Manuelles Auskunftsverfahren","text":"(1) Wer Telekommunikationsdienste erbringt oder daran mitwirkt, darf von ihm erhobene Bestandsdaten sowie die nach § 172 erhobenen Daten nach Maßgabe dieser Vorschrift zur Erfüllung von Auskunftspflichten gegenüber den in Absatz 3 genannten Stellen verwenden. Dies gilt auch für Daten, mittels derer der Zugriff auf Endgeräte oder auf Speichereinrichtungen, die in diesen Endgeräten oder hiervon räumlich getrennt eingesetzt werden, geschützt wird. Die in eine Auskunft aufzunehmenden Daten dürfen auch anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse bestimmt werden; hierfür dürfen Verkehrsdaten auch automatisiert ausgewertet werden. Für die Auskunftserteilung nach Satz 3 sind sämtliche unternehmensinternen Datenquellen zu berücksichtigen. Der Verpflichtete hat die in seinem Verantwortungsbereich für die Auskunftserteilung erforderlichen Vorkehrungen auf eigene Kosten zu treffen.\n(2) Die Auskunft darf nur erteilt werden nach Maßgabe der nachfolgenden Absätze und soweit die um die Auskunft ersuchende Stelle dies im Einzelfall unter Angabe einer gesetzlichen Bestimmung verlangt, die ihr eine Erhebung der in Absatz 1 in Bezug genommenen Daten erlaubt. Das Auskunftsverlangen ist schriftlich oder elektronisch zu stellen. Bei Gefahr im Verzug darf die Auskunft auch erteilt werden, wenn das Verlangen in anderer Form gestellt wird. In diesem Falle ist das Verlangen unverzüglich nachträglich schriftlich oder elektronisch zu bestätigen. Die Verantwortung für die Zulässigkeit der Auskunft tragen die um Auskunft ersuchenden Stellen.\n(3) Die Auskunft nach Absatz 1 Satz 1 darf nur erteilt werden\n(4) Die Auskunft nach Absatz 1 Satz 2 darf nur unter den Voraussetzungen des Absatzes 3 und nur dann erteilt werden, wenn die Auskunft verlangende Stelle auch zur Nutzung der zu beauskunftenden Daten im Einzelfall berechtigt ist. Die Verantwortung für die Berechtigung zur Nutzung der zu beauskunftenden Daten tragen die um Auskunft ersuchenden Stellen.\n(5) Die Auskunft nach Absatz 1 Satz 3 darf nur erteilt werden an\n(6) Derjenige, der geschäftsmäßig Telekommunikationsdienste erbringt oder daran mitwirkt, hat die zu beauskunftenden Daten unverzüglich und vollständig zu übermitteln. Über das Auskunftsersuchen und die Auskunftserteilung haben die Verpflichteten gegenüber den Betroffenen sowie Dritten Stillschweigen zu wahren.\n(7) Wer öffentlich zugängliche Telekommunikationsdienste erbringt, hat für die Entgegennahme der Auskunftsverlangen sowie für die Erteilung der zugehörigen Auskünfte gesicherte elektronische Schnittstellen nach Maßgabe der Verordnung nach § 170 Absatz 5 und der Technischen Richtlinie nach § 170 Absatz 6 bereitzuhalten, durch die auch die gegen die Kenntnisnahme der Daten durch Unbefugte gesicherte Übertragung gewährleistet ist. Dabei haben Verpflichtete mit 100 000 oder mehr Vertragspartnern die Schnittstelle sowie das E-Mail-basierte Übermittlungsverfahren nach der Technischen Richtlinie nach § 170 Absatz 6 bereitzuhalten. Verpflichtete mit weniger als 100 000 Vertragspartnern müssen nur das E-Mail-basierte Übermittlungsverfahren bereithalten. Darüber hinaus gelten für die Entgegennahme der Auskunftsverlangen sowie für die Übermittlung der zugehörigen Auskünfte § 31 Absatz 2 Satz 2 bis 4 und Absatz 6 und 7, § 34 Absatz 1 Satz 1 und 3 und Absatz 2 sowie § 35 der Verordnung nach § 170 Absatz 5 entsprechend. Die Verpflichteten haben dafür Sorge zu tragen, dass jedes Auskunftsverlangen durch eine verantwortliche Fachkraft auf Einhaltung der in Absatz 2 genannten formalen Voraussetzungen geprüft und die weitere Bearbeitung des Verlangens erst nach einem positiven Prüfergebnis freigegeben wird. Die Prüfung und Freigabe durch eine verantwortliche Fachkraft nach Satz 5 kann unterbleiben, sofern durch die technische Ausgestaltung der elektronischen Schnittstelle die Einhaltung der in Absatz 2 genannten formalen Voraussetzungen automatisch überprüft werden kann."}