{"id":"183","heading":"Kontrolle und Durchsetzung von Verpflichtungen","text":"(1) Die Bundesnetzagentur kann Anordnungen und andere Maßnahmen treffen, um die Einhaltung der Vorschriften des Abschnitts 1 sowie der aufgrund dieses Abschnitts ergangenen Rechtsverordnungen und Allgemeinverfügungen, insbesondere der jeweils anzuwendenden Technischen Richtlinien, sicherzustellen. Der nach den Vorschriften des Abschnitts 1 Verpflichtete muss auf Anforderung der Bundesnetzagentur die hierzu erforderlichen Auskünfte erteilen. Die Bundesnetzagentur ist zur Überprüfung der Einhaltung der Verpflichtungen befugt, die Geschäfts- und Betriebsräume während der üblichen Betriebs- oder Geschäftszeiten zu betreten und zu besichtigen. Die Befugnisse der Bundesnetzagentur nach Teil 11 Abschnitt 2 bleiben unberührt.\n(2) Die Bundesnetzagentur kann bei konkreten Anhaltspunkten für Verstöße gegen die Verpflichtungen aus § 172 den Inhalt von Kundendateien nach § 173 Absatz 1 Satz 1 überprüfen und dazu auch personenbezogene Daten verarbeiten. Die Speicherdauer der personenbezogenen Daten ist auf das erforderliche Maß zu beschränken.\n(3) Bei wiederholten Verstößen gegen § 172 Absatz 1 bis 6, § 173 Absatz 1, 2, 6 Satz 2, Absatz 9 Satz 1 und 2 oder § 174 Absatz 1 Satz 5 und Absatz 6 kann die Tätigkeit des Verpflichteten durch Anordnung der Bundesnetzagentur dahingehend eingeschränkt werden, dass der Kundenstamm bis zur Erfüllung der sich aus diesen Vorschriften ergebenden Verpflichtungen nur durch Vertragsablauf oder Kündigung verändert werden darf.\n(4) Über die Befugnis zu Anordnungen nach Absatz 3 hinaus kann die Bundesnetzagentur bei Nichterfüllung von Verpflichtungen dieses Abschnitts den Betrieb der betreffenden Telekommunikationsanlage oder das Erbringen des betreffenden Telekommunikationsdienstes ganz oder teilweise untersagen, wenn mildere Eingriffe zur Durchsetzung rechtmäßigen Verhaltens nicht ausreichen.\n(5) Zur Durchsetzung von Maßnahmen nach den Absätzen 1 bis 4 kann nach Maßgabe des Verwaltungsvollstreckungsgesetzes ein Zwangsgeld bis zu einer Million Euro festgesetzt werden.\n(6) Das Fernmeldegeheimnis des Artikels 10 des Grundgesetzes wird nach Maßgabe des Absatzes 1 eingeschränkt."}