{"id":"197","heading":"Zusammenarbeit mit anderen Behörden auf nationaler Ebene","text":"(1) Die Bundesnetzagentur entscheidet in den folgenden Fällen im Einvernehmen mit dem Bundeskartellamt:\n(2) Die Bundesnetzagentur gibt dem Bundeskartellamt im Rahmen der folgenden Entscheidungen rechtzeitig vor Abschluss des Verfahrens Gelegenheit zur Stellungnahme:\n(3) Die Bundesnetzagentur gibt dem Bundeskartellamt im Rahmen einer Maßnahme oder Entscheidung nach § 91 Absatz 9 in Verbindung mit\n(4) Führt das Bundeskartellamt im Bereich der Telekommunikation Verfahren nach den §§ 19 und 20 Absatz 1 und 2 des Gesetzes gegen Wettbewerbsbeschränkungen, nach Artikel 102 des Vertrages über die Arbeitsweise der Europäischen Union oder nach § 40 Absatz 2 des Gesetzes gegen Wettbewerbsbeschränkungen durch, gibt es der Bundesnetzagentur rechtzeitig vor Abschluss des Verfahrens Gelegenheit zur Stellungnahme.\n(5) Beide Behörden wirken auf eine einheitliche und den Zusammenhang mit dem Gesetz gegen Wettbewerbsbeschränkungen wahrende Auslegung dieses Gesetzes, auch beim Erlass von Verwaltungsvorschriften, hin. Sie haben einander Beobachtungen und Feststellungen mitzuteilen, die für die Erfüllung der beiderseitigen Aufgaben von Bedeutung sein können.\n(6) Die Bundesnetzagentur arbeitet mit den Landesmedienanstalten zusammen. Auf Anfrage übermittelt sie den Landesmedienanstalten Erkenntnisse, die für die Erfüllung von deren Aufgaben erforderlich sind. Im Falle einer Betroffenheit von Belangen von Rundfunk und vergleichbaren digitalen Diensten nach § 2 Absatz 7 Satz 1, wird die zuständige Landesmedienanstalt hierüber informiert und an eingeleiteten Verfahren beteiligt. Auf Antrag der zuständigen Landesmedienanstalt prüft die Bundesnetzagentur auf der Grundlage dieses Gesetzes die Einleitung eines Verfahrens und die Anordnung von Maßnahmen nach diesem Gesetz.\n(7) Bei der Wahrnehmung ihrer Aufgaben und Befugnisse nach Artikel 5 der Verordnung (EU) 2015/2120 arbeitet die Bundesnetzagentur, soweit Belange des Rundfunks und vergleichbarer digitaler Dienste nach § 2 Absatz 7 Satz 1 betroffen sind, mit der nach dem jeweiligen Landesrecht zuständigen Stelle zusammen."}