{"id":"202","heading":"Durchsetzung von Verpflichtungen","text":"(1) Stellt die Bundesnetzagentur fest, dass ein Unternehmen seine Verpflichtungen nach diesem Gesetz, aufgrund dieses Gesetzes, nach der Verordnung (EU) Nr. 531/2012 oder nach der Verordnung (EU)\n(2) Die Bundesnetzagentur kann die erforderlichen Maßnahmen anordnen, um die Einhaltung der Verpflichtungen sicherzustellen, wenn das Unternehmen dem Abhilfeverlangen nach Absatz 1 Satz 1 Nummer 2 nicht innerhalb der gesetzten Frist nachkommt. Bei der Anordnung ist dem Unternehmen eine angemessene Frist zu setzen, um den Maßnahmen entsprechen zu können.\n(3) Verletzt das Unternehmen seine Verpflichtungen in schwerer oder wiederholter Weise oder kommt es den von der Bundesnetzagentur angeordneten Maßnahmen nach Absatz 2 nicht nach, so kann die Bundesnetzagentur ihm die Tätigkeit als Betreiber von Telekommunikationsnetzen oder Anbieter von Telekommunikationsdiensten untersagen.\n(4) Wird durch die Verletzung von Verpflichtungen die öffentliche Sicherheit und Ordnung unmittelbar und erheblich gefährdet oder führt die Pflichtverletzung bei anderen Anbietern oder Nutzern von Telekommunikationsnetzen und -diensten zu erheblichen wirtschaftlichen oder betrieblichen Problemen, kann die Bundesnetzagentur vorläufige Maßnahmen ergreifen. Die Bundesnetzagentur entscheidet, nachdem sie dem betreffenden Unternehmen Gelegenheit zur Stellungnahme innerhalb einer angemessenen Frist eingeräumt hat, ob die vorläufige Maßnahme bestätigt, aufgehoben oder abgeändert wird.\n(5) Zur Durchsetzung der Anordnungen nach Absatz 2 kann nach Maßgabe des Verwaltungsvollstreckungsgesetzes ein Zwangsgeld von mindestens 1 000 Euro bis höchstens 10 Millionen Euro festgesetzt werden.\n(6) Die Absätze 1, 2, 4 und 5 gelten für die Durchsetzung von Verpflichtungen von Eigentümern und Betreibern öffentlicher Versorgungsnetze, die keine Unternehmen sind, entsprechend.\n(7) Stellt die Bundesnetzagentur fest, dass ein Anbieter seine Verpflichtungen nach der Verordnung (EU) 2018/302 nicht erfüllt, gelten die Absätze 1, 2 und 5 entsprechend."}