{"id":"203","heading":"Auskunftsverlangen und weitere Untersuchungsrechte; Übermittlungspflichten","text":"(1) Unbeschadet anderer nationaler oder auf unmittelbar vollziehbarem Recht der Europäischen Union beruhender Berichts- und Informationspflichten sind die Betreiber öffentlicher Telekommunikationsnetze und die Anbieter öffentlich zugänglicher Telekommunikationsdienste sowie die Eigentümer und Betreiber öffentlicher Versorgungsnetze verpflichtet, der Bundesnetzagentur auf Verlangen diejenigen Informationen zur Verfügung zu stellen, die für den Vollzug dieses Gesetzes und der weiteren ihr nach § 191 zugewiesenen Aufgaben und Befugnisse erforderlich sind. Die Bundesnetzagentur kann insbesondere Auskünfte verlangen, die erforderlich sind für\n(2) Soweit es zur Erfüllung der nach diesem Gesetz oder der weiteren ihr zugewiesenen Aufgaben und Befugnisse nach § 191 erforderlich ist, kann die Bundesnetzagentur von den in Absatz 1 genannten Unternehmen\n(3) Soweit es zur Erfüllung der Aufgaben erforderlich ist, die der Bundesnetzagentur in diesem Gesetz übertragen werden, kann die Bundesnetzagentur im Streitfall\n(4) Die zentrale Informationsstelle des Bundes kann von Eigentümern oder Betreibern öffentlicher Telekommunikationsnetze oder Telekommunikationslinien verlangen, diejenigen Informationen zur Verfügung zu stellen, die erforderlich sind zur Erfüllung ihrer Aufgaben nach\n(5) Die Bundesnetzagentur stellt dem Bundesministerium für Wirtschaft und Energie und dem Bundesministerium für Verkehr und digitale Infrastruktur Daten zum tatsächlichen, standortbezogenen Ausbau der Mobilfunknetze nach Absatz 1 Satz 2 Nummer 3 in Verbindung mit § 52 Absatz 7 Satz 2, insbesondere Daten zu lokalen Schwerpunkten für Verbindungsabbrüche bei der Sprachtelefonie, einschließlich unternehmensbezogener Daten und der Betriebs- und Geschäftsgeheimnisse, in einem weiterverarbeitungsfähigen Format zur Verfügung, soweit dies zur Erfüllung ihrer jeweiligen gesetzlichen Aufgaben erforderlich ist. Zu den gesetzlichen Aufgaben zählt auch die Erstellung von Netzabdeckungskarten unter Wahrung von Betriebs- und Geschäftsgeheimnissen.\n(6) Die Bundesnetzagentur ordnet die Maßnahmen nach den Absätzen 1 bis 3 durch Verfügung an. Die zentrale Informationsstelle des Bundes fordert die Informationen nach Absatz 4 durch Verfügung an. In der Verfügung sind die Rechtsgrundlagen, der Gegenstand und der Zweck des Auskunftsverlangens anzugeben. Ein Auskunftsverlangen kann dabei mehrere Zwecke umfassen. Für die Erteilung der Auskunft oder der Information ist eine angemessene Frist zu bestimmen. Die Übermittlung der angeforderten Auskünfte oder Informationen erfolgt elektronisch und in einem weiterverarbeitungsfähigen Format, soweit dies von der Bundesnetzagentur oder der zentralen Informationsstelle des Bundes nicht anders angeordnet wurde. Die Bundesnetzagentur und die zentrale Informationsstelle des Bundes können zur Ausgestaltung und zu den Intervallen der Übermittlung geeignete Vorgaben machen."}