{"id":"211","heading":"Beschlusskammerentscheidungen","text":"(1) Die Bundesnetzagentur entscheidet durch Beschlusskammern in den Fällen des Teils 2, des § 91 Absatz 9 sowie der §§ 100 und 101. Absatz 4 Satz 1 bleibt unberührt. Die Entscheidung ergeht durch Verwaltungsakt. Die Beschlusskammern werden mit Ausnahme der Absätze 2 und 4 nach Bestimmung des Bundesministeriums für Wirtschaft und Energie im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur gebildet.\n(2) Die Bundesnetzagentur entscheidet durch Beschlusskammern als nationale Streitbeilegungsstelle in den Fällen von § 72, § 128 Absatz 4, § 134 Absatz 5 und § 149. Die Entscheidung ergeht durch Verwaltungsakt. Nationale Streitbeilegungsstellen werden nach Bestimmung des Bundesministeriums für Verkehr und digitale Infrastruktur im Benehmen mit dem Bundesministerium für Wirtschaft und Energie gebildet.\n(3) Die Beschlusskammern entscheiden in der Besetzung mit einem Vorsitzenden oder einer Vorsitzenden und zwei beisitzenden Mitgliedern. Der oder die Vorsitzende und die beisitzenden Mitglieder müssen die Befähigung für eine Laufbahn des höheren Dienstes erworben haben. Mindestens ein Mitglied der Beschlusskammer muss die Befähigung zum Richteramt haben.\n(4) In den Fällen des § 91 Absatz 9 sowie der §§ 100 und 101 findet für die Besetzung der Beschlusskammer § 3 Absatz 1 Satz 1 und Absatz 2 des Gesetzes über die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen entsprechende Anwendung; Absatz 3 Satz 2 und 3 findet insoweit keine Anwendung. Die Entscheidung in den Fällen des § 100 Absatz 4 Nummer 2 und 4 erfolgt im Benehmen mit dem Beirat.\n(5) Zur Wahrung einer einheitlichen Spruchpraxis in Fällen vergleichbarer oder zusammenhängender Sachverhalte und zur Sicherstellung des Konsistenzgebotes nach § 38 Absatz 5 Satz 2 Nummer 1 sind in der Geschäftsordnung der Bundesnetzagentur Verfahren vorzusehen, die vor Erlass von Entscheidungen umfassende Abstimmungs-, Auskunfts- und Informationspflichten der jeweiligen Beschlusskammern und der Abteilungen vorsehen. Soweit Entscheidungen der Beschlusskammern nach den §§ 24 bis 32 Absatz 2, nach § 38 oder § 49 betroffen sind, ist in der Geschäftsordnung sicherzustellen, dass Festlegungen nach den §§ 10 und 11 durch die Präsidentenkammer erfolgen.\n(6) Abweichend von § 209 Absatz 1 sind Entscheidungen der Beschlusskammern den Beteiligten nach den Vorschriften des Verwaltungszustellungsgesetzes zuzustellen. Beschlusskammerentscheidungen, die gegenüber einem Beteiligten im Ausland ergehen, stellt die Bundesnetzagentur denjenigen zu, die der Beteiligte der Bundesnetzagentur als Zustellungsbevollmächtigte im Inland benannt hat. Hat der Beteiligte keine Zustellungsbevollmächtigten im Inland benannt, so stellt die Beschlusskammer die Entscheidung durch Bekanntmachung im Bundesanzeiger oder nach § 9 des Verwaltungszustellungsgesetzes im Ausland zu.\n(7) Sofern ein Verfahren nicht mit einer Entscheidung abgeschlossen wird, die den Beteiligten nach Absatz 6 zugestellt wird, ist die Beendigung des Verfahrens den Beteiligten mitzuteilen."}