{"id":"212","heading":"Sonstige Streitigkeiten zwischen Unternehmen","text":"(1) Ergeben sich im Zusammenhang mit Verpflichtungen aus diesem Gesetz oder aufgrund dieses Gesetzes Streitigkeiten zwischen Unternehmen, die öffentliche Telekommunikationsnetze betreiben oder öffentlich zugängliche Telekommunikationsdienste erbringen, oder zwischen diesen und anderen Unternehmen, denen Zugangs- oder Zusammenschaltungsverpflichtungen aus diesem Gesetz oder aufgrund dieses Gesetzes zugutekommen, trifft die Beschlusskammer, soweit dies gesetzlich nicht anders geregelt ist, auf Antrag einer Partei nach Anhörung der Beteiligten eine verbindliche Entscheidung. Sie hat innerhalb einer Frist von höchstens vier Monaten, beginnend mit der Anrufung durch einen der an dem Streitfall Beteiligten, über die Streitigkeit zu entscheiden.\n(2) Fällt eine Streitigkeit in einem unter dieses Gesetz fallenden Bereich zwischen Unternehmen in verschiedenen Mitgliedstaaten der Europäischen Union in die Zuständigkeit der nationalen Regulierungsbehörden von mehr als einem Mitgliedstaat der Europäischen Union, kann jede Partei die Streitigkeit der betreffenden nationalen Regulierungsbehörde vorlegen. Fällt die Streitigkeit in den Zuständigkeitsbereich der Bundesnetzagentur, so koordiniert sie ihre Maßnahmen mit den zuständigen nationalen Regulierungsbehörden der anderen betroffenen Mitgliedstaaten der Europäischen Union. Die Beschlusskammer trifft ihre Entscheidung im Benehmen mit der betreffenden nationalen Regulierungsbehörde innerhalb der in Absatz 1 genannten Frist.\n(3) Bei einer Streitigkeit nach Absatz 2, die den Handel zwischen den Mitgliedstaaten der Europäischen Union beeinträchtigt, meldet die Bundesnetzagentur die Streitigkeit dem GEREK, um sie im Einklang mit den in § 2 genannten Zielen dauerhaft beizulegen. Die Beschlusskammer trifft ihre Entscheidung nicht, bevor das GEREK im Anschluss an eine Meldung nach Satz 1 seine Stellungnahme abgegeben hat, in der es die Bundesnetzagentur oder die zuständige nationale Regulierungsbehörde ersucht, konkrete Maßnahmen zu ergreifen oder zu unterlassen, damit die Streitigkeit spätestens innerhalb von vier Monaten beigelegt wird. § 207 bleibt hiervon unberührt.\n(4) Die §§ 202 bis 207, 211 und 213 bis 217 gelten entsprechend."}