{"id":"218","heading":"Vorlage- und Auskunftspflicht der Bundesnetzagentur","text":"(1) Für die Vorlage von Urkunden oder Akten, die Übermittlung elektronischer Dokumente oder die Erteilung von Auskünften durch die Bundesnetzagentur ist § 99 Absatz 1 der Verwaltungsgerichtsordnung mit der Maßgabe anzuwenden, dass anstelle des Rechts der obersten Aufsichtsbehörde nach § 99 Absatz 1 Satz 3 der Verwaltungsgerichtsordnung, die Vorlage zu verweigern, das Recht der Bundesnetzagentur tritt, die Unterlagen als geheimhaltungsbedürftig zu kennzeichnen. Das Gericht der Hauptsache unterrichtet die Beteiligten, deren Geheimhaltungsinteresse durch die Offenlegung der Unterlagen im Hauptsacheverfahren berührt werden könnte, darüber, dass die Unterlagen vorgelegt worden sind.\n(2) Das Gericht der Hauptsache entscheidet auf Antrag eines Beteiligten, der ein Geheimhaltungsinteresse an den vorgelegten Unterlagen geltend macht, durch Beschluss, inwieweit die §§ 100 und 108 Absatz 1 Satz 2 sowie Absatz 2 der Verwaltungsgerichtsordnung auf die Entscheidung in der Hauptsache anzuwenden sind. Die Beteiligtenrechte nach den §§ 100 und 108 Absatz 1 Satz 2 sowie Absatz 2 der Verwaltungsgerichtsordnung sind auszuschließen, soweit nach Abwägung aller Umstände das Geheimhaltungsinteresse das Interesse der Beteiligten auf rechtliches Gehör auch unter Beachtung des Rechts auf effektiven Rechtsschutz überwiegt. Insoweit dürfen die Entscheidungsgründe im Hauptsacheverfahren die Art und den Inhalt der geheimgehaltenen Unterlagen nicht erkennen lassen. Die Mitglieder des Gerichts sind zur Geheimhaltung verpflichtet.\n(3) Der Antrag nach Absatz 2 Satz 1 ist innerhalb eines Monats zu stellen, nachdem das Gericht die Beteiligten, deren Geheimhaltungsinteressen durch die Offenlegung der Unterlagen berührt werden könnten, über die Vorlage der Unterlagen durch die Bundesnetzagentur unterrichtet hat. In diesem Verfahren ist § 100 der Verwaltungsgerichtsordnung nicht anzuwenden. Absatz 2 Satz 3 und 4 gilt sinngemäß.\n(4) Gegen die Entscheidung nach Absatz 2 Satz 1 ist die Beschwerde zum Bundesverwaltungsgericht gegeben. Über die Beschwerde entscheidet der für die Hauptsache zuständige Revisionssenat. Absatz 2 Satz 3 und 4 und Absatz 3 Satz 2 gelten sinngemäß."}