{"id":"223","heading":"Gebühren und Auslagen; Verordnungsermächtigung","text":"(1) Die Gebühren für Entscheidungen über die Zuteilung von Frequenzen nach den §§ 91 und 92 sind abweichend von § 9 Absatz 1 des Bundesgebührengesetzes so zu bestimmen, dass sie als Lenkungszweck die optimale Nutzung und eine den Zielen dieses Gesetzes verpflichtete effiziente Verwendung dieser Güter sicherstellen. Für Gebühren für Entscheidungen über die Zuteilung von Rundfunkfrequenzen sind die medienrechtlichen Zielvorgaben der Länder zu berücksichtigen. Die Bemessung der Gebühren ist nach Maßgabe von Satz 1 in regelmäßigem Abstand, mindestens jedoch alle fünf Jahre zu überprüfen und erforderlichenfalls anzupassen. Gebührenentscheidungen nach Satz 1 können eine Zahlung in jährlich fällig werdenden Raten vorsehen. Bei Erlöschen einer Frequenzzuteilung durch Verzicht nach § 102 Absatz 8 soll eine anteilige Gebührenermäßigung gewährt werden, wenn dadurch eine effizientere Frequenznutzung bewirkt wird. Es werden keine Gebühren erhoben, wenn Frequenzen im Wege eines Verfahrens nach § 100 Absatz 5 und 6 vergeben werden.\n(2) Das Bundesministerium für Wirtschaft und Energie bestimmt im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Bundesministerium der Finanzen die Gebühren nach Absatz 1 Satz 1 sowie die mit einer Frequenzzuteilung im Sachzusammenhang stehenden Gebühren durch eine Besondere Gebührenverordnung nach § 22 Absatz 4 des Bundesgebührengesetzes. Das Bundesministerium für Wirtschaft und Energie kann die Ermächtigung durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Verkehr und digitale Infrastruktur auf die Bundesnetzagentur übertragen. Eine Rechtsverordnung nach Satz 2, ihre Änderung und ihre Aufhebung bedürfen des Einvernehmens mit dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium der Finanzen und dem Bundesministerium für Verkehr und digitale Infrastruktur.\n(3) Die Gebühren für Entscheidungen über die Zuteilung von Nummern können in einer Besonderen Gebührenverordnung nach § 22 Absatz 4 des Bundesgebührengesetzes abweichend von § 9 Absatz 1 des Bundesgebührengesetzes so bestimmt werden, dass sie als Lenkungszweck die optimale Nutzung und eine den Zielen dieses Gesetzes verpflichtete effiziente Verwendung der Nummern sicherstellen.\n(4) Die Wegebaulastträger können in ihrem Zuständigkeitsbereich Regelungen erlassen, nach denen lediglich die Verwaltungskosten abdeckende Gebühren und Auslagen für die Erteilung von Zustimmungsbescheiden nach § 127 Absatz 1 zur Nutzung öffentlicher Wege erhoben werden können. Eine Pauschalierung ist zulässig."}