{"id":"26","heading":"Zugangsverpflichtungen","text":"(1) Die Bundesnetzagentur kann ein Unternehmen mit beträchtlicher Marktmacht verpflichten, anderen Unternehmen Zugang zu gewähren, wenn anderenfalls die Entwicklung eines nachhaltig wettbewerbsorientierten Endkundenmarktes behindert würde und die Interessen der Endnutzer beeinträchtigt würden.\n(2) Bei der Prüfung, ob und welche Zugangsverpflichtungen nach Absatz 1 gerechtfertigt sind und ob diese in einem angemessenen Verhältnis zu den Zielen nach § 2 stehen, prüft die Bundesnetzagentur, ob\n(3) Die Bundesnetzagentur kann Unternehmen, die über beträchtliche Marktmacht verfügen, unter Beachtung von Absatz 1 unter anderem folgende Verpflichtungen auferlegen:\n(4) Weist ein Unternehmen nach, dass durch die Inanspruchnahme der Leistung die Aufrechterhaltung der Netzintegrität oder die Sicherheit des Netzbetriebs gefährdet würde, erlegt die Bundesnetzagentur die betreffende Zugangsverpflichtung nicht oder in anderer Form auf. Die Aufrechterhaltung der Netzintegrität und die Sicherheit des Netzbetriebs sind nach objektiven Maßstäben zu beurteilen.\n(5) Wenn die Bundesnetzagentur einem Unternehmen eine Zugangsverpflichtung auferlegt, kann sie technische oder betriebliche Bedingungen festlegen, die vom Betreiber oder von den Nutzern dieses Zugangs erfüllt werden müssen, soweit dies erforderlich ist, um den normalen Betrieb des Telekommunikationsnetzes sicherzustellen. Verpflichtungen, bestimmte technische Normen oder Spezifikationen zugrunde zu legen, müssen mit den nach Artikel 39 der Richtlinie (EU) 2018/1972 festgelegten Normen und Spezifikationen übereinstimmen.\n(6) Im Rahmen der Erfüllung der Zugangsverpflichtungen sind Nutzungsmöglichkeiten von Zugangsleistungen sowie Kooperationsmöglichkeiten zwischen den zum Zugang berechtigten Unternehmen zuzulassen, es sei denn, ein Unternehmen weist im Einzelfall nach, dass eine Nutzungsmöglichkeit oder eine Kooperation aus technischen Gründen nicht oder nur eingeschränkt möglich ist."}