{"id":"27","heading":"Verpflichtungen zur einheitlichen Rechnungsstellung und Inkasso","text":"(1) Die Bundesnetzagentur kann ein Unternehmen mit beträchtlicher Marktmacht verpflichten, Dienstleistungen im Bereich der einheitlichen Rechnungsstellung sowie zur Entgegennahme oder zum ersten Einzug von Zahlungen nach Maßgabe der folgenden Absätze zu gewähren.\n(2) Soweit der Endnutzer mit anderen Anbietern öffentlich zugänglicher Telekommunikationsdienste nicht etwas anderes vereinbart, hat ihm der Rechnungsersteller eine Rechnung zu erstellen, die unabhängig von der Tarifgestaltung auch die Entgelte für Telekommunikationsdienstleistungen und telekommunikationsgestützte Dienste anderer Anbieter ausweist, die über den Netzzugang des Endnutzers in Anspruch genommen werden. Die Zahlung an den Rechnungsersteller für diese Entgelte erfolgt einheitlich für die gesamte in Anspruch genommene Leistung wie für dessen Forderungen.\n(3) Die folgenden Verpflichtungen können nicht auferlegt werden:\n(4) Der Rechnungsersteller hat den Anbietern öffentlich zugänglicher Telekommunikationsdienste den Namen, die Anschrift und die Anschlusskennung des Schuldners zu übermitteln, soweit dies für die Zwecke der Reklamationsbearbeitung, der Mahnung sowie der Durchsetzung von Forderungen für Leistungen im Sinne von Absatz 2 Satz 1 erforderlich ist.\n(5) Anbieter öffentlich zugänglicher Telekommunikationsdienste haben dem Rechnungsersteller gegenüber sicherzustellen, dass ihm keine Datensätze für Leistungen zur Abrechnung übermittelt werden, die nicht den gesetzlichen Regelungen entsprechen. Der Rechnungsersteller trägt weder die Verantwortung noch haftet er für die für Dritte abgerechneten Leistungen.\n(6) Der Rechnungsersteller hat in seinen Mahnungen deutlich hervorgehoben anzugeben, dass der Kunde nicht nur den Mahnbetrag, sondern auch den gegebenenfalls höheren, ursprünglichen Rechnungsbetrag mit befreiender Wirkung an den Rechnungsersteller zahlen kann.\n(7) Nach Absatz 1 auferlegte Verpflichtungen finden keine Anwendung, sofern der Rechnungsersteller eine Vereinbarung mit dem überwiegenden Teil des insoweit relevanten Marktes der von ihren Anschlusskunden auswählbaren Anbieter öffentlich zugänglicher Telekommunikationsdienste abgeschlossen hat und auch anderen Anbietern, die nicht an einer solchen Vereinbarung beteiligt sind, diskriminierungsfreien Zugang zu diesen Dienstleistungen nach den in der Vereinbarung niedergelegten Bedingungen gewährt."}