{"id":"29","heading":"Standardangebot","text":"(1) Die Bundesnetzagentur kann ein Unternehmen mit beträchtlicher Marktmacht verpflichten, ein Standardangebot für die folgenden Zugangsleistungen zu veröffentlichen:\n(2) Sofern die Bundesnetzagentur ein Unternehmen zur Veröffentlichung eines Standardangebots verpflichtet hat, hat das Unternehmen innerhalb von drei Monaten ab Inkrafttreten der Verpflichtung den Entwurf eines Standardangebots vorzulegen, der eine Produktbeschreibung und Bereitstellungs- und Nutzungsbedingungen, einschließlich der Entgelte, enthält. Satz 1 gilt nicht, wenn bereits ein Standardangebot festgelegt und dessen Mindestlaufzeit noch nicht abgelaufen ist. Die Bundesnetzagentur veröffentlicht den vorgelegten Entwurf auf ihrer Internetseite und gibt den Beteiligten nach der Veröffentlichung Gelegenheit zur Stellungnahme innerhalb einer angemessenen Frist.\n(3) Die Bundesnetzagentur prüft, ob der nach Absatz 2 vorgelegte Entwurf des Standardangebots den Kriterien der Chancengleichheit, Billigkeit und Rechtzeitigkeit entspricht und so umfassend ist, dass er von den einzelnen Nachfragern ohne weitere Verhandlungen angenommen werden kann. Sie trägt dabei den Leitlinien des GEREK über die Mindestkriterien für Standardangebote nach Artikel 69 Absatz 4 Satz 1 der Richtlinie (EU) 2018/1972 weitestmöglich Rechnung.\n(4) Genügt der nach Absatz 2 vorgelegte Entwurf des Standardangebots den Anforderungen des Absatzes 3, legt die Bundesnetzagentur das Standardangebot fest und versieht es mit einer Mindestlaufzeit. Anderenfalls fordert die Bundesnetzagentur das Unternehmen auf, innerhalb einer angemessenen Frist einen überarbeiteten Entwurf vorzulegen. Die Bundesnetzagentur kann diese Aufforderung verbinden mit Vorgaben für einzelne Bedingungen, einschließlich Vertragsstrafen.\n(5) Die Bundesnetzagentur veröffentlicht den nach Absatz 4 Satz 2 überarbeiteten Entwurf des Standardangebots auf ihrer Internetseite und gibt den Beteiligten nach Veröffentlichung Gelegenheit zur Stellungnahme innerhalb einer angemessenen Frist. Die Bundesnetzagentur prüft, ob der überarbeitete Entwurf den Anforderungen des Absatzes 3 entspricht. Die Bundesnetzagentur kann Änderungen am Standardangebot vornehmen und es mit einer Mindestlaufzeit versehen, soweit das Unternehmen Vorgaben für einzelne Bedingungen nicht oder nicht ausreichend umgesetzt hat.\n(6) Veröffentlicht das Unternehmen keinen Entwurf eines Standardangebots nach Absatz 1 Nummer 2, ermittelt die Bundesnetzagentur, für welche Zugangsleistungen eine allgemeine Nachfrage besteht und legt fest, welche der ermittelten Leistungen Bestandteil eines Standardangebots werden. Sie fordert das Unternehmen auf, einen den Vorgaben des Absatzes 2 entsprechenden Entwurf innerhalb von drei Monaten nach der Festlegung der Leistungsbestandteile vorzulegen.\n(7) Das Unternehmen muss beabsichtigte Änderungen oder Pläne zur Einstellung des Standardangebots der Bundesnetzagentur zur Prüfung vorlegen.\n(8) Die Entscheidungen nach Absatz 4 Satz 2 und Absatz 5 Satz 3 können nur insgesamt angegriffen werden. Für die Regulierung der Entgelte gelten die Bestimmungen des Abschnitt 3.\n(9) Die Bundesnetzagentur kann das Unternehmen verpflichten, ein festgelegtes Standardangebot zu ändern, wenn es nicht mehr den Anforderungen des Absatzes 3 genügt. Hat die Bundesnetzagentur ein Unternehmen nach Absatz 1 Nummer 2 zur Vorlage eines Standardangebots verpflichtet und hat sich die allgemeine Nachfrage wesentlich geändert, gilt Satz 1 entsprechend. Für die Änderung des Standardangebots gelten die Absätze 2 bis 7 entsprechend.\n(10) Das Unternehmen ist verpflichtet, das Standardangebot in seine Allgemeinen Geschäftsbedingungen aufzunehmen."}