{"id":"31","heading":"Verpflichtung zur funktionellen Trennung eines vertikal integrierten Unternehmens","text":"(1) Gelangt die Bundesnetzagentur zu dem Schluss, dass die nach § 13 Absatz 1 auferlegten Verpflichtungen nicht zu einem wirksamen Wettbewerb geführt haben und wichtige und andauernde Wettbewerbsprobleme oder Marktversagen auf den Märkten für bestimmte Zugangsprodukte auf Vorleistungsebene bestehen, so kann sie als außerordentliche Maßnahme vertikal integrierte Unternehmen mit beträchtlicher Marktmacht verpflichten, ihre Tätigkeiten im Zusammenhang mit der Bereitstellung der betreffenden Zugangsprodukte auf Vorleistungsebene in Form einer funktionellen Trennung in einem unabhängig arbeitenden Geschäftsbereich unterzubringen. Dieser Geschäftsbereich stellt Zugangsprodukte und -dienste allen Unternehmen, einschließlich der anderen Geschäftsbereiche des eigenen Mutterunternehmens, mit den gleichen Fristen und zu den gleichen Bedingungen, einschließlich der Entgelte und des Dienstumfangs, sowie mittels der gleichen Systeme und Verfahren zur Verfügung.\n(2) Beabsichtigt die Bundesnetzagentur, eine Verpflichtung zur funktionellen Trennung aufzuerlegen, so übermittelt sie der Kommission einen entsprechenden Antrag, der Folgendes umfasst:\n(3) Die Bundesnetzagentur legt der Kommission neben dem Antrag nach Absatz 2 einen Maßnahmenentwurf vor, der Folgendes umfasst:\n(4) Im Anschluss an die Entscheidung der Kommission über den Antrag nach Absatz 2 führt die Bundesnetzagentur entsprechend den Verfahren nach § 12 eine koordinierte Analyse der Märkte durch, bei denen eine Verbindung zum lokalen Anschlussnetz besteht. Auf der Grundlage ihrer Analyse erlässt die Bundesnetzagentur im Verfahren nach § 14 eine Regulierungsverfügung.\n(5) Einem marktmächtigen Unternehmen, dem die funktionelle Trennung auferlegt wurde, kann auf jedem Einzelmarkt, auf dem es als Unternehmen mit beträchtlicher Marktmacht nach § 11 eingestuft wurde, jede der Verpflichtungen nach § 13 Absatz 1 auferlegt werden."}