{"id":"34","heading":"Migration von herkömmlichen Infrastrukturen","text":"(1) Beabsichtigt ein Unternehmen mit beträchtlicher Marktmacht, Teile seines Telekommunikationsnetzes außer Betrieb zu nehmen oder durch neue Infrastrukturen zu ersetzen und wird infolgedessen das Angebot eines nach § 26 auferlegten Zugangsproduktes unmöglich, muss es dies der Bundesnetzagentur rechtzeitig, mindestens jedoch ein Jahr vor Beginn der Außerbetriebnahme oder der Ersetzung anzeigen.\n(2) Die Anzeige des Unternehmens nach Absatz 1 muss Folgendes enthalten:\n(3) Die Bundesnetzagentur veröffentlicht die nach Absatz 2 vorgelegten Unterlagen auf ihrer Internetseite unter Wahrung der Betriebs- und Geschäftsgeheimnisse und gibt den interessierten Parteien Gelegenheit, innerhalb einer angemessenen Frist, die mindestens einen Monat betragen soll, hierzu Stellung zu nehmen.\n(4) Die Bundesnetzagentur prüft die nach Absatz 2 vorgelegten Unterlagen zum Prozess der Außerbetriebnahme oder der Ersetzung. Sie legt hierbei einen transparenten Zeitplan, einschließlich einer angemessenen Kündigungsfrist für die Zugangsvereinbarung, und transparente und angemessene Bedingungen fest. Die Festlegung umfasst auch die Verfügbarkeit alternativer Zugangsprodukte zu fairen, angemessenen und nichtdiskriminierenden Bedingungen, soweit dies für die Wahrung des Wettbewerbs und der Rechte der Endnutzer erforderlich ist. Die Bedingungen der alternativen Zugangsprodukte, einschließlich Qualität, Geschwindigkeit und Endnutzerreichweite, müssen jedenfalls vergleichbar zu den Bedingungen der zuvor verfügbaren Zugangsprodukte sein.\n(5) Die Bundesnetzagentur kann die Verpflichtungen, die dem Unternehmen auferlegt wurden, für solche Telekommunikationsnetze, die außer Betrieb genommen oder ersetzt werden, mit dem Wirksamwerden der Kündigung der Zugangsvereinbarung widerrufen, wenn die Bedingungen des Absatzes 4 Satz 2 und 3 eingehalten werden. Es gilt das Verfahren nach § 14. Die Änderung des Standardangebots erfolgt gleichzeitig mit der Änderung der Regulierungsverfügung.\n(6) Die Regulierungsverfügung nach § 13 für die aufgerüstete oder neue Netzinfrastruktur bleibt unberührt.\n(7) Beabsichtigt ein Unternehmen mit beträchtlicher Marktmacht, sein Netz oder Teile davon zu veräußern, finden die Absätze 1 bis 5 entsprechende Anwendung auf den Verkaufsprozess."}