{"id":"35","heading":"Anordnungen im Rahmen der Zugangsregulierung","text":"(1) Kommt eine Zugangsvereinbarung nach § 23 oder 28 ganz oder teilweise nicht zustande und liegen die nach diesem Gesetz erforderlichen Voraussetzungen für eine Verpflichtung zur Zugangsgewährung vor, ordnet die Bundesnetzagentur den Zugang nach Anhörung der Beteiligten an. Die Anordnung ergeht innerhalb einer Frist von zehn Wochen ab schriftlicher oder elektronischer Anrufung durch einen an der zu schließenden Zugangsvereinbarung Beteiligten oder ab Einleitung eines Verfahrens von Amts wegen, sofern dies zur Erreichung der Ziele des § 2 erforderlich ist. In besonders zu begründenden Fällen kann die Bundesnetzagentur innerhalb der Frist nach Satz 2 das Verfahren auf bis zu vier Monate verlängern.\n(2) Eine Anordnung nach Absatz 1 ist nur zulässig, soweit und solange die Beteiligten keine Zugangs- oder Zusammenschaltungsvereinbarung treffen.\n(3) Die Anrufung nach Absatz 1 Satz 2 muss begründet werden. Insbesondere muss dargelegt werden,\n(4) Gegenstand einer Anordnung nach Absatz 1 können alle Bedingungen einer Zugangsvereinbarung sowie die Entgelte sein. Die Bundesnetzagentur darf die Anordnung mit Bedingungen, einschließlich Vertragsstrafen, in Bezug auf Chancengleichheit, Billigkeit und Rechtzeitigkeit verknüpfen. Für die Regulierung der Entgelte gelten die Bestimmungen des Abschnitts 3.\n(5) Sind sowohl Bedingungen einer Zugangsvereinbarung streitig als auch die zu entrichtenden Entgelte für nachgefragte Leistungen, soll die Bundesnetzagentur hinsichtlich der Bedingungen und der Entgelte jeweils Teilentscheidungen treffen. Sofern die Bundesnetzagentur Teilentscheidungen trifft, gelten für diese jeweils die in Absatz 1 genannten Fristen. Die Anordnung der Bundesnetzagentur kann nur insgesamt angegriffen werden.\n(6) Im Laufe des Verfahrens vorgelegte Unterlagen werden nur berücksichtigt, wenn dadurch die Einhaltung der in Absatz 1 Satz 2 bestimmten Frist nicht gefährdet wird.\n(7) Die betroffenen Unternehmen müssen eine Anordnung der Bundesnetzagentur nach Absatz 1 unverzüglich befolgen, es sei denn, die Bundesnetzagentur hat in der Anordnung eine Umsetzungsfrist bestimmt. Zur Durchsetzung der Anordnung kann die Bundesnetzagentur nach Maßgabe des Verwaltungsvollstreckungsgesetzes ein Zwangsgeld von bis zu einer Million Euro festsetzen."}