{"id":"38","heading":"Entgeltregulierung","text":"(1) Die Bundesnetzagentur kann Unternehmen mit beträchtlicher Marktmacht verpflichten, Entgelte für Zugangsleistungen zur Genehmigung im Verfahren nach § 40 vorzulegen oder im Verfahren nach § 45 zur Anzeige zu bringen, wenn anderenfalls die Entwicklung eines nachhaltig wettbewerbsorientierten Endnutzermarktes durch missbräuchliche entgeltbezogene Maßnahmen des Unternehmens behindert würde und die Interessen der Endnutzer beeinträchtigt würden. Die nachträgliche Missbrauchsprüfung der Entgelte nach § 46 bleibt unberührt.\n(2) Die Bundesnetzagentur prüft bei Netzen mit sehr hoher Kapazität insbesondere, ob sie von einer Verpflichtung des Unternehmens nach Absatz 1, die Entgelte zur Genehmigung im Verfahren nach § 40 vorzulegen oder im Verfahren nach § 45 zur Anzeige zu bringen, absieht, sofern für solche Netze\n(3) Entgelte, die ein Unternehmen im Rahmen von Verpflichtungen nach § 21 oder § 22 verlangt, unterliegen einer nachträglichen Missbrauchsprüfung nach § 46. Abweichend von Satz 1 kann die Bundesnetzagentur das Unternehmen verpflichten, die Entgelte zur Genehmigung im Verfahren nach § 40 vorzulegen oder im Verfahren nach § 45 zur Anzeige zu bringen, wenn dies erforderlich ist, um die Ziele nach § 2 zu erreichen.\n(4) Die Bundesnetzagentur kann einem Unternehmen mit beträchtlicher Marktmacht Verpflichtungen in Bezug auf Kostenrechnungsmethoden, einschließlich der Anwendung einer bestimmten Form der Kostenrechnung, auferlegen. In diesem Fall kann sie das Unternehmen mit beträchtlicher Marktmacht verpflichten, eine Beschreibung der den Auflagen entsprechenden Kostenrechnungsmethode zu veröffentlichen, in der die wichtigsten Kostenarten und die Regeln der Kostenzuweisung aufgeführt werden. Die Bundesnetzagentur oder eine von ihr beauftragte unabhängige Stelle prüft die Anwendung der nach diesem Absatz auferlegten Verpflichtungen und veröffentlicht das Prüfergebnis einmal jährlich. Das Unternehmen übermittelt die hierfür erforderlichen Daten an die Bundesnetzagentur regelmäßig elektronisch.\n(5) Die Bundesnetzagentur berücksichtigt\n(6) Betrifft eine Entgeltregulierung von Zugangsleistungen nach Absatz 1 Terminierungsleistungen von Unternehmen mit beträchtlicher Marktmacht, trägt die Bundesnetzagentur den Prinzipien, Kriterien und Parametern des Anhangs III der Richtlinie (EU) 2018/1972 weitestgehend Rechnung, sofern nicht durch delegierten Rechtsakt der Kommission nach Artikel 75 Absatz 1 der Richtlinie (EU) 2018/1972 unionsweite Entgelte für Terminierungsleistungen festgelegt sind. Legt die Kommission unionsweite Entgelte für Terminierungsleistungen fest, stellt die Bundesnetzagentur deren Einhaltung sicher. § 44 Absatz 1 und 2 gilt entsprechend."}