{"id":"41","heading":"Rechtsschutz bei Verfahren der Entgeltgenehmigung","text":"(1) Enthalten Entgeltgenehmigungen die vollständige oder teilweise Genehmigung eines vertraglich bereits vereinbarten Entgelts, so wirken sie zurück auf den Zeitpunkt der erstmaligen Leistungsbereitstellung durch das Unternehmen mit beträchtlicher Marktmacht. Das Gericht kann im Verfahren nach § 123 der Verwaltungsgerichtsordnung die vorläufige Zahlung eines beantragten höheren Entgelts anordnen, wenn überwiegend wahrscheinlich ist, dass der Anspruch auf die Genehmigung des höheren Entgelts besteht; der Darlegung eines Anordnungsgrundes bedarf es nicht. Verpflichtet das Gericht die Bundesnetzagentur zur Erteilung einer Genehmigung für ein höheres Entgelt, so entfaltet diese Genehmigung die Rückwirkung nach Satz 1 nur, wenn eine Anordnung nach Satz 2 ergangen ist. Der Antrag auf Erlass einer einstweiligen Anordnung nach § 123 Absatz 1 der Verwaltungsgerichtsordnung kann nur bis zum Ablauf von zwei Monaten nach Klageerhebung gestellt und begründet werden.\n(2) Werden Entgelte nach dem 31. Juli 2018 erstmalig genehmigt, findet Absatz 1 Satz 3 keine Anwendung, wenn der Vertragspartner gemäß Absatz 1 Satz 1 Zugangsleistungen nachfragt und dieses Unternehmen im letzten Geschäftsjahr vor der Klageerhebung, für das ein Jahresabschluss vorliegt, einen Jahresumsatz von mehr als 100 Millionen Euro erzielt hat. Umsätze verbundener Unternehmen im Sinne des § 3 Nummer 69 sind zu berücksichtigen, wenn die verbundenen Unternehmen ebenfalls Umsätze auf Telekommunikationsmärkten erzielen.\n(3) In dem Verfahren nach Absatz 1 in Verbindung mit § 123 der Verwaltungsgerichtsordnung kann das Gericht durch Beschluss anordnen, dass nur solche Personen beigeladen werden, die dies innerhalb einer bestimmten Frist beantragen. Der Beschluss ist unanfechtbar. Er ist im elektronischen Bundesanzeiger bekannt zu machen. Er muss außerdem auf der Internetseite der Bundesnetzagentur veröffentlicht werden. Die Bekanntmachung kann zusätzlich in einem von dem Gericht für Bekanntmachungen bestimmten Informations- und Kommunikationssystem erfolgen. Die Frist muss mindestens einen Monat ab der Veröffentlichung im elektronischen Bundesanzeiger betragen. In der Veröffentlichung auf der Internetseite der Bundesnetzagentur ist mitzuteilen, an welchem Tag die Frist abläuft. Für die Wiedereinsetzung in den vorigen Stand bei Versäumung der Frist gilt § 60 der Verwaltungsgerichtsordnung entsprechend. Das Gericht soll Personen, die von der Entscheidung erkennbar in besonderem Maße betroffen werden, auch ohne Antrag beiladen. In den Fällen des Absatzes 2 Satz 1 finden die Sätze 1 bis 9 auf sämtliche Rechtsbehelfsverfahren des Unternehmens mit beträchtlicher Marktmacht Anwendung, die auf die Genehmigung eines beantragten höheren Entgelts gerichtet sind."}