{"id":"51","heading":"Nichtdiskriminierung, Berücksichtigung der Interessen von Endnutzern mit Behinderungen","text":"(1) Betreiber öffentlicher Telekommunikationsnetze und Anbieter öffentlich zugänglicher Telekommunikationsdienste dürfen gegenüber Endnutzern keine unterschiedlichen Anforderungen oder allgemeinen Bedingungen für den Zugang zu den Netzen oder Diensten oder für deren Nutzung anwenden, die auf der Staatsangehörigkeit, auf dem Wohnsitz oder auf dem Ort der Niederlassung des Endnutzers beruhen, es sei denn, diese unterschiedliche Behandlung ist objektiv gerechtfertigt.\n(2) Die Interessen von Endnutzern mit Behinderungen sind von den Anbietern öffentlich zugänglicher Telekommunikationsdienste bei der Planung und Erbringung der Dienste zu berücksichtigen. Es ist ein Zugang zu ermöglichen, der dem Zugang gleichwertig ist, über den die Mehrheit der Endnutzer verfügt. Der Zugang zu den Telekommunikationsdiensten muss Endnutzern mit Behinderungen jederzeit zur Verfügung stehen. Gleiches gilt für die Auswahl an Unternehmen und Diensten.\n(3) Nach Anhörung der betroffenen Verbände und der Unternehmen stellt die Bundesnetzagentur den Bedarf nach Absatz 2 fest, der sich aus den Bedürfnissen von Endnutzern mit Behinderungen ergibt. Zur Sicherstellung des Dienstes sowie der Dienstemerkmale ist die Bundesnetzagentur befugt, den Unternehmen Verpflichtungen aufzuerlegen. Die Bundesnetzagentur kann von solchen Verpflichtungen absehen, wenn eine Anhörung der betroffenen Kreise ergibt, dass diese Dienstemerkmale oder vergleichbare Dienste als weithin verfügbar erachtet werden.\n(4) Die Anbieter von Sprachkommunikationsdiensten stellen jederzeit verfügbare Vermittlungsdienste für gehörlose und hörgeschädigte Endnutzer zu einem erschwinglichen Preis unter Berücksichtigung ihrer besonderen Bedürfnisse bereit. Die Bundesnetzagentur ermittelt den Bedarf für diese Vermittlungsdienste unter Beteiligung der betroffenen Verbände und der Unternehmen. Soweit Unternehmen keinen bedarfsgerechten Vermittlungsdienst bereitstellen, beauftragt die Bundesnetzagentur einen Leistungserbringer mit der Bereitstellung eines Vermittlungsdienstes zu einem erschwinglichen Preis. Dabei kann sie eine Grenze vorsehen, bis zu welcher die Nutzung des Vermittlungsdienstes für die Nutzer kostenfrei ist. Die mit dieser Bereitstellung nicht durch die vom Nutzer zu zahlenden Entgelte gedeckten Kosten tragen die Unternehmen, die keinen bedarfsgerechten Vermittlungsdienst bereitstellen. Der jeweils von einem Unternehmen zu tragende Anteil an diesen Kosten bemisst sich nach dem Verhältnis des Anteils der vom jeweiligen Unternehmen erbrachten abgehenden Verbindungen zum Gesamtvolumen der von allen zahlungspflichtigen Unternehmen erbrachten abgehenden Verbindungen und wird von der Bundesnetzagentur festgesetzt. Die Zahlungspflicht entfällt für Unternehmen, die weniger als 0,5 Prozent des Gesamtvolumens der abgehenden Verbindungen erbracht haben; der auf diese Unternehmen entfallende Teil der Kosten wird von den übrigen Unternehmen nach Maßgabe des Satzes 6 getragen. Die Bundesnetzagentur legt die Einzelheiten des Verfahrens der Entgeltermittlung und Kostentragung fest."}