{"id":"54","heading":"Vertragsschluss und Vertragszusammenfassung","text":"(1) Bevor ein Verbraucher seine Vertragserklärung abgibt, hat der Anbieter anderer öffentlich zugänglicher Telekommunikationsdienste als für die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte Übertragungsdienste dem Verbraucher die in Artikel 246 oder Artikel 246a § 1 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche und die in § 55 aufgeführten Informationen zu erteilen, soweit diese einen von ihm zu erbringenden Dienst betreffen.\n(2) Die Informationen nach Absatz 1 sind dem Verbraucher in klarer und verständlicher Weise und auf einem dauerhaften Datenträger zur Verfügung zu stellen. Ist die Zurverfügungstellung auf einem dauerhaften Datenträger nicht möglich, sind sie in einem vom Anbieter bereitgestellten, leicht herunterladbaren Dokument zu erteilen. Die Informationen sind auf Anfrage in einem Format bereitzustellen, das für Endnutzer mit Behinderungen zugänglich ist. Der Verbraucher ist durch den Anbieter ausdrücklich auf die Verfügbarkeit der bereitgestellten Informationen sowie darauf hinzuweisen, dass er über die Informationen zum Zweck der Dokumentation, der künftigen Bezugnahme und der unveränderten Wiedergabe nur verfügen kann, wenn er diese herunterlädt.\n(3) Bevor ein Verbraucher seine Vertragserklärung abgibt, stellt der Anbieter dem Verbraucher eine klare und leicht lesbare Vertragszusammenfassung unter Verwendung des Musters in der Durchführungsverordnung (EU) 2019/2243 der Kommission vom 17. Dezember 2019 zur Festlegung eines Musters für die Vertragszusammenfassung, das von den Anbietern öffentlich zugänglicher elektronischer Kommunikationsdienste gemäß der Richtlinie (EU) 2018/1972 des Europäischen Parlaments und des Rates zu verwenden ist (ABl. L 336 vom 30.12.2019, S. 274), kostenlos zur Verfügung. Die Vertragszusammenfassung muss die Hauptelemente der Informationspflichten darlegen und umfasst mindestens folgende Informationen:\n(4) Die in den Absätzen 1 und 3 genannten Informationen werden Inhalt des Vertrages, es sei denn, die Vertragsparteien haben ausdrücklich etwas anderes vereinbart."}