{"id":"56","heading":"Vertragslaufzeit, Kündigung nach stillschweigender Vertragsverlängerung","text":"(1) Die anfängliche Laufzeit eines Vertrages zwischen einem Verbraucher und einem Anbieter öffentlich zugänglicher Telekommunikationsdienste, der nicht nur nummernunabhängige interpersonelle Telekommunikationsdienste oder Übertragungsdienste für die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation zum Gegenstand hat, darf 24 Monate nicht überschreiten. Anbieter sind vor Vertragsschluss verpflichtet, einem Verbraucher einen Vertrag mit einer anfänglichen Laufzeit von höchstens zwölf Monaten anzubieten.\n(2) Absatz 1 ist nicht anzuwenden für Verträge, die nur die Herstellung einer physischen Verbindung zum Gegenstand haben, ohne dabei Endgeräte oder Dienste zu umfassen, auch wenn mit dem Verbraucher vereinbart wird, dass er die vereinbarte Vergütung über einen Zeitraum in Raten zahlen kann, der 24 Monate übersteigt.\n(3) Ist in einem Vertrag zwischen einem Endnutzer und einem Anbieter öffentlich zugänglicher Telekommunikationsdienste, der nicht nur nummernunabhängige interpersonelle Telekommunikationsdienste oder Übertragungsdienste für die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation zum Gegenstand hat, vorgesehen, dass er sich nach Ablauf der anfänglichen Vertragslaufzeit stillschweigend verlängert, wenn der Endnutzer den Vertrag nicht rechtzeitig kündigt, kann der Endnutzer einen solchen Vertrag nach Ablauf der anfänglichen Vertragslaufzeit jederzeit unter Einhaltung einer Kündigungsfrist von einem Monat kündigen. Der Anbieter muss den Endnutzer rechtzeitig vor einer Verlängerung des Vertrages auf einem dauerhaften Datenträger hinweisen auf\n(4) Durch eine Kündigung aufgrund des Absatzes 3 Satz 1 dürfen einem Endnutzer keine Kosten entstehen. Wenn ein Endnutzer berechtigt ist, einen Vertrag vor dem Ende der vereinbarten Laufzeit zu kündigen, darf von ihm über einen Wertersatz für einbehaltene Endgeräte hinaus keine Entschädigung verlangt werden. Der Wertersatz darf weder höher sein als der zum Zeitpunkt des Vertragsschlusses vereinbarte zeitanteilige Wert der Geräte noch als die Restentgelte, die noch für den Dienst angefallen wären, wenn dieser nicht vorzeitig gekündigt worden wäre. Spätestens mit Zahlung des Wertersatzes muss der Anbieter alle einschränkenden Bedingungen für die Nutzung dieser Endgeräte in anderen Telekommunikationsnetzen kostenlos aufheben.\n(5) Anbieter eines Internetzugangsdienstes stellen unentgeltlich sicher, dass Endnutzer während eines angemessenen Zeitraums nach Beendigung des Vertrages mit dem Anbieter des Internetzugangsdienstes weiterhin Zugang zu E-Mails haben, die unter der Mail-Domain des Anbieters bereitgestellt wurden, und dass Endnutzer diese E-Mails an eine vom Endnutzer festgelegte andere E-Mail-Adresse weiterleiten können. Die Bundesnetzagentur kann den angemessenen Zeitraum nach Satz 1 festlegen."}