{"id":"58","heading":"Entstörung","text":"(1) Der Verbraucher kann von einem Anbieter eines öffentlich zugänglichen Telekommunikationsdienstes verlangen, dass dieser eine Störung unverzüglich und unentgeltlich beseitigt, es sei denn, der Verbraucher hat die Störung selbst zu vertreten. Satz 1 gilt nicht für nummernunabhängige interpersonelle Telekommunikationsdienste oder die Bereitstellung von Übertragungsdiensten für Dienste der Maschine-Maschine-Kommunikation. Der Verbraucher hat bei der Entstörung eine Mitwirkungspflicht.\n(2) Der Anbieter hat den Eingang einer Störungsmeldung sowie die Vereinbarung von Kundendienst- und Installationsterminen jeweils unverzüglich gegenüber dem Verbraucher zu dokumentieren. Wenn der Anbieter die Störung nicht innerhalb eines Kalendertages nach Eingang der Störungsmeldung beseitigen kann, ist er verpflichtet, den Verbraucher spätestens innerhalb des Folgetages darüber zu informieren, welche Maßnahmen er eingeleitet hat und wann die Störung voraussichtlich behoben sein wird.\n(3) Wird die Störung nicht innerhalb von zwei Kalendertagen nach Eingang der Störungsmeldung beseitigt, kann der Verbraucher ab dem Folgetag für jeden Tag des vollständigen Ausfalls des Dienstes eine Entschädigung verlangen, es sei denn, der Verbraucher hat die Störung oder ihr Fortdauern zu vertreten, oder die vollständige Unterbrechung des Dienstes beruht auf gesetzlich festgelegten Maßnahmen nach diesem Gesetz, der Verordnung (EU) 2015/2120, sicherheitsbehördlichen Anordnungen oder höherer Gewalt. Die Höhe der Entschädigung beträgt am dritten und vierten Tag 5 Euro oder 10 Prozent und ab dem fünften Tag 10 Euro oder 20 Prozent der vertraglich vereinbarten Monatsentgelte bei Verträgen mit gleichbleibendem monatlichem Entgelt, je nachdem, welcher Betrag höher ist. Soweit der Verbraucher wegen der Störung eine Minderung nach § 57 Absatz 4 geltend macht, ist diese Minderung auf eine nach diesem Absatz zu zahlende Entschädigung anzurechnen. Das Recht des Verbrauchers, einen über die Entschädigung nach diesem Absatz hinausgehenden Schadensersatz zu verlangen, bleibt unberührt. Die Entschädigung ist auf einen solchen Schadensersatz anzurechnen; ein solcher Schadensersatz ist auf die Entschädigung anzurechnen.\n(4) Wird ein vereinbarter Kundendienst- oder Installationstermin vom Anbieter versäumt, kann der Verbraucher für jeden versäumten Termin eine Entschädigung in Höhe von 10 Euro oder 20 Prozent des vertraglich vereinbarten Monatsentgeltes bei Verträgen mit gleichbleibendem monatlichem Entgelt, je nachdem welcher Betrag höher ist, verlangen, es sei denn, der Verbraucher hat das Versäumnis des Termins zu vertreten. Absatz 3 Satz 4 und 5 gilt entsprechend.\n(5) Die Bundesnetzagentur kann weitere Einzelheiten der Entstörung durch Festlegung regeln. Dabei kann sie insbesondere auch weitere Fristen, Dokumentations- und Informationsanforderungen zum Beginn und Ablauf des Entstörungsverfahrens sowie Anforderungen an die Vereinbarung und Dokumentation von Kundendienst- und Installationsterminen festlegen."}