{"id":"59","heading":"Anbieterwechsel und Rufnummernmitnahme","text":"(1) Anbieterwechsel und Rufnummernmitnahme erfolgen unter Leitung des aufnehmenden Anbieters. Anbieter von Internetzugangsdiensten und öffentlich zugänglichen nummerngebundenen interpersonellen Telekommunikationsdiensten erteilen Endnutzern vor und während des Anbieterwechsels ausreichende Informationen. Der aufnehmende und der abgebende Anbieter sowie die Betreiber öffentlicher Telekommunikationsnetze sind dabei zur Zusammenarbeit verpflichtet. Sie sorgen dafür, dass es keine Unterbrechung des Dienstes gibt, sie verzögern oder missbrauchen den Wechsel oder die Rufnummernmitnahme nicht und führen diese nicht ohne vertragliche Vereinbarung des Endnutzers mit dem aufnehmenden Anbieter durch.\n(2) Die Anbieter müssen bei einem Anbieterwechsel sicherstellen, dass die Leistung des abgebenden Anbieters gegenüber dem Endnutzer nicht unterbrochen wird, bevor die vertraglichen und technischen Voraussetzungen für einen Anbieterwechsel vorliegen, es sei denn, der Endnutzer verlangt dies. Der aufnehmende Anbieter stellt sicher, dass die Aktivierung des Telekommunikationsdienstes am mit dem Endnutzer ausdrücklich vereinbarten Tag unverzüglich erfolgt. Bei einem Anbieterwechsel darf der Dienst des Endnutzers nicht länger als einen Arbeitstag unterbrochen werden. Schlägt der Wechsel innerhalb dieser Frist fehl, gilt Satz 2 entsprechend.\n(3) Der abgebende Anbieter hat ab Vertragsende bis zum Ende der Leistungspflicht nach Absatz 2 Satz 2 gegenüber dem Endnutzer einen Anspruch auf Entgeltzahlung. Die Höhe des Entgelts richtet sich nach den ursprünglich vereinbarten Vertragsbedingungen mit der Maßgabe, dass sich die vereinbarten Anschlussentgelte nach Vertragsende um 50 Prozent reduzieren, es sei denn, der abgebende Anbieter weist nach, dass der Endnutzer die Verzögerung des Anbieterwechsels zu vertreten hat. Der abgebende Anbieter hat im Falle des Absatzes 2 Satz 1 gegenüber dem Endnutzer eine taggenaue Abrechnung vorzunehmen. Der Anspruch des aufnehmenden Anbieters auf Entgeltzahlung gegenüber dem Endnutzer entsteht nicht vor erfolgreichem Abschluss des Anbieterwechsels.\n(4) Wird der Dienst des Endnutzers bei einem Anbieterwechsel länger als einen Arbeitstag unterbrochen, kann der Endnutzer vom abgebenden Anbieter für jeden weiteren Arbeitstag der Unterbrechung eine Entschädigung in Höhe von 10 Euro oder 20 Prozent des vertraglich vereinbarten Monatsentgeltes bei Verträgen mit gleichbleibendem monatlichem Entgelt, je nachdem welcher Betrag höher ist, verlangen, es sei denn, der Endnutzer hat die Verzögerung zu vertreten. Wird ein vereinbarter Kundendienst- oder Installationstermin vom abgebenden oder aufnehmenden Anbieter versäumt, kann der Endnutzer von dem jeweiligen Anbieter für jeden versäumten Termin eine Entschädigung in Höhe von 10 Euro oder 20 Prozent des vertraglich vereinbarten Monatsentgeltes bei Verträgen mit gleichbleibendem monatlichem Entgelt, je nachdem welcher Betrag höher ist, verlangen, es sei denn, der Endnutzer hat das Versäumnis des Termins zu vertreten. Auf eine nach diesem Absatz geschuldete Entschädigung ist § 58 Absatz 3 Satz 4 und 5 entsprechend anwendbar.\n(5) Anbieter öffentlich zugänglicher nummerngebundener interpersoneller Telekommunikationsdienste müssen sicherstellen, dass Endnutzer auf Antrag die ihnen zugeteilte Rufnummer beibehalten können (Rufnummernmitnahme). Ist für die Rufnummernmitnahme eine Portierung notwendig, können Rufnummern unabhängig von dem Anbieter, der den Dienst erbringt, wie folgt portiert werden:\n(6) Anbieter öffentlich zugänglicher nummerngebundener interpersoneller Telekommunikationsdienste stellen sicher, dass Endnutzer, die einen Vertrag kündigen, die Rufnummernmitnahme nach Absatz 5 bis zu einem Monat nach Vertragsende beantragen können. Die Mitnahme der Rufnummer und deren technische Aktivierung erfolgen an dem mit dem Endnutzer vereinbarten Tag, spätestens innerhalb des folgenden Arbeitstages. Erfolgen die Mitnahme der Rufnummer und deren technische Aktivierung nicht spätestens innerhalb des folgenden Arbeitstages, kann der Endnutzer von dem Anbieter, der die Verzögerung zu vertreten hat, eine Entschädigung in Höhe von 10 Euro für jeden Tag der Verzögerung verlangen; § 58 Absatz 3 Satz 4 und 5 ist entsprechend anwendbar. Für die Anbieter öffentlich zugänglicher Mobilfunkdienste gilt Satz 1 mit der Maßgabe, dass der Endnutzer jederzeit die Mitnahme der ihm zugeteilten Rufnummer verlangen kann. Der bestehende Vertrag zwischen dem Endnutzer und dem Anbieter öffentlich zugänglicher Mobilfunkdienste bleibt davon unberührt. Auf Verlangen hat der abgebende Anbieter dem Endnutzer eine neue Rufnummer zuzuteilen.\n(7) Die Bundesnetzagentur stellt sicher, dass die Preise, die im Zusammenhang mit der Rufnummernportierung und dem Anbieterwechsel zwischen Anbietern berechnet werden, die einmalig entstehenden Kosten nicht überschreiten. Etwaige Entgelte unterliegen einer nachträglichen Regulierung. Für die Regulierung der Entgelte gilt § 46 entsprechend. Die Bundesnetzagentur stellt ferner sicher, dass Endnutzern für die Rufnummernmitnahme keine direkten Entgelte berechnet werden.\n(8) Die Bundesnetzagentur kann unter Berücksichtigung des Vertragsrechts, der technischen Machbarkeit und der Notwendigkeit, den Endnutzern die Kontinuität der Dienstleistung zu gewährleisten, weitere Einzelheiten für den Anbieterwechsel und die Rufnummernmitnahme festlegen. Dazu gehört auch, falls technisch machbar, eine Auflage, die Anlage des Anbieterprofils des aufnehmenden Anbieters auf der SIM-Karte über Luftschnittstellen durchzuführen, sofern der Endnutzer nichts anderes beantragt. Für Endnutzer, die keine Verbraucher sind und mit denen der Anbieter von öffentlich zugänglichen Telekommunikationsdiensten eine Individualvereinbarung getroffen hat, kann die Bundesnetzagentur von den Absätzen 1 und 2 abweichende Regelungen treffen."}