{"id":"61","heading":"Selektive Sperre zum Schutz vor Kosten, Sperre bei Zahlungsverzug","text":"(1) Endnutzer können von dem Anbieter von Sprachkommunikationsdiensten, von dem Anbieter von Internetzugangsdiensten und von dem Anbieter des Anschlusses an das öffentliche Telekommunikationsnetz verlangen, dass die Nutzung ihres Netzzugangs für bestimmte Rufnummernbereiche im Sinne von § 3 Nummer 50 sowie für Kurzwahldienste unentgeltlich netzseitig gesperrt wird, soweit dies technisch möglich ist. Die Freischaltung der gesperrten Rufnummernbereiche und der Kurzwahldienste kann kostenpflichtig sein.\n(2) Endnutzer können von dem Anbieter öffentlich zugänglicher Mobilfunkdienste und von dem Anbieter des Anschlusses an das öffentliche Mobilfunknetz verlangen, dass die Identifizierung ihres Mobilfunkanschlusses zur Inanspruchnahme und Abrechnung einer neben der Verbindung erbrachten Leistung unentgeltlich netzseitig gesperrt wird.\n(3) Anbieter von Sprachkommunikationsdiensten und Anbieter von Internetzugangsdiensten dürfen zu erbringende Leistungen für einen Verbraucher unbeschadet anderer gesetzlicher Vorschriften nur nach Maßgabe der nachfolgenden Absätze ganz oder teilweise mittels einer Sperre verweigern. § 164 Absatz 1 bleibt unberührt.\n(4) Wegen Zahlungsverzugs des Verbrauchers darf der Anbieter eine Sperre durchführen, wenn der Verbraucher bei wiederholter Nichtzahlung und nach Abzug etwaiger Anzahlungen mit Zahlungsverpflichtungen von mindestens 100 Euro in Verzug ist. Der Anbieter muss die Sperre mindestens zwei Wochen zuvor schriftlich androhen und dabei auf die Möglichkeit des Verbrauchers, Rechtsschutz vor den Gerichten zu suchen, hinweisen. Bei der Berechnung der Höhe des Betrags nach Satz 1 bleiben nicht titulierte Forderungen, die der Verbraucher form- und fristgerecht und schlüssig begründet beanstandet hat, außer Betracht. Ebenso bleiben nicht titulierte bestrittene Forderungen Dritter außer Betracht. Dies gilt auch dann, wenn diese Forderungen abgetreten worden sind.\n(5) Der Anbieter darf eine Sperre durchführen, wenn der begründete Verdacht besteht, dass der Anschluss des Endnutzers missbräuchlich benutzt oder von Dritten manipuliert wird.\n(6) Die Sperre ist auf die vom Zahlungsverzug oder Missbrauch betroffenen Leistungen zu beschränken. Im Falle strittiger hoher Rechnungen für Mehrwertdienste muss dem Verbraucher weiterhin Zugang zu einem Mindestangebot an Sprachkommunikations- und Breitbandinternetzugangsdiensten gewährt werden. Sofern der Zahlungsverzug einen Dienst betrifft, der Teil eines Angebotspakets ist, kann der Anbieter nur den betroffenen Bestandteil des Angebotspakets sperren. Eine auch ankommende Sprachkommunikation erfassende Vollsperrung darf frühestens eine Woche nach Sperrung abgehender Sprachkommunikation erfolgen.\n(7) Die Sperre darf nur aufrechterhalten werden, solange der Grund für die Sperre fortbesteht."}