{"id":"67","heading":"Beanstandungen","text":"(1) Anbieter öffentlich zugänglicher Telekommunikationsdienste, bei denen es sich weder um nummernunabhängige interpersonelle Telekommunikationsdienste noch um für die Bereitstellung von Diensten für die Maschine-Maschine-Kommunikation genutzte Übertragungsdienste handelt, sind verpflichtet, Informationen zu den von ihnen bereitgestellten Beschwerdeverfahren in einem Format zu veröffentlichen, das für Endnutzer mit Behinderungen zugänglich ist. Die Anbieter müssen insbesondere informieren über die durchschnittliche Dauer der Bearbeitung von Beschwerden der Endnutzer sowie die durchschnittliche Dauer der Bearbeitung von Beschwerden zu den Themen Qualität der Dienstleistungen, Vertragsdurchführung und Abrechnung. Die Anbieter müssen klarstellen, wie die Endnutzer Zugang zu diesen Verfahren haben. Die Verfahren müssen den Interessen von Endnutzern mit Behinderungen Rechnung tragen, indem sie in einem barrierefreien Format erfolgen.\n(2) Endnutzer können eine erteilte Abrechnung nach Zugang oder eine Abbuchung vorausbezahlten Guthabens innerhalb einer Frist von acht Wochen beanstanden. Im Falle der Beanstandung hat der Anbieter dem Endnutzer das Verbindungsaufkommen als Entgeltnachweis nach den einzelnen Verbindungsdaten aufzuschlüsseln und eine technische Prüfung durchzuführen, es sei denn, die Beanstandung ist nachweislich nicht auf einen technischen Mangel zurückzuführen. Bei der Aufschlüsselung des Verbindungsaufkommens hat der Anbieter die datenschutzrechtlichen Belange etwaiger weiterer Nutzer des Anschlusses zu wahren.\n(3) Der Endnutzer kann innerhalb der Beanstandungsfrist verlangen, dass ihm der Entgeltnachweis und die Ergebnisse der technischen Prüfung vorgelegt werden. Erfolgt die Vorlage nicht binnen acht Wochen nach einer Beanstandung, erlöschen bis dahin entstandene Ansprüche aus Verzug. Die mit der Abrechnung geltend gemachte Forderung wird mit der verlangten Vorlage fällig. Die Bundesnetzagentur veröffentlicht, welche Verfahren zur Durchführung der technischen Prüfung geeignet sind.\n(4) Soweit aus technischen Gründen keine Verkehrsdaten gespeichert oder für den Fall, dass keine Beanstandungen erhoben wurden, gespeicherte Daten nach Verstreichen der in Absatz 2 Satz 1 geregelten oder mit dem Anbieter vereinbarten Frist oder aufgrund rechtlicher Verpflichtungen gelöscht worden sind, trifft den Anbieter weder eine Nachweispflicht für die erbrachten Verbindungsleistungen noch die Auskunftspflicht nach Absatz 2 für die Einzelverbindungen. Satz 1 gilt entsprechend, soweit der Endnutzer nach einem deutlich erkennbaren Hinweis auf die Folgen nach Satz 1 verlangt hat, dass Verkehrsdaten gelöscht oder nicht gespeichert werden.\n(5) Dem Anbieter öffentlich zugänglicher Telekommunikationsdienste obliegt der Nachweis, dass er den Telekommunikationsdienst oder den Zugang zum Telekommunikationsnetz bis zu dem Übergabepunkt, an dem dem Endnutzer der Netzzugang bereitgestellt wird, technisch fehlerfrei erbracht hat. Ergibt die technische Prüfung nach Absatz 2 Mängel, die sich auf die Berechnung des beanstandeten Entgelts zu Lasten des Endnutzers ausgewirkt haben können, oder wird die technische Prüfung später als zwei Monate nach der Beanstandung durch den Endnutzer abgeschlossen, wird widerleglich vermutet, dass das in Rechnung gestellte Verbindungsaufkommen des jeweiligen Anbieters öffentlich zugänglicher Telekommunikationsdienste unrichtig ermittelt ist.\n(6) Soweit der Endnutzer nachweist, dass ihm die Inanspruchnahme von Leistungen des Anbieters nicht zugerechnet werden kann, hat der Anbieter keinen Anspruch auf Entgelt gegen den Endnutzer. Der Anspruch entfällt auch, soweit Tatsachen die Annahme rechtfertigen, dass Dritte durch unbefugte Veränderungen an öffentlichen Telekommunikationsnetzen das in Rechnung gestellte Verbindungsentgelt beeinflusst haben."}