{"id":"72","heading":"Glasfaserbereitstellungsentgelt","text":"(1) Der Betreiber eines öffentlichen Telekommunikationsnetzes kann auf Grundlage einer vertraglichen Vereinbarung mit dem Eigentümer des Grundstücks von diesem ein Bereitstellungsentgelt nach Maßgabe der folgenden Absätze erheben, wenn der Betreiber\n(2) Das Bereitstellungsentgelt darf im Erhebungszeitraum, der mit Errichtung der Netzinfrastruktur innerhalb des Gebäudes (Absatz 1 Nummer 1) beginnt, in wiederkehrenden Zeitabschnitten erhoben werden. Das Bereitstellungsentgelt darf im Jahr höchstens 60 Euro und in der Summe (Gesamtkosten) höchstens 540 Euro je Wohneinheit betragen. Es darf höchstens für die Dauer von bis zu fünf Jahren erhoben werden; ist dieser Zeitraum zur Refinanzierung der Gesamtkosten nicht ausreichend, kann er auf höchstens neun Jahre verlängert werden. Überschreiten die Gesamtkosten 300 Euro (aufwändige Maßnahme), hat der Betreiber nach Absatz 1 die Gründe hierfür darzulegen.\n(3) Bei der Festsetzung des Bereitstellungsentgelts dürfen die auf die Jahre des Erhebungszeitraums gleichmäßig verteilten tatsächlichen Kosten zuzüglich einer angemessenen Verzinsung des eingesetzten Kapitals berücksichtigt werden, die für die Errichtung der Netzinfrastruktur innerhalb des Gebäudes (Absatz 1 Nummer 1) entstanden sind; dies sind die Kosten für die Errichtung der passiven Netzinfrastruktur und der Glasfaserkabel im Gebäude. Kosten, die von einem Dritten übernommen oder die mit Zuschüssen aus öffentlichen Haushalten gedeckt werden, sind von den Kosten nach Satz 1 abzuziehen.\n(4) In jeder Rechnung des Betreibers nach Absatz 1 an den Eigentümer des Grundstücks sind auszuweisen\n(5) Nach Ablauf des Bereitstellungszeitraums ist der Eigentümer des Grundstücks verpflichtet, die Betriebsbereitschaft der Netzinfrastruktur innerhalb des Gebäudes (Absatz 1 Nummer 1) zu gewährleisten.\n(6) Der Betreiber nach Absatz 1 hat Anbietern von öffentlich zugänglichen Telekommunikationsdiensten zum Zwecke der Versorgung von Endnutzern dauerhaft auf Antrag Zugang zur passiven Netzinfrastruktur sowie den Glasfaserkabeln am Hausübergabepunkt zu transparenten und diskriminierungsfreien Bedingungen und unentgeltlich zu gewähren. Die Pflicht nach Satz 1 trifft nach Ende des Bereitstellungszeitraums den Eigentümer des Grundstücks.\n(7) Die vorgenannten Regelungen gelten für Glasfaserinfrastrukturen, die spätestens am 31. Dezember 2027 errichtet worden sind. Ein Bereitstellungsentgelt kann auch für Infrastrukturen erhoben werden, die im Zeitraum vom 1. Januar 2015 bis zum 1. Dezember 2021 errichtet wurden, wenn"}