{"id":"73","heading":"Anschluss von Telekommunikationsendeinrichtungen","text":"(1) Der Zugang zu öffentlichen Telekommunikationsnetzen an festen Standorten ist an einer mit dem Endnutzer zu vereinbarenden, geeigneten Stelle zu installieren. Dieser Zugang ist ein passiver Netzabschlusspunkt; das öffentliche Telekommunikationsnetz endet am passiven Netzabschlusspunkt. Für Mobilfunknetze ist die Luftschnittstelle grundsätzlich der Netzabschlusspunkt.\n(2) Die Bundesnetzagentur kann durch Allgemeinverfügung Ausnahmen von Absatz 1 zulassen. Sie berücksichtigt dabei weitestmöglich die nach Artikel 61 Absatz 7 der Richtlinie (EU) 2018/1972 vom GEREK erstellten Leitlinien und wahrt die Endgerätewahlfreiheit nach Artikel 3 Absatz 1 der Verordnung (EU) 2015/2120. Die Bundesnetzagentur gibt den betroffenen Unternehmen, Fachkreisen und Verbraucherverbänden vor Erlass der Allgemeinverfügung Gelegenheit zur Stellungnahme.\n(3) Die Betreiber öffentlicher Telekommunikationsnetze und die Anbieter öffentlich zugänglicher Telekommunikationsdienste dürfen den Anschluss von Telekommunikationsendeinrichtungen an das öffentliche Telekommunikationsnetz nicht verweigern, wenn die Telekommunikationsendeinrichtungen die grundlegenden Anforderungen nach der Richtlinie 2014/30/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten über die elektromagnetische Verträglichkeit (Neufassung) (ABl. L 96 vom 29.3.2014, S. 79) erfüllen. Sie können dem Endnutzer Telekommunikationsendeinrichtungen überlassen, dürfen aber deren Anschluss und Nutzung nicht zwingend vorschreiben. Notwendige Zugangsdaten und Informationen für den Anschluss von Telekommunikationsendeinrichtungen und die Nutzung der Telekommunikationsdienste haben sie dem Endnutzer in Textform unaufgefordert und kostenfrei bei Vertragsschluss zur Verfügung zu stellen.\n(4) Wer Telekommunikationsendeinrichtungen an öffentlichen Telekommunikationsnetzen betreiben will, hat für deren fachgerechten Anschluss Sorge zu tragen.\n(5) Verursacht ein Gerät, dessen Konformität mit den Anforderungen des § 4 des Elektromagnetische-Verträglichkeit-Gesetzes vom 14. Dezember 2016 (BGBl. I S. 2879), das durch Artikel 3 Absatz 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 1947) geändert worden ist, bescheinigt wurde, ernsthafte Schäden an einem Telekommunikationsnetz, schädliche Störungen beim Netzbetrieb oder funktechnische Störungen, so kann die Bundesnetzagentur dem Betreiber öffentlicher Telekommunikationsnetze gestatten, für dieses Gerät den Anschluss zu verweigern, die Verbindung aufzuheben oder den Dienst einzustellen. Die Bundesnetzagentur teilt dem Bundesministerium für Wirtschaft und Energie die von ihr getroffenen Maßnahmen mit.\n(6) Der Betreiber öffentlicher Telekommunikationsnetze kann eine Telekommunikationsendeinrichtung im Notfall ohne vorherige Erlaubnis nur dann vom Telekommunikationsnetz abtrennen, wenn\n(7) Der Betreiber öffentlicher Telekommunikationsnetze unterrichtet unverzüglich die Bundesnetzagentur über die Trennung einer Telekommunikationsendeinrichtung vom Telekommunikationsnetz.\n(8) Die Bundesnetzagentur ergreift gegenüber Betreibern öffentlicher Telekommunikationsnetze die erforderlichen Maßnahmen, um den Anschluss der Telekommunikationsendeinrichtungen zu gewährleisten, wenn die Betreiber"}