{"id":"74","heading":"Schnittstellenbeschreibungen der Betreiber öffentlicher Telekommunikationsnetze","text":"(1) Betreiber öffentlicher Telekommunikationsnetze sind verpflichtet,\n(2) Die Schnittstellenbeschreibungen müssen hinreichend detailliert sein, um den Entwurf von Telekommunikationsendeinrichtungen zu ermöglichen, die zur Nutzung aller über die entsprechende Schnittstelle erbrachten Dienste in der Lage sind. Der Verwendungszweck der Schnittstellen muss angegeben werden. Die Schnittstellenbeschreibungen müssen alle Informationen enthalten, damit die Hersteller die jeweiligen Prüfungen in Bezug auf die schnittstellenrelevanten grundlegenden Anforderungen, die für die jeweilige Telekommunikationsendeinrichtung gelten, nach eigener Wahl durchführen können.\n(3) Die Pflicht zur Veröffentlichung nach Absatz 1 ist erfüllt, wenn die Angaben im Amtsblatt der Bundesnetzagentur veröffentlicht werden. Erfolgt die Veröffentlichung an anderer Stelle, hat der Betreiber öffentlicher Telekommunikationsnetze die Fundstelle umgehend der Bundesnetzagentur mitzuteilen. In diesem Fall veröffentlicht die Bundesnetzagentur die Fundstelle in ihrem Amtsblatt oder auf ihrer Internetseite.\n(4) Ist die Veröffentlichung der gesamten Schnittstellenbeschreibungen aufgrund des Umfangs nicht zumutbar, so ist es ausreichend, eine Mitteilung zu veröffentlichen, die zumindest über Art und Verwendungszweck der Schnittstelle Auskunft gibt und einen Hinweis auf Bezugsmöglichkeiten der umfassenden Schnittstellenbeschreibung enthält. Der Betreiber öffentlicher Telekommunikationsnetze stellt sicher, dass die Schnittstellenbeschreibungen nach Anforderung unverzüglich an die Interessenten abgegeben werden und die Interessenten weder zeitlich noch inhaltlich noch hinsichtlich der Kosten für den Bezug der Schnittstellenbeschreibungen ungleich behandelt werden. Ein für den Bezug von Schnittstellenbeschreibungen erhobenes Entgelt darf nur in Höhe der hierdurch verursachten besonderen Kosten erhoben werden.\n(5) Der Betreiber öffentlicher Telekommunikationsnetze darf Leistungen, die über die nach Absatz 1 veröffentlichten Schnittstellen bereitgestellt werden sollen, nur anbieten, wenn zuvor die Schnittstellenbeschreibung oder die Fundstelle der Schnittstellenbeschreibung im Amtsblatt der Bundesnetzagentur veröffentlicht worden ist."}