{"id":"75","heading":"Interoperabilität von Fernseh- und Radiogeräten","text":"(1) Jedes zum Verkauf, zur Miete oder anderweitig angebotene digitale Fernsehempfangsgerät muss, soweit es einen integrierten Bildschirm enthält, dessen sichtbare Diagonale 30 Zentimeter überschreitet, mit mindestens einer Schnittstellenbuchse ausgestattet sein, die von einer anerkannten europäischen Normenorganisation angenommen wurde oder einer gemeinsamen, branchenweiten, offenen Spezifikation entspricht und den Anschluss von Peripheriegeräten sowie die Möglichkeit einer Zugangsberechtigung erlaubt.\n(2) Jedes zum Verkauf, zur Miete oder anderweitig angebotene digitale Fernsehempfangsgerät, das zum Empfang und zur Entschlüsselung von digitalen Fernsehsignalen in der Lage ist, muss über die Fähigkeit verfügen,\n(3) Jedes Autoradio, das in ein neu in Verkehr gebrachtes, für die Personenbeförderung ausgelegtes und gebautes Kraftfahrzeug mit mindestens vier Rädern eingebaut wird, muss einen Empfänger nach dem jeweiligen Stand der Technik enthalten, der zumindest den Empfang und die Wiedergabe von Hörfunkdiensten unmittelbar ermöglicht, die über digitalen terrestrischen Rundfunk ausgestrahlt werden. Bei Empfängern, die den harmonisierten Normen oder Teilen davon entsprechen, deren Fundstellen im Amtsblatt der Europäischen Union veröffentlicht worden sind, wird die Konformität mit der Anforderung in Satz 1, die mit den betreffenden Normen oder Teilen davon übereinstimmt, angenommen.\n(4) Jedes für Verbraucher bestimmte, erstmalig zum Verkauf, zur Miete oder anderweitig auf dem Markt bereitgestellte, überwiegend für den Empfang von Ton-Rundfunk bestimmte Radiogerät, das den Programmnamen anzeigen kann und nicht Absatz 3 unterfällt, muss einen Empfänger enthalten, der zumindest den Empfang und die Wiedergabe digitaler Hörfunkdienste ermöglicht. Davon ausgenommen sind\n(5) Anbieter digitaler Fernsehdienste haben digitale Fernsehempfangsgeräte, die sie ihren Endnutzern im Zusammenhang mit der Nutzung der digitalen Fernsehdienste zur Verfügung stellen, kostenfrei und einfach von ihren Endnutzern zurückzunehmen. Dies gilt nicht, sofern das Gerät mit den Digitalfernsehdiensten des Anbieters, zu dem der Endnutzer gewechselt ist, vollständig interoperabel ist. Die Übereinstimmung mit den Interoperabilitätsanforderungen wird vermutet bei digitalen Fernsehempfangsgeräten, die zum Zeitpunkt der Vertragsbeendigung den betreffenden harmonisierten Normen oder Teilen davon entsprechen, deren Fundstellen im Amtsblatt der Europäischen Union veröffentlicht worden sind. Die Regelungen des Elektro- und Elektronikgerätegesetzes bleiben hiervon unberührt."}