{"id":"79","heading":"Informationen über Infrastruktur","text":"(1) Informationen über Infrastruktur umfassen\n(2) Die zentrale Informationsstelle des Bundes verlangt von Eigentümern oder Betreibern öffentlicher Versorgungsnetze, die über Einrichtungen verfügen, die zu Telekommunikationszwecken genutzt werden können, diejenigen Informationen, die für die Zwecke nach Absatz 1 Nummer 1 über Art, gegenwärtige Nutzung sowie tatsächliche Verfügbarkeit und geografische Lage des Standortes und der Leitungswege dieser Einrichtungen erforderlich sind. Die zentrale Informationsstelle des Bundes verlangt von Eigentümern oder Betreibern sonstiger physischer Infrastrukturen, die für die Errichtung und Anbindung drahtloser Zugangspunkte mit geringer Reichweite geeignet sind, diejenigen Informationen, die für die Zwecke nach Absatz 1 Nummer 1 über Art, gegenwärtige Nutzung sowie tatsächliche Verfügbarkeit und geografische Lage des Standortes und der Leitungswege dieser sonstigen physischen Infrastrukturen erforderlich sind. Zu den Einrichtungen gemäß Satz 1 zählen insbesondere alle passiven Netzinfrastrukturen und sonstige physische Infrastrukturen.\n(3) Die zentrale Informationsstelle des Bundes nimmt nach Absatz 2 erhaltene Informationen nicht in die Übersicht nach Absatz 1 Nummer 1 auf, soweit konkrete Anhaltspunkte dafür vorliegen, dass\n(4) Die zentrale Informationsstelle des Bundes gewährt den am Ausbau von öffentlichen Versorgungsnetzen Beteiligten nach Maßgabe der Einsichtnahmebedingungen nach Absatz 5 Einsicht in die Übersicht nach Absatz 1, soweit mit dem Ausbauvorhaben Einrichtungen geschaffen werden sollen, die zu Telekommunikationszwecken genutzt werden können. Zu den am Ausbau von öffentlichen Versorgungsnetzen Beteiligten gehören insbesondere\n(5) Die zentrale Informationsstelle des Bundes regelt die Einzelheiten der Einsichtnahme in Einsichtnahmebedingungen. Diese haben insbesondere der Sensitivität der erfassten Daten und dem zu erwartenden Verwaltungsaufwand Rechnung zu tragen. Die Einsichtnahmeberechtigten haben die Vertraulichkeit nach § 148 zu wahren."}