{"id":"81","heading":"Informationen über künftigen Netzausbau","text":"(1) Informationen über den künftigen Netzausbau für den Bereich Mobilfunk beruhen auf geografischen Erhebungen, die die zentrale Informationsstelle des Bundes zum Zweck der Erstellung einer Übersicht über den künftigen Ausbau der für den Mobilfunk bestimmten öffentlichen Telekommunikationsnetze durchführt. Die Erhebungen nach Satz 1 umfassen solche Informationen, die erkennen lassen, an welchen Standorten ein Mobilfunknetzbetreiber innerhalb von 12 Monaten ab dem Beginn der jeweiligen Erhebung das von ihm betriebene Mobilfunknetz in den Gebieten auszubauen beabsichtigt, für die sich aus der Kartendarstellung nach § 52 Absatz 1 Satz 1 Nummer 6 ergibt, dass dort keine Netzabdeckung mit Mobilfunktechnologien der dritten, vierten oder fünften Generation besteht.\n(2) Die zentrale Informationsstelle des Bundes führt die Erhebungen in regelmäßigen Abständen, jedoch mindestens in Abständen von sechs Monaten ab erstmaliger Erhebung durch.\n(3) Die nach Absatz 1 zu erhebenden Informationen umfassen:\n(4) Die zentrale Informationsstelle des Bundes kann auf Anforderung des Bundesministeriums für Verkehr und digitale Infrastruktur auf Grundlage der geografischen Erhebung eine Übersicht für einen festgelegten Zeitraum hinsichtlich der künftigen örtlichen Verfügbarkeit sonstiger öffentlicher Telekommunikationsnetze erstellen, wenn die zentrale Informationsstelle des Bundes einen Bedarf für eine solche Erhebung feststellt und diesen Bedarf begründet.\n(5) Informationen über den künftigen Netzausbau im Sinne des Absatzes 1 umfassen alle relevanten Informationen zu geplanten Netzausbaumaßnahmen einschließlich der Netzausbaupläne aller Unternehmen und öffentlichen Stellen. Die erhobenen Informationen müssen den Anforderungen des § 80 Absatz 2 Satz 2 entsprechen und gemäß § 80 Absatz 3 behandelt werden. Für Informationen, die für die Übersicht über die künftige Verfügbarkeit sonstiger öffentlicher Telekommunikationsnetze im Sinne des Absatzes 4 erforderlich sind, gelten die Sätze 1 und 2 entsprechend.\n(6) Die zentrale Informationsstelle des Bundes kann Gebietskörperschaften für allgemeine Planungs- und Förderzwecke Einsicht in die Übersicht nach den Absätzen 1 und 4 gewähren. Näheres regelt die die zentrale Informationsstelle des Bundes in Einsichtnahmebedingungen, die sicherstellen, dass die Informationen unter Wahrung der öffentlichen Sicherheit und unter Wahrung von Betriebs- und Geschäftsgeheimnissen vertraulich behandelt werden."}