{"id":"91","heading":"Frequenzzuteilung","text":"(1) Jede Frequenznutzung bedarf einer vorherigen Frequenzzuteilung, soweit in diesem Gesetz nichts anderes geregelt ist. Die Frequenzzuteilung erfolgt zweckgebunden nach Maßgabe des Frequenzplanes und nichtdiskriminierend auf der Grundlage nachvollziehbarer und objektiver Verfahren. Eine Frequenzzuteilung ist nicht erforderlich, wenn die Frequenznutzungsrechte aufgrund einer sonstigen gesetzlichen Regelung ausgeübt werden können. Sofern für Behörden zur Ausübung gesetzlicher Befugnisse die Nutzung bereits anderen zugeteilter Frequenzen erforderlich ist und durch diese Nutzung keine erheblichen Nutzungsbeeinträchtigungen zu erwarten sind, ist die Nutzung unter Einhaltung der von der Bundesnetzagentur im Benehmen mit den Bedarfsträgern und Rechteinhabern festgelegten Rahmenbedingungen gestattet, ohne dass dies einer Frequenzzuteilung bedarf.\n(2) Frequenzen werden in der Regel von Amts wegen als Allgemeinzuteilungen durch die Bundesnetz-agentur für die Nutzung durch die Allgemeinheit oder einen nach allgemeinen Merkmalen bestimmten oder bestimmbaren Personenkreis zugeteilt. Die Allgemeinzuteilung ist zu veröffentlichen.\n(3) Soweit eine Allgemeinzuteilung nicht möglich ist, werden durch die Bundesnetzagentur Frequenzen für einzelne Frequenznutzungen natürlichen Personen, juristischen Personen oder Personenvereinigungen, soweit ihnen ein Recht zustehen kann, auf Antrag einzeln zugeteilt. Bei der Auswahl zwischen Allgemein- und Einzelzuteilung berücksichtigt die Bundesnetzagentur\n(4) Der Antrag auf Einzelzuteilung nach Absatz 3 ist schriftlich oder elektronisch zu stellen. In dem Antrag ist das Gebiet zu bezeichnen, in dem die Frequenz genutzt werden soll. Die Erfüllung der subjektiven Voraussetzungen für die Frequenzzuteilung ist im Hinblick auf eine effiziente und störungsfreie Frequenznutzung und weitere Bedingungen nach Anhang I Teil D der Richtlinie (EU) 2018/1972 darzulegen. Die Bundesnetzagentur kann von dem Antragsteller die Vorlage eines Frequenznutzungskonzeptes verlangen, in dem dieser darlegt, wie er eine effiziente und störungsfreie Frequenznutzung gemäß Satz 3 sicherstellen wird. Die Bundesnetzagentur entscheidet über vollständige Anträge innerhalb von sechs Wochen. Von dieser Frist unberührt bleiben geltende internationale Vereinbarungen über die Nutzung von Frequenzen und Erdumlaufpositionen.\n(5) Frequenzen werden zugeteilt, wenn\n(6) Der Antragsteller hat keinen Anspruch auf eine bestimmte Einzelfrequenz.\n(7) Der Inhaber der Frequenzzuteilung hat der Bundesnetzagentur Beginn und Beendigung der Frequenznutzung unverzüglich anzuzeigen. Bei der Bundesnetzagentur anzuzeigen sind zudem Namensänderungen, Anschriftenänderungen, unmittelbare und mittelbare Änderungen in den Eigentumsverhältnissen, auch bei verbundenen Unternehmen, und identitätswahrende Umwandlungen.\n(8) Sollen Frequenznutzungsrechte durch Einzel- oder Gesamtrechtsnachfolge übergehen, hat der Inhaber der Frequenzzuteilung diese Änderung der Frequenzzuteilung unverzüglich bei der Bundesnetzagentur unter Vorlage entsprechender Nachweise schriftlich oder elektronisch zu beantragen. In diesen Fällen können Frequenzen bis zur Entscheidung über den Änderungsantrag weiter genutzt werden. Dem Änderungsantrag ist zu entsprechen, wenn\n(9) Sind für Frequenzzuteilungen nicht in ausreichendem Umfang verfügbare Frequenzen vorhanden oder sind für bestimmte Frequenzen mehrere Anträge gestellt, kann die Bundesnetzagentur anordnen, dass der Zuteilung der Frequenzen ein Vergabeverfahren nach § 100 voranzugehen hat. Die Voraussetzungen einer Einzelzuteilung nach Absatz 5 bleiben hiervon unberührt. Vor der Entscheidung sind die betroffenen Kreise anzuhören. Die Entscheidung der Bundesnetzagentur ist zu veröffentlichen."}