{"id":"92","heading":"Befristung und Verlängerung der Frequenzzuteilung","text":"(1) Frequenzen werden in der Regel befristet zugeteilt. Die Befristung muss für die betreffende Nutzung angemessen sein und die Amortisation der dafür notwendigen Investitionen angemessen berücksichtigen.\n(2) Eine befristete Zuteilung ist zu verlängern, wenn die Voraussetzungen für eine Frequenzzuteilung nach § 91 Absatz 5 vorliegen. Die Regelungen in Satz 3 und Absatz 3 bleiben hiervon unberührt. § 91 Absatz 9 gilt entsprechend mit der Maßgabe, dass im Falle harmonisierter Frequenzen bei der Ausübung des Ermessens gemäß § 91 Absatz 9 Satz 1 insbesondere Folgendes zu berücksichtigen ist:\n(3) Harmonisierte Frequenzen für drahtlose Breitbanddienste werden für mindestens 15 Jahre zugeteilt. Abweichend von Satz 1 kann die Bundesnetzagentur eine kürzere Befristung festlegen für\n(4) Die Bundesnetzagentur entscheidet rechtzeitig vor Ablauf der Geltungsdauer über die Verlängerung. Zu diesem Zweck prüft die Bundesnetzagentur von Amts wegen oder auf Antrag des Rechteinhabers die Notwendigkeit einer solchen Verlängerung. Bei einer Befristung von Zuteilungen von harmonisierten Frequenzen entscheidet die Bundesnetzagentur auf Antrag des Rechteinhabers frühestens fünf Jahre vor dem Ablauf der Geltungsdauer der betreffenden Rechte über die Verlängerung. Bei einer Befristung von Zuteilungen von harmonisierten Frequenzen für drahtlose Breitbandnetze und -dienste nimmt die Bundesnetzagentur spätestens zwei Jahre vor Ablauf der Geltungsdauer der betreffenden Rechte eine objektive und zukunftsgerichtete Bewertung der Einhaltung der gemäß § 99 Absatz 1 Satz 1 Nummer 2 in Verbindung mit Absatz 3 Satz 6 festgelegten Kriterien vor.\n(5) Bei der Verlängerung einer Frequenzzuteilung kann die Bundesnetzagentur zur Sicherstellung der Regulierungsziele nach den §§ 2 und 87 Art und Umfang der Frequenznutzung sowie Nebenbestimmungen nach § 99 beibehalten, aufheben, ändern oder neu festlegen. Im Falle einer Verlängerung nach Absatz 3 sollen Art und Umfang der Frequenznutzung sowie Nebenbestimmungen beibehalten werden, es sei denn, ihre Beibehaltung ist nicht mehr erforderlich oder eine Änderung oder Neuauferlegung zur Sicherstellung der Regulierungsziele der §§ 2 und 87 geboten."}