{"id":"96","heading":"Frequenzzuteilung für Rundfunk, Luftfahrt, Seeschifffahrt, Binnenschifffahrt und sicherheitsrelevante Funkanwendungen","text":"(1) Für die Zuteilung von Frequenzen zur Übertragung von Rundfunk im Zuständigkeitsbereich der Länder ist neben den Voraussetzungen des § 91 auf der Grundlage der rundfunkrechtlichen Festlegungen das Benehmen mit der zuständigen Landesbehörde herzustellen. Die jeweilige Landesbehörde teilt den Versorgungsbedarf für Rundfunk im Zuständigkeitsbereich der Länder der Bundesnetzagentur mit. Die Bundesnetzagentur setzt diese Bedarfsanmeldungen bei der Frequenzzuteilung nach § 91 um. Näheres zum Verfahren legt die Bundesnetzagentur auf der Grundlage rundfunkrechtlicher Festlegungen der zuständigen Landesbehörden fest. Die dem Rundfunkdienst im Frequenzplan zugewiesenen Frequenzen können für andere Zwecke als die Übertragung von Rundfunk im Zuständigkeitsbereich der Länder genutzt werden, wenn dem Rundfunk die auf der Grundlage der rundfunkrechtlichen Festlegungen zustehende Kapazität zur Verfügung steht. Die Bundesnetzagentur stellt hierzu das Benehmen mit den zuständigen Landesbehörden her. Hat die zuständige Landesbehörde die inhaltliche Belegung einer analogen oder digitalen Frequenznutzung zur Übertragung von Rundfunk im Zuständigkeitsbereich der Länder einem Inhalteanbieter zur alleinigen Nutzung zugewiesen, so kann dieser einen Vertrag mit einem Sendernetzbetreiber seiner Wahl abschließen, soweit dabei gewährleistet ist, dass den rundfunkrechtlichen Festlegungen entsprochen wurde. Sofern der Sendernetzbetreiber die Zuteilungsvoraussetzungen erfüllt, teilt ihm die Bundesnetzagentur die Frequenz auf Antrag zu. Die Frequenzzuteilung ist auf die Dauer der rundfunkrechtlichen Zuweisung der zuständigen Landesbehörde zu befristen und kann bei Fortdauern dieser Zuweisung verlängert werden. Bei durch mehrere Inhalteanbieter belegten Multiplexen erfolgt die Sendernetzbetreiberauswahl durch die Bundesnetzagentur nur dann, wenn sich die nach Landesrecht bestimmten Inhalteanbieter vor dem Start des Multiplexes nicht auf einen Sendernetzbetreiber einigen können. Die zuständige Landesbehörde teilt der Bundesnetzagentur das Ergebnis des Einigungsverfahrens mit. Sofern sich die nach Landesrecht bestimmten Inhalteanbieter nicht auf einen Sendernetzbetreiber einigen konnten, bittet die nach Landesrecht zuständige Stelle um die Einleitung eines Verfahrens zur Auswahl eines Sendernetzbetreibers durch die Bundesnetzagentur.\n(2) Frequenznutzungen des Bundesministeriums der Verteidigung bedürfen in den ausschließlich für militärische Nutzungen im Frequenzplan ausgewiesenen Frequenzbereichen keiner Frequenzzuteilung.\n(3) Als zugeteilt gelten Frequenzen, die für die Seefahrt und die Binnenschifffahrt sowie die Luftfahrt ausgewiesen sind und die auf fremden Wasser- oder Luftfahrzeugen, die sich im Geltungsbereich dieses Gesetzes aufhalten, zu den entsprechenden Zwecken genutzt werden. Dies gilt nur für Frequenzen, die aufgrund einer gültigen nationalen Erlaubnis des Landes, in dem das Fahrzeug registriert ist, genutzt werden.\n(4) Für Frequenzen, die für den Funk der Behörden und Organisationen mit Sicherheitsaufgaben (BOS-Funk) ausgewiesen sind, legt das Bundesministerium des Innern, für Bau und Heimat im Benehmen mit den zuständigen obersten Landesbehörden in einer Richtlinie fest:\n(5) Die Bundesnetzagentur teilt Frequenzen für die Nutzung des Flugfunkdienstes zu, wenn die nach dem Luftverkehrsrecht erforderlichen Entscheidungen des Bundesaufsichtsamtes für Flugsicherung vorliegen. Die nach § 91 festgelegte Zuständigkeit der Bundesnetzagentur und deren Eingriffsmöglichkeiten bleiben unberührt.\n(6) Frequenzen für die Nutzung durch Küstenfunkstellen des Revier- und Hafenfunkdienstes werden nur dann zugeteilt, wenn die Zustimmung der Wasserstraßen- und Schifffahrtsverwaltung des Bundes vorliegt."}