{"id":"2","heading":"Hilfeleistung in Seenotfällen","text":"(1) Der Schiffsführer oder sonst für die Sicherheit Verantwortliche eines auf See befindlichen und zur Hilfeleistung fähigen Schiffes, dem gemeldet wird, dass sich Menschen in Seenot befinden, hat ihnen mit größter Geschwindigkeit zu Hilfe zu eilen und ihnen oder dem betreffenden Such- und Rettungsdienst nach Möglichkeit hiervon Kenntnis zu geben. Den Anordnungen der Stellen, die sich gegenüber dem Schiffsführer oder sonst für die Sicherheit Verantwortlichen als die mit der Koordinierung der Suche und Rettung in Seenotfällen nach Kapitel II der Anlage zum Internationalen Übereinkommen über den Such- und Rettungsdienst auf See vom 6. November 1979 (BGBl. 1982 II S. 485) beauftragten Organisationen zu erkennen geben, ist Folge zu leisten.\n(2) Ist das Schiff, das die Seenotalarmierung erhält, zur Hilfeleistung außer Stande oder hält sein Schiffsführer oder sonst für die Sicherheit Verantwortliche diese aufgrund besonderer Umstände für unzumutbar oder unnötig, so muss er unverzüglich den Grund für die Unterlassung der Hilfeleistung in das Schiffstagebuch eintragen und den betreffenden Such- und Rettungsdienst unterrichten.\n(3) Der Schiffsführer oder sonst für die Sicherheit Verantwortliche eines in Seenot befindlichen Schiffes oder der zuständige Rettungsdienst ist, nachdem er sich möglichst mit den Schiffsführern oder sonst für die Sicherheit Verantwortlichen der Schiffe beraten hat, die auf die Seenotalarmierung geantwortet haben, berechtigt, eines oder mehrere der Schiffe anzufordern, die der Schiffsführer oder sonst für die Sicherheit Verantwortliche des in Seenot befindlichen Schiffes oder der Such- und Rettungsdienste für eine Hilfeleistung am geeignetsten hält. Der Schiffsführer oder sonst für die Sicherheit Verantwortliche des angeforderten Schiffes ist oder die Schiffsführer oder sonst für die Sicherheit Verantwortlichen der angeforderten Schiffe sind verpflichtet, der Anforderung nachzukommen, indem sie weiterhin mit größter Geschwindigkeit den in Seenot befindlichen Personen zu Hilfe eilen.\n(4) Schiffsführer oder sonst für die Sicherheit Verantwortliche sind vorbehaltlich des Absatzes 5 von der Verpflichtung nach Absatz 1 entbunden, sobald sie erfahren, dass ihre Schiffe nicht angefordert worden sind oder dass ein oder mehrere andere Schiffe angefordert worden sind und dieser Anforderung nachkommen. Die Nichtanforderung eines Schiffes muss nach Möglichkeit den anderen angeforderten Schiffen sowie dem Such- und Rettungsdienst mitgeteilt werden.\n(5) Der Schiffsführer oder sonst für die Sicherheit Verantwortliche eines Schiffes ist erst von der Verpflichtung nach Absatz 1 sowie, wenn sein Schiff angefordert worden ist, von der Verpflichtung nach Absatz 3 entbunden, wenn ihm von den in Seenot befindlichen Personen, vom Such- und Rettungsdienst oder vom Schiffsführer eines anderen Schiffes, das diese Personen erreicht hat, mitgeteilt wird, dass eine Hilfeleistung nicht mehr erforderlich ist."}