{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Für diese Verordnung sind die Begriffsbestimmungen der Absätze 2 bis 34 anzuwenden.\n(2) Abfälle sind Abfälle nach § 3 Absatz 1 des Kreislaufwirtschaftsgesetzes vom 24. Februar 2012 (BGBl. I S. 212), das zuletzt durch Artikel 20 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) geändert worden ist, in der jeweils geltenden Fassung. Nicht als Abfälle gelten Stoffe und Gegenstände, die\n(3) Anerkannte Zertifizierungssysteme sind Zertifizierungssysteme, die von der Europäischen Kommission auf Grund des Artikels 30 Absatz 4 oder 6 der Richtlinie (EU) 2018/2001 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 zur Förderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L 328 vom 21.12.2018, S. 82; L 311 vom 25.9.2020, S. 11), die durch die Delegierte Verordnung (EU) 2019/807 (ABl. L 133 vom 21.5.2019, S. 1) ergänzt worden ist, anerkannt sind und auf der Transparenzplattform der Europäischen Kommission als solche veröffentlicht sind.\n(4) Bewaldete Flächen sind:\n(5) Bioabfälle sind Bioabfälle nach § 3 Absatz 7 des Kreislaufwirtschaftsgesetzes.\n(6) Biomasse ist Biomasse im Sinne der Biomasseverordnung in der für die Anlage nach den Bestimmungen für Strom aus Biomasse des Erneuerbare-\n(7) Biomasse-Brennstoffe sind gasförmige und feste Brennstoffe, die aus Biomasse hergestellt werden.\n(8) Dauerkulturen sind mehrjährige Kulturpflanzen, deren Stiel normalerweise nicht jährlich geerntet wird. Darunter fallen zum Beispiel Niederwald mit Kurzumtrieb, Bananen und Ölpalmen. Dauergrünland im Sinne des Artikels 4 Buchstabe h der Verordnung (EU) Nr. 1307/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften über Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von Stützungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637/2008 des Rates und der Verordnung (EG) Nr. 73/2009 des Rates (ABl. L 347 vom 20.12.2013, S. 608; L 130 vom 19.5.2016, S. 14), die zuletzt durch die Verordnung (EU) 2020/2220 (ABl. L 437 vom 28.12.2020, S. 1) geändert worden ist, ist keine Dauerkultur im Sinne dieser Verordnung.\n(9) Feste Biomasse-Brennstoffe sind Brennstoffe, die aus Biomasse hergestellt werden und zum Zeitpunkt des Eintritts in den Brenn- oder Feuerraum fest sind.\n(10) Feuchtgebiete sind Flächen, die ständig oder für einen beträchtlichen Teil des Jahres von Wasser bedeckt oder durchtränkt sind. Als Feuchtgebiete gelten insbesondere alle Feuchtgebiete, die in die Liste international bedeutender Feuchtgebiete nach Artikel 2 Absatz 1 des Übereinkommens vom 2. Februar 1971 über Feuchtgebiete, insbesondere als Lebensraum für Wasser- und Watvögel, von internationaler Bedeutung (BGBl. 1976 II S. 1265, 1266) aufgenommen worden sind.\n(11) Flüssige Biobrennstoffe sind Brennstoffe, die aus Biomasse hergestellt werden und zum Zeitpunkt des Eintritts in den Brenn- oder Feuerraum flüssig sind.\n(12) Forstwirtschaftliche Biomasse ist Biomasse aus der Forstwirtschaft.\n(13) Gasförmige Biomasse-Brennstoffe sind Brennstoffe, die aus Biomasse hergestellt werden und die zum Zeitpunkt des Eintritts in den Brenn- oder Feuerraum gasförmig sind.\n(14) Gewinnungsgebiet ist ein als Wirtschaftseinheit abgrenzbares oder ein geografisch definiertes Gebiet, in dem die forstwirtschaftlichen Biomasse-Rohstoffe gewonnen werden, zu dem zuverlässige und unabhängige Informationen verfügbar sind und in dem die Bedingungen homogen genug sind, um das Risiko in Bezug auf die Nachhaltigkeit und Rechtmäßigkeit der forstwirtschaftlichen Biomasse zu bewerten.\n(15) Grünland mit großer biologischer Vielfalt ist Grünland, das mehr als einen Hektar umfasst und das ohne Eingriffe von Menschenhand\n(16) Herstellung umfasst alle Arbeitsschritte von dem Anbau der erforderlichen Biomasse oder der Sammlung und der Verarbeitung von Abfall und Reststoffen bis zur Aufbereitung der flüssigen Biobrennstoffe und Biomasse-Brennstoffe auf die Qualitätsstufe, die für den Einsatz in Anlagen zur Stromerzeugung erforderlich ist.\n(17) Kontinuierlich bewaldete Gebiete sind Flächen von mehr als einem Hektar mit über 5 Meter hohen Bäumen und\n(18) Kulturflächen sind\n(19) Kulturpflanzen mit hohem Stärkegehalt sind Pflanzen, unter die überwiegend Getreide fällt, ungeachtet dessen, ob nur die Körner oder die gesamte Pflanze verwendet wird, sowie Knollen- und Wurzelfrüchte.\n(20) Landwirtschaftliche Biomasse ist Biomasse aus der Landwirtschaft.\n(21) Letzte Schnittstellen sind\n(22) Lieferanten sind Betriebe, die mit dem Transport und Vertrieb (Lieferung) von Biomasse, Biokraftstoffen, Biomasse-Brennstoffen oder flüssigen Biobrennstoffen befasst sind, ohne selbst Schnittstelle zu sein.\n(23) Lignozellulosehaltiges Material ist Material, das aus Lignin, Zellulose und Hemizellulose besteht, wie Biomasse aus Wäldern, holzartige Energiepflanzen sowie Reststoffe und Abfälle aus der forstbasierten Wirtschaft.\n(24) Nahrungs- und Futtermittelpflanzen sind Kulturpflanzen mit hohem Stärkegehalt, Zuckerpflanzen oder Ölpflanzen, die als Hauptkulturen auf landwirtschaftlichen Flächen produziert werden, ausgenommen Reststoffe, Abfälle und lignozellulosehaltiges Material und Zwischenfrüchte wie Zweitfrüchte und Deckpflanzen, es sei denn, die Verwendung solcher Zwischenfrüchte führt zu einer zusätzlichen Nachfrage nach Land.\n(25) Naturschutzzwecken dienende Flächen sind Flächen, die durch Gesetz oder von der zuständigen Fachbehörde für Naturschutzzwecke ausgewiesen worden sind; sofern die Kommission der Europäischen Gemeinschaften auf Grund des Artikels 30 Absatz 4 Satz 3 der Richtlinie (EU) 2018/2001 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 zur Förderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L 328 vom 21.12.2018, S. 82; L 311 vom 25.9.2020, S. 11), die durch die Delegierte Verordnung (EU) 2019/807 (ABl. L 133 vom 21.5.2019, S. 1) ergänzt worden ist, Flächen für den Schutz seltener, bedrohter oder gefährdeter Ökosysteme oder Arten, die\n(26) Reststoffe sind Reststoffe aus der Verarbeitung und Reststoffe aus Landwirtschaft, Aquakultur, Forst- oder Fischwirtschaft.\n(27) Reststoffe aus der Verarbeitung sind Stoffe oder Stoffgruppen, die im Einvernehmen mit dem Bundesministerium der Finanzen, dem Bundesministerium für Ernährung und Landwirtschaft, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Bundesministerium für Wirtschaft und Energie von der nach § 50 Absatz 1 zuständigen Behörde im Bundesanzeiger bekannt gemacht werden und keine Endprodukte sind, deren Herstellung durch den Produktionsprozess unmittelbar angestrebt wird. Reststoffe stellen nicht das primäre Ziel des Produktionsprozesses dar, und der Prozess wurde nicht absichtlich geändert, um sie zu produzieren.\n(28) Reststoffe aus Landwirtschaft, Aquakultur, Forst- oder Fischwirtschaft sind Stoffe oder Stoffgruppen, die im Einvernehmen mit dem Bundesministerium der Finanzen, dem Bundesministerium für Ernährung und Landwirtschaft, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Bundesministerium für Wirtschaft und Energie von der nach § 50 Absatz 1 zuständigen Behörde im Bundesanzeiger bekannt gemacht werden und unmittelbar in der Landwirtschaft, Aquakultur, Forst- oder Fischwirtschaft entstanden sind; dabei umfassen sie keine Reststoffe aus mit der Landwirtschaft, Aquakultur, Forst- oder Fischwirtschaft verbundenen Wirtschaftszweigen und keine Reststoffe aus der Verarbeitung.\n(29) Schnittstellen sind\n(30) Tatsächlicher Wert ist die Treibhausgaseinsparung bei einigen oder allen Schritten eines speziellen Produktionsverfahrens für Biokraftstoffe, flüssige Biobrennstoffe oder Biomasse-Brennstoffe, berechnet anhand der Methode in Anhang V Teil C und Anhang VI Teil B der Richtlinie (EU) 2018/2001.\n(31) Walderneuerung ist die Wiederaufforstung eines Waldbestands mit Natur- oder Kunstverjüngung oder einer Kombination von beidem nach der Entnahme von Teilen oder des gesamten früheren Bestands durch beispielsweise Fällung oder auf Grund natürlicher Ursachen, einschließlich Feuer oder Sturm.\n(32) Zellulosehaltiges Non-Food-Material ist Material, das überwiegend aus Zellulose und Hemizellulose besteht und einen niedrigeren Lignin-Gehalt als lignozellulosehaltiges Material aufweist. Darunter fallen Reststoffe von Nahrungs- und Futtermittelpflanzen wie Stroh, Spelzen, Hülsen und Schalen, grasartige Energiepflanzen mit niedrigem Stärkegehalt wie Weidelgras, Rutenhirse, Miscanthus, und Pfahlrohr, Zwischenfrüchte vor und nach Hauptkulturen, Untersaaten, industrielle Reststoffe, einschließlich Nahrungs- und Futtermittelpflanzen nach Extraktion von Pflanzenölen, Zucker, Stärken und Protein, sowie Material aus Bioabfall; als Untersaaten und Deckpflanzen werden vorübergehend angebaute Weiden mit Gras-Klee-Mischungen mit einem niedrigen Stärkegehalt bezeichnet, die zur Fütterung von Vieh sowie dazu dienen, die Bodenfruchtbarkeit im Interesse höherer Ernteerträge bei den Ackerhauptkulturen zu verbessern.\n(33) Zertifikate sind Konformitätsbescheinigungen darüber, dass Schnittstellen oder Lieferanten einschließlich aller von ihnen mit der Herstellung, der Lagerung oder dem Transport und Vertrieb der Biomasse, der Biokraftstoffe, der Biomasse-Brennstoffe oder der flüssigen Biobrennstoffe unmittelbar oder mittelbar befassten Betriebe die Anforderungen nach dieser Verordnung erfüllen.\n(34) Zertifizierungsstellen sind unabhängige natürliche oder juristische Personen, die in einem anerkannten Zertifizierungssystem"}