{"id":"4","heading":"Prüfungsinhalte","text":"(1) Den Handlungsbereichen gemäß § 3 Abs. 1 sind folgende Qualifikationsschwerpunkte zugeordnet:\n(2) Im Qualifikationsschwerpunkt \"Gesprächsführung und Kundenberatung\" soll die Fähigkeit nachgewiesen werden, Gespräche kundengerecht führen, Anfragen bearbeiten, Kundenwünsche ermitteln und deren fachliche Umsetzung vermitteln zu können. Dazu gehört, zur Vermeidung von Reklamationen beitragen zu können. Es soll ferner die Fähigkeit nachgewiesen werden, Kunden fachgerecht beraten, örtliche Gegebenheiten berücksichtigen, Alternativen entwickeln, Kundenanforderungen einbeziehen und soziale Kompetenz im Umgang mit dem Kunden einsetzen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Qualifikationsschwerpunkt \"Marketing\" soll die Fähigkeit nachgewiesen werden, Marketingmaßnahmen entwickeln, initiieren und umsetzen sowie die Geschäftsleitung in Marketingfragen beraten zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Qualifikationsschwerpunkt \"Entwurf und konstruktive Umsetzung\" soll die Fähigkeit nachgewiesen werden, Kundenwünsche gestalterisch und konstruktiv umsetzen, Zeichnungen anfertigen und dabei einschlägige Regelungen berücksichtigen zu können. Es soll ferner die Fähigkeit nachgewiesen werden, auf der Grundlage von Gestaltungsprinzipien, Stilkunde und Materialkenntnissen Lösungsvorschläge entwickeln zu können. Dazu gehört die Fähigkeit, fertigungstechnische Bedingungen berücksichtigen sowie wirtschaftliche und ökologische Gesichtspunkte umsetzen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Qualifikationsschwerpunkt \"Präsentation\" soll die Fähigkeit nachgewiesen werden, Lösungsmöglichkeiten kundengerecht darstellen, rechnergestützte Möglichkeiten nutzen und Alternativen visualisieren zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Im Qualifikationsschwerpunkt \"Angebotserstellung\" soll die Fähigkeit nachgewiesen werden, Angebote erstellen, Kosten für den Kunden transparent machen und wirtschaftliche Gesichtspunkte berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(7) Im Qualifikationsschwerpunkt \"Auftragsvorbereitung\" soll die Fähigkeit nachgewiesen werden, Auftragsdaten für die Fertigung erstellen, technische, personelle und zeitliche Gegebenheiten berücksichtigen und in Kooperation mit den Bereichen Fertigung und Montage planen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(8) Im Qualifikationsschwerpunkt \"Projektmanagement\" soll die Fähigkeit nachgewiesen werden, die Ausführung eines Auftrags von der Kundenanfrage über die Fertigung bis zur Montagedurchführung und -abnahme planen, Abläufe auch gewerkübergreifend koordinieren, Terminpläne erstellen, Änderungswünsche einarbeiten und die Betriebsorganisation berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}