{"id":"1","heading":"Inhalt und Wirkung der strafbefreienden Erklärung","text":"(1) Wer gegenüber den Finanzbehörden unrichtige oder unvollständige Angaben über steuerlich erhebliche Tatsachen gemacht oder die Finanzbehörden pflichtwidrig über steuerlich erhebliche Tatsachen in Unkenntnis gelassen und dadurch Einkommensteuer, Körperschaftsteuer, Umsatzsteuer, Vermögensteuer, Gewerbesteuer,  Erbschaftsteuer, Schenkungsteuer oder Abzugsteuern nach dem Einkommensteuergesetz verkürzt oder für sich oder einen anderen nicht gerechtfertigte Steuervorteile erlangt hat, wird nicht nach den §§ 370, 370a der Abgabenordnung oder § 26c des Umsatzsteuergesetzes bestraft, soweit\nFür die Fristberechnung  gelten § 108, für den Zeitpunkt der Zahlung § 224 Abs. 2 und für die Wiedereinsetzung in den vorigen Stand § 110 der Abgabenordnung entsprechend.\n(2) Wurde Einkommen- oder Körperschaftsteuer verkürzt, gelten als Einnahmen im Sinne des Absatzes 1 Satz 1 Nr. 1:\n(3) Wurde Gewerbesteuer verkürzt, gelten als Einnahmen im Sinne des Absatzes 1 Satz 1 Nr. 1:\n(4) Wurde Umsatzsteuer verkürzt, gelten als Einnahmen im Sinne des Absatzes 1 Satz 1 Nr. 1:\n(5) Wurde Erbschaftsteuer oder Schenkungsteuer verkürzt, gelten als Einnahmen im Sinne des Absatzes 1 Satz 1 Nr. 1 20 vom Hundert der nach dem Erbschaftsteuer- und Schenkungsteuergesetz steuerpflichtigen Erwerbe, soweit sie auf Grund unrichtiger, unvollständiger oder unterlassener Angaben zu Unrecht bei der Besteuerung der Schenkung oder Erbschaft nicht berücksichtigt wurden. Zu berücksichtigen sind nur Erwerbe, die nach dem 31. Dezember 1992 und vor dem 1. Januar 2003 angefallen sind.\n(6) Wird die strafbefreiende Erklärung nach dem 31. Dezember 2004 und vor dem 1. April 2005 abgegeben, gilt Absatz 1 mit der Maßgabe, dass innerhalb von zehn Tagen nach Abgabe der Erklärung, spätestens aber bis zum 31. März 2005 35 vom Hundert des erklärten Betrags zu entrichten sind.\n(7) Soweit die Tat im Sinne des Absatzes 1 Satz 1 nach dem 17. Oktober 2003 begangen worden ist, ist die Abgabe einer strafbefreienden Erklärung ausgeschlossen."}