{"id":"134","heading":"Anwendung von Vorschriften dieses Gesetzes auf Abschlussprüfer, Abschlussprüferinnen und Abschlussprüfungsgesellschaften aus Drittstaaten","text":"(1) Abschlussprüfer, Abschlussprüferinnen und Abschlussprüfungsgesellschaften aus Drittstaaten, bei denen keine Bestellung oder Anerkennung nach diesem Gesetz oder dem Recht eines anderen Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum vorliegt (Drittstaatsprüfer und Drittstaatsprüfungsgesellschaften), sind verpflichtet, sich nach den Vorschriften des Siebten Abschnitts des Zweiten Teils eintragen zu lassen, wenn sie beabsichtigen, den Bestätigungsvermerk für einen gesetzlich vorgeschriebenen Jahresabschluss oder Konzernabschluss einer Gesellschaft mit Sitz außerhalb der Europäischen Union und des Europäischen Wirtschaftsraums zu erteilen, deren übertragbare Wertpapiere zum Handel an einem geregelten Markt im Sinne von Artikel 4 Absatz 1 Nummer 14 der Richtlinie 2004/39/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über Märkte für Finanzinstrumente, zur Änderung der Richtlinien 85/611/EWG und 93/6/EWG des Rates und der Richtlinie 2000/12/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93/22/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1) in der jeweils geltenden Fassung in Deutschland zugelassen sind. Die Pflicht, sich eintragen zu lassen, gilt nicht bei Bestätigungsvermerken für Gesellschaften, die ausschließlich zum Handel an einem geregelten Markt eines Mitgliedstaats der Europäischen Union zugelassene Schuldtitel im Sinne des Artikels 2 Absatz 1 Buchstabe b der Richtlinie 2004/109/EG des Europäischen Parlaments und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen über Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und zur Änderung der Richtlinie 2001/34/EG (ABl. L 390 vom 31.12.2004, S. 38) in der jeweils geltenden Fassung begeben, wenn diese Schuldtitel\n(2) Drittstaatsprüfungsgesellschaften können nur eingetragen werden, wenn\nEntsprechendes gilt für Drittstaatsprüfer, wenn die Voraussetzungen entsprechend Absatz 1 und den Nummern 2 bis 4 vorliegen.\n(2a) Liegen die Voraussetzungen des Absatzes 1 und 2 vor, erteilt die Wirtschaftsprüferkammer dem eingetragenen Abschlussprüfer, der Abschlussprüferin oder der Abschlussprüfungsgesellschaft eine Eintragungsbescheinigung.\n(3) Die nach den Absätzen 1 und 2 eingetragenen Drittstaatsprüfer und Drittstaatsprüfungsgesellschaften unterliegen im Hinblick auf ihre Tätigkeit nach Absatz 1 den Vorschriften der Qualitätskontrolle (§§ 57a bis 57g), der Berufsaufsicht (§§ 61a bis 71) sowie der Berufsgerichtsbarkeit (§§ 71a bis 127). Von der Durchführung einer Qualitätskontrolle kann abgesehen werden, wenn in einem anderen Mitgliedstaat der Europäischen Union in den vorausgegangenen drei Jahren bereits eine Qualitätskontrolle bei dem Drittstaatsprüfer oder bei der Drittstaatsprüfungsgesellschaft durchgeführt worden ist. Satz 2 gilt entsprechend, wenn in einem Drittstaat in den vorangegangenen drei Jahren bereits eine Qualitätskontrolle bei dem Drittstaatsprüfer oder bei der Drittstaatsprüfungsgesellschaft durchgeführt worden ist, wenn die dortige Qualitätskontrolle aufgrund der Bewertung gemäß Absatz 4 als gleichwertig anerkannt wurde.\n(4) Von der Eintragung und deren Folgen nach Absatz 3 ist auf der Grundlage der Gegenseitigkeit abzusehen, wenn die in Absatz 1 Satz 1 genannten Personen und Gesellschaften in ihrem jeweiligen Drittstaat einer öffentlichen Aufsicht, einer Qualitätskontrolle sowie einer Berufsaufsicht unterliegen, die Anforderungen erfüllen, welche denen der in Absatz 3 genannten Vorschriften gleichwertig sind, oder wenn die Europäische Kommission dies für eine Übergangsfrist nach Artikel 46 Abs. 2 Satz 5 der Richtlinie 2006/43/EG vorsieht. Die in Satz 1 genannte Gleichwertigkeit wird von der Kommission der Europäischen Gemeinschaften in Zusammenarbeit mit den Mitgliedstaaten bewertet und festgestellt. Solange die Kommission der Europäischen Gemeinschaften noch keine Übergangsentscheidung nach Satz 1 oder Feststellung nach Satz 2 getroffen hat, kann das Bundesministerium für Wirtschaft und Energie die Gleichwertigkeit selbst bewerten und feststellen. Es wird bei der Bewertung die Bewertungen und Feststellungen anderer Mitgliedstaaten sowie diejenigen Kriterien berücksichtigen, die die Europäische Kommission auf der Grundlage des Artikels 46 Absatz 2 Unterabsatz 2 der Richtlinie 2006/43/EG in delegierten Rechtsakten bestimmt. Trifft das Bundesministerium für Wirtschaft und Energie eine solche Feststellung, macht es diese durch Veröffentlichung im Bundesanzeiger bekannt. Lehnt das Bundesministerium für Wirtschaft und Energie die Gleichwertigkeit im Sinn des Satzes 1 ab, kann es den in Absatz 1 Satz 1 genannten Personen und Gesellschaften für einen angemessenen Übergangszeitraum die Fortführung ihrer Prüfungstätigkeit im Einklang mit den einschlägigen deutschen Vorschriften gestatten. Die Feststellung und die Ablehnung der Gleichwertigkeit wird der Abschlussprüferaufsichtsstelle mitgeteilt, damit sie diese Entscheidung gemäß § 66c Absatz 6 berücksichtigen kann. Erfolgt nach Maßgabe dieses Absatzes keine Eintragung gemäß Absatz 1, so bestätigt die Wirtschaftsprüferkammer dies dem Abschlussprüfer, der Abschlussprüferin oder der Abschlussprüfungsgesellschaft auf Antrag schriftlich oder elektronisch.\n(5) Liegen die Voraussetzungen einer Eintragung im Sinne der Absätze 1 und 2 nicht mehr vor, erfolgt eine Löschung der Eintragung von Amts wegen."}