{"id":"18","heading":"Berufsbezeichnung","text":"(1) Wirtschaftsprüfer haben im beruflichen Verkehr die Berufsbezeichnung \"Wirtschaftsprüfer\" zu führen. Frauen können die Berufsbezeichnung \"Wirtschaftsprüferin\" führen. Werden Erklärungen im Rahmen von Tätigkeiten nach § 2 Abs. 1, die Berufsangehörigen gesetzlich vorbehalten sind, abgegeben, so dürfen diese Erklärungen unter Verwendung nur der Berufsbezeichnung und zusätzlich mit einem amtlich verliehenen ausländischen Prüfertitel unterzeichnet werden.\n(2) Akademische Grade und Titel und Zusätze, die auf eine staatlich verliehene Graduierung hinweisen, können neben der Berufsbezeichnung geführt werden. Amts- und Berufsbezeichnungen sind zusätzlich gestattet, wenn sie amtlich verliehen worden sind und es sich um Bezeichnungen für eine Tätigkeit handelt, die neben der Tätigkeit des Wirtschaftsprüfers ausgeübt werden darf (§ 43a); zulässig sind auch Fachanwaltsbezeichnungen. Zusätzlich gestattet sind auch in anderen Staaten zu Recht geführte Berufsbezeichnungen für die Tätigkeit als gesetzlicher Abschlußprüfer oder für eine Tätigkeit, die neben der Tätigkeit als Wirtschaftsprüfer ausgeübt werden darf.\n(3) Mit dem Erlöschen, der Rücknahme oder dem Widerruf der Bestellung oder während einer Beurlaubung erlischt die Befugnis, die Berufsbezeichnung zu führen. Die Berufsbezeichnung darf auch nicht mit einem Zusatz, der auf die frühere Berechtigung hinweist, geführt werden.\n(4) Die Wirtschaftsprüferkammer kann Berufsangehörigen, die wegen hohen Alters oder aus gesundheitlichen Gründen auf die Rechte aus der Bestellung verzichten und keine berufliche Tätigkeit mehr ausüben, auf Antrag die Erlaubnis erteilen, weiterhin die Berufsbezeichnung zu führen. Die Wirtschaftsprüferkammer kann diese Erlaubnis zurücknehmen oder widerrufen, wenn nachträglich Umstände bekannt werden oder eintreten, die das Erlöschen, die Rücknahme oder den Widerruf der Bestellung nach sich ziehen würden oder zur Ablehnung der Erlaubnis hätten führen können. Vor der Rücknahme oder dem Widerruf der Erlaubnis ist der oder die Betroffene zu hören."}