{"id":"20","heading":"Rücknahme und Widerruf der Bestellung","text":"(1) Die Bestellung ist mit Wirkung für die Zukunft zurückzunehmen, wenn nachträglich Tatsachen bekanntwerden, bei deren Kenntnis die Bestellung hätte versagt werden müssen.\n(2) Die Bestellung ist zu widerrufen, wenn Berufsangehörige\n(3) Berufsangehörige, die eine unvereinbare Tätigkeit nach § 43a Absatz 3 Satz 1 oder § 44a Satz 1 ausüben, haben dies der Wirtschaftsprüferkammer unverzüglich anzuzeigen. Der Wirtschaftsprüferkammer sind auf Verlangen die Unterlagen über ein Anstellungsverhältnis vorzulegen.\n(4) In den Fällen des Absatzes 2 Nummer 1 und 4 ist von einem Widerruf abzusehen, wenn anzunehmen ist, dass die Berufsangehörigen künftig eigenverantwortlich tätig sein, die nach § 43 Absatz 2 Satz 1, § 43a Absatz 3 Satz 1 oder § 44a Satz 1 unvereinbare Tätigkeit dauernd aufgeben oder die vorgeschriebene Haftpflichtversicherung künftig laufend unterhalten werden. Den Berufsangehörigen kann hierfür eine angemessene Frist gesetzt werden. Kommen sie ihrer Verpflichtung innerhalb der gesetzten Frist nicht nach, so ist der Widerruf der Bestellung auszusprechen. Von einem Widerruf in den Fällen des Absatzes 2 Nr. 5 kann abgesehen werden, wenn der Wirtschaftsprüferkammer nachgewiesen wird, dass durch die nicht geordneten wirtschaftlichen Verhältnisse die Interessen Dritter nicht gefährdet sind.\n(5) (weggefallen)\n(6) Sind Berufsangehörige wegen einer psychischen Krankheit oder einer körperlichen, geistigen oder seelischen Behinderung zur Wahrnehmung ihrer Rechte in dem Verfahren nicht in der Lage, bestellt das Betreuungsgericht auf Antrag der Wirtschaftsprüferkammer einen Betreuer als gesetzlichen Vertreter in dem Verfahren; die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit bei der Anordnung einer Betreuung nach den §§ 1814 bis 1881 des Bürgerlichen Gesetzbuches sind entsprechend anzuwenden. Zum Betreuer soll ein Berufsangehöriger oder eine Berufsangehörige bestellt werden.\n(7) Entfällt die aufschiebende Wirkung einer Anfechtungsklage, sind § 116Abs. 2 bis 4, § 117 Abs. 2 und § 121 entsprechend anzuwenden. Die Anfechtungsklage gegen einen Widerruf aus den Gründen des Absatzes 2 Nr. 4 hat keine aufschiebende Wirkung."}