{"id":"28","heading":"Voraussetzungen für die Anerkennung","text":"(1) Voraussetzung für die Anerkennung ist, dass die Mehrheit der Mitglieder des Vorstandes, der Geschäftsführer und Geschäftsführerinnen, der persönlich haftenden Gesellschafter und Gesellschafterinnen, der geschäftsführenden Direktoren und Direktorinnen oder der Partner und Partnerinnen (gesetzliche Vertreter) Berufsangehörige oder EU- oder EWR-Abschlussprüfer sind. Persönlich haftende Gesellschafter und Gesellschafterinnen können auch Wirtschaftsprüfungsgesellschaften oder EU- oder EWR-Abschlussprüfungsgesellschaften sein. Hat die Gesellschaft nur zwei gesetzliche Vertreter, so muss einer von ihnen Berufsangehöriger oder EU- oder EWR-Abschlussprüfer sein. Mindestens eine in den Sätzen 1 bis 3 genannte Person oder Gesellschaft muss ihre berufliche Niederlassung am Sitz der Gesellschaft haben.\n(2) Neben Berufsangehörigen, Wirtschaftsprüfungsgesellschaften, EU- oder EWR-Abschlussprüfern und EU- oder EWR-Abschlussprüfungsgesellschaften sind vereidigte Buchprüfer und vereidigte Buchprüferinnen, Steuerberater und Steuerberaterinnen sowie Rechtsanwälte und Rechtsanwältinnen berechtigt, gesetzliche Vertreter von Wirtschaftsprüfungsgesellschaften zu sein. Dieselbe Berechtigung kann die Wirtschaftsprüferkammer besonders befähigten Personen, die nicht in Satz 1 genannt werden und die einen mit dem Beruf des Wirtschaftsprüfers und der Wirtschaftsprüferin zu vereinbarenden Beruf ausüben, auf Antrag erteilen.\n(3) Die Wirtschaftsprüferkammer kann genehmigen, dass Personen, die in einem Drittstaat als sachverständige Prüfer oder Prüferinnen ermächtigt oder bestellt sind, neben Berufsangehörigen und EU- oder EWR-Abschlussprüfern gesetzliche Vertreter von Wirtschaftsprüfungsgesellschaften sein können, wenn die Voraussetzungen für ihre Ermächtigung oder Bestellung den Vorschriften dieses Gesetzes im Wesentlichen entsprechen. Diejenigen sachverständigen, in einem Drittstaat ermächtigten oder bestellten Prüfer und Prüferinnen, die als persönlich haftende Gesellschafter oder Gesellschafterinnen von der Geschäftsführung ausgeschlossen sind, bleiben unberücksichtigt. Die Sätze 1 und 2 gelten entsprechend für Rechtsanwälte und Rechtsanwältinnen, Patentanwälte und Patentanwältinnen sowie Steuerberater und Steuerberaterinnen anderer Staaten, wenn diese einen nach Ausbildung und Befugnissen der Bundesrechtsanwaltsordnung, der Patentanwaltsordnung oder des Steuerberatungsgesetzes entsprechenden Beruf ausüben.\n(4) Voraussetzung für die Anerkennung ist ferner, daß\n(5) Bei Aktiengesellschaften und Kommanditgesellschaften auf Aktien müssen die Aktien auf Namen lauten. Die Übertragung muß an die Zustimmung der Gesellschaft gebunden sein. Dasselbe gilt für die Übertragung von Geschäftsanteilen an einer Gesellschaft mit beschränkter Haftung.\n(6) Bei Gesellschaften mit beschränkter Haftung muß das Stammkapital mindestens fünfundzwanzigtausend Euro betragen. Bei Aktiengesellschaften, Kommanditgesellschaften auf Aktien und Gesellschaften mit beschränkter Haftung muss bei Antragstellung nachgewiesen werden, dass der Wert der einzelnen Vermögensgegenstände abzüglich der Schulden mindestens dem gesetzlichen Mindestbetrag des Grund- oder Stammkapitals entspricht.\n(7) Die Anerkennung muß versagt werden, solange nicht die vorläufige Deckungszusage auf den Antrag zum Abschluß einer Berufshaftpflichtversicherung vorliegt."}