{"id":"40a","heading":"Register für genossenschaftliche Prüfungsverbände und Prüfungsstellen der Sparkassen- und Giroverbände","text":"(1) Bei der Wirtschaftsprüferkammer werden auch die genossenschaftlichen Prüfungsverbände eingetragen, die gesetzlich vorgeschriebene Abschlussprüfungen im Sinne des § 53 Absatz 2 des Genossenschaftsgesetzes, des § 340k Abs. 2 Satz 1 des Handelsgesetzbuchs oder des Artikels 25 Abs. 1 Satz 1 des Einführungsgesetzes zum Handelsgesetzbuch durchführen, sowie die Prüfungsstellen der Sparkassen- und Giroverbände. § 37 Abs. 1 gilt entsprechend. Auf Antrag des Prüfungsverbands oder der Prüfungsstelle stellt die Wirtschaftsprüferkammer einen Registerauszug über die jeweilige Eintragung zur Verfügung.\n(2) In das Register sind im Einzelnen neben der jeweiligen Registernummer einzutragen:\n(3) Die in Absatz 1 genannten Prüfungsverbände und Prüfungsstellen sind verpflichtet, der Wirtschaftsprüferkammer die in Absatz 2 genannten Tatsachen sowie jede Änderung dieser Tatsachen mitzuteilen. Die Wirtschaftsprüferkammer hat die mitgeteilten Tatsachen sowie Änderungen einzutragen.\n(4) Die in Absatz 1 genannten genossenschaftlichen Prüfungsverbände sind verpflichtet, der Wirtschaftsprüferkammer Mitteilung zu machen, wenn sie keine gesetzlich vorgeschriebenen Abschlussprüfungen im Sinn des § 53 Absatz 2 des Genossenschaftsgesetzes, des § 340k Abs. 2 Satz 1 des Handelsgesetzbuchs oder des Artikels 25 Abs. 1 Satz 1 des Einführungsgesetzes zum Handelsgesetzbuch mehr durchführen oder wenn ihr Prüfungsrecht unanfechtbar entzogen worden ist. Die in Absatz 1 genannten Prüfungsstellen der Sparkassen- und Giroverbände sind verpflichtet der Wirtschaftsprüferkammer mitzuteilen, wenn ihr Prüfungsrecht unanfechtbar entzogen worden ist. In diesen Fällen hat die Wirtschaftsprüferkammer die Eintragung zu löschen.\n(5) Die Eintragung eines in Absatz 1 Satz 1 genannten genossenschaftlichen Prüfungsverbands wird gelöscht, wenn\n(6) Ein genossenschaftlicher Prüfungsverband, der erstmalig eine gesetzlich vorgeschriebene Abschlussprüfung durchführt, hat dies der Wirtschaftsprüferkammer spätestens zwei Wochen nach Beginn dieser Prüfung anzuzeigen. Er ist mit dem Zusatz „(vorläufige Eintragung bis zur erstmaligen Durchführung der Qualitätskontrolle)“ einzutragen. Der Zusatz ist nach Durchführung der Qualitätskontrolle zu löschen."}