{"id":"44b","heading":"Gemeinsame Berufsausübung","text":"(1) Wirtschaftsprüfer dürfen ihren Beruf mit natürlichen und juristischen Personen sowie mit rechtsfähigen Personengesellschaften, die der Berufsaufsicht einer Berufskammer eines freien Berufes im Geltungsbereich dieses Gesetzes unterliegen und ein Zeugnisverweigerungsrecht nach § 53 Abs. 1 Satz 1 Nr. 3 der Strafprozessordnung haben, örtlich und überörtlich in rechtsfähigen Personengesellschaften gemeinsam ausüben.\n(2) Eine gemeinsame Berufsausübung mit natürlichen und juristischen Personen sowie mit rechtsfähigen Personengesellschaften, die in einem ausländischen Staat als sachverständige Prüfer ermächtigt oder bestellt sind, ist zulässig, wenn die Voraussetzungen für ihre Ermächtigung oder Bestellung den Vorschriften dieses Gesetzes im wesentlichen entsprechen und sie in dem ausländischen Staat ihren Beruf gemeinsam mit Wirtschaftsprüfern ausüben dürfen. Eine gemeinsame Berufsausübung ist weiter zulässig mit Rechtsanwälten, Patentanwälten und Steuerberatern anderer Staaten, wenn diese einen nach Ausbildung und Befugnissen der Bundesrechtsanwaltsordnung, der Patentanwaltsordnung oder dem Steuerberatungsgesetz entsprechenden Beruf ausüben und mit Rechtsanwälten, Patentanwälten oder Steuerberatern im Geltungsbereich dieses Gesetzes ihren Beruf ausüben dürfen. Absatz 1 Satz 2 und 3 gilt entsprechend.\n(3) Die Wirtschaftsprüferkammer hat ein Einsichtsrecht in die Verträge über die gemeinsame Berufsausübung. Erforderliche Auskünfte sind auf Verlangen zu erteilen.\n(4) Berufsangehörige dürfen ihren Beruf in rechtsfähigen Personengesellschaften mit Personen im Sinne von Absatz 1 Satz 1, die selbst nicht als Berufsangehörige oder als vereidigte Buchprüfer oder vereidigte Buchprüferin bestellt oder als Wirtschaftsprüfungsgesellschaft oder Buchprüfungsgesellschaft anerkannt sind, nur dann gemeinsam ausüben, wenn sie der Wirtschaftsprüferkammer bei Aufnahme einer solchen Tätigkeit nachweisen, dass ihnen auch bei gesamtschuldnerischer Inanspruchnahme der nach § 54 vorgeschriebene Versicherungsschutz für jeden Versicherungsfall uneingeschränkt zur Verfügung steht.\n(5) Wirtschaftsprüfer haben die gemeinsame Berufsausübung unverzüglich zu beenden, wenn sie auf Grund des Verhaltens eines Mitglieds der rechtsfähigen Personengesellschaft ihren beruflichen Pflichten nicht mehr uneingeschränkt nachkommen können.\n(6) Wird eine gemeinsame Berufsausübung im Sinne des Absatzes 1 kundgemacht, sind die Vorschriften der Absätze 4 und 5 entsprechend anzuwenden."}