{"id":"50a","heading":"Inanspruchnahme von Dienstleistungen","text":"(1) Der Wirtschaftsprüfer darf Dienstleistern den Zugang zu Tatsachen eröffnen, auf die sich die Verpflichtung zur Verschwiegenheit gemäß § 43 bezieht, soweit dies für die Inanspruchnahme der Dienstleistung erforderlich ist. Dienstleister ist eine andere Person oder Stelle, die vom Wirtschaftsprüfer im Rahmen seiner Berufsausübung mit Dienstleistungen beauftragt wird.\n(2) Der Wirtschaftsprüfer ist verpflichtet, den Dienstleister sorgfältig auszuwählen. Die Zusammenarbeit muss unverzüglich beendet werden, wenn die Einhaltung der dem Dienstleister gemäß Absatz 3 zu machenden Vorgaben nicht gewährleistet ist.\n(3) Der Vertrag mit dem Dienstleister bedarf der Textform. In ihm ist\n(4) Bei der Inanspruchnahme von Dienstleistungen, die im Ausland erbracht werden, darf der Wirtschaftsprüfer dem Dienstleister den Zugang zu fremden Geheimnissen unbeschadet der übrigen Voraussetzungen dieser Vorschrift nur dann eröffnen, wenn der dort bestehende Schutz der Geheimnisse dem Schutz im Inland vergleichbar ist, es sei denn, dass der Schutz der Geheimnisse dies nicht gebietet.\n(5) Bei der Inanspruchnahme von Dienstleistungen, die unmittelbar einem einzelnen Mandat dienen, darf der Wirtschaftsprüfer dem Dienstleister den Zugang zu fremden Geheimnissen nur dann eröffnen, wenn der Mandant darin eingewilligt hat.\n(6) Die Absätze 2 und 3 gelten auch im Fall der Inanspruchnahme von Dienstleistungen, in die der Mandant eingewilligt hat, sofern der Mandant nicht ausdrücklich auf die Einhaltung der in den Absätzen 2 und 3 genannten Anforderungen verzichtet hat.\n(7) Die Absätze 1 bis 6 gelten nicht, soweit Dienstleistungen aufgrund besonderer gesetzlicher Vorschriften in Anspruch genommen werden. Absatz 3 Satz 2 gilt nicht, soweit der Dienstleister hinsichtlich der zu erbringenden Dienstleistung gesetzlich zur Verschwiegenheit verpflichtet ist.\n(8) Die Vorschriften zum Schutz personenbezogener Daten bleiben unberührt."}