{"id":"51b","heading":"Handakten","text":"(1) Berufsangehörige müssen durch Anlegung von Handakten ein zutreffendes Bild über die von ihnen entfaltete Tätigkeit geben können.\n(2) Berufsangehörige haben ihre Handakten für die Dauer von zehn Jahren nach Beendigung des Auftrags aufzubewahren. Diese Verpflichtung erlischt jedoch schon vor Beendigung dieses Zeitraums, wenn die Berufsangehörigen ihre Auftraggeber aufgefordert haben, die Handakten in Empfang zu nehmen, und die Auftraggeber dieser Aufforderung binnen sechs Monaten, nachdem sie sie erhalten haben, nicht nachgekommen sind.\n(3) Berufsangehörige können ihren Auftraggebern die Herausgabe der Handakten verweigern, bis sie wegen ihrer Vergütung und Auslagen befriedigt sind. Dies gilt nicht, soweit die Vorenthaltung der Handakten oder einzelner Schriftstücke nach den Umständen unangemessen wäre.\n(4) Handakten im Sinne der Absätze 2 und 3 sind nur solche Schriftstücke, die Berufsangehörige aus Anlass ihrer beruflichen Tätigkeit von ihren Auftraggebern oder für diese erhalten haben, nicht aber die Briefwechsel zwischen den Berufsangehörigen und ihren Auftraggebern, die Schriftstücke, die die Auftraggeber bereits in Urschrift oder Abschrift erhalten haben, sowie die zu internen Zwecken gefertigten Arbeitspapiere.\n(5) Bei gesetzlichen Abschlussprüfungen nach § 316 des Handelsgesetzbuchs ist für jede Abschlussprüfung eine Handakte nach Absatz 1 (Prüfungsakte) anzulegen, die spätestens 60 Tage nach Unterzeichnung des Bestätigungsvermerks im Sinne des § 322 des Handelsgesetzbuchs zu schließen ist. Berufsangehörige haben in der Prüfungsakte auch zu dokumentieren,\n(6) Berufsangehörige, die eine Konzernabschlussprüfung durchführen, haben der Wirtschaftsprüferkammer auf deren schriftliche oder elektronische Aufforderung die Unterlagen über die Arbeit von Drittstaatsprüfern und Drittstaatsprüfungsgesellschaften, die in den Konzernabschluss einbezogene Tochterunternehmen prüfen, zu übergeben, soweit diese nicht gemäß § 134 Absatz 1 eingetragen sind und keine Vereinbarung zur Zusammenarbeit gemäß § 57 Absatz 9 Satz 5 Nummer 3 besteht. Erhalten Berufsangehörige keinen Zugang zu den Unterlagen über die Arbeit von Drittstaatsprüfern und Drittstaatsprüfungsgesellschaften, so haben sie den Versuch ihrer Erlangung und die Hindernisse zu dokumentieren und der Wirtschaftsprüferkammer auf deren schriftliche oder elektronische Aufforderung die Gründe dafür mitzuteilen.\n(7) Die Absätze 1 bis 6 gelten entsprechend, soweit sich Berufsangehörige zum Führen von Handakten der elektronischen Datenverarbeitung bedienen. In anderen Gesetzen getroffene Regelungen über die Pflichten zur Aufbewahrung von Geschäftsunterlagen bleiben unberührt."}