{"id":"54","heading":"Berufshaftpflichtversicherung","text":"(1) Berufsangehörige, die ihren Beruf nach § 43a Absatz 1 Nummer 1 ausüben, und Wirtschaftsprüfungsgesellschaften sind verpflichtet, eine Berufshaftpflichtversicherung zur Deckung der sich aus ihrer Berufstätigkeit ergebenden Haftpflichtgefahren für Vermögensschäden zu unterhalten. Die Berufshaftpflichtversicherung einer Partnerschaft mit beschränkter Berufshaftung nach § 8 Absatz 4 des Partnerschaftsgesellschaftsgesetzes, die nicht selbst als Wirtschaftsprüfungsgesellschaft zugelassen ist, muss die Haftpflichtgefahren für Vermögensschäden decken, die sich aus ihrer Berufstätigkeit im Sinne der §§ 2 oder 129 ergeben. Die Versicherung muss sich auch auf solche Vermögensschäden erstrecken, für die ein Berufsangehöriger nach den §§ 278 oder 831 des Bürgerlichen Gesetzbuchs einzustehen hat.\n(2) Der Versicherungsvertrag muss vorsehen, dass Versicherungsschutz für jede einzelne während der Geltung des Versicherungsvertrages begangene Pflichtverletzung zu gewähren ist, die gesetzliche Haftpflichtansprüche privatrechtlichen Inhalts gegen den Versicherungsnehmer zur Folge haben könnte. Der Versicherungsvertrag kann vorsehen, dass die Versicherungssumme den Höchstbetrag der dem Versicherer in jedem einzelnen Schadensfall obliegenden Leistung darstellt, und zwar mit der Maßgabe, dass nur eine einmalige Leistung der Versicherungssumme in Frage kommt\n(3) Von der Versicherung kann der Versicherungsschutz ausgeschlossen werden für\n(4) Die Mindestversicherungssumme für den einzelnen Versicherungsfall beträgt 1 Million Euro. Die Leistungen des Versicherers für alle innerhalb eines Versicherungsjahres verursachten Schäden können bei Berufsangehörigen auf den vierfachen Betrag der Mindestversicherungssumme begrenzt werden. Bei Wirtschaftsprüfungsgesellschaften können die Leistungen des Versicherers für alle innerhalb eines Versicherungsjahres verursachten Schäden auf den Betrag der Mindestversicherungssumme, vervielfacht mit der Zahl der Gesellschafter, der Partner und der Geschäftsführer, die nicht Gesellschafter sind, begrenzt werden, wobei sich die Jahreshöchstleistung jedoch mindestens auf den vierfachen Betrag der Mindestversicherungssumme belaufen muss. Die Vereinbarung eines Selbstbehalts bis zur Höhe von 1 Prozent der Mindestversicherungssumme ist zulässig. Zuständige Stelle im Sinne des § 117 Absatz 2 des Versicherungsvertragsgesetzes ist die Wirtschaftsprüferkammer.\n(5) Die Wirtschaftsprüferkammer erteilt Dritten zur Geltendmachung von Schadensersatzansprüchen auf Antrag Auskunft über den Namen, die Adresse und die Versicherungsnummer der Berufshaftpflichtversicherung der Berufsangehörigen, der Wirtschaftsprüfungsgesellschaften oder der Partnerschaften mit beschränkter Berufshaftung, soweit diese kein überwiegendes schutzwürdiges Interesse an der Nichterteilung der Auskunft haben.\n(6) Die Wirtschaftsprüferkammer trifft im Rahmen der Berufssatzung die näheren Bestimmungen über den Versicherungsinhalt, den Versicherungsnachweis, das Anzeigeverfahren und die Überwachung der Versicherungspflicht."}