{"id":"55","heading":"Vergütung","text":"(1) Unbeschadet des Artikels 4 der Verordnung (EU) Nr. 537/2014 dürfen Berufsangehörige für Tätigkeiten nach § 2 Abs. 1 und 3 Nr. 1 und 3 keine Vereinbarung schließen, durch welche die Höhe der Vergütung vom Ergebnis ihrer Tätigkeit als Wirtschaftsprüfer abhängig gemacht wird. Für Tätigkeiten nach § 2 Abs. 2 gilt dies, soweit § 55a nichts anderes bestimmt. Die Vergütung für gesetzlich vorgeschriebene Abschlussprüfungen darf über Satz 1 hinaus nicht an weitere Bedingungen geknüpft sein und sie darf auch nicht von der Erbringung zusätzlicher Leistungen für das geprüfte Unternehmen beeinflusst oder bestimmt sein. Satz 3 gilt entsprechend für die Vergütung oder Leistungsbewertung von Personen, die an der Abschlussprüfung beteiligt sind oder auf andere Weise in der Lage sind, das Ergebnis der Abschlussprüfung zu beeinflussen. Besteht zwischen der erbrachten Leistung und der vereinbarten Vergütung ein erhebliches Missverhältnis, muss der Wirtschaftsprüferkammer oder der Abschlussprüferaufsichtsstelle auf Verlangen nachgewiesen werden können, dass für die Prüfung eine angemessene Zeit aufgewandt und qualifiziertes Personal eingesetzt wurde.\n(2) Die Abgabe und Entgegennahme eines Teils der Vergütung oder sonstiger Vorteile für die Vermittlung von Aufträgen, gleichviel ob im Verhältnis zu Berufsangehörigen oder Dritten, ist unzulässig.\n(3) Die Abtretung von Vergütungsforderungen oder die Übertragung ihrer Einziehung an Berufsangehörige, an Berufsgesellschaften oder an Berufsausübungsgemeinschaften ist auch ohne Zustimmung der auftraggebenden Person zulässig; diese sind in gleicher Weise zur Verschwiegenheit verpflichtet wie die beauftragte Person. Satz 1 gilt auch bei einer Abtretung oder Übertragung an Berufsangehörige anderer freier Berufe, die einer entsprechenden gesetzlichen Verschwiegenheitspflicht unterliegen. Die Abtretung von Vergütungsforderungen oder die Übertragung ihrer Einziehung an andere Personen ist entweder bei rechtskräftiger Feststellung der Vergütungsforderung oder mit Zustimmung der auftraggebenden Person zulässig."}