{"id":"55c","heading":"Bestellung eines Praxisabwicklers","text":"(1) Ist ein Berufsangehöriger oder eine Berufsangehörige verstorben, kann die Wirtschaftsprüferkammer einen anderen Berufsangehörigen oder eine andere Berufsangehörige zum Abwickler der Praxis bestellen. Ein Abwickler kann auch für die Praxis früherer Berufsangehöriger bestellt werden, deren Bestellung erloschen, zurückgenommen oder widerrufen worden ist. Die Bestellung erstreckt sich nicht auf Aufträge zur Durchführung gesetzlich vorgeschriebener Abschlussprüfungen nach § 316 des Handelsgesetzbuchs.\n(2) Der Abwickler ist in der Regel nicht länger als für die Dauer eines Jahres zu bestellen. Auf Antrag des Abwicklers ist die Bestellung jeweils höchstens um ein Jahr zu verlängern, wenn er glaubhaft macht, dass schwebende Angelegenheiten noch nicht zu Ende geführt werden konnten.\n(3) Dem Abwickler obliegt es, die schwebenden Angelegenheiten abzuwickeln. Er führt die laufenden Aufträge fort; innerhalb der ersten sechs Monate ist er auch berechtigt, neue Aufträge anzunehmen. Ihm stehen die gleichen Befugnisse zu, die die ehemaligen Berufsangehörigen hatten. Der Abwickler gilt für die schwebenden Angelegenheiten als von der Partei bevollmächtigt, sofern diese nicht für die Wahrnehmung ihrer Rechte in anderer Weise gesorgt hat.\n(4) Berufsangehörige, die zum Abwickler bestellt werden sollen, können die Abwicklung nur aus einem wichtigen Grund ablehnen. Über die Zulässigkeit der Ablehnung entscheidet die Wirtschaftsprüferkammer.\n(5) Dem Abwickler stehen im Rahmen der eigenen Befugnisse die rechtlichen Befugnisse der Berufsangehörigen zu, deren Praxis er abwickelt. Der Abwickler wird in eigener Verantwortung, jedoch im Interesse, für Rechnung und auf Kosten der abzuwickelnden Praxis tätig. Die §§ 666, 667 und 670 des Bürgerlichen Gesetzbuchs gelten entsprechend.\n(6) Der Abwickler ist berechtigt, die Praxisräume zu betreten und die zur Praxis gehörenden Gegenstände einschließlich des den ehemaligen Berufsangehörigen zur Verwahrung unterliegenden Treugutes in Besitz zu nehmen, herauszuverlangen und hierüber zu verfügen. An Weisungen der ehemaligen Berufsangehörigen oder deren Erben ist er nicht gebunden. Die ehemaligen Berufsangehörigen oder deren Erben dürfen die Tätigkeit des Abwicklers nicht beeinträchtigen. Die ehemaligen Berufsangehörigen oder deren Erben haben dem Abwickler eine angemessene Vergütung zu zahlen, für die Sicherheit zu leisten ist, wenn die Umstände es erfordern. Können sich die Beteiligten über die Höhe der Vergütung oder über die Sicherheit nicht einigen oder wird die geschuldete Sicherheit nicht geleistet, setzt der Vorstand der Wirtschaftsprüferkammer auf Antrag der ehemaligen Berufsangehörigen oder deren Erben oder des Abwicklers die Vergütung fest. Der Abwickler ist befugt, Vorschüsse auf die vereinbarte oder festgesetzte Vergütung zu entnehmen. Für die festgesetzte Vergütung haftet die Wirtschaftsprüferkammer wie ein Ausfallbürge.\n(7) Der Abwickler ist berechtigt, jedoch außer im Rahmen eines Kostenfestsetzungsverfahrens nicht verpflichtet, Gebührenansprüche und Kostenforderungen der ehemaligen Berufsangehörigen im eigenen Namen geltend zu machen, im Falle verstorbener Berufsangehöriger allerdings nur für Rechnung der Erben.\n(8) Die Bestellung kann widerrufen werden.\n(9) Der Abwickler darf für die Dauer von zwei Jahren nach Ablauf der Bestellung nicht für Auftraggeber tätig werden, die er in seiner Eigenschaft als Abwickler betreut hat, es sei denn, es liegt eine schriftliche Einwilligung der ehemaligen Berufsangehörigen oder deren Erben vor."}