{"id":"57","heading":"Aufgaben der Wirtschaftsprüferkammer","text":"(1) Die Wirtschaftsprüferkammer erfüllt die ihr durch Gesetz zugewiesenen Aufgaben; sie hat die beruflichen Belange der Gesamtheit ihrer Mitglieder zu wahren und die Erfüllung der beruflichen Pflichten zu überwachen.\n(2) Der Wirtschaftsprüferkammer obliegt insbesondere:\n(3) Die Wirtschaftsprüferkammer kann eine Satzung über die Rechte und Pflichten bei der Ausübung der Berufe des Wirtschaftsprüfers und des vereidigten Buchprüfers (Berufssatzung) erlassen; die Berufssatzung wird vom Beirat der Wirtschaftsprüferkammer beschlossen. Die Satzung und deren Änderungen müssen im Einklang mit den Vorgaben des auf sie anzuwendenden europäischen Rechts stehen. Insbesondere sind bei neuen oder zu ändernden Vorschriften, die dem Anwendungsbereich der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22; L 271 vom 16.10.2007, S. 18; L 93 vom 4.4.2008, S. 28; L 33 vom 3.2.2009, S. 49; L 305 vom 24.10.2014, S. 115), die zuletzt durch die Richtlinie 2013/55/EU (ABl. L 354 vom 28.12.2013, S. 132; L 268 vom 15.10.2015, S. 35; L 95 vom 9.4.2016, S. 20) geändert worden ist, in der jeweils geltenden Fassung unterfallen, die Vorgaben der Richtlinie (EU) 2018/958 des Europäischen Parlaments und des Rates vom 28. Juni 2018 über eine Verhältnismäßigkeitsprüfung vor Erlass neuer Berufsreglementierungen (ABl. L 173 vom 9.7.2018, S. 25) in der jeweils geltenden Fassung einzuhalten.\n(3a) Eine Vorschrift im Sinne des Absatzes 3 Satz 3 ist anhand der in der Anlage 1 zu diesem Gesetz festgelegten Kriterien auf ihre Verhältnismäßigkeit zu prüfen. Der Umfang der Prüfung muss im Verhältnis zu der Art, dem Inhalt und den Auswirkungen der Vorschrift stehen. Die Vorschrift ist so ausführlich zu erläutern, dass ihre Übereinstimmung mit dem Verhältnismäßigkeitsgrundsatz bewertet werden kann. Die Gründe, aus denen sich ergibt, dass sie gerechtfertigt und verhältnismäßig ist, sind durch qualitative und, soweit möglich und relevant, quantitative Elemente zu substantiieren. Mindestens zwei Wochen vor der Beschlussfassung im Beirat über die Vorschrift ist auf der Internetseite der Wirtschaftsprüferkammer ein Entwurf mit der Gelegenheit zur Stellungnahme zu veröffentlichen. Nach dem Erlass der Vorschrift ist ihre Übereinstimmung mit dem Verhältnismäßigkeitsgrundsatz zu überwachen und bei einer Änderung der Umstände zu prüfen, ob die Vorschrift anzupassen ist.\n(3b) Die Satzung und deren Änderungen bedürfen zu ihrer Wirksamkeit der Genehmigung des Bundesministeriums für Wirtschaft und Energie. Dieses hat bei der Genehmigung zu prüfen, ob die Vorgaben der Richtlinie (EU) 2018/958 in der jeweils geltenden Fassung eingehalten wurden. Zu diesem Zweck hat ihm die Wirtschaftsprüferkammer die Unterlagen zuzuleiten, aus denen sich die Einhaltung der Vorgaben ergibt. Insbesondere sind die Gründe zu übermitteln, auf Grund derer der Beirat der Wirtschaftsprüferkammer die Satzung oder deren Änderungen als gerechtfertigt, notwendig und verhältnismäßig beurteilt hat. Nach der Genehmigung sind die Satzung und deren Änderungen unter Angabe des Datums ihres Inkrafttretens dauerhaft auf der Internetseite der Wirtschaftsprüferkammer zu veröffentlichen.\n(4) Die Berufssatzung kann im Rahmen der Vorschriften dieses Gesetzes näher regeln:\n(5) Die Wirtschaftsprüferkammer kann die in Absatz 2 Nr. 1 bis 3 bezeichneten Aufgaben einzelnen Mitgliedern des Vorstandes übertragen; weitere Aufgaben können Abteilungen im Sinne des § 59a übertragen werden. Im Falle des Absatzes 2 Nr. 4 zweite Alternative entscheidet der Vorstand über den Einspruch (§ 68 Absatz 5 Satz 2).\n(6) Soweit nicht die Zuständigkeit der Abschlussprüferaufsichtsstelle nach § 66c Absatz 2 gegeben ist, leistet die Wirtschaftsprüferkammer einer für die Bestellung, Anerkennung, Berufsaufsicht und Qualitätskontrolle zuständigen Stelle in einem anderen Mitgliedstaat der Europäischen Union oder Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum Amtshilfe, soweit dies für die Wahrnehmung der genannten Aufgaben der zuständigen Stelle im Einzelfall erforderlich ist. Ist die Erledigung einer Anfrage innerhalb einer angemessenen Frist nicht möglich, teilt die Wirtschaftsprüferkammer dies unter Angabe von Gründen mit. Die Wirtschaftsprüferkammer lehnt es ab, auf eine Anfrage eigene Ermittlungen durchzuführen, wenn\n(7) Die Wirtschaftsprüferkammer darf Informationen, einschließlich personenbezogener Daten, an die in Absatz 6 Satz 1 genannten Stellen auf Ersuchen übermitteln, soweit die Kenntnis der Informationen zur Wahrnehmung der in Absatz 6 Satz 1 genannten Aufgaben der zuständigen Stelle im Einzelfall erforderlich ist. Informationen, die einer Geheimhaltungspflicht unterliegen, dürfen nur übermittelt werden, wenn zusätzlich sichergestellt ist, dass sie bei diesen Stellen in gleicher Weise geheim gehalten werden. Bei der Übermittlung personenbezogener Daten ist auf den Zweck hinzuweisen, für den die Daten übermittelt werden. Die Übermittlung von Informationen einschließlich personenbezogener Daten unterbleibt, soweit hierdurch die öffentliche Sicherheit oder Ordnung beeinträchtigt werden könnte.\n(8) Soweit nicht die Zuständigkeit der Abschlussprüferaufsichtsstelle nach § 66c Absatz 5 gegeben ist, arbeitet die Wirtschaftsprüferkammer mit den für die Bestellung, Anerkennung, Berufsaufsicht und Qualitätskontrolle zuständigen Stellen anderer als der in Absatz 6 Satz 1 genannten Staaten zusammen, soweit dies für die Wahrnehmung der jeweiligen Aufgabe der zuständigen Stelle im Einzelfall erforderlich ist. Absatz 6 Satz 2 bis 4 gilt entsprechend.\n(9) Die Wirtschaftsprüferkammer darf Informationen, einschließlich personenbezogener Daten, an die in Absatz 8 Satz 1 genannten Stellen auf Ersuchen übermitteln, soweit die Kenntnis der Informationen zur Wahrnehmung der in Absatz 8 Satz 1 genannten Aufgaben der zuständigen Stelle im Einzelfall erforderlich ist. Informationen, die einer Geheimhaltungspflicht unterliegen, dürfen nur übermittelt werden, wenn zusätzlich sichergestellt ist, dass sie bei diesen Stellen in gleicher Weise geheim gehalten werden. Die Übermittlung personenbezogener Daten muss im Einklang stehen mit"}