{"id":"57a","heading":"Qualitätskontrolle","text":"(1) Berufsangehörige in eigener Praxis und Wirtschaftsprüfungsgesellschaften sind verpflichtet, sich einer Qualitätskontrolle zu unterziehen, wenn sie gesetzlich vorgeschriebene Abschlussprüfungen nach § 316 des Handelsgesetzbuchs durchführen. Sie sind verpflichtet, dies bei der Wirtschaftsprüferkammer spätestens zwei Wochen nach Annahme eines Prüfungsauftrages anzuzeigen. Mit der Anzeige sind Art und Umfang der Tätigkeit mitzuteilen. Wesentliche Änderungen von Art und Umfang der Prüfungstätigkeit sind ebenfalls mitzuteilen.\n(2) Die Qualitätskontrolle dient der Überwachung, ob die Regelungen zur Qualitätssicherung nach Maßgabe der gesetzlichen Vorschriften und der Berufssatzung insgesamt und bei der Durchführung einzelner Aufträge eingehalten werden. Sie erstreckt sich auf Abschlussprüfungen nach § 316 des Handelsgesetzbuchs und auf betriebswirtschaftliche Prüfungen, die von der Bundesanstalt für Finanzdienstleistungsaufsicht beauftragt werden. Sie umfasst auf der Grundlage einer angemessenen Überprüfung ausgewählter Prüfungsunterlagen eine Beurteilung der Angemessenheit und Wirksamkeit des Qualitätssicherungssystems nach § 55b, insbesondere bezogen auf die Einhaltung der einschlägigen Berufsausübungsregelungen, die Unabhängigkeitsanforderungen, die Quantität und Qualität der eingesetzten Mittel und des Personals sowie die berechnete Vergütung. Die Qualitätskontrolle findet auf der Grundlage einer Risikoanalyse mindestens alle sechs Jahre statt. Haben zu Prüfende erstmals nach Absatz 1 Satz 2 angezeigt, gesetzlich vorgeschriebene Abschlussprüfungen nach § 316 des Handelsgesetzbuchs durchzuführen, hat die Qualitätskontrolle spätestens drei Jahre nach Beginn der ersten derartigen Prüfung stattzufinden. Die Entscheidung über den Zeitpunkt der Qualitätskontrolle und die Anordnung gegenüber den zu Prüfenden trifft die Kommission für Qualitätskontrolle.\n(3) Die Qualitätskontrolle wird durch bei der Wirtschaftsprüferkammer registrierte Berufsangehörige in eigener Praxis oder durch Wirtschaftsprüfungsgesellschaften (Prüfer für Qualitätskontrolle) durchgeführt. Berufsangehörige sind auf Antrag zu registrieren, wenn\n(3a) Die Registrierung als Prüfer für Qualitätskontrolle ist zu widerrufen, wenn die Voraussetzungen für die Registrierung als Prüfer für Qualitätskontrolle entfallen sind. Sie ist insbesondere zu widerrufen, wenn\n(4) Berufsangehörige oder Wirtschaftsprüfungsgesellschaften dürfen nicht als Prüfer für Qualitätskontrolle tätig werden, wenn kapitalmäßige, finanzielle oder persönliche Bindungen, insbesondere als Teilhaber oder Mitarbeiter, zu den zu prüfenden Berufsangehörigen oder Wirtschaftsprüfungsgesellschaften oder sonstige Umstände, welche die Besorgnis der Befangenheit begründen, bestehen oder in den letzten drei Jahren vor ihrer Beauftragung bestanden haben. Ferner sind wechselseitige Qualitätskontrollen ausgeschlossen. Prüfer für Qualitätskontrolle haben zu erklären, dass keine Ausschlussgründe oder sonstigen Interessenkonflikte zwischen ihnen und den zu Prüfenden bestehen.\n(5) Prüfer für Qualitätskontrolle haben das Ergebnis der Qualitätskontrolle in einem Bericht (Qualitätskontrollbericht) zusammenzufassen. Der Qualitätskontrollbericht hat zu enthalten:\n(5a) Bei Berufsangehörigen, die gesetzlich vorgeschriebene Abschlussprüfungen bei Unternehmen von öffentlichem Interesse nach § 316a Satz 2 des Handelsgesetzbuchs durchführen, sind im Rahmen der Qualitätskontrolle die Ergebnisse der Inspektion nach Artikel 26 der Verordnung (EU) Nr. 537/2014 zu berücksichtigen. Die Qualitätskontrolle und der Qualitätskontrollbericht haben nicht die in Artikel 26 Absatz 6 der Verordnung (EU) Nr. 537/2014 genannten Bereiche zu betreffen. Auf der Grundlage des aktuellen Inspektionsberichts beurteilen die Prüfer für Qualitätskontrolle ausschließlich die Wirksamkeit des Qualitätssicherungssystems bei gesetzlich vorgeschriebenen Abschlussprüfungen von Unternehmen, die nicht von öffentlichem Interesse im Sinne des § 316a Satz 2 des Handelsgesetzbuchs sind, und bei betriebswirtschaftlichen Prüfungen, die von der Bundesanstalt für Finanzdienstleistungsaufsicht beauftragt werden, und benennen gegebenenfalls festgestellte Mängel in Bezug auf diese Prüfungen. Der Qualitätskontrollbericht ist der Kommission für Qualitätskontrolle, den Geprüften und der Abschlussprüferaufsichtsstelle zu übermitteln. Im Übrigen gilt Absatz 5 entsprechend.\n(5b) Die Qualitätskontrolle muss im Hinblick auf den Umfang und die Komplexität der Tätigkeit der Geprüften geeignet und angemessen sein. Dies ist insbesondere bei der gesetzlichen Abschlussprüfung von mittleren und kleinen Unternehmen nach § 267 Absatz 1 und 2 des Handelsgesetzbuchs zu berücksichtigen, wobei der Art, der Anzahl der Mandate und der Größe der Praxis des Geprüften besondere Bedeutung zukommt.\n(6) Die zu Prüfenden haben bei der Kommission für Qualitätskontrolle bis zu drei Vorschläge für mögliche Prüfer für Qualitätskontrolle einzureichen. Die eingereichten Vorschläge müssen jeweils um eine Unabhängigkeitsbestätigung der Prüfer für Qualitätskontrolle nach Maßgabe der Satzung für Qualitätskontrolle ergänzt sein (§ 57c Absatz 2 Nummer 7). Von den Vorschlägen kann die Kommission für Qualitätskontrolle unter Angabe der Gründe einzelne oder alle ablehnen; dies ist den zu Prüfenden innerhalb von vier Wochen seit Einreichung der Vorschläge mitzuteilen, ansonsten gelten die Vorschläge als anerkannt. Bei Ablehnung aller Vorschläge können die zu Prüfenden bis zu drei neue Vorschläge einreichen; die Sätze 2 und 3 finden Anwendung. Im Fall der erneuten Ablehnung aller Vorschläge hat die Kommission für Qualitätskontrolle einen zu beauftragenden Prüfer für Qualitätskontrolle zu benennen. Die Prüfer für Qualitätskontrolle sind von den zu Prüfenden eigenverantwortlich zu beauftragen.\n(6a) Nach Abschluss der Prüfung leiten die Prüfer für Qualitätskontrolle eine Ausfertigung des Qualitätskontrollberichts unverzüglich und möglichst elektronisch der Wirtschaftsprüferkammer zu. Die Kommission für Qualitätskontrolle entscheidet auf Löschung der Eintragung nach § 38 Nummer 1 Buchstabe h oder Nummer 2 Buchstabe f, wenn\n(7) Aufträge zur Durchführung der Qualitätskontrolle können nur aus wichtigem Grund gekündigt werden. Meinungsverschiedenheiten über den Inhalt des Qualitätskontrollberichts gelten nicht als wichtiger Grund. Prüfer für Qualitätskontrolle haben der Kommission für Qualitätskontrolle über das Ergebnis ihrer bisherigen Prüfung und den Kündigungsgrund zu berichten. Der Bericht ist von den zu Prüfenden im Fall einer späteren Qualitätskontrolle den nächsten Prüfern für Qualitätskontrolle vorzulegen.\n(8) Die Wirtschaftsprüferkammer hat den Qualitätskontrollbericht und den damit in Zusammenhang stehenden Vorgang sieben Jahre nach Eingang des Berichts aufzubewahren und anschließend zu vernichten. Im Fall eines anhängigen Rechtsstreits über Maßnahmen der Kommission für Qualitätskontrolle verlängert sich die Frist bis zur Rechtskraft des Urteils.\n(+++ § 57a Abs. 3a u. Abs. 4: Zur Anwendung vgl. § 63f Abs. 3 GenG +++)"}