{"id":"57e","heading":"Kommission für Qualitätskontrolle","text":"(1) In der Wirtschaftsprüferkammer wird eine Kommission für Qualitätskontrolle eingerichtet. Mitglieder der Kommission für Qualitätskontrolle sind Berufsangehörige und vereidigte Buchprüfer, die auf Vorschlag des Vorstands vom Beirat gewählt werden; mindestens ein Mitglied soll im genossenschaftlichen Prüfungswesen erfahren und tätig sein. Sie sind unabhängig und nicht weisungsgebunden. Die Kommission für Qualitätskontrolle ist innerhalb der Wirtschaftsprüferkammer zuständig für alle Angelegenheiten der Qualitätskontrolle im Sinne von § 57a, soweit nicht die Abschlussprüferaufsichtsstelle zuständig ist. Ihr obliegt insbesondere:\nDie Kommission für Qualitätskontrolle kann im Einvernehmen mit der Abschlussprüferaufsichtsstelle an Qualitätskontrollen teilnehmen und sich Arbeitsunterlagen des Prüfers für Qualitätskontrolle vorlegen lassen.\n(2) Liegen bei Berufsangehörigen in eigener Praxis oder bei Wirtschaftsprüfungsgesellschaften Mängel vor, wurden Verletzungen von Berufsrecht, die auf Mängeln des Qualitätssicherungssystems beruhen, festgestellt oder wurde die Qualitätskontrolle nicht nach Maßgabe der §§ 57a bis 57d und der Satzung für Qualitätskontrolle durchgeführt, kann die Kommission für Qualitätskontrolle Auflagen zur Beseitigung der Mängel erteilen oder eine Sonderprüfung anordnen. Werden Auflagen erteilt, haben die Geprüften diese in einer von der Kommission für Qualitätskontrolle vorgegebenen Frist umzusetzen und hierüber unverzüglich einen Bericht vorzulegen. Die Kommission für Qualitätskontrolle kann bestimmen, dass mit der Sonderprüfung ein anderer Prüfer für Qualitätskontrolle beauftragt wird. Sind die Voraussetzungen des § 57a Absatz 6a Satz 2 gegeben, entscheidet die Kommission für Qualitätskontrolle über die Löschung der Eintragung. Die Berufsangehörigen oder Wirtschaftsprüfungsgesellschaften sind vor dem Erlass der Maßnahmen nach den Sätzen 1 bis 4 anzuhören. Beabsichtigt die Wirtschaftsprüferkammer, eine Eintragung nach § 57a Absatz 6a Satz 2 zu löschen, hat sie den Vorgang zuvor der Abschlussprüferaufsichtsstelle vorzulegen. Für Maßnahmen nach den Sätzen 1 bis 4 gegenüber Berufsangehörigen, die gesetzlich vorgeschriebene Abschlussprüfungen bei Unternehmen von öffentlichem Interesse nach § 316a Satz 2 des Handelsgesetzbuchs durchführen, bleibt die Zuständigkeit der Abschlussprüferaufsichtsstelle nach § 66a Absatz 6 unberührt.\n(3) Befolgen Berufsangehörige oder Wirtschaftsprüfungsgesellschaften Maßnahmen nach Absatz 2 nicht, kann die Kommission für Qualitätskontrolle ein Zwangsgeld bis zu 25 000 Euro verhängen. Werden trotz wiederholter Festsetzung eines Zwangsgeldes Auflagen und sonstige Maßnahmen nach Absatz 2 nicht fristgerecht oder nicht vollständig umgesetzt, ist die Eintragung der Anzeige nach § 38 Nummer 1 Buchstabe h oder Nummer 2 Buchstabe f zu löschen.\n(4) Die Kommission für Qualitätskontrolle hat den Vorstand der Wirtschaftsprüferkammer zu unterrichten, wenn ein Widerruf der Bestellung als Wirtschaftsprüfer oder der Anerkennung als Wirtschaftsprüfungsgesellschaft oder die Einleitung eines berufsaufsichtlichen Verfahrens in Betracht zu ziehen ist.\n(5) Die im Rahmen der Qualitätskontrolle nach § 57d oder bei Maßnahmen nach den Absätzen 2 und 3 erteilten Auskünfte und übermittelten Unterlagen und Daten dürfen auch für solche Aufsichtsverfahren verwendet werden, die sonst von der Wirtschaftsprüferkammer oder der Abschlussprüferaufsichtsstelle eingeleitet oder geführt werden. Sobald die Unterlagen oder Daten nicht mehr erforderlich sind, sind sie unverzüglich zurückzugeben oder zu löschen.\n(6) Die Absätze 2 bis 4 gelten entsprechend, wenn sich außerhalb einer Qualitätskontrolle im Sinne des § 57a Anhaltspunkte für Mängel im Qualitätssicherungssystem von Berufsangehörigen oder Wirtschaftsprüfungsgesellschaften ergeben. Die Kommission für Qualitätskontrolle ist dabei an die im Verfahren nach § 62b getroffenen Feststellungen gebunden.\n(7) Die Kommission für Qualitätskontrolle untersucht bei Prüfern für Qualitätskontrolle (§ 57a Absatz 3), ob diese bei den Qualitätskontrollen die gesetzlichen Anforderungen und die Berufsausübungsregelungen eingehalten haben. Absatz 2 Satz 1 bis 4 und 7, Absatz 3 Satz 1 und die Absätze 4 und 5 gelten entsprechend.\n(+++ § 57e Abs. 1, 2 u. 3: Zur Anwendung vgl. § 63g Abs. 2 GenG +++)"}