{"id":"57h","heading":"Qualitätskontrolle bei Prüfungsstellen der Sparkassen- und Giroverbände","text":"(1) § 57a Absatz 1 Satz 1, Absatz 3 bis 5 und 5b bis 8, die §§ 57b bis 57d und 66a Absatz 1 Satz 1, Absatz 3 Satz 1 bis 3, Absatz 5 Satz 1 und Absatz 8, §§ 66b und 136 gelten entsprechend für die Qualitätskontrolle bei Prüfungsstellen der Sparkassen- und Giroverbände, soweit diese Mitglieder der Wirtschaftsprüferkammer sind und das Landesrecht hinsichtlich der Verpflichtung zur Durchführung der Qualitätskontrolle nichts anderes vorsieht. Maßstab, Reichweite und Zeitpunkt der Qualitätskontrolle werden in entsprechender Anwendung von § 57a Abs. 2 durch die nach Landesrecht zuständige Aufsichtsbehörde bestimmt. § 57e Abs. 2 findet mit der Maßgabe entsprechende Anwendung, dass die Kommission für Qualitätskontrolle nicht über belastende Maßnahmen gegenüber den Prüfungsstellen entscheidet, sondern der nach Landesrecht zuständigen Aufsichtsbehörde unverzüglich die Tatsachen und Schlussfolgerungen mitteilt, die Grundlage solcher Maßnahmen sein können. Erkennt die Wirtschaftsprüferkammer, dass eine Eintragung nach § 57a Absatz 6a Satz 2 zu löschen ist, so ist § 57e Absatz 2 Satz 4 mit der Maßgabe anzuwenden, dass der Vorgang der nach Landesrecht zuständigen Aufsichtsbehörde zur Entscheidung vorzulegen ist.\n(2) Prüfer für Qualitätskontrolle können im Falle des Absatzes 1 auch Prüfungsstellen der Sparkassen- und Giroverbände sein. Eine Prüfungsstelle ist auf Antrag nach § 57a Abs. 3 zu registrieren, wenn der Leiter der Prüfungsstelle nach § 57a Abs. 3 Satz 2 registriert ist und die Prüfungsstelle die Voraussetzung nach § 57a Abs. 3 Satz 3 erfüllt. Wird einer Prüfungsstelle eines Sparkassen- und Giroverbandes der Auftrag zur Durchführung einer Qualitätskontrolle erteilt, so muss die für die Qualitätskontrolle nach § 57a Abs. 3 Satz 5 verantwortliche berufsangehörige Person der Leiter oder die Leiterin der Prüfungsstelle des Sparkassen- und Giroverbandes sein und nach § 57a Abs. 3 Satz 2 registriert sein.\n(3) Artikel 26 der Verordnung (EU) Nr. 537/2014 findet keine Anwendung auf die Prüfungsstellen der Sparkassen- und Giroverbände, soweit Landesrecht nichts anderes vorsieht. Gehört die zu prüfende Sparkasse zu den in § 316a Satz 2 des Handelsgesetzbuchs genannten Unternehmen und hat sie eine Bilanzsumme von mehr als 3 Milliarden Euro, hat, soweit Landesrecht nichts anderes vorsieht, in entsprechender Anwendung des Artikels 8 der Verordnung (EU) Nr. 537/2014 eine prüfungsbegleitende Qualitätssicherung stattzufinden. Die prüfungsbegleitende Qualitätssicherung darf nur von solchen fachlich und persönlich geeigneten Personen wahrgenommen werden, die an der Durchführung der Prüfung nicht beteiligt sind."}