{"id":"59","heading":"Organe; Kammerversammlungen","text":"(1) Organe der Wirtschaftsprüferkammer sind\n(2) Die Beiratsmitglieder werden von den Mitgliedern der Wirtschaftsprüferkammer in unmittelbarer, freier und geheimer Briefwahl gewählt. Der Vorstand wird vom Beirat gewählt. Werden die Vorstandsmitglieder aus der Mitte des Beirats gewählt, so scheiden sie aus dem Beirat aus; wird der Beirat durch personalisierte Verhältniswahl gewählt, rücken Mitglieder der jeweiligen Listen als Beiratsmitglieder nach. Zum Mitglied des Beirates und des Vorstandes kann nur gewählt werden, wer persönlich Mitglied der Wirtschaftsprüferkammer ist. Der Präsident der Wirtschaftsprüferkammer und der Vorsitzer des Beirats müssen Wirtschaftsprüfer sein.\n(3) Die Wahl der Beiratsmitglieder erfolgt getrennt nach Gruppen. Die Gruppe der Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften wählt entsprechend der Zahl der Mitglieder der Wirtschaftsprüferkammer, die dieser Gruppe nach dem öffentlichen Berufsregister am 1. Dezember des dem Wahltag vorangehenden Kalenderjahres angehören, eine in der Satzung bestimmte Anzahl von Beiratsmitgliedern. Die Gruppe der anderen stimmberechtigten Mitglieder wählt eine Anzahl von Beiratsmitgliedern, die sich nach der Zahl der stimmberechtigten Mitglieder der Wirtschaftsprüferkammer, die dieser Gruppe an dem in Satz 2 bezeichneten Tag angehören, bemißt. Mindestens eine Zahl von einem Beiratsmitglied mehr als die Hälfte der Zahl aller Beiratsmitglieder muß jedoch von der Gruppe der Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften gewählt werden. Satz 1 bis 4 finden auf die Wahl der Vorstandsmitglieder entsprechende Anwendung; die Wahl des Präsidenten der Wirtschaftsprüferkammer erfolgt durch den gesamten Beirat.\n(4) Beirat und Vorstand erstatten den Mitgliedern jährlich Bericht. Dazu kann die Wirtschaftsprüferkammer regionale Kammerversammlungen ausrichten. Auf Verlangen des Beirats oder wenn mindestens ein Zwanzigstel der Mitglieder dies schriftlich oder elektronisch unter Angabe des zu behandelnden Gegenstandes beantragt, richtet die Wirtschaftsprüferkammer eine Kammerversammlung aus, zu der alle Mitglieder eingeladen werden.\n(5) Das Nähere regelt die Wirtschaftsprüferkammer in der Satzung und in der Wahlordnung gemäß § 60 Absatz 1."}