{"id":"62","heading":"Pflicht zum Erscheinen vor der Wirtschaftsprüferkammer; Auskunfts- und Vorlagepflichten; Betretens- und Einsichtsrecht","text":"(1) Persönliche Mitglieder der Wirtschaftsprüferkammer haben in Aufsichts- und Beschwerdesachen vor der Wirtschaftsprüferkammer zu erscheinen, wenn sie zur Anhörung geladen werden. Sie haben dem Vorstand, einer Abteilung im Sinne des § 59a, dem Beirat oder einem Beauftragten des Vorstandes, des Beirates oder eines Ausschusses auf Verlangen Auskunft zu geben und ihre Handakten oder sonstige Unterlagen, die für das Aufsichts- und Beschwerdeverfahren von Bedeutung sein können, vorzulegen. Sind die Unterlagen nach Satz 2 mit Hilfe eines Datenverarbeitungssystems elektronisch gespeichert worden, sind sie auf einem maschinell verwertbaren Datenträger zur Verfügung zu stellen. Die Sätze 1 bis 3 gelten sinngemäß für sonstige Mitglieder der Wirtschaftsprüferkammer, soweit die Anhörung, das Auskunftsverlangen oder die Aufforderung zur Vorlage von Unterlagen die gesetzlich vorgeschriebene Abschlussprüfung betreffen.\n(2) Die Auskunft und die Vorlage von Unterlagen können verweigert werden, wenn und soweit dadurch die Pflicht zur Verschwiegenheit verletzt würde. Die Auskunft kann verweigert werden, wenn und soweit sich dadurch die Gefahr ergäbe, wegen einer Straftat, einer Ordnungswidrigkeit oder einer Berufspflichtverletzung verfolgt zu werden, und sich das Mitglied hierauf beruft. Auf ein Recht zur Auskunftsverweigerung ist hinzuweisen. Wenn die Auskunft oder die Vorlage von Unterlagen nicht verweigert wurde, besteht die Verpflichtung, richtige und vollständige Auskünfte zu erteilen und richtige und vollständige Unterlagen vorzulegen.\n(3) Die richtige und vollständige Auskunft und Vorlage von Unterlagen können nicht von denjenigen Mitgliedern der Wirtschaftsprüferkammer verweigert werden, die zur Durchführung gesetzlich vorgeschriebener Abschlussprüfungen befugt sind oder solche ohne diese Befugnis tatsächlich durchführen, wenn die Auskunft und die Vorlage von Unterlagen im Zusammenhang mit der Prüfung eines der gesetzlichen Pflicht zur Abschlussprüfung unterliegenden Unternehmens stehen. Satz 1 gilt auch für Prüfer für Qualitätskontrolle für Auskünfte und die Vorlage von Unterlagen, die mit dieser Tätigkeit im Zusammenhang stehen. Absatz 2 Satz 2 und 3 gilt entsprechend.\n(4) Die Angestellten der Wirtschaftsprüferkammer sowie die sonstigen Personen, derer sich die Wirtschaftsprüferkammer bei der Berufsaufsicht bedient, können die Grundstücke und Geschäftsräume von Berufsangehörigen und Wirtschaftsprüfungsgesellschaften sowie von Personen, die den Beruf gemeinsam mit diesen ausüben, innerhalb der üblichen Betriebs- und Geschäftszeiten betreten und besichtigen, Einsicht in Unterlagen nehmen und hieraus Abschriften und Ablichtungen anfertigen. Sind die Unterlagen mit Hilfe eines Datenverarbeitungssystems elektronisch gespeichert, haben die in Satz 1 genannten Angestellten und Personen das Recht, Einsicht in die gespeicherten Daten zu nehmen, das Datenverarbeitungssystem zur Prüfung dieser Unterlagen zu nutzen und Kopien elektronischer Daten anzufertigen. Die betroffenen Berufsangehörigen und Wirtschaftsprüfungsgesellschaften sowie die Personen, die den Beruf gemeinsam mit diesen ausüben, haben diese Maßnahmen zu dulden.\n(5) Die bei Maßnahmen nach den Absätzen 1 bis 4 gegebenen Auskünfte und übermittelten Unterlagen und Daten dürfen auch für solche Aufsichtsverfahren verwendet werden, die sonst von der Wirtschaftsprüferkammer oder der Abschlussprüferaufsichtsstelle eingeleitet oder geführt werden. Sobald die Unterlagen oder Daten nicht mehr erforderlich sind, sind sie unverzüglich zurückzugeben oder zu löschen."}