{"id":"66a","heading":"Abschlussprüferaufsicht","text":"(1) Die Abschlussprüferaufsichtsstelle führt eine öffentliche fachbezogene Aufsicht über die Wirtschaftsprüferkammer, soweit diese Aufgaben nach § 4 Absatz 1 Satz 1 erfüllt, die gegenüber Berufsangehörigen und Gesellschaften wahrzunehmen sind, die zur Durchführung gesetzlich vorgeschriebener Abschlussprüfungen befugt sind oder solche ohne diese Befugnis tatsächlich durchführen; § 61a Satz 3 bleibt unberührt. Die Wirtschaftsprüferkammer hat vor dem Erlass und vor Änderungen von Berufsausübungsregelungen (§ 57 Absatz 3 und § 57c) die Stellungnahme der Abschlussprüferaufsichtsstelle einzuholen und dem Bundesministerium für Wirtschaft und Energie vorzulegen.\n(2) Die Abschlussprüferaufsichtsstelle ist zuständige Behörde im Sinne des Artikels 13 Absatz 1 Unterabsatz 3, der Artikel 14 und 17 Absatz 8 Unterabsatz 3 sowie des Artikels 20 Absatz 1 der Verordnung (EU) Nr. 537/2014.\n(3) Die Abschlussprüferaufsichtsstelle beaufsichtigt die Wirtschaftsprüferkammer, ob diese ihre in Absatz 1 Satz 1 genannten Aufgaben geeignet, angemessen und verhältnismäßig erfüllt. Die Abschlussprüferaufsichtsstelle kann hierzu an Sitzungen der Wirtschaftsprüferkammer teilnehmen und hat ein Informations- und Einsichtsrecht. Die Abschlussprüferaufsichtsstelle kann an Qualitätskontrollen teilnehmen. Die Abschlussprüferaufsichtsstelle kann die Wirtschaftsprüferkammer beauftragen, bei Hinweisen auf Berufspflichtverletzungen und bei Anfragen im Rahmen der Zusammenarbeit nach § 66c berufsaufsichtliche Ermittlungen nach § 61a Satz 2 durchzuführen. Die Abschlussprüferaufsichtsstelle kann an Ermittlungen der Wirtschaftsprüferkammer teilnehmen. Zur Ausführung ihrer Aufgaben kann die Abschlussprüferaufsichtsstelle Vertreter oder Vertreterinnen der Wirtschaftsprüferkammer, Berufsangehörige und Dritte als Sachverständige fallweise zur Beratung heranziehen. Soweit die Abschlussprüferaufsichtsstelle Aufträge von sachverständigen Dritten ausführen lässt, stellt sie sicher, dass bei diesen im Hinblick auf die zu Prüfenden keine Interessenkonflikte bestehen und dass die sachverständigen Dritten über eine angemessene Ausbildung sowie angemessene Kenntnisse und Erfahrungen verfügen.\n(4) Die Abschlussprüferaufsichtsstelle kann Entscheidungen der Wirtschaftsprüferkammer unter Angabe der Gründe zur nochmaligen Prüfung an diese zurückverweisen (Zweitprüfung). Ändert die Wirtschaftsprüferkammer beanstandete Entscheidungen nicht ab, kann die Abschlussprüferaufsichtsstelle die Entscheidungen der Wirtschaftsprüferkammer aufheben und ihr Weisungen erteilen oder selbst im Wege der Ersatzvornahme Entscheidungen treffen und die erforderlichen Maßnahmen erlassen (Letztentscheidung). Die Wirtschaftsprüferkammer ist verpflichtet, Vorgänge in Umsetzung der Weisungen abzuschließen. Hält sie Weisungen oder Ersatzvornahmen der Abschlussprüferaufsichtsstelle für rechtswidrig, hat sie die Vorgänge dem Bundesministerium für Wirtschaft und Energie vorzulegen.\n(5) Die Wirtschaftsprüferkammer ist verpflichtet, auf Anforderung der Abschlussprüferaufsichtsstelle im Einzelfall oder von sich aus aufgrund genereller von der Abschlussprüferaufsichtsstelle festgelegter Kriterien über einzelne aufsichtsrelevante Vorgänge nach Sachverhaltsaufklärung zeitnah und in angemessener Form zu berichten. Aufsichtsrelevant ist ein Vorgang insbesondere dann, wenn er von der Wirtschaftsprüferkammer abschließend bearbeitet wurde und eine Entscheidung mit unmittelbarer Rechtswirkung nach außen ergehen soll. Ein unmittelbarer oder mittelbarer Bezug zur Durchführung einer gesetzlich vorgeschriebenen Abschlussprüfung ist nicht erforderlich.\n(6) Die Abschlussprüferaufsichtsstelle ermittelt bei Berufsangehörigen und Wirtschaftsprüfungsgesellschaften, die gesetzlich vorgeschriebene Abschlussprüfungen bei Unternehmen von öffentlichem Interesse nach § 316a Satz 2 des Handelsgesetzbuchs durchgeführt haben,\n(7) Soweit Artikel 23 Absatz 3 und Artikel 26 der Verordnung (EU) Nr. 537/2014 nichts anderes regeln, gelten die §§ 62 und 62a im Inspektions- und Berufsaufsichtsverfahren entsprechend, § 62a Absatz 4 mit der Maßgabe, dass die Zwangsgelder dem Bundeshaushalt zufließen. Ermittlungsmaßnahmen in Bezug auf Abschlussprüfungen von Unternehmen von öffentlichem Interesse nach § 316a Satz 2 des Handelsgesetzbuchs dürfen auch gegenüber den in Artikel 23 Absatz 3 Unterabsatz 2 Buchstabe b bis e der Verordnung (EU) Nr. 537/2014 Genannten ausgeübt werden. Die Abschlussprüferaufsichtsstelle kann unbeschadet des Artikels 26 Absatz 5 Unterabsatz 2 der Verordnung (EU) Nr. 537/2014 bei Tätigkeiten nach diesem Gesetz Überprüfungen oder Untersuchungen durch solche Sachverständige vornehmen lassen, die in die Entscheidungsprozesse der Abschlussprüferaufsichtsstelle nicht eingebunden sind.\n(8) Die Abschlussprüferaufsichtsstelle veröffentlicht jährlich ein Arbeitsprogramm und einen Tätigkeitsbericht.\n(+++ § 66a Abs. 1, 3 u. 5: Zur Anwendung vgl. § 63g Abs. 2 GenG +++)"}