{"id":"66c","heading":"Zusammenarbeit mit anderen Stellen und internationale Zusammenarbeit","text":"(1) Die Abschlussprüferaufsichtsstelle übermittelt den folgenden Stellen, soweit es zur Erfüllung der jeweiligen Aufgaben dieser Stellen erforderlich ist, vertrauliche Informationen:\n(2) Unbeschadet der Artikel 31 bis 33 der Verordnung (EU) Nr. 537/2014 hat die Abschlussprüferaufsichtsstelle in Bezug auf die in § 66a genannten Aufgaben mit den entsprechend zuständigen Stellen der Mitgliedstaaten der Europäischen Union und der Vertragsstaaten des Europäischen Wirtschaftsraums sowie den europäischen Aufsichtsbehörden zusammenzuarbeiten, soweit dies für die Wahrnehmung der jeweiligen Aufgaben der zuständigen Stellen im Einzelfall erforderlich ist. In diesem Rahmen leisten die Stellen sich insbesondere Amtshilfe, tauschen Informationen aus und arbeiten bei Untersuchungen zusammen. § 57 Absatz 6 Satz 2 bis 4 gilt entsprechend.\n(3) Die Zusammenarbeit der zuständigen Stellen der Mitgliedstaaten findet insbesondere im Rahmen des Ausschusses der Aufsichtsstellen nach Artikel 30 der Verordnung (EU) Nr. 537/2014 statt. Sie erstreckt sich auch auf die Bereiche der Angleichung\n(4) Hat die Abschlussprüferaufsichtsstelle konkrete Hinweise darauf, dass Berufsangehörige aus anderen Mitglied- oder Vertragsstaaten gegen das Recht der Europäischen Union über die Abschlussprüfungen von Jahresabschlüssen und Konzernabschlüssen verstoßen, hat sie diese der zuständigen Stelle des anderen Mitglied- oder Vertragsstaats mitzuteilen. Erhält die Abschlussprüferaufsichtsstelle entsprechende Hinweise von der zuständigen Stelle eines anderen Mitglied- oder Vertragsstaats in Bezug auf deutsche Berufsangehörige, hat sie geeignete Maßnahmen zu treffen und kann der zuständigen Stelle des anderen Mitglied- oder Vertragsstaats das Ergebnis mitteilen. Darüber hinaus kann die zuständige Stelle eines anderen Mitglied- oder Vertragsstaats über die Abschlussprüferaufsichtsstelle Ermittlungen verlangen, an denen Vertreter der zuständigen Stelle teilnehmen dürfen, wenn diese zur Verschwiegenheit verpflichtet sind. Sind Berufsangehörige oder Wirtschaftsprüfungsgesellschaften auch in einem anderen Mitglied- oder Vertragsstaat registriert, informiert die Abschlussprüferaufsichtsstelle von Amts wegen die zuständigen Behörden des anderen Mitglied- oder Vertragsstaats über das Erlöschen, die unanfechtbare Rücknahme oder den unanfechtbaren Widerruf der Bestellung der Berufsangehörigen oder die Löschung der Wirtschaftsprüfungsgesellschaften einschließlich der Gründe hierfür. § 57 Absatz 7 Satz 2 bis 4 gilt entsprechend.\n(5) Unbeschadet der Artikel 36 bis 38 der Verordnung (EU) Nr. 537/2014 hat die Abschlussprüferaufsichtsstelle in Bezug auf die in § 66a Absatz 1 Satz 1 genannten Aufgaben mit den entsprechend zuständigen Stellen anderer als in Absatz 2 Satz 1 genannter Staaten zusammenzuarbeiten, soweit dies für die Wahrnehmung der jeweiligen Aufgaben der zuständigen Stellen im Einzelfall erforderlich ist oder wenn von diesen Stellen Sonderuntersuchungen oder Ermittlungen erbeten werden. § 57 Absatz 6 Satz 2 bis 4 gilt entsprechend.\n(6) § 57 Absatz 9 gilt entsprechend. Abweichend von § 57 Absatz 9 Satz 5 können Berufsangehörige und Prüfungsgesellschaften unter den Voraussetzungen des § 57 Absatz 9 Satz 1 bis 4 selbst Arbeitsunterlagen und andere Dokumente auf Anforderung der zuständigen Stellen an diese herausgeben, wenn sie zuvor die Abschlussprüferaufsichtsstelle über die Anfrage informiert haben und die in § 57 Absatz 9 Satz 5 genannten Bedingungen erfüllt sind."}