{"id":"68","heading":"Berufsaufsichtliche Maßnahmen","text":"(1) Der Vorstand der Wirtschaftsprüferkammer kann gegen Berufsangehörige berufsaufsichtliche Maßnahmen verhängen, wenn diese mit ihrem Verhalten ihnen obliegende Pflichten verletzt haben. Berufsaufsichtliche Maßnahmen sind:\n(2) Die berufsaufsichtlichen Maßnahmen nach Absatz 1 können nebeneinander verhängt werden. Der Vorstand der Wirtschaftsprüferkammer soll in die Entscheidung über die Verhängung berufsaufsichtlicher Maßnahmen alle Pflichtverletzungen einbeziehen, die ihm im Zeitpunkt der Verhängung der Maßnahme bekannt sind.\n(3) Bei der Festlegung der Art und der Höhe der Maßnahme hat der Vorstand der Wirtschaftsprüferkammer alle relevanten Umstände zu berücksichtigen. Dazu gehören insbesondere die Art, die Schwere und die Dauer der Pflichtverletzung, die Verantwortung der Berufsangehörigen für die Pflichtverletzung, die Höhe etwaiger durch die Pflichtverletzung erzielter Mehrerlöse oder verhinderter Verluste, das Vorliegen früherer Verstöße und die Finanzkraft der Berufsangehörigen. Zugunsten der Berufsangehörigen ist zudem zu berücksichtigen, wenn sie an der Aufklärung der Pflichtverletzung mitgewirkt haben. Eine Rüge für einen fahrlässig begangenen fachlichen Fehler kann in der Regel nur verhängt werden, wenn der Fehler von einigem Gewicht ist.\n(4) Bevor Maßnahmen verhängt werden, sind die Berufsangehörigen anzuhören. Bescheide, durch die Maßnahmen verhängt werden, sind zu begründen. Sie sind mit einer Rechtsbehelfsbelehrung zu versehen und den Berufsangehörigen zuzustellen.\n(5) Gegen einen Bescheid nach Absatz 4 können Berufsangehörige binnen eines Monats nach der Zustellung beim Vorstand der Wirtschaftsprüferkammer Einspruch erheben. Über den Einspruch entscheidet der Vorstand; Absatz 4 Satz 2 und 3 ist entsprechend anzuwenden.\n(6) Soweit der Einspruch nach Absatz 5 gegen eine berufsaufsichtliche Maßnahme nach Absatz 1 Satz 2 Nummer 2 bis 7 erfolgreich ist, sind die Aufwendungen für einen Rechtsanwalt oder einen sonstigen Bevollmächtigten erstattungsfähig, wenn dessen Zuziehung notwendig war. Die Aufwendungen sind von der Wirtschaftsprüferkammer zu tragen. Die Wirtschaftsprüferkammer bestimmt auf Antrag der Berufsangehörigen, ob die Zuziehung eines Bevollmächtigten notwendig war, und setzt die Höhe der zu erstattenden Auslagen fest. Gegen die Entscheidung nach Satz 3 kann innerhalb eines Monats nach der Zustellung die Entscheidung des Gerichts beantragt werden. § 62a Absatz 3 gilt entsprechend.\n(7) Geldbußen, die nicht berufsgerichtlich überprüft werden, fließen unbeschadet des § 66a Absatz 6 Satz 3 dem Haushalt der Wirtschaftsprüferkammer zu. § 61 Absatz 3 gilt entsprechend."}