{"id":"69","heading":"Bekanntmachung von Maßnahmen, Bußgeldentscheidungen und strafrechtlichen Verurteilungen","text":"(1) Die Wirtschaftsprüferkammer und die Abschlussprüferaufsichtsstelle machen jede ihrer unanfechtbaren berufsaufsichtlichen Maßnahmen unverzüglich auf ihren Internetseiten öffentlich bekannt und teilen dabei auch Informationen zu Art und Charakter des Verstoßes mit. Bei berufsaufsichtlichen Maßnahmen nach § 68 Absatz 1 Satz 2 Nummer 2 bis 7 gegen Berufsangehörige ist in der Bekanntmachung der Name des Berufsangehörigen und die Wirtschaftsprüfungsgesellschaft zu nennen, für die der Berufsangehörige bei der Verwirklichung der Berufspflichtverletzung gehandelt hat. Bei berufsaufsichtlichen Maßnahmen nach § 68 Absatz 1 Satz 2 Nummer 1 bis 7 gegen eine Wirtschaftsprüfungsgesellschaft ist die Wirtschaftsprüfungsgesellschaft in der Bekanntmachung zu nennen. Wenn der Berufsangehörige oder die Wirtschaftsprüfungsgesellschaft eine Stellungnahme zu der unanfechtbaren berufsaufsichtlichen Maßnahme abgegeben hat, ist diese in der Bekanntmachung mit zu veröffentlichen. Darüber hinausgehende personenbezogene Daten darf die Bekanntmachung nicht enthalten.\n(1a) Die Abschlussprüferaufsichtsstelle soll neben der Bekanntmachung nach Absatz 1 unverzüglich auf ihrer Internetseite öffentlich bekannt machen:\n(2) Maßnahmen, Bußgeldentscheidungen und strafrechtliche Verurteilungen werden anonymisiert bekannt gemacht, wenn im Fall einer Bekanntmachung nach Absatz 1 oder Absatz 1a die Stabilität der Finanzmärkte oder laufende strafrechtliche Ermittlungen erheblich gefährdet oder den Beteiligten ein unverhältnismäßig großer Schaden zugefügt würde. Gegen Berufsangehörige verhängte Maßnahmen sowie Bußgeldentscheidungen und strafrechtliche Verurteilungen werden anonymisiert bekannt gemacht, wenn eine öffentliche Bekanntmachung der personenbezogenen Daten unverhältnismäßig wäre.\n(3) Eine Bekanntmachung nach den Absätzen 1 und 1a ist fünf Jahre nach ihrer Veröffentlichung zu löschen.\n(4) Die Abschlussprüferaufsichtsstelle unterrichtet den Ausschuss der Aufsichtsstellen (Artikel 30 der Verordnung (EU) Nr. 537/2014) unverzüglich über alle berufsaufsichtlichen Maßnahmen nach § 68 Absatz 1 Satz 2 Nummer 3 bis 6. Die Abschlussprüferaufsichtsstelle übermittelt dem Ausschuss der Aufsichtsstellen jährlich aggregierte Informationen über\n(5) Wird in einem Beschwerdeverfahren eine Maßnahme nach § 68 Absatz 1 verhängt und nach Absatz 1 veröffentlicht, so ist dies dem Beschwerdeführer mitzuteilen. Die Mitteilung ist nicht anfechtbar."}