{"id":"9","heading":"Voraussetzungen für die Zulassung (Prüfungstätigkeit); Verordnungsermächtigung","text":"(1) Die Zulassung setzt eine für die Ausübung des Berufes genügende praktische Ausbildung (Tätigkeit) voraus. Bewerbende mit abgeschlossener Hochschulausbildung haben eine wenigstens dreijährige Tätigkeit bei einer in § 8 Abs. 2 Nr. 1 genannten Stelle nachzuweisen. Beträgt die Regelstudienzeit der Hochschulausbildung weniger als acht Semester, verlängert sich die Tätigkeit auf vier Jahre; eine darüber hinausgehende Tätigkeit wird nicht gefordert. Die Tätigkeit muss nach Erwerb des ersten berufsqualifizierenden Hochschulabschlusses erbracht werden; Absatz 6 bleibt unberührt.\n(2) Von ihrer gesamten Tätigkeit müssen die Bewerbenden wenigstens während der Dauer zweier Jahre überwiegend an Abschlussprüfungen teilgenommen und bei der Abfassung der Prüfungsberichte mitgewirkt haben (Prüfungstätigkeit). Sie sollen während dieser Zeit insbesondere an gesetzlich vorgeschriebenen Abschlussprüfungen teilgenommen und an der Abfassung der Prüfungsberichte hierüber mitgewirkt haben. Die Prüfungstätigkeit muss\n(3) Die Prüfungstätigkeit muss ausgeübt worden sein in Mitarbeit bei\n(4) Der Nachweis der Tätigkeit wie auch der Prüfungstätigkeit entfällt für Bewerbende, die seit mindestens 15 Jahren den Beruf als Steuerberater oder Steuerberaterin oder als vereidigter Buchprüfer oder vereidigte Buchprüferin ausgeübt haben; dabei sind bis zu zehn Jahre Berufstätigkeit als Steuerbevollmächtigter oder Steuerbevollmächtigte anzurechnen.\n(5) Eine Revisorentätigkeit in größeren Unternehmen oder eine Tätigkeit als Steuerberater oder Steuerberaterin oder in einem Prüfungsverband nach § 26 Abs. 2 des Kreditwesengesetzes oder eine mit der Prüfungstätigkeit in Zusammenhang stehende Tätigkeit bei der Wirtschaftsprüferkammer, bei der Abschlussprüferaufsichtsstelle oder bei einer Personenvereinigung nach § 43a Absatz 1 Nummer 9 kann bis zur Höchstdauer von einem Jahr auf die Tätigkeit nach Absatz 1 angerechnet werden. Dasselbe gilt für prüfende Personen im öffentlichen Dienst, sofern sie nachweislich selbstständig Prüfungen von größeren Betrieben durchgeführt haben. Eine Tätigkeit im Ausland ist auf die Tätigkeit nach Absatz 1 anzurechnen, wenn sie bei einer Person, die in dem ausländischen Staat als sachverständiger Prüfer ermächtigt oder bestellt ist, abgeleistet wurde und wenn die Voraussetzungen für die Ermächtigung oder Bestellung den Vorschriften dieses Gesetzes im Wesentlichen entsprechen.\n(6) Bewerbende, die einen nach § 8a anerkannten Hochschulausbildungsgang abgeschlossen haben, können ohne Nachweis der Tätigkeit nach Absatz 1 und der Prüfungstätigkeit nach Absatz 2 bereits zu einem früheren Zeitpunkt zur Prüfung zugelassen werden.\n(7) Bewerbende können zur Ablegung einzelner Teile der Prüfung zugelassen werden, wenn sie eine Tätigkeit nach Absatz 1 von wenigstens sechs Monaten nachweisen. Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrats bedarf, einzelne Prüfungsgebiete von der Regelung des Satzes 1 auszunehmen."}