{"id":"5","heading":"Neuregelung der betrieblichen Altersversorgung für die Beschäftigten\nder Deutschen Ausgleichsbank","text":"(1) Beschäftigte, deren Pflichtversicherung bei der Versorgungsanstalt des Bundes und der Länder infolge der Beendigung der Beteiligung der Deutschen Ausgleichsbank endet, erwerben für die Zeit ab Beendigung der Pflichtversicherung Versorgungsanwartschaften nach Maßgabe der für Diensteintritte ab 1. April 2000 geltenden Versorgungsordnung der Kreditanstalt für Wiederaufbau, jedoch ungeachtet der Aufnahmevoraussetzungen dieser Versorgungsordnung. Für die Erfüllung der Wartezeit gilt die Zeit seit dem letzten Eintritt in ein Beschäftigungsverhältnis mit der Deutschen Ausgleichsbank.\n(2) Anwartschaften von Beschäftigten, die zum Zeitpunkt der Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der Länder die Voraussetzungen des § 34 Abs. 1 der Satzung der Versorgungsanstalt des Bundes und der Länder erfüllt haben, bleiben im durch die Satzung bestimmten Umfang erhalten. Hieraus resultierende Versorgungsansprüche werden unmittelbar von der Versorgungsanstalt des Bundes und der Länder erfüllt.\n(3) Für Beschäftigte, die zum Zeitpunkt der Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der Länder die Voraussetzungen des § 34 Abs. 1 der Satzung der Versorgungsanstalt des Bundes und der Länder nicht erfüllt haben, wird in sinngemäßer Anwendung des § 79 der Satzung der Versorgungsanstalt des Bundes und der Länder eine Startgutschrift ermittelt. Der versicherungsmathematische Barwert dieser Startgutschrift wird als Beitrag im Sinne der genannten Versorgungsordnung der Kreditanstalt für Wiederaufbau verwendet und in einen Rentenbaustein im Sinne dieser Versorgungsordnung umgerechnet (Startrentenbaustein).\n(4) Für Beschäftigte, die zum Zeitpunkt der Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der Länder mindestens 60, aber weniger als 120 Umlagemonate erfüllt haben, wird ebenfalls eine Startgutschrift gemäß Absatz 3 ermittelt. Der versicherungsmathematische Barwert dieser Startgutschrift wird um die von der Versorgungsanstalt des Bundes und der Länder mitgeteilte Anwartschaft, die im Rahmen einer beitragsfreien Versicherung bestehen bleibt, vermindert und anschließend als Beitrag im Sinne der genannten Versorgungsordnung der Kreditanstalt für Wiederaufbau verwendet und in einen Rentenbaustein im Sinne dieser Versorgungsordnung umgerechnet (Startrentenbaustein).\n(5) Allen Beschäftigten der Deutschen Ausgleichsbank, die von den Regelungen der Absätze 3 und 4 erfasst werden, wird spätestens nach Ablauf von sechs Monaten nach Beendigung der Beteiligung bei der Versorgungsanstalt des Bundes und der Länder Mitteilung über die Höhe ihres Startrentenbausteins gemacht.\n(6) Alle Beschäftigten der Deutschen Ausgleichsbank sind berechtigt, nach Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der Länder an der von der Kreditanstalt für Wiederaufbau angebotenen Entgeltumwandlung teilzunehmen.\n(7) Die Beschäftigten der Deutschen Ausgleichsbank, die die Voraussetzungen des § 79 Abs. 2 der Satzung der Versorgungsanstalt des Bundes und der Länder erfüllen, wird die Kreditanstalt für Wiederaufbau für den Fall, dass deren Versicherung bei der Versorgungsanstalt des Bundes und der Länder im Zusammenhang mit der Verschmelzung der Deutschen Ausgleichsbank auf die Kreditanstalt für Wiederaufbau endet, im Versorgungsfalle so stellen, als würde deren Versicherung bei der Versorgungsanstalt des Bundes und der Länder nach der jeweils geltenden Satzung fortgeführt. Die Verpflichtung ist beschränkt auf das bis zur Verschmelzung mit der Kreditanstalt für Wiederaufbau erreichte Einkommensniveau."}