{"id":"1","heading":"Aufgabe, Begriff und Grundsätze der Bauleitplanung","text":"(1) Aufgabe der Bauleitplanung ist es, die bauliche und sonstige Nutzung der Grundstücke in der Gemeinde nach Maßgabe dieses Gesetzbuchs vorzubereiten und zu leiten.\n(2) Bauleitpläne sind der Flächennutzungsplan (vorbereitender Bauleitplan) und der Bebauungsplan (verbindlicher Bauleitplan).\n(3) Die Gemeinden haben die Bauleitpläne aufzustellen, sobald und soweit es für die städtebauliche Entwicklung und Ordnung erforderlich ist; die Aufstellung kann insbesondere bei der Ausweisung von Flächen für den Wohnungsbau in Betracht kommen. Auf die Aufstellung von Bauleitplänen und städtebaulichen Satzungen besteht kein Anspruch; ein Anspruch kann auch nicht durch Vertrag begründet werden.\n(4) Die Bauleitpläne sind den Zielen der Raumordnung anzupassen.\n(5) Die Bauleitpläne sollen eine nachhaltige städtebauliche Entwicklung, die die sozialen, wirtschaftlichen und umweltschützenden Anforderungen auch in Verantwortung gegenüber künftigen Generationen miteinander in Einklang bringt, und eine dem Wohl der Allgemeinheit dienende sozialgerechte Bodennutzung unter Berücksichtigung der Wohnbedürfnisse der Bevölkerung gewährleisten. Sie sollen dazu beitragen, eine menschenwürdige Umwelt zu sichern, die natürlichen Lebensgrundlagen zu schützen und zu entwickeln sowie den Klimaschutz und die Klimaanpassung, insbesondere auch in der Stadtentwicklung, zu fördern und zur Erfüllung der Klimaschutzziele des Bundes-Klimaschutzgesetzes die Wärme- und Energieversorgung von Gebäuden treibhausgasneutral zu gestalten sowie die städtebauliche Gestalt und das Orts- und Landschaftsbild baukulturell zu erhalten und zu entwickeln. Hierzu soll die städtebauliche Entwicklung vorrangig durch Maßnahmen der Innenentwicklung erfolgen.\n(6) Bei der Aufstellung der Bauleitpläne sind insbesondere zu berücksichtigen:\n(7) Bei der Aufstellung der Bauleitpläne sind die öffentlichen und privaten Belange gegeneinander und untereinander gerecht abzuwägen.\n(8) Die Vorschriften dieses Gesetzbuchs über die Aufstellung von Bauleitplänen gelten auch für ihre Änderung, Ergänzung und Aufhebung."}