{"id":"100","heading":"Entschädigung in Land","text":"(1) Die Entschädigung ist auf Antrag des Eigentümers in geeignetem Ersatzland festzusetzen, wenn er zur Sicherung seiner Berufstätigkeit, seiner Erwerbstätigkeit oder zur Erfüllung der ihm wesensgemäß obliegenden Aufgaben auf Ersatzland angewiesen ist und\n(2) Wird die Entschädigung in Ersatzland festgesetzt, sind auch der Verwendungszweck des Ersatzlands und die Frist, in der das Grundstück zu dem vorgesehenen Zweck zu verwenden ist, zu bezeichnen. Die §§ 102 und 103 gelten entsprechend.\n(3) Unter den Voraussetzungen der Nummern 1 bis 3 des Absatzes 1 ist die Entschädigung auf Antrag des Eigentümers auch dann in geeignetem Ersatzland festzusetzen, wenn ein Grundstück enteignet werden soll, das mit einem Eigenheim oder einer Kleinsiedlung bebaut ist. Dies gilt nicht, wenn nach öffentlich-rechtlichen Vorschriften der Rückbau des Gebäudes jederzeit entschädigungslos gefordert werden kann.\n(4) Die Entschädigung kann auf Antrag des Enteigneten oder Enteignungsbegünstigten ganz oder teilweise in Ersatzland festgesetzt werden, wenn diese Art der Entschädigung nach pflichtmäßigem Ermessen der Enteignungsbehörde unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten billig ist und bei dem Enteignungsbegünstigten die in Absatz 1 Nummer 1 oder 2 genannten Voraussetzungen vorliegen.\n(5) Auf die Ermittlung des Werts des Ersatzlands ist § 95 entsprechend anzuwenden. Hierbei kann eine Werterhöhung berücksichtigt werden, die das übrige Grundvermögen des von der Enteignung Betroffenen durch den Erwerb des Ersatzlands über dessen Wert nach Satz 1 hinaus erfährt. Hat das Ersatzland einen geringeren Wert als das zu enteignende Grundstück, so ist eine dem Wertunterschied entsprechende zusätzliche Geldentschädigung festzusetzen. Hat das Ersatzland einen höheren Wert als das zu enteignende Grundstück, so ist festzusetzen, dass der Entschädigungsberechtigte an den durch die Enteignung Begünstigten eine dem Wertunterschied entsprechende Ausgleichszahlung zu leisten hat. Die Ausgleichszahlung wird mit dem nach § 117 Absatz 5 Satz 1 in der Ausführungsanordnung festgesetzten Tag fällig.\n(6) Wird die Entschädigung in Land festgesetzt, sollen dingliche oder persönliche Rechte, soweit sie nicht an dem zu enteignenden Grundstück aufrechterhalten werden, auf Antrag des Rechtsinhabers ganz oder teilweise nach Maßgabe des § 97 Absatz 2 ersetzt werden. Soweit dies nicht möglich ist oder nicht ausreicht, sind die Inhaber der Rechte gesondert in Geld zu entschädigen; dies gilt für die in § 97 Absatz 4 bezeichneten Berechtigungen nur, soweit ihre Rechte nicht durch eine dem Eigentümer nach Absatz 5 zu gewährende zusätzliche Geldentschädigung gedeckt werden.\n(7) Anträge nach den Absätzen 1, 3, 4 und 6 sind schriftlich oder zur Niederschrift der Enteignungsbehörde zu stellen, und zwar in den Fällen der Absätze 1, 3 und 4 vor Beginn und im Falle des Absatzes 6 bis zum Schluss der mündlichen Verhandlung (§ 108).\n(8) Sind Miteigentum, grundstücksgleiche Rechte oder Rechte nach dem Wohnungseigentumsgesetz ebenso zur Sicherung der Berufs- oder Erwerbstätigkeit des Berechtigten oder zur Erfüllung der ihm wesensgemäß obliegenden Aufgaben geeignet, können dem Eigentümer diese Rechte anstelle des Ersatzlands angeboten werden. Der Eigentümer ist in Geld abzufinden, wenn er die ihm nach Satz 1 angebotene Entschädigung ablehnt. § 101 bleibt unberührt.\n(9) Hat der Eigentümer nach Absatz 1 oder 3 einen Anspruch auf Ersatzland und beschafft er sich mit Zustimmung des Enteignungsbegünstigten außerhalb des Enteignungsverfahrens Ersatzland oder die in Absatz 8 bezeichneten Rechte selbst, so hat er gegen den Enteignungsbegünstigten einen Anspruch auf Erstattung der erforderlichen Aufwendungen. Der Enteignungsbegünstigte ist nur insoweit zur Erstattung verpflichtet, als er selbst Aufwendungen erspart. Kommt eine Einigung über die Erstattung nicht zustande, entscheidet die Enteignungsbehörde; für den Bescheid gilt § 122 entsprechend."}