{"id":"108","heading":"Einleitung des Enteignungsverfahrens und Anberaumung des Termins zur mündlichen Verhandlung; Enteignungsvermerk","text":"(1) Das Enteignungsverfahren wird durch Anberaumung eines Termins zu einer mündlichen Verhandlung mit den Beteiligten eingeleitet. Zu der mündlichen Verhandlung sind der Antragsteller, der Eigentümer des betroffenen Grundstücks, die sonstigen aus dem Grundbuch ersichtlichen Beteiligten und die Gemeinde zu laden. Die Ladung ist zuzustellen. Die Ladungsfrist beträgt einen Monat.\n(2) Das Enteignungsverfahren zugunsten der Gemeinde kann bereits eingeleitet werden, wenn\n(3) Die Ladung muss enthalten\n(4) Die Ladung von Personen, deren Beteiligung auf einem Antrag auf Entschädigung in Land beruht, muss außer dem in Absatz 3 vorgeschriebenen Inhalt auch die Bezeichnung des Eigentümers, dessen Entschädigung in Land beantragt ist, und des Grundstücks, für das die Entschädigung in Land gewährt werden soll, enthalten.\n(5) Die Einleitung des Enteignungsverfahrens ist unter Bezeichnung des betroffenen Grundstücks und des im Grundbuch als Eigentümer Eingetragenen sowie des ersten Termins der mündlichen Verhandlung mit den Beteiligten ortsüblich bekannt zu machen. In der Bekanntmachung sind alle Beteiligten aufzufordern, ihre Rechte spätestens in der mündlichen Verhandlung wahrzunehmen mit dem Hinweis, dass auch bei Nichterscheinen über den Enteignungsantrag und andere im Verfahren zu erledigende Anträge entschieden werden kann.\n(6) Die Enteignungsbehörde teilt dem Grundbuchamt die Einleitung des Enteignungsverfahrens mit. Sie ersucht das Grundbuchamt, in das Grundbuch des betroffenen Grundstücks einzutragen, dass das Enteignungsverfahren eingeleitet ist (Enteignungsvermerk); ist das Enteignungsverfahren beendigt, ersucht die Enteignungsbehörde das Grundbuchamt, den Enteignungsvermerk zu löschen. Das Grundbuchamt hat die Enteignungsbehörde von allen Eintragungen zu benachrichtigen, die nach dem Zeitpunkt der Einleitung des Enteignungsverfahrens im Grundbuch des betroffenen Grundstücks vorgenommen sind und vorgenommen werden.\n(7) Ist im Grundbuch die Anordnung der Zwangsversteigerung oder Zwangsverwaltung eingetragen, gibt die Enteignungsbehörde dem Vollstreckungsgericht von der Einleitung des Enteignungsverfahrens Kenntnis, soweit dieses das Grundstück betrifft, das Gegenstand des Vollstreckungsverfahrens ist."}