{"id":"116","heading":"Vorzeitige Besitzeinweisung","text":"(1) Ist die sofortige Ausführung der beabsichtigten Maßnahme aus Gründen des Wohls der Allgemeinheit dringend geboten, so kann die Enteignungsbehörde den Antragsteller auf Antrag durch Beschluss in den Besitz des von dem Enteignungsverfahren betroffenen Grundstücks einweisen. Die Besitzeinweisung ist nur zulässig, wenn über sie in einer mündlichen Verhandlung verhandelt worden ist. Der Beschluss über die Besitzeinweisung ist dem Antragsteller, dem Eigentümer und dem unmittelbaren Besitzer zuzustellen. Die Besitzeinweisung wird in dem von der Enteignungsbehörde bezeichneten Zeitpunkt wirksam. Auf Antrag des unmittelbaren Besitzers ist dieser Zeitpunkt auf mindestens zwei Wochen nach Zustellung der Anordnung über die vorzeitige Besitzeinweisung an ihn festzusetzen.\n(2) Die Enteignungsbehörde kann die vorzeitige Besitzeinweisung von der Leistung einer Sicherheit in Höhe der voraussichtlichen Entschädigung und von der vorherigen Erfüllung anderer Bedingungen abhängig machen. Auf Antrag des Inhabers eines Rechts, das zum Besitz oder zur Nutzung des Grundstücks berechtigt, ist die Einweisung von der Leistung einer Sicherheit in Höhe der ihm voraussichtlich zu gewährenden Entschädigung abhängig zu machen. Die Anordnung ist dem Antragsteller, dem Besitzer und dem Eigentümer zuzustellen.\n(3) Durch die Besitzeinweisung wird dem Besitzer der Besitz entzogen und der Eingewiesene Besitzer. Der Eingewiesene darf auf dem Grundstück das von ihm im Enteignungsantrag bezeichnete Bauvorhaben ausführen und die dafür erforderlichen Maßnahmen treffen.\n(4) Der Eingewiesene hat für die durch die vorzeitige Besitzeinweisung entstehenden Vermögensnachteile Entschädigung zu leisten, soweit die Nachteile nicht durch die Verzinsung der Geldentschädigung (§ 99 Absatz 3) ausgeglichen werden. Art und Höhe der Entschädigung werden durch die Enteignungsbehörde spätestens in dem in § 113 bezeichneten Beschluss festgesetzt. Wird der Beschluss über Art und Höhe der Entschädigung vorher erlassen, so ist er den in Absatz 2 Satz 3 bezeichneten Personen zuzustellen. Die Entschädigung für die Besitzeinweisung ist ohne Rücksicht darauf, ob ein Antrag auf gerichtliche Entscheidung gestellt wird, zu dem in Absatz 1 Satz 4 bezeichneten Zeitpunkt fällig.\n(5) Auf Antrag einer der in Absatz 2 Satz 3 bezeichneten Personen hat die Enteignungsbehörde den Zustand des Grundstücks vor der Besitzeinweisung in einer Niederschrift feststellen zu lassen, soweit er für die Besitzeinweisungs- oder die Enteignungsentschädigung von Bedeutung ist. Den Beteiligten ist eine Abschrift der Niederschrift zu übersenden.\n(6) Wird der Enteignungsantrag abgewiesen, so ist die vorzeitige Besitzeinweisung aufzuheben und der vorherige unmittelbare Besitzer wieder in den Besitz einzuweisen. Der Eingewiesene hat für alle durch die vorzeitige Besitzeinweisung entstandenen besonderen Nachteile Entschädigung zu leisten. Absatz 4 Satz 2 gilt entsprechend."}