{"id":"117","heading":"Ausführung des Enteignungsbeschlusses","text":"(1) Ist der Enteignungsbeschluss oder sind die Entscheidungen nach § 112 Absatz 2 nicht mehr anfechtbar, so ordnet auf Antrag eines Beteiligten die Enteignungsbehörde die Ausführung des Enteignungsbeschlusses oder der Vorabentscheidung an (Ausführungsanordnung), wenn der durch die Enteignung Begünstigte die Geldentschädigung, im Falle der Vorabentscheidung die nach § 112 Absatz 2 Satz 2 festgesetzte Vorauszahlung gezahlt oder in zulässiger Weise unter Verzicht auf das Recht der Rücknahme hinterlegt hat. Auf Antrag des Entschädigungsberechtigten kann im Falle des § 112 Absatz 2 die Enteignungsbehörde die Ausführungsanordnung davon abhängig machen, dass der durch die Enteignung Begünstigte im Übrigen für einen angemessenen Betrag Sicherheit leistet.\n(2) In den Fällen des § 111 ist auf Antrag eines Beteiligten die Ausführungsanordnung zu erlassen, wenn der durch die Enteignung Begünstigte den zwischen den Beteiligten unstreitigen Entschädigungsbetrag gezahlt oder in zulässiger Weise unter Verzicht auf das Recht der Rücknahme hinterlegt hat. Absatz 1 Satz 2 gilt entsprechend, soweit sich nicht aus der Einigung etwas anderes ergibt.\n(3) Im Falle des § 113 Absatz 4 ist auf Antrag eines Beteiligten die Ausführungsanordnung zu erlassen, wenn der durch die Enteignung Begünstigte die im Enteignungsbeschluss in Verbindung mit dem Nachtragsbeschluss festgesetzte Geldentschädigung gezahlt oder zulässigerweise unter Verzicht auf das Recht der Rücknahme hinterlegt hat. Der Nachtragsbeschluss braucht nicht unanfechtbar zu sein.\n(4) Die Ausführungsanordnung ist allen Beteiligten zuzustellen, deren Rechtsstellung durch den Enteignungsbeschluss betroffen wird. Die Ausführungsanordnung ist der Gemeinde abschriftlich mitzuteilen, in deren Bezirk das von der Enteignung betroffene Grundstück liegt. § 113 Absatz 5 gilt entsprechend.\n(5) Mit dem in der Ausführungsanordnung festzusetzenden Tag wird der bisherige Rechtszustand durch den im Enteignungsbeschluss geregelten neuen Rechtszustand ersetzt. Gleichzeitig entstehen die nach § 113 Absatz 2 Nummer 6 begründeten Rechtsverhältnisse; sie gelten von diesem Zeitpunkt an als zwischen den an dem Rechtsverhältnis Beteiligten vereinbart.\n(6) Die Ausführungsanordnung schließt die Einweisung in den Besitz des enteigneten Grundstücks und des Ersatzlands zu dem festgesetzten Tag ein.\n(7) Die Enteignungsbehörde übersendet dem Grundbuchamt eine beglaubigte Abschrift des Enteignungsbeschlusses und der Ausführungsanordnung und ersucht es, die Rechtsänderungen in das Grundbuch einzutragen."}