{"id":"12","heading":"Vorhaben- und Erschließungsplan","text":"(1) Die Gemeinde kann durch einen vorhabenbezogenen Bebauungsplan die Zulässigkeit von Vorhaben bestimmen, wenn der Vorhabenträger auf der Grundlage eines mit der Gemeinde abgestimmten Plans zur Durchführung der Vorhaben und der Erschließungsmaßnahmen (Vorhaben- und Erschließungsplan) bereit und in der Lage ist und sich zur Durchführung innerhalb einer bestimmten Frist und zur Tragung der Planungs- und Erschließungskosten ganz oder teilweise vor dem Beschluss nach § 10 Absatz 1 verpflichtet (Durchführungsvertrag). Die Begründung des Planentwurfs hat die nach § 2a erforderlichen Angaben zu enthalten. Für die grenzüberschreitende Beteiligung ist eine Übersetzung der Angaben vorzulegen, soweit dies nach den Vorschriften des Gesetzes über die Umweltverträglichkeitsprüfung notwendig ist. Für den vorhabenbezogenen Bebauungsplan nach Satz 1 gelten ergänzend die Absätze 2 bis 6.\n(2) Die Gemeinde hat auf Antrag des Vorhabenträgers über die Einleitung des Bebauungsplanverfahrens nach pflichtgemäßem Ermessen zu entscheiden. Auf Antrag des Vorhabenträgers oder sofern die Gemeinde es nach Einleitung des Bebauungsplanverfahrens für erforderlich hält, informiert die Gemeinde diesen über den voraussichtlich erforderlichen Untersuchungsrahmen der Umweltprüfung nach § 2 Absatz 4 unter Beteiligung der Behörden nach § 4 Absatz 1.\n(3) Der Vorhaben- und Erschließungsplan wird Bestandteil des vorhabenbezogenen Bebauungsplans. Im Bereich des Vorhaben- und Erschließungsplans ist die Gemeinde bei der Bestimmung der Zulässigkeit der Vorhaben nicht an die Festsetzungen nach § 9 und nach der auf Grund von § 9a erlassenen Verordnung gebunden; die §§ 14 bis 18, 22 bis 28, 39 bis 79, 127 bis 135c sind nicht anzuwenden. Soweit der vorhabenbezogene Bebauungsplan auch im Bereich des Vorhaben- und Erschließungsplans Festsetzungen nach § 9 für öffentliche Zwecke trifft, kann gemäß § 85 Absatz 1 Nummer 1 enteignet werden.\n(3a) Wird in einem vorhabenbezogenen Bebauungsplan für den Bereich des Vorhaben- und Erschließungsplans durch Festsetzung eines Baugebiets auf Grund der Baunutzungsverordnung oder auf sonstige Weise eine bauliche oder sonstige Nutzung allgemein festgesetzt, ist unter entsprechender Anwendung des § 9 Absatz 2 festzusetzen, dass im Rahmen der festgesetzten Nutzungen nur solche Vorhaben zulässig sind, zu deren Durchführung sich der Vorhabenträger im Durchführungsvertrag verpflichtet. Änderungen des Durchführungsvertrags oder der Abschluss eines neuen Durchführungsvertrags sind zulässig.\n(4) Einzelne Flächen außerhalb des Bereichs des Vorhaben- und Erschließungsplans können in den vorhabenbezogenen Bebauungsplan einbezogen werden.\n(5) Ein Wechsel des Vorhabenträgers bedarf der Zustimmung der Gemeinde. Die Zustimmung darf nur dann verweigert werden, wenn Tatsachen die Annahme rechtfertigen, dass die Durchführung des Vorhaben- und Erschließungsplans innerhalb der Frist nach Absatz 1 gefährdet ist.\n(6) Wird der Vorhaben- und Erschließungsplan nicht innerhalb der Frist nach Absatz 1 durchgeführt, soll die Gemeinde den Bebauungsplan aufheben. Aus der Aufhebung können Ansprüche des Vorhabenträgers gegen die Gemeinde nicht geltend gemacht werden. Bei der Aufhebung kann das vereinfachte Verfahren nach § 13 angewendet werden.\n(7) Soll in bisherigen Erholungssondergebieten nach § 10 der Baunutzungsverordnung auch Wohnnutzung zugelassen werden, kann die Gemeinde nach Maßgabe der Absätze 1 bis 6 einen vorhabenbezogenen Bebauungsplan aufstellen, der insbesondere die Zulässigkeit von baulichen Anlagen zu Wohnzwecken in diesen Gebieten regelt."}