{"id":"133","heading":"Gegenstand und Entstehung der Beitragspflicht","text":"(1) Der Beitragspflicht unterliegen Grundstücke, für die eine bauliche oder gewerbliche Nutzung festgesetzt ist, sobald sie bebaut oder gewerblich genutzt werden dürfen. Erschlossene Grundstücke, für die eine bauliche oder gewerbliche Nutzung nicht festgesetzt ist, unterliegen der Beitragspflicht, wenn sie nach der Verkehrsauffassung Bauland sind und nach der geordneten baulichen Entwicklung der Gemeinde zur Bebauung anstehen. Die Gemeinde gibt bekannt, welche Grundstücke nach Satz 2 der Beitragspflicht unterliegen; die Bekanntmachung hat keine rechtsbegründende Wirkung.\n(2) Die Beitragspflicht entsteht mit der endgültigen Herstellung der Erschließungsanlagen, für Teilbeträge, sobald die Maßnahmen, deren Aufwand durch die Teilbeträge gedeckt werden soll, abgeschlossen sind. Im Falle des § 128 Absatz 1 Satz 1 Nummer 3 entsteht die Beitragspflicht mit der Übernahme durch die Gemeinde.\n(3) Für ein Grundstück, für das eine Beitragspflicht noch nicht oder nicht in vollem Umfang entstanden ist, können Vorausleistungen auf den Erschließungsbeitrag bis zur Höhe des voraussichtlichen endgültigen Erschließungsbeitrags verlangt werden, wenn ein Bauvorhaben auf dem Grundstück genehmigt wird oder wenn mit der Herstellung der Erschließungsanlagen begonnen worden ist und die endgültige Herstellung der Erschließungsanlagen innerhalb von vier Jahren zu erwarten ist. Die Vorausleistung ist mit der endgültigen Beitragsschuld zu verrechnen, auch wenn der Vorausleistende nicht beitragspflichtig ist. Ist die Beitragspflicht sechs Jahre nach Erlass des Vorausleistungsbescheids noch nicht entstanden, kann die Vorausleistung zurückverlangt werden, wenn die Erschließungsanlage bis zu diesem Zeitpunkt noch nicht benutzbar ist. Der Rückzahlungsanspruch ist ab Erhebung der Vorausleistung mit 2 vom Hundert über dem Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs jährlich zu verzinsen. Die Gemeinde kann Bestimmungen über die Ablösung des Erschließungsbeitrags im Ganzen vor Entstehung der Beitragspflicht treffen."}