{"id":"135","heading":"Fälligkeit und Zahlung des Beitrags","text":"(1) Der Beitrag wird einen Monat nach der Bekanntgabe des Beitragsbescheids fällig.\n(2) Die Gemeinde kann zur Vermeidung unbilliger Härten im Einzelfall, insbesondere soweit dies zur Durchführung eines genehmigten Bauvorhabens erforderlich ist, zulassen, dass der Erschließungsbeitrag in Raten oder in Form einer Rente gezahlt wird. Ist die Finanzierung eines Bauvorhabens gesichert, so soll die Zahlungsweise der Auszahlung der Finanzierungsmittel angepasst, jedoch nicht über zwei Jahre hinaus erstreckt werden.\n(3) Lässt die Gemeinde nach Absatz 2 eine Verrentung zu, so ist der Erschließungsbeitrag durch Bescheid in eine Schuld umzuwandeln, die in höchstens zehn Jahresleistungen zu entrichten ist. In dem Bescheid sind Höhe und Zeitpunkt der Fälligkeit der Jahresleistungen zu bestimmen. Der jeweilige Restbetrag ist mit höchstens 2 vom Hundert über dem Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs jährlich zu verzinsen. Die Jahresleistungen stehen wiederkehrenden Leistungen im Sinne des § 10 Absatz 1 Nummer 3 des Zwangsversteigerungsgesetzes gleich.\n(4) Werden Grundstücke landwirtschaftlich oder als Wald genutzt, ist der Beitrag so lange zinslos zu stunden, wie das Grundstück zur Erhaltung der Wirtschaftlichkeit des landwirtschaftlichen Betriebs genutzt werden muss. Satz 1 gilt auch für die Fälle der Nutzungsüberlassung und Betriebsübergabe an Familienangehörige im Sinne des § 15 der Abgabenordnung. Der Beitrag ist auch zinslos zu stunden, solange Grundstücke als Kleingärten im Sinne des Bundeskleingartengesetzes genutzt werden.\n(5) Im Einzelfall kann die Gemeinde auch von der Erhebung des Erschließungsbeitrags ganz oder teilweise absehen, wenn dies im öffentlichen Interesse oder zur Vermeidung unbilliger Härten geboten ist. Die Freistellung kann auch für den Fall vorgesehen werden, dass die Beitragspflicht noch nicht entstanden ist.\n(6) Weitergehende landesrechtliche Billigkeitsregelungen bleiben unberührt."}