{"id":"138","heading":"Auskunftspflicht","text":"(1) Eigentümer, Mieter, Pächter und sonstige zum Besitz oder zur Nutzung eines Grundstücks, Gebäudes oder Gebäudeteils Berechtigte sowie ihre Beauftragten sind verpflichtet, der Gemeinde oder ihren Beauftragten Auskunft über die Tatsachen zu erteilen, deren Kenntnis zur Beurteilung der Sanierungsbedürftigkeit eines Gebiets oder zur Vorbereitung oder Durchführung der Sanierung erforderlich ist. An personenbezogenen Daten können insbesondere Angaben der Betroffenen über ihre persönlichen Lebensumstände im wirtschaftlichen und sozialen Bereich, namentlich über die Berufs-, Erwerbs- und Familienverhältnisse, das Lebensalter, die Wohnbedürfnisse, die sozialen Verflechtungen sowie über die örtlichen Bindungen, erhoben werden.\n(2) Die nach Absatz 1 erhobenen personenbezogenen Daten dürfen nur zu Zwecken der Sanierung verwendet werden. Wurden die Daten von einem Beauftragten der Gemeinde erhoben, dürfen sie nur an die Gemeinde weitergegeben werden; die Gemeinde darf die Daten an andere Beauftragte im Sinne des § 157 sowie an die höhere Verwaltungsbehörde weitergeben, soweit dies zu Zwecken der Sanierung erforderlich ist. Nach Aufhebung der förmlichen Festlegung des Sanierungsgebiets sind die Daten zu löschen. Soweit die erhobenen Daten für die Besteuerung erforderlich sind, dürfen sie an die Finanzbehörden weitergegeben werden.\n(3) Die mit der Erhebung der Daten Beauftragten sind bei Aufnahme ihrer Tätigkeit nach Maßgabe des Absatzes 2 zu verpflichten. Ihre Pflichten bestehen nach Beendigung ihrer Tätigkeit fort.\n(4) Verweigert ein nach Absatz 1 Auskunftspflichtiger die Auskunft, ist § 208 Satz 2 bis 4 über die Androhung und Festsetzung eines Zwangsgelds entsprechend anzuwenden. Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde."}