{"id":"145","heading":"Genehmigung","text":"(1) Die Genehmigung wird durch die Gemeinde erteilt; § 22 Absatz 5 Satz 2 bis 5 ist entsprechend anzuwenden. Ist eine baurechtliche Genehmigung oder an ihrer Stelle eine baurechtliche Zustimmung erforderlich, wird die Genehmigung durch die Baugenehmigungsbehörde im Einvernehmen mit der Gemeinde erteilt. Im Falle des Satzes 2 ist über die Genehmigung innerhalb von zwei Monaten nach Eingang des Antrags bei der Baugenehmigungsbehörde zu entscheiden; § 22 Absatz 5 Satz 3 bis 6 ist mit der Maßgabe entsprechend anzuwenden, dass die Genehmigungsfrist höchstens um zwei Monate verlängert werden darf.\n(2) Die Genehmigung darf nur versagt werden, wenn Grund zur Annahme besteht, dass das Vorhaben, der Rechtsvorgang einschließlich der Teilung eines Grundstücks oder die damit erkennbar bezweckte Nutzung die Durchführung der Sanierung unmöglich machen oder wesentlich erschweren oder den Zielen und Zwecken der Sanierung zuwiderlaufen würde.\n(3) Die Genehmigung ist zu erteilen, wenn die wesentliche Erschwerung dadurch beseitigt wird, dass die Beteiligten für den Fall der Durchführung der Sanierung für sich und ihre Rechtsnachfolger\n(4) Die Genehmigung kann unter Auflagen, in den Fällen des § 144 Absatz 1 auch befristet oder bedingt erteilt werden. § 51 Absatz 4 Satz 2 und 3 ist entsprechend anzuwenden. Die Genehmigung kann auch vom Abschluss eines städtebaulichen Vertrags abhängig gemacht werden, wenn dadurch Versagungsgründe im Sinne des Absatzes 2 ausgeräumt werden.\n(5) Wird die Genehmigung versagt, kann der Eigentümer von der Gemeinde die Übernahme des Grundstücks verlangen, wenn und soweit es ihm mit Rücksicht auf die Durchführung der Sanierung wirtschaftlich nicht mehr zuzumuten ist, das Grundstück zu behalten oder es in der bisherigen oder einer anderen zulässigen Art zu nutzen. Liegen die Flächen eines land- oder forstwirtschaftlichen Betriebs sowohl innerhalb als auch außerhalb des förmlich festgelegten Sanierungsgebiets, kann der Eigentümer von der Gemeinde die Übernahme sämtlicher Grundstücke des Betriebs verlangen, wenn die Erfüllung des Übernahmeverlangens für die Gemeinde keine unzumutbare Belastung bedeutet; die Gemeinde kann sich auf eine unzumutbare Belastung nicht berufen, soweit die außerhalb des förmlich festgelegten Sanierungsgebiets gelegenen Grundstücke nicht mehr in angemessenem Umfang baulich oder wirtschaftlich genutzt werden können. Kommt eine Einigung über die Übernahme nicht zustande, kann der Eigentümer die Entziehung des Eigentums an dem Grundstück verlangen. Für die Entziehung des Eigentums sind die Vorschriften des Fünften Teils des Ersten Kapitels entsprechend anzuwenden. § 43 Absatz 1, 4 und 5 sowie § 44 Absatz 3 und 4 sind entsprechend anzuwenden.\n(6) § 22 Absatz 6 ist entsprechend anzuwenden. Ist eine Genehmigung allgemein erteilt oder nicht erforderlich, hat die Gemeinde darüber auf Antrag eines Beteiligten ein Zeugnis auszustellen."}