{"id":"154","heading":"Ausgleichsbetrag des Eigentümers","text":"(1) Der Eigentümer eines im förmlich festgelegten Sanierungsgebiet gelegenen Grundstücks hat zur Finanzierung der Sanierung an die Gemeinde einen Ausgleichsbetrag in Geld zu entrichten, der der durch die Sanierung bedingten Erhöhung des Bodenwerts seines Grundstücks entspricht. Miteigentümer haften als Gesamtschuldner; bei Wohnungs- und Teileigentum sind die einzelnen Wohnungs- und Teileigentümer nur entsprechend ihrem Miteigentumsanteil heranzuziehen. Werden im förmlich festgelegten Sanierungsgebiet Erschließungsanlagen im Sinne des § 127 Absatz 2 hergestellt, erweitert oder verbessert, sind Vorschriften über die Erhebung von Beiträgen für diese Maßnahmen auf Grundstücke im förmlich festgelegten Sanierungsgebiet nicht anzuwenden. Satz 3 gilt entsprechend für die Anwendung der Vorschrift über die Erhebung von Kostenerstattungsbeträgen im Sinne des § 135a Absatz 3.\n(2) Die durch die Sanierung bedingte Erhöhung des Bodenwerts des Grundstücks besteht aus dem Unterschied zwischen dem Bodenwert, der sich für das Grundstück ergeben würde, wenn eine Sanierung weder beabsichtigt noch durchgeführt worden wäre (Anfangswert), und dem Bodenwert, der sich für das Grundstück durch die rechtliche und tatsächliche Neuordnung des förmlich festgelegten Sanierungsgebiets ergibt (Endwert).\n(2a) Die Gemeinde kann durch Satzung bestimmen, dass der Ausgleichsbetrag abweichend von Absatz 1 Satz 1 ausgehend von dem Aufwand (ohne die Kosten seiner Finanzierung) für die Erweiterung oder Verbesserung von Erschließungsanlagen im Sinne des § 127 Absatz 2 Nummer 1 bis 3 (Verkehrsanlagen) in dem Sanierungsgebiet zu berechnen ist; Voraussetzung für den Erlass der Satzung sind Anhaltspunkte dafür, dass die sanierungsbedingte Erhöhung der Bodenwerte der Grundstücke in dem Sanierungsgebiet nicht wesentlich über der Hälfte dieses Aufwands liegt. In der Satzung ist zu bestimmen, bis zu welcher Höhe der Aufwand der Berechnung zu Grunde zu legen ist; sie darf 50 vom Hundert nicht übersteigen. Im Geltungsbereich der Satzung berechnet sich der Ausgleichsbetrag für das jeweilige Grundstück nach dem Verhältnis seiner Fläche zur Gesamtfläche; als Gesamtfläche ist die Fläche des Sanierungsgebiets ohne die Flächen für die Verkehrsanlagen zu Grunde zu legen. § 128 Absatz 1 und 3 ist entsprechend anzuwenden.\n(3) Der Ausgleichsbetrag ist nach Abschluss der Sanierung (§§ 162 und 163) zu entrichten. Die Gemeinde kann die Ablösung im Ganzen vor Abschluss der Sanierung zulassen; dabei kann zur Deckung von Kosten der Sanierungsmaßnahme auch ein höherer Betrag als der Ausgleichsbetrag vereinbart werden. Die Gemeinde soll auf Antrag des Ausgleichsbetragspflichtigen den Ausgleichsbetrag vorzeitig festsetzen, wenn der Ausgleichsbetragspflichtige an der Festsetzung vor Abschluss der Sanierung ein berechtigtes Interesse hat und der Ausgleichsbetrag mit hinreichender Sicherheit ermittelt werden kann.\n(4) Die Gemeinde fordert den Ausgleichsbetrag durch Bescheid an; der Betrag wird einen Monat nach der Bekanntgabe des Bescheids fällig. Vor der Festsetzung des Ausgleichsbetrags ist dem Ausgleichsbetragspflichtigen Gelegenheit zur Stellungnahme und Erörterung der für die Wertermittlung seines Grundstücks maßgeblichen Verhältnisse sowie der nach § 155 Absatz 1 anrechenbaren Beträge innerhalb angemessener Frist zu geben. Der Ausgleichsbetrag ruht nicht als öffentliche Last auf dem Grundstück.\n(5) Die Gemeinde hat den Ausgleichsbetrag auf Antrag des Eigentümers in ein Tilgungsdarlehen umzuwandeln, sofern diesem nicht zugemutet werden kann, die Verpflichtung bei Fälligkeit mit eigenen oder fremden Mitteln zu erfüllen. Die Darlehensschuld ist mit höchstens 6 vom Hundert jährlich zu verzinsen und mit 5 vom Hundert zuzüglich der ersparten Zinsen jährlich zu tilgen. Der Tilgungssatz kann im Einzelfall bis auf 1 vom Hundert herabgesetzt werden und das Darlehen niedrig verzinslich oder zinsfrei gestellt werden, wenn dies im öffentlichen Interesse oder zur Vermeidung unbilliger Härten oder zur Vermeidung einer von dem Ausgleichsbetragspflichtigen nicht zu vertretenden Unwirtschaftlichkeit der Grundstücksnutzung geboten ist. Die Gemeinde soll den zur Finanzierung der Neubebauung, Modernisierung oder Instandsetzung erforderlichen Grundpfandrechten den Vorrang vor einem zur Sicherung ihres Tilgungsdarlehens bestellten Grundpfandrecht einräumen.\n(6) Die Gemeinde kann von den Eigentümern auf den nach den Absätzen 1 bis 4 zu entrichtenden Ausgleichsbetrag Vorauszahlungen verlangen, sobald auf dem Grundstück eine den Zielen und Zwecken der Sanierung entsprechende Bebauung oder sonstige Nutzung zulässig ist; die Absätze 1 bis 5 sind sinngemäß anzuwenden."}