{"id":"159","heading":"Erfüllung der Aufgaben als Sanierungsträger","text":"(1) Der Sanierungsträger erfüllt die ihm von der Gemeinde übertragenen Aufgaben nach § 157 Absatz 1 Satz 2 Nummer 1 oder 2 im eigenen Namen für Rechnung der Gemeinde als deren Treuhänder oder im eigenen Namen für eigene Rechnung. Die ihm von der Gemeinde übertragene Aufgabe nach § 157 Absatz 1 Satz 2 Nummer 3 erfüllt er im eigenen Namen für Rechnung der Gemeinde als deren Treuhänder. Der Sanierungsträger hat der Gemeinde auf Verlangen Auskunft zu erteilen.\n(2) Die Gemeinde und der Sanierungsträger legen mindestens die Aufgaben, die Rechtsstellung, in der sie der Sanierungsträger zu erfüllen hat, eine von der Gemeinde hierfür zu entrichtende angemessene Vergütung und die Befugnis der Gemeinde zur Erteilung von Weisungen durch schriftlichen Vertrag fest. Der Vertrag bedarf nicht der Form des § 311b Absatz 1 des Bürgerlichen Gesetzbuchs. Er kann von jeder Seite nur aus wichtigem Grund gekündigt werden.\n(3) Der Sanierungsträger ist verpflichtet, die Grundstücke, die er nach Übertragung der Aufgabe zur Vorbereitung oder Durchführung der Sanierung erworben hat, nach Maßgabe des § 89 Absatz 3 und 4 und unter Beachtung der Weisungen der Gemeinde zu veräußern. Er hat die Grundstücke, die er nicht veräußert hat, der Gemeinde anzugeben und auf ihr Verlangen an Dritte oder an sie zu veräußern.\n(4) Ist in dem von dem Erwerber an den Sanierungsträger entrichteten Kaufpreis ein Betrag enthalten, der nach den §§ 154 und 155 vom Eigentümer zu tragen wäre, hat der Sanierungsträger diesen Betrag an die Gemeinde abzuführen oder mit ihr zu verrechnen. In den Fällen des § 153 Absatz 4 Satz 2 hat der Sanierungsträger Ansprüche aus dem Darlehen auf Verlangen entweder an die Gemeinde abzutreten und empfangene Zinsen und Tilgungen an sie abzuführen oder sie mit ihr zu verrechnen.\n(5) Der Sanierungsträger hat für die Grundstücke, deren Eigentümer er bleibt, an die Gemeinde Ausgleichsbeträge nach Maßgabe der §§ 154 und 155 zu entrichten.\n(6) Kündigt die Gemeinde im Falle der Eröffnung des Insolvenzverfahrens über das Vermögen des für eigene Rechnung tätigen Sanierungsträgers den mit diesem geschlossenen Vertrag, kann sie vom Insolvenzverwalter verlangen, ihr die im förmlich festgelegten Sanierungsgebiet gelegenen Grundstücke, die der Sanierungsträger nach Übertragung der Aufgaben zur Vorbereitung oder Durchführung der Sanierung erworben hat, gegen Erstattung der vom Sanierungsträger erbrachten Aufwendungen zu übereignen. Der Insolvenzverwalter ist verpflichtet, der Gemeinde ein Verzeichnis dieser Grundstücke zu übergeben. Die Gemeinde kann ihren Anspruch nur binnen sechs Monaten nach Übergabe des Grundstücksverzeichnisses geltend machen. Im Übrigen haftet die Gemeinde den Gläubigern von Verbindlichkeiten aus der Durchführung der Ordnungsmaßnahmen wie ein Bürge, soweit sie aus dem Vermögen des Sanierungsträgers im Insolvenzverfahren keine vollständige Befriedigung erlangt haben."}