{"id":"160","heading":"Treuhandvermögen","text":"(1) Ist dem Sanierungsträger eine Aufgabe als Treuhänder der Gemeinde übertragen, erfüllt er sie mit einem Treuhandvermögen in eigenem Namen für Rechnung der Gemeinde. Der Sanierungsträger erhält von der Gemeinde für den Rechtsverkehr eine Bescheinigung über die Übertragung der Aufgabe als Treuhänder. Er soll bei Erfüllung der Aufgabe seinem Namen einen das Treuhandverhältnis kennzeichnenden Zusatz hinzufügen.\n(2) Der als Treuhänder tätige Sanierungsträger hat das in Erfüllung der Aufgabe gebildete Treuhandvermögen getrennt von anderem Vermögen zu verwalten.\n(3) Zum Treuhandvermögen gehören die Mittel, die die Gemeinde dem Sanierungsträger zur Erfüllung der Aufgabe zur Verfügung stellt. Zum Treuhandvermögen gehört auch, was der Sanierungsträger mit Mitteln des Treuhandvermögens oder durch ein Rechtsgeschäft, das sich auf das Treuhandvermögen bezieht, oder auf Grund eines zum Treuhandvermögen gehörenden Rechts oder als Ersatz für die Zerstörung, Beschädigung oder Entziehung eines zum Treuhandvermögen gehörenden Gegenstands erwirbt.\n(4) Die Gemeinde gewährleistet die Erfüllung der Verbindlichkeiten, für die der Sanierungsträger mit dem Treuhandvermögen haftet. Mittel, die der Sanierungsträger darlehensweise von einem Dritten erhält, gehören nur dann zum Treuhandvermögen, wenn die Gemeinde der Darlehensaufnahme schriftlich zugestimmt hat. Das Gleiche gilt für eigene Mittel, die der Sanierungsträger einbringt.\n(5) Grundstücke im förmlich festgelegten Sanierungsgebiet, die der Sanierungsträger vor oder nach Übertragung der Aufgabe mit Mitteln, die nicht zum Treuhandvermögen gehören, oder unter Hergabe von eigenem Austauschland erworben hat, hat er auf Verlangen der Gemeinde gegen Ersatz seiner Aufwendungen in das Treuhandvermögen zu überführen. Dabei sind als Grundstückswerte die Werte zu berücksichtigen, die sich in Anwendung des § 153 Absatz 1 ergeben.\n(6) Der als Treuhänder tätige Sanierungsträger hat der Gemeinde nach Beendigung seiner Tätigkeit Rechenschaft abzulegen. Er hat nach Beendigung seiner Tätigkeit das Treuhandvermögen einschließlich der Grundstücke, die er nicht veräußert hat, auf die Gemeinde zu übertragen. Von der Übertragung an haftet die Gemeinde anstelle des Sanierungsträgers für die noch bestehenden Verbindlichkeiten, für die dieser mit dem Treuhandvermögen gehaftet hat.\n(7) Der Sanierungsträger darf vor der Übertragung nach Absatz 6 die Grundstücke des Treuhandvermögens, die er unter Hergabe von entsprechendem nicht zum Treuhandvermögen gehörendem eigenem Austauschland oder mindestens zwei Jahre, bevor ihm die Gemeinde einen mit der Sanierung zusammenhängenden Auftrag erteilt hat, erworben und in das Treuhandvermögen überführt hat, in sein eigenes Vermögen zurücküberführen. Sind die von ihm in das Treuhandvermögen überführten Grundstücke veräußert oder im Rahmen der Ordnungsmaßnahmen zur Bildung neuer Grundstücke verwendet oder sind ihre Grenzen verändert worden, kann der Sanierungsträger andere Grundstücke, die wertmäßig seinen in das Treuhandvermögen überführten Grundstücken entsprechen, in sein eigenes Vermögen zurücküberführen; er bedarf hierzu der Genehmigung der Gemeinde. Er hat dem Treuhandvermögen den Verkehrswert der Grundstücke zu erstatten, der sich durch die rechtliche und tatsächliche Neuordnung des förmlich festgelegten Sanierungsgebiets ergibt."}