{"id":"165","heading":"Städtebauliche Entwicklungsmaßnahmen","text":"(1) Städtebauliche Entwicklungsmaßnahmen in Stadt und Land, deren einheitliche Vorbereitung und zügige Durchführung im öffentlichen Interesse liegen, werden nach den Vorschriften dieses Teils vorbereitet und durchgeführt.\n(2) Mit städtebaulichen Entwicklungsmaßnahmen nach Absatz 1 sollen Ortsteile und andere Teile des Gemeindegebiets entsprechend ihrer besonderen Bedeutung für die städtebauliche Entwicklung und Ordnung der Gemeinde oder entsprechend der angestrebten Entwicklung des Landesgebiets oder der Region erstmalig entwickelt oder im Rahmen einer städtebaulichen Neuordnung einer neuen Entwicklung zugeführt werden.\n(3) Die Gemeinde kann einen Bereich, in dem eine städtebauliche Entwicklungsmaßnahme durchgeführt werden soll, durch Beschluss förmlich als städtebaulichen Entwicklungsbereich festlegen, wenn\n(4) Die Gemeinde hat vor der förmlichen Festlegung des städtebaulichen Entwicklungsbereichs die vorbereitenden Untersuchungen durchzuführen oder zu veranlassen, die erforderlich sind, um Beurteilungsunterlagen über die Festlegungsvoraussetzungen nach Absatz 3 zu gewinnen. Die §§ 137 bis 141 sind entsprechend anzuwenden.\n(5) Der städtebauliche Entwicklungsbereich ist so zu begrenzen, dass sich die Entwicklung zweckmäßig durchführen lässt. Einzelne Grundstücke, die von der Entwicklung nicht betroffen werden, können aus dem Bereich ganz oder teilweise ausgenommen werden. Grundstücke, die den in § 26 Nummer 2 und § 35 Absatz 1 Nummer 7 bezeichneten Zwecken dienen, die in § 26 Nummer 3 bezeichneten Grundstücke sowie Grundstücke, für die nach § 1 Absatz 2 des Landbeschaffungsgesetzes ein Anhörungsverfahren eingeleitet worden ist, und bundeseigene Grundstücke, bei denen die Absicht, sie für Zwecke der Landesverteidigung zu verwenden, der Gemeinde bekannt ist, dürfen nur mit Zustimmung des Bedarfsträgers in den städtebaulichen Entwicklungsbereich einbezogen werden. Der Bedarfsträger soll seine Zustimmung erteilen, wenn auch bei Berücksichtigung seiner Aufgaben ein überwiegendes öffentliches Interesse an der Durchführung der städtebaulichen Entwicklungsmaßnahme besteht.\n(6) Die Gemeinde beschließt die förmliche Festlegung des städtebaulichen Entwicklungsbereichs als Satzung (Entwicklungssatzung). In der Entwicklungssatzung ist der städtebauliche Entwicklungsbereich zu bezeichnen.\n(7) Der Entwicklungssatzung ist eine Begründung beizufügen. In der Begründung sind die Gründe darzulegen, die die förmliche Festlegung des entwicklungsbedürftigen Bereichs rechtfertigen.\n(8) Der Beschluss der Entwicklungssatzung ist ortsüblich bekannt zu machen. § 10 Absatz 3 Satz 2 bis 5 ist entsprechend anzuwenden. In der Bekanntmachung nach Satz 1 ist auf die Genehmigungspflicht nach den §§ 144, 145 und 153 Absatz 2 hinzuweisen. Mit der Bekanntmachung wird die Entwicklungssatzung rechtsverbindlich.\n(9) Die Gemeinde teilt dem Grundbuchamt die rechtsverbindliche Entwicklungssatzung mit. Sie hat hierbei die von der Entwicklungssatzung betroffenen Grundstücke einzeln aufzuführen. Das Grundbuchamt hat in die Grundbücher dieser Grundstücke einzutragen, dass eine städtebauliche Entwicklungsmaßnahme durchgeführt wird (Entwicklungsvermerk). § 54 Absatz 2 Satz 1 und Absatz 3 ist entsprechend anzuwenden."}