{"id":"171e","heading":"Maßnahmen der Sozialen Stadt","text":"(1) Städtebauliche Maßnahmen der Sozialen Stadt in Stadt- und Ortsteilen, deren einheitliche und zügige Durchführung im öffentlichen Interesse liegen, können auch anstelle von oder ergänzend zu sonstigen Maßnahmen nach diesem Gesetzbuch nach den Vorschriften dieses Teils durchgeführt werden.\n(2) Städtebauliche Maßnahmen der Sozialen Stadt sind Maßnahmen zur Stabilisierung und Aufwertung von durch soziale Missstände benachteiligten Ortsteilen oder anderen Teilen des Gemeindegebiets, in denen ein besonderer Entwicklungsbedarf besteht. Soziale Missstände liegen insbesondere vor, wenn ein Gebiet auf Grund der Zusammensetzung und wirtschaftlichen Situation der darin lebenden und arbeitenden Menschen erheblich benachteiligt ist. Ein besonderer Entwicklungsbedarf liegt insbesondere vor, wenn es sich um benachteiligte innerstädtische oder innenstadtnah gelegene Gebiete oder verdichtete Wohn- und Mischgebiete handelt, in denen es einer aufeinander abgestimmten Bündelung von investiven und sonstigen Maßnahmen bedarf.\n(3) Die Gemeinde legt das Gebiet, in dem die Maßnahmen durchgeführt werden sollen, durch Beschluss fest. Es ist in seinem räumlichen Umfang so festzulegen, dass sich die Maßnahmen zweckmäßig durchführen lassen.\n(4) Grundlage für den Beschluss nach Absatz 3 ist ein von der Gemeinde unter Beteiligung der Betroffenen (§ 137) und der öffentlichen Aufgabenträger (§ 139) aufzustellendes Entwicklungskonzept, in dem die Ziele und Maßnahmen schriftlich darzustellen sind. Das Entwicklungskonzept soll insbesondere Maßnahmen enthalten, die der Verbesserung der Wohn- und Arbeitsverhältnisse sowie der Schaffung und Erhaltung sozial stabiler Bewohnerstrukturen dienen.\n(5) Bei der Erstellung des Entwicklungskonzeptes und bei seiner Umsetzung sollen die Beteiligten in geeigneter Form einbezogen und zur Mitwirkung angeregt werden. Die Gemeinde soll die Beteiligten im Rahmen des Möglichen fortlaufend beraten und unterstützen. Dazu kann im Zusammenwirken von Gemeinde und Beteiligten eine Koordinierungsstelle eingerichtet werden. Soweit erforderlich, soll die Gemeinde zur Verwirklichung und zur Förderung der mit dem Entwicklungskonzept verfolgten Ziele sowie zur Übernahme von Kosten mit den Eigentümern und sonstigen Maßnahmenträgern städtebauliche Verträge schließen.\n(6) Die §§ 164a und 164b sind im Gebiet nach Absatz 3 entsprechend anzuwenden. Dabei ist § 164a Absatz 1 Satz 2 über den Einsatz von Finanzierungs- und Fördermitteln auf Grund anderer gesetzlicher Grundlage insbesondere auch auf sonstige Maßnahmen im Sinne des Absatzes 2 Satz 3 anzuwenden."}