{"id":"176","heading":"Baugebot","text":"(1) Im Geltungsbereich eines Bebauungsplans kann die Gemeinde den Eigentümer durch Bescheid verpflichten, innerhalb einer zu bestimmenden angemessenen Frist\n(2) Das Baugebot kann außerhalb der in Absatz 1 bezeichneten Gebiete, aber innerhalb im Zusammenhang bebauter Ortsteile angeordnet werden, um unbebaute oder geringfügig bebaute Grundstücke entsprechend den baurechtlichen Vorschriften zu nutzen oder einer baulichen Nutzung zuzuführen, insbesondere zur Schließung von Baulücken.\n(3) Die Gemeinde hat von dem Baugebot abzusehen, wenn die Durchführung des Vorhabens aus wirtschaftlichen Gründen einem Eigentümer nicht zuzumuten ist. Die Gemeinde hat weiter bis zum 23. Juni 2026 von dem Baugebot abzusehen, wenn ein Eigentümer im Falle des Absatzes 1 Satz 1 Nummer 3 glaubhaft macht, dass ihm die Durchführung des Vorhabens aus Gründen des Erhalts der Entscheidungsbefugnis über die Nutzung des Grundstücks für seinen Ehegatten oder eine in gerader Linie verwandte Person nicht zuzumuten ist. Die Regelung ist zu evaluieren.\n(4) Der Eigentümer kann von der Gemeinde die Übernahme des Grundstücks verlangen, wenn er glaubhaft macht, dass ihm die Durchführung des Vorhabens aus wirtschaftlichen Gründen nicht zuzumuten ist. In diesem Fall kann die Gemeinde das Grundstück zugunsten einer kommunalen Wohnungsbaugesellschaft übernehmen, wenn diese innerhalb angemessener Frist in der Lage ist, das Baugebot zu erfüllen und sich hierzu verpflichtet. § 43 Absatz 1, 4 und 5 sowie § 44 Absatz 3 und 4 sind entsprechend anzuwenden.\n(5) Ist die Durchführung eines Baugebots nur möglich, wenn zuvor eine bauliche Anlage oder Teile davon beseitigt werden, ist der Eigentümer mit dem Baugebot auch zur Beseitigung verpflichtet. § 179 Absatz 2 und 3 Satz 1, § 43 Absatz 2 und 5 sowie § 44 Absatz 3 und 4 sind entsprechend anzuwenden.\n(6) Ist für ein Grundstück eine andere als bauliche Nutzung festgesetzt, sind die Absätze 1 und 3 bis 5 entsprechend anzuwenden.\n(7) Mit dem Baugebot kann die Verpflichtung verbunden werden, innerhalb einer zu bestimmenden angemessenen Frist den für eine bauliche Nutzung des Grundstücks erforderlichen Antrag auf Erteilung einer bauaufsichtlichen Genehmigung zu stellen.\n(8) Kommt der Eigentümer der Verpflichtung nach Absatz 7 auch nach Vollstreckungsmaßnahmen auf Grund landesrechtlicher Vorschriften nicht nach, kann das Enteignungsverfahren nach § 85 Absatz 1 Nummer 5 auch vor Ablauf der Frist nach Absatz 1 eingeleitet werden.\n(9) In dem Enteignungsverfahren ist davon auszugehen, dass die Voraussetzungen des Baugebots vorliegen; die Vorschriften über die Zulässigkeit der Enteignung bleiben unberührt. Bei der Bemessung der Entschädigung bleiben Werterhöhungen unberücksichtigt, die nach Unanfechtbarkeit des Baugebots eingetreten sind, es sei denn, dass der Eigentümer die Werterhöhungen durch eigene Aufwendungen zulässigerweise bewirkt hat."}