{"id":"1a","heading":"Ergänzende Vorschriften zum Umweltschutz","text":"(1) Bei der Aufstellung der Bauleitpläne sind die nachfolgenden Vorschriften zum Umweltschutz anzuwenden.\n(2) Mit Grund und Boden soll sparsam und schonend umgegangen werden; dabei sind zur Verringerung der zusätzlichen Inanspruchnahme von Flächen für bauliche Nutzungen die Möglichkeiten der Entwicklung der Gemeinde insbesondere durch Wiedernutzbarmachung von Flächen, Nachverdichtung und andere Maßnahmen zur Innenentwicklung zu nutzen sowie Bodenversiegelungen auf das notwendige Maß zu begrenzen. Landwirtschaftlich, als Wald oder für Wohnzwecke genutzte Flächen sollen nur im notwendigen Umfang umgenutzt werden. Die Grundsätze nach den Sätzen 1 und 2 sind in der Abwägung nach § 1 Absatz 7 zu berücksichtigen. Die Notwendigkeit der Umwandlung landwirtschaftlich oder als Wald genutzter Flächen soll begründet werden; dabei sollen Ermittlungen zu den Möglichkeiten der Innenentwicklung zugrunde gelegt werden, zu denen insbesondere Brachflächen, Gebäudeleerstand, Baulücken und andere Nachverdichtungsmöglichkeiten zählen können.\n(3) Die Vermeidung und der Ausgleich voraussichtlich erheblicher Beeinträchtigungen des Landschaftsbildes sowie der Leistungs- und Funktionsfähigkeit des Naturhaushalts in seinen in § 1 Absatz 6 Nummer 7 Buchstabe a bezeichneten Bestandteilen (Eingriffsregelung nach dem Bundesnaturschutzgesetz) sind in der Abwägung nach § 1 Absatz 7 zu berücksichtigen. Der Ausgleich erfolgt durch geeignete Darstellungen und Festsetzungen nach den §§ 5 und 9 als Flächen oder Maßnahmen zum Ausgleich. Soweit dies mit einer nachhaltigen städtebaulichen Entwicklung und den Zielen der Raumordnung sowie des Naturschutzes und der Landschaftspflege vereinbar ist, können die Darstellungen und Festsetzungen auch an anderer Stelle als am Ort des Eingriffs erfolgen. Anstelle von Darstellungen und Festsetzungen können auch vertragliche Vereinbarungen nach § 11 oder sonstige geeignete Maßnahmen zum Ausgleich auf von der Gemeinde bereitgestellten Flächen getroffen werden. § 15 Absatz 3 des Bundesnaturschutzgesetzes gilt entsprechend. Ein Ausgleich ist nicht erforderlich, soweit die Eingriffe bereits vor der planerischen Entscheidung erfolgt sind oder zulässig waren.\n(4) Soweit ein Gebiet im Sinne des § 1 Absatz 6 Nummer 7 Buchstabe b in seinen für die Erhaltungsziele oder den Schutzzweck maßgeblichen Bestandteilen erheblich beeinträchtigt werden kann, sind die Vorschriften des Bundesnaturschutzgesetzes über die Zulässigkeit und Durchführung von derartigen Eingriffen einschließlich der Einholung der Stellungnahme der Europäischen Kommission anzuwenden.\n(5) Den Erfordernissen des Klimaschutzes soll sowohl durch Maßnahmen, die dem Klimawandel entgegenwirken, als auch durch solche, die der Anpassung an den Klimawandel dienen, Rechnung getragen werden. Der Grundsatz nach Satz 1 ist in der Abwägung nach § 1 Absatz 7 zu berücksichtigen."}