{"id":"204","heading":"Gemeinsamer Flächennutzungsplan, Bauleitplanung bei Bildung von Planungsverbänden und bei Gebiets- oder Bestandsänderung","text":"(1) Benachbarte Gemeinden sollen einen gemeinsamen Flächennutzungsplan aufstellen, wenn ihre städtebauliche Entwicklung wesentlich durch gemeinsame Voraussetzungen und Bedürfnisse bestimmt wird oder ein gemeinsamer Flächennutzungsplan einen gerechten Ausgleich der verschiedenen Belange ermöglicht. Ein gemeinsamer Flächennutzungsplan soll insbesondere aufgestellt werden, wenn die Ziele der Raumordnung, die Umsetzung eines Wärmeplans oder mehrerer Wärmepläne sowie Einrichtungen und Anlagen des öffentlichen Verkehrs, sonstige Erschließungsanlagen oder Gemeinbedarfs- oder sonstige Folgeeinrichtungen eine gemeinsame Planung erfordern. Der gemeinsame Flächennutzungsplan kann von den beteiligten Gemeinden nur gemeinsam aufgehoben, geändert oder ergänzt werden; die Gemeinden können vereinbaren, dass sich die Bindung nur auf bestimmte räumliche oder sachliche Teilbereiche erstreckt. Ist eine gemeinsame Planung nur für räumliche oder sachliche Teilbereiche erforderlich, genügt anstelle eines gemeinsamen Flächennutzungsplans eine Vereinbarung der beteiligten Gemeinden über bestimmte Darstellungen in ihren Flächennutzungsplänen. Sind die Voraussetzungen für eine gemeinsame Planung nach Satz 1 und 4 entfallen oder ist ihr Zweck erreicht, können die beteiligten Gemeinden den Flächennutzungsplan für ihr Gemeindegebiet ändern oder ergänzen; vor Einleitung des Bauleitplanverfahrens ist die Zustimmung der höheren Verwaltungsbehörde erforderlich.\n(2) Werden Gemeinden in ihrem Gebiet oder Bestand geändert oder geht die Zuständigkeit zur Aufstellung von Flächennutzungsplänen auf Verbände oder sonstige kommunale Körperschaften über, gelten unbeschadet abweichender landesrechtlicher Regelungen bestehende Flächennutzungspläne fort. Dies gilt auch für räumliche und sachliche Teile der Flächennutzungspläne. Die Befugnis und die Pflicht der Gemeinde, eines Verbands oder einer sonstigen Körperschaft, fortgeltende Flächennutzungspläne aufzuheben oder für das neue Gemeindegebiet zu ergänzen oder durch einen neuen Flächennutzungsplan zu ersetzen, bleiben unberührt.\n(3) Verfahren zur Aufstellung, Änderung, Ergänzung oder Aufhebung von Bebauungsplänen können nach einer Gebiets- oder Bestandsänderung in ihrem jeweiligen Stand fortgeführt werden. Satz 1 gilt entsprechend bei Bildung von Planungsverbänden und für Zusammenschlüsse nach § 205 Absatz 6. Die höhere Verwaltungsbehörde kann verlangen, dass bestimmte Verfahrensabschnitte wiederholt werden."}