{"id":"205","heading":"Planungsverbände","text":"(1) Gemeinden und sonstige öffentliche Planungsträger können sich zu einem Planungsverband zusammenschließen, um durch gemeinsame zusammengefasste Bauleitplanung den Ausgleich der verschiedenen Belange zu erreichen. Der Planungsverband tritt nach Maßgabe seiner Satzung für die Bauleitplanung und ihre Durchführung an die Stelle der Gemeinden.\n(2) Kommt ein Zusammenschluss nach Absatz 1 nicht zustande, können die Beteiligten auf Antrag eines Planungsträgers zu einem Planungsverband zusammengeschlossen werden, wenn dies zum Wohl der Allgemeinheit dringend geboten ist. Ist der Zusammenschluss aus Gründen der Raumordnung geboten, kann den Antrag auch die für die Landesplanung nach Landesrecht zuständige Stelle stellen. Über den Antrag entscheidet die Landesregierung. Sind Planungsträger verschiedener Länder beteiligt, erfolgt der Zusammenschluss nach Vereinbarung zwischen den beteiligten Landesregierungen. Sollen der Bund oder eine bundesunmittelbare Körperschaft oder Anstalt an dem Planungsverband beteiligt werden, erfolgt der Zusammenschluss nach Vereinbarung zwischen der Bundesregierung und der Landesregierung, sofern die beteiligte Behörde des Bundes oder der bundesunmittelbaren Körperschaft oder Anstalt dem Zusammenschluss durch die Landesregierung widerspricht.\n(3) Kommt eine Einigung über die Satzung oder über den Plan unter den Mitgliedern nicht zustande, stellt die zuständige Landesbehörde eine Satzung oder einen Plan auf und legt sie dem Planungsverband zur Beschlussfassung vor. Einigen sich die Mitglieder über diese Satzung oder diesen Plan nicht, setzt die Landesregierung die Satzung oder den Plan fest. Absatz 2 Satz 4 ist entsprechend anzuwenden. Ist der Bund oder eine bundesunmittelbare Körperschaft oder Anstalt an dem Planungsverband beteiligt, wird die Satzung oder der Plan nach Vereinbarung zwischen der Bundesregierung und der Landesregierung festgesetzt, sofern die beteiligte Behörde des Bundes oder der bundesunmittelbaren Körperschaft oder Anstalt der Festsetzung durch die Landesregierung widerspricht.\n(4) Dem Planungsverband können nach Maßgabe der Satzung die Aufgaben der Gemeinde, die ihr nach diesem Gesetzbuch obliegen, übertragen werden.\n(5) Der Planungsverband ist aufzulösen, wenn die Voraussetzungen für den Zusammenschluss entfallen sind oder der Zweck der gemeinsamen Planung erreicht ist. Kommt ein übereinstimmender Beschluss über die Auflösung nicht zustande, ist unter den in Satz 1 bezeichneten Voraussetzungen die Auflösung auf Antrag eines Mitglieds anzuordnen; im Übrigen ist Absatz 2 entsprechend anzuwenden. Nach Auflösung des Planungsverbands gelten die von ihm aufgestellten Pläne als Bauleitpläne der einzelnen Gemeinden.\n(6) Ein Zusammenschluss nach dem Zweckverbandsrecht oder durch besondere Landesgesetze wird durch diese Vorschriften nicht ausgeschlossen.\n(7) Wird die Befugnis zur Aufstellung von Bauleitplänen nach den Absätzen 1 bis 3 oder 6 übertragen, sind die Entwürfe der Bauleitpläne mit Begründung vor der Beschlussfassung hierüber oder der Festsetzung nach Absatz 3 Satz 2 oder 4 den Gemeinden, für deren Gebiet der Bauleitplan aufgestellt werden soll, zur Stellungnahme innerhalb angemessener Frist zuzuleiten. Auf die Behandlung der von den Gemeinden fristgemäß vorgebrachten Anregungen ist § 3 Absatz 2 Satz 6 und 8 entsprechend anzuwenden."}