{"id":"215a","heading":"Beendigung von Bebauungsplanverfahren und ergänzendes Verfahren für Bebauungspläne nach § 13b in der bis zum Ablauf des 22. Juni 2021 oder bis zum Ablauf des 31. Dezember 2023 geltenden Fassung","text":"(1) Bebauungsplanverfahren nach § 13b in der bis zum Ablauf des 22. Juni 2021 oder bis zum Ablauf des 31. Dezember 2023 geltenden Fassung, die vor Ablauf des 31. Dezember 2022 förmlich eingeleitet wurden, können nach Maßgabe des Absatzes 3 im beschleunigten Verfahren in entsprechender Anwendung des § 13a abgeschlossen werden, wenn der Satzungsbeschluss nach § 10 Absatz 1 bis zum Ablauf des 31. Dezember 2024 gefasst wird.\n(2) Sollen Bebauungspläne, die im Verfahren nach § 13b in der bis zum Ablauf des 22. Juni 2021 oder bis zum Ablauf des 31. Dezember 2023 geltenden Fassung aufgestellt wurden, durch ein ergänzendes Verfahren gemäß § 214 Absatz 4 in Kraft gesetzt werden, kann § 13a nach Maßgabe des Absatzes 3 entsprechend angewendet werden. Der Satzungsbeschluss nach § 10 Absatz 1 ist bis zum Ablauf des 31. Dezember 2024 zu fassen.\n(3) § 13a Absatz 2 Nummer 1 in Verbindung mit § 13 Absatz 3 Satz 1 sowie § 13a Absatz 2 Nummer 4 können nur dann entsprechend angewendet werden, wenn die Gemeinde auf Grund einer Vorprüfung des Einzelfalls entsprechend § 13a Absatz 1 Satz 2 Nummer 2 zu der Einschätzung gelangt, dass der Bebauungsplan voraussichtlich keine erheblichen Umweltauswirkungen hat, die nach § 2 Absatz 4 Satz 4 in der Abwägung zu berücksichtigen wären oder die als Beeinträchtigungen des Landschaftsbildes oder der Leistungs- und Funktionsfähigkeit des Naturhaushalts entsprechend § 1a Absatz 3 auszugleichen wären. Die Behörden und sonstigen Träger öffentlicher Belange, deren Aufgabenbereiche durch die Planung berührt werden können, sind an der Vorprüfung des Einzelfalls zu beteiligen. Wird das Verfahren nach Absatz 1 oder Absatz 2 nach Abschluss der Vorprüfung des Einzelfalls ohne Durchführung einer Umweltprüfung nach § 2 Absatz 4 fortgesetzt, hat die Gemeinde dies einschließlich der hierfür wesentlichen Gründe ortsüblich bekanntzumachen.\n(4) Auf Bebauungspläne, deren Aufstellung nach Absatz 1 abgeschlossen worden ist oder die im ergänzenden Verfahren nach Absatz 2 in Kraft gesetzt worden sind, sind die Bestimmungen der §§ 214 und 215 zur Planerhaltung entsprechend anzuwenden."}