{"id":"217","heading":"Antrag auf gerichtliche Entscheidung","text":"(1) Verwaltungsakte nach dem Vierten und Fünften Teil des Ersten Kapitels sowie nach den §§ 18, 28 Absatz 3, 4 und 6, den §§ 39 bis 44, 126 Absatz 2, § 150 Absatz 2, § 179 Absatz 4, den §§ 181, 209 Absatz 2 oder § 210 Absatz 2 können nur durch Antrag auf gerichtliche Entscheidung angefochten werden. Satz 1 ist auch anzuwenden auf andere Verwaltungsakte auf Grund dieses Gesetzbuchs, für die die Anwendung des Zweiten Abschnitts des Fünften Teils des Ersten Kapitels vorgeschrieben ist oder die in einem Verfahren nach dem Vierten oder Fünften Teil des Ersten Kapitels erlassen werden, sowie auf Streitigkeiten über die Höhe der Geldentschädigung nach § 190 in Verbindung mit § 88 Nummer 7 und § 89 Absatz 2 des Flurbereinigungsgesetzes. Mit dem Antrag auf gerichtliche Entscheidung kann auch die Verurteilung zum Erlass eines Verwaltungsakts oder zu einer sonstigen Leistung sowie eine Feststellung begehrt werden. Über den Antrag entscheidet das Landgericht, Kammer für Baulandsachen.\n(2) Der Antrag ist binnen eines Monats seit der Zustellung des Verwaltungsakts bei der Stelle einzureichen, die den Verwaltungsakt erlassen hat. Ist die ortsübliche Bekanntmachung des Verwaltungsakts vorgeschrieben, so ist der Antrag binnen sechs Wochen seit der Bekanntmachung einzureichen. Hat ein Vorverfahren (§ 212) stattgefunden, so beginnt die in Satz 1 bestimmte Frist mit der Zustellung des Bescheids, der das Vorverfahren beendet hat.\n(3) Der Antrag muss den Verwaltungsakt bezeichnen, gegen den er sich richtet. Er soll die Erklärung, inwieweit der Verwaltungsakt angefochten wird, und einen bestimmten Antrag enthalten. Er soll die Gründe sowie die Tatsachen und Beweismittel angeben, die zur Rechtfertigung des Antrags dienen.\n(4) Die Stelle, die den Verwaltungsakt erlassen hat, hat den Antrag mit ihren Akten unverzüglich dem zuständigen Landgericht vorzulegen. Ist das Verfahren vor der Stelle noch nicht abgeschlossen, so sind statt der Akten Abschriften der bedeutsamen Aktenstücke vorzulegen."}