{"id":"22","heading":"Sicherung von Gebieten mit Fremdenverkehrsfunktionen","text":"(1) Die Gemeinden, die oder deren Teile überwiegend durch den Fremdenverkehr geprägt sind, können in einem Bebauungsplan oder durch eine sonstige Satzung bestimmen, dass zur Sicherung der Zweckbestimmung von Gebieten mit Fremdenverkehrsfunktionen Folgendes der Genehmigung unterliegt:\n(2) Die Gemeinde hat die Satzung ortsüblich bekannt zu machen. Sie kann die Bekanntmachung auch in entsprechender Anwendung des § 10 Absatz 3 Satz 2 bis 5 vornehmen. Für Bestimmungen nach Absatz 1 Satz 1 Nummer 1 bis 4 teilt die Gemeinde dem Grundbuchamt den Beschluss über die Satzung, das Datum ihres Inkrafttretens sowie die genaue Bezeichnung der betroffenen Grundstücke vor ihrer Bekanntmachung rechtzeitig mit. Von der genauen Bezeichnung der betroffenen Grundstücke kann in den Fällen des Absatzes 1 Satz 1 Nummer 1 und 2 abgesehen werden, wenn die gesamte Gemarkung betroffen ist und die Gemeinde dies dem Grundbuchamt mitteilt.\n(3) (weggefallen)\n(4) Die Genehmigung darf nur versagt werden, wenn durch die Begründung oder Teilung der Rechte, durch die Regelung nach § 1010 des Bürgerlichen Gesetzbuchs oder durch die Nutzung als Nebenwohnung die Zweckbestimmung des Gebiets für den Fremdenverkehr und dadurch die städtebauliche Entwicklung und Ordnung beeinträchtigt wird. Die Genehmigung nach Absatz 1 Satz 1 Nummer 1 bis 4 ist zu erteilen, wenn sie erforderlich ist, damit Ansprüche Dritter erfüllt werden können, zu deren Sicherung vor dem Wirksamwerden des Genehmigungsvorbehalts eine Vormerkung im Grundbuch eingetragen oder der Antrag auf Eintragung einer Vormerkung beim Grundbuchamt eingegangen ist; die Genehmigung kann auch von dem Dritten beantragt werden. Die Genehmigung kann erteilt werden, um wirtschaftliche Nachteile zu vermeiden, die für den Eigentümer eine besondere Härte bedeuten.\n(5) Über die Genehmigung entscheidet die Baugenehmigungsbehörde im Einvernehmen mit der Gemeinde. Über die Genehmigung ist innerhalb eines Monats nach Eingang des Antrags bei der Baugenehmigungsbehörde zu entscheiden. Kann die Prüfung des Antrags in dieser Zeit nicht abgeschlossen werden, ist die Frist vor ihrem Ablauf in einem dem Antragsteller mitzuteilenden Zwischenbescheid um den Zeitraum zu verlängern, der notwendig ist, um die Prüfung abschließen zu können; höchstens jedoch um drei Monate. Die Genehmigung gilt als erteilt, wenn sie nicht innerhalb der Frist versagt wird. Darüber hat die Baugenehmigungsbehörde auf Antrag eines Beteiligten ein Zeugnis auszustellen. Das Einvernehmen gilt als erteilt, wenn es nicht binnen zwei Monaten nach Eingang des Ersuchens der Genehmigungsbehörde verweigert wird; dem Ersuchen gegenüber der Gemeinde steht die Einreichung des Antrags bei der Gemeinde gleich, wenn sie nach Landesrecht vorgeschrieben ist.\n(6) Bei einem Grundstück, das im Geltungsbereich einer Satzung nach Absatz 1 liegt, darf das Grundbuchamt die von Absatz 1 Satz 1 Nummer 1 bis 4 erfassten Eintragungen in das Grundbuch nur vornehmen, wenn der Genehmigungsbescheid oder ein Zeugnis gemäß Absatz 5 Satz 5 vorgelegt wird oder wenn die Freistellungserklärung der Gemeinde gemäß Absatz 8 beim Grundbuchamt eingegangen ist. Ist dennoch eine Eintragung in das Grundbuch vorgenommen worden, kann die Baugenehmigungsbehörde, falls die Genehmigung erforderlich war, das Grundbuchamt um die Eintragung eines Widerspruchs ersuchen; § 53 Absatz 1 der Grundbuchordnung bleibt unberührt. Der Widerspruch ist zu löschen, wenn die Baugenehmigungsbehörde darum ersucht oder die Genehmigung erteilt ist.\n(7) Wird die Genehmigung versagt, kann der Eigentümer von der Gemeinde unter den Voraussetzungen des § 40 Absatz 2 die Übernahme des Grundstücks verlangen. § 43 Absatz 1, 4 und 5 sowie § 44 Absatz 3 und 4 sind entsprechend anzuwenden.\n(8) Die Gemeinde hat den Genehmigungsvorbehalt aufzuheben oder im Einzelfall einzelne Grundstücke durch Erklärung gegenüber dem Eigentümer vom Genehmigungsvorbehalt freizustellen, wenn die Voraussetzungen für den Genehmigungsvorbehalt entfallen sind. Die Gemeinde teilt dem Grundbuchamt die Aufhebung des Genehmigungsvorbehalts sowie die genaue Bezeichnung der hiervon betroffenen Grundstücke unverzüglich mit. Von der genauen Bezeichnung kann abgesehen werden, wenn die gesamte Gemarkung betroffen ist und die Gemeinde dies dem Grundbuchamt mitteilt. Sobald die Mitteilung über die Aufhebung des Genehmigungsvorbehalts beim Grundbuchamt eingegangen ist, ist Absatz 6 Satz 1 nicht mehr anzuwenden.\n(9) In der sonstigen Satzung nach Absatz 1 kann neben der Bestimmung des Genehmigungsvorbehalts die höchstzulässige Zahl der Wohnungen in Wohngebäuden nach Maßgabe des § 9 Absatz 1 Nummer 6 festgesetzt werden. Vor der Festsetzung nach Satz 1 ist der betroffenen Öffentlichkeit und den berührten Behörden und sonstigen Trägern öffentlicher Belange Gelegenheit zur Stellungnahme innerhalb angemessener Frist zu geben.\n(10) Der sonstigen Satzung nach Absatz 1 ist eine Begründung beizufügen. In der Begründung zum Bebauungsplan (§ 9 Absatz 8) oder zur sonstigen Satzung ist darzulegen, dass die in Absatz 1 Satz 2 bezeichneten Voraussetzungen für die Festlegung des Gebiets vorliegen."}