{"id":"242","heading":"Überleitungsvorschriften für die Erschließung","text":"(1) Für vorhandene Erschließungsanlagen, für die eine Beitragspflicht auf Grund der bis zum 29. Juni 1961 geltenden Vorschriften nicht entstehen konnte, kann auch nach diesem Gesetzbuch kein Beitrag erhoben werden.\n(2) Soweit am 29. Juni 1961 zur Erfüllung von Anliegerbeitragspflichten langfristige Verträge oder sonstige Vereinbarungen, insbesondere über das Ansammeln von Mitteln für den Straßenbau in Straßenbaukassen oder auf Sonderkonten bestanden, können die Länder ihre Abwicklung durch Gesetz regeln.\n(3) § 125 Absatz 3 ist auch auf Bebauungspläne anzuwenden, die vor dem 1. Juli 1987 in Kraft getreten sind.\n(4) § 127 Absatz 2 Nummer 2 ist auch auf Verkehrsanlagen anzuwenden, die vor dem 1. Juli 1987 endgültig hergestellt worden sind. Ist vor dem 1. Juli 1987 eine Beitragspflicht nach Landesrecht entstanden, so verbleibt es dabei.\n(5) Ist für einen Kinderspielplatz eine Beitragspflicht bereits auf Grund der vor dem 1. Juli 1987 geltenden Vorschriften (§ 127 Absatz 2 Nummer 3 und 4 des Bundesbaugesetzes) entstanden, so verbleibt es dabei. Die Gemeinde soll von der Erhebung des Erschließungsbeitrags ganz oder teilweise absehen, wenn dies auf Grund der örtlichen Verhältnisse, insbesondere unter Berücksichtigung des Nutzens des Kinderspielplatzes für die Allgemeinheit, geboten ist. Satz 2 ist auch auf vor dem 1. Juli 1987 entstandene Beiträge anzuwenden, wenn\n(6) § 128 Absatz 1 ist auch anzuwenden, wenn der Umlegungsplan (§ 66 des Bundesbaugesetzes) oder die Vorwegregelung (§ 76 des Bundesbaugesetzes) vor dem 1. Juli 1987 ortsüblich bekannt gemacht worden ist (§ 71 des Bundesbaugesetzes).\n(7) Ist vor dem 1. Juli 1987 über die Stundung des Beitrags für landwirtschaftlich genutzte Grundstücke (§ 135 Absatz 4 des Bundesbaugesetzes) entschieden und ist die Entscheidung noch nicht unanfechtbar geworden, ist § 135 Absatz 4 dieses Gesetzbuchs anzuwenden.\n(8) § 124 Absatz 2 Satz 2 in der bis zum 21. Juni 2013 geltenden Fassung ist auch auf Kostenvereinbarungen in Erschließungsverträgen anzuwenden, die vor dem 1. Mai 1993 geschlossen worden sind. Auf diese Verträge ist § 129 Absatz 1 Satz 3 weiterhin anzuwenden.\n(9) Für Erschließungsanlagen oder Teile von Erschließungsanlagen in dem in Artikel 3 des Einigungsvertrags genannten Gebiet, die vor dem Wirksamwerden des Beitritts bereits hergestellt worden sind, kann nach diesem Gesetz ein Erschließungsbeitrag nicht erhoben werden. Bereits hergestellte Erschließungsanlagen oder Teile von Erschließungsanlagen sind die einem technischen Ausbauprogramm oder den örtlichen Ausbaugepflogenheiten entsprechend fertiggestellten Erschließungsanlagen oder Teile von Erschließungsanlagen. Leistungen, die Beitragspflichtige für die Herstellung von Erschließungsanlagen oder Teilen von Erschließungsanlagen erbracht haben, sind auf den Erschließungsbeitrag anzurechnen. Die Landesregierungen werden ermächtigt, bei Bedarf Überleitungsregelungen durch Rechtsverordnung zu treffen."}