{"id":"244","heading":"Überleitungsvorschriften für das Europarechtsanpassungsgesetz Bau","text":"(1) Abweichend von § 233 Absatz 1 werden Verfahren für Bauleitpläne und Satzungen nach § 34 Absatz 4 Satz 1 und § 35 Absatz 6, die nach dem 20. Juli 2004 förmlich eingeleitet worden sind oder die nach dem 20. Juli 2006 abgeschlossen werden, nach den Vorschriften dieses Gesetzes zu Ende geführt.\n(2) Abweichend von Absatz 1 finden auf Bebauungsplanverfahren, die in der Zeit vom 14. März 1999 bis zum 20. Juli 2004 förmlich eingeleitet worden sind und die vor dem 20. Juli 2006 abgeschlossen werden, die Vorschriften des Baugesetzbuchs in der vor dem 20. Juli 2004 geltenden Fassung weiterhin Anwendung. Ist mit gesetzlich vorgeschriebenen einzelnen Verfahrensschritten noch nicht begonnen worden, können diese auch nach den Vorschriften dieses Gesetzes durchgeführt werden.\n(3) § 4 Absatz 3 und § 4c gelten nur für Bauleitpläne, die nach Absatz 1 oder 2 nach den Vorschriften dieses Gesetzes zu Ende geführt werden.\n(4) (weggefallen)\n(5) Die Gemeinden können Satzungen, die auf der Grundlage des § 19 in der vor dem 20. Juli 2004 geltenden Fassung erlassen worden sind, durch Satzung aufheben. Die Gemeinde hat diese Satzung ortsüblich bekannt zu machen; sie kann die Bekanntmachung auch in entsprechender Anwendung des § 10 Absatz 3 Satz 2 bis 5 vornehmen. Unbeschadet der Sätze 1 und 2 sind Satzungen auf der Grundlage des § 19 in der vor dem 20. Juli 2004 geltenden Fassung nicht mehr anzuwenden. Die Gemeinde hat auf die Nichtanwendbarkeit dieser Satzungen bis zum 31. Dezember 2004 durch ortsübliche Bekanntmachung hinzuweisen. Die Gemeinde hat das Grundbuchamt um Löschung eines von ihr nach § 20 Absatz 3 in der vor dem 20. Juli 2004 geltenden Fassung veranlassten Widerspruchs zu ersuchen.\n(6) Für eine auf der Grundlage des § 22 in der vor dem 20. Juli 2004 geltenden Fassung wirksam erlassene Satzung bleibt § 22 in der vor dem 20. Juli 2004 geltenden Fassung bis zum 30. Juni 2005 weiterhin anwendbar. Auf die Satzung ist § 22 in der geltenden Fassung anzuwenden, wenn beim Grundbuchamt vor Ablauf des 30. Juni 2005 eine den Anforderungen des § 22 Absatz 2 Satz 3 und 4 entsprechende Mitteilung der Gemeinde eingegangen ist. Ist die Mitteilung hinsichtlich der Satzung nicht fristgerecht erfolgt, ist die Satzung auf die von ihr erfassten Vorgänge nicht mehr anzuwenden. Eine Aussetzung der Zeugniserteilung nach § 22 Absatz 6 Satz 3 in der vor dem 20. Juli 2004 geltenden Fassung ist längstens bis zum 30. Juni 2005 wirksam. Die Baugenehmigungsbehörde hat das Grundbuchamt um Löschung eines von ihr nach § 20 Absatz 3 in der vor dem 20. Juli 2004 geltenden Fassung oder auf Grundlage von Satz 1 oder 4 in Verbindung mit § 20 Absatz 3 in der vor dem 20. Juli 2004 geltenden Fassung veranlassten Widerspruchs im Grundbuch zu ersuchen, wenn die Satzung nicht mehr anwendbar ist oder die Aussetzung der Zeugniserteilung unwirksam wird.\n(7) § 35 Absatz 5 Satz 2 gilt nicht für die Zulässigkeit eines Vorhabens, das die Nutzungsänderung einer baulichen Anlage zum Inhalt hat, deren bisherige Nutzung vor dem 20. Juli 2004 zulässigerweise aufgenommen worden ist."}