{"id":"245a","heading":"Überleitungsvorschriften und Vorschriften im Zusammenhang mit dem Gesetz zur Stärkung der Innenentwicklung in den Städten und Gemeinden und weiteren Fortentwicklung des Städtebaurechts","text":"(1) Die Regelungen zur Zulässigkeit von Anlagen zur Kinderbetreuung sowie von Anlagen zur Nutzung solarer Strahlungsenergie und Kraft-Wärme-Kopplungsanlagen in § 3 Absatz 2 Nummer 2 und § 14 Absatz 3 der Baunutzungsverordnung in der ab dem 20. September 2013 geltenden Fassung gelten vorbehaltlich des Satzes 2 und des Absatzes 2 auch für Bebauungspläne, die auf der Grundlage der Baunutzungsverordnung in einer Fassung vor dem 20. September 2013 in Kraft getreten sind. Satz 1 gilt nicht in Bezug auf Anlagen zur Kinderbetreuung, wenn vor dem 20. September 2013 die ausnahmsweise Zulässigkeit dieser Anlagen nach § 3 Absatz 3 Nummer 2 der Baunutzungsverordnung in der vom 27. Januar 1990 bis zum 20. September 2013 geltenden Fassung durch Festsetzungen nach § 1 Absatz 6 Nummer 1, Absatz 8 und 9 der Baunutzungsverordnung ausgeschlossen worden ist.\n(2) Die sich aus § 3 Absatz 2 Nummer 2 und § 14 Absatz 3 der Baunutzungsverordnung in der ab dem 20. September 2013 geltenden Fassung in Verbindung mit Absatz 1 Satz 1 ergebende Zulässigkeit von Anlagen zur Kinderbetreuung sowie von Anlagen zur Nutzung solarer Strahlungsenergie und von Kraft-Wärme-Kopplungsanlagen kann durch Änderung der Bebauungspläne nach Maßgabe der Vorschriften der Baunutzungsverordnung eingeschränkt oder ausgeschlossen werden; hierauf sind die Vorschriften dieses Gesetzbuchs über die Aufstellung der Bauleitpläne, einschließlich der §§ 14 bis 18, anzuwenden. Das Verfahren für die Änderung von Bebauungsplänen nach Satz 1 kann vor dem 20. September 2013 eingeleitet werden.\n(3) Darstellungen in Flächennutzungsplänen, die vor dem 20. September 2013 in Bezug auf bauliche Anlagen zur Tierhaltung im Sinne des § 35 Absatz 1 Nummer 4 die Rechtswirkungen des § 35 Absatz 3 Satz 3 erzielt haben, haben diese Rechtswirkungen auch in Bezug auf bauliche Anlagen zur Tierhaltung im Sinne der ab dem 20. September 2013 geltenden Fassung des § 35 Absatz 1 Nummer 4. Wenn ein Fortgelten der Rechtswirkungen nach Satz 1 der ursprünglichen planerischen Zielsetzung widerspricht, stellt die Gemeinde dies in einem Beschluss fest, der ortsüblich bekannt zu machen ist. Mit der ortsüblichen Bekanntmachung des Beschlusses gelten die entsprechenden Darstellungen als aufgehoben; der Flächennutzungsplan ist im Wege der Berichtigung anzupassen.\n(4) Soweit für Zulassungsentscheidungen über Anlagen zur Tierhaltung, die dem § 35 Absatz 1 Nummer 4 unterfallen, vor Ablauf des 4. Juli 2012 bei der zuständigen Behörde ein Antrag eingegangen ist, ist § 35 Absatz 1 Nummer 4 in seiner bis zum 20. September 2013 geltenden Fassung anzuwenden.\n(5) Soweit bei einer Zulassungsentscheidung über Anlagen zur Tierhaltung auf Grund von Absatz 4 § 35 Absatz 1 Nummer 4 in seiner bis zum Ablauf des 20. September 2013 geltenden Fassung anzuwenden war, ist die Änderung der danach errichteten baulichen Anlage zur Tierhaltung ebenfalls unter den Voraussetzungen des § 35 Absatz 1 Nummer 4 in seiner bis zum Ablauf des 20. September 2013 geltenden Fassung zulässig, wenn\n(6) Soweit bei einer Zulassungsentscheidung über Anlagen zur Tierhaltung auf Grund von Absatz 4 § 35 Absatz 1 Nummer 4 in seiner bis zum Ablauf des 20. September 2013 geltenden Fassung anzuwenden war, ist die Änderung der danach errichteten baulichen Anlage zur Tierhaltung ebenfalls unter den Voraussetzungen des § 35 Absatz 1 Nummer 4 in seiner bis zum Ablauf des 20. September 2013 geltenden Fassung zulässig, wenn"}