{"id":"246","heading":"Sonderregelungen für einzelne Länder; Sonderregelungen für Flüchtlingsunterkünfte","text":"(1) In den Ländern Berlin und Hamburg entfallen die in § 6 Absatz 1, § 10 Absatz 2 und § 190 Absatz 1 vorgesehenen Genehmigungen oder Zustimmungen; das Land Bremen kann bestimmen, dass diese Genehmigungen oder Zustimmungen entfallen.\n(1a) Die Länder können bestimmen, dass Bebauungspläne, die nicht der Genehmigung bedürfen, und Satzungen nach § 34 Absatz 4 Satz 1, § 35 Absatz 6 und § 165 Absatz 6 vor ihrem Inkrafttreten der höheren Verwaltungsbehörde anzuzeigen sind; dies gilt nicht für Bebauungspläne nach § 13. Die höhere Verwaltungsbehörde hat die Verletzung von Rechtsvorschriften, die eine Versagung der Genehmigung nach § 6 Absatz 2 rechtfertigen würde, innerhalb eines Monats nach Eingang der Anzeige geltend zu machen. Der Bebauungsplan und die Satzungen dürfen nur in Kraft gesetzt werden, wenn die höhere Verwaltungsbehörde die Verletzung von Rechtsvorschriften nicht innerhalb der in Satz 2 bezeichneten Frist geltend gemacht hat.\n(2) Die Länder Berlin und Hamburg bestimmen, welche Form der Rechtsetzung an die Stelle der in diesem Gesetzbuch vorgesehenen Satzungen tritt. Das Land Bremen kann eine solche Bestimmung treffen. Die Länder Berlin, Bremen und Hamburg können eine von § 10 Absatz 3, § 16 Absatz 2, § 22 Absatz 2, § 143 Absatz 1, § 162 Absatz 2 Satz 2 bis 4 und § 165 Absatz 8 abweichende Regelung treffen.\n(3) § 171f ist auch auf Rechtsvorschriften der Länder anzuwenden, die vor dem 1. Januar 2007 in Kraft getreten sind.\n(4) Die Senate der Länder Berlin, Bremen und Hamburg werden ermächtigt, die Vorschriften dieses Gesetzbuchs über die Zuständigkeit von Behörden dem besonderen Verwaltungsaufbau ihrer Länder anzupassen.\n(5) Das Land Hamburg gilt für die Anwendung dieses Gesetzbuchs auch als Gemeinde.\n(6) § 9 Absatz 2d gilt entsprechend für Pläne, die gemäß § 173 Absatz 3 Satz 1 des Bundesbaugesetzes in Verbindung mit § 233 Absatz 3 als Bebauungspläne fortgelten.\n(7) Die Länder können bestimmen, dass § 34 Absatz 1 Satz 1 bis zum 31. Dezember 2004 nicht für Einkaufszentren, großflächige Einzelhandelsbetriebe und sonstige großflächige Handelsbetriebe im Sinne des § 11 Absatz 3 der Baunutzungsverordnung anzuwenden ist. Wird durch eine Regelung nach Satz 1 die bis dahin zulässige Nutzung eines Grundstücks aufgehoben oder wesentlich geändert, ist § 238 entsprechend anzuwenden.\n(8) Bis zum Ablauf des 31. Dezember 2027 gilt § 34 Absatz 3a Satz 1 entsprechend für die Nutzungsänderung zulässigerweise errichteter baulicher Anlagen in bauliche Anlagen, die der Unterbringung von Flüchtlingen oder Asylbegehrenden dienen, und für deren Erweiterung, Änderung oder Erneuerung.\n(9) Bis zum Ablauf des 31. Dezember 2027 gilt die Rechtsfolge des § 35 Absatz 4 Satz 1 für Vorhaben entsprechend, die der Unterbringung von Flüchtlingen oder Asylbegehrenden dienen, wenn das Vorhaben im unmittelbaren räumlichen Zusammenhang mit nach § 30 Absatz 1 oder § 34 zu beurteilenden bebauten Flächen innerhalb des Siedlungsbereichs erfolgen soll.\n(10) Bis zum Ablauf des 31. Dezember 2027 kann in Gewerbegebieten (§ 8 der Baunutzungsverordnung, auch in Verbindung mit § 34 Absatz 2) für Aufnahmeeinrichtungen, Gemeinschaftsunterkünfte oder sonstige Unterkünfte für Flüchtlinge oder Asylbegehrende von den Festsetzungen des Bebauungsplans befreit werden, wenn an dem Standort Anlagen für soziale Zwecke als Ausnahme zugelassen werden können oder allgemein zulässig sind und die Abweichung auch unter Würdigung nachbarlicher Interessen mit öffentlichen Belangen vereinbar ist. § 36 gilt entsprechend.\n(11) Soweit in den Baugebieten nach den §§ 2 bis 8 der Baunutzungsverordnung (auch in Verbindung mit § 34 Absatz 2) Anlagen für soziale Zwecke als Ausnahme zugelassen werden können, gilt § 31 Absatz 1 mit der Maßgabe, dass Anlagen für soziale Zwecke, die der Unterbringung und weiteren Versorgung von Flüchtlingen und Asylbegehrenden dienen, dort bis zum Ablauf des 31. Dezember 2027 in der Regel zugelassen werden sollen. Satz 1 gilt entsprechend für in übergeleiteten Plänen festgesetzte Baugebiete, die den in Satz 1 genannten Baugebieten vergleichbar sind.\n(12) Bis zum Ablauf des 31. Dezember 2027 kann für die auf längstens drei Jahre zu befristende\n(13) Im Außenbereich (§ 35) gilt unbeschadet des Absatzes 9 bis zum Ablauf des 31. Dezember 2027 die Rechtsfolge des § 35 Absatz 4 Satz 1 entsprechend für\n(13a) Von den Absätzen 8 bis 13 darf nur Gebrauch gemacht werden, soweit dringend benötigte Unterkünfte im Gebiet der Gemeinde, in der sie entstehen sollen, nicht oder nicht rechtzeitig bereitgestellt werden können.\n(14) Soweit auch bei Anwendung der Absätze 8 bis 13 dringend benötigte Unterkunftsmöglichkeiten im Gebiet der Gemeinde, in der sie entstehen sollen, nicht oder nicht rechtzeitig bereitgestellt werden können, kann bei Aufnahmeeinrichtungen, Gemeinschaftsunterkünften oder sonstigen Unterkünften für Flüchtlinge oder Asylbegehrende bis zum Ablauf des 31. Dezember 2027 von den Vorschriften dieses Gesetzbuchs oder den aufgrund dieses Gesetzbuchs erlassenen Vorschriften in erforderlichem Umfang abgewichen werden. Zuständig ist die höhere Verwaltungsbehörde. Die Gemeinde ist anzuhören; diese Anhörung tritt auch an die Stelle des in § 14 Absatz 2 Satz 2 vorgesehenen Einvernehmens. Satz 3 findet keine Anwendung, wenn Vorhabenträger die Gemeinde oder in deren Auftrag ein Dritter ist. Für Vorhaben nach Satz 1 gilt § 35 Absatz 5 Satz 2 erster Halbsatz und Satz 3 entsprechend. Absatz 13 Satz 5 gilt entsprechend. Die Rückbauverpflichtung nach Satz 5 entfällt, wenn eine nach Satz 6 zulässige Nutzung aufgenommen wird oder wenn sich die Zulässigkeit der nachfolgenden Nutzung aus § 30 Absatz 1, 2 oder § 33 ergibt. Die Sicherstellung der Rückbauverpflichtung nach Satz 5 in entsprechender Anwendung des § 35 Absatz 5 Satz 3 ist nicht erforderlich, wenn Vorhabenträger ein Land oder eine Gemeinde ist. Wenn Vorhabenträger ein Land oder in dessen Auftrag ein Dritter ist, gilt § 37 Absatz 3 entsprechend; im Übrigen findet § 37 bis zum Ablauf des 31. Dezember 2027 auf Vorhaben nach Satz 1 keine Anwendung.\n(15) In Verfahren zur Genehmigung von baulichen Anlagen, die der Unterbringung von Flüchtlingen oder Asylbegehrenden dienen, gilt bis zum Ablauf des 31. Dezember 2027 das Einvernehmen abweichend von § 36 Absatz 2 Satz 2 (auch in Verbindung mit Absatz 10 Satz 2 und Absatz 12 Satz 2) als erteilt, wenn es nicht innerhalb eines Monats verweigert wird.\n(16) Bei Vorhaben nach den Absätzen 9 und 13 sowie bei Vorhaben nach Absatz 14 im Außenbereich gilt § 18 Absatz 3 Satz 2 des Bundesnaturschutzgesetzes bis zum Ablauf des 31. Dezember 2027 entsprechend.\n(17) Die Befristung bis zum Ablauf des 31. Dezember 2027 in den Absätzen 8 bis 13 sowie 14 bis 16 bezieht sich nicht auf die Geltungsdauer einer Genehmigung, sondern auf den Zeitraum, bis zu dessen Ende im bauaufsichtlichen Zulassungsverfahren von den Vorschriften Gebrauch gemacht werden kann."}