{"id":"246b","heading":"Sonderregelungen für Anlagen für gesundheitliche Zwecke im Zuge der COVID-19-Pandemie","text":"(1) Soweit Anlagen für gesundheitliche Zwecke zur Versorgung von Personen, die sich mit dem Coronavirus SARS-CoV-2 infiziert haben oder möglicherweise infiziert haben oder die gegen das Coronavirus SARS-CoV-2 geimpft oder auf dieses getestet werden sollen, im Gebiet der Gemeinde, in der sie im Wege der Errichtung, Änderung oder Nutzungsänderung von baulichen Anlagen entstehen sollen, nicht oder nicht rechtzeitig bereitgestellt werden können, kann bei der Zulassung dieser Vorhaben bis zum Ablauf des 31. Dezember 2022 von den Vorschriften dieses Gesetzbuchs oder den aufgrund dieses Gesetzbuchs erlassenen Vorschriften in erforderlichem Umfang, erforderlichenfalls auch befristet, unter der Voraussetzung abgewichen werden, dass Vorhabenträger der Bund, ein Land, ein Landkreis oder eine Gemeinde oder ein im Auftrag eines der Vorgenannten tätiger Dritter ist. Zuständig ist die höhere Verwaltungsbehörde. Die Gemeinde ist anzuhören; diese Anhörung tritt auch an die Stelle des in § 14 Absatz 2 Satz 2 vorgesehenen Einvernehmens. Satz 3 findet keine Anwendung, wenn Vorhabenträger die Gemeinde oder in deren Auftrag ein Dritter ist. Für Vorhaben nach Satz 1 gilt § 35 Absatz 5 Satz 2 erster Halbsatz und Satz 3 entsprechend. § 246 Absatz 13 Satz 5 gilt entsprechend auch bei zwischenzeitlichen Nutzungsänderungen zu Anlagen für gesundheitliche Zwecke nach Satz 1. Die Rückbauverpflichtung nach Satz 5 entfällt, wenn eine nach Satz 6 zulässige Nutzung aufgenommen wird oder wenn sich die Zulässigkeit der nachfolgenden Nutzung aus § 30 Absatz 1, 2 oder § 33 ergibt. Die Sicherstellung der Rückbauverpflichtung nach Satz 5 in entsprechender Anwendung des § 35 Absatz 5 Satz 3 ist nicht erforderlich, wenn Vorhabenträger der Bund, ein Land, ein Landkreis oder eine Gemeinde ist. Wenn Vorhabenträger der Bund, ein Land, ein Landkreis oder ein im Auftrag eines der Vorgenannten tätiger Dritter ist, gilt § 37 Absatz 3 entsprechend; im Übrigen findet § 37 bis zum Ablauf des 31. Dezember 2022 auf Vorhaben nach Satz 1 keine Anwendung.\n(2) In Verfahren zur Genehmigung von baulichen Anlagen im Sinne des Absatzes 1 Satz 1 gilt bis zum Ablauf des 31. Dezember 2022 das Einvernehmen abweichend von § 36 Absatz 2 Satz 2 als erteilt, wenn es nicht innerhalb eines Monats verweigert wird.\n(3) Bei Vorhaben nach Absatz 1 im Außenbereich gilt § 18 Absatz 3 Satz 2 des Bundesnaturschutzgesetzes bis zum Ablauf des 31. Dezember 2022 entsprechend.\n(4) Die Befristung in Absatz 1 Satz 1 bezieht sich nicht auf die Geltungsdauer einer Genehmigung, sondern auf den Zeitraum, bis zu dessen Ende im bauaufsichtlichen Zulassungsverfahren von der Vorschrift Gebrauch gemacht werden kann."}