{"id":"246c","heading":"Abweichungen vom Baugesetzbuch für den Wiederaufbau im Katastrophenfall; Verordnungsermächtigung","text":"(1) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung Wiederaufbaugebiete zu bestimmen. Ein Wiederaufbaugebiet ist ein Gebiet, in dem ein Katastrophenfall zu einer so erheblichen Schädigung oder unmittelbaren Gefährdung der Bausubstanz nicht nur einzelner baulicher Anlagen geführt hat, dass zum Zwecke der Katastrophenbewältigung eine oder mehrere der in Absatz 2 aufgeführten Abweichungen von den Vorschriften dieses Gesetzbuchs oder von den auf Grund dieses Gesetzbuchs erlassenen Vorschriften erforderlich sind.\n(2) In der Rechtsverordnung kann vorgesehen werden, dass\n(3) Bei dem Erlass der Rechtsverordnung sind relevante Umweltinformationen sowie Erkenntnisse und Maßnahmen zum Katastrophenschutz und zur Katastrophenvorsorge zu berücksichtigen, soweit sie bei dem für die Erarbeitung der Verordnung zuständigen Landesressort vorliegen. Öffentlich-rechtliche Vorgaben außerhalb dieses Gesetzbuchs, insbesondere die baulichen Schutzvorschriften für festgesetzte Überschwemmungsgebiete in § 78 des Wasserhaushaltsgesetzes sowie die Vorschriften des Bauordnungsrechts der Länder, bleiben unberührt.\n(4) Wird ein Vorhaben nach Absatz 2 Nummer 1 abweichend von den §§ 29 bis 35 zugelassen, ist die Geltungsdauer der Genehmigung auf höchstens fünf Jahre zu befristen. Die Genehmigung kann innerhalb der Geltungsdauer der Rechtsverordnung für höchstens fünf Jahre neu erteilt werden. § 35 Absatz 5 Satz 2 erster Halbsatz und Satz 3 gilt entsprechend. Bei Vorhaben im Außenbereich gilt § 18 Absatz 3 Satz 2 des Bundesnaturschutzgesetzes entsprechend.\n(5) Wird ein Vorhaben nach Absatz 2 Nummer 1 oder Nummer 2 abweichend von den §§ 29 bis 35 zugelassen, ist § 36 mit der Maßgabe anzuwenden, dass das Einvernehmen nur dann aus den sich aus den §§ 31, 33 bis 35 ergebenden Gründen versagt werden kann, wenn die städtebauliche Entwicklung des Gemeindegebiets beeinträchtigt würde. Abweichend von § 36 Absatz 2 Satz 2 gilt das Einvernehmen als erteilt, wenn es nicht innerhalb eines Monats verweigert wird.\n(6) Eine Rechtsverordnung nach Absatz 1 kann nur innerhalb von zwei Jahren nach Eintritt des Katastrophenfalls erstmals in Kraft gesetzt werden. Ihre Geltungsdauer ist auf höchstens ein Jahr nach dem Kabinettsbeschluss zu befristen; sie kann unter den Voraussetzungen des Absatzes 1 jeweils um höchstens ein Jahr verlängert werden. Verfahren zur Aufstellung von Bebauungsplänen nach Absatz 2 Nummer 3 bis 5 können nach Außerkrafttreten der Verordnung unter Anwendung der Sonderregelungen abgeschlossen werden, wenn die Planunterlagen während der Geltungsdauer der Verordnung gemäß § 3 Absatz 2 im Internet veröffentlicht wurden.\n(7) In den ersten sechs Monaten nach Eintritt des Katastrophenfalls kann die Baugenehmigungsbehörde mit Zustimmung der höheren Verwaltungsbehörde im Gebiet der von der Katastrophe betroffenen Gemeinde sowie in benachbarten Gemeinden bei der Zulassung von Vorhaben im Sinne des Absatzes 2 Nummer 1 und unter den dort genannten weiteren Voraussetzungen von den §§ 29 bis 35 vorübergehend abweichen, wenn eine Rechtsverordnung nach den Absätzen 1 und 2 Nummer 1 nicht ergangen ist. Die Absätze 4 und 5 sind entsprechend anzuwenden."}