{"id":"246d","heading":"Sonderregelungen für Biogasanlagen","text":"(1) Vor dem 1. September 2022 errichtete Anlagen zur Erzeugung von Biogas im Sinne des § 35 Absatz 1 Nummer 6 sind bis zum Ablauf des 31. Dezember 2024 abweichend von § 35 Absatz 1 Nummer 6 Buchstabe a, b und d auch dann bauplanungsrechtlich zulässig, wenn die Biogasproduktion erhöht wird und die Biomasse überwiegend aus dem Betrieb oder überwiegend aus diesem und aus weniger als 50 Kilometer entfernten Betrieben nach § 35 Absatz 1 Nummer 1, 2 oder 4 stammt, soweit Letzterer Tierhaltung betreibt. Zu den in Satz 1 genannten Betrieben nach § 35 Absatz 1 Nummer 4 zählen auch solche, die dem Anwendungsbereich des § 245a Absatz 5 Satz 1 oder 2 unterfallen.\n(2) Von § 35 Absatz 1 Nummer 6 werden bis zum 31. Dezember 2028 auch Vorhaben erfasst, die der energetischen Nutzung von Biomasse im Rahmen eines am 1. Januar 2024 bestehenden Tierhaltung betreibenden gewerblichen Betriebes dienen, der auf Grundlage der vor dem 20. September 2013 geltenden Fassung des § 35 Absatz 1 Nummer 4 zugelassen worden ist.\n(3) Bis zum Ablauf des 31. Dezember 2028 gilt § 35 Absatz 1 Nummer 6 Buchstabe b mit der Maßgabe, dass die Biomasse zusätzlich auch aus zulässigerweise errichteten und am 1. Januar 2024 bestehenden, weniger als 50 Kilometer entfernten Betrieben aller Art stammen kann, soweit es sich um Biomasse handelt, die in diesen Betrieben als Reststoff anfällt.\n(4) Im Außenbereich ist unbeschadet des § 35 Absatz 1 bis zum Ablauf des 31. Dezember 2028 ein Vorhaben zulässig, das\n(5) Die Befristung in den Absätzen 1 bis 4 bezieht sich nicht auf die Geltungsdauer einer Genehmigung, sondern auf den Zeitraum, bis zu dessen Ende bei der zuständigen Behörde ein Antrag eingegangen ist. Die Änderung einer Anlage, die nach einem der Absätze 1 bis 4 zugelassen worden ist, ist nach dem 31. Dezember 2028 nach demselben Absatz zulässig, wenn durch die Änderung die Grundfläche oder Höhe der Anlage nicht oder nur insoweit vergrößert wird, als dies zur Erfüllung rechtlicher Anforderungen an die Anlage erforderlich ist."}