{"id":"250","heading":"Bildung von Wohnungseigentum in Gebieten mit angespannten Wohnungsmärkten","text":"(1) Sofern Gebiete mit angespannten Wohnungsmärkten im Sinne von § 201a Satz 3 und 4 vorliegen und diese Gebiete nach Satz 3 bestimmt sind, bedarf bei Wohngebäuden, die bereits am Tag des Inkrafttretens der Rechtsverordnung nach Satz 3 bestanden, die Begründung oder Teilung von Wohnungseigentum oder Teileigentum nach § 1 des Wohnungseigentumsgesetzes der Genehmigung. Das Genehmigungserfordernis nach Satz 1 gilt nicht, wenn sich in dem Wohngebäude nicht mehr als fünf Wohnungen befinden. Die Landesregierungen werden ermächtigt, die Gebiete nach Satz 1 durch Rechtsverordnung zu bestimmen, die spätestens mit Ablauf des 31. Dezember 2025 außer Kraft treten muss. Sie muss begründet werden. Aus der Begründung muss sich ergeben, auf Grund welcher Tatsachen ein Gebiet mit einem angespannten Wohnungsmarkt im Einzelfall vorliegt. In der Rechtsverordnung nach Satz 3 kann eine von Satz 2 abweichende Anzahl an Wohnungen bestimmt werden; diese Anzahl kann zwischen drei und 15 liegen.\n(2) Zuständig für die Genehmigung ist die von der Landesregierung bestimmte Stelle. § 173 Absatz 3 gilt entsprechend.\n(3) Die Genehmigung ist zu erteilen, wenn\n(4) Unbeschadet des Absatzes 3 darf eine Genehmigung nur versagt werden, wenn dies für die ausreichende Versorgung der Bevölkerung mit Mietwohnraum erforderlich ist. Unter der Voraussetzung von Satz 1 kann die Genehmigung mit einer Auflage erteilt werden.\n(5) Bei einem Grundstück, das im Geltungsbereich einer Rechtsverordnung nach Absatz 1 Satz 3 liegt, darf das Grundbuchamt die Eintragungen in das Grundbuch nur vornehmen, wenn ihm die Genehmigung oder das Nichtbestehen der Genehmigungspflicht nachgewiesen ist. Mit der Eintragung gilt die Genehmigung als erteilt.\n(6) Der Genehmigung nach Absatz 1 Satz 1 bedarf ferner\n(7) Diese Vorschrift geht im räumlichen Anwendungsbereich von Rechtsverordnungen nach Absatz 1 Satz 3 den Rechtsverordnungen nach § 172 Absatz 1 Satz 4 vor. Satz 1 findet keine Anwendung, wenn nach Absatz 1 Satz 2 und 6 keine Genehmigungspflicht besteht."}