{"id":"28","heading":"Verfahren und Entschädigung","text":"(1) Der Verkäufer hat der Gemeinde den Inhalt des Kaufvertrags unverzüglich mitzuteilen; die Mitteilung des Verkäufers wird durch die Mitteilung des Käufers ersetzt. Das Grundbuchamt darf bei Kaufverträgen den Käufer als Eigentümer in das Grundbuch nur eintragen, wenn ihm die Nichtausübung oder das Nichtbestehen des Vorkaufsrechts nachgewiesen ist. Besteht ein Vorkaufsrecht nicht oder wird es nicht ausgeübt, hat die Gemeinde auf Antrag eines Beteiligten darüber unverzüglich ein Zeugnis auszustellen. Das Zeugnis gilt als Verzicht auf die Ausübung des Vorkaufsrechts.\n(2) Das Vorkaufsrecht kann nur binnen drei Monaten nach Mitteilung des Kaufvertrags durch Verwaltungsakt gegenüber dem Verkäufer ausgeübt werden. Die §§ 463, 464 Absatz 2, §§ 465 bis 468 und 471 des Bürgerlichen Gesetzbuchs sind anzuwenden. Nach Mitteilung des Kaufvertrags ist auf Ersuchen der Gemeinde zur Sicherung ihres Anspruchs auf Übereignung des Grundstücks eine Vormerkung in das Grundbuch einzutragen; die Gemeinde trägt die Kosten der Eintragung der Vormerkung und ihrer Löschung. Das Vorkaufsrecht ist nicht übertragbar. Bei einem Eigentumserwerb auf Grund der Ausübung des Vorkaufsrechts erlöschen rechtsgeschäftliche Vorkaufsrechte. Wird die Gemeinde nach Ausübung des Vorkaufsrechts im Grundbuch als Eigentümerin eingetragen, kann sie das Grundbuchamt ersuchen, eine zur Sicherung des Übereignungsanspruchs des Käufers im Grundbuch eingetragene Vormerkung zu löschen; sie darf das Ersuchen nur stellen, wenn die Ausübung des Vorkaufsrechts für den Käufer unanfechtbar ist.\n(3) Abweichend von Absatz 2 Satz 2 kann die Gemeinde den zu zahlenden Betrag nach dem Verkehrswert des Grundstücks (§ 194) im Zeitpunkt des Kaufes bestimmen, wenn der vereinbarte Kaufpreis den Verkehrswert überschreitet. In diesem Falle ist der Verkäufer berechtigt, bis zum Ablauf eines Monats nach Unanfechtbarkeit des Verwaltungsakts über die Ausübung des Vorkaufsrechts vom Vertrag zurückzutreten. Auf das Rücktrittsrecht sind die §§ 346 bis 349 und 351 des Bürgerlichen Gesetzbuchs entsprechend anzuwenden. Tritt der Verkäufer vom Vertrag zurück, trägt die Gemeinde die Kosten des Vertrags auf der Grundlage des Verkehrswerts. Tritt der Verkäufer vom Vertrag nicht zurück, erlischt nach Ablauf der Rücktrittsfrist nach Satz 2 die Pflicht des Verkäufers aus dem Kaufvertrag, der Gemeinde das Eigentum an dem Grundstück zu übertragen. In diesem Falle geht das Eigentum an dem Grundstück auf die Gemeinde über, wenn auf Ersuchen der Gemeinde der Übergang des Eigentums in das Grundbuch eingetragen ist. Führt die Gemeinde das Grundstück nicht innerhalb einer angemessenen Frist dem mit der Ausübung des Vorkaufsrechts verfolgten Zweck zu, hat sie dem Verkäufer einen Betrag in Höhe des Unterschieds zwischen dem vereinbarten Kaufpreis und dem Verkehrswert zu zahlen. § 44 Absatz 3 Satz 2 und 3, § 43 Absatz 2 Satz 1 sowie die §§ 121 und 122 sind entsprechend anzuwenden.\n(4) In den Fällen des § 24 Absatz 1 Satz 1 Nummer 1 bestimmt die Gemeinde den zu zahlenden Betrag nach den Vorschriften des Zweiten Abschnitts des Fünften Teils, wenn der Erwerb des Grundstücks für die Durchführung des Bebauungsplans erforderlich ist und es nach dem festgesetzten Verwendungszweck enteignet werden könnte. Mit der Unanfechtbarkeit des Bescheids über die Ausübung des Vorkaufsrechts erlischt die Pflicht des Verkäufers aus dem Kaufvertrag, der Gemeinde das Eigentum an dem Grundstück zu übertragen. In diesem Falle geht das Eigentum an dem Grundstück auf die Gemeinde über, wenn auf Ersuchen der Gemeinde der Übergang des Eigentums in das Grundbuch eingetragen ist.\n(5) Die Gemeinde kann für das Gemeindegebiet oder für sämtliche Grundstücke einer Gemarkung auf die Ausübung der ihr nach diesem Abschnitt zustehenden Rechte verzichten. Sie kann den Verzicht jederzeit für zukünftig abzuschließende Kaufverträge widerrufen. Der Verzicht und sein Widerruf sind ortsüblich bekannt zu machen. Die Gemeinde teilt dem Grundbuchamt den Wortlaut ihrer Erklärung mit. Hat die Gemeinde auf die Ausübung ihrer Rechte verzichtet, bedarf es eines Zeugnisses nach Absatz 1 Satz 3 nicht, soweit nicht ein Widerruf erklärt ist.\n(6) Hat die Gemeinde das Vorkaufsrecht ausgeübt und sind einem Dritten dadurch Vermögensnachteile entstanden, hat sie dafür Entschädigung zu leisten, soweit dem Dritten ein vertragliches Recht zum Erwerb des Grundstücks zustand, bevor ein gesetzliches Vorkaufsrecht der Gemeinde auf Grund dieses Gesetzbuchs oder solcher landesrechtlicher Vorschriften, die durch § 186 des Bundesbaugesetzes aufgehoben worden sind, begründet worden ist. Die Vorschriften über die Entschädigung im Zweiten Abschnitt des Fünften Teils sind entsprechend anzuwenden. Kommt eine Einigung über die Entschädigung nicht zustande, entscheidet die höhere Verwaltungsbehörde."}