{"id":"3","heading":"Beteiligung der Öffentlichkeit","text":"(1) Die Öffentlichkeit ist möglichst frühzeitig über die allgemeinen Ziele und Zwecke der Planung, sich wesentlich unterscheidende Lösungen, die für die Neugestaltung oder Entwicklung eines Gebiets in Betracht kommen, und die voraussichtlichen Auswirkungen der Planung öffentlich zu unterrichten; ihr ist Gelegenheit zur Äußerung und Erörterung zu geben. Auch Kinder und Jugendliche sind Teil der Öffentlichkeit im Sinne des Satzes 1. Von der Unterrichtung und Erörterung kann abgesehen werden, wenn\n(2) Die Entwürfe der Bauleitpläne sind mit der Begründung und den nach Einschätzung der Gemeinde wesentlichen, bereits vorliegenden umweltbezogenen Stellungnahmen für die Dauer eines Monats, mindestens jedoch für die Dauer von 30 Tagen, oder bei Vorliegen eines wichtigen Grundes für die Dauer einer angemessenen längeren Frist im Internet zu veröffentlichen. Zusätzlich zur Veröffentlichung im Internet nach Satz 1 sind eine oder mehrere andere leicht zu erreichende Zugangsmöglichkeiten, etwa durch öffentlich zugängliche Lesegeräte oder durch eine öffentliche Auslegung der in Satz 1 genannten Unterlagen, zur Verfügung zu stellen. Die nach § 4 Absatz 2 Beteiligten sollen von der Veröffentlichung im Internet auf elektronischem Weg benachrichtigt werden. Die Internetseite oder Internetadresse, unter der die in Satz 1 genannten Unterlagen eingesehen werden können, die Dauer der Veröffentlichungsfrist sowie Angaben dazu, welche Arten umweltbezogener Informationen verfügbar sind, sind vor Beginn der Veröffentlichungsfrist ortsüblich bekannt zu machen; in der Bekanntmachung ist darauf hinzuweisen,\n(3) Bei Flächennutzungsplänen ist ergänzend zu dem Hinweis nach Absatz 2 Satz 4 zweiter Halbsatz darauf hinzuweisen, dass eine Vereinigung im Sinne des § 4 Absatz 3 Satz 1 Nummer 2 des Umwelt-Rechtsbehelfsgesetzes in einem Rechtsbehelfsverfahren nach § 7 Absatz 2 des Umwelt-Rechtsbehelfsgesetzes gemäß § 7 Absatz 3 Satz 1 des Umwelt-Rechtsbehelfsgesetzes mit allen Einwendungen ausgeschlossen ist, die sie im Rahmen der Veröffentlichungsfrist nicht oder nicht rechtzeitig geltend gemacht hat, aber hätte geltend machen können."}