{"id":"35","heading":"Bauen im Außenbereich","text":"(1) Im Außenbereich ist ein Vorhaben nur zulässig, wenn öffentliche Belange nicht entgegenstehen, die ausreichende Erschließung gesichert ist und wenn es\n(2) Sonstige Vorhaben können im Einzelfall zugelassen werden, wenn ihre Ausführung oder Benutzung öffentliche Belange nicht beeinträchtigt und die Erschließung gesichert ist.\n(3) Eine Beeinträchtigung öffentlicher Belange liegt insbesondere vor, wenn das Vorhaben\n(4) Den nachfolgend bezeichneten sonstigen Vorhaben im Sinne des Absatzes 2 kann nicht entgegengehalten werden, dass sie Darstellungen des Flächennutzungsplans oder eines Landschaftsplans widersprechen, die natürliche Eigenart der Landschaft beeinträchtigen oder die Entstehung, Verfestigung oder Erweiterung einer Splittersiedlung befürchten lassen, soweit sie im Übrigen außenbereichsverträglich im Sinne des Absatzes 3 sind:\n(5) Die nach den Absätzen 1 bis 4 zulässigen Vorhaben sind in einer flächensparenden, die Bodenversiegelung auf das notwendige Maß begrenzenden und den Außenbereich schonenden Weise auszuführen. Für Vorhaben nach Absatz 1 Nummer 2 bis 6, 8 Buchstabe b und Nummer 9 ist als weitere Zulässigkeitsvoraussetzung eine Verpflichtungserklärung abzugeben, das Vorhaben nach dauerhafter Aufgabe der zulässigen Nutzung zurückzubauen und Bodenversiegelungen zu beseitigen; bei einer nach Absatz 1 Nummer 2 bis 6, 8 Buchstabe b und Nummer 9 zulässigen Nutzungsänderung ist die Rückbauverpflichtung zu übernehmen, bei einer nach Absatz 1 Nummer 1 oder Absatz 2 zulässigen Nutzungsänderung entfällt sie. Die Baugenehmigungsbehörde soll durch nach Landesrecht vorgesehene Baulast oder in anderer Weise die Einhaltung der Verpflichtung nach Satz 2 sowie nach Absatz 4 Satz 1 Nummer 1 Buchstabe g sicherstellen. Im Übrigen soll sie in den Fällen des Absatzes 4 Satz 1 sicherstellen, dass die bauliche oder sonstige Anlage nach Durchführung des Vorhabens nur in der vorgesehenen Art genutzt wird.\n(6) Die Gemeinde kann für bebaute Bereiche im Außenbereich, die nicht überwiegend landwirtschaftlich geprägt sind und in denen eine Wohnbebauung von einigem Gewicht vorhanden ist, durch Satzung bestimmen, dass Wohnzwecken dienenden Vorhaben im Sinne des Absatzes 2 nicht entgegengehalten werden kann, dass sie einer Darstellung im Flächennutzungsplan über Flächen für die Landwirtschaft oder Wald widersprechen oder die Entstehung oder Verfestigung einer Splittersiedlung befürchten lassen. Die Satzung kann auch auf Vorhaben erstreckt werden, die kleineren Handwerks- und Gewerbebetrieben dienen. In der Satzung können nähere Bestimmungen über die Zulässigkeit getroffen werden. Voraussetzung für die Aufstellung der Satzung ist, dass"}