{"id":"42","heading":"Entschädigung bei Änderung oder Aufhebung einer zulässigen Nutzung","text":"(1) Wird die zulässige Nutzung eines Grundstücks aufgehoben oder geändert und tritt dadurch eine nicht nur unwesentliche Wertminderung des Grundstücks ein, kann der Eigentümer nach Maßgabe der folgenden Absätze eine angemessene Entschädigung in Geld verlangen.\n(2) Wird die zulässige Nutzung eines Grundstücks innerhalb einer Frist von sieben Jahren ab Zulässigkeit aufgehoben oder geändert, bemisst sich die Entschädigung nach dem Unterschied zwischen dem Wert des Grundstücks auf Grund der zulässigen Nutzung und seinem Wert, der sich infolge der Aufhebung oder Änderung ergibt.\n(3) Wird die zulässige Nutzung eines Grundstücks nach Ablauf der in Absatz 2 bezeichneten Frist aufgehoben oder geändert, kann der Eigentümer nur eine Entschädigung für Eingriffe in die ausgeübte Nutzung verlangen, insbesondere wenn infolge der Aufhebung oder Änderung der zulässigen Nutzung die Ausübung der verwirklichten Nutzung oder die sonstigen Möglichkeiten der wirtschaftlichen Verwertung des Grundstücks, die sich aus der verwirklichten Nutzung ergeben, unmöglich gemacht oder wesentlich erschwert werden. Die Höhe der Entschädigung hinsichtlich der Beeinträchtigung des Grundstückswerts bemisst sich nach dem Unterschied zwischen dem Wert des Grundstücks auf Grund der ausgeübten Nutzung und seinem Wert, der sich infolge der in Satz 1 bezeichneten Beschränkungen ergibt.\n(4) Entschädigungen für Eingriffe in ausgeübte Nutzungen bleiben unberührt.\n(5) Abweichend von Absatz 3 bemisst sich die Entschädigung nach Absatz 2, wenn der Eigentümer an der Verwirklichung eines der zulässigen Nutzung entsprechenden Vorhabens vor Ablauf der in Absatz 2 bezeichneten Frist durch eine Veränderungssperre oder eine befristete Zurückstellung seines Vorhabens gehindert worden ist und er das Vorhaben infolge der Aufhebung oder Änderung der zulässigen Nutzung des Grundstücks nicht mehr verwirklichen kann.\n(6) Ist vor Ablauf der in Absatz 2 bezeichneten Frist eine Baugenehmigung oder über die bodenrechtliche Zulässigkeit eines Vorhabens ein Vorbescheid nach Bauaufsichtsrecht erteilt worden und kann der Eigentümer das Vorhaben infolge der Aufhebung oder Änderung der zulässigen Nutzung des Grundstücks nach Ablauf der Frist nicht mehr verwirklichen oder ist die Verwirklichung dadurch für ihn wirtschaftlich unzumutbar geworden, kann der Eigentümer in Höhe des Unterschieds zwischen dem Wert des Grundstücks unter Zugrundelegung der nach der Genehmigung vorgesehenen Nutzung und dem Wert des Grundstücks, der sich infolge der Aufhebung oder Änderung der zulässigen Nutzung ergibt, Entschädigung verlangen.\n(7) Ist vor Ablauf der in Absatz 2 bezeichneten Frist ein Antrag auf Erteilung einer Baugenehmigung oder eines Vorbescheids nach Bauaufsichtsrecht, der die bodenrechtliche Zulässigkeit eines Vorhabens zum Gegenstand hat, rechtswidrig abgelehnt worden und kann nach dem Ergebnis eines Rechtsmittelverfahrens die Genehmigung oder der Vorbescheid mit dem beantragten Inhalt nicht erteilt werden, weil die im Zeitpunkt der Antragstellung zulässige Nutzung aufgehoben oder geändert worden ist, bemisst sich die Entschädigung nach Absatz 6. Entsprechend findet Absatz 6 auch Anwendung, wenn über einen den gesetzlichen Vorschriften entsprechenden und zu genehmigenden Bauantrag oder einen Vorbescheid nach Bauaufsichtsrecht, der die bodenrechtliche Zulässigkeit eines Vorhabens zum Gegenstand hat, innerhalb der in Absatz 2 bezeichneten Frist nicht entschieden wurde, obwohl der Antrag so rechtzeitig gestellt wurde, dass eine Genehmigung innerhalb der Frist hätte erteilt werden können.\n(8) In den Fällen der Absätze 5 bis 7 besteht der Anspruch auf Entschädigung nicht, wenn der Eigentümer nicht bereit oder nicht in der Lage war, das beabsichtigte Vorhaben zu verwirklichen. Der Eigentümer hat die Tatsachen darzulegen, die seine Bereitschaft und Möglichkeiten, das Vorhaben zu verwirklichen, aufzeigen.\n(9) Wird die zulässige Nutzung eines Grundstücks aufgehoben, besteht auch der Übernahmeanspruch nach § 40 Absatz 2 Satz 1 Nummer 1.\n(10) Die Gemeinde hat dem Eigentümer auf Verlangen Auskunft zu erteilen, ob ein sich aus Absatz 2 ergebender vermögensrechtlicher Schutz der zulässigen Nutzung für sein Grundstück besteht und wann dieser durch Ablauf der in Absatz 2 bezeichneten Frist endet."}