{"id":"44","heading":"Entschädigungspflichtige, Fälligkeit und Erlöschen der Entschädigungsansprüche","text":"(1) Zur Entschädigung ist der Begünstigte verpflichtet, wenn er mit der Festsetzung zu seinen Gunsten einverstanden ist. Ist ein Begünstigter nicht bestimmt oder liegt sein Einverständnis nicht vor, ist die Gemeinde zur Entschädigung verpflichtet. Erfüllt der Begünstigte seine Verpflichtung nicht, ist dem Eigentümer gegenüber auch die Gemeinde verpflichtet; der Begünstigte hat der Gemeinde Ersatz zu leisten.\n(2) Dient die Festsetzung der Beseitigung oder Minderung von Auswirkungen, die von der Nutzung eines Grundstücks ausgehen, ist der Eigentümer zur Entschädigung verpflichtet, wenn er mit der Festsetzung einverstanden war. Ist der Eigentümer auf Grund anderer gesetzlicher Vorschriften verpflichtet, Auswirkungen, die von der Nutzung seines Grundstücks ausgehen, zu beseitigen oder zu mindern, ist er auch ohne Einverständnis zur Entschädigung verpflichtet, soweit er durch die Festsetzung Aufwendungen erspart. Erfüllt der Eigentümer seine Verpflichtungen nicht, gilt Absatz 1 Satz 3 entsprechend. Die Gemeinde soll den Eigentümer anhören, bevor sie Festsetzungen trifft, die zu einer Entschädigung nach Satz 1 oder 2 führen können.\n(3) Der Entschädigungsberechtigte kann Entschädigung verlangen, wenn die in den §§ 39 bis 42 bezeichneten Vermögensnachteile eingetreten sind. Er kann die Fälligkeit des Anspruchs dadurch herbeiführen, dass er die Leistung der Entschädigung schriftlich bei dem Entschädigungspflichtigen beantragt. Entschädigungsleistungen in Geld sind ab Fälligkeit mit 2 vom Hundert über dem Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs jährlich zu verzinsen. Ist Entschädigung durch Übernahme des Grundstücks zu leisten, findet auf die Verzinsung § 99 Absatz 3 Anwendung.\n(4) Ein Entschädigungsanspruch erlischt, wenn nicht innerhalb von drei Jahren nach Ablauf des Kalenderjahres, in dem die in Absatz 3 Satz 1 bezeichneten Vermögensnachteile eingetreten sind, die Fälligkeit des Anspruchs herbeigeführt wird.\n(5) In der Bekanntmachung nach § 10 Absatz 3 ist auf die Vorschriften des Absatzes 3 Satz 1 und 2 sowie des Absatzes 4 hinzuweisen."}