{"id":"4a","heading":"Gemeinsame Vorschriften zur Beteiligung","text":"(1) Die Vorschriften über die Öffentlichkeits- und Behördenbeteiligung dienen insbesondere der vollständigen Ermittlung und zutreffenden Bewertung der von der Planung berührten Belange und der Information der Öffentlichkeit.\n(2) Die Unterrichtung nach § 3 Absatz 1 kann gleichzeitig mit der Unterrichtung nach § 4 Absatz 1, die Veröffentlichung im Internet nach § 3 Absatz 2 kann gleichzeitig mit der Einholung der Stellungnahmen nach § 4 Absatz 2 durchgeführt werden.\n(3) Wird der Entwurf des Bauleitplans nach dem Verfahren nach § 3 Absatz 2 oder § 4 Absatz 2 geändert oder ergänzt, ist er erneut nach § 3 Absatz 2 im Internet zu veröffentlichen und sind die Stellungnahmen erneut einzuholen, es sei denn, die Änderung oder Ergänzung führt offensichtlich nicht zu einer erstmaligen oder stärkeren Berührung von Belangen. Ist der Entwurf des Bauleitplans erneut zu veröffentlichen, ist in Bezug auf die Änderung oder Ergänzung und ihre möglichen Auswirkungen Gelegenheit zur Stellungnahme zu geben; hierauf ist in der erneuten Bekanntmachung nach § 3 Absatz 2 Satz 4 hinzuweisen. Die Dauer der Veröffentlichungsfrist im Internet und der Frist zur Stellungnahme soll angemessen verkürzt werden. Werden durch die Änderung oder Ergänzung des Entwurfs des Bauleitplans die Grundzüge der Planung nicht berührt, soll die Einholung der Stellungnahmen auf die von der Änderung oder Ergänzung betroffene Öffentlichkeit sowie die berührten Behörden und sonstigen Träger öffentlicher Belange beschränkt werden, es sei denn, diese Beschränkung führt nach Einschätzung der Gemeinde zu einer längeren Verfahrensdauer.\n(4) Bei Bauleitplänen, die erhebliche Auswirkungen auf Nachbarstaaten haben können, sind die Gemeinden und Behörden des Nachbarstaates nach den Grundsätzen der Gegenseitigkeit und Gleichwertigkeit zu unterrichten. Abweichend von Satz 1 ist bei Bauleitplänen, die erhebliche Umweltauswirkungen auf einen anderen Staat haben können, dieser nach den Vorschriften des Gesetzes über die Umweltverträglichkeitsprüfung zu beteiligen; für die Stellungnahmen der Öffentlichkeit und Behörden des anderen Staates, einschließlich der Rechtsfolgen nicht rechtzeitig abgegebener Stellungnahmen, sind abweichend von den Vorschriften des Gesetzes über die Umweltverträglichkeitsprüfung die Vorschriften dieses Gesetzbuchs entsprechend anzuwenden. Ist bei Bauleitplänen eine grenzüberschreitende Beteiligung nach Satz 2 erforderlich, ist hierauf bei der Bekanntmachung nach § 3 Absatz 2 Satz 4 hinzuweisen.\n(5) Stellungnahmen, die im Verfahren der Öffentlichkeits- und Behördenbeteiligung nicht rechtzeitig abgegeben worden sind, können bei der Beschlussfassung über den Bauleitplan unberücksichtigt bleiben, sofern die Gemeinde deren Inhalt nicht kannte und nicht hätte kennen müssen und deren Inhalt für die Rechtmäßigkeit des Bauleitplans nicht von Bedeutung ist. Satz 1 gilt für in der Öffentlichkeitsbeteiligung abgegebene Stellungnahmen nur, wenn darauf in der Bekanntmachung nach § 3 Absatz 2 Satz 4 zur Öffentlichkeitsbeteiligung hingewiesen worden ist.\n(6) Die Digitalisierung des Bauleitplanverfahrens richtet sich im Übrigen nach den Beschlüssen des IT-Planungsrats zur Festsetzung von IT-Interoperabilitäts- und IT-Sicherheitsstandards sowie den Vorgaben des Online-Zugangsgesetzes, soweit die Beschlüsse und die Vorgaben für die Gemeinden verbindlich sind."}