{"id":"5","heading":"Inhalt des Flächennutzungsplans","text":"(1) Im Flächennutzungsplan ist für das ganze Gemeindegebiet die sich aus der beabsichtigten städtebaulichen Entwicklung ergebende Art der Bodennutzung nach den voraussehbaren Bedürfnissen der Gemeinde in den Grundzügen darzustellen. Aus dem Flächennutzungsplan können Flächen und sonstige Darstellungen ausgenommen werden, wenn dadurch die nach Satz 1 darzustellenden Grundzüge nicht berührt werden und die Gemeinde beabsichtigt, die Darstellung zu einem späteren Zeitpunkt vorzunehmen; in der Begründung sind die Gründe hierfür darzulegen.\n(2) Im Flächennutzungsplan können insbesondere dargestellt werden:\n(2a) Flächen zum Ausgleich im Sinne des § 1a Abs. 3 im Geltungsbereich des Flächennutzungsplans können den Flächen, auf denen Eingriffe in Natur und Landschaft zu erwarten sind, ganz oder teilweise zugeordnet werden.\n(2b) Für die Zwecke des § 35 Absatz 3 Satz 3 oder des § 249 Absatz 2 können sachliche Teilflächennutzungspläne aufgestellt werden; sie können auch für Teile des Gemeindegebiets aufgestellt werden.\n(3) Im Flächennutzungsplan sollen gekennzeichnet werden:\n(4) Planungen und sonstige Nutzungsregelungen, die nach anderen gesetzlichen Vorschriften festgesetzt sind, sowie nach Landesrecht denkmalgeschützte Mehrheiten von baulichen Anlagen sollen nachrichtlich übernommen werden. Sind derartige Festsetzungen in Aussicht genommen, sollen sie im Flächennutzungsplan vermerkt werden.\n(4a) Festgesetzte Überschwemmungsgebiete im Sinne des § 76 Absatz 2 des Wasserhaushaltsgesetzes, Risikogebiete außerhalb von Überschwemmungsgebieten im Sinne des § 78b Absatz 1 des Wasserhaushaltsgesetzes sowie Hochwasserentstehungsgebiete im Sinne des § 78d Absatz 1 des Wasserhaushaltsgesetzes sollen nachrichtlich übernommen werden. Noch nicht festgesetzte Überschwemmungsgebiete im Sinne des § 76 Absatz 3 des Wasserhaushaltsgesetzes sowie als Risikogebiete im Sinne des § 73 Absatz 1 Satz 1 des Wasserhaushaltsgesetzes bestimmte Gebiete sollen im Flächennutzungsplan vermerkt werden.\n(5) Dem Flächennutzungsplan ist eine Begründung mit den Angaben nach § 2a beizufügen."}