{"id":"59","heading":"Zuteilung und Abfindung","text":"(1) Aus der Verteilungsmasse sind den Eigentümern dem Umlegungszweck entsprechend nach Möglichkeit Grundstücke einschließlich Flächen zum Ausgleich im Sinne des § 1a Absatz 3 in gleicher oder gleichwertiger Lage wie die eingeworfenen Grundstücke und entsprechend den nach den §§ 57 und 58 errechneten Anteilen zuzuteilen.\n(2) Soweit es unter Berücksichtigung der öffentlich-rechtlichen Vorschriften nicht möglich ist, die nach den §§ 57 und 58 errechneten Anteile tatsächlich zuzuteilen, findet ein Ausgleich in Geld statt. Auf den Geldausgleich sind die Vorschriften über die Entschädigung im Zweiten Abschnitt des Fünften Teils entsprechend anzuwenden, soweit die Zuteilung den Einwurfswert oder mehr als nur unwesentlich den Sollanspruch unterschreitet. Der Geldausgleich bemisst sich nach dem Verkehrswert, bezogen auf den Zeitpunkt der Aufstellung des Umlegungsplans, soweit die Zuteilung den Sollanspruch mehr als nur unwesentlich überschreitet und dadurch die bauplanungsrechtlich zulässige Nutzung ermöglicht.\n(3) Beantragt ein Eigentümer, der im Umlegungsgebiet eigen genutzten Wohn- oder Geschäftsraum aufgeben muss und im Umlegungsverfahren kein Grundstück erhält, dass für ihn als Abfindung im Umlegungsverfahren eines der in Absatz 4 Nummer 2 und 3 bezeichneten Rechte vorgesehen wird, so soll dem entsprochen werden, sofern dies in der Umlegung möglich ist.\n(4) Mit Einverständnis der betroffenen Eigentümer können als Abfindung\n(5) Sofern die Umlegung im Geltungsbereich eines Bebauungsplans durchgeführt wird, können Eigentümer in Geld oder mit außerhalb des Umlegungsgebiets gelegenen Grundstücken abgefunden werden, wenn sie im Gebiet keine bebauungsfähigen Grundstücke erhalten können oder wenn dies sonst zur Erreichung der Ziele und Zwecke des Bebauungsplans erforderlich ist; wer die Abfindung mit Grundstücken außerhalb des Gebiets ablehnt, kann mit Geld abgefunden werden. Die Vorschriften über die Entschädigung im Zweiten Abschnitt des Fünften Teils sind entsprechend anzuwenden.\n(6) Lehnt der Eigentümer eine Abfindung mit den in Absatz 4 Nummer 2 und 3 bezeichneten Rechten ab, obgleich durch eine solche Abfindung für eine größere Anzahl von Beteiligten eine Abfindung in Geld vermieden werden kann und die Abfindung in diesen Rechtsformen mit dem Bebauungsplan vereinbar ist, ist der Eigentümer in Geld abzufinden. Die Vorschriften über die Entschädigung im Zweiten Abschnitt des Fünften Teils sind entsprechend anzuwenden.\n(7) Die Umlegungsstelle – der Umlegungsausschuss auf Antrag der Gemeinde – kann bei der Zuteilung von Grundstücken unter den Voraussetzungen des § 176 ein Baugebot, unter den Voraussetzungen des § 177 ein Modernisierungs- oder Instandsetzungsgebot und unter den Voraussetzungen des § 178 ein Pflanzgebot anordnen.\n(8) Sofern die Umlegung im Geltungsbereich eines Bebauungsplans durchgeführt wird, sind im Umlegungsplan die Gebäude oder sonstigen baulichen Anlagen zu bezeichnen, die dem Bebauungsplan widersprechen und der Verwirklichung der im Umlegungsplan in Aussicht genommenen Neugestaltung (§ 66 Absatz 2) entgegenstehen. Die Eigentümer und die sonstigen Nutzungsberechtigten haben die Beseitigung der im Umlegungsplan bezeichneten Gebäude und sonstigen baulichen Anlagen zu dulden, wenn die Gemeinde die Beseitigung zum Vollzug des Umlegungsplans durchführt.\n(9) Die Befugnis der Gemeinde, ein Baugebot, ein Modernisierungs- oder Instandsetzungsgebot, ein Pflanzgebot oder ein Rückbau- oder Entsiegelungsgebot nach den §§ 176 bis 179 anzuordnen, bleibt unberührt."}