{"id":"9","heading":"Inhalt des Bebauungsplans","text":"(1) Im Bebauungsplan können aus städtebaulichen Gründen festgesetzt werden:\n(1a) Flächen oder Maßnahmen zum Ausgleich im Sinne des § 1a Absatz 3 können auf den Grundstücken, auf denen Eingriffe in Natur und Landschaft zu erwarten sind, oder an anderer Stelle sowohl im sonstigen Geltungsbereich des Bebauungsplans als auch in einem anderen Bebauungsplan festgesetzt werden. Die Flächen oder Maßnahmen zum Ausgleich an anderer Stelle können den Grundstücken, auf denen Eingriffe zu erwarten sind, ganz oder teilweise zugeordnet werden; dies gilt auch für Maßnahmen auf von der Gemeinde bereitgestellten Flächen.\n(2) Im Bebauungsplan kann in besonderen Fällen festgesetzt werden, dass bestimmte der in ihm festgesetzten baulichen und sonstigen Nutzungen und Anlagen nur\n(2a) Für im Zusammenhang bebaute Ortsteile (§ 34) kann zur Erhaltung oder Entwicklung zentraler Versorgungsbereiche, auch im Interesse einer verbrauchernahen Versorgung der Bevölkerung und der Innenentwicklung der Gemeinden, in einem Bebauungsplan festgesetzt werden, dass nur bestimmte Arten der nach § 34 Abs. 1 und 2 zulässigen baulichen Nutzungen zulässig oder nicht zulässig sind oder nur ausnahmsweise zugelassen werden können; die Festsetzungen können für Teile des räumlichen Geltungsbereichs des Bebauungsplans unterschiedlich getroffen werden. Dabei ist insbesondere ein hierauf bezogenes städtebauliches Entwicklungskonzept im Sinne des § 1 Abs. 6 Nr. 11 zu berücksichtigen, das Aussagen über die zu erhaltenden oder zu entwickelnden zentralen Versorgungsbereiche der Gemeinde oder eines Gemeindeteils enthält. In den zu erhaltenden oder zu entwickelnden zentralen Versorgungsbereichen sollen die planungsrechtlichen Voraussetzungen für Vorhaben, die diesen Versorgungsbereichen dienen, nach § 30 oder § 34 vorhanden oder durch einen Bebauungsplan, dessen Aufstellung förmlich eingeleitet ist, vorgesehen sein.\n(2b) Für im Zusammenhang bebaute Ortsteile (§ 34) kann in einem Bebauungsplan, auch für Teile des räumlichen Geltungsbereichs des Bebauungsplans, festgesetzt werden, dass Vergnügungsstätten oder bestimmte Arten von Vergnügungsstätten zulässig oder nicht zulässig sind oder nur ausnahmsweise zugelassen werden können, um\n(2c) Für im Zusammenhang bebaute Ortsteile nach § 34 und für Gebiete nach § 30 in der Nachbarschaft von Betriebsbereichen nach § 3 Absatz 5a des Bundes-Immissionsschutzgesetzes kann zur Vermeidung oder Verringerung der Folgen von Störfällen für bestimmte Nutzungen, Arten von Nutzungen oder für nach Art, Maß oder Nutzungsintensität zu bestimmende Gebäude oder sonstige bauliche Anlagen in einem Bebauungsplan festgesetzt werden, dass diese zulässig, nicht zulässig oder nur ausnahmsweise zulässig sind; die Festsetzungen können für Teile des räumlichen Geltungsbereichs des Bebauungsplans unterschiedlich getroffen werden.\n(2d) Für im Zusammenhang bebaute Ortsteile (§ 34) können in einem Bebauungsplan zur Wohnraumversorgung eine oder mehrere der folgenden Festsetzungen getroffen werden:\n(3) Bei Festsetzungen nach Absatz 1 kann auch die Höhenlage festgesetzt werden. Festsetzungen nach Absatz 1 für übereinanderliegende Geschosse und Ebenen und sonstige Teile baulicher Anlagen können gesondert getroffen werden; dies gilt auch, soweit Geschosse, Ebenen und sonstige Teile baulicher Anlagen unterhalb der Geländeoberfläche vorgesehen sind.\n(4) Die Länder können durch Rechtsvorschriften bestimmen, dass auf Landesrecht beruhende Regelungen in den Bebauungsplan als Festsetzungen aufgenommen werden können und inwieweit auf diese Festsetzungen die Vorschriften dieses Gesetzbuchs Anwendung finden.\n(5) Im Bebauungsplan sollen gekennzeichnet werden:\n(6) Nach anderen gesetzlichen Vorschriften getroffene Festsetzungen, gemeindliche Regelungen zum Anschluss- und Benutzungszwang sowie Denkmäler nach Landesrecht sollen in den Bebauungsplan nachrichtlich übernommen werden, soweit sie zu seinem Verständnis oder für die städtebauliche Beurteilung von Baugesuchen notwendig oder zweckmäßig sind.\n(6a) Festgesetzte Überschwemmungsgebiete im Sinne des § 76 Absatz 2 des Wasserhaushaltsgesetzes, Risikogebiete außerhalb von Überschwemmungsgebieten im Sinne des § 78b Absatz 1 des Wasserhaushaltsgesetzes sowie Hochwasserentstehungsgebiete im Sinne des § 78d Absatz 1 des Wasserhaushaltsgesetzes sollen nachrichtlich übernommen werden. Noch nicht festgesetzte Überschwemmungsgebiete im Sinne des § 76 Absatz 3 des Wasserhaushaltsgesetzes sowie als Risikogebiete im Sinne des § 73 Absatz 1 Satz 1 des Wasserhaushaltsgesetzes bestimmte Gebiete sollen im Bebauungsplan vermerkt werden.\n(7) Der Bebauungsplan setzt die Grenzen seines räumlichen Geltungsbereichs fest.\n(8) Dem Bebauungsplan ist eine Begründung mit den Angaben nach § 2a beizufügen."}