{"id":"97","heading":"Behandlung der Rechte der Nebenberechtigten","text":"(1) Rechte an dem zu enteignenden Grundstück sowie persönliche Rechte, die zum Besitz oder zur Nutzung des Grundstücks berechtigen oder den Verpflichteten in der Benutzung des Grundstücks beschränken, können aufrechterhalten werden, soweit dies mit dem Enteignungszweck vereinbar ist.\n(2) Als Ersatz für ein Recht an einem Grundstück, das nicht aufrechterhalten wird, kann mit Zustimmung des Rechtsinhabers das Ersatzland oder ein anderes Grundstück des Enteignungsbegünstigten mit einem gleichen Recht belastet werden. Als Ersatz für ein persönliches Recht, das nicht aufrechterhalten wird, kann mit Zustimmung des Rechtsinhabers ein Rechtsverhältnis begründet werden, das ein Recht gleicher Art in Bezug auf das Ersatzland oder auf ein anderes Grundstück des Enteignungsbegünstigten gewährt. Als Ersatz für dingliche oder persönliche Rechte eines öffentlichen Verkehrsunternehmens oder eines Trägers der öffentlichen Versorgung mit Elektrizität, Gas, Wärme oder Wasser, der auf diese zur Erfüllung seiner wesensgemäßen Aufgaben angewiesen ist, sind auf seinen Antrag Rechte gleicher Art zu begründen; soweit dazu Grundstücke des Enteignungsbegünstigten nicht geeignet sind, können zu diesem Zweck auch andere Grundstücke in Anspruch genommen werden. Anträge nach Satz 3 müssen vor Beginn der mündlichen Verhandlung schriftlich oder zur Niederschrift der Enteignungsbehörde gestellt werden.\n(3) Soweit Rechte nicht aufrechterhalten oder nicht durch neue Rechte ersetzt werden, sind bei der Enteignung eines Grundstücks gesondert zu entschädigen\n(4) Berechtigte, deren Rechte nicht aufrechterhalten, nicht durch neue Rechte ersetzt und nicht gesondert entschädigt werden, haben bei der Enteignung eines Grundstücks Anspruch auf Ersatz des Werts ihres Rechts aus der Geldentschädigung für das Eigentum an dem Grundstück, soweit sich ihr Recht auf dieses erstreckt. Das gilt entsprechend für die Geldentschädigungen, die für den durch die Enteignung eintretenden Rechtsverlust in anderen Fällen oder nach § 96 Absatz 1 Satz 2 Nummer 2 festgesetzt werden."}