{"id":"29","heading":"Ausbildungsbudget, Grundsätze","text":"(1) Die Träger der praktischen Ausbildung und die Pflegeschulen erhalten für einen zukünftigen Zeitraum (Finanzierungszeitraum) ein Ausbildungsbudget zur Finanzierung der Ausbildungskosten. Das Ausbildungsbudget des Trägers der praktischen Ausbildung umfasst auch die Ausbildungskosten der weiteren an der praktischen Ausbildung beteiligten Einrichtungen nach § 8 Absatz 3; es setzt sich zusammen aus den voraussichtlichen Mehrkosten der Ausbildungsvergütung und aus den Kosten der praktischen Ausbildung je Auszubildender oder je Auszubildendem.\n(2) Das Ausbildungsbudget soll die Kosten der Ausbildung bei wirtschaftlicher Betriebsgröße und wirtschaftlicher Betriebsführung decken. Die Bezahlung tarifvertraglich vereinbarter Vergütungen sowie entsprechender Vergütungen nach kirchlichen Arbeitsrechtsregelungen kann nicht als unwirtschaftlich abgelehnt werden. Grundlage des Ausbildungsbudgets sind die Ausbildungszahlen, die an die zuständige Stelle gemeldet werden, ebenso wie die Höhe der Mehrkosten der Ausbildungsvergütung. Mehrkosten der Ausbildungsvergütungen dürfen nicht unangemessen sein; sie können nicht als unangemessen beanstandet werden, soweit ihnen tarifvertraglich vereinbarte Ausbildungsvergütungen sowie entsprechende Vergütungen nach kirchlichen Arbeitsrechtsregelungen zugrunde liegen.\n(3) Die für den Finanzierungszeitraum zu erwartenden Kostenentwicklungen sind zu berücksichtigen. Die Ausbildung in der Region darf nicht gefährdet werden. Soweit eine Pflegeschule in der Region erforderlich ist, zum Beispiel weil die Entfernungen und Fahrzeiten zu anderen Pflegeschulen nicht zumutbar sind, können auch langfristig höhere Finanzierungsbeträge vorgesehen werden. Die Parteien nach § 31 Absatz 1 können Strukturverträge schließen, die den Ausbau, die Schließung oder die Zusammenlegung von Pflegeschulen finanziell unterstützen und zu wirtschaftlichen Ausbildungsstrukturen führen. § 27 Absatz 1 Satz 3 gilt entsprechend.\n(4) Soweit Ausbildungskosten nach anderen Vorschriften aufgebracht werden, ist dies bei der Festlegung des Ausbildungsbudgets mindernd zu berücksichtigen.\n(5) Das Ausbildungsbudget erfolgt als Pauschalbudget nach § 30. Es wird als Individualbudget vereinbart, wenn dies das jeweilige Land oder die Parteien nach Absatz 6 übereinstimmend bis zum 15. Januar des Vorjahres des Finanzierungszeitraums schriftlich erklären. Diese Erklärungen können auch nur für die Finanzierung der Träger der praktischen Ausbildung, die Finanzierung der Pflegeschulen oder die Finanzierung der zusätzlichen Ausbildung nach § 14, auch in Verbindung mit § 37 Absatz 5, abgegeben werden.\n(6) Die Erklärungen der Parteien nach Absatz 5 erfolgen für die Finanzierung der Träger der praktischen Ausbildung von den Parteien nach § 30 Absatz 1 Satz 1 und für die Finanzierung der Pflegeschulen von den Parteien nach § 30 Absatz 1 Satz 2. Eine ausdrückliche Enthaltungserklärung ist zulässig. Ist eine der Parteien durch mehrere Vertreter vertreten, gilt die Erklärung der Partei dann als abgegeben, wenn entsprechende Erklärungen von der jeweiligen Mehrheit der Vertreter dieser Partei abgegeben worden sind.\n(7) Das Land und die Parteien sind an ihre Erklärungen für den folgenden Finanzierungszeitraum gebunden. Darüber hinaus gelten die Erklärungen nach Absatz 5 bis zu einer abweichenden Erklärung fort. Die abweichenden Erklärungen können ebenfalls bis zum 15. Januar des Vorjahres des jeweiligen Finanzierungszeitraumes abgegeben werden."}