{"id":"30","heading":"Pauschalbudgets","text":"(1) Die zuständige Behörde des Landes, die Landeskrankenhausgesellschaft, die Vereinigungen der Träger der ambulanten oder stationären Pflegeeinrichtungen im Land, die Landesverbände der Kranken- und Pflegekassen sowie der Landesausschuss des Verbandes der privaten Krankenversicherung legen durch gemeinsame Vereinbarungen Pauschalen zu den Kosten der praktischen Ausbildung einschließlich der Kosten für die zusätzliche Ausbildung nach § 14, auch in Verbindung mit § 37 Absatz 5, fest; sie können jeweils gesonderte Pauschalen festlegen. Die gemeinsame Vereinbarung der Pauschalen zu den Ausbildungskosten der Pflegeschulen wird von der zuständigen Behörde des Landes, den Landesverbänden der Kranken- und Pflegekassen, dem Landesausschuss des Verbandes der privaten Krankenversicherung sowie von Interessenvertretungen der öffentlichen und der privaten Pflegeschulen auf Landesebene getroffen. Keiner Pauschalierung zugänglich sind die Mehrkosten der Ausbildungsvergütung.\n(2) Kommt eine Vereinbarung bis zum 30. April des Vorjahres des Finanzierungszeitraums nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach § 36 innerhalb von sechs Wochen.\n(3) Die Pauschalen sind alle zwei Jahre anzupassen. Kommt bis zum 30. Juni des Vorjahres des hierauf folgenden Finanzierungszeitraums eine neue Vereinbarung weder durch Vereinbarung noch durch Schiedsspruch zustande, gilt die bisherige Pauschalvereinbarung fort. Abweichend von Satz 1 kann die Pauschalvereinbarung von jedem der Beteiligten mit Wirkung für alle bis zum 1. Januar des Vorjahres des Finanzierungszeitraums gekündigt werden.\n(4) Der Träger der praktischen Ausbildung und die Pflegeschule teilen der zuständigen Stelle die voraussichtliche Zahl der Ausbildungsverhältnisse beziehungsweise die voraussichtlichen Schülerzahlen sowie die voraussichtlichen Mehrkosten der Ausbildungsvergütung und das sich daraus ergebende Gesamtbudget mit. Dabei ist auch die Höhe der voraussichtlich für jeden Auszubildenden anfallenden Ausbildungsvergütung mitzuteilen. Die angenommenen Ausbildungs- oder Schülerzahlen werden näher begründet. Die zuständige Stelle setzt auf Grundlage der Mitteilungen nach den Sätzen 1 bis 3 das Ausbildungsbudget fest; sie weist unangemessene Ausbildungsvergütungen und unplausible Ausbildungs- und Schülerzahlen zurück.\n(5) Erfolgt eine Mitteilung nach Absatz 4 Satz 1 bis 3 nicht oder nicht vollständig innerhalb von für die Mitteilung vorgegebenen Fristen oder wurden bestimmte Angaben in der Mitteilung nach Absatz 4 Satz 4 zurückgewiesen und werden die zurückgewiesenen Angaben nicht fristgerecht nachträglich mitgeteilt, nimmt die zuständige Stelle eine Schätzung vor."}