{"id":"34","heading":"Ausgleichszuweisungen","text":"(1) Die Ausgleichszuweisungen erfolgen an den Träger der praktischen Ausbildung und an die Pflegeschule in monatlichen Beträgen entsprechend dem nach § 29 festgesetzten Ausbildungsbudget durch die zuständige Stelle. Die Ausgleichszuweisungen sind zweckgebunden für die Ausbildung zu verwenden. Abweichungen zwischen der Zahl der Ausbildungsplätze, die der Meldung nach § 30 Absatz 4 oder der Budgetvereinbarung nach § 31 zugrunde gelegt worden sind, und der tatsächlichen Anzahl der Ausbildungsplätze teilt der Träger der praktischen Ausbildung der zuständigen Stelle mit; er beziffert die aufgrund der Abweichung anfallenden Mehr- oder Minderausgaben. Minderausgaben sind bei den monatlichen Ausgleichzuweisungen vollständig zu berücksichtigen; Mehrausgaben sind zu berücksichtigen, soweit die Liquiditätsreserve dies zulässt. Entsprechende Mitteilungspflichten haben die Pflegeschulen.\n(2) Der Träger der praktischen Ausbildung hat die in den Ausgleichszuweisungen enthaltenen Kosten der übrigen Kooperationspartner und im Falle des § 31 Absatz 1 Satz 2 der Pflegeschulen auf Grundlage der Kooperationsverträge und im Falle von Individualbudgets nach § 31 unter Berücksichtigung der vereinbarten Ausbildungsbudgets an diese weiterzuleiten.\n(3) Die Pflegeschule stellt Auszubildenden, soweit sie nach § 81 des Dritten Buches Sozialgesetzbuch oder nach § 16 des Zweiten Buches Sozialgesetzbuch in Verbindung mit § 81 des Dritten Buches Sozialgesetzbuch gefördert werden, unbeschadet von § 24 Absatz 3 Nummer 1 zweite Alternative, Lehrgangskosten in angemessener Höhe in Rechnung. Die Leistungen für Lehrgangskosten sind gemäß § 83 Absatz 2 Satz 1 des Dritten Buches Sozialgesetzbuch an die Pflegeschule als Träger der Maßnahme auszuzahlen. Leistungen zur Finanzierung der Ausbildung, wie beispielsweise Fördermittel nach dem Dritten Kapitel des Dritten Buches Sozialgesetzbuch, sind vom Auszahlungsberechtigten anzugeben und werden, soweit sie nicht bereits im Rahmen des Ausbildungsbudgets nach § 29 Absatz 4 berücksichtigt worden sind, mit der Ausgleichszuweisung verrechnet.\n(4) Ein Anspruch auf Ausgleichszuweisungen besteht nur, soweit bezüglich der begünstigten ausbildenden Einrichtung ein rechtskräftiger Umlagebescheid nach § 33 Absatz 3 Satz 3 oder nach § 33 Absatz 4 Satz 2 besteht. Erfolgt eine Kostenschätzung nach § 30 Absatz 5 oder nach § 31 Absatz 5 ist die Ausgleichszuweisung auf diese Kostenschätzung begrenzt, auch wenn die erforderlichen Angaben nach § 30 Absatz 4 Satz 1 bis 3 oder nach § 31 Absatz 4 Satz 1 und 2 der zuständigen Stelle nachträglich mitgeteilt werden. Bis zum Vorliegen aller erforderlichen Angaben wird die Ausgleichszuweisung ausgesetzt. § 34 Absatz 6 erster Teilsatz gilt entsprechend.\n(5) Nach Ablauf des Finanzierungszeitraums haben der Träger der praktischen Ausbildung und die Pflegeschule der zuständigen Stelle eine Abrechnung über die Einnahmen aus den Ausgleichszahlungen und die im Ausbildungsbudget vereinbarten Ausbildungskosten vorzulegen. Für gezahlte pauschale Anteile kann lediglich ein Nachweis und eine Abrechnung darüber gefordert werden, dass die Grundvoraussetzungen, wie zum Beispiel die Zahl der Ausbildungsverträge, im Abrechnungszeitraum vorgelegen haben.\n(6) Überschreiten die tatsächlichen Ausgaben aufgrund gestiegener Ausbildungszahlen die Höhe der Ausgleichszuweisungen, werden diese Mehrausgaben bei der auf die Abrechnung folgenden Festlegung oder Vereinbarung des Ausbildungsbudgets nach den §§ 30, 31 berücksichtigt; dies gilt nicht, soweit diese Mehrausgaben bereits nach Absatz 1 finanziert wurden. Überzahlungen aufgrund gesunkener Ausbildungszahlen sind unverzüglich an die zuständige Stelle zurückzuzahlen. Das Nähere zum Prüfverfahren wird durch Landesrecht bestimmt, soweit nicht das Bundesministerium für Familie, Senioren, Frauen und Jugend und das Bundesministerium für Gesundheit von der Ermächtigung nach § 56 Absatz 3 Nummer 4 Gebrauch machen."}