{"id":"36","heading":"Schiedsstelle; Verordnungsermächtigung","text":"(1) Die Landesverbände der Kranken- und Pflegekassen, die Vereinigungen der Träger der ambulanten oder stationären Pflegeeinrichtungen im Land, die Landeskrankenhausgesellschaften und Vertreter des Landes bilden für jedes Land eine Schiedsstelle.\n(2) Die Schiedsstellen bestehen aus einem neutralen Vorsitzenden, aus drei Vertretern der Kranken- und Pflegekassen, aus zwei Vertretern der Krankenhäuser, einem Vertreter der ambulanten Pflegedienste und einem Vertreter der stationären Pflegeeinrichtungen sowie aus einem Vertreter des Landes. Der Schiedsstelle gehört auch ein von dem Landesausschuss des Verbandes der Privaten Krankenversicherung bestellter Vertreter an, der auf die Zahl der Vertreter der Krankenkassen angerechnet wird. Die Vertreter der Kranken- und Pflegekassen und deren Stellvertreter werden von den Landesverbänden der Kranken- und Pflegekassen, die Vertreter der Krankenhäuser und deren Stellvertreter werden von der Landeskrankenhausgesellschaft, die Vertreter der Pflegeeinrichtungen und deren Stellvertreter werden von den Landesverbänden der Pflegeeinrichtungen, die Vertreter des Landes und ihre Stellvertreter werden vom Land bestellt. Der Vorsitzende und sein Stellvertreter werden von den beteiligten Organisationen gemeinsam bestellt; kommt eine Einigung nicht zustande, entscheidet das Los.\n(3) Bei Schiedsverfahren zu den Pauschalen der Pflegeschulen nach § 30 oder den individuellen Ausbildungsbudgets der Pflegeschulen nach § 31 treten an die Stelle der Vertreter der Krankenhäuser und des Vertreters der ambulanten Pflegedienste und des Vertreters der stationären Pflegeeinrichtungen vier Vertreter der Interessen der Pflegeschulen auf Landesebene. Sie werden von den Landesverbänden der Interessenvertretungen der Schulen bestellt. Die Sitzverteilung erfolgt entsprechend dem Verhältnis der Schulen in öffentlicher und in privater Trägerschaft. Sind sowohl Schulen in öffentlicher als auch in privater Trägerschaft in dem Ausbildungsbereich der Pflege tätig, ist eine Vertretung beider in der Schiedsstellenbesetzung zu gewährleisten.\n(4) Die Mitglieder der Schiedsstellen führen ihr Amt als Ehrenamt. Sie sind in Ausübung ihres Amtes an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen; ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag.\n(5) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung das Nähere über\n(6) Gegen die Entscheidung der Schiedsstelle ist der Verwaltungsrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung."}