{"id":"38","heading":"Durchführung des Studiums","text":"(1) Das Studium dauert mindestens drei Jahre. Es ist ein duales Studium und umfasst theoretische und praktische Lehrveranstaltungen an staatlichen oder staatlich anerkannten Hochschulen anhand eines modularen Curriculums sowie Praxiseinsätze in Einrichtungen nach § 7.\n(2) Die Studiengangskonzepte unterliegen der Überprüfung durch die zuständige Landesbehörde im Akkreditierungsverfahren. Wesentliche Änderungen der Studiengangskonzepte nach Abschluss des Akkreditierungsverfahrens unterliegen ebenfalls der Überprüfung durch die zuständigen Landesbehörden.\n(3) Die Praxiseinsätze gliedern sich in Pflichteinsätze, einen Vertiefungseinsatz sowie weitere Einsätze. Sie werden auf der Grundlage eines Ausbildungsplans durchgeführt, der vom Träger des praktischen Teils der hochschulischen Pflegeausbildung nach § 38a nach den Maßgaben der Hochschule für jede studierende Person zu erstellen ist. Wesentlicher Bestandteil der Praxiseinsätze ist die von den Einrichtungen im Umfang von mindestens 10 Prozent der während eines Einsatzes zu leistenden praktischen Ausbildungszeit zu gewährleistende Praxisanleitung. Die Hochschule unterstützt die Praxiseinsätze durch die von ihr zu gewährleistende Praxisbegleitung. Auf der Grundlage einer Genehmigung der zuständigen Behörde kann ein geringer Anteil eines jeden Praxiseinsatzes durch praktische Lerneinheiten an der Hochschule ersetzt werden.\n(4) Die Hochschule trägt die Gesamtverantwortung für die Koordination der theoretischen und praktischen Lehrveranstaltungen mit den Praxiseinsätzen. Sie schließt einen Kooperationsvertrag mit einem Träger des praktischen Teils der hochschulischen Ausbildung nach § 38a, um die Durchführung der Praxiseinsätze sicherzustellen. Die Hochschule prüft, ob der Ausbildungsplan für den praktischen Teil den Anforderungen des modularen Curriculums entspricht. Ist dies nicht der Fall, ist der Träger des praktischen Teils der hochschulischen Ausbildung nach § 38a verpflichtet, den Ausbildungsplan so anzupassen, dass er dem modularen Curriculum entspricht.\n(5) Die im Rahmen einer erfolgreich abgeschlossenen Pflegeausbildung nach Teil 2 oder nach dem Krankenpflegegesetz in der bis zum 31. Dezember 2019 geltenden Fassung oder dem Altenpflegegesetz in der Fassung der Bekanntmachung vom 25. August 2003 (BGBl. I S. 1690) in der bis zum 31. Dezember 2019 geltenden Fassung erworbenen Kompetenzen und Fähigkeiten sollen als gleichwertige Leistungen auf das Studium angerechnet werden.\n(6) Die weitere Ausgestaltung des Studiums obliegt den Hochschulen. Sie beachtet die Vorgaben der Richtlinie 2005/36/EG."}