{"id":"40","heading":"Gleichwertigkeit und Anerkennung von Ausbildungen","text":"(1) Eine außerhalb des Geltungsbereichs dieses Gesetzes und außerhalb eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz erworbene abgeschlossene Ausbildung erfüllt die Voraussetzungen des § 2 Nummer 1, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist.\n(2) Der Ausbildungsstand ist als gleichwertig anzusehen, wenn die Ausbildung der antragstellenden Person in dem Beruf, für den die Anerkennung beantragt wird, keine wesentlichen Unterschiede gegenüber der in diesem Gesetz und in der Ausbildungs- und Prüfungsverordnung für diesen Beruf geregelten Ausbildung aufweist. Wesentliche Unterschiede im Sinne des Satzes 1 liegen vor, wenn\n(3) Ist die Gleichwertigkeit des Ausbildungsstandes nach Absatz 2 nicht gegeben oder kann sie nur mit unangemessenem zeitlichen oder sachlichen Aufwand festgestellt werden, weil die erforderlichen Unterlagen und Nachweise aus Gründen, die nicht in der antragstellenden Person liegen, von dieser nicht vorgelegt werden können, ist ein gleichwertiger Kenntnisstand nachzuweisen. Dieser Nachweis wird durch eine Kenntnisprüfung, die sich auf den Inhalt der staatlichen Abschlussprüfung erstreckt, oder einen höchstens dreijährigen Anpassungslehrgang erbracht, der mit einer Prüfung über den Inhalt des Anpassungslehrgangs abschließt. Die antragstellende Person hat das Recht, zwischen der Kenntnisprüfung und dem Anpassungslehrgang zu wählen. Die zuständige Behörde soll bei der Prüfung der Gleichwertigkeit des Ausbildungsstandes vorhandene Informationen über die Berufsqualifikation der antragstellenden Person, insbesondere in Form von Mustergutachten der Gutachtenstelle für Gesundheitsberufe, berücksichtigen.\n(3a) Verzichtet die antragstellende Person endgültig auf die Prüfung der Gleichwertigkeit des Ausbildungsstandes durch die zuständige Stelle, ist ein gleichwertiger Kenntnisstand nachzuweisen. Absatz 3 Satz 2 und 3 gelten entsprechend. Die antragstellende Person ist über die Rechtsfolgen des Verzichts nach Satz 1 und die Wahlmöglichkeiten nach Absatz 3 Satz 3 aufzuklären.\n(4) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des § 17 keine Anwendung.\n(5) Die Länder können vereinbaren, dass die Aufgaben nach den §§ 40 und 41 von einem anderen Land oder einer gemeinsamen Einrichtung wahrgenommen werden.\n(+++ § 40 Abs. 2 Satz 2 u. 3: Zur Anwendung vgl. § 41 Abs. 2 +++)"}