{"id":"41","heading":"Gleichwertigkeit entsprechender Ausbildungen","text":"(1) Für Personen, die eine Erlaubnis nach § 1 beantragen, gilt die Voraussetzung des § 2 Nummer 1 als erfüllt, wenn aus einem Europäischen Berufsausweis oder aus einem in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz erworbenen Ausbildungsnachweis hervorgeht, dass die antragstellende Person eine Pflegeausbildung, die den Mindestanforderungen des Artikels 31 in Verbindung mit dem Anhang V Nummer 5.2.1. der Richtlinie 2005/36/EG entspricht, erworben hat und dies durch Vorlage eines im Anhang V Nummer 5.2.2. der Richtlinie 2005/36/EG aufgeführten und nach dem dort genannten Stichtag ausgestellten Ausbildungsnachweis eines der übrigen Mitgliedstaaten der Europäischen Union nachweist. Satz 1 gilt entsprechend für im Anhang V Nummer 5.2.2. der Richtlinie 2005/36/EG aufgeführte und nach dem 31. Dezember 1992 ausgestellte Ausbildungsnachweise eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz. Gleichwertig zu den in Satz 1 genannten Ausbildungsnachweisen sind nach einem der im Anhang V Nummer 5.2.2. der Richtlinie 2005/36/EG aufgeführten Stichtage von den übrigen Mitgliedstaaten der Europäischen Union oder anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz ausgestellte Ausbildungsnachweise der Pflegefachfrau oder des Pflegefachmanns, die den für den betreffenden Staat im Anhang V Nummer 5.2.2. der Richtlinie 2005/36/EG aufgeführten Bezeichnungen nicht entsprechen, aber mit einer Bescheinigung der zuständigen Behörde oder Stelle des Staates darüber vorgelegt werden, dass sie eine Ausbildung abschließen, die den Mindestanforderungen des Artikels 31 in Verbindung mit dem Anhang V Nummer 5.2.1. der Richtlinie 2005/36/EG entspricht und den für diesen Staat im Anhang V Nummer 5.2.2. der Richtlinie 2005/36/EG genannten Nachweisen gleichsteht. Inhaber eines bulgarischen Befähigungsnachweises für den Beruf des „фелдшер“ („Feldscher“) haben keinen Anspruch auf Anerkennung ihres beruflichen Befähigungsnachweises in anderen Mitgliedstaaten im Rahmen dieses Absatzes. Der Anhang V Nummer 5.2.2. der Richtlinie 2005/36/EG findet im Rahmen dieses Gesetzes in seiner jeweils geltenden Fassung Anwendung.\n(2) Für Personen, die eine Erlaubnis nach § 58 Absatz 1 oder Absatz 2 beantragen, gilt die Voraussetzung des § 58 Absatz 3 in Verbindung mit § 2 Nummer 1 als erfüllt, wenn aus einem Europäischen Berufsausweis oder aus einem in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz erworbenen Ausbildungsnachweis hervorgeht, dass die antragstellende Person eine Ausbildung erworben hat, die in diesem Staat für den unmittelbaren Zugang zu einem dem Beruf der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder dem Beruf der Altenpflegerin oder des Altenpflegers entsprechenden Beruf erforderlich ist. Ausbildungsnachweise im Sinne dieses Gesetzes sind Ausbildungsnachweise gemäß Artikel 3 Absatz 1 Buchstabe c der Richtlinie 2005/36/EG, die mindestens dem in Artikel 11 Buchstabe b der Richtlinie 2005/36/EG genannten Niveau entsprechen und denen eine Bescheinigung des Herkunftsmitgliedstaats über das Ausbildungsniveau beigefügt ist. Satz 2 gilt auch für einen Ausbildungsnachweis oder eine Gesamtheit von Ausbildungsnachweisen, die von einer zuständigen Behörde in einem Mitgliedstaat ausgestellt wurden, sofern sie den erfolgreichen Abschluss einer in der Europäischen Union auf Voll- oder Teilzeitbasis im Rahmen formaler oder nichtformaler Ausbildungsprogramme erworbenen Ausbildung bescheinigen, von diesem Mitgliedstaat als gleichwertig anerkannt wurden und in Bezug auf die Aufnahme oder Ausübung des Berufs der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder des Berufs der Altenpflegerin oder des Altenpflegers dieselben Rechte verleihen oder auf die Ausübung des jeweiligen Berufs vorbereiten. Antragstellende Personen mit einem Ausbildungsnachweis aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz haben einen höchstens dreijährigen Anpassungslehrgang zu absolvieren oder eine Eignungsprüfung abzulegen, wenn die Ausbildung der antragstellenden Person wesentliche Unterschiede gegenüber den in diesem Gesetz und in der Ausbildungs- und Prüfungsverordnung für die Pflegeberufe geregelten Ausbildung zum Beruf der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder zum Beruf der Altenpflegerin oder des Altenpflegers aufweist. § 40 Absatz 2 Satz 2 und 3 gilt entsprechend. Die antragstellende Person hat das Recht, zwischen dem Anpassungslehrgang und der Eignungsprüfung zu wählen.\n(3) § 40 Absatz 2 und 3 gilt entsprechend für antragstellende Personen, die ihre Ausbildung in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz abgeschlossen haben und nicht unter Absatz 1 oder § 42 fallen, sowie antragstellende Personen, die über einen Ausbildungsnachweis als Pflegefachfrau oder Pflegefachmann aus einem Staat, der nicht Mitgliedstaat der Europäischen Union oder Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz (Drittstaat) ist, verfügen, der in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz anerkannt wurde. Zum Ausgleich der festgestellten wesentlichen Unterschiede haben die antragstellenden Personen in einem höchstens dreijährigen Anpassungslehrgang oder einer Eignungsprüfung, die sich auf die festgestellten wesentlichen Unterschiede erstrecken, nachzuweisen, dass sie über die zur Ausübung des Berufs der Pflegefachfrau oder des Pflegefachmanns in Deutschland erforderlichen Kenntnisse und Fähigkeiten verfügen. Sie haben das Recht, zwischen dem Anpassungslehrgang und der Eignungsprüfung zu wählen.\n(4) Absatz 3 gilt entsprechend für Personen, die\n(5) Für antragstellende Personen nach Absatz 4, die über einen Ausbildungsnachweis verfügen, der dem in Artikel 11 Buchstabe a der Richtlinie 2005/36/EG genannten Niveau entspricht, gelten die Absätze 1 bis 4 und § 40 mit der Maßgabe, dass die erforderliche Ausgleichsmaßnahme aus einer Eignungsprüfung besteht.\n(6) Die Absätze 1 bis 5 gelten entsprechend für den Europäischen Berufsausweis für den Beruf der Pflegefachfrau oder des Pflegefachmanns sowie für den Fall der Einführung eines Europäischen Berufsausweises für den Beruf der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers und für den Beruf der Altenpflegerin oder des Altenpflegers.\n(7) Die Absätze 1 bis 6 gelten entsprechend für Drittstaatsdiplome, für deren Anerkennung sich nach dem Recht der Europäischen Union eine Gleichstellung ergibt.\n(+++ § 41 Abs. 2: Zur Anwendung vgl. § 46 Abs 3 +++)"}