{"id":"42","heading":"Erlaubnis bei Vorlage von Nachweisen anderer EWR-Vertragsstaaten","text":"(1) Antragstellenden Personen, die die Voraussetzungen nach § 2 Nummer 2 bis 4 erfüllen und eine Erlaubnis nach § 1 aufgrund der Vorlage eines Ausbildungsnachweises beantragen,\n(2) Antragstellende Personen, die die Voraussetzungen nach § 2 Nummer 2 bis 4 erfüllen und die eine Erlaubnis nach § 1 aufgrund der Vorlage eines Ausbildungsnachweises beantragen, der in Polen für Krankenschwestern und Krankenpfleger verliehen worden ist, deren Ausbildung vor dem 1. Mai 2004 abgeschlossen wurde und den Mindestanforderungen an die Berufsausbildung gemäß Artikel 31 der Richtlinie 2005/36/EG nicht genügte, ist die Erlaubnis zu erteilen, wenn ihm ein Bakkalaureat-Diplom beigefügt ist, das auf der Grundlage eines Aufstiegsfortbildungsprogramms erworben wurde, das in einem der in Artikel 33 Absatz 3 Buchstabe b Doppelbuchstabe i oder Doppelbuchstabe ii der Richtlinie 2005/36/EG genannten Gesetze enthalten ist.\n(3) Antragstellende Personen, die die Erlaubnis nach § 1 aufgrund einer in Rumänien abgeleisteten Ausbildung im Beruf der Krankenschwester oder des Krankenpflegers, die für die allgemeine Pflege verantwortlich sind, beantragen, die den Mindestanforderungen an die Berufsausbildung des Artikels 31 der Richtlinie 2005/36/EG nicht genügt, erhalten die Erlaubnis, wenn sie über ein\n(4) Antragstellende Personen, die nicht unter die Absätze 1 bis 3 fallen, die Voraussetzungen nach § 2 Nummer 2 bis 4 erfüllen und eine Erlaubnis nach § 1 aufgrund der Vorlage eines vor dem nach § 41 Absatz 1 in Verbindung mit Anhang V Nummer 5.2.2. der Richtlinie 2005/36/EG genannten Stichtag ausgestellten Ausbildungsnachweises eines der übrigen Mitgliedstaaten der Europäischen Union beantragen, ist die Erlaubnis zu erteilen, auch wenn dieser Ausbildungsnachweis nicht alle Anforderungen an die Ausbildung nach Artikel 31 der Richtlinie 2005/36/EG erfüllt, sofern dem Antrag eine Bescheinigung darüber beigefügt ist, dass der Inhaber während der letzten fünf Jahre vor Ausstellung der Bescheinigung mindestens drei Jahre lang ununterbrochen tatsächlich und rechtmäßig den Beruf der Pflegefachfrau oder des Pflegefachmanns ausgeübt hat. Absatz 1 Satz 2 gilt entsprechend.\n(5) Bei antragstellenden Personen, für die einer der Absätze 1 bis 4 gilt und die die dort genannten Voraussetzungen mit Ausnahme der geforderten Dauer der Berufserfahrung erfüllen, wird das Anerkennungsverfahren nach § 41 Absatz 3 durchgeführt."}