{"id":"44","heading":"Dienstleistungserbringende Personen","text":"(1) Staatsangehörige eines Mitgliedstaates der Europäischen Union, eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz, die zur Ausübung des Berufes der Pflegefachfrau oder des Pflegefachmanns in einem anderen Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Europäischen Wirtschaftsraumes oder der Schweiz aufgrund einer nach deutschen Rechtsvorschriften abgeschlossenen Ausbildung oder aufgrund eines den Anforderungen des § 41 Absatz 1 entsprechenden Ausbildungsnachweises berechtigt sind und in einem dieser Staaten rechtmäßig niedergelassen sind, dürfen als dienstleistungserbringende Personen im Sinne des Artikels 57 des Vertrages über die Arbeitsweise der Europäischen Union (ABl. C 202 vom 7.6.2016, S. 1) vorübergehend und gelegentlich ihren Beruf im Geltungsbereich dieses Gesetzes ausüben. Sie führen die Berufsbezeichnung nach § 1 ohne Erlaubnis und dürfen die Tätigkeiten nach § 4 Absatz 2 ausüben.\n(2) Staatsangehörige eines Mitgliedstaates der Europäischen Union, eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz, die zur Ausübung des Berufes der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder der Altenpflegerin oder des Altenpflegers in einem anderen Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Europäischen Wirtschaftsraumes oder der Schweiz aufgrund einer nach deutschen Rechtsvorschriften abgeschlossenen Ausbildung oder aufgrund eines den Anforderungen des § 41 Absatz 2 entsprechenden Ausbildungsnachweises berechtigt sind und\n(3) Der vorübergehende und gelegentliche Charakter der Dienstleistungserbringung wird im Einzelfall beurteilt. In die Beurteilung sind Dauer, Häufigkeit, regelmäßige Wiederkehr und Kontinuität der Dienstleistung einzubeziehen.\n(4) Die Berechtigung nach Absatz 1 oder Absatz 2 besteht nicht, wenn die Voraussetzungen für eine Rücknahme oder einen Widerruf, die sich auf die Tatbestände nach § 2 Nummer 2 oder Nummer 3 beziehen, zwar vorliegen, die Rücknahme oder der Widerruf jedoch nicht vollzogen werden kann, da die betroffene Person keine deutsche Erlaubnis zum Führen der Berufsbezeichnung besitzt.\n(5) Die Absätze 1 bis 4 sowie die §§ 45 bis 48 gelten entsprechend für Drittstaaten und Drittstaatsangehörige, soweit sich hinsichtlich der Anerkennung von Ausbildungsnachweisen nach dem Recht der Europäischen Union eine Gleichstellung ergibt."}