{"id":"46","heading":"Meldung der dienstleistungserbringenden Person an die zuständige Behörde","text":"(1) Wer beabsichtigt, im Sinne des § 44 Absatz 1 oder Absatz 2 Dienstleistungen zu erbringen, hat dies der zuständigen Behörde vorher schriftlich zu melden. Die Meldung ist einmal jährlich zu erneuern, wenn die dienstleistungserbringende Person beabsichtigt, während des betreffenden Jahres vorübergehend und gelegentlich Dienstleistungen im Geltungsbereich dieses Gesetzes zu erbringen. Wird die Meldung nach Satz 1 mittels eines Europäischen Berufsausweises vorgenommen, ist abweichend von Satz 2 die Meldung 18 Monate nach Ausstellung des Europäischen Berufsausweises zu erneuern.\n(2) Bei der erstmaligen Meldung oder bei wesentlichen Änderungen hat die dienstleistungserbringende Person folgende Dokumente vorzulegen:\n(3) Im Fall der erstmaligen Dienstleistungserbringung nach § 44 Absatz 2 prüft die zuständige Behörde den nach § 46 Absatz 2 Satz 1 Nummer 2 vorgelegten Berufsqualifikationsnachweis. § 41 Absatz 2 gilt entsprechend mit der Maßgabe, dass für wesentliche Unterschiede zwischen der beruflichen Qualifikation der dienstleistungserbringenden Person und der nach diesem Gesetz und der Ausbildungs- und Prüfungsverordnung für die Pflegeberufe geforderten Ausbildung zum Beruf des Gesundheits- und Kinderkrankenpflegers oder der Gesundheits- und Kinderkrankenpflegerin oder der Altenpflegerin oder des Altenpflegers Ausgleichsmaßnahmen nur gefordert werden dürfen, wenn die Unterschiede so groß sind, dass ohne den Nachweis der fehlenden Kenntnisse und Fähigkeiten die öffentliche Gesundheit gefährdet wäre. Soweit dies für die Beurteilung der Frage, ob wesentliche Unterschiede vorliegen, erforderlich ist, kann die zuständige Behörde bei der zuständigen Behörde des Niederlassungsmitgliedstaates Informationen über die Ausbildungsgänge der dienstleistungserbringenden Person anfordern. Der Ausgleich der fehlenden Kenntnisse und Fähigkeiten erfolgt durch eine Eignungsprüfung.\n(4) Sofern eine vorherige Meldung wegen der Dringlichkeit des Tätigwerdens nicht möglich ist, hat die Meldung unverzüglich nach Erbringen der Dienstleistung zu erfolgen.\n(+++ § 46: Zur Anwendung vgl. § 44 Abs. 5 +++)"}