{"id":"53","heading":"Fachkommission; Erarbeitung von Rahmenplänen","text":"(1) Zur Erarbeitung eines Rahmenlehrplans und eines Rahmenausbildungsplans für die Pflegeausbildung nach Teil 2 sowie zur Wahrnehmung der weiteren ihr nach diesem Gesetz zugewiesenen Aufgaben wird eine Fachkommission eingerichtet.\n(2) Die Rahmenpläne der Fachkommission haben empfehlende Wirkung und sollen kontinuierlich, mindestens alle fünf Jahre, durch die Fachkommission auf ihre Aktualität überprüft und gegebenenfalls angepasst werden. Sie sind dem Bundesministerium für Familie, Senioren, Frauen und Jugend und dem Bundesministerium für Gesundheit zur Prüfung der Vereinbarkeit mit diesem Gesetz vorzulegen, erstmals bis zum 1. Juli 2019.\n(3) Die Fachkommission besteht aus pflegefachlich, pflegepädagogisch und pflegewissenschaftlich für die Aufgaben nach Absatz 1 ausgewiesenen Expertinnen und Experten. Sie wird vom Bundesministerium für Familie, Senioren, Frauen und Jugend und vom Bundesministerium für Gesundheit für die Dauer von jeweils fünf Jahren eingesetzt. Die Berufung der Mitglieder erfolgt durch das Bundesministerium für Familie, Senioren, Frauen und Jugend und das Bundesministerium für Gesundheit im Benehmen mit den Ländern.\n(4) Die Fachkommission gibt sich eine Geschäftsordnung, die der Zustimmung des Bundesministeriums für Familie, Senioren, Frauen und Jugend und des Bundesministeriums für Gesundheit bedarf. Das Bundesministerium für Familie, Senioren, Frauen und Jugend und das Bundesministerium für Gesundheit, die oder der Bevollmächtigte der Bundesregierung für Pflege sowie jeweils eine Vertreterin oder ein Vertreter der Gesundheitsministerkonferenz, der Arbeits- und Sozialministerkonferenz und der Kultusministerkonferenz können an den Sitzungen der Fachkommission teilnehmen.\n(5) Die Fachkommission wird bei der Erfüllung ihrer Aufgaben durch eine Geschäftsstelle, die beim Bundesinstitut für Berufsbildung angesiedelt ist, unterstützt. Die Fachaufsicht über die Geschäftsstelle üben das Bundesministerium für Familie, Senioren, Frauen und Jugend und das Bundesministerium für Gesundheit gemeinsam aus.\n(+++ § 53: Zur Anwendung vgl. § 59 Abs. 1 +++)"}