{"id":"59","heading":"Gemeinsame Vorschriften; Wahlrecht der Auszubildenden","text":"(1) Die Regelungen in Teil 2, § 52 Absatz 1 und 2 sowie Teil 4 Abschnitt 4 gelten entsprechend nach Maßgabe der Absätze 2 bis 5 sowie der §§ 60 und 61.\n(2) Ist im Ausbildungsvertrag ein Vertiefungseinsatz im speziellen Bereich der pädiatrischen Versorgung vereinbart, kann sich die oder der Auszubildende für das letzte Ausbildungsdrittel entscheiden, statt die bisherige Ausbildung nach Teil 2 fortzusetzen, eine Ausbildung zur Gesundheits- und Kinderkrankenpflegerin oder zum Gesundheits- und Kinderkrankenpfleger nach Maßgabe des § 60 mit dem Ziel durchzuführen, eine Erlaubnis nach § 58 Absatz 1 zu erhalten.\n(3) Ist im Ausbildungsvertrag ein Vertiefungseinsatz im Bereich der allgemeinen Langzeitpflege in stationären Einrichtungen oder der allgemeinen ambulanten Akut- und Langzeitpflege mit der Ausrichtung auf den Bereich der ambulanten Langzeitpflege vereinbart, kann sich die oder der Auszubildende für das letzte Ausbildungsdrittel entscheiden, statt die bisherige Ausbildung nach Teil 2 fortzusetzen, eine Ausbildung zur Altenpflegerin oder zum Altenpfleger nach Maßgabe des § 61 mit dem Ziel durchzuführen, eine Erlaubnis nach § 58 Absatz 2 zu erhalten.\n(4) Der Träger der praktischen Ausbildung stellt sicher, dass die oder der Auszubildende vor Ausübung des Wahlrechts die in § 7 Absatz 3 benannten Einsätze jeweils mindestens zur Hälfte absolviert hat. Er stellt darüber hinaus nach Ausübung des Wahlrechts die Durchführung der jeweiligen gewählten Ausbildung nach § 60 oder § 61 selbst oder über Kooperationsverträge nach § 6 Absatz 4 mit anderen Einrichtungen und Pflegeschulen sicher.\n(5) Das Wahlrecht nach Absatz 2 oder Absatz 3 soll vier Monate und kann frühestens sechs Monate vor Beginn des letzten Ausbildungsdrittels gegenüber dem Träger der praktischen Ausbildung ausgeübt werden. Besteht ein Wahlrecht, muss der Ausbildungsvertrag nach § 16 Angaben zum Wahlrecht und zum Zeitpunkt der Ausübung enthalten. Wird das Wahlrecht ausgeübt, ist der Ausbildungsvertrag nach § 16 entsprechend anzupassen."}