{"id":"6","heading":"Dauer und Struktur der Ausbildung","text":"(1) Die Ausbildung zur Pflegefachfrau oder zum Pflegefachmann dauert unabhängig vom Zeitpunkt der staatlichen Abschlussprüfung in Vollzeitform drei Jahre, in Teilzeitform höchstens fünf Jahre. Sie besteht aus theoretischem und praktischem Unterricht und einer praktischen Ausbildung; der Anteil der praktischen Ausbildung überwiegt.\n(2) Der theoretische und praktische Unterricht wird an staatlichen, staatlich genehmigten oder staatlich anerkannten Pflegeschulen nach § 9 auf der Grundlage eines von der Pflegeschule zu erstellenden schulinternen Curriculums erteilt. Das schulinterne Curriculum wird auf der Grundlage der Empfehlungen des Rahmenlehrplans nach § 53 Absatz 1 und 2 und der Vorgaben der Ausbildungs- und Prüfungsverordnung nach § 56 Absatz 1 und 2 erstellt. Die Länder können unter Beachtung der Vorgaben der Ausbildungs- und Prüfungsverordnung einen verbindlichen Lehrplan als Grundlage für die Erstellung der schulinternen Curricula der Pflegeschulen erlassen.\n(3) Die praktische Ausbildung wird in den Einrichtungen nach § 7 auf der Grundlage eines vom Träger der praktischen Ausbildung zu erstellenden Ausbildungsplans durchgeführt. Sie gliedert sich in Pflichteinsätze, einen Vertiefungseinsatz sowie weitere Einsätze. Wesentlicher Bestandteil der praktischen Ausbildung ist die von den Einrichtungen zu gewährleistende Praxisanleitung im Umfang von mindestens 10 Prozent der während eines Einsatzes zu leistenden praktischen Ausbildungszeit. Die Pflegeschule unterstützt die praktische Ausbildung durch die von ihr in angemessenem Umfang zu gewährleistende Praxisbegleitung. Auf der Grundlage einer Genehmigung der zuständigen Behörde kann ein geringer Anteil eines jeden Einsatzes der praktischen Ausbildung durch praktische Lerneinheiten an der Pflegeschule ersetzt werden.\n(4) Die Pflegeschule, der Träger der praktischen Ausbildung und die weiteren an der praktischen Ausbildung beteiligten Einrichtungen wirken bei der Ausbildung auf der Grundlage entsprechender Kooperationsverträge zusammen.\n(5) Zum Ende des zweiten Ausbildungsdrittels findet eine Zwischenprüfung statt."}