{"id":"64a","heading":"Anspruch auf die Wahl einer anderen Berufsbezeichnung","text":"(1) Wer die Voraussetzungen der Erlaubnis zum Führen der Berufsbezeichnung „Pflegefachfrau“ oder „Pflegefachmann“ erfüllt, kann statt dieser die Erlaubnis zum Führen der Berufsbezeichnung „Pflegefachperson“ beantragen. Die die Erlaubnis nach § 1 betreffenden Vorschriften sind entsprechend anzuwenden. Ist eine Urkunde für die Erlaubnis zum Führen der Berufsbezeichnung „Pflegefachfrau“ oder „Pflegefachmann“ bereits ausgestellt worden, ist diese auf die neue Berufsbezeichnung abzuändern.\n(2) Wer die Voraussetzungen der Erlaubnis zum Führen der Berufsbezeichnung „Altenpflegerin“ oder „Altenpfleger“ erfüllt, kann statt dieser die Erlaubnis zum Führen der Berufsbezeichnung „Altenpflegefachperson“ beantragen. Die die Erlaubnis nach § 1 betreffenden Vorschriften sind entsprechend anzuwenden. Ist eine Urkunde für die Erlaubnis zum Führen der Berufsbezeichnung „Altenpflegerin“ oder „Altenpfleger“ bereits ausgestellt worden, ist diese auf die neue Berufsbezeichnung abzuändern.\n(3) Wer die Voraussetzungen der Erlaubnis zum Führen der Berufsbezeichnung „Gesundheits- und Kinderkrankenpflegerin“ oder „Gesundheits- und Kinderkrankenpfleger“ erfüllt, kann statt dieser die Erlaubnis zum Führen der Berufsbezeichnung „Gesundheits- und Kinderkrankenpflegefachperson“ beantragen. Die die Erlaubnis nach § 1 betreffenden Vorschriften sind entsprechend anzuwenden. Ist eine Urkunde für die Erlaubnis zum Führen der Berufsbezeichnung „Gesundheits- und Kinderkrankenpflegerin“ oder „Gesundheits- und Kinderkrankenpfleger“ bereits ausgestellt worden, ist diese auf die neue Berufsbezeichnung abzuändern.\n(4) Wer die Voraussetzungen der Erlaubnis zum Führen der Berufsbezeichnung „Gesundheits- und Krankenpflegerin“ oder „Gesundheits- und Krankenpfleger“ erfüllt, kann statt dieser die Erlaubnis zum Führen der Berufsbezeichnung „Gesundheits- und Krankenpflegefachperson“ beantragen. Die die Erlaubnis nach § 1 betreffenden Vorschriften sind entsprechend anzuwenden. Ist eine Urkunde für die Erlaubnis zum Führen der Berufsbezeichnung „Gesundheits- und Krankenpflegerin“ oder „Gesundheits- und Krankenpfleger“ bereits ausgestellt worden, ist diese auf die neue Berufsbezeichnung abzuändern."}