{"id":"7","heading":"Durchführung der praktischen Ausbildung","text":"(1) Die Pflichteinsätze in der allgemeinen Akutpflege in stationären Einrichtungen, der allgemeinen Langzeitpflege in stationären Einrichtungen und der allgemeinen ambulanten Akut- und Langzeitpflege werden in folgenden Einrichtungen durchgeführt:\n(2) Die Pflichteinsätze in den speziellen Bereichen der pädiatrischen Versorgung und der allgemein-, geronto-, kinder- oder jugendpsychiatrischen Versorgung sowie weitere Einsätze können auch in anderen, zur Vermittlung der Ausbildungsinhalte geeigneten Einrichtungen durchgeführt werden.\n(3) Die Pflichteinsätze nach Absatz 1 sowie der Pflichteinsatz in der pädiatrischen Versorgung nach Absatz 2 sollen vor der Zwischenprüfung nach § 6 Absatz 5 durchgeführt werden.\n(4) Der Vertiefungseinsatz soll beim Träger der praktischen Ausbildung in einem der Bereiche, in denen bereits ein Pflichteinsatz stattgefunden hat, durchgeführt werden. Der Vertiefungseinsatz im Bereich des Pflichteinsatzes nach Absatz 1 Nummer 3 kann auf den Bereich der ambulanten Langzeitpflege ausgerichtet werden. Insgesamt soll der überwiegende Teil der praktischen Ausbildung beim Träger der praktischen Ausbildung stattfinden. Das Nähere regelt die Ausbildungs- und Prüfungsverordnung nach § 56 Absatz 1.\n(5) Die Geeignetheit von Einrichtungen nach den Absätzen 1 und 2 zur Durchführung von Teilen der praktischen Ausbildung bestimmt sich nach den jeweiligen landesrechtlichen Regelungen, wobei ein angemessenes Verhältnis von Auszubildenden zu Pflegefachkräften gewährleistet sein muss. Die zuständige Landesbehörde kann im Falle von Rechtsverstößen einer Einrichtung die Durchführung der Ausbildung untersagen.\n(6) Die Länder können durch Landesrecht bestimmen, dass eine Ombudsstelle zur Beilegung von Streitigkeiten zwischen der oder dem Auszubildenden und dem Träger der praktischen Ausbildung eingerichtet wird. Die Ombudsstelle kann bei der zuständigen Stelle nach § 26 Absatz 4 eingerichtet werden."}