{"id":"1","heading":"Begriffsbestimmungen","text":"(1) Kreditinstitute sind Unternehmen, die Bankgeschäfte gewerbsmäßig oder in einem Umfang betreiben, der einen in kaufmännischer Weise eingerichteten Geschäftsbetrieb erfordert. Bankgeschäfte sind\n(1a) Finanzdienstleistungsinstitute sind Unternehmen, die Finanzdienstleistungen für andere gewerbsmäßig oder in einem Umfang erbringen, der einen in kaufmännischer Weise eingerichteten Geschäftsbetrieb erfordert, und die keine Kreditinstitute sind. Finanzdienstleistungen sind\n(1b) Institute im Sinne dieses Gesetzes sind Kreditinstitute und Finanzdienstleistungsinstitute.\n(2) Geschäftsleiter im Sinne dieses Gesetzes sind diejenigen natürlichen Personen, die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Führung der Geschäfte und zur Vertretung eines Instituts oder eines Unternehmens in der Rechtsform einer juristischen Person oder einer Personenhandelsgesellschaft berufen sind.\n(3) Finanzunternehmen sind Unternehmen, die keine Institute und keine Kapitalverwaltungsgesellschaften oder extern verwaltete Investmentgesellschaften sind und deren Haupttätigkeit darin besteht,\n(3a) Datenbereitstellungsdienste im Sinne dieses Gesetzes sind genehmigte Veröffentlichungssysteme und genehmigte Meldemechanismen im Sinne des § 2 Absatz 37 und 39 des Wertpapierhandelsgesetzes.\n(3b) (weggefallen)\n(3c) Ein Institut ist bedeutend, wenn seine Bilanzsumme im Durchschnitt zu den jeweiligen Stichtagen der letzten vier abgeschlossenen Geschäftsjahre 15 Milliarden Euro überschritten hat. Als bedeutende Institute gelten stets\n(3d) CRR-Kreditinstitute im Sinne dieses Gesetzes sind Kreditinstitute im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3; L 13 vom 17.1.2020, S. 58), die zuletzt durch die Verordnung (EU) 2020/873 (ABl. L 204 vom 26.6.2020, S. 4) geändert worden ist; ein Unternehmen, das CRR-Kreditinstitut ist, ist auch Kreditinstitut im Sinne dieses Gesetzes. Wertpapierinstitute sind Unternehmen im Sinne des § 2 Absatz 1 des Wertpapierinstitutsgesetzes. E-Geld-Institute sind Unternehmen im Sinne des § 1 Absatz 2 Satz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes.\n(3e) Wertpapier- oder Terminbörsen im Sinne dieses Gesetzes sind Wertpapier- oder Terminmärkte, die von den zuständigen staatlichen Stellen geregelt und überwacht werden, regelmäßig stattfinden und für das Publikum unmittelbar oder mittelbar zugänglich sind, einschließlich\n(4) Herkunftsstaat ist der Staat, in dem die Hauptniederlassung eines Instituts zugelassen ist.\n(5) Als Aufsichtsbehörde im Sinne dieses Gesetzes gilt\n(5a) Der Europäische Wirtschaftsraum im Sinne dieses Gesetzes umfaßt die Mitgliedstaaten der Europäischen Union sowie die anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum. Drittstaaten im Sinne dieses Gesetzes sind alle anderen Staaten.\n(5b) (weggefallen)\n(6) Ein Zentralverwahrer im Sinne dieses Gesetzes ist ein Unternehmen im Sinne des Artikels 2 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europäischen Union und über Zentralverwahrer sowie zur Änderung der Richtlinien 98/26/EG und 2014/65/EU und der Verordnung (EU) Nr. 236/2012 (ABl. L 257 vom 28.8.2014, S. 1).\n(7) Schwesterunternehmen sind Unternehmen, die ein gemeinsames Mutterunternehmen haben.\n(7a) (weggefallen)\n(7b) (weggefallen)\n(7c) (weggefallen)\n(7d) (weggefallen)\n(7e) (weggefallen)\n(7f) (weggefallen)\n(8) (weggefallen)\n(9) Eine bedeutende Beteiligung im Sinne dieses Gesetzes ist eine qualifizierte Beteiligung gemäß Artikel 4 Absatz 1 Nummer 36 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung. Für die Berechnung des Anteils der Stimmrechte gelten § 33 Absatz 1 in Verbindung mit einer Rechtsverordnung nach Absatz 5, § 34 Absatz 1 und 2, § 35 Absatz 1 bis 3 in Verbindung mit einer Rechtsverordnung nach Absatz 6 und § 36 des Wertpapierhandelsgesetzes entsprechend. Unberücksichtigt bleiben die Stimmrechte oder Kapitalanteile, die Institute oder Wertpapierinstitute im Rahmen des Emissionsgeschäfts nach Absatz 1 Satz 2 Nummer 10 oder nach § 2 Absatz 2 Nummer 2 des Wertpapierinstitutsgesetzes halten, vorausgesetzt, diese Rechte werden nicht ausgeübt oder anderweitig benutzt, um in die Geschäftsführung des Emittenten einzugreifen, und sie werden innerhalb eines Jahres nach dem Zeitpunkt des Erwerbs veräußert.\n(10) Auslagerungsunternehmen sind Unternehmen, auf die ein Institut oder ein übergeordnetes Unternehmen Aktivitäten und Prozesse zur Durchführung von Bankgeschäften, Finanzdienstleistungen oder sonstigen institutstypischen Dienstleistungen ausgelagert hat, sowie deren Subunternehmen bei Weiterverlagerungen von Aktivitäten und Prozessen, die für die Durchführung von Bankgeschäften, Finanzdienstleistungen oder sonstigen institutstypischen Dienstleistungen wesentlich sind.\n(11) Finanzinstrumente im Sinne der Absätze 1 bis 3 und 17 sowie im Sinne des § 2 Absatz 1 und 6 sind\n(12) (weggefallen)\n(13) (weggefallen)\n(14) (weggefallen)\n(15) (weggefallen)\n(16) Ein System im Sinne von § 24b ist eine schriftliche Vereinbarung nach Artikel 2 Buchstabe a der Richtlinie 98/26/EG des Europäischen Parlaments und des Rates vom 19. Mai 1998 über die Wirksamkeit von Abrechnungen in Zahlungs- sowie Wertpapierliefer- und -abrechnungssystemen (ABl. L 166 vom 11.6.1998, S. 45), die zuletzt durch die Verordnung 2009/44/EG (ABl. L 146 vom 10.6.2009, S. 37) geändert worden ist, einschließlich der Vereinbarung zwischen einem Teilnehmer und einem indirekt teilnehmenden Kreditinstitut, die von der Deutschen Bundesbank oder der zuständigen Stelle eines anderen Mitgliedstaats oder Vertragsstaats des Europäischen Wirtschaftsraums der Europäischen Wertpapier- und Marktaufsichtsbehörde gemeldet wurde. Systeme aus Drittstaaten stehen den in Satz 1 genannten Systemen gleich, sofern sie im Wesentlichen den in Artikel 2 Buchstabe a der Richtlinie 98/26/EG angeführten Voraussetzungen entsprechen. System im Sinne des Satzes 1 ist auch ein System, dessen Betreiber eine Vereinbarung mit dem Betreiber eines anderen Systems oder den Betreibern anderer Systeme geschlossen hat, die eine Ausführung von Zahlungs- oder Übertragungsaufträgen zwischen den betroffenen Systemen zum Gegenstand hat (interoperables System); auch die anderen an der Vereinbarung beteiligten Systeme sind interoperable Systeme.\n(16a) Systembetreiber im Sinne dieses Gesetzes ist derjenige, der für den Betrieb des Systems rechtlich verantwortlich ist.\n(16b) Der Geschäftstag eines Systems umfasst Tag- und Nachtabrechnungen und beinhaltet alle Ereignisse innerhalb des üblichen Geschäftszyklus eines Systems.\n(16c) Teilnehmer eines Systems im Sinne dieses Gesetzes sind die zur Teilnahme an diesem System berechtigten zentralen Gegenparteien, Systembetreiber, Clearingmitglieder einer zentralen Gegenpartei mit Zulassung gemäß Artikel 17 der Verordnung (EU) Nr. 648/2012 und Verrechnungsstellen, Clearingstellen und Institute im Sinne von Artikel 2 Buchstabe b, d oder e der Richtlinie 98/26/EG.\n(17) Finanzsicherheiten im Sinne dieses Gesetzes sind Barguthaben, Geldbeträge, Wertpapiere, Geldmarktinstrumente sowie Kreditforderungen im Sinne des Artikels 2 Absatz 1 Buchstabe o der Richtlinie 2002/47/EG des Europäischen Parlaments und des Rates vom 6. Juni 2002 über Finanzsicherheiten (ABl. L 168 vom 27.6.2002, S. 43), die durch die Richtlinie 2009/44/EG (ABl. L 146 vom 10.6.2009, S. 37) geändert worden ist, und Geldforderungen aus einer Vereinbarung, auf Grund derer ein Versicherungsunternehmen im Sinne des § 1 Absatz 1 des Versicherungsaufsichtsgesetzes einen Kredit in Form eines Darlehens gewährt hat, jeweils einschließlich jeglicher damit in Zusammenhang stehender Rechte oder Ansprüche, die als Sicherheit in Form eines beschränkten dinglichen Sicherungsrechts oder im Wege der Überweisung oder Vollrechtsübertragung auf Grund einer Vereinbarung zwischen einem Sicherungsnehmer und einem Sicherungsgeber, die einer der in Artikel 1 Abs. 2 Buchstabe a bis e der Richtlinie 2002/47/EG, die durch die Richtlinie 2009/44/EG geändert worden ist, aufgeführten Kategorien angehören, bereitgestellt werden; bei von Versicherungsunternehmen gewährten Kreditforderungen gilt dies nur, wenn der Sicherungsgeber seinen Sitz im Inland hat. Gehört der Sicherungsgeber zu den in Artikel 1 Abs. 2 Buchstabe e der Richtlinie 2002/47/EG genannten Personen oder Gesellschaften, so liegt eine Finanzsicherheit nur vor, wenn die Sicherheit der Besicherung von Verbindlichkeiten aus Verträgen oder aus der Vermittlung von Verträgen über\n(18) Branchenvorschriften im Sinne dieses Gesetzes sind die Rechtsvorschriften der Europäischen Union im Bereich der Finanzaufsicht, insbesondere die Richtlinien 73/239/EWG, 98/78/EG, 2004/39/EG, 2006/48/EG, 2006/49/EG und 2009/65/EG sowie Anhang V Teil A der Richtlinie 2002/83/EG, die darauf beruhenden inländischen Gesetze, insbesondere dieses Gesetz, das Versicherungsaufsichtsgesetz, das Wertpapierhandelsgesetz, das Kapitalanlagegesetzbuch, das Pfandbriefgesetz, das Gesetz über Bausparkassen, das Geldwäschegesetz einschließlich der dazu ergangenen Rechtsverordnungen sowie der sonstigen im Bereich der Finanzaufsicht erlassenen Rechts- und Verwaltungsvorschriften.\n(19) Finanzbranche im Sinne dieses Gesetzes sind folgende Branchen:\n(20) Finanzkonglomerat ist eine Gruppe oder Untergruppe von Unternehmen im Sinne des § 1 Absatz 2 des Finanzkonglomerate-Aufsichtsgesetzes.\n(21) Risikoträger sind Mitarbeiter, deren berufliche Tätigkeit sich wesentlich auf das Risikoprofil eines Instituts auswirkt. Als Risikoträger gelten zudem die Geschäftsleiter nach Absatz 2 sowie die Mitglieder des Verwaltungs- oder Aufsichtsorgans im Sinne des § 25d.\n(22) (weggefallen)\n(23) (weggefallen)\n(24) Refinanzierungsunternehmen sind Unternehmen, die Gegenstände oder Ansprüche auf deren Übertragung aus ihrem Geschäftsbetrieb an folgende Unternehmen zum Zwecke der eigenen Refinanzierung oder der Refinanzierung des Übertragungsberechtigten veräußern oder für diese treuhänderisch verwalten:\n(25) Refinanzierungsmittler sind Kreditinstitute, die von Refinanzierungsunternehmen oder anderen Refinanzierungsmittlern Gegenstände aus dem Geschäftsbetrieb eines Refinanzierungsunternehmens oder Ansprüche auf deren Übertragung erwerben, um diese an Zweckgesellschaften oder Refinanzierungsmittler zu veräußern; unschädlich ist, wenn sie daneben wirtschaftliche Risiken weitergeben, ohne dass damit ein Rechtsübergang einhergeht.\n(26) Zweckgesellschaften sind Unternehmen, deren wesentlicher Zweck darin besteht, durch Emission von Finanzinstrumenten oder auf sonstige Weise Gelder aufzunehmen oder andere vermögenswerte Vorteile zu erlangen, um von Refinanzierungsunternehmen oder Refinanzierungsmittlern Gegenstände aus dem Geschäftsbetrieb eines Refinanzierungsunternehmens oder Ansprüche auf deren Übertragung zu erwerben; unschädlich ist, wenn sie daneben wirtschaftliche Risiken übernehmen, ohne dass damit ein Rechtsübergang einhergeht.\n(27) Interne Ansätze im Sinne dieses Gesetzes sind die Ansätze nach Artikel 143 Absatz 1, Artikel 221, 225 und 265 Absatz 2, Artikel 283, 312 Absatz 2 und Artikel 363 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung.\n(28) Hartes Kernkapital im Sinne dieses Gesetzes ist das harte Kernkapital gemäß Artikel 26 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung.\n(29) Wohnungsunternehmen mit Spareinrichtung im Sinne dieses Gesetzes sind Unternehmen in der Rechtsform der eingetragenen Genossenschaft,\n(30) (weggefallen)\n(31) Eine zentrale Gegenpartei ist ein Unternehmen im Sinne des Artikels 2 Nummer 1 der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1) in der jeweils geltenden Fassung.\n(32) Terrorismusfinanzierung im Sinne dieses Gesetzes ist Terrorismusfinanzierung nach § 1 Absatz 2 des Geldwäschegesetzes.\n(33) Systemisches Risiko ist das Risiko einer Störung im Finanzsystem, die schwerwiegende negative Auswirkungen für das Finanzsystem und die Realwirtschaft haben kann.\n(34) Modellrisiko ist der mögliche Verlust, den ein Institut als Folge von im Wesentlichen auf der Grundlage von Ergebnissen interner Modelle getroffenen Entscheidungen erleiden kann, die in der Entwicklung, Umsetzung oder Anwendung fehlerhaft sind.\n(35) Im Übrigen gelten für die Zwecke dieses Gesetzes die Definitionen aus Artikel 4 Absatz 1 Nummer 5, 6, 8, 13 bis 18, 20 bis 22, 26, 29 bis 33, 35, 37, 38, 43, 44, 48, 49, 51, 54, 57, 61 bis 63, 66, 67, 73, 74, 82, 86 und 94 der Verordnung (EU) Nr. 575/2013.\n(+++ § 1 Abs. 1a in der am 21.7.2013 geltenden Fassung: Zur Weiteranwendung vgl. § 64q Abs. 1 +++)"}