{"id":"10","heading":"Ergänzende Anforderungen an die Eigenmittelausstattung von Instituten, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen; Verordnungsermächtigung","text":"(1) Im Interesse der Erfüllung der Verpflichtungen der Institute, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen gegenüber ihren Gläubigern, insbesondere im Interesse der Sicherheit der ihnen anvertrauten Vermögenswerte, wird das Bundesministerium der Finanzen ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank in Ergänzung der Verordnung (EU) Nr. 575/2013 nähere Bestimmungen über die angemessene Eigenmittelausstattung (Solvabilität) der Institute, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen zu erlassen, insbesondere\n(2) Institute dürfen personenbezogene Daten ihrer Kunden, von Personen, mit denen sie Vertragsverhandlungen über Adressenausfallrisiken begründende Geschäfte aufnehmen, sowie von Personen, die für die Erfüllung eines Adressenausfallrisikos einstehen sollen, für die Zwecke der Verordnung (EU) Nr. 575/2013 und der nach Absatz 1 Satz 1 zu erlassenden Rechtsverordnung verarbeiten, soweit\n(3) Die Aufsichtsbehörde kann anordnen, dass ein Institut, eine Institutsgruppe, eine Finanzholding-Gruppe oder eine gemischte Finanzholding-Gruppe Eigenmittelanforderungen in Bezug auf nicht durch Artikel 1 der Verordnung (EU) Nr. 575/2013 erfasste Risiken und Risikoelemente einhalten muss, die über die Eigenmittelanforderungen nach der Verordnung (EU) Nr. 575/2013 sowie die zusätzliche Eigenmittelanforderung nach § 6c und nach einer nach Absatz 1 erlassenen Rechtsverordnung hinausgehen. Die Aufsichtsbehörde kann zusätzliche Eigenmittelanforderungen nach Satz 1 insbesondere anordnen,\n(3a) Hat ein Institut eine Verbriefung mehr als einmal stillschweigend unterstützt, so ordnet die Aufsichtsbehörde an, dass der wesentliche Risikotransfer für sämtliche Verbriefungen, für die das Institut als Originator gilt, zur Berücksichtigung zu erwartender weiterer stillschweigender Unterstützungen nicht oder nur teilweise bei der Berechnung der erforderlichen Eigenmittel anerkannt wird.\n(4) Die Bundesanstalt kann von einzelnen Instituten, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen oder von einzelnen Arten oder Gruppen von Instituten, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen das Vorhalten von Eigenmitteln, die über die Eigenmittelanforderungen nach der Verordnung (EU) Nr. 575/2013 und nach der Rechtsverordnung nach Absatz 1 hinausgehen, für einen begrenzten Zeitraum auch verlangen, wenn diese Kapitalstärkung erforderlich ist,\n(5) § 309 Nummer 3 und die §§ 313, 314, 489, 490, 723 bis 725, 727 und 728 des Bürgerlichen Gesetzbuchs, die §§ 132 bis 135 des Handelsgesetzbuchs und die §§ 254, 297 Absatz 1, § 304 Absatz 4 und § 305 Absatz 5 Satz 4 des Aktiengesetzes sind nicht anzuwenden, wenn Zweck einer Kapitalüberlassung die Überlassung von Eigenmitteln im Sinne des Artikels 72 der Verordnung (EU) Nr. 575/2013 ist. § 309 Nummer 3 des Bürgerlichen Gesetzbuchs findet auch keine Anwendung auf Verbindlichkeiten des Instituts, welche die Voraussetzungen des Artikels 12 Absatz 16 Satz 1 der Verordnung (EU) Nr. 806/2014 des Europäischen Parlaments und des Rates vom 15. Juli 2014 zur Festlegung einheitlicher Vorschriften und eines einheitlichen Verfahrens für die Abwicklung von Kreditinstituten und bestimmten Wertpapierfirmen im Rahmen eines einheitlichen Abwicklungsmechanismus und eines einheitlichen Abwicklungsfonds sowie zur Änderung der Verordnung (EU) Nr. 1093/2010 (ABl. L 225 vom 30.7.2014, S. 1; L 101 vom 18.4.2015, S. 62) mit Ausnahme von dessen Buchstaben d oder des § 49 Absatz 2 des Sanierungs- und Abwicklungsgesetzes mit Ausnahme von dessen Nummer 4 erfüllen und eine Mindestlaufzeit von einem Jahr haben. Die §§ 313, 314 und 490 Absatz 1 des Bürgerlichen Gesetzbuchs finden auf Verträge, die Verbindlichkeiten des Instituts begründen, welche die Voraussetzungen des Artikels 12 Absatz 16 Satz 1 der Verordnung (EU) Nr. 806/2014 mit Ausnahme von dessen Buchstaben d oder des § 49 Absatz 2 des Sanierungs- und Abwicklungsgesetzes mit Ausnahme von dessen Nummer 4 erfüllen und eine Mindestlaufzeit von einem Jahr haben, während der vereinbarten Laufzeit keine Anwendung. Kündigt ein stiller Gesellschafter, der sich am Handelsgewerbe eines Instituts mit einer Vermögenseinlage beteiligt, welche die in Satz 3 genannten Voraussetzungen erfüllt und eine Mindestlaufzeit von einem Jahr hat, die Gesellschaft oder seine Beteiligung außerordentlich, so wird der gesetzliche oder vertragliche Abfindungs- oder Auszahlungsanspruch nicht vor Ablauf der vereinbarten Laufzeit fällig.\n(6) Die Aufsichtsbehörde kann anordnen, dass ein Institut der Deutschen Bundesbank häufigere oder auch umfangreichere Meldungen einreicht als in Artikel 430 Absatz 1 Unterabsatz 1 Buchstabe a, b, d bis g, Artikel 430 Absatz 2 bis 5 sowie in den Artikeln 430a und 430b der Verordnung (EU) Nr. 575/2013 vorgesehen.\n(7) Die Aufsichtsbehörde kann auf die Eigenmittel nach Artikel 72 der Verordnung (EU) Nr. 575/2013 einen Korrekturposten festsetzen. Wird der Korrekturposten festgesetzt, um noch nicht bilanzwirksam gewordene Kapitalveränderungen zu berücksichtigen, wird die Festsetzung mit der Feststellung des nächsten für den Schluss eines Geschäftsjahres aufgestellten Jahresabschlusses gegenstandslos. Die Aufsichtsbehörde hat die Festsetzung auf Antrag des Instituts aufzuheben, soweit die Voraussetzung für die Festsetzung wegfällt.\n(8) Abweichend von Artikel 92 Absatz 3 Unterabsatz 1 der Verordnung (EU) Nr. 575/2013 wird der Gesamtrisikobetrag bei Instituten mit Sitz im Inland nach Artikel 92 Absatz 4 der Verordnung (EU) Nr. 575/2013 ermittelt, wenn\n(9) Ein Institut darf für die Berechnung des Standard-Gesamtrisikobetrags des Unternehmens (S-TREA) die Risikogewichte nach Artikel 465 Absatz 5 und 9 der Verordnung (EU) Nr. 575/2013 für die dort bezeichneten Risikopositionen anwenden, wenn für das Institut die dort dafür festgelegten Voraussetzungen erfüllt sind.\n(+++ §§ 10 bis 18: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. § 51c Abs. 4 +++)"}