{"id":"10a","heading":"Ermittlung der Eigenmittelausstattung von Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen; Verordnungsermächtigung","text":"(1) Eine Institutsgruppe besteht aus einem übergeordneten Unternehmen und einem oder mehreren nachgeordneten Unternehmen. Übergeordnete Unternehmen sind CRR-Kreditinstitute, die nach Artikel 11 der Verordnung (EU) Nr. 575/2013 die Konsolidierung vorzunehmen haben, sowie Institute, die nach § 1a in Verbindung mit Artikel 11 der Verordnung (EU) Nr. 575/2013 die Konsolidierung vorzunehmen haben. Nachgeordnete Unternehmen sind Unternehmen, die nach Artikel 18 der Verordnung (EU) Nr. 575/2013 zu konsolidieren sind oder freiwillig konsolidiert werden; Institute, die nach § 1a als CRR-Kreditinstitute gelten und die nicht ausschließlich über eine Erlaubnis verfügen, die Tätigkeit einer zentralen Gegenpartei im Sinne des § 1 Absatz 1 Satz 2 Nummer 12 auszuüben, gelten hierbei als Institute im Sinne des Artikels 18 der Verordnung (EU) Nr. 575/2013. Abweichend von Satz 2 kann die Bundesanstalt auf Antrag des übergeordneten Unternehmens ein anderes gruppenangehöriges Institut als übergeordnetes Unternehmen bestimmen; das gruppenangehörige Institut ist vorab anzuhören. Erfüllt bei wechselseitigen Beteiligungen kein Unternehmen der Institutsgruppe die Voraussetzungen des Satzes 2, bestimmt die Bundesanstalt das übergeordnete Unternehmen der Gruppe. Ist das übergeordnete Unternehmen ein Kreditinstitut, das ausschließlich über eine Erlaubnis verfügt, die Tätigkeit einer zentralen Gegenpartei im Sinne des § 1 Absatz 1 Satz 2 Nummer 12 auszuüben, oder ein Finanzdienstleistungsinstitut, das ausschließlich Finanzdienstleistungen im Sinne von § 1 Absatz 1a Satz 2 Nummer 9 oder 10 erbringt, besteht nur dann eine Institutsgruppe im Sinne dieser Vorschrift, wenn ihm mindestens ein CRR-Kreditinstitut mit Sitz im Inland als Tochterunternehmen nachgeordnet ist.\n(2) Eine Finanzholding-Gruppe oder eine gemischte Finanzholding-Gruppe besteht aus einem übergeordneten Unternehmen und einem oder mehreren nachgeordneten Unternehmen. Übergeordnetes Unternehmen ist das Unternehmen, das nach Artikel 11 der Verordnung (EU) Nr. 575/2013 die Konsolidierung vorzunehmen hat. Nachgeordnete Unternehmen sind Unternehmen, die nach Artikel 18 der Verordnung (EU) Nr. 575/2013 zu konsolidieren sind oder freiwillig konsolidiert werden. Institute, die nach § 1a als CRR-Kreditinstitute gelten und die nicht ausschließlich über eine Erlaubnis verfügen, die Tätigkeit einer zentralen Gegenpartei im Sinne des § 1 Absatz 1 Satz 2 Nummer 12 auszuüben, gelten hierbei als Institute im Sinne des Artikels 18 der Verordnung (EU) Nr. 575/2013. Die Bundesanstalt hat gegenüber einem übergeordneten Unternehmen nach Satz 2 und seinen Organen alle Befugnisse, die ihr gegenüber einem Institut als übergeordnetem Unternehmen und dessen Organen zustehen.\n(3) (weggefallen)\n(4) Zur Ermittlung der Angemessenheit der Eigenmittel nach den Artikeln 92 bis 386 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung auf konsolidierter Ebene und zur Begrenzung der Großkreditrisiken nach den Artikeln 387 bis 403 der Verordnung (EU) Nr. 575/2013 haben die übergeordneten Unternehmen jeweils die Eigenmittel und die maßgeblichen Risikopositionen der Gruppe zusammenzufassen. Von den nach Satz 1 zusammenzufassenden Eigenmitteln sind die auf gruppenangehörige Unternehmen entfallenden Buchwerte der Kapitalinstrumente gemäß Artikel 26 Absatz 1 Buchstabe a, Artikel 51 Buchstabe a und Artikel 62 Buchstabe a der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung abzuziehen. Bei Beteiligungen, die über nicht gruppenangehörige Unternehmen vermittelt werden, sind solche Buchwerte jeweils quotal in Höhe desjenigen Anteils abzuziehen, der der durchgerechneten Kapitalbeteiligung entspricht. Ist der Buchwert einer Beteiligung höher als der nach Satz 1 unter Eigenmitteln zusammenzufassende Teil der Posten des harten Kernkapitals nach Artikel 26 Absatz 1 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung des nachgeordneten Unternehmens, hat das übergeordnete Unternehmen den Unterschiedsbetrag von dem harten Kernkapital gemäß Artikel 50 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung der Gruppe abzuziehen. Die Adressenausfallpositionen, die sich aus Rechtsverhältnissen zwischen gruppenangehörigen Unternehmen ergeben, sind nicht zu berücksichtigen. Bei nachgeordneten Unternehmen, die keine Tochterunternehmen sind, hat das übergeordnete Unternehmen seine Eigenmittel und die im Rahmen der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung maßgeblichen Risikopositionen mit den Eigenmitteln und den maßgeblichen Risikopositionen der nachgeordneten Unternehmen jeweils quotal in Höhe desjenigen Anteils zusammenzufassen, der seiner Kapitalbeteiligung an dem nachgeordneten Unternehmen entspricht. Im Übrigen gelten die Sätze 2 bis 5, jeweils auch in Verbindung mit der Rechtsverordnung nach Absatz 7, entsprechend.\n(5) Ist das übergeordnete Unternehmen einer Institutsgruppe verpflichtet, nach den Vorschriften des Handelsgesetzbuchs einen Konzernabschluss aufzustellen, oder ist es nach Artikel 4 der Verordnung (EG) Nr. 1606/2002 des Europäischen Parlaments und des Rates vom 19. Juli 2002 betreffend die Anwendung internationaler Rechnungslegungsstandards (ABl. L 243 vom 11.9.2002, S. 1) in der jeweils geltenden Fassung oder nach Maßgabe von § 315e Absatz 2 des Handelsgesetzbuchs verpflichtet, bei der Aufstellung des Konzernabschlusses die nach den Artikeln 3 und 6 der Verordnung (EG) Nr. 1606/2002 übernommenen internationalen Rechnungslegungsstandards anzuwenden, so hat es spätestens nach Ablauf von fünf Jahren nach Entstehen der jeweiligen Verpflichtung bei der Ermittlung der zusammengefassten Eigenmittel sowie der zusammengefassten Risikopositionen nach Maßgabe der Artikel 24 bis 386 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung den Konzernabschluss zugrunde zu legen. Wendet das übergeordnete Unternehmen einer Institutsgruppe die genannten internationalen Rechnungslegungsstandards nach Maßgabe von § 315e Absatz 3 des Handelsgesetzbuchs an, sind die Sätze 1 und 2 entsprechend anzuwenden; an die Stelle des Entstehens der Verpflichtung zur Anwendung der internationalen Rechnungslegungsstandards tritt deren erstmalige Anwendung. Absatz 4 ist in den Fällen der Sätze 1 bis 3 nicht anzuwenden. In diesen Fällen bleiben die Eigenmittel und sonstigen maßgeblichen Risikopositionen von Unternehmen, die in den Konzernabschluss einbezogen und keine gruppenangehörigen Unternehmen im Sinne dieser Vorschrift sind, unberücksichtigt. Eigenmittel und sonstige maßgebliche Risikopositionen nicht in den Konzernabschluss einbezogener Unternehmen, die gruppenangehörige Unternehmen im Sinne dieser Vorschrift sind, sind hinzuzurechnen, wobei das Verfahren nach Absatz 4 angewendet werden darf. Die Sätze 1 bis 6 gelten entsprechend für eine Finanzholding-Gruppe oder eine gemischte Finanzholding-Gruppe, wenn die Finanzholding-Gesellschaft oder die gemischte Finanzholding-Gesellschaft nach den genannten Vorschriften verpflichtet ist, einen Konzernabschluss aufzustellen oder nach § 315e Absatz 3 des Handelsgesetzbuchs einen Konzernabschluss nach den genannten internationalen Rechnungslegungsstandards aufstellt.\n(6) Eine Gruppe, die nach Absatz 5 bei der Ermittlung der zusammengefassten Eigenmittel sowie der zusammengefassten Risikopositionen den Konzernabschluss zugrunde zu legen hat, darf mit Zustimmung der Bundesanstalt für diese Zwecke das Verfahren nach Absatz 4 nutzen, wenn die Heranziehung des Konzernabschlusses im Einzelfall ungeeignet ist. Das übergeordnete Unternehmen der Gruppe muss das Verfahren nach Absatz 4 in diesem Fall in mindestens drei aufeinander folgenden Jahren anwenden.\n(7) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über die Ermittlung der Eigenmittelausstattung von Gruppen zu erlassen, insbesondere über\n(8) Das übergeordnete Unternehmen ist für eine angemessene Eigenmittelausstattung der Gruppe verantwortlich. Es darf jedoch zur Erfüllung seiner Verpflichtungen nach Satz 1 auf die gruppenangehörigen Unternehmen nur einwirken, soweit dem das allgemein geltende Gesellschaftsrecht nicht entgegensteht.\n(9) Gruppen sind von der Anwendung der Anforderungen nach den Artikeln 11 bis 23 der Verordnung (EU) Nr. 575/2013 auf zusammengefasster Basis befreit, wenn sämtliche gruppenangehörigen Institute die Artikel 92 bis 386, 429 bis 429g sowie 430 Absatz 1 Unterabsatz 1 Buchstabe a, b, e bis g und Absatz 2 bis 5 sowie die Artikel 430a und 430b der Verordnung (EU) Nr. 575/2013 nicht auf Einzelinstitutsebene anzuwenden haben, es sei denn, sie wurden nach Artikel 7 der Verordnung (EU) Nr. 575/2013 von der Anwendung der Artikel 92 bis 386, 429 bis 429g, des Artikels 430 Absatz 1 Unterabsatz 1 Buchstabe a, b, e bis g und Absatz 2 bis 5 sowie der Artikel 430a und 430b der Verordnung (EU) Nr. 575/2013 auf Einzelinstitutsebene freigestellt.\n(10) Für die Teilkonsolidierung gemäß Artikel 22 der Verordnung (EU) Nr. 575/2013 sind die Absätze 4 bis 9 entsprechend anzuwenden.\n(+++ §§ 10 bis 18: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. § 51c Abs. 4 +++)"}