{"id":"10d","heading":"Antizyklischer Kapitalpuffer","text":"(1) Ein Institut muss einen aus hartem Kernkapital bestehenden institutsspezifischen antizyklischen Kapitalpuffer vorhalten. Satz 1 gilt entsprechend für Institutsgruppen, Finanzholding-Gruppen und gemischte Finanzholding-Gruppen, denen mindestens ein Institut angehört, das die Anforderung in Satz 1 auf Einzelinstitutsebene erfüllen muss, sowie für Institute im Sinne des Artikels 22 der Verordnung (EU) Nr. 575/2013.\n(2) Die institutsspezifische antizyklische Kapitalpuffer-Quote ist der gewichtete Durchschnitt der Quoten für die antizyklischen Kapitalpuffer, die im Inland, in den anderen Staaten des Europäischen Wirtschaftsraums und in Drittstaaten sowie in den zugehörigen europäischen und überseeischen Ländern, Hoheitsgebieten und Rechtsräumen, in denen die maßgeblichen Risikopositionen des Instituts belegen sind, gelten oder nach Maßgabe der nachfolgenden Absätze angewendet werden. Zur Berechnung des gewichteten Durchschnitts wenden die Institute die jeweils geltende Quote für antizyklische Kapitalpuffer auf den jeweiligen Quotienten aus den gemäß den Artikeln 107 bis 311 und 325 bis 377 der Verordnung (EU) Nr. 575/2013 bestimmten Eigenmittelgesamtanforderungen für das Kreditrisiko in dem betreffenden Staat des Europäischen Wirtschaftsraums, des betreffenden Drittstaates sowie in den zugehörigen europäischen und überseeischen Ländern, Hoheitsgebieten und Rechtsräumen und den Eigenmittelgesamtanforderungen für das Kreditrisiko bei allen maßgeblichen Risikopositionen an.\n(3) Die Quote des inländischen antizyklischen Kapitalpuffers beträgt 0 bis 2,5 Prozent des nach Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 ermittelten Gesamtrisikobetrags. Die Quote wird von der Bundesanstalt in Schritten von 0,25 Prozentpunkten festgelegt. Die Bundesanstalt bewertet quartalsweise die Intensität des zyklischen Systemrisikos und beurteilt, welche Quote des inländischen antizyklischen Kapitalpuffers angemessen ist. Sie setzt diese Quote entsprechend ihrer Beurteilung fest oder passt sie erforderlichenfalls an. Hierbei berücksichtigt die Bundesanstalt Abweichungen des Verhältnisses der Kredite zum Bruttoinlandsprodukt von seinem langfristigen Trend und etwaige Empfehlungen des Ausschusses für Finanzstabilität. Die Bundesanstalt kann, soweit erforderlich, eine höhere Quote als 2,5 Prozent festlegen.\n(4) Legt die Bundesanstalt die Quote für den inländischen antizyklischen Kapitalpuffer erstmals auf einen Wert über Null fest oder erhöht sie die bisherige Quote, bestimmt sie den Tag, ab dem die Institute die erhöhte Quote zur Berechnung des institutsspezifischen antizyklischen Kapitalpuffers anwenden müssen. Dieser Tag darf nicht mehr als zwölf Monate nach dem Tag der Veröffentlichung der erstmaligen Festlegung oder der Erhöhung der Quote für den inländischen antizyklischen Kapitalpuffer liegen. Liegen zwischen dem Tag nach Satz 1 und der Veröffentlichung der Quote für den inländischen antizyklischen Kapitalpuffer weniger als zwölf Monate, muss diese kürzere Frist durch außergewöhnliche Umstände, etwa eine erhebliche Zunahme der durch übermäßiges Kreditwachstum bedingten Risiken oder eine Situation, in der die Ertragslage der Institute im Europäischen Wirtschaftsraum einen schnelleren Aufbau des inländischen antizyklischen Kapitalpuffers möglich macht, gerechtfertigt sein.\n(5) Setzt die Bundesanstalt die bestehende Quote für den inländischen antizyklischen Kapitalpuffer herab, teilt sie gleichzeitig einen Zeitraum mit, in dem voraussichtlich keine Erhöhung der Quote für den inländischen antizyklischen Kapitalpuffer zu erwarten ist. Die Bundesanstalt kann das Verfahren jederzeit, auch vor Ablauf des mitgeteilten Zeitraums, wieder aufnehmen und die Quote für den inländischen antizyklischen Kapitalpuffer erneut festlegen oder erhöhen. Die Bundesanstalt veröffentlicht die im jeweiligen Quartal festlegte Quote für den inländischen antizyklischen Kapitalpuffer sowie die Angaben nach den Absätzen 3 und 4 auf ihrer Internetseite.\n(6) Die Bundesanstalt kann die von einem anderen Staat des Europäischen Wirtschaftsraums oder einem Drittstaat festgelegte Quote für den antizyklischen Kapitalpuffer für die Berechnung des institutsspezifischen antizyklischen Kapitalpuffers durch die im Inland zugelassenen Institute anerkennen, wenn die Quote 2,5 Prozent des in Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 genannten Gesamtforderungsbetrags übersteigt. Solange die Bundesanstalt die höhere Quote nicht anerkannt hat, müssen die im Inland zugelassenen Institute bei der Berechnung des institutsspezifischen antizyklischen Kapitalpuffers eine Quote von 2,5 Prozent für die in diesem Staat belegenen Risikopositionen anwenden.\n(7) Hat die zuständige Behörde eines Drittstaates keine Quote für den antizyklischen Kapitalpuffer festgelegt und veröffentlicht, darf die Bundesanstalt die Quote festlegen, die die im Inland zugelassenen Institute bei der Berechnung des institutsspezifischen antizyklischen Kapitalpuffers für die in diesem Staat belegenen Risikopositionen anwenden müssen.\n(8) Hat die zuständige Behörde eines Drittstaates eine Quote für den antizyklischen Kapitalpuffer festgelegt und veröffentlicht, darf die Bundesanstalt eine höhere Quote für den antizyklischen Kapitalpuffer festlegen, den die im Inland zugelassenen Institute bei der Berechnung des institutsspezifischen antizyklischen Kapitalpuffers für die in diesem Staat belegenen Risikopositionen anwenden müssen, wenn sie hinreichend sicher davon ausgehen kann, dass die von der zuständigen Behörde des Drittstaates festgelegte Quote nicht ausreicht, um die Institute angemessen vor den Risiken eines übermäßigen Kreditwachstums in dem betreffenden Drittstaat zu schützen.\n(9) Erkennt die Bundesanstalt eine Quote für den antizyklischen Kapitalpuffer nach Absatz 6 an oder legt sie eine Quote für den antizyklischen Kapitalpuffer nach den Absätzen 7 oder 8 fest, veröffentlicht die Bundesanstalt jeweils auf ihrer Internetseite diese Quote sowie mindestens folgende weitere Angaben:\n(10) Das Nähere regelt die Rechtsverordnung nach § 10 Absatz 1 Satz 1 Nummer 5 Buchstabe a.\n(+++ §§ 10 bis 18: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. § 51c Abs. 4 +++)"}