{"id":"10e","heading":"Kapitalpuffer für systemische Risiken","text":"(1) Die Bundesanstalt kann anordnen, dass alle Institute oder bestimmte Arten oder Gruppen von Instituten einen aus hartem Kernkapital bestehenden Kapitalpuffer für systemische Risiken vorhalten müssen. Der Kapitalpuffer für systemische Risiken kann angeordnet werden für alle Risikopositionen, die im Inland, in einem anderen Staat des Europäischen Wirtschaftsraums oder in einem Drittstaat belegen sind, oder für eine Teilgruppe dieser Risikopositionen. Die Quote wird von der Bundesanstalt in Schritten von 0,5 Prozentpunkten oder einem Vielfachen davon festgesetzt. Die Sätze 1 bis 3 gelten entsprechend für Institutsgruppen, Finanzholding-Gruppen und gemischte Finanzholding-Gruppen, denen mindestens ein CRR-Kreditinstitut angehört, das die Anforderungen nach den Sätzen 1 bis 3 auf Einzelinstitutsebene erfüllt, sowie für Kreditinstitute im Sinne des Artikels 22 der Verordnung (EU) Nr. 575/2013.\n(2) Der Kapitalpuffer für systemische Risiken kann angeordnet werden, um systemische oder makroprudenzielle Risiken zu vermindern oder abzuwehren, die\n(3) Vor der Veröffentlichung eines Kapitalpuffers für systemische Risiken nach Absatz 7 zeigt die Bundesanstalt diese Anordnung dem Europäischen Ausschuss für Systemrisiken an. Ist ein Institut, für das ein Kapitalpuffer für systemische Risiken angeordnet wird, ein Tochterunternehmen eines Unternehmens mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums, so zeigt die Bundesanstalt die Entscheidung auch der zuständigen Behörde dieses Staates des Europäischen Wirtschaftsraums an. Betrifft die Anordnung des Kapitalpuffers für systemische Risiken in Drittstaaten belegene Risikopositionen, so zeigt die Bundesanstalt dies dem Europäischen Ausschuss für Systemrisiken ebenfalls an. Bei einem Kapitalpuffer für systemische Risiken oder einer Kombination von Kapitalpuffern für systemische Risiken, der oder die eine Höhe von 3 Prozent für jede betroffene Risikoposition nicht überschreitet, muss die Anzeige einen Monat vor der Veröffentlichung nach Absatz 7 erfolgen. Die Anzeige soll jeweils mindestens folgende Angaben enthalten:\n(4) Bei einem Kapitalpuffer für systemische Risiken oder einer Kombination von Kapitalpuffern für systemische Risiken, der oder die für eine der betroffenen Risikopositionen eine Höhe von über 3 Prozent und bis zu 5 Prozent erreicht, ersucht die Bundesanstalt im Rahmen der Anzeige nach Absatz 3 um eine Stellungnahme der Europäischen Kommission. Einen Kapitalpuffer für systemische Risiken oder eine Kombination von Kapitalpuffern für systemische Risiken nach Satz 1 für Risikopositionen, die im Inland oder in Drittstaaten belegen sind, kann die Bundesanstalt anordnen, nachdem\n(5) Für einen Kapitalpuffer für systemische Risiken oder eine Kombination von Kapitalpuffern für systemische Risiken, der oder die eine Höhe von mehr als 5 Prozent für eine der betroffenen Risikopositionen erreicht, holt die Bundesanstalt die Erlaubnis der Europäischen Kommission nach Artikel 133 Absatz 12 Unterabsatz 3 der Richtlinie 2013/36/EU ein.\n(6) Der Kapitalpuffer für systemische Risiken kann auch durch Allgemeinverfügung ohne vorherige Anhörung angeordnet und öffentlich bekannt gegeben werden.\n(7) Die Anordnung des Kapitalpuffers für systemische Risiken ist auf der Internetseite der Bundesanstalt zu veröffentlichen. Die Veröffentlichung soll mindestens folgende Angaben enthalten:\n(8) Für die Aufhebung oder Neufestsetzung der Anordnung eines Kapitalpuffers für systemische Risiken gelten die Absätze 6 und 7 Satz 1 und 2 entsprechend. Führt die Neufestsetzung eines Kapitalpuffers für systemische Risiken zu einer Verringerung seiner Höhe für einzelne Risikopositionen, so sind die Absätze 4 und 5 nicht anzuwenden.\n(9) Die Bundesanstalt kann einen Kapitalpuffer für systemische Risiken, der in einem anderen Staat des Europäischen Wirtschaftsraums angeordnet wurde, anerkennen. Hierzu ordnet sie an, dass alle Institute oder Arten oder Gruppen von Instituten den in diesem anderen Staat des Europäischen Wirtschaftsraums angeordneten Kapitalpuffer für systemische Risiken anzuwenden haben, soweit dieser sich auf Risikopositionen bezieht, die in diesem anderen Staat des Europäischen Wirtschaftsraums belegen sind. Die Absätze 6 und 7 gelten für die Anerkennung entsprechend. Bei der Entscheidung über die Anerkennung hat die Bundesanstalt die Angaben zu berücksichtigen, die von dem anderen Staat des Europäischen Wirtschaftsraums bei der Anordnung des Kapitalpuffers für systemische Risiken veröffentlicht worden sind. Die Bundesanstalt hat den Europäischen Ausschuss für Systemrisiken von der Anerkennung zu unterrichten. Für die Zwecke der Absätze 3, 4 und 5 ist die Höhe eines nach Satz 1 anerkannten Kapitalpuffers nicht zu berücksichtigen.\n(10) Die Bundesanstalt kann den Europäischen Ausschuss für Systemrisiken ersuchen, gegenüber einem oder mehreren anderen Staaten des Europäischen Wirtschaftsraums eine Empfehlung nach Artikel 16 der Verordnung (EU) Nr. 1092/2010 zur Anerkennung eines Kapitalpuffers für systemische Risiken abzugeben.\n(11) Erkennt die Bundesanstalt einen Kapitalpuffer für systemische Risiken, der in einem anderen Staat des Europäischen Wirtschaftsraums angeordnet wurde, gemäß Absatz 9 an, so kann dieser Kapitalpuffer für systemische Risiken zusätzlich zu einem Kapitalpuffer für systemische Risiken nach Absatz 1 gelten, sofern diese Kapitalpuffer unterschiedliche Risiken abdecken. Deckt der gemäß Absatz 9 anerkannte Kapitalpuffer dieselben Risiken ab wie der angeordnete Kapitalpuffer nach Absatz 1, ist nur der höhere Kapitalpuffer für systemische Risiken einzuhalten.\n(12) Das Nähere regelt eine gemäß § 10 Absatz 1 Satz 1 Nummer 5 Buchstabe b erlassene Rechtsverordnung.\n(+++ §§ 10 bis 18: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. § 51c Abs. 4 +++)"}