{"id":"10f","heading":"Kapitalpuffer für global systemrelevante Institute","text":"(1) Die Bundesanstalt ordnet an, dass ein global systemrelevantes Institut einen aus hartem Kernkapital bestehenden Kapitalpuffer für global systemrelevante Institute auf konsolidierter Ebene vorhalten muss. Seine Quote wird von der Bundesanstalt entsprechend der Zuordnung des global systemrelevanten Instituts zu einer Größenklasse auf eine Höhe von 1,0, 1,5, 2,0, 2,5 oder 3,5 Prozent des nach Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 ermittelten Gesamtrisikobetrags festgelegt und mindestens jährlich überprüft.\n(2) Die Bundesanstalt bestimmt im Einvernehmen mit der Deutschen Bundesbank mindestens jährlich, welche Institute, EU-Mutterinstitute, EU-Mutterfinanzholdinggesellschaften oder gemischten EU-Mutterfinanzholdinggesellschaften mit Sitz im Inland auf Grund einer quantitativen Analyse auf konsolidierter Ebene als global systemrelevant eingestuft werden (global systemrelevante Institute). Sie berücksichtigt bei der quantitativen Analyse die nachfolgenden Kategorien:\n(2a) Die Bundesanstalt führt zusätzlich mindestens jährlich eine quantitative Analyse der Institute, EU-Mutterinstitute, EU-Mutterfinanzholding-Gesellschaften und gemischten EU-Mutterfinanzholding-Gesellschaften mit Sitz im Inland auf zusammengefasster Basis durch. Bei der Analyse berücksichtigt die Bundesanstalt\n(3) In Abhängigkeit von den Ergebnissen der quantitativen Analyse weist die Bundesanstalt ein global systemrelevantes Institut einer bestimmten Größenklasse zu. Die Bundesanstalt kann\n(4) Die Institute, deren Gesamtrisikopositionsmessgröße im Sinne des Artikels 429 Absatz 4 der Verordnung (EU) Nr. 575/2013 den Wert von 200 Milliarden Euro übersteigt, sind verpflichtet, die Werte der der quantitativen Analyse zugrunde liegenden Indikatoren jährlich innerhalb von vier Monaten nach Abschluss eines jeden Geschäftsjahres, spätestens jedoch bis zum 31. Juli, auf ihrer Internetseite und in dem Medium zu veröffentlichen, welches gemäß Artikel 434 der Verordnung (EU) Nr. 575/2013 für die Veröffentlichung der in Teil 8 dieser Verordnung verlangten Angaben vorgesehen ist. Die Veröffentlichung hat mittels der ausgefüllten, im Anhang der Durchführungsverordnung (EU) 2021/637 der Kommission vom 15. März 2021 zur Festlegung technischer Durchführungsstandards für die Offenlegung der in Teil 8 Titel II und III der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates genannten Informationen durch die Institute und zur Aufhebung der Durchführungsverordnung (EU) Nr. 1423/2013 der Kommission, der Delegierten Verordnung (EU) 2015/1555 der Kommission, der Durchführungsverordnung (EU) 2016/200 der Kommission und der Delegierten Verordnung (EU) 2017/2295 der Kommission (ABl. L 136 vom 21.4.2021, S. 1), die zuletzt durch die Durchführungsverordnung (EU) 2022/2453 (ABl. L 324 vom 19.12.2022, S. 1) geändert worden ist, enthaltenen Bögen entsprechend den Angaben auf der Internetseite der Europäischen Bankenaufsichtsbehörde elektronisch zu erfolgen. Die Bundesanstalt übermittelt die Bögen an die Europäische Bankenaufsichtsbehörde zwecks zentraler Veröffentlichung auf ihrer Internetseite. Bei der Anordnung und Überprüfung des Kapitalpuffers für global systemrelevante Institute nach Absatz 1 und der Einstufung als global systemrelevante Institute sowie der Zuweisung zu einer Größenklasse nach den Absätzen 2 und 3 sind die insoweit bestehenden Vorgaben und Empfehlungen der Europäischen Bankenaufsichtsbehörde und des Europäischen Ausschusses für Systemrisiken nach freiem Ermessen der Bundesanstalt zu berücksichtigen.\n(4a) Die in Absatz 4 genannten Institute sind verpflichtet, jährlich die Datenerfassungsbögen des Baseler Ausschusses für Bankenaufsicht auszufüllen und an die Bundesanstalt sowie die Deutsche Bundesbank zu senden. Die Deutsche Bundesbank übermittelt die ausgefüllten Datenerfassungsbögen an den Baseler Ausschuss für Bankenaufsicht. Darüber hinaus kann die Bundesanstalt die ausgefüllten Datenerfassungsbögen des Baseler Ausschusses für Bankenaufsicht auch an die Europäische Bankenaufsichtsbehörde weiterleiten.\n(5) Die Bundesanstalt unterrichtet den Europäischen Ausschuss für Systemrisiken und die als global systemrelevant eingestuften Institute über die Entscheidungen nach den Absätzen 1, 2 und 3 und veröffentlicht Informationen über das Bestehen einer Anordnung sowie die Höhe des angeordneten Kapitalpuffers für global systemrelevante Institute sowie eine Liste der als global systemrelevant eingestuften Institute.\n(6) Das Nähere regelt die Rechtsverordnung nach § 10 Absatz 1 Satz 1 Nummer 5 Buchstabe c.\n(+++ §§ 10 bis 18: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. § 51c Abs. 4 +++)"}