{"id":"10g","heading":"Kapitalpuffer für anderweitig systemrelevante Institute","text":"(1) Die Bundesanstalt kann anordnen, dass ein anderweitig systemrelevantes Institut einen aus hartem Kernkapital bestehenden Kapitalpuffer für anderweitig systemrelevante Institute in Höhe von bis zu 3 Prozent des nach Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 ermittelten Gesamtrisikobetrags auf zusammengefasster oder teilkonsolidierter Basis oder auf Einzelinstitutsebene vorhalten muss.\n(1a) Vorbehaltlich der Einwilligung der Europäischen Kommission kann die Bundesanstalt ein anderweitig systemrelevantes Institut dazu verpflichten, einen aus hartem Kernkapital bestehenden Kapitalpuffer für anderweitig systemrelevante Institute von mehr als 3 Prozent des nach Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 berechneten Gesamtrisikobetrags auf zusammengefasster oder teilkonsolidierter Basis oder auf Einzelinstitutsebene vorzuhalten.\n(2) Die Bundesanstalt bestimmt im Einvernehmen mit der Deutschen Bundesbank mindestens jährlich, welche Institute, EU-Mutterinstitute, EU-Mutterfinanzholding-Gesellschaften, gemischten EU-Mutterfinanzholding-Gesellschaften, Mutterinstitute, Mutterfinanzholding-Gesellschaften oder gemischten Finanzholding-Gesellschaften mit Sitz im Inland auf konsolidierter oder teilkonsolidierter Basis oder auf Einzelinstitutsebene als anderweitig systemrelevant eingestuft werden (anderweitig systemrelevante Institute). Bei der auf der relevanten Ebene durchgeführten quantitativen und hilfsweise auch qualitativen Analyse berücksichtigt sie jeweils für die untersuchte Einheit insbesondere die nachfolgenden Faktoren:\n(3) Die Bundesanstalt überprüft mindestens jährlich, ob und in welcher Höhe der Kapitalpuffer für anderweitig systemrelevante Institute erforderlich ist. Dabei sind jeweils die insoweit bestehenden Vorgaben und Empfehlungen der Europäischen Bankenaufsichtsbehörde und des Europäischen Ausschusses für Systemrisiken zu beachten. Die Anordnung darf nur erfolgen, wenn der Kapitalpuffer für anderweitig systemrelevante Institute keine unverhältnismäßige Beeinträchtigung des Finanzsystems oder von Teilen des Finanzsystems eines anderen Staates oder des Europäischen Wirtschaftsraums insgesamt darstellt, so dass das Funktionieren des Binnenmarkts des Europäischen Wirtschaftsraums behindert wird.\n(3a) Die Bundesanstalt veröffentlicht die für die Einstufung der anderweitig systemrelevanten Institute und die Festsetzung der Höhe des Kapitalpuffers angewandte Methodik unter Berücksichtigung der maßgeblichen quantitativen und qualitativen Indikatoren und Schwellenwerte. Dabei sind die insoweit bestehenden Leitlinien der Europäischen Bankenaufsichtsbehörde zu beachten.\n(4) Mindestens einen Monat vor Bekanntgabe der Anordnung eines neuen oder veränderten Kapitalpuffers für anderweitig systemrelevante Institute hat die Bundesanstalt die beabsichtigte Anordnung dem Europäischen Ausschuss für Systemrisiken anzuzeigen. Sofern die Bundesanstalt beabsichtigt, nach Absatz 1a anzuordnen, dass ein anderweitig systemrelevantes Institut einen aus hartem Kernkapital bestehenden Kapitalpuffer für anderweitig systemrelevante Institute in Höhe von mehr als 3 Prozent des nach Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 ermittelten Gesamtrisikobetrags auf zusammengefasster oder teilkonsolidierter Basis oder auf Einzelinstitutsebene vorhalten muss, so hat sie dies dem Europäischen Ausschuss für Systemrisiken mindestens drei Monate vor der beabsichtigten Veröffentlichung der Anordnung anzuzeigen. Die Anzeigen sollen jeweils mindestens folgende Angaben enthalten:\n(5) Die Bundesanstalt unterrichtet das jeweilige anderweitig systemrelevante Institut mit den jeweils festgesetzten Kapitalpuffern und den Europäischen Ausschuss für Systemrisiken über die Entscheidungen nach Absatz 1 und 2 und veröffentlicht eine Liste der als anderweitig systemrelevant eingestuften Institute. Die Liste enthält die wesentlichen quantitativen und qualitativen Ergebnisse der den Entscheidungen zugrunde liegenden Analyse unter Berücksichtigung der verwendeten Indikatoren und Schwellenwerte. Zudem übermittelt die Bundesanstalt der Europäischen Bankenaufsichtsbehörde die Werte der für die Analyse verwendeten Indikatoren für alle Institute, die nicht bereits auf Grund ihrer gemessen an der Bilanzsumme geringen Größe von der Analyse ausgeschlossen wurden. Dabei sind die insoweit bestehenden Leitlinien der Europäischen Bankenaufsichtsbehörde zu beachten.\n(6) Ist das anderweitig systemrelevante Institut Tochterunternehmen eines global systemrelevanten Instituts oder eines EU-Mutterinstituts in einem anderen Staat des europäischen Wirtschaftsraums, das ein anderweitig systemrelevantes Institut im Sinne des Artikels 131 Absatz 1 der Richtlinie 2013/36/EU ist und einem Kapitalpuffer für anderweitig systemrelevante Institute auf zusammengefasster Basis unterliegt, so darf der Kapitalpuffer des Absatzes 1 nicht den niedrigeren der folgenden Beträge überschreiten:\n(7) Das Nähere regelt die Rechtsverordnung nach § 10 Absatz 1 Satz 1 Nummer 5 Buchstabe d.\n(+++ §§ 10 bis 18: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. § 51c Abs. 4 +++)"}