{"id":"10i","heading":"Kombinierte Kapitalpufferanforderung","text":"(1) Die kombinierte Kapitalpufferanforderung ist das gesamte harte Kernkapital eines Instituts, das zur Einhaltung der folgenden Kapitalpufferanforderungen erforderlich ist:\n(1a) Die Absätze 2 bis 4 sind auch dann anwendbar, wenn ein Institut nicht über Eigenmittel in erforderlicher Höhe und Qualität verfügt, um gleichzeitig die kombinierte Kapitalpufferanforderung zu erfüllen und zusätzlich die Anforderungen gemäß\n(2) Ein Institut, das die kombinierte Kapitalpufferanforderung erfüllt, darf keine Ausschüttung aus dem harten Kernkapital oder auf harte Kernkapitalinstrumente nach Absatz 5 vornehmen, wenn dadurch sein hartes Kernkapital so stark abnehmen würde, dass die kombinierte Kapitalpufferanforderung nicht mehr erfüllt wäre.\n(3) Ein Institut, das die kombinierte Kapitalpufferanforderung nicht oder nicht mehr erfüllt, muss den maximal ausschüttungsfähigen Betrag berechnen und der Aufsichtsbehörde und der Deutschen Bundesbank anzeigen. Das Institut muss Vorkehrungen treffen, um zu gewährleisten, dass die Höhe der ausschüttungsfähigen Gewinne und der maximal ausschüttungsfähige Betrag genau berechnet werden, und muss in der Lage sein, der Aufsichtsbehörde und der Deutschen Bundesbank die Genauigkeit der Berechnung auf Anfrage nachzuweisen. Bis zur Entscheidung der Aufsichtsbehörde über die Genehmigung des Kapitalerhaltungsplans nach den Absätzen 7 und 8 darf das Kreditinstitut\n(4) Ein Institut, das die kombinierte Kapitalpufferanforderung nicht oder nicht mehr erfüllt und beabsichtigt, eine Ausschüttung ausschüttungsfähiger Gewinne oder eine Maßnahme nach Absatz 3 Satz 3 Nummer 1 bis 3 durchzuführen, teilt diese Absicht der Aufsichtsbehörde und der Deutschen Bundesbank unter Angabe der folgenden Informationen mit:\n(5) Eine Ausschüttung aus hartem Kernkapital oder auf harte Kernkapitalinstrumente umfasst\n(6) Ein Institut, das die kombinierte Kapitalpufferanforderung nicht oder nicht mehr erfüllt, muss über die Anforderungen der Absätze 3 bis 4 hinaus zusätzlich einen Kapitalerhaltungsplan erstellen und innerhalb von fünf Arbeitstagen, nachdem es festgestellt hat, dass es die kombinierte Kapitalpufferanforderung nicht erfüllen kann, der Aufsichtsbehörde und der Deutschen Bundesbank vorlegen. Die Aufsichtsbehörde kann die Frist zur Vorlage auf längstens zehn Arbeitstage verlängern, wenn dies im Einzelfall und unter Berücksichtigung des Umfangs und der Komplexität der Geschäftstätigkeit des Instituts angemessen erscheint. Der Kapitalerhaltungsplan umfasst\n(6a) (weggefallen)\n(7) Die Aufsichtsbehörde bewertet den Kapitalerhaltungsplan und genehmigt ihn, wenn sie der Auffassung ist, dass durch seine Umsetzung sehr wahrscheinlich genügend Kapital erhalten oder aufgenommen wird, damit das Institut die kombinierte Kapitalpufferanforderung innerhalb des von der Aufsichtsbehörde als angemessen erachteten Zeitraums erfüllen kann. Die Genehmigung kann widerrufen werden, wenn die Voraussetzungen nach Satz 1 auf Grund nachträglich eingetretener oder der Aufsichtsbehörde nachträglich bekannt gewordener Tatsachen nicht mehr vorliegen. Die Aufsichtsbehörde entscheidet über die Genehmigung innerhalb von 14 Tagen nach Eingang des Kapitalerhaltungsplans. Nach Genehmigung des Kapitalerhaltungsplans ist das Institut berechtigt, eine Ausschüttung ausschüttungsfähiger Gewinne sowie Maßnahmen nach Absatz 3 Satz 3 Nummer 1 bis 3 bis zu Höhe des maximal ausschüttungsfähigen Betrags durchzuführen.\n(8) Genehmigt die Aufsichtsbehörde den Kapitalerhaltungsplan nicht oder widerruft sie dessen Genehmigung,\n(9) Die in dieser Vorschrift festgelegten Beschränkungen finden ausschließlich auf Zahlungen und Ausschüttungen Anwendung, die zu einer Verringerung des harten Kernkapitals oder der Gewinne führen, und sofern die Aussetzung einer Zahlung oder eine versäumte Zahlung weder einen Ausfall noch eine Voraussetzung für die Einleitung eines Verfahrens nach den für das Institut geltenden Insolvenzvorschriften darstellt.\n(10) Die Absätze 1 bis 9 gelten entsprechend für Institutsgruppen, Finanzholding-Gruppen und gemischte Finanzholding-Gruppen.\n(+++ §§ 10 bis 18: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. § 51c Abs. 4 +++)"}