{"id":"10j","heading":"Anforderung an den Puffer der Verschuldungsquote","text":"(1) Ein global systemrelevantes Institut muss zusätzlich zu dem Kernkapital, das zur Einhaltung der Eigenmittelanforderungen nach Artikel 92 Absatz 1 Buchstabe d der Verordnung (EU) Nr. 575/2013 und erhöhter Eigenmittelanforderungen zur Absicherung gegen Risiken einer übermäßigen Verschuldung nach § 6c sowie nach § 10 Absatz 3 und 4 erforderlich ist, einen aus Kernkapital bestehenden Puffer der Verschuldungsquote gemäß Artikel 92 Absatz 1a der Verordnung (EU) Nr. 575/2013 vorhalten.\n(2) Ein global systemrelevantes Institut, das die Anforderung an den Puffer der Verschuldungsquote erfüllt, darf keine Ausschüttung aus dem Kernkapital oder auf Kernkapitalinstrumente nach Absatz 5 vornehmen, wenn dadurch sein Kernkapital so stark abnehmen würde, dass die Anforderung an den Puffer der Verschuldungsquote nicht mehr erfüllt wäre.\n(3) Ein global systemrelevantes Institut, das die Anforderung an den Puffer der Verschuldungsquote nicht erfüllt, muss den maximal ausschüttungsfähigen Betrag in Bezug auf die Verschuldungsquote berechnen und der Aufsichtsbehörde anzeigen. Das global systemrelevante Institut muss Vorkehrungen treffen, um zu gewährleisten, dass die Höhe der ausschüttungsfähigen Gewinne und der maximal ausschüttungsfähige Betrag in Bezug auf die Verschuldungsquote genau berechnet werden. Es muss in der Lage sein, der Aufsichtsbehörde die Genauigkeit der Berechnung auf Anfrage nachzuweisen. Bis zur Entscheidung der Aufsichtsbehörde über die Genehmigung des Kapitalerhaltungsplans nach den Absätzen 7 bis 9 darf das global systemrelevante Institut\n(4) Ein global systemrelevantes Institut, das die Anforderung an den Puffer der Verschuldungsquote nicht erfüllt und beabsichtigt, eine Ausschüttung ausschüttungsfähiger Gewinne oder eine Maßnahme nach Absatz 3 Satz 3 Nummer 1 bis 3 durchzuführen, teilt diese Absicht der Aufsichtsbehörde unter Angabe der folgenden Informationen mit:\n(5) Eine Ausschüttung aus dem Kernkapital oder auf Kernkapitalinstrumente umfasst\n(6) Ein global systemrelevantes Institut, das die Anforderung an den Puffer der Verschuldungsquote nicht erfüllt, muss einen Kapitalerhaltungsplan erstellen. Der Kapitalerhaltungsplan ist innerhalb von fünf Arbeitstagen nachdem das global systemrelevante Institut festgestellt hat, dass es die Anforderung an den Puffer der Verschuldungsquote nicht erfüllen kann, der Aufsichtsbehörde vorzulegen. Die Aufsichtsbehörde kann die Frist zur Vorlage auf längstens zehn Arbeitstage verlängern, wenn dies im Einzelfall und unter Berücksichtigung des Umfangs und der Komplexität der Geschäftstätigkeit angemessen erscheint. Der Kapitalerhaltungsplan umfasst die Elemente nach § 10i Absatz 6 Satz 3 Nummer 1 bis 3 und weitere Informationen, die die Aufsichtsbehörde für die in Absatz 7 vorgeschriebene Bewertung als notwendig erachtet.\n(7) Die Aufsichtsbehörde bewertet den Kapitalerhaltungsplan und genehmigt ihn, wenn sie der Auffassung ist, dass durch seine Umsetzung sehr wahrscheinlich ausreichend Kernkapital erhalten oder aufgenommen wird, damit das global systemrelevante Institut die Anforderung an den Puffer der Verschuldungsquote innerhalb des von der Aufsichtsbehörde als angemessen erachteten Zeitraums erfüllen kann. Die Aufsichtsbehörde entscheidet über die Genehmigung innerhalb von 14 Tagen nach Eingang des Kapitalerhaltungsplans.\n(8) Nach Genehmigung des Kapitalerhaltungsplans ist das global systemrelevante Institut berechtigt, eine Ausschüttung ausschüttungsfähiger Gewinne sowie Maßnahmen nach Absatz 3 Satz 3 Nummer 1 bis 3 bis zur Höhe des maximal ausschüttungsfähigen Betrags in Bezug auf die Verschuldungsquote durchzuführen.\n(9) Genehmigt die Aufsichtsbehörde den Kapitalerhaltungsplan nicht,\n(10) Die Beschränkungen nach den Absätzen 2 und 3 finden ausschließlich Anwendung\n(+++ §§ 10 bis 18: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. § 51c Abs. 4 +++)"}