{"id":"12a","heading":"Begründung von Unternehmensbeziehungen","text":"(1) Ein Institut, eine Finanzholding-Gesellschaft oder eine gemischte Finanzholding-Gesellschaft hat bei dem Erwerb einer Beteiligung an einem Unternehmen mit Sitz im Ausland oder der Begründung einer Unternehmensbeziehung mit einem solchen Unternehmen, wodurch das Unternehmen zu einem nachgeordneten Unternehmen im Sinne des § 10a wird, sicherzustellen, daß es, im Falle einer Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft das für die Zusammenfassung verantwortliche übergeordnete Unternehmen, die für die Erfüllung der jeweiligen Pflichten nach den §§ 10a und 25 Absatz 1 erforderlichen Angaben erhält. Satz 1 ist hinsichtlich der für die Erfüllung der Pflichten nach § 10a erforderlichen Angaben nicht anzuwenden, wenn ein Institut für einzelne gruppenangehörige Unternehmen die erforderlichen Angaben für die Zusammenfassung nach § 10a nicht beschaffen kann und durch den gemäß Artikel 36 in Verbindung mit Artikel 19 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung vorzunehmenden Abzug der Buchwerte in einer der Zusammenfassung nach § 10a Absatz 4 oder 5 vergleichbaren Weise dem Risiko aus der Begründung der Beteiligung oder der Unternehmensbeziehung Rechnung getragen und es der Bundesanstalt ermöglicht wird, die Einhaltung dieser Voraussetzung zu überprüfen. Das Institut, die Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft hat die Begründung, die Veränderung oder die Aufgabe einer in Satz 1 genannten Beteiligung oder Unternehmensbeziehung unverzüglich der Bundesanstalt und der Deutschen Bundesbank anzuzeigen.\n(2) Die Bundesanstalt kann die Fortführung der Beteiligung oder der Unternehmensbeziehung untersagen, wenn das übergeordnete Unternehmen oder das Institut im Sinne des Artikels 22 der Verordnung (EU) Nr. 575/2013 die für die Erfüllung der Pflichten nach den §§ 10a, 13 Absatz 3, § 25 Absatz 1 oder nach den Rechtsverordnungen nach § 10 Absatz 1 Satz 1 oder § 13 Absatz 1 Satz 1 sowie nach den Artikeln 11 bis 17 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung erforderlichen Angaben nicht erhält. Die Ausnahme nach Absatz 1 Satz 2 gilt entsprechend für die Untersagungsermächtigung nach Satz 1.\n(3) (weggefallen)\n(+++ §§ 10 bis 18: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. § 51c Abs. 4 +++)"}