{"id":"13","heading":"Großkredite; Verordnungsermächtigung","text":"(1) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank im Interesse des angemessenen Schutzes der Institute, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen vor Klumpenrisiken in Ergänzung der Verordnung (EU) Nr. 575/2013 für Großkredite nähere Regelungen zu erlassen über\n(2) Ein Institut in der Rechtsform einer juristischen Person oder einer Personenhandelsgesellschaft darf unbeschadet der Wirksamkeit der Rechtsgeschäfte einen Großkredit nur auf Grund eines einstimmigen Beschlusses sämtlicher Geschäftsleiter gewähren. Der Beschluss soll vor der Kreditgewährung gefasst werden. Ist dies im Einzelfall wegen der Eilbedürftigkeit des Geschäftes nicht möglich, ist der Beschluss unverzüglich nachzuholen. Der Beschluss ist zu dokumentieren. Ist der Großkredit ohne vorherigen einstimmigen Beschluss sämtlicher Geschäftsleiter gewährt worden und wird die Beschlussfassung nicht innerhalb eines Monats nach Gewährung des Kredits nachgeholt, hat das Institut dies der Aufsichtsbehörde, der Deutschen Bundesbank und, soweit Aufsichtsbehörde die Europäische Zentralbank ist, auch der Bundesanstalt unverzüglich anzuzeigen. Wird ein bereits gewährter Kredit durch Verringerung des Kernkapitals nach Artikel 25 der Verordnung (EU) Nr. 575/2013 zu einem Großkredit, darf das Institut diesen Großkredit unbeschadet der Wirksamkeit des Rechtsgeschäftes nur auf Grund eines unverzüglich nachzuholenden einstimmigen Beschlusses sämtlicher Geschäftsleiter weitergewähren. Der Beschluss ist zu dokumentieren. Wird der Beschluss nicht innerhalb eines Monats ab dem Zeitpunkt, zu dem der Kredit zu einem Großkredit geworden ist, nachgeholt, hat das Institut dies der Aufsichtsbehörde, der Deutschen Bundesbank und, soweit Aufsichtsbehörde die Europäische Zentralbank ist, auch der Bundesanstalt unverzüglich anzuzeigen.\n(3) Die Beschlussfassungspflichten nach Absatz 2 gelten entsprechend für das übergeordnete Unternehmen, wenn ein Unternehmen der Institutsgruppe, der Finanzholding-Gruppe oder der gemischten Finanzholding-Gruppe von Artikel 7 der Verordnung (EU) Nr. 575/2013 Gebrauch macht.\n(4) Bei Krediten aus öffentlichen Fördermitteln, die die Förderinstitute des Bundes und der Länder auf Grund selbständiger Kreditverträge, gegebenenfalls auch über weitere Durchleitungsinstitute, über Hausbanken zu vorbestimmten Konditionen an Endkreditnehmer leiten (Hausbankprinzip), können für die beteiligten Institute in Bezug auf die Anwendung des Artikels 395 Absatz 1 der Verordnung (EU) Nr. 575/2013 die einzelnen Endkreditnehmer als Kreditnehmer des von ihnen gewährten Interbankkredits behandelt werden, wenn ihnen die Kreditforderungen zur Sicherheit abgetreten werden. Dies gilt entsprechend für aus eigenen oder öffentlichen Mitteln zinsverbilligte Kredite der Förderinstitute nach dem Hausbankprinzip (Eigenmittelprogramme) sowie für Kredite aus nichtöffentlichen Mitteln, die ein Kreditinstitut nach gesetzlichen Vorgaben, gegebenenfalls auch über weitere Durchleitungsinstitute, über Hausbanken an Endkreditnehmer leitet.\n(+++ §§ 10 bis 18: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. § 51c Abs. 4 +++)"}