{"id":"13c","heading":"Gruppeninterne Transaktionen mit gemischten Holdinggesellschaften","text":"(1) Ein CRR-Kreditinstitut, das Tochterunternehmen eines gemischten Unternehmens ist, hat der Aufsichtsbehörde, der Deutschen Bundesbank und, soweit Aufsichtsbehörde die Europäische Zentralbank ist, auch der Bundesanstalt bedeutende gruppeninterne Transaktionen mit gemischten Holdinggesellschaften oder deren anderen Tochterunternehmen anzuzeigen. Das Bundesministerium der Finanzen wird ermächtigt, durch eine im Benehmen mit der Deutschen Bundesbank zu erlassende Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, näher zu bestimmen:\n(2) Das CRR-Kreditinstitut im Sinne von Absatz 1 Satz 1 darf unbeschadet der Wirksamkeit der Rechtsgeschäfte bedeutende gruppeninterne Transaktionen mit gemischten Holdinggesellschaften oder deren anderen Tochterunternehmen nur auf Grund eines einstimmigen Beschlusses sämtlicher Geschäftsleiter durchführen; § 13 Abs. 2 Satz 2 bis 5 gilt entsprechend.\n(3) Unbeschadet der Wirksamkeit der Rechtsgeschäfte darf das CRR-Kreditinstitut im Sinne des Absatzes 1 Satz 1 ohne Zustimmung der Aufsichtsbehörde keine bedeutenden gruppeninternen Transaktionen mit gemischten Holdinggesellschaften oder deren anderen Tochterunternehmen durchführen, die die in der Rechtsverordnung nach Absatz 1 Satz 2 festgelegten Obergrenzen überschreiten oder gegen die in der Rechtsverordnung festgelegten Beschränkungen hinsichtlich der Art bedeutender gruppeninterner Transaktionen verstoßen. Die Zustimmung nach Satz 1 steht im Ermessen der Aufsichtsbehörde. Unabhängig davon, ob die Aufsichtsbehörde die Zustimmung erteilt, hat das Institut das Überschreiten der Obergrenzen oder die Verstöße gegen die Beschränkungen hinsichtlich der Art gruppeninterner Transaktionen ihr, der Deutschen Bundesbank und, soweit Aufsichtsbehörde die Europäische Zentralbank ist, auch der Bundesanstalt unverzüglich anzuzeigen. Die Aufsichtsbehörde kann\n(4) Zur Ermittlung, Quantifizierung, Überwachung und Steuerung bedeutender gruppeninterner Transaktionen innerhalb einer gemischten Unternehmensgruppe müssen die gruppenangehörigen CRR-Kreditinstitute über ein angemessenes Risikomanagement und angemessene interne Kontrollverfahren, einschließlich eines ordnungsgemäßen Berichtswesens und ordnungsgemäßer Rechnungslegungsverfahren, verfügen; § 13 bleibt unberührt. § 10a Absatz 8, § 25a Abs. 1 Satz 2 sowie Artikel 11 Absatz 1 Satz 2 und 3 der Verordnung (EU) Nr. 575/2013 gelten entsprechend.\n(+++ §§ 10 bis 18: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. § 51c Abs. 4 +++)"}