{"id":"14","heading":"Millionenkredite","text":"(1) Kreditinstitute, Finanzdienstleistungsinstitute im Sinne des § 1 Absatz 1a Satz 2 Nummer 4, 9 oder 10, Finanzinstitute im Sinne des Artikels 4 Absatz 1 Nummer 26 der Verordnung (EU) Nr. 575/2013 in Verbindung mit Anhang I Nummer 2 der Richtlinie 2013/36/EU, die das Factoring betreiben, und die in § 2 Absatz 2 genannten Unternehmen und Stellen (am Millionenkreditmeldeverfahren beteiligte Unternehmen) haben der bei der Deutschen Bundesbank geführten Evidenzzentrale vierteljährlich (Beobachtungszeitraum) die Kreditnehmer (Millionenkreditnehmer) anzuzeigen, deren Kreditvolumen 1 Million Euro oder mehr beträgt (Millionenkreditmeldegrenze); Anzeigeinhalte, Anzeigefristen und nähere Bestimmungen zum Beobachtungszeitraum sind durch die Rechtsverordnung nach § 22 zu regeln. Übergeordnete Unternehmen im Sinne des § 10a haben zugleich für die gruppenangehörigen Unternehmen deren Kreditnehmer im Sinne des entsprechend anzuwendenden Satzes 1 anzuzeigen. Dies gilt nicht, soweit diese Unternehmen selbst nach Satz 1 anzeigepflichtig sind oder nach § 2 Absatz 4, 7, 8, 9a oder 9e von der Anzeigepflicht befreit oder ausgenommen sind oder der Buchwert der Beteiligung an dem gruppenangehörigen Unternehmen gemäß Artikel 36 in Verbindung mit Artikel 19 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 575/2013 in der jeweils gültigen Fassung von den Eigenmitteln des übergeordneten Unternehmens abgezogen wird. Die nicht selbst nach Satz 1 anzeigepflichtigen gruppenangehörigen Unternehmen haben dem übergeordneten Unternehmen die hierfür erforderlichen Angaben zu übermitteln. Satz 1 gilt bei Gemeinschaftskrediten von 1 Million Euro und mehr auch dann, wenn der Anteil des einzelnen Unternehmens 1 Million Euro nicht erreicht.\n(2) Ergibt sich, dass einem Kreditnehmer von einem oder mehreren Unternehmen Millionenkredite gewährt worden sind, hat die Deutsche Bundesbank die anzeigenden Unternehmen zu benachrichtigen. Die Benachrichtigung umfasst Angaben über die Gesamtverschuldung des Kreditnehmers und über die Gesamtverschuldung der Kreditnehmereinheit, der dieser zugehört, über die Anzahl der beteiligten Unternehmen sowie Informationen über die prognostizierte Ausfallwahrscheinlichkeit im Sinne der Artikel 92 bis 386 der Verordnung (EU) Nr. 575/2013 für diesen Kreditnehmer, soweit ein Unternehmen selbst eine solche gemeldet hat. Die Benachrichtigung ist nach Maßgabe der Rechtsverordnung nach § 22 aufzugliedern. Die Deutsche Bundesbank teilt einem anzeigepflichtigen Unternehmen auf Antrag den Schuldenstand eines Kreditnehmers oder voraussichtlichen Kreditnehmers oder, sofern der Kreditnehmer oder der voraussichtliche Kreditnehmer einer Kreditnehmereinheit angehört, den Schuldenstand der Kreditnehmereinheit mit. Sofern es sich um einen voraussichtlichen Kreditnehmer handelt, hat das Unternehmen auf Verlangen der Deutschen Bundesbank die Höhe der beabsichtigten Kreditgewährung mitzuteilen und nachzuweisen, dass der voraussichtliche Kreditnehmer in die Mitteilung eingewilligt hat. Die am Millionenkreditmeldeverfahren beteiligten Unternehmen und die Deutsche Bundesbank dürfen die Meldung nach Absatz 1, die Benachrichtigung nach Satz 1 sowie die Mitteilung nach Satz 4 auch im Wege der elektronischen Datenübertragung durchführen. Einzelheiten des Verfahrens regelt die Rechtsverordnung nach § 22. Soweit es für die Zwecke der Zuordnung der Meldung nach Absatz 1 zu einem bestimmten Kreditnehmer unerlässlich ist, darf die Deutsche Bundesbank personenbezogene Daten mehrerer Kreditnehmer an das anzeigepflichtige Unternehmen übermitteln. Diese Daten dürfen keine Angaben über finanzielle Verhältnisse der Kreditnehmer enthalten. Die bei einem anzeigepflichtigen Unternehmen beschäftigten Personen dürfen Angaben, die dem Unternehmen nach diesem Absatz mitgeteilt werden, Dritten nicht offenbaren und nicht verwerten. Die Deutsche Bundesbank protokolliert zum Zwecke der Datenschutzkontrolle durch die jeweils zuständige Stelle bei jeder Datenübertragung den Zeitpunkt, die übertragenen Daten und die beteiligten Stellen. Eine Verarbeitung der Protokolldaten für andere Zwecke ist unzulässig. Die Protokolldaten sind mindestens 18 Monate aufzubewahren und spätestens nach 24 Monaten zu löschen.\n(3) Gelten nach § 19 Abs. 2 mehrere Schuldner als ein Kreditnehmer, so sind in den Anzeigen nach Absatz 1 auch die Verschuldung und Informationen über die prognostizierten Ausfallwahrscheinlichkeiten der einzelnen Schuldner anzugeben. Die Verschuldung einzelner Schuldner sowie die Informationen über die prognostizierten Ausfallwahrscheinlichkeiten sind jeweils nur den Unternehmen mitzuteilen, die selbst oder deren gruppenangehörige Unternehmen im Sinne des Absatzes 1 diesen Schuldnern Kredite gewährt oder Informationen über die prognostizierten Ausfallwahrscheinlichkeiten dieses Schuldners gemeldet haben.\n(4) Die Deutsche Bundesbank darf im Einvernehmen mit der Bundesanstalt nach Maßgabe der allgemeinen datenschutzrechtlichen Vorschriften ausländischen Evidenzzentralen die bei ihr gespeicherten Daten über Kreditnehmer, auch zur Weitergabe an dort ansässige Kreditgeber, zur Verfügung stellen.\n(+++ §§ 10 bis 18: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. § 51c Abs. 4 +++)"}