{"id":"15","heading":"Organkredite","text":"(1) Kredite an\n(2) Die Bundesanstalt kann für die Gewährung von Organkrediten im Einzelfall Obergrenzen anordnen; dieses Recht besteht auch, nachdem der Organkredit gewährt worden ist. Organkredite, die die von der Bundesanstalt angeordneten Obergrenzen überschreiten, sind auf weitere Anordnung der Bundesanstalt auf die angeordneten Obergrenzen zurückzuführen; in der Zwischenzeit sind sie mit hartem Kernkapital nach Artikel 26 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung zu unterlegen.\n(3) Absatz 1 gilt nicht\n(4) Der Beschluß der Geschäftsleiter und der Beschluß über die Zustimmung sind vor der Gewährung des Kredits zu fassen. Die Beschlüsse müssen Bestimmungen über die Verzinsung und Rückzahlung des Kredits enthalten. Sie sind aktenkundig zu machen. Ist die Gewährung eines Kredits nach Absatz 1 Satz 1 Nr. 6 bis 11 eilbedürftig, genügt es, daß sämtliche Geschäftsleiter sowie das Aufsichtsorgan der Kreditgewährung unverzüglich nachträglich zustimmen. Ist der Beschluß der Geschäftsleiter nicht innerhalb von zwei Monaten oder der Beschluß des Aufsichtsorgans nicht innerhalb von vier Monaten, jeweils vom Tage der Kreditgewährung an gerechnet, nachgeholt, hat das Institut dies der Bundesanstalt unverzüglich anzuzeigen. Der Beschluß der Geschäftsleiter und der Beschluß über die Zustimmung zu Krediten an die in Absatz 1 Satz 1 Nr. 1 bis 5 und 12 genannten Personen können für bestimmte Kreditgeschäfte und Arten von Kreditgeschäften im voraus, jedoch nicht für länger als ein Jahr gefaßt werden.\n(5) Wird entgegen Absatz 1 oder 4 ein Kredit an eine in Absatz 1 Satz 1 Nr. 1 bis 5 und 12 genannte Person gewährt, so ist dieser Kredit ohne Rücksicht auf entgegenstehende Vereinbarungen sofort zurückzuzahlen, wenn nicht sämtliche Geschäftsleiter sowie das Aufsichtsorgan der Kreditgewährung unverzüglich nachträglich zustimmen.\n(6) Für Geschäfte des Instituts, die keine Kredite im Sinne von § 21 Absatz 1 sind, mit Personen oder Unternehmen nach Absatz 1 Satz 1 Nummer 1 bis 12 und für Ausbuchungen von Forderungen an diese Personen oder Unternehmen gelten Absatz 1 Satz 1 bis 4, die Absätze 3 und 4, § 19 Absatz 3 sowie § 21 Absatz 2 Nummer 1 entsprechend.\n(+++ §§ 10 bis 18: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. § 51c Abs. 4 +++)"}