{"id":"18a","heading":"Verbraucherdarlehen und entgeltliche Finanzierungshilfen; Verordnungsermächtigung","text":"(1) Die Kreditinstitute prüfen vor Abschluss eines Verbraucherdarlehensvertrags die Kreditwürdigkeit des Darlehensnehmers. Das Kreditinstitut darf den Verbraucherdarlehensvertrag nur abschließen, wenn aus der Kreditwürdigkeitsprüfung hervorgeht, dass bei einem Allgemein-Verbraucherdarlehensvertrag keine erheblichen Zweifel an der Kreditwürdigkeit bestehen und dass es bei einem Immobiliar-Verbraucherdarlehensvertrag wahrscheinlich ist, dass der Darlehensnehmer seinen Verpflichtungen, die im Zusammenhang mit dem Darlehensvertrag stehen, vertragsgemäß nachkommen wird.\n(2) Wird der Nettodarlehensbetrag nach Abschluss des Darlehensvertrags deutlich erhöht, so ist die Kreditwürdigkeit auf aktualisierter Grundlage neu zu prüfen, es sei denn, der Erhöhungsbetrag des Nettodarlehens wurde bereits in die ursprüngliche Kreditwürdigkeitsprüfung einbezogen.\n(2a) Bei Immobiliar-Verbraucherdarlehensverträgen, die\n(3) Grundlage für die Kreditwürdigkeitsprüfung können Auskünfte des Darlehensnehmers und erforderlichenfalls Auskünfte von Stellen sein, die geschäftsmäßig personenbezogene Daten, die zur Bewertung der Kreditwürdigkeit von Verbrauchern genutzt werden dürfen, zum Zwecke der Übermittlung erheben, speichern, verändern oder nutzen. Das Kreditinstitut ist verpflichtet, die Informationen in angemessener Weise zu überprüfen, soweit erforderlich auch durch Einsichtnahme in unabhängig nachprüfbare Unterlagen.\n(4) Bei Immobiliar-Verbraucherdarlehensverträgen hat das Kreditinstitut die Kreditwürdigkeit des Darlehensnehmers auf der Grundlage notwendiger, ausreichender und angemessener Informationen zu Einkommen, Ausgaben sowie zu anderen finanziellen und wirtschaftlichen Umständen des Darlehensnehmers eingehend zu prüfen. Dabei hat das Kreditinstitut die Faktoren angemessen zu berücksichtigen, die für die Einschätzung relevant sind, ob der Darlehensnehmer seinen Verpflichtungen aus dem Darlehensvertrag voraussichtlich nachkommen kann. Die Kreditwürdigkeitsprüfung darf sich nicht hauptsächlich darauf stützen, dass der Wert der Wohnimmobilie den Darlehensbetrag übersteigt, oder auf die Annahme, dass der Wert der Wohnimmobilie zunimmt, es sei denn, der Darlehensvertrag dient zum Bau oder zur Renovierung der Wohnimmobilie.\n(5) Das Kreditinstitut ist verpflichtet, die Verfahren und Angaben, auf die sich die Kreditwürdigkeitsprüfung stützt, nach Maßgabe von § 25a Absatz 1 Satz 6 Nummer 2 zu dokumentieren und die Dokumentation aufzubewahren.\n(6) Die mit der Vergabe von Immobiliar-Verbraucherdarlehen befassten internen und externen Mitarbeiter müssen über angemessene Kenntnisse und Fähigkeiten in Bezug auf das Gestalten, Anbieten, Vermitteln, Abschließen von Immobiliar-Verbraucherdarlehensverträgen oder das Erbringen von Beratungsleistungen in Bezug auf diese Verträge verfügen und ihre Kenntnisse und Fähigkeiten auf aktuellem Stand halten.\n(7) Kreditinstitute, die grundpfandrechtlich oder durch eine Reallast besicherte Immobiliar-Verbraucherdarlehen vergeben, haben\n(8) Soweit Kreditinstitute Beratungsleistungen gemäß § 511 des Bürgerlichen Gesetzbuchs zu Immobiliar-Verbraucherdarlehen oder Nebenleistungen gewähren, vermitteln oder erbringen, sind Informationen über die Umstände des Verbrauchers, von ihm angegebene konkrete Bedürfnisse und realistische Annahmen bezüglich der Risiken für die Situation des Verbrauchers während der Laufzeit des Darlehensvertrags zugrunde zu legen.\n(8a) Eine Genehmigung für Koppelungsgeschäfte bei Immobiliar-Verbraucherdarlehensverträgen nach § 492b Absatz 3 des Bürgerlichen Gesetzbuchs darf nur erteilt werden, wenn der Darlehensgeber gegenüber der für ihn zuständigen Aufsichtsbehörde nachweisen kann, dass die zu ähnlichen Vertragsbedingungen angebotenen gekoppelten Produkte oder Produktkategorien, die nicht separat erhältlich sind, unter gebührender Berücksichtigung der Verfügbarkeit und der Preise der einschlägigen auf dem Markt angebotenen Produkte einen klaren Nutzen für den Verbraucher bieten und es sich um Produkte handelt, die nach dem 20. März 2014 vertrieben werden.\n(8b) Kreditinstitute müssen über geeignete Strategien und Verfahren verfügen, damit sie sich bemühen, sofern angebracht, angemessene Nachsicht walten zu lassen, bevor Zwangsvollstreckungsverfahren auf Grund eines Verbraucherdarlehensvertrags eingeleitet werden. Die gegebenenfalls zu ergreifenden Maßnahmen müssen unter anderem den individuellen Umständen des jeweiligen Verbrauchers Rechnung tragen und können unter anderem Folgendes umfassen:\n(9) Die Bestimmungen zum Schutz personenbezogener Daten bleiben unberührt.\n(10) Die Absätze 1 bis 9 gelten auch für die jeweils entsprechenden entgeltlichen Finanzierungshilfen.\n(10a) Das Bundesministerium der Finanzen und das Bundesministerium der Justiz und für Verbraucherschutz werden ermächtigt, durch gemeinsame Rechtsverordnung ohne Zustimmung des Bundesrates Leitlinien zu den Kriterien und Methoden der Kreditwürdigkeitsprüfung bei Immobiliar-Verbraucherdarlehensverträgen nach den Absätzen 1 bis 5 festzulegen. Durch die Rechtsverordnung können insbesondere Leitlinien festgelegt werden:\n(11) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über die nach Absatz 6 erforderlichen Kenntnisse und Fähigkeiten der mit der Darlehensvergabe befassten internen und externen Mitarbeiter zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung nach Satz 1 durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(+++ § 18a: Zur Anwendung vgl. § 53b Abs. 3 Satz 1 Nr. 3 +++)"}