{"id":"22d","heading":"Refinanzierungsregister","text":"(1) Eine elektronische Führung des Refinanzierungsregisters ist zulässig, sofern sichergestellt ist, dass hinreichende Vorkehrungen gegen einen Datenverlust getroffen worden sind. Das Bundesministerium der Finanzen hat durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten über die Form des Refinanzierungsregisters sowie der Art und Weise der Aufzeichnung zu bestimmen. Das Bundesministerium der Finanzen kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt für Finanzdienstleistungsaufsicht übertragen.\n(2) In das Refinanzierungsregister sind von dem registerführenden Unternehmen einzutragen:\n(3) Soweit nach Absatz 2 erforderliche Angaben fehlen oder Eintragungen unrichtig sind oder keine eindeutige Bestimmung einzutragender Angaben zulassen, sind die betroffenen Gegenstände nicht ordnungsgemäß eingetragen.\n(4) Forderungen sind auch dann eintragungsfähig und nach Eintragung an den Übertragungsberechtigten veräußerbar, wenn die Abtretung durch mündliche oder konkludente Vereinbarung mit dem Schuldner ausgeschlossen worden ist. § 354a des Handelsgesetzbuchs sowie gesetzliche Verfügungsverbote bleiben unberührt.\n(5) Eintragungen können nur mit Zustimmung des Übertragungsberechtigten gelöscht werden. Sofern ein Übertragungsberechtigter eine Pfandbriefbank oder ein Versicherungsunternehmen ist, können Eintragungen nur mit Zustimmung des Treuhänders der Pfandbriefbank beziehungsweise des Treuhänders des Versicherungsunternehmens gelöscht werden. In jedem Fall ist der Zeitpunkt der Löschung einzutragen. Fehlerhafte Eintragungen können mit Zustimmung des Verwalters gelöscht werden; Absatz 2 Satz 3 und 4 gilt entsprechend. Die Korrektur, ihr Zeitpunkt und die Zustimmung des Verwalters sind im Refinanzierungsregister einzutragen. Die nochmalige Eintragung ohne Löschung der früheren Eintragung entfaltet keine Rechtswirkung.\n(6) Der Übertragungsberechtigte kann jederzeit vom Verwalter einen Auszug über die ihn betreffenden Eintragungen im Refinanzierungsregister verlangen, auf dem der Verwalter die Übereinstimmung mit dem Refinanzierungsregister in Schriftform bestätigt hat.\n(+++ §§ 22a bis 22o: Zur Geltung vgl. § 2 Abs. 2 +++)"}