{"id":"22e","heading":"Bestellung des Verwalters","text":"(1) Bei jedem registerführenden Unternehmen ist eine natürliche Person als Verwalter des Refinanzierungsregisters (Verwalter) zu bestellen. Das Amt erlischt mit der Beendigung der Registerführung oder der Bestellung eines personenverschiedenen Sachwalters des Refinanzierungsregisters nach § 22l Abs. 4 Satz 1.\n(2) Die Bestellung erfolgt durch die Bundesanstalt auf Vorschlag des registerführenden Unternehmens. Die Bundesanstalt soll die vorgeschlagene Person zum Verwalter bestellen, wenn deren Unabhängigkeit, Zuverlässigkeit und Sachkunde gewährleistet erscheint. Bei ihrer Entscheidung hat die Bundesanstalt die Interessen des im Refinanzierungsregister eingetragenen oder einzutragenden Übertragungsberechtigten angemessen zu berücksichtigen.\n(3) Die Bestellung kann befristet werden; die Bundesanstalt kann den Verwalter jederzeit aus sachlichem Grund abberufen. Absatz 2 Satz 3 gilt entsprechend. Steht der Verwalter zu einem an einer konkreten Refinanzierungstransaktion Beteiligten in einem Beschäftigungs- oder Mandatsverhältnis, so ruht sein Amt für diese Refinanzierungstransaktion.\n(4) Auf Antrag des registerführenden Unternehmens ist mindestens ein Stellvertreter des Verwalters zu bestellen. Der Antrag ist zu jeder Zeit zulässig. Auf die Bestellung und Abberufung des Stellvertreters finden die Absätze 2 und 3 entsprechende Anwendung. Wird der Verwalter nach Absatz 3 Satz 1 abberufen, ruht sein Amt oder ist er verhindert, so tritt der Stellvertreter an seine Stelle.\n(5) Ist ein Verwalter für einen nicht unerheblichen Zeitraum nicht vorhanden, an der Wahrnehmung seiner Aufgaben verhindert oder ruht sein Amt, ohne dass ein Stellvertreter an seine Stelle getreten ist, bestellt die Bundesanstalt ohne Anhörung des registerführenden Unternehmens einen geeigneten Verwalter. Absatz 2 Satz 3 gilt entsprechend. Das registerführende Unternehmen hat der Bundesanstalt unverzüglich mitzuteilen, wenn ein Umstand gemäß Satz 1 eingetreten ist.\n(6) Der Verwalter und sein Stellvertreter haften dem registerführenden Unternehmen sowie den Übertragungsberechtigten aus ihrer Tätigkeit nur im Falle von Vorsatz oder grober Fahrlässigkeit. Die Ersatzpflicht des Verwalters oder des Stellvertreters beschränkt sich im Falle grob fahrlässigen Handelns auf 1 Million Euro. Sie kann nicht durch Vertrag ausgeschlossen oder beschränkt werden. Wird die Haftung des Verwalters oder des Stellvertreters durch eine Versicherung abgedeckt, ist ein Selbstbehalt in Höhe des Eineinhalbfachen der nach § 22i Absatz 1 festgesetzten jährlichen Vergütung vorzusehen. Das registerführende Unternehmen darf den Versicherungsvertrag zugunsten des Verwalters und des Stellvertreters schließen und die Prämien zahlen.\n(+++ §§ 22a bis 22o: Zur Geltung vgl. § 2 Abs. 2 +++)"}