{"id":"22j","heading":"Wirkungen der Eintragung in das Refinanzierungsregister","text":"(1) Gegenstände des Refinanzierungsunternehmens, die ordnungsgemäß im Refinanzierungsregister eingetragen sind, können im Fall der Insolvenz des Refinanzierungsunternehmens vom Übertragungsberechtigten nach § 47 der Insolvenzordnung ausgesondert werden. Das Gleiche gilt für Gegenstände, die an die Stelle der ordnungsgemäß im Refinanzierungsregister eingetragenen Gegenstände treten. Gegen Verfügungen im Wege der Zwangsvollstreckung oder der Arrestvollziehung kann der Übertragungsberechtigte Widerspruch im Wege der Klage nach § 771 der Zivilprozessordnung erheben.\n(2) Die Eintragung in das Refinanzierungsregister schränkt Einwendungen und Einreden Dritter gegen die eingetragenen Forderungen und Rechte nicht ein. Werden die im Refinanzierungsregister eingetragenen Gegenstände ausgesondert oder an den Übertragungsberechtigten beziehungsweise von dem Übertragungsberechtigten an einen Dritten übertragen, können alle Einwendungen und Einreden wie bei einer Abtretung geltend gemacht werden. Die Vorschrift des § 1156 Satz 1 des Bürgerlichen Gesetzbuchs findet keine Anwendung. Dienen im Refinanzierungsregister eingetragene Gegenstände der Absicherung anderer Gegenstände, so kann der Sicherungsgeber gegenüber dem Übertragungsberechtigten alle Einwendungen und Einreden aus dem Vertrag geltend machen, der den rechtlichen Grund für die Absicherung enthält. Die Vorschrift des § 1157 Satz 2 des Bürgerlichen Gesetzbuchs findet keine Anwendung. § 22d Abs. 4 in Verbindung mit § 22j Abs. 1 Satz 1 und 2 bleibt jedoch unberührt.\n(3) Gegenüber den Ansprüchen des Übertragungsberechtigten auf Übertragung der ordnungsgemäß im Refinanzierungsregister eingetragenen Gegenstände kann das Refinanzierungsunternehmen nicht aufrechnen und keine Zurückbehaltungsrechte geltend machen. Anfechtungsrechte seiner Gläubiger nach dem Anfechtungsgesetz und den §§ 129 bis 147 der Insolvenzordnung bleiben unberührt.\n(4) Den Wirkungen der Absätze 1 bis 3 steht nicht entgegen, dass das Refinanzierungsunternehmen im Rahmen der Veräußerung der eingetragenen Gegenstände an den Übertragungsberechtigten das Risiko deren Werthaltigkeit ganz oder teilweise trägt.\n(+++ §§ 22a bis 22o: Zur Geltung vgl. § 2 Abs. 2 +++)"}