{"id":"22l","heading":"Bestellung des Sachwalters bei Eröffnung des Insolvenzverfahrens","text":"(1) Ist über das Vermögen eines Unternehmens, das ein Refinanzierungsregister nicht nur für Dritte führt, das Insolvenzverfahren eröffnet, bestellt das Insolvenzgericht auf Antrag der Bundesanstalt eine oder zwei von der Bundesanstalt vorgeschlagene natürliche Personen als Sachwalter des Refinanzierungsregisters (Sachwalter). Das Gericht kann vom Vorschlag der Bundesanstalt abweichen, wenn dies zur Sicherstellung einer sachgerechten Zusammenarbeit zwischen Insolvenzverwalter und Sachwalter erforderlich erscheint. Der Sachwalter erhält eine Urkunde über seine Ernennung, die er bei Beendigung seines Amtes dem Insolvenzgericht zurückzugeben hat.\n(2) Die Bundesanstalt stellt einen Antrag nach Absatz 1 Satz 1, wenn dies nach Anhörung der Übertragungsberechtigten zur ordnungsgemäßen Verwaltung der im Refinanzierungsregister eingetragenen Gegenstände erforderlich erscheint. Als Sachwalter des Refinanzierungsregisters soll die Bundesanstalt den Verwalter des Refinanzierungsregisters vorschlagen, bei Fehlen oder dauernder Verhinderung desselben seinen Stellvertreter oder eine andere geeignete natürliche Person. Der Sachwalter des Refinanzierungsregisters ist auf Antrag der Bundesanstalt abzuberufen, wenn ein wichtiger Grund vorliegt.\n(3) Erscheint die Bestellung eines zweiten Sachwalters des Refinanzierungsregisters zur ordnungsgemäßen Verwaltung der im Refinanzierungsregister eingetragenen Gegenstände erforderlich, kann die Bundesanstalt nach Anhörung der Übertragungsberechtigten einen weiteren Antrag nach Absatz 1 Satz 1 stellen. Stellt sie diesen Antrag, soll sie den Stellvertreter des Verwalters des Refinanzierungsregisters oder, wenn ein solcher fehlt, eine andere geeignete natürliche Person vorschlagen.\n(4) Mit der Bestellung einer anderen Person als der des Verwalters zum Sachwalter erlischt das Amt des Verwalters. Das Amt wird vom Sachwalter des Refinanzierungsregisters fortgeführt. Die Sätze 1 und 2 gelten entsprechend für den Stellvertreter des Verwalters.\n(+++ §§ 22a bis 22o: Zur Geltung vgl. § 2 Abs. 2 +++)"}