{"id":"22n","heading":"Rechtsstellung des Sachwalters","text":"(1) Der Sachwalter steht unter der Aufsicht des Insolvenzgerichts. Das Insolvenzgericht kann vom Sachwalter insbesondere jederzeit einzelne Auskünfte oder einen Bericht über den Sachstand und die Geschäftsführung verlangen. Daneben obliegen dem Sachwalter die Pflichten eines Verwalters. Der Sachwalter und der Insolvenzverwalter haben einander alle Informationen mitzuteilen, die für das Insolvenzverfahren über das Vermögen des registerführenden Unternehmens und für die Verwaltung der im Refinanzierungsregister eingetragenen Gegenstände von Bedeutung sein können.\n(2) Soweit das registerführende Unternehmen befugt war, die im Refinanzierungsregister eingetragenen Gegenstände zu verwalten und über sie zu verfügen, geht dieses Recht auf den Sachwalter über. In Abstimmung mit dem Insolvenzverwalter nutzt der Sachwalter alle Einrichtungen des registerführenden Unternehmens, die zur Verwaltung der eingetragenen Gegenstände erforderlich sind.\n(3) Hat das registerführende Unternehmen nach der Bestellung des Sachwalters über einen im Refinanzierungsregister eingetragenen Gegenstand verfügt, so ist diese Verfügung unwirksam. Die Vorschriften der §§ 892, 893 des Bürgerlichen Gesetzbuchs, der §§ 16, 17 des Gesetzes über Rechte an eingetragenen Schiffen und Schiffsbauwerken und der §§ 16, 17 des Gesetzes über Rechte an Luftfahrzeugen bleiben unberührt. Hat das registerführende Unternehmen am Tage der Bestellung des Sachwalters des Refinanzierungsregisters verfügt, so wird vermutet, dass es nach der Bestellung verfügt hat.\n(4) Der Sachwalter des Refinanzierungsregisters hat bei seiner Geschäftsführung die Sorgfalt eines ordentlichen und gewissenhaften Sachwalters anzuwenden. Verletzt der Sachwalter des Refinanzierungsregisters seine Pflichten, so können die Übertragungsberechtigten und das registerführende Unternehmen Ersatz des hierdurch entstehenden Schadens verlangen. Dies gilt nicht, wenn der Sachwalter des Refinanzierungsregisters die Pflichtverletzung nicht zu vertreten hat.\n(5) Der Sachwalter des Refinanzierungsregisters erhält von der Bundesanstalt eine angemessene Vergütung und Ersatz seiner Aufwendungen. Die gezahlten Beträge sind der Bundesanstalt von den Übertragungsberechtigten anteilig nach der Anzahl der für sie eingetragenen Gegenstände gesondert zu erstatten und auf Verlangen der Bundesanstalt vorzuschießen. Soweit das Refinanzierungsregister für Dritte geführt wird, sind diese neben den Übertragungsberechtigten als Gesamtschuldner zur Erstattung und zum Vorschuss verpflichtet. § 22i Abs. 2 und 3 Satz 1 gilt sinngemäß. § 22i Abs. 3 Satz 2 findet mit der Maßgabe entsprechende Anwendung, dass die Bundesanstalt beim Insolvenzgericht einen Antrag auf Abberufung stellen soll.\n(+++ §§ 22a bis 22o: Zur Geltung vgl. § 2 Abs. 2 +++)"}