{"id":"23a","heading":"Sicherungseinrichtung","text":"(1) Ein Institut, das Bankgeschäfte im Sinne des § 1 Abs. 1 Satz 2 Nr. 1, 4 oder 10 betreibt oder Finanzdienstleistungen im Sinne des § 1 Abs. 1a Satz 2 Nr. 1 bis 4 erbringt, hat Kunden, die nicht Institute sind, im Preisaushang über die Zugehörigkeit zu einer Einrichtung zur Sicherung der Ansprüche von Einlegern und Anlegern (Sicherungseinrichtung) zu informieren. Das Institut hat ferner Kunden, die nicht Institute sind, vor Aufnahme der Geschäftsbeziehung in Textform in leicht verständlicher Form, soweit nicht die Sätze 3 bis 10 anzuwenden sind, über die für die Sicherung geltenden Bestimmungen einschließlich Umfang und Höhe der Sicherung zu informieren. Die Einleger bestätigen in Bezug auf ihre Ansprüche aus § 5 des Einlagensicherungsgesetzes den Empfang dieser Informationen auf dem im Anhang I dieses Gesetzes enthaltenen Informationsbogen. Die Bestätigung, dass es sich bei den Einlagen um entschädigungsfähige Einlagen handelt, erhalten die Einleger auf ihren Kontoauszügen, einschließlich eines Verweises auf den Informationsbogen in Anhang I. Die Internetseite des einschlägigen Einlagensicherungssystems wird auf dem Informationsbogen angegeben. Der in Anhang I festgelegte Informationsbogen wird dem Einleger mindestens einmal jährlich zur Verfügung gestellt. Nutzt ein Einleger das Internetbanking, so können ihm die Informationen elektronisch übermittelt werden. Auf Wunsch des Einlegers werden sie in Papierform zur Verfügung gestellt. Die dem Einleger gewährten Informationen dürfen für Werbezwecke nur auf das Einlagensicherungssystem und seine Funktionsweise hinweisen. § 3 Absatz 2 des Einlagensicherungsgesetzes gilt entsprechend. Sofern Einlagen und andere rückzahlbare Gelder nicht gesichert sind, hat das Institut auf diese Tatsache in den Allgemeinen Geschäftsbedingungen, im Preisaushang und an hervorgehobener Stelle in den Vertragsunterlagen vor Aufnahme der Geschäftsbeziehung hinzuweisen, es sei denn, die rückzahlbaren Gelder sind in Pfandbriefen, Kommunalschuldverschreibungen oder anderen Schuldverschreibungen, welche die Voraussetzungen des Artikels 52 Absatz 4 Satz 1 und 2 der Richtlinie 2009/65/EG erfüllen, verbrieft. Die Informationen in den Vertragsunterlagen gemäß Satz 11 dürfen keine anderen Erklärungen enthalten und sind gesondert von den Kunden zu bestätigen. Die Sätze 7 und 8 gelten entsprechend. Außerdem müssen auf Anfrage Informationen über die Bedingungen der Sicherung einschließlich der für die Geltendmachung der Entschädigungsansprüche erforderlichen Formalitäten erhältlich sein.\n(2) Scheidet ein Institut aus einer Sicherungseinrichtung aus, hat es die Kunden, die nicht Institute sind, sowie die Bundesanstalt und die Deutsche Bundesbank hierüber unverzüglich in Textform zu unterrichten.\n(+++ § 23a: Zur Nichtanwendung vgl. § 53b Abs. 3 Satz 3 +++)"}