{"id":"24","heading":"Anzeigen","text":"(1) Ein Institut hat der Aufsichtsbehörde und der Deutschen Bundesbank unverzüglich anzuzeigen\n(1a) Ein Institut hat der Aufsichtsbehörde und der Deutschen Bundesbank jährlich anzuzeigen:\n(1b) Bei der Anzeige eines Kredits nach Absatz 1 Nummer 17 hat das Institut die gestellten Sicherheiten und die Kreditbedingungen anzugeben. Es hat einen Kredit, den es nach Absatz 1 Nummer 17 angezeigt hat, unverzüglich erneut der Aufsichtsbehörde und der Deutschen Bundesbank anzuzeigen, wenn die gestellten Sicherheiten oder die Kreditbedingungen rechtsgeschäftlich geändert werden, und die entsprechenden Änderungen anzugeben. Die Aufsichtsbehörde kann von den Instituten fordern, ihr und der Deutschen Bundesbank alle fünf Jahre eine Sammelanzeige der nach Absatz 1 Nummer 17 anzuzeigenden Kredite einzureichen.\n(1c) Ein CRR-Kreditinstitut, das einen Beschluss über die Billigung eines höheren Höchstwerts für die variable Vergütung nach § 25a Absatz 5 Satz 5 gefasst hat, hat der Aufsichtsbehörde und der Deutschen Bundesbank zweijährlich die Informationen anzuzeigen, die für die Zwecke des Artikels 94 Absatz 1 Buchstabe g Unterabsatz 2 Spiegelstrich 5 der Richtlinie 2013/36/EU erforderlich sind.\n(1d) Ein CRR-Kreditinstitut, das bedeutend im Sinne des § 1 Absatz 3c ist oder das von der Bundesanstalt oder der Deutschen Bundesbank dazu aufgefordert wurde, hat der Aufsichtsbehörde und der Deutschen Bundesbank dreijährlich die Informationen zum geschlechtsspezifischen Lohngefälle anzuzeigen, die für die Zwecke des Artikels 75 Absatz 1 der Richtlinie 2013/36/EU erforderlich sind.\n(2) Hat ein Institut die Absicht, sich mit einem anderen Institut im Sinne dieses Gesetzes, einem Wertpapierinstitut im Sinne des § 2 Absatz 1 des Wertpapierinstitutsgesetzes, einem E-Geld-Institut im Sinne des Zahlungsdiensteaufsichtsgesetzes, einem Zahlungsinstitut im Sinne des Zahlungsdiensteaufsichtsgesetzes oder einem Institut im Sinne des § 2 Absatz 4 des Kryptomärkteaufsichtsgesetzes zu vereinigen, hat es dies der Aufsichtsbehörde und der Deutschen Bundesbank unverzüglich anzuzeigen.\n(2a) Ein Mitglied eines Verwaltungs- oder Aufsichtsorgans eines CRR-Kreditinstituts, das bedeutend im Sinne des § 1 Absatz 3c ist, einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft hat der Aufsichtsbehörde und der Deutschen Bundesbank die Aufnahme und die Beendigung einer Tätigkeit als Geschäftsleiter oder als Aufsichtsrats- oder Verwaltungsratsmitglied eines anderen Unternehmens unverzüglich anzuzeigen.\n(3) Ein Geschäftsleiter eines Instituts und die Personen, die die Geschäfte einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft tatsächlich führen, haben der Aufsichtsbehörde und der Deutschen Bundesbank unverzüglich anzuzeigen\n(3a) Eine Finanzholding-Gesellschaft hat der Aufsichtsbehörde und der Deutschen Bundesbank unverzüglich anzuzeigen:\n(3b) Die Bundesanstalt und die Deutsche Bundesbank können Instituten oder Arten oder Gruppen von Instituten zusätzliche Anzeige- und Meldepflichten auferlegen, insbesondere um vertieften Einblick in die Entwicklung der wirtschaftlichen Verhältnisse der Institute, deren Grundsätze einer ordnungsgemäßen Geschäftsführung und in die Fähigkeiten der Mitglieder der Organe des Instituts zu erhalten, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt und der Deutschen Bundesbank erforderlich ist. Zusätzliche Anzeige- und Meldepflichten nach Satz 1 dürfen nur auferlegt werden, wenn die Anordnung für den Zweck, für den die Angaben erforderlich sind, verhältnismäßig ist und die verlangten Angaben nicht schon vorhanden sind.\n(3c) Soweit die Europäische Zentralbank Aufsichtsbehörde ist, sind die Anzeigen nach den Absätzen 1 bis 3a auch gegenüber der Bundesanstalt abzugeben. Die Anzeigen gemäß Absatz 1 Nummer 1, 2, 15 und 15a sind nur gegenüber der Bundesanstalt und der Deutschen Bundesbank abzugeben. Soweit es sich bei Anzeigen nach Absatz 1 Nummer 6 um eine Zweigniederlassung oder grenzüberschreitende Dienstleistung in einem nicht am einheitlichen Aufsichtsmechanismus teilnehmenden Mitgliedstaat handelt, sind die Anzeigen ebenfalls nur gegenüber der Bundesanstalt und der Deutschen Bundesbank abzugeben.\n(3d) Ein Datenbereitstellungsdienst hat der Bundesanstalt unverzüglich anzuzeigen:\n(3e) Bei Anzeigen nach Absatz 1 Nummer 1 und 15 sowie Absatz 3a Satz 1 Nummer 1 und 4 kann die Aufsichtsbehörde zur Beurteilung der Zuverlässigkeit, der fachlichen Eignung und der ausreichenden zeitlichen Verfügbarkeit auch Interviews mit den angezeigten Personen führen.\n(3f) Ein CRR-Kreditinstitut oder das übergeordnete Unternehmen einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe, der ein CRR-Kreditinstitut angehört, hat der Bundesanstalt unverzüglich das Erreichen und das erneute Unterschreiten eines Schwellenwertes nach § 3 Absatz 2 Satz 1 anzuzeigen.\n(4) Das Bundesministerium der Finanzen kann im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung nähere Bestimmungen über Art, Umfang, Zeitpunkt und Form der nach diesem Gesetz vorgesehenen Anzeigen und Vorlagen von Unterlagen, über die zulässigen Datenträger, Übertragungswege und Datenformate und über zu verwendende und anzuzeigende Zusatzinformationen zu den Hauptinformationen, etwa besondere Rechtsträgerkennungen sowie Angaben zu deren Aktualität oder Validität, erlassen und die bestehenden Anzeigepflichten durch die Verpflichtung zur Erstattung von Sammelanzeigen und die Einreichung von Sammelaufstellungen ergänzen, soweit dies zur Erfüllung der Aufgaben der Aufsichtsbehörde erforderlich ist, insbesondere um einheitliche Unterlagen zur Beurteilung der von den Instituten durchgeführten Bankgeschäfte und Finanzdienstleistungen zu erhalten. In der Rechtsverordnung können ebenfalls nähere Bestimmungen für die Führung eines öffentlichen Registers durch die Bundesanstalt sowie über die Zugriffsmöglichkeiten auf Seiten dieses Registers und die Zuweisung von Verantwortung für die Richtigkeit und Aktualität der Seiten erlassen werden. Es kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt mit der Maßgabe übertragen, daß Rechtsverordnungen der Bundesanstalt im Einvernehmen mit der Deutschen Bundesbank ergehen. Vor Erlaß der Rechtsverordnung sind die Spitzenverbände der Institute anzuhören.\n(+++ § 24: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz 1 +++)"}