{"id":"24a","heading":"Errichtung einer Zweigniederlassung und Erbringung grenzüberschreitender Dienstleistungen in anderen Staaten des Europäischen Wirtschaftsraums","text":"(1) Ein CRR-Kreditinstitut, das die Absicht hat, in einem anderen Staat des Europäischen Wirtschaftsraums\n(2) Besteht kein Grund, die Angemessenheit der Organisationsstruktur und der Finanzlage des Instituts anzuzweifeln, übermittelt die Aufsichtsbehörde die Angaben nach Absatz 1 Satz 2 innerhalb von drei Monaten nach Eingang der vollständigen Unterlagen den zuständigen Stellen des Aufnahmemitgliedstaates und teilt dies dem anzeigenden Institut mit. Sie unterrichtet die zuständigen Stellen des Aufnahmemitgliedstaates außerdem über die Höhe der Eigenmittel und die Angemessenheit der Eigenmittelausstattung sowie gegebenenfalls über die Einlagensicherungseinrichtung oder Anlegerentschädigungseinrichtung, der das Institut angehört, oder den gleichwertigen Schutz im Sinne des § 23a Absatz 1 Satz 1. Leitet die Aufsichtsbehörde die Angaben nach Absatz 1 Satz 2 nicht an die zuständigen Stellen des Aufnahmemitgliedstaates weiter, teilt die Aufsichtsbehörde dem Institut innerhalb von drei Monaten nach Eingang sämtlicher Angaben nach Absatz 1 Satz 2 die Gründe dafür mit. Nach Weiterleitung der Anzeige an die zuständigen Stellen des Aufnahmemitgliedstaates kann das Institut nach einer entsprechenden Mitteilung dieser Stellen oder spätestens nach Ablauf einer Zweimonatsfrist seine Tätigkeit in dem anderen Staat aufnehmen.\n(3) Absatz 1 Satz 1 gilt entsprechend für die Absicht, im Wege des grenzüberschreitenden Dienstleistungsverkehrs in einem anderen Staat des Europäischen Wirtschaftsraums Bankgeschäfte zu betreiben, Finanzdienstleistungen im Sinne des § 1 Abs. 1a Satz 2 Nr. 1, 1a, 1c, 2 bis 4, 9 und 10 oder Satz 3 oder Tätigkeiten nach § 1 Abs. 3 Satz 1 Nr. 2 bis 8 zu erbringen, Handelsauskünfte oder Schließfachvermietungen anzubieten oder, im Falle von CRR-Kreditinstituten, Zahlungsdienste im Sinne des Zahlungsdiensteaufsichtsgesetzes zu erbringen. Die Anzeige muss enthalten:\n(3a) Beabsichtigt der Betreiber eines multilateralen oder organisierten Handelssystems, Handelsteilnehmern in anderen Staaten einen unmittelbaren Zugang zu seinem Handelssystem zu gewähren und ihnen das Handeln an seinen Märkten zu ermöglichen, hat er dies der Bundesanstalt anzuzeigen, sofern es sich um die erstmalige Zugangsgewährung an einen Handelsteilnehmer in dem betreffenden Staat handelt. Die Bundesanstalt unterrichtet die zuständigen Stellen des Aufnahmemitgliedstaates innerhalb eines Monats nach Eingang der Anzeige von dieser Absicht. Der Betreiber hat der Bundesanstalt auf Anfrage die Namen der zugelassenen Handelsteilnehmer aus diesem Staat zu nennen. Auf Ersuchen der zuständigen Stellen im Aufnahmemitgliedstaat teilt die Bundesanstalt innerhalb einer angemessenen Frist diese Angaben mit.\n(3b) (weggefallen)\n(3c) Auf ein Finanzdienstleistungsinstitut, das Factoring im Sinne des § 1 Absatz 1a Satz 2 Nummer 9 oder Finanzierungsleasing im Sinne des § 1 Absatz 1a Satz 2 Nummer 10 betreibt und die Absicht hat, für diese Tätigkeit eine Zweigniederlassung in einem anderen Staat des Europäischen Wirtschaftsraums zu errichten oder diese Tätigkeit im Wege des grenzüberschreitenden Dienstleistungsverkehrs in einem anderen Staat des Europäischen Wirtschaftsraums zu betreiben, sind die Absätze 1 bis 3 entsprechend anzuwenden, sofern die Voraussetzungen des § 53b Absatz 7 Satz 1 Nummer 1 bis 7 erfüllt sind. Absatz 2 Satz 2 gilt mit der Maßgabe, dass die zuständige Stelle des Aufnahmemitgliedstaats über die Höhe und die Zusammensetzung der Eigenmittel des Finanzdienstleistungsinstituts und die nach Artikel 92 Absatz 3 und 4 der Verordnung (EU) Nr. 575/2013 errechneten Gesamtrisikobeträge von dessen Mutterkreditinstitut zu unterrichten ist.\n(4) Ändern sich die Verhältnisse, die nach Absatz 1 Satz 2 oder Absatz 3 Satz 2 angezeigt wurden, hat das Institut der Aufsichtsbehörde, der Deutschen Bundesbank und, sofern es sich um ein CRR-Kreditinstitut handelt, auch den zuständigen Stellen des Aufnahmemitgliedstaates diese Änderungen mindestens einen Monat vor dem Wirksamwerden der Änderungen anzuzeigen, damit die Aufsichtsbehörde eine Entscheidung nach Absatz 2 und die zuständigen Stellen des Aufnahmemitgliedstaates eine Entscheidung über eventuell erforderliche Bedingungen treffen können. Die Anzeigepflicht nach Satz 1 gilt entsprechend für ein Institut, das seine Zweigniederlassung bereits vor dem Zeitpunkt, von dem an es unter die Anzeigepflicht nach Absatz 1 fällt, in einem anderen Staat des Europäischen Wirtschaftsraums errichtet hat. Änderungen der Verhältnisse der Einlagensicherungseinrichtung oder der Anlegerentschädigungseinrichtung oder des gleichwertigen Schutzes im Sinne des § 23a Absatz 1 Satz 1 hat das Institut, das eine Zweigniederlassung gemäß Absatz 1 errichtet hat, der Aufsichtsbehörde, der Deutschen Bundesbank und, sofern es sich um ein CRR-Kreditinstitut handelt, auch den zuständigen Stellen des Aufnahmemitgliedstaates mindestens einen Monat vor dem Wirksamwerden der Änderungen anzuzeigen. Die Aufsichtsbehörde teilt den zuständigen Stellen des Aufnahmemitgliedstaates die Änderungen nach Satz 4 mit.\n(4a) Soweit die Europäische Zentralbank Aufsichtsbehörde ist, sind die Anzeigen nach den Absätzen 1, 3 und 4 auch gegenüber der Bundesanstalt abzugeben. Soweit es sich bei dem Staat, in welchem die Zweigniederlassung errichtet oder die grenzüberschreitende Dienstleistung erbracht werden soll, um einen Mitgliedstaat der Europäischen Union handelt, sind die Anzeigen nur gegenüber der Bundesanstalt und der Deutschen Bundesbank abzugeben.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung zu bestimmen, inwieweit die Absätze 1, 2 und 4 auf den Einsatz eines vertraglich gebundenen Vermittlers, der seinen Sitz oder seinen gewöhnlichen Aufenthalt in einem anderen Mitgliedstaat des Europäischen Wirtschaftsraums hat, entsprechend anzuwenden sind und daß die Absätze 2 und 4 für die Errichtung einer Zweigniederlassung in einem Drittstaat entsprechend gelten, soweit dies im Bereich des Niederlassungsrechts auf Grund von Abkommen der Europäischen Union mit Drittstaaten erforderlich ist.\n(6) (weggefallen)\n(+++ § 24a: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz 1, Abs. 7, Abs. 7b, Abs. 9a Satz 1, Abs. 9e +++)"}