{"id":"24b","heading":"Teilnahme an Zahlungs- sowie Wertpapierliefer- und -abrechnungssystemen sowie interoperablen Systemen","text":"(1) Ein Institut hat die Absicht, ein System nach § 1 Abs. 16 zu betreiben, unverzüglich der Bundesanstalt und der Deutschen Bundesbank anzuzeigen und die Teilnehmer zu benennen. Dies gilt auch für eine spätere Änderung des Teilnehmerkreises sowie für Vereinbarungen über den Betrieb interoperabler Systeme. Die Deutsche Bundesbank teilt die ihr gemeldeten Systeme der Europäischen Wertpapier- und Marktaufsichtsbehörde mit, nachdem sie sich von der Zweckdienlichkeit der Regeln des Systems überzeugt hat. Im Fall einer Vereinbarung über den Betrieb interoperabler Systeme prüft die Deutsche Bundesbank, ob die Regeln der beteiligten Systeme über den Zeitpunkt des Einbringens und der Unwiderruflichkeit von Aufträgen miteinander vereinbar sind.\n(2) Das Institut hat demjenigen, der ein berechtigtes Interesse nachweisen kann, Auskunft über die Systeme im Sinne von Absatz 1, an denen es beteiligt ist, sowie über die wesentlichen Regeln für deren Funktionieren zu erteilen.\n(3) Ein Institut, das ein System nach § 1 Absatz 16 betreibt, hat unbeschadet der Titel III, IV und V der Verordnung (EU) Nr. 648/2012 CRR-Kreditinstituten mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums gleichberechtigend den Zugang zu dem System nach denselben transparenten und objektiven Kriterien zu gewähren, die für inländische Teilnehmer an diesem System gelten. Davon unberührt bleibt das Recht des Instituts, den Zugang aus berechtigten gewerblichen Gründen zu verweigern.\n(4) Das Bundesministerium der Finanzen wird ermächtigt, im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung die Einzelheiten der Anzeigepflicht und der Unterrichtung der Europäischen Wertpapier- und Marktaufsichtsbehörde nach Absatz 1, des Auskunftsanspruchs nach Absatz 2 sowie der Zugangsgewährung nach Absatz 3 zu bestimmen.\n(5) Auf Systembetreiber, die nicht Institut sind, sind die Absätze 1 bis 4 entsprechend anzuwenden.\n(+++ § 24b: Zur Anwendung vgl. § 53b Abs. 3 Satz 1 Nr. 6 +++)"}