{"id":"24c","heading":"Automatisierter Abruf von Kontoinformationen","text":"(1) Ein Kreditinstitut hat ein Dateisystem zu führen, in dem unverzüglich folgende Daten zu speichern sind:\n(2) Die Bundesanstalt darf einzelne Daten aus dem Dateisystem nach Absatz 1 Satz 1 abrufen, soweit dies zur Erfüllung ihrer aufsichtlichen Aufgaben nach diesem Gesetz oder dem Geldwäschegesetz, insbesondere im Hinblick auf unerlaubte Bankgeschäfte oder Finanzdienstleistungen oder den Missbrauch der Institute durch Geldwäsche, Terrorismusfinanzierung oder sonstige strafbare Handlungen, die zu einer Gefährdung des Vermögens der Institute führen können, erforderlich ist und besondere Eilbedürftigkeit im Einzelfall vorliegt. Die Zentralstelle für Finanztransaktionsuntersuchungen darf zur Erfüllung ihrer Aufgaben nach dem Geldwäschegesetz gleichermaßen einzelne Daten aus dem Dateisystem nach Absatz 1 Satz 1 abrufen.\n(3) Die Bundesanstalt erteilt auf Ersuchen Auskunft aus dem Dateisystem nach Absatz 1 Satz 1\n(3a) Die Bundesanstalt erteilt auf Ersuchen Auskunft aus den Dateisystemen nach Absatz 1 Satz 1\n(4) Die Bundesanstalt protokolliert bei jedem Abruf\n(5) Das Kreditinstitut hat in seinem Verantwortungsbereich auf seine Kosten alle Vorkehrungen zu treffen, die für den automatisierten Abruf unter Sicherstellung des Datenschutzes und der Datensicherheit der Daten nach Absatz 1 Satz 1 nach dem jeweiligen Stand der Technik erforderlich sind. Dazu gehören auch, jeweils nach den Vorgaben der Bundesanstalt, die Anschaffung der zur Sicherstellung der Vertraulichkeit und des Schutzes vor unberechtigten Zugriffen erforderlichen Geräte, die Einrichtung eines geeigneten Telekommunikationsanschlusses und die Teilnahme an dem geschlossenen Benutzersystem sowie die laufende Bereitstellung dieser Vorkehrungen. Den Stand der Technik stellt die Bundesanstalt im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik in einem von ihr bestimmten Verfahren fest.\n(6) Die Bundesanstalt hat dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten nach Absatz 1 Satz 1 beim Abruf durch die Bundesanstalt gewährleisten. Die Bundesanstalt hat entsprechende Maßnahmen bei der Weiterübermittlung der Daten nach den Absätzen 3 und 3a zu treffen; diese Maßnahmen müssen im Falle von Ersuchen nach Absatz 3a bei den ersuchenden Behörden eine Zugangsbeschränkung auf einzelne Personen und deren eindeutige Benutzerkennung ermöglichender abgerufenen und weiter übermittelten Daten gewährleisten. Den Stand der Technik stellt die Bundesanstalt im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik in einem von ihr bestimmten Verfahren fest.\n(7) Das Bundesministerium der Finanzen kann durch Rechtsverordnung Näheres regeln zu den technischen Verfahren des automatisierten Abrufs sowie der Weiterübermittlung, zu Ausnahmen von der Verpflichtung zur Übermittlung im automatisierten Verfahren sowie zur Protokollierung der Abrufe und zur Statistik über Ersuchen. Es kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(8) Soweit die Deutsche Bundesbank Konten und Depots für Dritte führt, gilt sie als Kreditinstitut nach den Absätzen 1, 5 und 6.\n(+++ § 24c: Zur Anwendung vgl. § 53b Abs. 3 Satz 1 Nr. 6 +++)"}