{"id":"25c","heading":"Geschäftsleiter","text":"(1) Die Geschäftsleiter eines Instituts müssen für die Leitung eines Instituts fachlich geeignet und zuverlässig sein und der Wahrnehmung ihrer Aufgaben ausreichend Zeit widmen. Die fachliche Eignung setzt voraus, dass die Geschäftsleiter in ausreichendem Maß theoretische und praktische Kenntnisse in den betreffenden Geschäften sowie Leitungserfahrung haben. Das Vorliegen der fachlichen Eignung ist regelmäßig anzunehmen, wenn eine dreijährige leitende Tätigkeit bei einem Institut von vergleichbarer Größe und Geschäftsart nachgewiesen wird.\n(1a) Die Geschäftsleiter müssen in ihrer Gesamtheit über ein angemessen breites Spektrum von Kenntnissen, Fähigkeiten und Erfahrungen verfügen, die zum Verständnis der Tätigkeiten des Instituts einschließlich seiner Hauptrisiken notwendig sind.\n(2) Bei der Zahl der Leitungs- oder Aufsichtsmandate, die ein Geschäftsleiter gleichzeitig innehaben kann, sind der Einzelfall und die Art, der Umfang und die Komplexität der Geschäfte des Instituts zu berücksichtigen. Geschäftsleiter eines bedeutenden Instituts im Sinne des § 1 Absatz 3c kann nicht sein,\n(3) Im Rahmen ihrer Gesamtverantwortung für die ordnungsgemäße Geschäftsorganisation müssen die Geschäftsleiter\n(4) Die Institute müssen angemessene personelle und finanzielle Ressourcen einsetzen, um den Mitgliedern der Geschäftsleitung die Einführung in ihr Amt zu erleichtern und die Fortbildung zu ermöglichen, die zur Aufrechterhaltung ihrer fachlichen Eignung erforderlich ist.\n(4a) Im Rahmen ihrer Gesamtverantwortung für die ordnungsgemäße Geschäftsorganisation des Instituts nach § 25a Absatz 1 Satz 2 haben die Geschäftsleiter eines Instituts dafür Sorge zu tragen, dass das Institut über folgende Strategien, Prozesse, Verfahren, Funktionen und Konzepte verfügt:\n(4b) Für Institutsgruppen, Finanzholding-Gruppen, gemischte Finanzholding-Gruppen und Institute im Sinne des Artikels 4 der Verordnung (EU) Nr. 575/2013 gilt, dass die Geschäftsleiter des übergeordneten Unternehmens für die Wahrung der Sorgfaltspflichten innerhalb der Institutsgruppe, der Finanzholding-Gruppe, der gemischten Finanzholding-Gruppe oder der Institute im Sinne des Artikels 4 der Verordnung (EU) Nr. 575/2013 verantwortlich sind, wenn das übergeordnete Unternehmen Mutterunternehmen ist, das beherrschenden Einfluss im Sinne des § 290 Absatz 2 des Handelsgesetzbuchs über andere Unternehmen der Gruppe ausübt, ohne dass es auf die Rechtsform der Muttergesellschaft ankommt. Im Rahmen ihrer Gesamtverantwortung für die ordnungsgemäße Geschäftsorganisation der Gruppe nach Satz 1 haben die Geschäftsleiter des übergeordneten Unternehmens dafür Sorge zu tragen, dass die Gruppe über folgende Strategien, Prozesse, Verfahren, Funktionen und Konzepte verfügt:\n(4c) Wenn die Bundesanstalt zu dem Ergebnis kommt, dass das Institut oder die Gruppe nicht über die Strategien, Prozesse, Verfahren, Funktionen und Konzepte nach Absatz 4a und 4b verfügt, kann sie, unabhängig von anderen Maßnahmen nach diesem Gesetz, anordnen, dass geeignete Maßnahmen ergriffen werden, um die festgestellten Mängel innerhalb einer angemessenen Frist zu beseitigen.\n(5) In Ausnahmefällen kann die Bundesanstalt auch eine andere mit der Führung der Geschäfte betraute und zur Vertretung ermächtigte Person widerruflich als Geschäftsleiter einsetzen, wenn sie zuverlässig ist und die erforderliche fachliche Eignung hat; Absatz 1 ist anzuwenden. Wird das Institut von einem Einzelkaufmann betrieben, so kann in Ausnahmefällen unter den Voraussetzungen des Satzes 1 eine von dem Inhaber mit der Führung der Geschäfte betraute und zur Vertretung ermächtigte Person widerruflich als Geschäftsleiter eingesetzt werden. Beruht die Einsetzung einer Person als Geschäftsleiter auf einem Antrag des Instituts, so kann sie nur auf Antrag des Instituts oder des Geschäftsleiters widerrufen werden.\n(6) Die Geschäftsleiter eines Datenbereitstellungsdienstes müssen zuverlässig und für dessen Leitung fachlich geeignet sein und der Wahrnehmung ihrer Aufgabe ausreichend Zeit widmen. Die Mitglieder des Verwaltungs- oder Aufsichtsorgans müssen den Anforderungen des Artikels 27f Absatz 1 der Verordnung (EU) Nr. 600/2014, auch in Verbindung mit einer delegierten Verordnung gemäß Artikel 27f Absatz 5 dieser Verordnung genügen.\n(+++ §§ 25a bis 25e: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz 1, Abs. 9a Satz 1, Abs. 9e +++)"}