{"id":"25d","heading":"Verwaltungs- oder Aufsichtsorgan","text":"(1) Die Mitglieder des Verwaltungs- oder Aufsichtsorgans eines Instituts, einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft müssen zuverlässig sein, die erforderliche Sachkunde zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und Überwachung der Geschäfte, die das jeweilige Unternehmen betreibt, besitzen und der Wahrnehmung ihrer Aufgaben ausreichend Zeit widmen. Bei der Prüfung, ob eine der in Satz 1 genannten Personen die erforderliche Sachkunde besitzt, berücksichtigt die Bundesanstalt den Umfang und die Komplexität der von dem Institut, der Institutsgruppe oder Finanzholding-Gruppe, der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft betriebenen Geschäfte.\n(2) Das Verwaltungs- oder Aufsichtsorgan muss in seiner Gesamtheit die Kenntnisse, Fähigkeiten und Erfahrungen haben, die zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und Überwachung der Geschäftsleitung des Instituts oder der Institutsgruppe oder Finanzholding-Gruppe, der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft notwendig sind. Die Vorschriften der Mitbestimmungsgesetze über die Wahl und Abberufung der Arbeitnehmervertreter im Verwaltungs- oder Aufsichtsorgan bleiben unberührt.\n(3) Mitglied des Verwaltungs- oder Aufsichtsorgans eines CRR-Kreditinstituts, das bedeutend im Sinne des § 1 Absatz 3c ist, kann nicht sein,\n(3a) Mitglied des Verwaltungs- oder Aufsichtsorgans eines Instituts, das kein CRR-Kreditinstitut ist, das bedeutend im Sinne des § 1 Absatz 3c ist, oder einer Finanzholding-Gesellschaft kann nicht sein,\n(4) Institute, Finanzholding-Gesellschaften und gemischte Finanzholding-Gesellschaften müssen angemessene personelle und finanzielle Ressourcen einsetzen, um den Mitgliedern des Verwaltungs- oder Aufsichtsorgans die Einführung in ihr Amt zu erleichtern und die Fortbildung zu ermöglichen, die zur Aufrechterhaltung der erforderlichen Sachkunde notwendig ist.\n(5) Die Ausgestaltung der Vergütungssysteme für Mitglieder des Verwaltungs- oder Aufsichtsorgans darf im Hinblick auf die wirksame Wahrnehmung der Überwachungsfunktion des Verwaltungs- oder Aufsichtsorgans keine Interessenkonflikte erzeugen. Die Vergütung ist geschlechtsneutral. Eine Entgeltbenachteiligung wegen des Geschlechts ist unzulässig. Für die Tätigkeit im Verwaltungs- oder Aufsichtsorgan dürfen dessen Mitglieder keine variablen Vergütungsbestandteile erhalten. Artikel 450 der Verordnung (EU) Nr. 575/2013 ist auch in Bezug auf die Vergütung der Mitglieder des Verwaltungs- oder Aufsichtsorgans anzuwenden.\n(6) Das Verwaltungs- oder Aufsichtsorgan muss die Geschäftsleiter auch im Hinblick auf die Einhaltung der einschlägigen bankaufsichtsrechtlichen Regelungen überwachen. Es muss der Erörterung von Strategien, Risiken und Vergütungssystemen für Geschäftsleiter und Mitarbeiter ausreichend Zeit widmen.\n(7) Das Verwaltungs- oder Aufsichtsorgan eines Instituts, einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft soll abhängig von der Größe, der internen Organisation und der Art, des Umfangs, der Komplexität und dem Risikogehalt der Geschäfte des Unternehmens aus seiner Mitte, im Fall einer Europäischen Gesellschaft (SE) mit monistischem System aus dem Kreis der nicht geschäftsführenden Mitglieder des Verwaltungsrates, Ausschüsse gemäß den Absätzen 8 bis 12 bestellen, die es bei seinen Aufgaben beraten und unterstützen. Das Verwaltungs- oder Aufsichtsorgan eines bedeutenden Instituts im Sinne des § 1 Absatz 3c sowie eines in Absatz 3 Satz 2 genannten Unternehmens hat aus seiner Mitte, im Fall einer Europäischen Gesellschaft (SE) mit monistischem System aus dem Kreis der nicht geschäftsführenden Mitglieder des Verwaltungsrates, zwingend einen Risiko-, einen Prüfungs-, einen Nominierungs- und einen Vergütungskontrollausschuss zu bestellen. Jeder Ausschuss soll eines seiner Mitglieder zum Vorsitzenden ernennen. Die Mitglieder der Ausschüsse müssen die zur Erfüllung der jeweiligen Ausschussaufgaben erforderlichen Kenntnisse, Fähigkeiten und Erfahrungen haben. Um die Zusammenarbeit und den fachlichen Austausch zwischen den einzelnen Ausschüssen sicherzustellen, soll mindestens ein Mitglied eines jeden Ausschusses einem weiteren Ausschuss angehören. Die Bundesanstalt kann die Bildung eines oder mehrerer Ausschüsse verlangen, wenn dies insbesondere unter Berücksichtigung der Kriterien nach Satz 1 oder zur ordnungsgemäßen Wahrnehmung der Kontrollfunktion des Verwaltungs- oder Aufsichtsorgans erforderlich erscheint.\n(8) Der Risikoausschuss berät das Verwaltungs- oder Aufsichtsorgan zur aktuellen und zur künftigen Gesamtrisikobereitschaft und -strategie des Unternehmens und unterstützt es bei der Überwachung der Umsetzung dieser Strategie durch die obere Leitungsebene. Der Risikoausschuss wacht darüber, dass die Konditionen im Kundengeschäft mit dem Geschäftsmodell und der Risikostruktur des Unternehmens im Einklang stehen. Soweit dies nicht der Fall ist, verlangt der Risikoausschuss von der Geschäftsleitung Vorschläge, wie die Konditionen im Kundengeschäft in Übereinstimmung mit dem Geschäftsmodell und der Risikostruktur ausgestaltet werden können, und überwacht deren Umsetzung. Der Risikoausschuss prüft, ob die durch das Vergütungssystem gesetzten Anreize die Risiko-, Kapital- und Liquiditätsstruktur des Unternehmens sowie die Wahrscheinlichkeit und Fälligkeit von Einnahmen berücksichtigen. Die Aufgaben des Vergütungskontrollausschusses nach Absatz 12 bleiben unberührt. Der Vorsitzende des Risikoausschusses soll weder Vorsitzender des Verwaltungs- oder Aufsichtsorgans noch Vorsitzender eines anderen Ausschusses sein. Der Vorsitzende des Risikoausschusses oder, falls ein Risikoausschuss nicht eingerichtet wurde, der Vorsitzende des Verwaltungs- oder Aufsichtsorgans, kann unmittelbar beim Leiter der Internen Revision und beim Leiter des Risikocontrollings Auskünfte einholen. Die Geschäftsleitung muss hierüber unterrichtet werden. Der Risikoausschuss kann, soweit erforderlich, den Rat externer Sachverständiger einholen. Der Risikoausschuss oder, falls ein solcher nicht eingerichtet wurde, das Verwaltungs- oder Aufsichtsorgan bestimmt Art, Umfang, Format und Häufigkeit der Informationen, die die Geschäftsleitung zum Thema Strategie und Risiko vorlegen muss.\n(9) Der Prüfungsausschuss unterstützt das Verwaltungs- oder Aufsichtsorgan insbesondere bei der Überwachung\n(10) Das Verwaltungs- oder Aufsichtsorgan eines in Absatz 3a Satz 1 genannten Unternehmens kann einen gemeinsamen Risiko- und Prüfungsausschuss bestellen, wenn dies unter Berücksichtigung der Kriterien nach Absatz 7 Satz 1 sinnvoll ist. Dies ist der Bundesanstalt mitzuteilen. Die Gründe für eine Zusammenlegung sind von dem Unternehmen zu dokumentieren. Auf den gemeinsamen Prüfungs- und Risikoausschuss finden die Absätze 8 und 9 entsprechende Anwendung.\n(11) Der Nominierungsausschuss unterstützt das Verwaltungs- oder Aufsichtsorgan bei der\n(12) Der Vergütungskontrollausschuss\n(13) Für die Mitglieder des Verwaltungs- oder Aufsichtsorgans eines Datenbereitstellungsdienstes gilt § 25d Absatz 1 und 2 entsprechend. Die Mitglieder des Verwaltungs- oder Aufsichtsorgans müssen den Anforderungen des Artikels 27f Absatz 1 der Verordnung (EU) Nr. 600/2014, auch in Verbindung mit einer delegierten Verordnung gemäß Artikel 27f Absatz 5 dieser Verordnung genügen.\n(+++ §§ 25a bis 25e: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz 1, Abs. 9a Satz 1, Abs. 9e +++)"}