{"id":"25f","heading":"Besondere Anforderungen an die ordnungsgemäße Geschäftsorganisation von CRR-Kreditinstituten sowie von Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen, denen ein CRR-Kreditinstitut angehört; Verordnungsermächtigung","text":"(1) Sämtliche Geschäfte im Sinne des § 3 Absatz 2 und Absatz 4 sind bei einem wirtschaftlich, organisatorisch und rechtlich eigenständigen Unternehmen (Finanzhandelsinstitut) zu betreiben. Für das Finanzhandelsinstitut gelten die zusätzlichen Anforderungen gemäß den Absätzen 2 bis 6 an eine ordnungsgemäße Geschäftsorganisation.\n(2) Für das Finanzhandelsinstitut findet § 2a keine Anwendung.\n(3) Das Finanzhandelsinstitut hat seine Refinanzierung eigenständig sicherzustellen. Geschäfte des CRR-Kreditinstituts oder der Unternehmen, die einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe angehören, der auch ein CRR-Kreditinstitut angehört, mit dem Finanzhandelsinstitut sind wie Geschäfte mit Dritten zu behandeln.\n(4) Das Bundesministerium der Finanzen kann im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung für die Zwecke der Überwachung der Einhaltung des Verbots des § 3 Absatz 2 und 4 Satz 1 sowie für die Ermittlung von Art und Umfang der Geschäfte im Sinne des § 3 Absatz 2 Satz 2 und Absatz 4 Satz 1 für das CRR-Kreditinstitut und das übergeordnete Unternehmen einer Institutsgruppe, einer Finanzholding-Gruppe und einer gemischten Finanzholding-Gruppe, der auch ein CRR-Kreditinstitut angehört, Anzeigepflichten begründen und nähere Bestimmungen über Art, Umfang, Zeitpunkt und Form der Informationen und Vorlagen von Unterlagen und über die zulässigen Datenträger, Übertragungswege und Datenformate erlassen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um alle Informationen zu erhalten, die die Bundesanstalt im Rahmen des Verbots des § 3 Absatz 2 und 4 Satz 1 sowie für die Ermittlung von Art und Umfang der Geschäfte im Sinne des § 3 Absatz 2 Satz 2 und Absatz 4 Satz 1 benötigt. Es kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt mit der Maßgabe übertragen, dass Rechtsverordnungen der Bundesanstalt im Einvernehmen mit der Deutschen Bundesbank ergehen. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Institute anzuhören.\n(5) Das Verwaltungs- oder Aufsichtsorgan des Finanzhandelsinstituts, des CRR-Kreditinstituts oder des übergeordneten Unternehmens der Institutsgruppe, der Finanzholding-Gruppe sowie der gemischten Finanzholding-Gruppe, der auch ein CRR-Kreditinstitut angehört, hat sich regelmäßig und anlassbezogen über die Geschäfte des Finanzhandelsinstituts sowie die damit verbundenen Risiken zu informieren und insbesondere auch die Einhaltung der vorgenannten Anforderungen zu überwachen.\n(6) Das Finanzhandelsinstitut darf keine Zahlungsdienste erbringen und nicht das E-Geld-Geschäft im Sinne des Zahlungsdiensteaufsichtsgesetzes betreiben.\n(7) Die Bundesanstalt kann gegenüber dem CRR-Kreditinstitut, dem übergeordneten Unternehmen einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe, der ein CRR-Kreditinstitut angehört, sowie gegenüber dem Finanzhandelsinstitut Anordnungen treffen, die geeignet und erforderlich sind, die ordnungsgemäße Geschäftsorganisation auch im Sinne der Absätze 1 bis 6 sicherzustellen.\n(+++ §§ 25c bis 25f: Zur Anwendung vgl. § 3 Nr. 10 KfWV +++)"}