{"id":"25h","heading":"Interne Sicherungsmaßnahmen","text":"(1) Institute sowie Finanzholding-Gesellschaften und gemischte Finanzholding-Gesellschaften nach § 25l müssen unbeschadet der in § 25a Absatz 1 dieses Gesetzes und der in den §§ 4 bis 6 des Geldwäschegesetzes aufgeführten Pflichten über ein angemessenes Risikomanagement sowie über interne Sicherungsmaßnahmen verfügen, die der Verhinderung von strafbaren Handlungen, die zu einer Gefährdung des Vermögens des Instituts führen können, dienen. Sie haben dafür angemessene geschäfts- und kundenbezogene Sicherungssysteme zu schaffen und zu aktualisieren sowie Kontrollen durchzuführen. Hierzu gehört auch die fortlaufende Entwicklung geeigneter Strategien und Sicherungsmaßnahmen zur Verhinderung des Missbrauchs von neuen Finanzprodukten und Technologien für Zwecke der Geldwäsche und der Terrorismusfinanzierung oder der Begünstigung der Anonymität von Geschäftsbeziehungen und Transaktionen.\n(2) Kreditinstitute haben unbeschadet des § 10 Absatz 1 Nummer 5 des Geldwäschegesetzes Datenverarbeitungssysteme zu betreiben und zu aktualisieren, mittels derer sie in der Lage sind, Geschäftsbeziehungen und einzelne Transaktionen im Zahlungsverkehr zu erkennen, die auf Grund des öffentlich und im Kreditinstitut verfügbaren Erfahrungswissens über die Methoden der Geldwäsche, der Terrorismusfinanzierung und über die sonstigen strafbaren Handlungen im Sinne von Absatz 1 im Verhältnis zu vergleichbaren Fällen besonders komplex oder groß sind, ungewöhnlich ablaufen oder ohne offensichtlichen wirtschaftlichen oder rechtmäßigen Zweck erfolgen. Die Kreditinstitute dürfen personenbezogene Daten verarbeiten, soweit dies zur Erfüllung dieser Pflicht erforderlich ist. Die Bundesanstalt kann Kriterien bestimmen, bei deren Vorliegen Kreditinstitute vom Einsatz von Systemen nach Satz 1 absehen können.\n(3) Jede Transaktion, die im Verhältnis zu vergleichbaren Fällen besonders komplex oder groß ist, ungewöhnlich abläuft oder ohne offensichtlichen wirtschaftlichen oder rechtmäßigen Zweck erfolgt, ist von Instituten im Sinne von Absatz 1 unbeschadet des § 15 des Geldwäschegesetzes mit angemessenen Maßnahmen zu untersuchen, um das Risiko der Transaktion im Hinblick auf strafbare Handlungen im Sinne von Absatz 1 Satz 1 überwachen, einschätzen und gegebenenfalls die Erstattung einer Strafanzeige gemäß § 158 der Strafprozessordnung prüfen zu können. Die Institute haben diese Transaktionen, die durchgeführten Untersuchungen und deren Ergebnisse nach Maßgabe des § 8 des Geldwäschegesetzes angemessen zu dokumentieren, um gegenüber der Bundesanstalt darlegen zu können, dass diese Sachverhalte nicht darauf schließen lassen, dass eine strafbare Handlung im Sinne von Absatz 1 Satz 1 begangen oder versucht wurde oder wird. Absatz 2 Satz 2 gilt entsprechend. Auf Institute ist § 47 Absatz 5 des Geldwäschegesetzes entsprechend anzuwenden für Informationen über konkrete Sachverhalte, die Auffälligkeiten oder Ungewöhnlichkeiten enthalten, die auf andere strafbare Handlungen als auf Geldwäsche, auf eine ihrer Vortaten oder auf Terrorismusfinanzierung hindeuten.\n(4) Institute dürfen interne Sicherungsmaßnahmen nach Absatz 1 Satz 1 nach vorheriger Anzeige bei der Bundesanstalt im Rahmen von vertraglichen Vereinbarungen durch einen Dritten durchführen lassen. Die Bundesanstalt kann die Rückübertragung auf das Institut dann verlangen, wenn der Dritte nicht die Gewähr dafür bietet, dass die Sicherungsmaßnahmen ordnungsgemäß durchgeführt werden oder die Steuerungsmöglichkeiten der Institute und die Kontrollmöglichkeiten der Bundesanstalt beeinträchtigt werden könnten. Die Verantwortung für die Sicherungsmaßnahmen verbleibt bei den Instituten.\n(5) Die Bundesanstalt kann gegenüber einem Institut oder einem Auslagerungsunternehmen, auf das ein Institut oder ein übergeordnetes Unternehmen gemäß Absatz 4 oder gemäß § 6 Absatz 7 des Geldwäschegesetzes ausgelagert hat, im Einzelfall Anordnungen treffen, die geeignet und erforderlich sind, die in den Absätzen 1 bis 3 genannten Vorkehrungen zu treffen.\n(6) Die Deutsche Bundesbank gilt als Institut im Sinne der Absätze 1 bis 4.\n(7) Die Funktion des Geldwäschebeauftragten im Sinne des § 7 des Geldwäschegesetzes und die Pflichten zur Verhinderung strafbarer Handlungen im Sinne des Absatzes 1 Satz 1 werden im Institut von einer Stelle wahrgenommen. Die Bundesanstalt kann auf Antrag des Instituts zulassen, dass eine andere Stelle im Institut für die Verhinderung der strafbaren Handlungen zuständig ist, soweit hierfür ein wichtiger Grund vorliegt.\n(+++ § 25h Abs. 1 bis 3: Zur Anwendung vgl. § 53b Abs. 3 Satz 1 Nr. 7 +++)"}