{"id":"26","heading":"Vorlage von Jahresabschluß, Lagebericht und Prüfungsberichten","text":"(1) Die Institute haben den Jahresabschluß in den ersten drei Monaten des Geschäftsjahres für das vergangene Geschäftsjahr aufzustellen und den aufgestellten sowie später den festgestellten Jahresabschluß und den Lagebericht der Bundesanstalt und der Deutschen Bundesbank nach Maßgabe des Satzes 2 jeweils unverzüglich einzureichen. Der Jahresabschluß muß mit dem Bestätigungsvermerk oder einem Vermerk über die Versagung der Bestätigung versehen sein. Der Abschlußprüfer hat den Bericht über die Prüfung des Jahresabschlusses (Prüfungsbericht) unverzüglich nach Beendigung der Prüfung der Bundesanstalt und der Deutschen Bundesbank einzureichen. Bei Kreditinstituten, die einem genossenschaftlichen Prüfungsverband angehören oder durch die Prüfungsstelle eines Sparkassen- und Giroverbandes geprüft werden, hat der Abschlußprüfer den Prüfungsbericht nur auf Anforderung der Bundesanstalt einzureichen.\n(2) Hat im Zusammenhang mit einer Sicherungseinrichtung eine zusätzliche Prüfung stattgefunden, hat der Prüfer oder der Prüfungsverband den Bericht über diese Prüfung der Bundesanstalt und der Deutschen Bundesbank unverzüglich einzureichen.\n(3) Ein Institut, das einen Konzernabschluß oder einen Konzernlagebericht aufstellt, hat diese Unterlagen der Bundesanstalt und der Deutschen Bundesbank unverzüglich einzureichen. Das übergeordnete Unternehmen einer Finanzholding-Gruppe im Sinne des § 10a, einer gemischten Finanzholding-Gruppe im Sinne des § 10a oder eines Finanzkonglomerats hat einen Konzernabschluss oder einen Konzernlagebericht unverzüglich einzureichen, wenn die Finanzholding-Gesellschaft an der Spitze der Finanzholding-Gruppe oder die gemischte Finanzholding-Gesellschaft an der Spitze der gemischten Finanzholding-Gruppe oder des Finanzkonglomerats einen Konzernabschluss oder Konzernlagebericht aufstellt. Der Konzernabschlussprüfer hat die Prüfungsberichte über die in den Sätzen 1 und 2 genannten Konzernabschlüsse und Konzernlageberichte unverzüglich nach Beendigung seiner Prüfung bei der Bundesanstalt und der Deutschen Bundesbank einzureichen. Bei Kreditinstituten, die einem genossenschaftlichen Prüfungsverband angehören oder durch die Prüfungsstelle eines Sparkassen- und Giroverbandes geprüft werden, hat der Prüfer den Prüfungsbericht nur auf Anforderung der Bundesanstalt einzureichen.\n(4) Die Bestimmungen des Absatzes 3 gelten entsprechend für einen Einzelabschluss nach § 325 Abs. 2a des Handelsgesetzbuchs.\n(+++ § 26 Abs. 1 Satz 3: Zur Geltung vgl. § 29 Abs. 2 Satz 6 +++)"}