{"id":"2a","heading":"Ausnahmen für gruppenangehörige Institute und Institute, die institutsbezogenen Sicherungssystemen angehören","text":"(1) Institute können eine Freistellung nach Artikel 7 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung bei der Aufsichtsbehörde beantragen. Dem Antrag sind geeignete Unterlagen beizufügen, die nachweisen, dass die Voraussetzungen für eine Freistellung nach Artikel 7 der Verordnung (EU) Nr. 575/2013 vorliegen.\n(2) Sofern die Voraussetzungen für eine Freistellung nach Artikel 7 der Verordnung (EU) Nr. 575/2013 vorliegen, kann die Aufsichtsbehörde Institute auf Antrag für das Management von Risiken mit Ausnahme des Liquiditätsrisikos von den Anforderungen gemäß § 25a Absatz 1 Satz 3 Nummer 1, 2 und 3 Buchstabe b und c bezüglich der Risikocontrolling-Funktion freistellen. Dem Antrag sind geeignete Unterlagen beizufügen, die nachweisen, dass die Voraussetzungen nach Satz 1 vorliegen.\n(3) Institute können eine Freistellung nach Artikel 8 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung bei der Aufsichtsbehörde beantragen. Dem Antrag sind geeignete Unterlagen beizufügen, die nachweisen, dass die Voraussetzungen für eine Freistellung nach Artikel 8 der Verordnung (EU) Nr. 575/2013 vorliegen.\n(4) Sofern die Voraussetzungen für eine Freistellung nach Artikel 8 der Verordnung (EU) Nr. 575/2013 vorliegen und eine Freistellung nach Artikel 8 der Verordnung (EU) Nr. 575/2013 gewährt wird, kann die Aufsichtsbehörde Institute auf Antrag für das Management von Liquiditätsrisiken von den Anforderungen gemäß § 25a Absatz 1 Satz 3 Nummer 1, 2 und 3 Buchstabe b und c bezüglich der Risikocontrolling-Funktion freistellen. Dem Antrag sind geeignete Unterlagen beizufügen, die nachweisen, dass die Voraussetzungen nach Satz 1 vorliegen.\n(5) Für Institute und übergeordnete Unternehmen, die von der Regelung im Sinne des § 2a Absatz 1, 5 oder 6 in der bis zum 31. Dezember 2013 geltenden Fassung Gebrauch gemacht haben, gilt die Freistellung nach Absatz 1 oder 2 als gewährt.\n(6) Die Aufsichtsbehörde kann das Institut oder das übergeordnete Unternehmen auch nach einer nach den Absätzen 1 bis 4 gewährten oder nach einer nach Absatz 5 fortgeltenden Freistellung auffordern, die erforderlichen Nachweise für die Einhaltung der Voraussetzungen vorzulegen. Sie kann sie auch dazu auffordern, Vorkehrungen zu treffen, die geeignet und erforderlich sind, bestehende Mängel zu beseitigen und hierfür eine angemessene Frist bestimmen. Werden die Nachweise nicht oder nicht fristgerecht vorgelegt oder werden die Mängel nicht oder nicht fristgerecht behoben, kann die Aufsichtsbehörde die Freistellung aufheben oder anordnen, dass das Institut die Vorschriften, auf die sich die Freistellung bezog, wieder anzuwenden hat.\n(+++ § 2a: Zur Nichtanwendung vgl. § 25f Abs. 2 +++)"}