{"id":"2c","heading":"Inhaber bedeutender Beteiligungen","text":"(1) Wer beabsichtigt, allein oder im Zusammenwirken mit anderen Personen oder Unternehmen eine bedeutende Beteiligung an einem Institut direkt oder indirekt zu erwerben (interessierter Erwerber), hat dies der Bundesanstalt und der Deutschen Bundesbank nach Maßgabe des Satzes 2 unverzüglich anzuzeigen. In der Anzeige hat der interessierte Erwerber die für die Höhe der Beteiligung und die für die Begründung des maßgeblichen Einflusses, die Beurteilung seiner Zuverlässigkeit und die Prüfung der weiteren Untersagungsgründe nach Absatz 1b Satz 1 wesentlichen Tatsachen und Unterlagen, die durch Rechtsverordnung nach § 24 Abs. 4 näher zu bestimmen sind, sowie die Personen oder Unternehmen anzugeben, von denen er die entsprechenden Anteile erwerben will. In der Rechtsverordnung kann, insbesondere auch als Einzelfallentscheidung oder allgemeine Regelung, vorgesehen werden, dass der interessierte Erwerber die in § 32 Abs. 1 Satz 2 Nr. 6 Buchstabe d und e genannten Unterlagen vorzulegen hat. Ist der interessierte Erwerber eine juristische Person oder Personenhandelsgesellschaft, hat er in der Anzeige die für die Beurteilung der Zuverlässigkeit seiner gesetzlichen oder satzungsmäßigen Vertreter oder persönlich haftenden Gesellschafter wesentlichen Tatsachen anzugeben. Der Inhaber einer bedeutenden Beteiligung hat jeden neu bestellten gesetzlichen oder satzungsmäßigen Vertreter oder neuen persönlich haftenden Gesellschafter mit den für die Beurteilung von dessen Zuverlässigkeit wesentlichen Tatsachen der Bundesanstalt und der Deutschen Bundesbank unverzüglich anzuzeigen. Der Inhaber einer bedeutenden Beteiligung hat der Bundesanstalt und der Deutschen Bundesbank ferner unverzüglich anzuzeigen, wenn er beabsichtigt, allein oder im Zusammenwirken mit anderen Personen oder Unternehmen den Betrag der bedeutenden Beteiligung so zu erhöhen, dass die Schwellen von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals erreicht oder überschritten werden oder dass das Institut unter seine Kontrolle kommt. Wer unabsichtlich eine bedeutende Beteiligung an einem Institut erwirbt oder eine bedeutende Beteiligung so erhöht, dass die Schwellen von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals erreicht oder überschritten werden, oder eine bedeutende Beteiligung so erhöht, dass das Institut unter seine Kontrolle kommt, hat dies der Bundesanstalt und der Deutschen Bundesbank unverzüglich anzuzeigen, sobald er von dem Erwerb oder der Erhöhung Kenntnis erlangt hat. Dies gilt auch, wenn er beabsichtigt, die Beteiligung so zurückzuführen, dass sie erneut unter eine der Schwellen fällt, sofern die Beteiligung nicht unverzüglich nach Kenntnis von dem Erwerb oder der Erhöhung zurückgeführt wird. Die Bundesanstalt hat den Eingang einer vollständigen Anzeige nach Satz 1, 6 oder 7 umgehend, spätestens jedoch innerhalb von zwei Arbeitstagen nach deren Zugang schriftlich oder elektronisch gegenüber dem Anzeigepflichtigen zu bestätigen.\n(1a) Die Bundesanstalt hat die Anzeige nach Absatz 1 innerhalb von 60 Arbeitstagen ab dem Datum des Schreibens, mit dem sie den Eingang der vollständigen Anzeige schriftlich oder elektronisch bestätigt hat, zu beurteilen (Beurteilungszeitraum). In der Bestätigung nach Absatz 1 Satz 9 hat die Bundesanstalt dem Anzeigepflichtigen den Tag mitzuteilen, an dem der Beurteilungszeitraum endet. Bis spätestens zum 50. Arbeitstag innerhalb des Beurteilungszeitraums kann die Bundesanstalt schriftlich oder elektronisch weitere Informationen anfordern, die für den Abschluss der Beurteilung notwendig sind. Die Anforderung ergeht schriftlich oder elektronisch unter Angabe der zusätzlich benötigten Informationen. Die Bundesanstalt hat den Eingang der weiteren Informationen umgehend, spätestens jedoch innerhalb von zwei Arbeitstagen nach deren Zugang schriftlich oder elektronisch gegenüber dem Anzeigepflichtigen zu bestätigen. Der Beurteilungszeitraum ist vom Zeitpunkt der Anforderung der weiteren Informationen bis zu deren Eingang bei der Bundesanstalt gehemmt. Der Beurteilungszeitraum beträgt im Falle einer Hemmung nach Satz 6 höchstens 80 Arbeitstage. Die Bundesanstalt kann Ergänzungen oder Klarstellungen zu diesen Informationen anfordern; dies führt nicht zu einer erneuten Hemmung des Beurteilungszeitraums. Abweichend von Satz 7 kann der Beurteilungszeitraum im Falle einer Hemmung auf höchstens 90 Arbeitstage ausgedehnt werden, wenn der Anzeigepflichtige\n(1b) Die Aufsichtsbehörde kann in den Fällen des Absatzes 1 Satz 1 oder Satz 6 innerhalb des Beurteilungszeitraums den beabsichtigten Erwerb der bedeutenden Beteiligung oder ihre Erhöhung untersagen, wenn Tatsachen die Annahme rechtfertigen, daß\n(2) Die Aufsichtsbehörde kann dem Inhaber einer bedeutenden Beteiligung sowie den seine bedeutende Beteiligung begründenden Unternehmen die Ausübung der Stimmrechte untersagen und anordnen, daß über die Anteile nur mit ihrer Zustimmung verfügt werden darf, wenn\n(2a) Die Aufsichtsbehörde kann in den Fällen des Absatzes 2 auch gegenüber einem die bedeutende Beteiligung begründenden Unternehmen anordnen, Weisungen des Inhabers einer bedeutenden Beteiligung, der an dem begründenden Unternehmen beteiligt ist, nicht zu befolgen.\n(3) Wer beabsichtigt, eine bedeutende Beteiligung an einem Institut aufzugeben oder den Betrag seiner bedeutenden Beteiligung unter die Schwellen von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals abzusenken oder die Beteiligung so zu verändern, daß das Institut nicht mehr kontrolliertes Unternehmen ist, hat dies der Bundesanstalt und der Deutschen Bundesbank unverzüglich anzuzeigen. Gleiches gilt, wenn der Inhaber einer bedeutenden Beteiligung an einem Institut unabsichtlich seine bedeutende Beteiligung aufgibt oder den Betrag seiner bedeutenden Beteiligung unter die Schwellen von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals absenkt oder die Beteiligung so verändert, dass das Institut nicht mehr kontrolliertes Unternehmen ist. Dabei ist die beabsichtigte verbleibende Höhe der Beteiligung anzugeben. Die Bundesanstalt kann eine Frist festsetzen, nach deren Ablauf ihr die Person oder Personenhandelsgesellschaft, welche die Anzeige nach Satz 1 erstattet hat, den Vollzug oder den Nichtvollzug der beabsichtigten Absenkung oder Veränderung anzuzeigen hat. Nach Ablauf der Frist hat die Person oder Personenhandelsgesellschaft, welche die Anzeige nach Satz 1 erstattet hat, die Anzeige unverzüglich bei der Bundesanstalt zu erstatten.\n(4) (weggefallen)\n(+++ § 2c: Zur Anwendung vgl. § 64k +++)"}