{"id":"2f","heading":"Zulassung von Finanzholding-Gesellschaften und gemischten Finanzholding-Gesellschaften","text":"(1) Mutterfinanzholding-Gesellschaften und gemischte Mutterfinanzholding-Gesellschaften sowie EU-Mutterfinanzholding-Gesellschaften und gemischte EU-Mutterfinanzholding-Gesellschaften, die an der Spitze einer Gruppe stehen, die von der Aufsichtsbehörde auf zusammengefasster Basis beaufsichtigt wird, bedürfen der schriftlichen Zulassung durch die Aufsichtsbehörde. Die Zulassungspflicht gilt auch für sonstige Finanzholding-Gesellschaften und gemischte Finanzholding-Gesellschaften, die auf teilkonsolidierter Basis zur Einhaltung der Anforderungen nach diesem Gesetz oder nach der Verordnung (EU) Nr. 575/2013 verpflichtet sind, sofern die Aufsichtsbehörde für die Aufsicht über die jeweilige Teilgruppe auf zusammengefasster Basis zuständig ist.\n(2) Der Antragsteller muss seinem Zulassungsantrag Folgendes beifügen:\n(3) Die Aufsichtsbehörde erteilt die Zulassung nach Absatz 1, wenn\n(4) Eine Zulassung nach Absatz 1 ist nicht erforderlich, wenn\n(5) Die Aufsichtsbehörde kontrolliert fortlaufend, ob der Antragsteller die Voraussetzungen von Absatz 3 oder 4 einhält. Der Antragsteller übermittelt der Aufsichtsbehörde unverzüglich alle Informationen, die für diese fortlaufende Kontrolle erforderlich sind. Hat der Antragsteller seinen Sitz in einem anderen Staat des Europäischen Wirtschaftsraums, so übermittelt die Aufsichtsbehörde die Informationen auch an die zuständige Aufsichtsbehörde des Staates, in dem der Antragsteller seinen Sitz hat.\n(6) Liegen die Voraussetzungen nicht oder nicht mehr vor, nach denen die Aufsichtsbehörde nach Absatz 3 die Zulassung erteilt hat, kann die Aufsichtsbehörde\n(7) Liegen die Voraussetzungen nach Absatz 4 nicht mehr vor, ist unverzüglich ein Zulassungsantrag nach Absatz 2 zu stellen.\n(8) In Fällen des Absatzes 2 Satz 3 und 4 arbeitet die Aufsichtsbehörde bei Entscheidungen nach den Absätzen 3 bis 7 in umfassender Abstimmung mit der zuständigen Behörde des Staates des Europäischen Wirtschaftsraums zusammen, in dem die Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft nach Absatz 1 ihren Sitz hat. Dazu übermittelt die Aufsichtsbehörde der zuständigen Behörde dieses Staates eine Bewertung der Angelegenheit sowie einen Entscheidungsvorschlag diesbezüglich. Beide Behörden treffen innerhalb einer Frist von zwei Monaten nach der Übermittlung eine gemeinsame Entscheidung, die die Aufsichtsbehörde der Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft nach Absatz 1 übermittelt. Ist es den beiden Behörden nicht möglich, innerhalb der Frist nach Satz 3 eine gemeinsame Entscheidung zu treffen, überweisen sie die Angelegenheit vor Ablauf der Frist gemäß Artikel 19 der Verordnung (EU) Nr. 1093/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europäischen Aufsichtsbehörde (Europäische Bankenaufsichtsbehörde), zur Änderung des Beschlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/78/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 12; L 101 vom 18.4.2015, S. 62), die zuletzt durch die Verordnung (EU) 2019/2175 (ABl. L 334 vom 27.12.2019, S. 1) geändert worden ist, an die Europäische Bankenaufsichtsbehörde und treffen ihre gemeinsame Entscheidung im Einklang mit dem Beschluss der Europäischen Bankenaufsichtsbehörde. Ist die Gesellschaft nach Absatz 1 eine gemischte Finanzholding-Gesellschaft, so ist für eine Entscheidung nach den Absätzen 3 bis 7 die Zustimmung des gemäß Artikel 10 der Richtlinie 2002/87/EG zuständigen Koordinators des Finanzkonglomerats erforderlich. Erteilt dieser die Zustimmung nicht, überweist die Aufsichtsbehörde die Angelegenheit an die zuständige europäische Aufsichtsbehörde, also die Europäische Bankenaufsichtsbehörde oder die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung.\n(9) Die Aufsichtsbehörde muss dem Antragsteller innerhalb von vier Monaten nach Eingang der vollständigen Unterlagen, spätestens aber innerhalb von sechs Monaten nach Eingang des Zulassungsantrags mitteilen, ob die Zulassung erteilt oder versagt wird."}