{"id":"2g","heading":"Einrichtung eines zwischengeschalteten EU-Mutterunternehmens bei Mutterunternehmen mit Sitz in einem Drittstaat","text":"(1) Haben zwei oder mehr CRR-Kreditinstitute oder Wertpapierinstitute mit Sitz in einem Staat des Europäischen Wirtschaftsraums das gleiche Mutterunternehmen mit Sitz in einem Drittstaat und übersteigt der Gesamtwert der Vermögenswerte der Drittstaatengruppe innerhalb des Europäischen Wirtschaftsraums 40 Milliarden Euro, so haben diese Unternehmen ein gemeinsames zwischengeschaltetes EU-Mutterunternehmen einzurichten.\n(2) Abweichend von Absatz 1 kann die Aufsichtsbehörde die Einrichtung von zwei zwischengeschalteten EU-Mutterunternehmen genehmigen, wenn die Einrichtung eines einzigen zwischengeschalteten EU-Mutterunternehmens entweder\n(3) Ein zwischengeschaltetes EU-Mutterunternehmen nach Absatz 1 oder Absatz 2 muss ein CRR-Kreditinstitut oder eine nach Maßgabe des Artikels 21a der Richtlinie 2013/36/EU zugelassene Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft sein. Auch eine gemäß Artikel 5 Absatz 1 der Richtlinie 2014/65/EU zugelassene Wertpapierfirma, die der Richtlinie 2014/59/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 zur Festlegung eines Rahmens für die Sanierung und Abwicklung von Kreditinstituten und Wertpapierfirmen und zur Änderung der Richtlinie 82/891/EWG des Rates, der Richtlinien 2001/24/EG, 2002/47/EG, 2004/25/EG, 2005/56/EG, 2007/36/EG, 2011/35/EU, 2012/30/EU und 2013/36/EU sowie der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates (ABl. L 173 vom 12.6.2014, S. 190), die zuletzt durch die Richtlinie (EU) 2019/2162 (ABl. L 328 vom 18.12.2019, S. 29) geändert worden ist, unterliegt, kann zwischengeschaltetes EU-Mutterunternehmen sein, wenn eine der beiden weiteren Voraussetzungen erfüllt ist:\n(4) Der Gesamtwert der Vermögenswerte der Drittstaatengruppe innerhalb des Europäischen Wirtschaftsraums nach Absatz 1 ergibt sich aus der Summe der folgenden Gesamtwerte:\n(5) Die Aufsichtsbehörde teilt der Europäischen Bankenaufsichtsbehörde für jede Drittstaatengruppe mit:\n(6) Die Aufsichtsbehörde stellt sicher, dass jedes CRR-Kreditinstitut und jedes Wertpapierinstitut in ihrem Zuständigkeitsbereich, dessen Mutterunternehmen seinen Sitz in einem Drittstaat hat, entweder"}