{"id":"32","heading":"Erlaubnis","text":"(1) Wer im Inland gewerbsmäßig oder in einem Umfang, der einen in kaufmännischer Weise eingerichteten Geschäftsbetrieb erfordert, Bankgeschäfte betreiben oder Finanzdienstleistungen erbringen will, bedarf der schriftlichen Erlaubnis der Aufsichtsbehörde; die Bundesanstalt hat § 37 Absatz 4 des Verwaltungsverfahrensgesetzes anzuwenden. Soweit diese Geschäfte durch eine Erlaubnis nach § 15 des Wertpapierinstitutsgesetzes gedeckt sind, tritt dahinter der Erlaubnisvorbehalt nach Satz 1 zurück und gilt das Unternehmen nicht als Institut im Sinne dieses Gesetzes bis zu dem Tag, an dem\n(1a) Wer neben einer Erlaubnis nach Absatz 1 und neben dem Betreiben von Bankgeschäften oder der Erbringung von Finanzdienstleistungen im Sinne des § 1 Absatz 1a Satz 2 Nummer 1 bis 5 und 11 auch Eigengeschäft betreiben will, bedarf auch hierfür der schriftlichen Erlaubnis der Bundesanstalt. Dies gilt unabhängig von dem Bestehen einer Erlaubnis nach Absatz 1 und von einem Betreiben von Bankgeschäften oder dem Erbringen von Finanzdienstleistungen im Sinne des § 1 Absatz 1a Satz 2 Nummer 1 bis 5 und 11 auch dann, wenn das Unternehmen das Eigengeschäft als Mitglied oder Teilnehmer eines organisierten Marktes oder eines multilateralen Handelssystems oder mit einem direkten elektronischen Zugang zu einem Handelsplatz oder mit Warenderivaten, Emissionszertifikaten oder Derivaten auf Emissionszertifikate betreibt. Einer schriftlichen Erlaubnis der Bundesanstalt bedarf es in den Fällen des Satzes 2 nicht, wenn\n(1b) Die Erlaubnis für das eingeschränkte Verwahrgeschäft im Sinne des § 1 Absatz 1a Satz 2 Nummer 12 kann nur erteilt werden, wenn die Erlaubnis zur Erbringung mindestens einer Finanzdienstleistung im Sinne des § 1 Absatz 1a Satz 2 Nummer 1 bis 4 oder zum Betreiben eines Bankgeschäfts im Sinne des § 1 Absatz 1 Satz 2 vorliegt oder gleichzeitig erteilt wird; mit Erlöschen oder Aufhebung dieser Erlaubnis erlischt die Erlaubnis für das eingeschränkte Verwahrgeschäft.\n(1c) Zentralverwahrer, die nach Artikel 16 Absatz 1 der Verordnung (EU) Nr. 909/2014 zugelassen sind, benötigen für das Erbringen von Kerndienstleistungen im Sinne des Abschnitts A des Anhangs zur Verordnung (EU) Nr. 909/2014 und von nichtbankartigen Nebendienstleistungen im Sinne des Abschnitts B des Anhangs zur Verordnung (EU) Nr. 909/2014 sowie für das Betreiben von Bankgeschäften und das Erbringen von Finanzdienstleistungen, die zugleich Wertpapierdienstleistungen im Sinne des § 2 Absatz 8 des Wertpapierhandelsgesetzes sind, keine Erlaubnis nach Absatz 1 Satz 1, soweit das Betreiben dieser Bankgeschäfte oder das Erbringen dieser Finanzdienstleistungen von der Zulassung nach Artikel 16 Absatz 1 der Verordnung (EU) Nr. 909/2014 umfasst ist. Satz 1 gilt für das Betreiben des Eigengeschäfts entsprechend.\n(1d) Zentralverwahrer im Sinne des Artikels 54 Absatz 3 der Verordnung (EU) Nr. 909/2014, die eine Erlaubnis nach Absatz 1 Satz 1 zum Betreiben von Bankgeschäften nach § 1 Absatz 1 Satz 2 Nummer 1 und 2 haben, benötigen für das Erbringen von bankartigen Nebendienstleistungen im Sinne des Abschnitts C des Anhangs zur Verordnung (EU) Nr. 909/2014 keine weitere Erlaubnis nach Absatz 1 Satz 1 für das Betreiben von Bankgeschäften oder das Erbringen von Finanzdienstleistungen, soweit das Erbringen der bankartigen Nebendienstleistungen von der Genehmigung nach Artikel 54 Absatz 2 der Verordnung (EU) Nr. 909/2014 umfasst ist.\n(1e) Benannte Kreditinstitute im Sinne des Artikels 54 Absatz 4 der Verordnung (EU) Nr. 909/2014, die eine Erlaubnis nach Absatz 1 Satz 1 zum Betreiben von Bankgeschäften nach § 1 Absatz 1 Satz 2 Nummer 1 und 2 haben, benötigen für das Erbringen von bankartigen Nebendienstleistungen im Sinne des Abschnitts C des Anhangs zur Verordnung (EU) Nr. 909/2014 keine weitere Erlaubnis nach Absatz 1 Satz 1 für das Betreiben von Bankgeschäften oder das Erbringen von Finanzdienstleistungen, soweit das Erbringen der bankartigen Nebendienstleistungen von der Genehmigung nach Artikel 54 Absatz 2 der Verordnung (EU) Nr. 909/2014 umfasst ist.\n(1f) Wer im Inland gewerbsmäßig oder in einem Umfang, der einen in kaufmännischer Weise eingerichteten Geschäftsbetrieb erfordert, als Datenbereitstellungsdienst, der der Ausnahme nach Artikel 2 Absatz 3 Unterabsatz 1 der Verordnung (EU) Nr. 600/2014 unterliegt, tätig werden will, bedarf der schriftlichen Erlaubnis der Bundesanstalt; die Bundesanstalt hat § 37 Absatz 4 des Verwaltungsverfahrensgesetzes anzuwenden. Der Erlaubnisantrag muss enthalten:\n(2) Die Bundesanstalt kann die Erlaubnis unter Auflagen erteilen, die sich im Rahmen des mit diesem Gesetz verfolgten Zweckes halten müssen. Sie kann die Erlaubnis auf einzelne Bankgeschäfte oder Finanzdienstleistungen beschränken.\n(2a) Die Erlaubnis nach § 32 Absatz 1 Satz 1 zum Betreiben der Bankgeschäfte nach § 1 Absatz 1 Satz 2 Nummer 4 und 10 sowie zum Erbringen der Finanzdienstleistungen nach § 1 Absatz 1a Satz 2 Nummer 1 bis 4 kann, außer in den Fällen des Absatzes 1 Satz 2, nur erteilt werden, wenn die Erlaubnis zur Erbringung mindestens eines anderen Bankgeschäfts vorliegt oder gleichzeitig erteilt wird. Satz 1 gilt nicht, wenn zugleich eine Erlaubnis für das qualifizierte Kryptoverwahrgeschäft erteilt wird und sich die betriebenen Bankgeschäfte sowie die erbrachten Finanzdienstleistungen auf Rechnungseinheiten im Sinne des § 1 Absatz 11 Nummer 7 oder kryptografische Instrumente im Sinne des § 1 Absatz 1a Satz 9 und 10 beziehen.\n(3) Vor Erteilung der Erlaubnis hat die Bundesanstalt die für das Institut in Betracht kommende Sicherungseinrichtung zu hören.\n(3a) Mit der Erteilung der Erlaubnis ist dem Institut, sofern es nach den Vorschriften des Zweiten Abschnittes des Einlagensicherungsgesetzes oder nach § 8 Absatz 1 des Anlegerentschädigungsgesetzes beitragspflichtig ist, die Entschädigungseinrichtung mitzuteilen, der das Institut zugeordnet ist. Bezieht sich die Tätigkeit eines Wertpapierdienstleistungsunternehmens im Sinne des § 2 Absatz 10 des Wertpapierhandelsgesetzes auf strukturierte Einlagen im Sinne des Wertpapierhandelsgesetzes und wird die strukturierte Einlage von einem Kreditinstitut ausgegeben, das Mitglied eines Einlagensicherungssystems im Sinne des Einlagensicherungsgesetzes ist, so deckt das Einlagensicherungssystem des Kreditinstituts auch die von dem Kreditinstitut ausgegebenen strukturierten Einlagen ab.\n(4) Die Bundesanstalt hat die Erteilung der Erlaubnis im Bundesanzeiger bekannt zu machen.\n(5) Die Bundesanstalt hat auf ihrer Internetseite ein Institutsregister zu führen, in das sie alle inländischen Institute, denen eine Erlaubnis nach Absatz 1, auch in Verbindung mit § 53 Abs. 1 und 2, erteilt worden ist, mit dem Datum der Erteilung und dem Umfang der Erlaubnis und gegebenenfalls dem Datum des Erlöschens oder der Aufhebung der Erlaubnis einzutragen hat. Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zum Inhalt des Registers und den Mitwirkungspflichten der Institute bei der Führung des Registers erlassen.\n(5a) Die Bundesanstalt führt auf ihrer Internetseite ein öffentlich zugängliches Register, in das sie alle Datenbereitstellungsdienste, denen eine Erlaubnis nach § 32 Absatz 1f erteilt worden ist, mit dem Datum der Erteilung und dem Umfang der Erlaubnis und gegebenenfalls dem Datum des Erlöschens oder der Aufhebung der Erlaubnis einträgt. Das Erlöschen oder die Aufhebung der Erlaubnis bleibt für einen Zeitraum von fünf Jahren ab der entsprechenden Entscheidung im Register eingetragen.\n(6) Soweit einem Zahlungsinstitut eine Erlaubnis nach § 10 Absatz 1 Satz 1 des Zahlungsdiensteaufsichtsgesetzes oder einem E-Geld-Institut eine Erlaubnis nach § 11 Absatz 1 Satz 1 des Zahlungsdiensteaufsichtsgesetzes erteilt worden ist und dieses zusätzlich Finanzdienstleistungen im Sinne des § 1 Abs. 1a Satz 2 Nr. 9 erbringt, bedarf dieses Zahlungsinstitut oder E-Geld-Institut keiner Erlaubnis nach Absatz 1. Die Anzeigepflicht nach § 14 Abs. 1 ist zu erfüllen und § 14 Abs. 2 bis 4 anzuwenden.\n(7) Auf den Beschlussentwurf der Bundesanstalt nach Artikel 14 Absatz 2 der Verordnung (EU) Nr. 1024/2013 sind die Absätze 1, 2 Satz 1 und Absatz 3 entsprechend anzuwenden. Die Aufgaben nach den Absätzen 3a bis 5 obliegen der Bundesanstalt unbeschadet davon, ob die Erlaubnis durch die Europäische Zentralbank oder die Bundesanstalt erteilt wird.\n(8) Die Absätze 1 bis 7 finden auch dann Anwendung, wenn im Zuge einer Umwandlung nach § 305, § 320 oder § 333 des Umwandlungsgesetzes eine juristische Person, die nach den Absätzen 1 bis 1f erlaubnispflichtige Geschäfte betreibt, ihren juristischen Sitz vom Ausland ins Inland verlegt.\n(+++ §§ 26 bis 38: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 +++)"}