{"id":"35","heading":"Erlöschen und Aufhebung der Erlaubnis","text":"(1) Die Erlaubnis erlischt, wenn von ihr nicht innerhalb eines Jahres seit ihrer Erteilung Gebrauch gemacht wird. Die Erlaubnis erlischt auch, wenn das CRR-Kreditinstitut nach § 41 des Einlagensicherungsgesetzes von der gesetzlichen Entschädigungseinrichtung oder nach § 11 des Anlegerentschädigungsgesetzes von der Entschädigungseinrichtung ausgeschlossen worden ist oder die Bundesanstalt nach § 47 Absatz 3 Satz 1 des Einlagensicherungsgesetzes festgestellt hat, dass die Zugehörigkeit des Instituts zu einem Einlagensicherungssystem nicht gegeben ist. Satz 2 gilt nicht, soweit die Europäische Zentralbank Aufsichtsbehörde ist. In diesem Fall legt die Bundesanstalt der Europäischen Zentralbank einen Beschlussentwurf nach Artikel 14 Absatz 5 der Verordnung (EU) Nr. 1024/2013 vor. Die Erlaubnis erlischt auch dann, wenn im Zuge einer Umwandlung nach § 305, § 320 oder § 333 des Umwandlungsgesetzes ein als juristische Person verfasstes Institut seinen juristischen Sitz ins Ausland verlegt. Die Erlaubnis für das Betreiben von Bankgeschäften im Sinne des § 1 Absatz 1 Satz 2 Nummer 12 erlischt auch dann, wenn die Zulassung der zentralen Gegenpartei nach Artikel 14 der Verordnung (EU) Nr. 648/2012 zur Erbringung von Clearingdienstleistungen durch die Bundesanstalt abgelehnt wurde und die Ablehnung bestandskräftig ist. Die Erlaubnis für das Betreiben von Bankgeschäften im Sinne des § 1 Absatz 1 Satz 2 Nummer 4 und 10 sowie zum Erbringen von Finanzdienstleistungen im Sinne des § 1 Absatz 1a Satz 2 Nummer 1 bis 4 erlischt mit Aufhebung oder Erlöschen der Erlaubnis des Instituts zum Betreiben sonstiger Bankgeschäfte.\n(2) Die Aufsichtsbehörde kann die Erlaubnis außer nach den Vorschriften des Verwaltungsverfahrensgesetzes aufheben, wenn\n(2a) Die Erlaubnis soll durch die Aufsichtsbehörde aufgehoben werden, wenn über das Institut ein Insolvenzverfahren eröffnet oder die Auflösung des Instituts beschlossen worden ist. Der Wegfall der Erlaubnis hindert die für die Liquidation zuständigen Personen nicht daran, bestimmte Tätigkeiten des Instituts weiter zu betreiben, soweit dies für Zwecke des Insolvenz- oder Liquidationsverfahrens erforderlich oder angezeigt ist.\n(2b) Ist die Europäische Zentralbank Aufsichtsbehörde, kann die Bundesanstalt ihr nach Maßgabe der Absätze 2 und 2a Beschlussentwürfe nach Artikel 14 Absatz 5 der Verordnung (EU) Nr. 1024/2013 vorlegen.\n(3) § 48 Abs. 4 Satz 1 und § 49 Abs. 2 Satz 2 des Verwaltungsverfahrensgesetzes über die Jahresfrist sind nicht anzuwenden.\n(4) Wird die Erlaubnis eines Instituts zum Betreiben von Bankgeschäften oder Erbringen von Finanzdienstleistungen aufgehoben, unterrichtet die Aufsichtsbehörde unverzüglich die zuständigen Stellen der anderen Staaten des Europäischen Wirtschaftsraums, in denen das Institut Zweigniederlassungen errichtet hat oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs tätig gewesen ist.\n(+++ §§ 26 bis 38: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 +++)"}