{"id":"36a","heading":"Tätigkeitsverbot für natürliche Personen","text":"(1) In den Fällen des § 35 Absatz 2 Nummer 7, 9 oder 10 kann die Aufsichtsbehörde auch einer für den Verstoß verantwortlichen natürlichen Person, die zum Zeitpunkt des Verstoßes nicht Geschäftsleiter ist, vorübergehend für einen Zeitraum von bis zu zwei Jahren eine künftige Tätigkeit als Geschäftsleiter bei einem Institut in der Rechtsform einer juristischen Person untersagen. Begeht eine natürliche Person im Sinne des Satzes 1 in den Fällen des § 35 Absatz 2 Nummer 7, 9 oder 10 wiederholt schwere Verstöße oder verstößt sie wiederholt gegen Artikel 14 oder Artikel 15 der Verordnung (EU) Nr. 596/2014 oder Artikel 4 oder Artikel 15 der Verordnung (EU) 2015/2365, kann ihr die Aufsichtsbehörde eine künftige Tätigkeit als Geschäftsleiter bei einem Institut in der Rechtsform einer juristischen Person dauerhaft untersagen. § 36 Absatz 1 und 2 bleibt unberührt. Im Falle eines Verstoßes gegen die §§ 25i, 25k oder 25m oder gegen die Verordnung (EU) 2015/847 kann die Aufsichtsbehörde auch einer für den Verstoß verantwortlichen natürlichen Person, die zum Zeitpunkt des Verstoßes nicht Geschäftsleiter war, vorübergehend für einen Zeitraum von bis zu zwei Jahren eine künftige Tätigkeit als Geschäftsleiter bei Verpflichteten nach § 2 Absatz 1 des Geldwäschegesetzes untersagen.\n(2) In den Fällen des Artikels 20 Absatz 1 Buchstabe b bis d oder des Artikels 57 Absatz 1 Buchstabe b bis d der Verordnung (EU) Nr. 909/2014 kann die Aufsichtsbehörde auch einer für den Verstoß verantwortlichen natürlichen Person, die zum Zeitpunkt des Verstoßes nicht Geschäftsleiter ist, vorübergehend für einen Zeitraum von bis zu zwei Jahren oder bei wiederholten schweren Verstößen dauerhaft eine künftige Tätigkeit als Geschäftsleiter in dem Institut untersagen.\n(3) In den Fällen des § 48 Absatz 1 kann die Aufsichtsbehörde einer für den Verstoß verantwortlichen natürlichen Person, die zum Zeitpunkt des Verstoßes nicht Geschäftsleiter eines Instituts war, vorübergehend bis zu einem Zeitraum von zwei Jahren eine künftige Tätigkeit als Geschäftsleiter bei einem Originator, Sponsor, einer Verbriefungszweckgesellschaft oder einem Institut untersagen.\n(4) Bei Verstößen gegen Vorschriften, auf die in § 120a Absatz 1 und 2 des Wertpapierhandelsgesetzes Bezug genommen wird, kann die Aufsichtsbehörde einer für den Verstoß verantwortlichen natürlichen Person, die zum Zeitpunkt des Verstoßes nicht Geschäftsleiter eines Instituts war, bis zu einem Zeitraum von zwei Jahren eine künftige Tätigkeit als Geschäftsleiter bei einem Institut untersagen.\n(+++ §§ 26 bis 38: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 +++)"}