{"id":"37","heading":"Einschreiten gegen unerlaubte oder verbotene Geschäfte","text":"(1) Die Bundesanstalt kann die sofortige Einstellung des Geschäftsbetriebs und die unverzügliche Abwicklung dieser Geschäfte gegenüber dem Unternehmen und den Mitgliedern seiner Organe anordnen, wenn\n(1a) Ordnet die Bundesanstalt die Einstellung des Geschäftsbetriebs oder die Abwicklung der unerlaubten Geschäfte an, so stehen ihr bei juristischen Personen und Personenhandelsgesellschaften auch die in § 38 Absatz 1 und 2 genannten Rechte zu; Absatz 1 Satz 3 gilt entsprechend.\n(2) Der Abwickler ist zum Antrag auf Eröffnung eines Insolvenzverfahrens über das Vermögen des Unternehmens berechtigt.\n(3) Der Abwickler erhält von der Bundesanstalt eine angemessene Vergütung und den Ersatz seiner Aufwendungen. Die gezahlten Beträge sind der Bundesanstalt von dem Unternehmen gesondert zu erstatten und auf Verlangen der Bundesanstalt vorzuschießen. Die Bundesanstalt kann das betroffene Unternehmen anweisen, den von der Bundesanstalt festgesetzten Betrag im Namen der Bundesanstalt unmittelbar an den Abwickler zu leisten, wenn dadurch keine Beeinflussung der Unabhängigkeit des Abwicklers zu besorgen ist.\n(4) Soweit und solange Tatsachen die Annahme rechtfertigen oder feststeht, dass ein Unternehmen unerlaubt Bankgeschäfte betreibt oder Finanzdienstleistungen erbringt, kann die Bundesanstalt die Öffentlichkeit unter Nennung des Namens oder der Firma des Unternehmens über diesen Verdacht oder diese Feststellung informieren. Satz 1 ist entsprechend anzuwenden, wenn ein Unternehmen zwar die unerlaubten Bankgeschäfte nicht betreibt oder die unerlaubten Finanzdienstleistungen nicht erbringt, aber in der Öffentlichkeit den Anschein erweckt, dass es diese Bankgeschäfte betreibt oder diese Finanzdienstleistungen erbringt. Vor der Entscheidung über die Veröffentlichung der Information ist das Unternehmen anzuhören. Stellen sich die von der Bundesanstalt veröffentlichten Informationen als falsch oder die zugrundeliegenden Umstände als unrichtig wiedergegeben heraus, so informiert die Bundesanstalt die Öffentlichkeit hierüber in der gleichen Art und Weise, wie sie die betreffende Information zuvor bekannt gegeben hat.\n(+++ §§ 26 bis 38: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 +++)"}