{"id":"38","heading":"Folgen der Aufhebung und des Erlöschens der Erlaubnis, Maßnahmen bei der Abwicklung","text":"(1) Hebt die Aufsichtsbehörde die Erlaubnis auf oder erlischt die Erlaubnis, so kann die Bundesanstalt bei juristischen Personen und Personenhandelsgesellschaften bestimmen, dass das Institut abzuwickeln ist. Ihre Entscheidung wirkt wie ein Auflösungsbeschluß. Sie ist dem Registergericht mitzuteilen und von diesem in das Handels- oder Genossenschaftsregister einzutragen.\n(2) Die Bundesanstalt kann für die Abwicklung eines Instituts oder seiner Bankgeschäfte und Finanzdienstleistungen Weisungen erlassen. Das Gericht hat auf Antrag der Bundesanstalt Abwickler zu bestellen, wenn die sonst zur Abwicklung der Bankgeschäfte und Finanzdienstleistungen berufenen Personen keine Gewähr für die ordnungsmäßige Abwicklung bieten. Besteht eine Zuständigkeit des Gerichts nicht, bestellt die Bundesanstalt den Abwickler.\n(2a) Der Abwickler erhält von der Bundesanstalt eine angemessene Vergütung und den Ersatz seiner Aufwendungen. Die gezahlten Beträge sind der Bundesanstalt von der betroffenen juristischen Person oder Personenhandelsgesellschaft gesondert zu erstatten und auf Verlangen der Bundesanstalt vorzuschießen. Die Bundesanstalt kann die betroffene juristische Person oder Personenhandelsgesellschaft anweisen, den von der Bundesanstalt festgesetzten Betrag im Namen der Bundesanstalt unmittelbar an den Abwickler zu leisten, wenn dadurch keine Beeinflussung der Unabhängigkeit des Abwicklers zu besorgen ist.\n(3) Die Bundesanstalt hat die Aufhebung oder das Erlöschen der Erlaubnis im Bundesanzeiger bekannt zu machen. Sie hat die zuständigen Stellen der anderen Staaten des Europäischen Wirtschaftsraums zu unterrichten, in denen das Institut Zweigniederlassungen errichtet hat oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs tätig gewesen ist.\n(4) Die Absätze 1 und 2 gelten nicht für juristische Personen des öffentlichen Rechts.\n(+++ §§ 26 bis 38: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz  1 +++)"}