{"id":"44","heading":"Auskünfte und Prüfungen von Instituten, Anbietern von Nebendienstleistungen, Finanzholding-Gesellschaften, gemischten Finanzholding-Gesellschaften und anderen Unternehmen","text":"(1) Ein Institut oder ein übergeordnetes Unternehmen, die Mitglieder deren Organe und deren Beschäftigte haben der Bundesanstalt, den Personen und Einrichtungen, deren sich die Bundesanstalt bei der Durchführung ihrer Aufgaben bedient, sowie der Deutschen Bundesbank auf Verlangen Auskünfte über alle Geschäftsangelegenheiten zu erteilen, Unterlagen vorzulegen und erforderlichenfalls Kopien anzufertigen; dies gilt auch für Auslagerungsunternehmen, für die Mitglieder von deren Organen und für deren Beschäftigte, soweit Aktivitäten und Prozesse betroffen sind, die ein Institut oder übergeordnetes Unternehmen ausgelagert hat. Die Bundesanstalt kann, auch ohne besonderen Anlass, bei den Instituten, übergeordneten Unternehmen und Auslagerungsunternehmen, soweit ein Institut oder ein übergeordnetes Unternehmen wesentliche Aktivitäten und Prozesse im Sinne des § 25b Absatz 1 Satz 1 ausgelagert hat oder es sich um eine Auslagerung nach § 25h Absatz 4 oder Übertragung nach § 6 Absatz 7 oder § 17 Absatz 1 oder 5 des Geldwäschegesetzes handelt, Prüfungen vornehmen und die Durchführung der Prüfungen der Deutschen Bundesbank übertragen. Die Bediensteten der Bundesanstalt, der Deutschen Bundesbank sowie die sonstigen Personen, deren sich die Bundesanstalt bei der Durchführung der Prüfungen bedient, können hierzu die Geschäftsräume des Instituts, des Auslagerungsunternehmens und des übergeordneten Unternehmens innerhalb der üblichen Betriebs- und Geschäftszeiten betreten und besichtigen. Die Betroffenen haben Maßnahmen nach den Sätzen 2 und 3 zu dulden. Auskünfte sind auf Verlangen der Bundesanstalt oder der Deutschen Bundesbank auch mündlich zu erteilen.\n(1a) Soweit eine zentrale Gegenpartei unter den Voraussetzungen des Artikels 35 Absatz 1 der Verordnung (EU) Nr. 648/2012 operationelle Funktionen, Dienstleistungen oder Tätigkeiten auf ein Unternehmen auslagert, sind die Befugnisse der Bundesanstalt nach Absatz 1 Satz 2 und 3 auch auf dieses Unternehmen entsprechend anwendbar; Absatz 1 Satz 4 gilt entsprechend.\n(1b) Originatoren und ursprüngliche Kreditgeber, soweit sie keine Institute sind, sowie Verbriefungszweckgesellschaften und gemäß Artikel 28 Absatz 1 der Verordnung (EU) 2017/2402 zugelassene Dritte haben der Bundesanstalt Auskünfte entsprechend den Absätzen 1 und 6 zu erteilen. Der Bundesanstalt stehen die in Absatz 1 genannten Prüfungsbefugnisse entsprechend zu.\n(2) Ein nachgeordnetes Unternehmen im Sinne des § 10a, eine Finanzholding-Gesellschaft an der Spitze einer Finanzholding-Gruppe im Sinne des § 10a, eine gemischte Finanzholding-Gesellschaft an der Spitze einer gemischten Finanzholding-Gruppe im Sinne des § 10a oder eine gemischte Holding-Gesellschaft sowie ein Mitglied eines Organs eines solchen Unternehmens haben der Bundesanstalt, den Personen und Einrichtungen, deren sich die Bundesanstalt bei der Durchführung ihrer Aufgaben bedient, sowie der Deutschen Bundesbank auf Verlangen Auskünfte zu erteilen, Unterlagen vorzulegen und erforderlichenfalls Kopien anzufertigen, um die Richtigkeit der Auskünfte oder der übermittelten Daten zu überprüfen, die für die Aufsicht auf zusammengefasster Basis erforderlich sind oder die in Verbindung mit einer Rechtsverordnung nach § 25 Absatz 3 Satz 1 zu übermitteln sind. Die Bundesanstalt kann, auch ohne besonderen Anlass, bei den in Satz 1 genannten Unternehmen Prüfungen vornehmen und die Durchführung der Prüfungen der Deutschen Bundesbank übertragen; Absatz 1 Satz 2 Halbsatz 2 gilt entsprechend. Die Bediensteten der Bundesanstalt, der Deutschen Bundesbank sowie der sonstigen Personen, deren sich die Bundesanstalt bei der Durchführung der Prüfungen bedient, können hierzu die Geschäftsräume der Unternehmen innerhalb der üblichen Betriebs- und Geschäftszeiten betreten und besichtigen. Die Betroffenen haben Maßnahmen nach den Sätzen 2 und 3 zu dulden. Die Sätze 1 bis 4 gelten entsprechend für ein nicht in die Zusammenfassung einbezogenes Tochterunternehmen und ein gemischte Holdinggesellschaft und dessen Tochterunternehmen.\n(2a) Benötigt die Bundesanstalt bei der Aufsicht über eine Institutsgruppe, Finanzholding-Gruppe, eine gemischte Finanzholding-Gruppe oder gemischte Holding-Gruppe Informationen, die bereits einer anderen zuständigen Stelle vorliegen, richtet sie ihr Auskunftsersuchen zunächst an diese zuständige Stelle. Bei der Aufsicht über Institute, die einem EU-Mutterinstitut nach § 10a nachgeordnet sind, richtet die Bundesanstalt Auskunftsersuchen zur Umsetzung der Ansätze und Methoden nach der Richtlinie 2013/36/EU regelmäßig zunächst an die für die Aufsicht auf zusammengefasster Basis zuständige Stelle.\n(3) Die in die Zusammenfassung einbezogenen Unternehmen mit Sitz im Ausland haben der Bundesanstalt auf Verlangen die nach diesem Gesetz zulässigen Prüfungen zu gestatten, insbesondere die Überprüfung der Richtigkeit der für die Zusammenfassung nach § 10a Absatz 4 bis 7, § 25 Absatz 2 und 3 und nach den Artikeln 11 bis 17 der Verordnung (EU) Nr. 575/2013 in ihrer jeweils geltenden Fassung übermittelten Daten, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich und nach dem Recht des anderen Staates zulässig ist. Dies gilt auch für nicht in die Zusammenfassung einbezogene Tochterunternehmen mit Sitz im Ausland.\n(3a) (weggefallen)\n(4) Die Bundesanstalt kann zu den Hauptversammlungen, Generalversammlungen oder Gesellschafterversammlungen sowie zu den Sitzungen der Aufsichtsorgane bei Instituten, Finanzholding-Gesellschaften oder gemischten Finanzholding-Gesellschaften in der Rechtsform einer juristischen Person Vertreter entsenden. Diese können in der Versammlung oder Sitzung das Wort ergreifen. Im Fall der virtuellen Hauptversammlung nach § 118a des Aktiengesetzes sind die Vertreter im Wege der Videokommunikation zu der Versammlung zuzuschalten und können über die Videokommunikation das Wort ergreifen. Nach § 130a Absatz 1 und 2 des Aktiengesetzes eingereichte Stellungnahmen, nach § 131 Absatz 1a und 1b des Aktiengesetzes eingereichte Fragen sowie die zu diesen Fragen vor der Versammlung gegebenen Antworten sind den Vertretern zugänglich zu machen. Die Vertreter dürfen anstelle der Zuschaltung im Wege der Videokommunikation am Ort der Hauptversammlung teilnehmen, sofern sie dies für erforderlich halten. Die Betroffenen haben Maßnahmen nach den Sätzen 1 bis 5 zu dulden.\n(5) Die Institute, Finanzholding-Gesellschaften und gemischten Finanzholding-Gesellschaften in der Rechtsform einer juristischen Person haben auf Verlangen der Bundesanstalt die Einberufung der in Absatz 4 Satz 1 bezeichneten Versammlungen, die Anberaumung von Sitzungen der Verwaltungs- und Aufsichtsorgane sowie die Ankündigung von Gegenständen zur Beschlußfassung vorzunehmen. Die Bundesanstalt kann zu einer nach Satz 1 anberaumten Sitzung Vertreter entsenden. Diese können in der Sitzung das Wort ergreifen. Absatz 4 Satz 3 bis 5 gilt entsprechend. Die Betroffenen haben Maßnahmen nach den Sätzen 2 bis 4 zu dulden. Absatz 4 bleibt unberührt.\n(5a) Die Bundesanstalt und die Deutsche Bundesbank können bei Auskunfts- und Vorlageersuchen nach dieser Vorschrift eine elektronische Einreichung verlangen. Sie können nähere Bestimmungen über Art und Weise der Übermittlung festlegen.\n(6) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(+++ §§ 44 bis 46h: Zur Geltung vgl. § 2 Abs. 12 Satz 4 +++)"}