{"id":"44a","heading":"Grenzüberschreitende Auskünfte und Prüfungen","text":"(1) Rechtsvorschriften, die einer Übermittlung von Daten entgegenstehen, sind nicht anzuwenden auf die Übermittlung von Daten zwischen einem Institut, einer Kapitalverwaltungsgesellschaft, einem Finanzunternehmen, einer Finanzholding-Gesellschaft, einer gemischten Finanzholding-Gesellschaft, einem Anbieter von Nebendienstleistungen, einem E-Geld-Institut im Sinne des Zahlungsdiensteaufsichtsgesetzes, einem Zahlungsinstitut im Sinne des Zahlungsdiensteaufsichtsgesetzes oder einem Unternehmen mit Sitz im Ausland, das mindestens 20 vom Hundert der Kapitalanteile oder Stimmrechte an dem Unternehmen unmittelbar oder mittelbar hält, Mutterunternehmen ist oder beherrschenden Einfluß ausüben kann, oder zwischen einem gemischten Holdinggesellschaften und seinen Tochterunternehmen mit Sitz im Ausland, wenn die Übermittlung der Daten erforderlich ist, um Bestimmungen der Aufsicht nach Maßgabe der Richtlinie 2013/36/EU oder der Richtlinie 2002/87/EG über das Unternehmen mit Sitz im Ausland zu erfüllen. Die Aufsichtsbehörde kann einem Institut die Übermittlung von Daten in einen Drittstaat untersagen.\n(2) Auf Ersuchen einer für die Aufsicht über ein Unternehmen mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums zuständigen Stelle hat die Aufsichtsbehörde die Richtigkeit der von einem Unternehmen im Sinne des Absatzes 1 Satz 1 für die Aufsichtsstelle nach Maßgabe der Richtlinie 2013/36/EU, der Verordnung (EU) Nr. 575/2013 oder der Richtlinie 2002/87/EG übermittelten Daten zu überprüfen oder zu gestatten, daß die ersuchende Stelle, ein Wirtschaftsprüfer oder ein Sachverständiger diese Daten überprüft; die Aufsichtsbehörde kann nach pflichtgemäßem Ermessen gegenüber Aufsichtsstellen in Drittstaaten entsprechend verfahren, wenn Gegenseitigkeit gewährleistet ist. § 5 Abs. 2 des Verwaltungsverfahrensgesetzes über die Grenzen der Amtshilfe gilt entsprechend. Die Unternehmen im Sinne des Absatzes 1 Satz 1 haben die Prüfung zu dulden.\n(3) Die Aufsichtsbehörde kann von CRR-Kreditinstituten, Kapitalverwaltungsgesellschaften, Finanzholding-Gesellschaften oder gemischte Finanzholding-Gesellschaften mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums Auskünfte verlangen, welche die Aufsicht über Institute erleichtern, die Tochterunternehmen dieser Unternehmen sind und von den zuständigen Stellen des anderen Staates aus Artikel 19 Absatz 1 oder Absatz 2 Buchstabe b der Verordnung (EU) Nr. 575/2013 entsprechenden Gründen nicht in die Beaufsichtigung auf zusammengefaßter Basis einbezogen werden.\n(4) bis (6) (weggefallen)\n(+++ §§ 44 bis 46h: Zur Geltung vgl. § 2 Abs. 12 Satz 4 +++)"}