{"id":"44c","heading":"Verfolgung unerlaubter Bankgeschäfte und Finanzdienstleistungen","text":"(1) Ein Unternehmen, die Mitglieder seiner Organe, seine Beschäftigten sowie andere Unternehmen, die in die Abwicklung seiner Geschäfte einbezogen sind oder einbezogen waren, haben der Bundesanstalt sowie der Deutschen Bundesbank auf Verlangen Auskünfte über alle Geschäftsangelegenheiten zu erteilen und Unterlagen vorzulegen, wenn Tatsachen die Annahme rechtfertigen oder feststeht, dass das Unternehmen\n(2) Soweit dies zur Feststellung der Art oder des Umfangs der Geschäfte oder Tätigkeiten erforderlich ist, kann die Bundesanstalt Prüfungen in Räumen des Unternehmens sowie in den Räumen der nach Absatz 1 Satz 1 auskunfts- und vorlegungspflichtigen Personen und Unternehmen vornehmen und die Durchführung der Prüfungen der Deutschen Bundesbank übertragen. Die Bediensteten der Bundesanstalt und der Deutschen Bundesbank dürfen hierzu diese Räume innerhalb der üblichen Betriebs- und Geschäftszeiten betreten und besichtigen. Zur Verhütung dringender Gefahren für die öffentliche Ordnung und Sicherheit sind sie befugt, diese Räume auch außerhalb der üblichen Betriebs- und Geschäftszeiten sowie Räume, die auch als Wohnung dienen, zu betreten und zu besichtigen; das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt.\n(3) Die Bediensteten der Bundesanstalt und der Deutschen Bundesbank dürfen diese Räume des Unternehmens sowie der nach Absatz 1 Satz 1 auskunfts- und vorlegungspflichtigen Personen und Unternehmen durchsuchen. Im Rahmen der Durchsuchung dürfen die Bediensteten auch die auskunfts- und vorlegungspflichtigen Personen zum Zwecke der Sicherstellung von Gegenständen im Sinne des Absatzes 4 durchsuchen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt. Durchsuchungen von Geschäftsräumen und Personen sind, außer bei Gefahr im Verzug, durch den Richter anzuordnen. Durchsuchungen von Räumen, die als Wohnung dienen, sind durch den Richter anzuordnen. Zuständig ist das Amtsgericht, in dessen Bezirk sich die Räume befinden. Gegen die richterliche Entscheidung ist die Beschwerde zulässig; die §§ 306 bis 310 und 311a der Strafprozeßordnung gelten entsprechend. Über die Durchsuchung ist eine Niederschrift zu fertigen. Sie muß die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis und, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen, welche die Annahme einer Gefahr im Verzuge begründet haben, enthalten.\n(4) Die Bediensteten der Bundesanstalt und der Deutschen Bundesbank können Gegenstände sicherstellen, die als Beweismittel für die Ermittlung des Sachverhaltes von Bedeutung sein können.\n(5) Die Betroffenen haben Maßnahmen nach Absatz 2, Absatz 3 Satz 1 und Absatz 4 zu dulden. § 44 Abs. 6 ist anzuwenden.\n(6) Die Rechte der Bundesanstalt und der Deutschen Bundesbank sowie die Mitwirkungs- und Duldungspflichten der Betroffenen bestehen auch hinsichtlich der Unternehmen und Personen, bei denen Tatsachen die Annahme rechtfertigen, dass sie in die Anbahnung, den Abschluss oder die Abwicklung unerlaubter Bankgeschäfte oder Finanzdienstleistungen einbezogen sind. Auf der Grundlage eines entsprechenden Ersuchens der zuständigen Behörde eines anderen Staats an die Bundesanstalt bestehen sie auch hinsichtlich der Unternehmen und Personen, bei denen Tatsachen die Annahme rechtfertigen, dass die Unternehmen oder Personen in die Anbahnung, den Abschluss oder die Abwicklung von Bankgeschäften oder Finanzdienstleistungen einbezogen sind, die in dem anderen Staat entgegen einem dort bestehenden Verbot betrieben oder erbracht werden.\n(+++ §§ 44 bis 46h: Zur Geltung vgl. § 2 Abs. 12 Satz 4 +++)"}