{"id":"45","heading":"Maßnahmen zur Verbesserung der Eigenmittelausstattung und der Liquidität","text":"(1) Wenn die Vermögens-, Finanz- oder Ertragsentwicklung eines Instituts oder andere Umstände die Annahme rechtfertigen, dass das Institut\n(2) Die Aufsichtsbehörde kann insbesondere\n(3) Der Restrukturierungsplan nach Absatz 2 Nummer 12 muss transparent, plausibel und begründet sein. Im Restrukturierungsplan sind\n(4) Die Absätze 1 und 2 Nummer 1 bis 7 und 9 bis 12 sind auf übergeordnete Unternehmen nach § 10a sowie auf Institute, die nach Artikel 22 der Verordnung (EU) Nr. 575/2013 zur Teilkonsolidierung verpflichtet sind, entsprechend anzuwenden, wenn eine oder mehrere der in Absatz 1 aufgezählten Anforderungen auf zusammengefasster Basis nicht erfüllt werden oder zukünftig voraussichtlich nicht mehr erfüllt werden können. Bei einem gruppenangehörigen Institut, das nach § 2a Absatz 1 freigestellt ist, kann die Aufsichtsbehörde anordnen, dass die Vorschriften der Artikel 24 bis 403 der Verordnung (EU) Nr. 575/2013 entgegen der Freistellung ganz oder teilweise wieder anzuwenden sind.\n(5) Die Aufsichtsbehörde darf die in Absatz 2 Nummer 5 bis 13 und Absatz 4 bezeichneten Anordnungen erst treffen, wenn das Institut oder die gemischte Finanzholding-Gesellschaft den Mangel nicht innerhalb einer von der Aufsichtsbehörde zu bestimmenden Frist behoben hat. Soweit dies zur Verhinderung einer kurzfristig zu erwartenden Verschlechterung der Vermögens-, Finanz- oder Ertragsentwicklung des Instituts nach Absatz 1 erforderlich ist oder soweit bereits Maßnahmen nach Absatz 2 Nummer 1 bis 4 ergriffen wurden, sind solche Anordnungen auch ohne vorherige Androhung zulässig.\n(6) Beschlüsse über eine Gewinnausschüttung sind nichtig, soweit sie einer Anordnung nach Absatz 2 oder 4 widersprechen. Aus Regelungen in Verträgen über Eigenmittelinstrumente können keine Rechte abgeleitet werden, soweit diese einer Anordnung nach Absatz 2 Nummer 5 bis 13 oder Absatz 4 widersprechen.\n(7) Bei einer Streichung des Gesamtbetrags der variablen Vergütung oder einer Untersagung der Auszahlung von variablen Vergütungsbestandteilen nach Absatz 2 Nummer 10 oder 11 kann die Aufsichtsbehörde anordnen, dass die Ansprüche auf Gewährung variabler Vergütungsbestandteile ganz oder teilweise erlöschen, wenn bei Untersagung der Auszahlung oder innerhalb eines Zeitraums von zwei Jahren nach Untersagung der Auszahlung\n(8) Liegen die Voraussetzungen nach Absatz 7 Satz 1 und 2 vor, kann die Aufsichtsbehörde gegenüber dem Institut auch anordnen, dass das Institut sämtliche nach § 25a Absatz 5 Satz 4 dieses Gesetzes und nach § 20 Absatz 1 und 2 der Institutsvergütungsverordnung zurückbehaltenen variablen Vergütungen von Geschäftsleitern und Mitarbeitern kürzt oder streicht. Die Aufsichtsbehörde kann Anordnungen nach Absatz 2 Nummer 10 und 11 und nach Absatz 7 Satz 1 auch treffen, wenn ein Institut außerordentliche staatliche Unterstützung in Anspruch nimmt und die Anordnung zur Erhaltung einer soliden Eigenkapital- oder Liquiditätsausstattung oder zu einer frühzeitigen Beendigung der staatlichen Unterstützung geboten ist. Nimmt ein Institut staatliche Unterstützung in Anspruch, kann die Aufsichtsbehörde außerdem die Auszahlung von variablen Vergütungsbestandteilen an Geschäftsleiter des Instituts ganz oder teilweise untersagen und das Erlöschen der entsprechenden Ansprüche anordnen. Ansprüche auf variable Vergütung, die vor dem 1. Januar 2011 entstanden sind, können weder nach Absatz 7 noch nach den Sätzen 1 und 2 gekürzt oder gestrichen werden. Satz 3 ist nicht auf Ansprüche auf variable Vergütung anwendbar, die vor dem 1. Januar 2012 entstanden sind.\n(9) Institute müssen der Möglichkeit einer Anordnung nach Absatz 2 Nummer 10 und 11 und nach den Absätzen 7 und 8 Satz 1 bis 3 in vertraglichen Vereinbarungen mit ihren Geschäftsleitern und Mitarbeitern Rechnung tragen. Soweit vertragliche Vereinbarungen über die Gewährung einer variablen Vergütung einer Anordnung nach Satz 1 entgegenstehen, können aus ihnen keine Rechte abgeleitet werden.\n(10) Die Aufsichtsbehörde kann eine Maßnahme nach den Absätzen 1 bis 8 gegenüber einem in § 10 Absatz 4 Satz 1 aufgeführten Unternehmen oder einer dort aufgeführten Gruppe auch anordnen, wenn dieses oder diese die nach § 10 Absatz 4 angeordneten erhöhten Kapitalanforderungen nicht erfüllt.\n(11) Zur Umsetzung der Anordnungen nach Absatz 8 oder § 10 Absatz 4 gelten für Beschlussfassungen der Anteilsinhaberversammlung des Instituts, die Kapitalmaßnahmen betreffen, die §§ 7 bis 7f, 9, 10, 12, 13 und 15 des Wirtschaftsstabilisierungsbeschleunigungsgesetzes entsprechend. Dies gilt auch dann, wenn andere private oder öffentliche Stellen als der Finanzmarktstabilisierungsfonds zur Erreichung der Kapitalanforderungen teilweise oder vollständig beitragen.\n(+++ §§ 44 bis 46h: Zur Geltung vgl. § 2 Abs. 12 Satz 4 +++)"}