{"id":"45a","heading":"Maßnahmen gegenüber Finanzholding-Gesellschaften und gemischten Finanzholding-Gesellschaften","text":"(1) Die Bundesanstalt kann einer Finanzholding-Gesellschaft an der Spitze einer Finanzholding-Gruppe im Sinne des § 10a oder einer gemischten Finanzholding-Gesellschaft an der Spitze einer gemischten Finanzholding-Gruppe im Sinne des § 10a die Ausübung ihrer Stimmrechte an dem übergeordneten Unternehmen und den anderen nachgeordneten Unternehmen untersagen, wenn\n(1a) Die Bundesanstalt kann in den Fällen des Absatzes 1 Satz 1 Nummer 2 auch gegenüber dem übergeordneten Unternehmen einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe anordnen, Weisungen der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft nicht zu befolgen, sofern es keine gesellschaftsrechtlichen Möglichkeiten gibt, die Personen abzuberufen, die die Geschäfte der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft tatsächlich führen. Das Gleiche gilt, wenn solche Möglichkeiten zwar vorhanden sind, aber ihre Ausschöpfung erfolglos geblieben ist.\n(2) Im Falle der Untersagung nach Absatz 1 hat auf Antrag der Bundesanstalt das Gericht des Sitzes des übergeordneten Unternehmens nach § 10a einen Treuhänder zu bestellen, auf den es die Ausübung der Stimmrechte überträgt. Der Treuhänder hat bei der Ausübung der Stimmrechte den Interessen einer soliden und bankaufsichtskonformen Führung der betroffenen Unternehmen Rechnung zu tragen. Die Bundesanstalt kann aus wichtigem Grund die Bestellung eines anderen Treuhänders beantragen. Sind die Voraussetzungen des Absatzes 1 entfallen, hat die Bundesanstalt den Widerruf der Bestellung des Treuhänders zu beantragen. Der Treuhänder hat Anspruch auf Ersatz angemessener Auslagen und auf Vergütung für seine Tätigkeit. Das Gericht setzt auf Antrag des Treuhänders die Auslagen und die Vergütung fest; die Rechtsbeschwerde gegen die Vergütungsfestsetzung ist ausgeschlossen. Der Bund schießt die Auslagen und die Vergütung vor; für seine Aufwendungen haften die Finanzholding-Gesellschaft oder die gemischte Finanzholding-Gesellschaft und die betroffenen Unternehmen gesamtschuldnerisch.\n(3) Solange die Untersagungsverfügung nach Absatz 1 vollziehbar ist, gelten die betroffenen Unternehmen nicht als nachgeordnete Unternehmen der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft im Sinne der §§ 10a und 13b.\n(+++ §§ 44 bis 46h: Zur Geltung vgl. § 2 Abs. 12 Satz 4 +++)"}