{"id":"45b","heading":"Maßnahmen bei organisatorischen Mängeln","text":"(1) Verfügt ein Institut nicht über eine ordnungsgemäße Geschäftsorganisation im Sinne des § 25a Abs. 1, kann die Aufsichtsbehörde auch bereits vor oder gemeinsam mit einer Anordnung nach § 25a Absatz 2 Satz 2 oder nach § 25c Absatz 4c, auch in Verbindung mit einer Rechtsverordnung nach § 25a Absatz 4 oder Absatz 6 oder nach § 25b, auch in Verbindung mit einer Rechtsverordnung nach § 25b Absatz 5, insbesondere anordnen, dass das Institut\n(2) Absatz 1 ist entsprechend auf das jeweilige übergeordnete Unternehmen im Sinne des § 10a sowie auf ein Institut, das nach Artikel 22 der Verordnung (EU) Nr. 575/2013 zur Unterkonsolidierung verpflichtet ist, anzuwenden, wenn eine Institutsgruppe, eine Finanzholding-Gruppe oder eine gemischte Finanzholding-Gruppe entgegen § 25a Absatz 1 und § 25b nicht über eine ordnungsgemäße Geschäftsorganisation verfügt; Absatz 1 Satz 1 Nummer 3 ist mit der Maßgabe entsprechend anzuwenden, dass die Aufsichtsbehörde statt einer Untersagung oder Beschränkung der Gewährung von Krediten, die für die Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe nach Maßgabe der Artikel 387 bis 403 der Verordnung (EU) Nr. 575/2013 in ihrer jeweils geltenden Fassung geltenden Großkreditobergrenzen herabsetzen kann. Verfügt eine Zweigniederlassung des Instituts in einem Drittstaat nicht über eine angemessene Geschäftsorganisation oder ist sie nicht in der Lage, die zur Beurteilung ihrer Geschäftsorganisation oder die zur Einbeziehung in die Institutsorganisation erforderlichen Angaben zur Verfügung zu stellen, oder wird sie in dem Drittstaat nicht effektiv beaufsichtigt oder ist die für die Zweigniederlassung zuständige Aufsichtsstelle nicht zu einer befriedigenden Zusammenarbeit mit der Aufsichtsbehörde bereit, kann die Aufsichtsbehörde auch die Geschäftstätigkeit der Zweigniederlassung beschränken oder ihre Schließung und Abwicklung anordnen.\n(3) Absatz 1 Satz 1 Nummer 1 ist entsprechend auf Auslagerungsunternehmen anzuwenden, soweit ein Institut oder ein übergeordnetes Unternehmen wesentliche Aktivitäten und Prozesse im Sinne des § 25b Absatz 1 Satz 1 ausgelagert hat.\n(+++ §§ 44 bis 46h: Zur Geltung vgl. § 2 Abs. 12 Satz 4 +++)"}