{"id":"45c","heading":"Sonderbeauftragter","text":"(1) Die Aufsichtsbehörde kann einen Sonderbeauftragten bestellen, diesen mit der Wahrnehmung von Aufgaben bei einem Institut betrauen und ihm die hierfür erforderlichen Befugnisse übertragen. Der Sonderbeauftragte muss unabhängig, zuverlässig und zur ordnungsgemäßen Wahrnehmung der ihm übertragenen Aufgaben im Sinne einer nachhaltigen Geschäftspolitik des Instituts und der Wahrung der Finanzmarktstabilität geeignet sein; soweit der Sonderbeauftragte Aufgaben eines Geschäftsleiters oder eines Organs übernimmt, muss er Gewähr für die erforderliche fachliche Eignung bieten. Soweit dem Sonderbeauftragten nicht die Wahrnehmung der Befugnisse eines Geschäftsleiters oder eines Organs übertragen wird, kann auch eine juristische Person bestellt werden. Bei der Auswahl einer Wirtschaftsprüfungsgesellschaft als Sonderbeauftragter darf die Aufsichtsbehörde ohne Prüfung davon ausgehen, dass die Wirtschaftsprüfungsgesellschaft nur Personal einsetzt, das zuverlässig und zur ordnungsgemäßen Wahrnehmung der übertragenen Aufgaben geeignet ist. Der Sonderbeauftragte ist im Rahmen seiner Aufgaben berechtigt, von den Mitgliedern der Organe und den Beschäftigten des Instituts Auskünfte und die Vorlage von Unterlagen zu verlangen, an allen Sitzungen und Versammlungen der Organe und sonstiger Gremien des Instituts in beratender Funktion teilzunehmen, die Geschäftsräume des Instituts zu betreten, Einsicht in dessen Geschäftspapiere und Bücher zu nehmen und Nachforschungen anzustellen. Die Organe und Organmitglieder haben den Sonderbeauftragten bei der Wahrnehmung seiner Aufgaben zu unterstützen. Er ist gegenüber der Aufsichtsbehörde zur Auskunft über alle Erkenntnisse im Rahmen seiner Tätigkeit verpflichtet.\n(2) Die Aufsichtsbehörde kann dem Sonderbeauftragten insbesondere übertragen:\n(3) Soweit der Sonderbeauftragte in die Aufgaben und Befugnisse eines Organs oder Organmitglieds des Instituts insgesamt eintritt, ruhen die Aufgaben und Befugnisse des betroffenen Organs oder Organmitglieds. Der Sonderbeauftragte kann nicht gleichzeitig die Funktion eines oder mehrerer Geschäftsleiter und eines oder mehrerer Mitglieder eines Verwaltungs- oder Aufsichtsorgans wahrnehmen. Werden dem Sonderbeauftragten für die Wahrnehmung einer Aufgabe nur teilweise die Befugnisse eines Organs oder Organmitglieds eingeräumt, hat dies keine Auswirkung auf die Befugnisse des bestellten Organs oder Organmitglieds des Instituts. Die umfassende Übertragung aller Aufgaben und Befugnisse eines oder mehrerer Geschäftsleiter auf den Sonderbeauftragten kann nur in den Fällen des Absatzes 2 Nummer 1, 2 und 4 erfolgen. Seine Vertretungsbefugnis richtet sich dabei nach der Vertretungsbefugnis des oder der Geschäftsleiter, an dessen oder deren Stelle der Sonderbeauftragte bestellt ist. Solange die Bundesanstalt einem Sonderbeauftragten die Funktion eines Geschäftsleiters übertragen hat, können die nach anderen Rechtsvorschriften hierzu berufenen Personen oder Organe ihr Recht, einen Geschäftsleiter zu bestellen, nur mit Zustimmung der Bundesanstalt ausüben.\n(4) Überträgt die Bundesanstalt die Wahrnehmung von Aufgaben und Befugnisse eines Geschäftsleiters nach Absatz 2 Nummer 1 oder 2 auf einen Sonderbeauftragten, werden die Übertragung, die Vertretungsbefugnis sowie die Aufhebung der Übertragung von Amts wegen in das Handelsregister eingetragen.\n(5) Das Organ des Instituts, das für den Ausschluss von Gesellschaftern von der Geschäftsführung und Vertretung oder die Abberufung geschäftsführungs- oder vertretungsbefugter Personen zuständig ist, kann bei Vorliegen eines wichtigen Grundes beantragen, die Übertragung der Funktion eines Geschäftsleiters auf den Sonderbeauftragten aufzuheben.\n(6) Die durch die Bestellung des Sonderbeauftragten entstehenden Kosten einschließlich der diesem zu gewährenden angemessenen Auslagen und der Vergütung fallen dem Institut zur Last. Die Höhe der Vergütung setzt die Bundesanstalt fest. Die Bundesanstalt schießt die Auslagen und die Vergütung auf Antrag des Sonderbeauftragten vor.\n(7) Sonderbeauftragte haften bei Handlungen im Rahmen des Absatzes 2 Nummer 1 bis 5, 7, 7a, 9, 10 und Nummer 8, sofern sie selbst Maßnahmen zur Abwendung einer Gefahr ergreifen, für Vorsatz und Fahrlässigkeit. Wurde der Sonderbeauftragte nach Absatz 2 Nummer 6 oder Nummer 8 ausschließlich für die Überwachung von Anordnungen der Bundesanstalt gegenüber dem Institut, für die Überwachung von Maßnahmen des Instituts zur Abwendung einer Gefahr im Sinne des § 35 Absatz 2 Nummer 4 oder des § 46 Absatz 1 Satz 1 oder für die Überwachung der Einhaltung von Maßnahmen der Bundesanstalt nach § 46 bestellt, so haftet er nur für Vorsatz. Dies gilt auch, soweit der Sonderbeauftragte nach § 46 Absatz 2 Satz 5 im Rahmen einer von der Bundesanstalt festgelegten Betragsgrenze Ausnahmen vom Veräußerungs- und Zahlungsverbot genehmigt. Bei fahrlässigem Handeln beschränkt sich die Ersatzpflicht des Sonderbeauftragten auf 1 Million Euro. Handelt es sich um eine Aktiengesellschaft, deren Aktien zum Handel im regulierten Markt zugelassen sind, beschränkt sich die Ersatzpflicht auf 50 Millionen Euro.\n(8) Die Absätze 1 bis 7 gelten entsprechend für Finanzholding-Gesellschaften oder gemischte Finanzholding-Gesellschaften, die nach § 10a als übergeordnetes Unternehmen gelten und bezüglich der Personen, die die Geschäfte derartiger Finanzholding-Gesellschaften oder gemischter Finanzholding-Gesellschaften tatsächlich führen.\n(+++ §§ 44 bis 46h: Zur Geltung vgl. § 2 Abs. 12 Satz 4 +++)"}