{"id":"46","heading":"Maßnahmen bei Gefahr","text":"(1) Besteht Gefahr für die Erfüllung der Verpflichtungen eines Instituts gegenüber seinen Gläubigern, insbesondere für die Sicherheit der ihm anvertrauten Vermögenswerte, oder besteht der begründete Verdacht, daß eine wirksame Aufsicht über das Institut nicht möglich ist (§ 33 Absatz 2), kann die Aufsichtsbehörde zur Abwendung dieser Gefahr einstweilige Maßnahmen treffen. Sie kann insbesondere\n(2) Die zuständige Entschädigungseinrichtung oder sonstige Sicherungseinrichtung kann ihre Verpflichtungserklärung im Sinne des Absatzes 1 Satz 2 Nummer 6 davon abhängig machen, dass eingehende Zahlungen, soweit sie nicht zur Erfüllung von Verbindlichkeiten nach Absatz 1 Satz 2 Nummer 6 gegenüber dem Institut bestimmt sind, von dem im Zeitpunkt des Erlasses des Veräußerungs- und Zahlungsverbots nach Absatz 1 Satz 2 Nummer 4 vorhandenen Vermögen des Instituts zugunsten der Einrichtung getrennt gehalten und verwaltet werden. Das Institut darf nach Erlass des Veräußerungs- und Zahlungsverbots nach Absatz 1 Satz 2 Nummer 4 die im Zeitpunkt des Erlasses laufenden Geschäfte abwickeln und neue Geschäfte eingehen, soweit diese zur Abwicklung erforderlich sind, wenn und soweit die zuständige Entschädigungseinrichtung oder sonstige Sicherungseinrichtung die zur Durchführung erforderlichen Mittel zur Verfügung stellt oder sich verpflichtet, aus diesen Geschäften insgesamt entstehende Vermögensminderungen des Instituts, soweit dies zur vollen Befriedigung sämtlicher Gläubiger erforderlich ist, diesem zu erstatten. Die Aufsichtsbehörde kann darüber hinaus Ausnahmen vom Veräußerungs- und Zahlungsverbot nach Absatz 1 Satz 2 Nummer 4 zulassen, soweit dies für die Durchführung der Geschäfte oder die Verwaltung des Instituts sachgerecht ist. Dabei kann sie insbesondere die Erstattung von Zahlungen anordnen, die entgegen einer Anordnung nach Absatz 1 Satz 2 Nummer 6 entgegengenommen worden sind oder beim Institut eingegangen sind. Sie kann eine Betragsgrenze festsetzen, bis zu der ein Sonderbeauftragter Ausnahmen vom Veräußerungs- und Zahlungsverbot zulassen kann. Solange Maßnahmen nach Absatz 1 Satz 2 Nummer 4 bis 6 andauern, sind Zwangsvollstreckungen, Arreste und einstweilige Verfügungen in das Vermögen des Instituts nicht zulässig. Die Vorschriften der Insolvenzordnung zum Schutz von Zahlungs- sowie Wertpapierliefer- und Abrechnungssystemen einschließlich interoperabler Systeme sowie von dinglichen Sicherheiten der Zentralbanken und von Finanzsicherheiten sind bei Anordnung einer Maßnahme nach Absatz 1 Satz 2 Nummer 4 bis 6 entsprechend anzuwenden. Die Anordnung von Sicherungsmaßnahmen nach § 21 der Insolvenzordnung berührt nicht die Wirksamkeit der Erstattung einer Zahlung, die entgegen einer Anordnung nach Absatz 1 Satz 2 Nummer 6 über ein System oder über eine zwischengeschaltete Stelle entgegengenommen worden ist oder eingegangen ist oder beim Institut eingegangen ist und deren Erstattung die Aufsichtsbehörde nach Satz 4 angeordnet hat.\n(3) (weggefallen)\n(+++ §§ 44 bis 46h: Zur Geltung vgl. § 2 Abs. 12 Satz 4 +++)"}