{"id":"46b","heading":"Insolvenzantrag","text":"(1) Wird ein Institut, das eine Erlaubnis zum Geschäftsbetrieb im Inland besitzt, oder eine nach § 10a als übergeordnetes Unternehmen geltende Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft zahlungsunfähig oder tritt Überschuldung ein, so haben die Geschäftsleiter, bei einem in der Rechtsform des Einzelkaufmanns betriebenen Institut der Inhaber und die Personen, die die Geschäfte der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft tatsächlich führen, dies der Bundesanstalt unter Beifügung aussagefähiger Unterlagen unverzüglich anzuzeigen; die im ersten Halbsatz bezeichneten Personen haben eine solche Anzeige unter Beifügung entsprechender Unterlagen auch dann vorzunehmen, wenn das Institut oder die nach § 10a als übergeordnetes Unternehmen geltende Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft voraussichtlich nicht in der Lage sein wird, die bestehenden Zahlungspflichten im Zeitpunkt der Fälligkeit zu erfüllen (drohende Zahlungsunfähigkeit). Soweit diese Personen nach anderen Rechtsvorschriften verpflichtet sind, bei Zahlungsunfähigkeit oder Überschuldung die Eröffnung des Insolvenzverfahrens zu beantragen, tritt an die Stelle der Antragspflicht die Anzeigepflicht nach Satz 1. Das Insolvenzverfahren über das Vermögen eines Instituts oder einer nach § 10a als übergeordnetes Unternehmen geltenden Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft findet im Fall der Zahlungsunfähigkeit, der Überschuldung oder unter den Voraussetzungen des Satzes 5 auch im Fall der drohenden Zahlungsunfähigkeit statt. Der Antrag auf Eröffnung des Insolvenzverfahrens über das Vermögen des Instituts oder der nach § 10a als übergeordnetes Unternehmen geltenden Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft kann nur von der Bundesanstalt gestellt werden. Im Fall der drohenden Zahlungsunfähigkeit darf die Bundesanstalt den Antrag jedoch nur mit Zustimmung des Instituts und im Fall einer nach § 10a als übergeordnetes Unternehmen geltenden Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft mit deren Zustimmung stellen. Vor der Bestellung des Insolvenzverwalters hat das Insolvenzgericht die Bundesanstalt zu dessen Eignung zu hören. Der Bundesanstalt ist der Eröffnungsbeschluss besonders zuzustellen. Das Insolvenzgericht übersendet der Bundesanstalt alle weiteren, das Verfahren betreffenden Beschlüsse und erteilt auf Anfrage Auskunft zum Stand und Fortgang des Verfahrens. Die Bundesanstalt kann Einsicht in die Insolvenzakten nehmen.\n(1a) Die Antragsrechte nach § 3a Absatz 1, § 3d Absatz 2 und § 269d Absatz 2 der Insolvenzordnung stehen bei Instituten und bei nach § 10a als übergeordnete Unternehmen bestimmten Finanzholding-Gesellschaften ausschließlich der Bundesanstalt zu. Die Einleitung eines Koordinationsverfahrens (§§ 269d bis 269i der Insolvenzordnung) entfaltet für die gruppenangehörigen Institute und für die als übergeordnete Unternehmen bestimmten Finanzholding-Gesellschaften nur dann Wirkung, wenn die Bundesanstalt sie beantragt oder ihr zugestimmt hat. Für die Bestellung des Verfahrenskoordinators gilt Absatz 1 Satz 6 entsprechend.\n(2) Wird über ein Institut, das Teilnehmer eines Systems im Sinne des § 24b Absatz 1 ist, ein Insolvenzverfahren eröffnet, hat die Bundesanstalt unverzüglich die Europäische Wertpapier- und Marktaufsichtsbehörde, den Europäischen Ausschuss für Systemrisiken und die Stellen zu informieren, die der Europäischen Kommission von den anderen Staaten des Europäischen Wirtschaftsraums benannt worden sind. Auf Systembetreiber im Sinne des § 24b Abs. 5 ist Satz 1 entsprechend anzuwenden.\n(3) Der Insolvenzverwalter informiert die Bundesanstalt laufend über Stand und Fortgang des Insolvenzverfahrens, insbesondere durch Überlassung der Berichte für das Insolvenzgericht, die Gläubigerversammlung oder einen Gläubigerausschuss. Die Bundesanstalt kann darüber hinaus weitere Auskünfte und Unterlagen zum Insolvenzverfahren verlangen.\n(+++ §§ 44 bis 46h: Zur Geltung vgl. § 2 Abs. 12 Satz 4 +++)"}