{"id":"46d","heading":"Unterrichtung der anderen Staaten des Europäischen Wirtschaftsraums über Sanierungsmaßnahmen","text":"(1) Vor Erlass einer Sanierungsmaßnahme, insbesondere einer Maßnahme nach § 46, gegenüber einem CRR-Kreditinstitut unterrichtet die Bundesanstalt die zuständigen Behörden der anderen Staaten des Europäischen Wirtschaftsraums. Ist dies nicht möglich, sind die zuständigen Behörden unmittelbar nach Erlass der Maßnahme zu unterrichten. Das Gleiche gilt, soweit gegenüber einer Zweigstelle eines Unternehmens im Sinne des § 53 mit Sitz außerhalb der Staaten des Europäischen Wirtschaftsraums Maßnahmen nach § 46 ergriffen werden. In diesem Falle unterrichtet die Bundesanstalt die zuständigen Behörden der anderen Staaten des Europäischen Wirtschaftsraums, in denen das Unternehmen weitere Zweigstellen errichtet hat. Die Regelungen des § 8 Abs. 3 bis 7 bleiben unberührt.\n(2) Sanierungsmaßnahmen, die die Rechte von Dritten in einem Aufnahmemitgliedstaat beeinträchtigen und gegen die Rechtsbehelfe eingelegt werden können, sind ohne den ihrer Begründung dienenden Teil in der Amtssprache oder den Amtssprachen der betroffenen Staaten des Europäischen Wirtschaftsraums unverzüglich im Amtsblatt der Europäischen Union und in mindestens zwei überregionalen Zeitungen der Aufnahmemitgliedstaaten bekannt zu machen. In der Bekanntmachung sind die Stelle, bei der die Begründung vorgehalten wird, der Gegenstand und die Rechtsgrundlage der Entscheidung, die Rechtsbehelfsfristen einschließlich des Zeitpunkts ihres Fristablaufs, die Anschrift der Bundesanstalt als über einen Widerspruch entscheidende Behörde und die Anschrift des zuständigen Verwaltungsgerichts anzugeben. Die Bekanntmachung ist nicht Wirksamkeitsvoraussetzung.\n(3) Sanierungsmaßnahmen im Sinne der Absätze 1 und 2 sind Maßnahmen nach § 46 sowie nach § 6 Abs. 3, mit denen die finanzielle Lage eines CRR-Kreditinstituts gesichert oder wiederhergestellt werden soll und die die bestehenden Rechte von Dritten in einem Aufnahmemitgliedstaat des Europäischen Wirtschaftsraums beeinträchtigen könnten, einschließlich der Maßnahmen, die eine Aussetzung der Zahlungen erlauben oder der Wirksamkeit der Sanierungsmaßnahmen von Aufsichtsbehörden des Europäischen Wirtschaftsraums unterstützend dienen. Sanierungsmaßnahmen sind als solche zu bezeichnen. In Ansehung der Sanierungsmaßnahmen sind auf Verträge zur Nutzung oder zum Erwerb eines unbeweglichen Gegenstands, auf Arbeitsverträge und Arbeitsverhältnisse, auf Aufrechnungen, auf Pensionsgeschäfte im Sinne des § 340b des Handelsgesetzbuchs, auf Schuldumwandlungsverträge und Aufrechnungsvereinbarungen sowie auf dingliche Rechte Dritter die §§ 336, 337, 338, 340 und 351 Abs. 2 der Insolvenzordnung entsprechend anzuwenden, soweit dieses Gesetz nichts anderes bestimmt.\n(4) Die Absätze 1 und 2 sind nicht anzuwenden, wenn und soweit ausschließlich die Rechte von an der internen Betriebsstruktur beteiligten Personen sowie von Geschäftsführern und Aktionären eines CRR-Kreditinstituts in einer dieser Eigenschaften beeinträchtigt sein können. Bei CRR-Kreditinstituten, die nicht grenzüberschreitend tätig sind, ist die Unterrichtung und Bekanntmachung nach den Absätzen 1 und 2 entbehrlich.\n(5) Die Bundesanstalt unterstützt Sanierungsmaßnahmen der Behörden des Herkunftsmitgliedstaates bei einem CRR-Kreditinstitut mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums. Hält sie die Durchführung von Sanierungsmaßnahmen bei einem CRR-Kreditinstitut mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums für notwendig, so setzt sie die zuständigen Behörden dieses Staates hiervon in Kenntnis.\n(+++ §§ 44 bis 46h: Zur Geltung vgl. § 2 Abs. 12 Satz 4 +++)"}