{"id":"46e","heading":"Insolvenzverfahren in den Staaten des Europäischen Wirtschaftsraums","text":"(1) Zuständig für die Eröffnung eines Insolvenzverfahrens über das Vermögen eines CRR-Kreditinstituts sind im Bereich des Europäischen Wirtschaftsraums allein die jeweiligen Behörden oder Gerichte des Herkunftsmitgliedstaates. Ist ein anderer Staat des Europäischen Wirtschaftsraums Herkunftsmitgliedstaat eines CRR-Kreditinstituts und wird dort ein Insolvenzverfahren über das Vermögen dieses Instituts eröffnet, so wird das Verfahren ohne Rücksicht auf die Voraussetzungen des § 343 Abs. 1 der Insolvenzordnung anerkannt.\n(2) Sekundärinsolvenzverfahren nach § 356 der Insolvenzordnung und sonstige Partikularverfahren nach § 354 der Insolvenzordnung bezüglich der CRR-Kreditinstitute, die ihren Sitz in einem anderen Staat des Europäischen Wirtschaftsraums haben, sind nicht zulässig.\n(3) Die Geschäftsstelle des Insolvenzgerichts hat den Eröffnungsbeschluss sofort der Bundesanstalt zu übermitteln, die unverzüglich die zuständigen Behörden der anderen Aufnahmemitgliedstaaten des Europäischen Wirtschaftsraums über die Verfahrenseröffnung unterrichtet. Unbeschadet der in § 30 der Insolvenzordnung vorgesehenen Bekanntmachung hat das Insolvenzgericht den Eröffnungsbeschluss auszugsweise im Amtsblatt der Europäischen Union und in mindestens zwei überregionalen Zeitungen der Aufnahmemitgliedstaaten zu veröffentlichen, in denen das betroffene Kreditinstitut eine Zweigstelle hat oder Dienstleistungen erbringt. Der Veröffentlichung ist das Formblatt nach § 46f Abs. 1 voranzustellen.\n(4) Die Bundesanstalt kann jederzeit vom Insolvenzgericht und vom Insolvenzverwalter Auskünfte über den Stand des Insolvenzverfahrens verlangen. Sie ist verpflichtet, die zuständige Behörde eines anderen Staates des Europäischen Wirtschaftsraums auf deren Verlangen über den Stand des Insolvenzverfahrens zu informieren.\n(5) Stellt die Bundesanstalt den Antrag auf Eröffnung eines Insolvenzverfahrens über das Vermögen der Zweigstelle eines Unternehmens mit Sitz außerhalb des Europäischen Wirtschaftsraums, so unterrichtet sie unverzüglich die zuständigen Behörden der Staaten des Europäischen Wirtschaftsraums, in denen das Unternehmen eine weitere Zweigstelle hat oder Dienstleistungen erbringt. Die Unterrichtung hat sich auch auf Inhalt und Bestand der Erlaubnis nach § 32 zu erstrecken. Die beteiligten Personen und Stellen bemühen sich um ein abgestimmtes Vorgehen.\n(6) Die Absätze 1 bis 5 gelten auch für Unternehmen im Anwendungsbereich des § 1 des Sanierungs- und Abwicklungsgesetzes, gegenüber denen ein Abwicklungsinstrument im Sinne des § 77 des Sanierungs- und Abwicklungsgesetzes angeordnet oder eine Abwicklungsbefugnis im Sinne der §§ 78 bis 87 des Sanierungs- und Abwicklungsgesetzes ausgeübt wird.\n(+++ §§ 44 bis 46h: Zur Geltung vgl. § 2 Abs. 12 Satz 4 +++)"}