{"id":"46f","heading":"Unterrichtung der Gläubiger im Insolvenzverfahren und Insolvenzrangfolge","text":"(1) Mit dem Eröffnungsbeschluss ist den Gläubigern von der Geschäftsstelle des Insolvenzgerichts ein Formblatt zu übersenden, das in sämtlichen Amtssprachen der Staaten des Europäischen Wirtschaftsraums mit den Worten \"Aufforderung zur Anmeldung und Erläuterung einer Forderung. Fristen beachten!\" überschrieben ist. Das Formblatt wird vom Bundesministerium der Justiz und für Verbraucherschutz im Bundesanzeiger veröffentlicht und enthält insbesondere folgende Angaben:\n(2) Gläubiger mit gewöhnlichem Aufenthalt, Wohnsitz oder Sitz in einem anderen Staat des Europäischen Wirtschaftsraums können ihre Forderungen in der oder einer der Amtssprachen dieses Staates anmelden. Die Anmeldung muss in deutscher Sprache mit den Worten \"Anmeldung und Erläuterung einer Forderung\" überschrieben sein. Der Gläubiger hat auf Verlangen eine Übersetzung der Anmeldung und der Erläuterung vorzulegen, die von einer hierzu in dem Staat nach Satz 1 befugten Person zu beglaubigen ist.\n(3) Der Insolvenzverwalter hat die Gläubiger regelmäßig in geeigneter Form über den Fortgang des Insolvenzverfahrens zu unterrichten.\n(4) Im Rang vor den übrigen Insolvenzforderungen werden in folgender Rangfolge, bei gleichem Rang nach dem Verhältnis ihrer Beträge, berichtigt:\n(5) Von den Forderungen im Sinne des § 38 der Insolvenzordnung werden zunächst die Forderungen berichtigt, die keine Schuldtitel nach Absatz 6 Satz 1 sind.\n(6) Schuldtitel im Sinne dieses Satzes sind auf den Inhaber lautende Schuldverschreibungen und Orderschuldverschreibungen und diesen Schuldtiteln vergleichbare Rechte, die ihrer Art nach auf den Kapitalmärkten handelbar sind, sowie Schuldscheindarlehen und Namensschuldverschreibungen, die nicht als Einlagen unter Absatz 4 Nummer 1 oder 2 fallen, die zum Zeitpunkt ihrer Begebung eine vertragliche Laufzeit von mindestens einem Jahr haben, sofern in den vertraglichen Bedingungen des Schuldtitels ausdrücklich auf den durch Absatz 5 bestimmten niedrigeren Rang im Insolvenzverfahren hingewiesen wird. Im Fall einer Pflicht zur Veröffentlichung eines Prospekts ist der Hinweis auch in den zu veröffentlichenden Prospekt aufzunehmen. Schuldtitel, die in den Anwendungsbereich des § 91 Absatz 2 des Sanierungs- und Abwicklungsgesetzes fallen, und Schuldtitel, welche von Anstalten des öffentlichen Rechts begeben wurden, die nicht insolvenzfähig sind, zählen nicht zu den Schuldtiteln im Sinne von Satz 1.\n(7) Absatz 6 Satz 1 erfasst keine Schuldtitel, für die vereinbart ist,\n(7a) Forderungen aus Eigenmittelinstrumenten nach Artikel 4 Absatz 1 Nummer 119 der Verordnung (EU) Nr. 575/2013 werden erst nach allen anderen Forderungen berichtigt. Dies gilt auch, sofern diese Instrumente nur teilweise als Eigenmittel anerkannt sind. Andere Forderungen im Sinne des Satzes 1 sind auch Forderungen, für die ein vertraglicher Nachrang vereinbart wurde, der sie mit Forderungen aus Eigenmittelinstrumenten gleichstellt. Darüber hinaus gelten als andere Forderungen auch die Beteiligungen an einem Tochterunternehmen von 10 Prozent oder weniger des Kapitals oder der Stimmrechte, die sich nicht im Eigentum des Mutterunternehmens befinden, sofern diese Beteiligungen aufgrund eines Ergebnisabführungsvertrages nicht als Eigenmittelinstrumente anerkannt sind. Forderungen aus Eigenmittelinstrumenten werden in folgender Rangfolge berichtigt:\n(8) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über die Merkmale der vom Anwendungsbereich des Absatzes 7 erfassten Schuldtitel zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung zum Erlass der Rechtsverordnung nach Satz 1 durch Rechtsverordnung auf die Bundesanstalt für Finanzdienstleistungsaufsicht übertragen.\n(9) Für Schuldtitel, die vor dem 21. Juli 2018 begeben worden sind, gilt § 46f Absatz 5 bis 7 des Kreditwesengesetzes in der bis zum 20. Juli 2018 geltenden Fassung fort. Im Insolvenzverfahren haben vor dem 21. Juli 2018 begebene Schuldtitel im Sinne des § 46f Absatz 6 Satz 1 des Kreditwesengesetzes in der bis zum 20. Juli 2018 geltenden Fassung den gleichen Rang wie Schuldtitel im Sinne des Absatzes 6 Satz 1.\n(+++ §§ 44 bis 46h: Zur Geltung vgl. § 2 Abs. 12 Satz 4 +++)"}