{"id":"48t","heading":"Maßnahmen zur Begrenzung makroprudenzieller oder systemischer Risiken","text":"(1) Stellt der Ausschuss für Finanzstabilität Veränderungen in der Intensität des makroprudenziellen oder des systemischen Risikos im Sinne des Artikels 458 Absatz 2 der Verordnung (EU) Nr. 575/2013 fest, die zu einer Störung mit bedeutenden Auswirkungen auf das nationale Finanzsystem und die Realwirtschaft im Inland führen können, auf die mit anderen Instrumenten der Makroaufsicht gemäß der Verordnung (EU) Nr. 575/2013 und der Richtlinie 2013/36/EU nicht so wirksam reagiert werden kann wie durch die Umsetzung strengerer nationaler Maßnahmen, kann die Bundesanstalt auf Aufforderung des Ausschusses für Finanzstabilität im Wege der Allgemeinverfügung gegenüber allen oder einer Gruppe der der Aufsicht der Bundesanstalt nach diesem Gesetz oder der Verordnung (EU) Nr. 575/2013 unterliegenden Institute und Unternehmen von folgenden Vorgaben der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung für die Dauer von bis zu zwei Jahren abweichen, um die festgestellten Veränderungen in der Intensität des makroprudenziellen oder des systemischen Risikos zu vermindern, durch Erhöhung\n(2) Die Bundesanstalt kann die Allgemeinverfügung nach Absatz 1 erst dann erlassen, wenn\n(3) Die Bundesanstalt überprüft unter Einbeziehung des Europäischen Ausschusses für Systemrisiken und der Europäischen Bankenaufsichtsbehörde die nach Absatz 1 festgesetzten nationalen Maßnahmen nach Ablauf der vorgesehenen Frist nach Maßgabe von Artikel 458 Absatz 9 der Verordnung (EU) Nr. 575/2013. Liegen die Voraussetzungen für eine Verlängerung der Anwendung der nach Absatz 1 erlassenen nationalen Maßnahmen vor, kann die Bundesanstalt auf Aufforderung des Ausschusses für Finanzstabilität und nach Maßgabe des in Artikel 458 Absatz 4 der Verordnung (EU) Nr. 575/2013 vorgesehenen Verfahren im Wege der Allgemeinverfügung die nationalen Maßnahmen wiederholt jeweils um bis zu zwei weitere Jahre verlängern.\n(4) Die Bundesanstalt kann im Benehmen mit der Deutschen Bundesbank und nach Befassung des Ausschusses für Finanzstabilität die nach Artikel 458 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung von anderen Mitgliedstaaten des Europäischen Wirtschaftsraums erlassenen Maßnahmen nach Maßgabe von Artikel 458 Absatz 5 bis 7 der Verordnung (EU) Nr. 575/2013 vollständig oder teilweise anerkennen und mit Wirkung für Institute mit Sitz im Inland, die Zweigstellen oder Risikopositionen in dem Staat des Europäischen Wirtschaftsraums haben, der die Maßnahme nach Artikel 458 der Verordnung (EU) Nr. 575/2013 erlassen hat, anwenden.\n(5) Sofern die Voraussetzungen nach Absatz 2 Nummer 1 vorliegen, kann die Bundesanstalt unabhängig vom Verfahren nach den Absätzen 1 und 3 sowie nach Artikel 458 Absatz 4 der Verordnung (EU) Nr. 575/2013 jederzeit bis zur Beseitigung eines makroprudenziellen oder systemischen Risikos, jedoch nicht länger als für die Dauer von zwei Jahren"}