{"id":"48u","heading":"Maßnahmen zur Begrenzung makroprudenzieller Risiken im Bereich der Darlehensvergabe zum Bau oder zum Erwerb von Wohnimmobilien; Verordnungsermächtigung","text":"(1) Die Bundesanstalt kann für Kreditinstitute, die das Kreditgeschäft betreiben, im Wege der Allgemeinverfügung die in Absatz 2 vorgesehenen Beschränkungen bei der Vergabe von Darlehen zum Bau oder zum Erwerb von im Inland belegenen Wohnimmobilien festlegen, wenn und soweit dies erforderlich ist, um einer Störung der Funktionsfähigkeit des inländischen Finanzsystems oder einer Gefährdung der Finanzstabilität im Inland entgegenzuwirken. Eine Störung der Funktionsfähigkeit des Finanzsystems oder eine Gefährdung der Finanzstabilität kann insbesondere drohen, wenn die Preise von Wohnimmobilien und die Neuvergabe von Darlehen zum Bau oder Erwerb von Wohnimmobilien stark ansteigen und sich bei der Darlehensvergabe die in Absatz 2 genannten Quotienten erheblich verändern. Von Beschränkungen ausgenommen ist die Vergabe von Darlehen\n(2) Die Darlehensvergabe kann beschränkt werden durch\n(3) Die Bundesanstalt ordnet bei der Festlegung von Beschränkungen nach Absatz 1 Satz 1 zugleich an,\n(4) Die nach Absatz 1 Satz 1 festgelegten Beschränkungen sind mindestens alle sechs Monate zu überprüfen.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, nach Anhörung der Spitzenverbände der Institute durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium der Justiz und für Verbraucherschutz, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und der Deutschen Bundesbank nähere Regelungen zu erlassen über\n(6) Vor Erlass einer Allgemeinverfügung nach Absatz 1 sind die Spitzenverbände der Institute, einschließlich der Bausparkassen, und der Immobilienwirtschaft sowie das Bundesministerium für Wirtschaft und Energie, das Bundesministerium der Justiz und für Verbraucherschutz und das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit anzuhören. Das Bundesministerium der Finanzen unterrichtet den Finanzausschuss des Deutschen Bundestages unverzüglich über die Einleitung der Anhörung nach Satz 1; der Erlass der Allgemeinverfügung erfolgt frühestens sechs Wochen nach der Unterrichtung. Die Bundesanstalt zeigt die Absicht, eine Allgemeinverfügung gemäß Absatz 1 zu erlassen, der Europäischen Kommission, dem Rat, dem Europäischen Ausschuss für Systemrisiken, der Europäischen Zentralbank und der Europäischen Bankenaufsichtsbehörde an. Die Sätze 1 bis 3 gelten entsprechend bei einer Abänderung der Allgemeinverfügung, mit der zusätzliche oder weitergehende Beschränkungen festgelegt werden sollen.\n(7) Die Bundesanstalt kann die in einem anderen Staat des Europäischen Wirtschaftsraums oder in einem Drittstaat festgelegten Beschränkungen bei der Vergabe von Darlehen zum Bau oder zum Erwerb von Wohnimmobilien, die in einem anderen Staat belegen sind, anerkennen. Die Anerkennung setzt voraus, dass die ausländischen Beschränkungen mit den nach Absatz 2 möglichen Beschränkungen vergleichbar sind. Die Absätze 1 bis 4 gelten entsprechend.\n(+++ § 48u: Zur Anwendung vgl. § 53b Abs. 3 Satz 1 Nr. 8 +++)"}