{"id":"51","heading":"Umlage und Kosten","text":"(1) Die Kosten des Bundesaufsichtsamtes sind, soweit sie nicht durch Gebühren oder durch besondere Erstattung nach Absatz 3 gedeckt sind, dem Bund von den Instituten zu 90 vom Hundert zu erstatten. Die Kosten werden anteilig auf die einzelnen Institute nach Maßgabe ihres Geschäftsumfanges umgelegt und vom Bundesaufsichtsamt nach den Vorschriften des Verwaltungsvollstreckungsgesetzes beigetrieben. Die in der Umlage-Verordnung Kredit- und Finanzdienstleistungswesen vom 8. März 1999 (BGBl. I S. 314) enthaltenen Regelungen gelten für die Zeit vom 12. März 1999 bis zum 30. Dezember 2000 in der am 12. März 1999 geltenden Fassung mit Gesetzeskraft. Für die Zeit vom 31. Dezember 2000 bis zum 31. Dezember 2001 gelten die in der Umlage-Verordnung Kredit- und Finanzdienstleistungswesen enthaltenen Regelungen in der am 31. Dezember 2000 geltenden Fassung mit Gesetzeskraft. Für die Zeit vom 1. Januar 2002 bis zum 30. April 2002 gelten die in der Umlage-Verordnung Kredit- und Finanzdienstleistungswesen enthaltenen Regelungen in der am 1. Januar 2002 geltenden Fassung mit Gesetzeskraft. Zu den Kosten gehören auch die Erstattungsbeträge, die nicht beigetrieben werden konnten, sowie die Fehlbeträge aus der Umlage des vorhergehenden Jahres, für das Kosten zu erstatten sind; ausgenommen sind die Erstattungs- oder Fehlbeträge, über die noch nicht unanfechtbar oder rechtskräftig entschieden ist. Das Nähere über die Erhebung der Umlage, insbesondere über den Verteilungsschlüssel und -stichtag, die Mindestveranlagung, das Umlageverfahren einschließlich eines geeigneten Schätzverfahrens, die Zahlungsfristen und die Höhe der Säumniszuschläge, sowie über die Beitreibung bestimmt das Bundesministerium der Finanzen durch Rechtsverordnung; die Rechtsverordnung kann auch Regelungen über die vorläufige Festsetzung des Umlagebetrags vorsehen. Es kann die Ermächtigung durch Rechtsverordnung auf das Bundesaufsichtsamt übertragen.\n(2) (weggefallen)\n(3) (weggefallen)\n(4) Absatz 1 Satz 3 bis 5 in der Fassung des Gesetzes zur Änderung des Versicherungsaufsichtsgesetzes und anderer Gesetze vom 15. Dezember 2004 (BGBl. I S. 3416) ist für die Zeit vom 12. März 1999 bis zum 30. April 2002 auf die angefallenen Kosten des Bundesaufsichtsamtes für das Kreditwesen anzuwenden. Im Übrigen sind die Absätze 1 bis 3 für den Zeitraum bis zum 30. April 2002 in der bis zum 30. April 2002 geltenden Fassung auf die angefallenen Kosten des Bundesaufsichtsamtes für das Kreditwesen anzuwenden.\n(+++ § 51 Abs. 1: Zur Nichtanwendung vgl. § 2 Abs. 4 Satz 1, Abs. 5 Satz 1 +++)"}