{"id":"51a","heading":"Anforderungen an die Eigenkapitalausstattung für Wohnungsunternehmen mit Spareinrichtung","text":"(1) Wohnungsunternehmen mit Spareinrichtung müssen im Interesse der Erfüllung ihrer Verpflichtungen gegenüber ihren Gläubigern, insbesondere im Interesse der Sicherheit der ihnen anvertrauten Vermögenswerte, angemessenes Eigenkapital haben. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über die angemessene Eigenkapitalausstattung (Solvabilität) der Wohnungsunternehmen mit Spareinrichtung zu erlassen, insbesondere über\n(2) Die Bundesanstalt kann bei der Beurteilung der Angemessenheit des Eigenkapitals anordnen, dass ein Wohnungsunternehmen mit Spareinrichtung Eigenkapitalanforderungen einhalten muss, die über die Anforderungen der Rechtsverordnung nach Absatz 1 Satz 2 hinausgehen, insbesondere\n(3) Auf Antrag des Wohnungsunternehmens mit Spareinrichtung kann die Bundesanstalt bei der Beurteilung der Angemessenheit des Eigenkapitals einer abweichenden Berechnung der Eigenkapitalanforderungen zustimmen, um eine im Einzelfall unangemessene Risikoabbildung zu vermeiden.\n(4) Der Berechnung der Angemessenheit des Eigenkapitals nach der Rechtsverordnung nach Absatz 1 Satz 2 ist das haftende Eigenkapital zugrunde zu legen.\n(5) Eigenkapital, das von Dritten oder von Tochterunternehmen der Wohnungsunternehmen mit Spareinrichtung zur Verfügung gestellt wird oder wurde, kann nur berücksichtigt werden, wenn es dem Wohnungsunternehmen mit Spareinrichtung tatsächlich zugeflossen ist.\n(6) Als haftendes Eigenkapital gelten abzüglich der Positionen des Satzes 2\n(7) Als Rücklagen im Sinne des Absatzes 6 Satz 1 gelten nur die in der letzten für den Schluss eines Geschäftsjahres festgestellten Bilanz als Rücklagen ausgewiesenen Beträge mit Ausnahme solcher Passivposten, die erst bei ihrer Auflösung zu versteuern sind. Als Rücklagen ausgewiesene Beträge, die aus Erträgen gebildet worden sind, auf die erst bei Eintritt eines zukünftigen Ereignisses Steuern zu entrichten sind, können nur in Höhe von 45 Prozent berücksichtigt werden. Rücklagen, die auf Grund eines bei der Emission von Anteilen erzielten Aufgeldes oder anderweitig durch den Zufluss externer Mittel gebildet werden, können vom Zeitpunkt des Zuflusses an berücksichtigt werden.\n(8) Von einem Wohnungsunternehmen mit Spareinrichtung aufgestellte Zwischenabschlüsse sind einer prüferischen Durchsicht durch den Abschlussprüfer zu unterziehen; in diesen Fällen gilt der Zwischenabschluss für die Zwecke dieser Vorschrift als ein mit dem Jahresabschluss vergleichbarer Abschluss, wobei Gewinne des Zwischenabschlusses dem Eigenkapital zugerechnet werden, soweit sie nicht für voraussichtliche Gewinnausschüttungen oder Steueraufwendungen gebunden sind. Verluste, die sich aus Zwischenabschlüssen ergeben, sind vom Eigenkapital abzuziehen. Das Wohnungsunternehmen mit Spareinrichtung hat der Bundesanstalt und der Deutschen Bundesbank den Zwischenabschluss jeweils unverzüglich einzureichen. Der Abschlussprüfer hat der Bundesanstalt und der Deutschen Bundesbank unverzüglich nach Beendigung der prüferischen Durchsicht des Zwischenabschlusses eine Bescheinigung über die Durchsicht einzureichen. Ein im Zuge der Verschmelzung erstellter unterjähriger Jahresabschluss gilt nicht als Zwischenabschluss im Sinne dieses Absatzes.\n(9) Die Bundesanstalt kann auf das haftende Eigenkapital einen Korrekturposten festsetzen. Wird der Korrekturposten festgesetzt, um noch nicht bilanzwirksam gewordene Kapitalveränderungen zu berücksichtigen, so wird die Festsetzung mit der Feststellung des nächsten für den Schluss eines Geschäftsjahres aufgestellten Jahresabschlusses gegenstandslos. Die Bundesanstalt hat die Festsetzung auf Antrag des Wohnungsunternehmens mit Spareinrichtung aufzuheben, soweit die Voraussetzung für die Festsetzung wegfällt."}