{"id":"53b","heading":"Unternehmen mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums","text":"(1) Ein CRR-Kreditinstitut mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums darf ohne Erlaubnis durch die Aufsichtsbehörde über eine Zweigniederlassung oder über gemäß § 2 Absatz 10 angezeigte vertraglich gebundene Vermittler, die ihren Sitz oder gewöhnlichen Aufenthalt im Inland haben, sowie im Wege des grenzüberschreitenden Dienstleistungsverkehrs, auch durch vertraglich gebundene Vermittler, die ihren Sitz oder gewöhnlichen Aufenthalt im Herkunftsmitgliedstaat haben, im Inland Bankgeschäfte betreiben oder Finanzdienstleistungen erbringen, wenn das Unternehmen von den zuständigen Stellen seines Herkunftsmitgliedstaates zugelassen worden ist, die Geschäfte von der Zulassung abgedeckt sind und das Unternehmen von den zuständigen Stellen nach Maßgabe der Richtlinien und Verordnungen der Europäischen Union beaufsichtigt wird. Satz 1 gilt entsprechend für CRR-Kreditinstitute, die auch Zahlungsdienste im Sinne des Zahlungsdiensteaufsichtsgesetzes erbringen. § 53 ist in diesem Fall nicht anzuwenden. § 14 der Gewerbeordnung bleibt unberührt.\n(1a) Ein Unternehmen mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum darf ohne Erlaubnis durch die Bundesanstalt über eine Zweigniederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs im Inland als Datenbereitstellungsdienst tätig werden, wenn das Unternehmen von den zuständigen Stellen seines Herkunftsmitgliedstaates oder der Europäischen Wertpapier- und Marktaufsichtsbehörde zugelassen worden ist und die Geschäfte durch die Zulassung abgedeckt sind.\n(2) Vorbehaltlich der Regelungen in Teil II, Titel 3 der Verordnung (EU) Nr. 468/2014 hat die Bundesanstalt einem Unternehmen im Sinne des Absatzes 1 Satz 1 und 2, das beabsichtigt, eine Zweigniederlassung im Inland zu errichten, innerhalb von zwei Monaten nach Eingang der von den zuständigen Stellen des Herkunftsmitgliedstaates über die beabsichtigte Errichtung der Zweigniederlassung übermittelten Unterlagen auf die für seine Tätigkeit vorgeschriebenen Meldungen an die Bundesanstalt und die Deutsche Bundesbank hinzuweisen und die Bedingungen anzugeben, die nach Absatz 3 Satz 1 für die Ausübung der von der Zweigniederlassung geplanten Tätigkeiten aus Gründen des Allgemeininteresses gelten. Nach Eingang der Mitteilung der Aufsichtsbehörde, spätestens nach Ablauf der in Satz 1 genannten Frist, kann die Zweigniederlassung errichtet werden und ihre Tätigkeit aufnehmen. Die Europäische Wertpapier- und Marktaufsichtsbehörde kann nach dem Verfahren und unter den in Artikel 35 der Verordnung (EU) Nr. 1095/2010 festgelegten Bedingungen den Zugang zu diesen Informationen verlangen.\n(2a) Vorbehaltlich der Regelungen in Teil II, Titel 3 der Verordnung (EU) Nr. 468/2014 hat die Bundesanstalt einem Unternehmen im Sinne des Absatzes 1 Satz 1 und 2, das beabsichtigt, im Inland im Wege des grenzüberschreitenden Dienstleistungsverkehrs tätig zu werden, innerhalb von zwei Monaten nach Eingang der von den zuständigen Stellen des Herkunftsmitgliedstaates über die beabsichtigte Aufnahme des grenzüberschreitenden Dienstleistungsverkehrs übermittelten Unterlagen die Bedingungen anzugeben, die nach Absatz 3 Satz 2 für die Ausübung der geplanten Tätigkeiten aus Gründen des Allgemeininteresses gelten. Die Bundesanstalt veröffentlicht die Namen von vertraglich gebundenen Vermittlern, die ihren Sitz oder gewöhnlichen Aufenthalt im Herkunftsmitgliedstaat des Instituts haben und die das Institut im Inland heranziehen will, auf ihrer Internetseite, soweit die zuständigen Stellen des Herkunftsmitgliedstaates diese mitgeteilt haben.\n(3) Auf Zweigniederlassungen im Sinne des Absatzes 1 Satz 1 und 2 sind die folgenden Regelungen entsprechend anzuwenden mit der Maßgabe, dass eine oder mehrere Zweigniederlassungen desselben Unternehmens als ein Kreditinstitut oder Finanzdienstleistungsinstitut gelten:\n(4) Stellt die Aufsichtsbehörde fest, dass ein Unternehmen im Sinne des Absatzes 1 Satz 1 und 2 seinen Pflichten nach Absatz 3 oder der Verordnung (EU) Nr. 575/2013 nicht nachkommt oder dass es sehr wahrscheinlich ist, dass es diesen Verpflichtungen nicht nachkommen wird, unterrichtet die Aufsichtsbehörde unverzüglich die zuständigen Stellen des Herkunftsmitgliedstaates. Ergreifen die zuständigen Stellen des Herkunftsmitgliedstaates keine Maßnahmen oder erachtet die Aufsichtsbehörde die Maßnahme auf Grundlage der ihr von den zuständigen Stellen des Herkunftsmitgliedstaates übermittelten Informationen und Erkenntnissen als unzureichend, kann sie nach Unterrichtung der zuständigen Stellen des Herkunftsmitgliedstaates und der Europäischen Bankenaufsichtsbehörde die erforderlichen Maßnahmen ergreifen. Erforderlichenfalls kann sie die Durchführung neuer Geschäfte im Inland untersagen. Sind die zuständigen Stellen des Herkunftsmitgliedstaates mit den zu ergreifenden Maßnahmen nicht einverstanden, können sie die Angelegenheit nach Maßgabe des Artikels 19 der Verordnung (EU) Nr. 1093/2010 an die Europäische Bankenaufsichtsbehörde verweisen und diese um Unterstützung bitten.\n(5) In dringenden Fällen kann die Aufsichtsbehörde vor Einleitung des in Absatz 4 vorgesehenen Verfahrens die erforderlichen Maßnahmen anordnen, sofern der Herkunftsmitgliedstaat keine Sanierungsmaßnahmen im Sinne des Artikels 2 der Richtlinie 2001/24/EG des Europäischen Parlaments und des Rates vom 4. April 2001 über die Sanierung und Liquidation der Kreditinstitute (ABl. L 125 vom 5.5.2001, S. 15) erlassen hat. Sie hat die Europäische Kommission, die Europäische Bankenaufsichtsbehörde und die zuständigen Stellen des Herkunftsmitgliedstaates unverzüglich hiervon zu unterrichten. Diese Maßnahmen sind aufzuheben, wenn\n(6) Die zuständigen Stellen des Herkunftsmitgliedstaates können nach vorheriger Unterrichtung der Aufsichtsbehörde selbst oder durch ihre Beauftragten die für die bankaufsichtliche Überwachung der Zweigniederlassung erforderlichen Informationen bei der Zweigniederlassung prüfen.\n(7) Ein Unternehmen mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums, das Bankgeschäfte im Sinne des § 1 Abs. 1 Satz 2 Nr. 1 bis 3, 5, 7 bis 9 betreibt, Finanzdienstleistungen im Sinne des § 1 Abs. 1a Satz 2 Nr. 7, 9 und 10, oder Zahlungsdienste im Sinne des Zahlungsdiensteaufsichtsgesetzes erbringt oder sich als Finanzunternehmen im Sinne des § 1 Abs. 3 betätigt, kann diese Tätigkeiten über eine Zweigniederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs im Inland abweichend von § 32 ohne Erlaubnis der Aufsichtsbehörde ausüben, wenn\n(7a) Ergreift die Aufsichtsbehörde Maßnahmen nach Absatz 4 oder Absatz 5, jeweils auch in Verbindung mit Absatz 7, sind diese schriftlich zu begründen und dem Institut bekanntzumachen.\n(8) Die Bundesanstalt kann beantragen, dass eine inländische Zweigniederlassung eines Instituts mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums als bedeutend angesehen wird. Gehört das Institut einer Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe an, an deren Spitze ein EU-Mutterinstitut, eine EU-Mutterfinanzholding-Gesellschaft oder eine gemischte EU-Mutterfinanzholding-Gesellschaft steht, richtet die Bundesanstalt den Antrag an die für die Beaufsichtigung der Gruppe auf zusammengefasster Basis zuständige Stelle, anderenfalls an die zuständige Stelle des Herkunftsmitgliedstaates. Der Antrag ist zu begründen. Eine Zweigniederlassung ist insbesondere dann als bedeutend anzusehen, wenn\n(9) Haben die Bundesanstalt, die zuständige Stelle des Herkunftsmitgliedstaates sowie gegebenenfalls die für die Beaufsichtigung auf zusammengefasster Basis zuständige Stelle innerhalb von zwei Monaten nach Erhalt des Antrags keine einvernehmliche Entscheidung über die Einstufung der Zweigniederlassung als bedeutend getroffen, entscheidet die Bundesanstalt unter Berücksichtigung der Auffassungen und Vorbehalte der anderen zuständigen Stelle innerhalb von weiteren zwei Monaten selbst über die Einstufung einer Zweigniederlassung als bedeutend. Diese Entscheidung ist den anderen zuständigen Stellen schriftlich unter Angabe von Gründen mitzuteilen. Hat die Bundesanstalt oder eine zuständige Stelle in einem anderen Staat des Europäischen Wirtschaftsraums bis zum Ablauf der Zweimonatsfrist nach Satz 1 nach Maßgabe des Artikels 19 der Verordnung (EU) Nr. 1093/2010 die Europäische Bankenaufsichtsbehörde um Hilfe ersucht, stellt die Bundesanstalt ihre Entscheidung nach Satz 1 bis zu einem Beschluss der Europäischen Bankenaufsichtsbehörde gemäß Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093/2010 zurück und entscheidet dann in Übereinstimmung mit einem solchen Beschluss. Nach Ablauf der Zweimonatsfrist oder nachdem eine gemeinsame Entscheidung getroffen wurde, kann die Europäische Bankenaufsichtsbehörde nicht mehr um Hilfe ersucht werden.\n(10) Bei gemeinsamen Entscheidungen nach Artikel 113 Absatz 1 der Richtlinie 2013/36/EU wird die Entscheidung der Stelle, die für die Beaufsichtigung auf zusammengefasster Basis zuständig ist, von der Bundesanstalt als verbindlich anerkannt und umgesetzt. Ist die Bundesanstalt auf Einzelinstitutsebene oder auf teilkonsolidierter Basis für die Beaufsichtigung von Tochterunternehmen eines EU-Mutterinstituts, einer EU-Mutterfinanzholding-Gesellschaft oder einer gemischten EU-Mutterfinanzholding-Gesellschaft zuständig, für deren Beaufsichtigung auf zusammengefasster Basis sie nicht zuständig ist, und kommt es in den Fällen des § 8a Absatz 3 Satz 1 Nummer 1 bis 4 innerhalb der viermonatigen Frist nach § 8a Absatz 4 Satz 1 nicht zu einer gemeinsamen Entscheidung aller zuständigen Stellen, so entscheidet die Bundesanstalt allein. Bei der Entscheidung berücksichtigt sie angemessen die Auffassungen und Vorbehalte der zuständigen Stelle, die die Aufsicht auf zusammengefasster Basis über die Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe ausübt; die Entscheidung muss der Risikobewertung und den Auffassungen und Vorbehalten Rechnung tragen, die innerhalb der viermonatigen Frist von den anderen zuständigen Stellen geäußert wurden. Hat die Bundesanstalt oder eine zuständige Stelle in einem anderen Staat des Europäischen Wirtschaftsraums bis zum Ablauf der Viermonatsfrist nach § 8a Absatz 4 Satz 1 nach Maßgabe des Artikels 19 der Verordnung (EU) Nr. 1093/2010 die Europäische Bankenaufsichtsbehörde um Hilfe ersucht, stellt die Bundesanstalt ihre Entscheidung nach Satz 2 bis zu dem Beschluss der Europäischen Bankenaufsichtsbehörde gemäß Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093/2010 zurück und entscheidet dann in Übereinstimmung mit einem solchen Beschluss. Nach Ablauf der Viermonatsfrist oder nachdem eine gemeinsame Entscheidung getroffen wurde, kann die Europäische Bankenaufsichtsbehörde nicht mehr um Hilfe ersucht werden. Die Bundesanstalt übersendet der zuständigen Stelle, die die Aufsicht auf zusammengefasster Basis über die Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe ausübt, die schriftliche Entscheidung unter Angabe der vollständigen Begründung. Wurde die Europäische Bankenaufsichtsbehörde angehört, berücksichtigt die Bundesanstalt deren Stellungnahme und begründet jede erhebliche Abweichung davon.\n(11) Bevor die Bundesanstalt eine Prüfung nach § 44 über eine Zweigniederlassung anordnet, die im Inland tätig ist, hat sie die zuständigen Stellen des Herkunftsmitgliedstaates anzuhören. Die Informationen und Erkenntnisse, die durch die Prüfung gewonnen werden, sind den zuständigen Stellen des Herkunftsmitgliedstaates mitzuteilen, wenn sie wichtig sind für die Risikobewertung des Mutterinstituts oder für die Stabilität des Finanzsystems des Herkunftsmitgliedstaates.\n(12) Wird der Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union wirksam, ohne dass bis zu diesem Zeitpunkt ein Austrittsabkommen im Sinne von Artikel 50 Absatz 2 Satz 2 des Vertrages über die Europäische Union in Kraft getreten ist, so kann die Bundesanstalt zur Vermeidung von Nachteilen für die Funktionsfähigkeit oder die Stabilität der Finanzmärkte anordnen, dass die Vorschriften der Absätze 1 bis 9 für einen Übergangszeitraum nach dem Austritt auf Unternehmen mit Sitz im Vereinigten Königreich Großbritannien und Nordirland, die zum Zeitpunkt des Austritts des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union nach Absatz 1 im Inland über eine Zweigniederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs Bankgeschäfte betrieben oder Finanzdienstleistungen erbracht haben, ganz oder teilweise entsprechend anzuwenden sind. Dies gilt nur, soweit die Unternehmen nach dem Austritt Bankgeschäfte betreiben oder Finanzdienstleistungen erbringen, die in engem Zusammenhang mit zum Zeitpunkt des Austritts bestehenden Verträgen stehen. Der im Zeitpunkt des Austritts beginnende Übergangszeitraum darf eine Dauer von 21 Monaten nicht überschreiten. Die Anordnung kann auch durch Allgemeinverfügung ohne vorherige Anhörung getroffen und öffentlich bekannt gegeben werden.\n(+++ § 53b Abs. 1 u. 3: Zur Anwendung vgl. § 53c Abs. 2 Satz 2 +++)"}