{"id":"53d","heading":"Mutterunternehmen mit Sitz in einem Drittstaat","text":"(1) Unterliegen CRR-Kreditinstitute und Wertpapierhandelsunternehmen mit Sitz im Inland, die Tochterunternehmen eines Instituts, einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft mit Sitz in einem Drittstaat sind, in dem Drittstaat nicht einer Beaufsichtigung auf konsolidierter Basis nach den Bestimmungen dieses Gesetzes, bewertet die Aufsichtsbehörde, ob die Beaufsichtigung des CRR-Kreditinstituts oder des Wertpapierhandelsunternehmens auf konsolidierter Basis durch die zuständigen Stellen des Drittstaates der Beaufsichtigung nach den Bestimmungen des § 10a dieses Gesetzes und den Anforderungen des Teils 1 Titel II Kapitel 2 der Verordnung (EU) Nr. 575/2013 gleichwertig ist. Die Aufsichtsbehörde nimmt diese Bewertung auf Wunsch des Mutterunternehmens, eines im Europäischen Wirtschaftsraum zugelassenen Unternehmens oder von Amts wegen vor. Vor der Entscheidung über die Gleichwertigkeit hört die Aufsichtsbehörde die anderen zuständigen Stellen und die Europäische Aufsichtsbehörde an.\n(2) Führt die Bewertung nach Absatz 1 zu dem Ergebnis, dass die Beaufsichtigung auf konsolidierter Basis im Drittstaat nicht gleichwertig ist, kann die Aufsichtsbehörde die Gruppe der im Inland ansässigen Unternehmen als Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe und ein Institut als übergeordnetes Unternehmen bestimmen. Die Vorschriften des § 10a dieses Gesetzes und des Teils 1 Titel II Kapitel 2 der Verordnung (EU) Nr. 575/2013 sind entsprechend anzuwenden.\n(3) Die Bundesanstalt kann im Einzelfall abweichend von Absatz 2 und § 15 Absatz 2 des Finanzkonglomerate-Aufsichtsgesetzes einer angemessenen Beaufsichtigung auf konsolidierter Basis in anderer Weise Rechnung tragen. Sie kann insbesondere verlangen, dass eine Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft mit Sitz im Inland oder in einem anderen Staat des Europäischen Wirtschaftsraums gegründet wird, auf die die Vorschriften dieses Gesetzes über die Beaufsichtigung auf konsolidierter Basis entsprechend anzuwenden sind.\n(4) In den Fällen des Absatzes 3 unterrichtet die Bundesanstalt die betroffenen zuständigen Stellen im Europäischen Wirtschaftsraum über die gewählte Vorgehensweise. Die Pflichten aus § 7a Absatz 2 Nummer 3 und § 7b Absatz 3 Nummer 2 bleiben unberührt."}