{"id":"53n","heading":"Maßnahmen zur Verbesserung der Finanzmittel und der Liquidität einer nach der Verordnung (EU) Nr. 648/2012 zugelassenen zentralen Gegenpartei","text":"(1) Wenn die Vermögens-, Finanz- oder Ertragsentwicklung einer zentralen Gegenpartei oder andere Umstände die Annahme rechtfertigen, dass die zentrale Gegenpartei die Anforderungen nach Artikel 41, 42, 43, 44, 46 oder 47 der Verordnung (EU) Nr. 648/2012, jeweils auch in Verbindung mit den zur näheren Ausgestaltung erlassenen technischen Regulierungsstandards nicht dauerhaft erfüllen können wird, kann die Bundesanstalt gegenüber der zentralen Gegenpartei Maßnahmen zur Verbesserung ihrer finanziellen Ausstattung und Liquidität anordnen, insbesondere\n(2) Die Bundesanstalt kann anstelle der Maßnahmen nach Absatz 1 Satz 1 oder zusammen mit diesen Maßnahmen nach Absatz 3 Satz 1 Nummer 1 bis 7 anordnen, wenn die Maßnahmen nach Absatz 1 Satz 1 keine ausreichende Gewähr dafür bieten, die Einhaltung der Anforderungen nach Artikel 41, 42, 43, 44, 46 oder 47 der Verordnung (EU) Nr. 648/2012, jeweils auch in Verbindung mit den zur näheren Ausgestaltung erlassenen technischen Regulierungsstandards nachhaltig zu sichern; insoweit ist Absatz 4 entsprechend anzuwenden.\n(3) Entsprechen bei einer zentralen Gegenpartei die Finanzmittel nicht den Anforderungen nach Artikel 41, 42 oder 43 der Verordnung (EU) Nr. 648/2012, jeweils auch in Verbindung mit den zur näheren Ausgestaltung erlassenen technischen Regulierungsstandards, oder den Anforderungen nach § 45b Absatz 1 Satz 2, die Liquidität nicht den Anforderungen nach Artikel 44 der Verordnung (EU) Nr. 648/2012 auch in Verbindung mit technischen Regulierungsstandards nach dessen Absatz 2, die erhaltenen Sicherheiten nicht den Anforderungen nach Artikel 46 der Verordnung (EU) Nr. 648/2012 auch in Verbindung mit technischen Regulierungsstandards nach dessen Absatz 3 oder die Anlage der Mittel nicht den Anforderungen nach Artikel 47 der Verordnung (EU) Nr. 648/2012 auch in Verbindung mit technischen Regulierungsstandards nach dessen Absatz 8, kann die Bundesanstalt\n(4) Die Bundesanstalt darf die in Absatz 3 bezeichneten Anordnungen erst treffen, wenn die zentrale Gegenpartei den Mangel nicht innerhalb einer von der Bundesanstalt zu bestimmenden Frist behoben hat. Soweit dies zur Verhinderung einer kurzfristig zu erwartenden Verschlechterung der finanziellen Mittel oder der Liquidität der zentralen Gegenpartei erforderlich ist oder bereits Maßnahmen nach Absatz 1 Satz 1 ergriffen wurden, sind solche Anordnungen auch ohne vorherige Androhung mit Fristsetzung zulässig. Beschlüsse über die Gewinnausschüttung sind insoweit nichtig, als sie einer Anordnung nach Absatz 3 widersprechen. Soweit Regelungen in Verträgen über Eigenmittelinstrumente einer Anordnung nach Absatz 3 widersprechen, können aus ihnen keine Rechte hergeleitet werden. Nach oder zusammen mit einer Untersagung der Auszahlung von variablen Vergütungsbestandteilen gemäß Absatz 3 Satz 1 Nummer 5 kann die Bundesanstalt anordnen, dass die Ansprüche auf Gewährung variabler Vergütungsbestandteile ganz oder teilweise erlöschen, wenn\n(5) Beschlüsse über die Gewinnausschüttung sind auch insoweit nichtig, als sie einer Anordnung nach Artikel 45a Absatz 1 Buchstabe a der Verordnung (EU) Nr. 648/2012 widersprechen. Zentrale Gegenparteien müssen der Anordnungsbefugnis nach Artikel 45a Absatz 1 Buchstabe c der Verordnung (EU) Nr. 648/2012 in entsprechenden vertraglichen Vereinbarungen mit ihren Geschäftsleitern und Mitarbeitern Rechnung tragen.\n(+++ §§ 53e bis 53n: Zur Anwendung vgl. § 6 KfWV +++)"}