{"id":"56","heading":"Bußgeldvorschriften","text":"(1) Ordnungswidrig handelt, wer einer vollziehbaren Anordnung nach § 36 Absatz 1 Satz 1, Absatz 2 oder Absatz 3 Satz 1 zuwiderhandelt.\n(1a) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig einer unmittelbar geltenden Vorschrift in delegierten Rechtsakten der Europäischen Union, die die Verordnung (EG) Nr. 1060/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 über Ratingagenturen (ABl. L 302 vom 17.11.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 462/2013 (ABl. L 146 vom 31.5.2013, S. 1) geändert worden ist, in der jeweils geltenden Fassung ergänzen, im Anwendungsbereich dieses Gesetzes zuwiderhandelt, soweit eine Rechtsverordnung nach Absatz 4c für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.\n(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig\n(3) (weggefallen)\n(4) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2023/1113 des Europäischen Parlaments und des Rates vom 31. Mai 2023 über die Übermittlung von Angaben bei Geldtransfers und Transfers bestimmter Kryptowerte und zur Änderung der Richtlinie 2015/849 (ABl. L 150 vom 9.6.2023, S. 1) verstößt, indem er bei Geldtransfers vorsätzlich oder fahrlässig\n(4a) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 3 Absatz 1 der Verordnung (EU) 2021/1230 des Europäischen Parlaments und des Rates vom 14. Juli 2021 über grenzüberschreitende Zahlungen in der Union (ABl. L 274 vom 30.7.2021, S. 20), die durch die Verordnung (EU) 2024/886 (ABl. L, 2024/886, 19.3.2024) geändert worden ist, ein anderes als das dort genannte Entgelt erhebt.\n(4b) Ordnungswidrig handelt, wer als Person, die für ein CRR-Kreditinstitut handelt, gegen die Verordnung (EG) Nr. 1060/2009 verstößt, indem er vorsätzlich oder leichtfertig\n(4c) Das Bundesministerium der Finanzen wird ermächtigt, soweit dies zur Durchsetzung der Rechtsakte der Europäischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbestände zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1a geahndet werden können.\n(4d) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 260/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 zur Festlegung der technischen Vorschriften und der Geschäftsanforderungen für Überweisungen und Lastschriften in Euro und zur Änderung der Verordnung (EG) Nr. 924/2009 (ABl. L 94 vom 30.3.2012, S. 22), die zuletzt durch die Verordnung (EU) 2024/886 (ABl. L, 2024/886, 19.3.2024) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig\n(4e) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1) verstößt, indem er vorsätzlich oder fahrlässig\n(4f) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europäischen Union und über Zentralverwahrer sowie zur Änderung der Richtlinien 98/26/EG und 2014/65/EU und der Verordnung (EU) Nr. 236/2012 (ABl. L 257 vom 28.8.2014, S. 1) verstößt, indem er vorsätzlich oder leichtfertig\n(4g) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates vom 26. November 2014 über Basisinformationsblätter für verpackte Anlageprodukte für Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1, L 358 vom 13.12.2014, S. 50) verstößt, indem er vorsätzlich oder leichtfertig\n(4h) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig\n(4i) Zuwiderhandlungen gegen die Verordnung (EU) 2019/1238 des Europäischen Parlaments und des Rates vom 20. Juni 2019 über ein Paneuropäisches Privates Pensionsprodukt (PEPP) (ABl. L 198 vom 25.7.2019, S. 1) durch Personen im Anwendungsbereich dieses Gesetzes können nach § 120a des Wertpapierhandelsgesetzes geahndet werden.\n(5) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3; L 13 vom 17.1.2020, S. 58), die zuletzt durch die Verordnung (EU) 2020/873 (ABl. L 204 vom 26.6.2020, S. 4) geändert worden ist, oder gegen § 1a in Verbindung mit der Verordnung (EU) Nr. 575/2013 verstößt, indem er vorsätzlich oder fahrlässig\n(5a) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig ein höheres als in Artikel 3 Absatz 1 oder in Artikel 4 Satz 1 der Verordnung (EU) 2015/751 des Europäischen Parlaments und des Rates vom 29. April 2015 über Interbankenentgelte für kartengebundene Zahlungsvorgänge (ABl. L 123 vom 19.5.2015, S. 1) genanntes Interbankenentgelt erhebt.\n(5b) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes entgegen Artikel 6 Absatz 2 Satz 1 der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 zur Festlegung eines allgemeinen Rahmens für Verbriefungen und zur Schaffung eines spezifischen Rahmens für einfache, transparente und standardisierte Verbriefung und zur Änderung der Richtlinien 2009/65/EG, 2009/138/EG, 2011/61/EU und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 648/2012 (ABl. L 347 vom 28.12.2017, S. 35) Vermögenswerte auswählt.\n(5c) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes gegen die Verordnung (EU) 2017/2402 verstößt, indem er vorsätzlich oder fahrlässig\n(5d) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes vorsätzlich oder fahrlässig\n(5e) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die digitale operationale Resilienz im Finanzsektor und zur Änderung der Verordnung (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011 (ABl. L 333 vom 27.12.2022, S. 1) verstößt, indem er vorsätzlich oder fahrlässig\n(6) Die Ordnungswidrigkeit kann\n(6a) Gegenüber einer juristischen Person oder einer Personenvereinigung kann in den Fällen der Absätze 4f, 4g, 5b bis 5d über Absatz 6 hinaus eine höhere Geldbuße verhängt werden; diese Geldbuße darf den höheren der folgenden Beträge nicht übersteigen:\n(6b) Gegenüber einer juristischen Person oder einer Personenvereinigung kann in den Fällen des Absatzes 2 Nummer 11b bis 13 und in den Fällen des Absatzes 4 Nummer 1 bis 3, 8, 9 und 11 bis 15, sofern es sich um nachhaltige Verstöße handelt, eine über Absatz 6 hinausgehende Geldbuße verhängt werden; die Geldbuße darf den höheren der folgenden Beträge nicht übersteigen:\n(6c) Bei einer juristischen Person oder Personenvereinigung mit einem Gesamtumsatz von mehr als 50 Millionen Euro kann abweichend von Absatz 6 Nummer 1 eine Ordnungswidrigkeit in den Fällen des Absatzes 4d Nummer 18 mit einer Geldbuße bis zu 10 Prozent des Gesamtumsatzes geahndet werden.\n(6d) Über die in den Absätzen 6, 6a und 6b genannten Beträge hinaus kann die Ordnungswidrigkeit in den Fällen des Absatzes 2 Nummer 11b bis 13, in den Fällen des Absatzes 4 Nummer 1 bis 3, 8, 9 und 11 bis 15, in den Fällen der Absätze 4f bis 4h und in den Fällen der Absätze 5b bis 5d mit einer Geldbuße bis zum Zweifachen des aus dem Verstoß gezogenen wirtschaftlichen Vorteils geahndet werden. Der wirtschaftliche Vorteil umfasst erzielte Gewinne und vermiedene Verluste und kann geschätzt werden.\n(6e) Gesamtumsatz im Sinne des Absatzes 6a und 6b Nummer 2 sowie des Absatzes 6c ist\n(6f) § 17 Absatz 2 des Gesetzes über Ordnungswidrigkeiten ist nicht anzuwenden bei Verstößen gegen Gebote und Verbote, die in den Absätzen 6a und 6b in Bezug genommen werden. § 30 des Gesetzes über Ordnungswidrigkeiten gilt auch für juristische Personen oder für Personenvereinigungen, die über eine Zweigniederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs im Inland tätig sind. Die Verfolgung der Ordnungswidrigkeiten nach den Absätzen 4f bis 4h verjährt in drei Jahren.\n(7) (weggefallen)\n(8) (weggefallen)"}