{"id":"60b","heading":"Bekanntmachung von Maßnahmen","text":"(1) Die Bundesanstalt soll, sofern die Bekanntmachung nicht bereits nach § 60c Absatz 1 Satz 1 erfolgt, jede gegen ein ihrer Aufsicht unterstehendes Institut oder Unternehmen oder gegen einen Geschäftsleiter eines Instituts oder Unternehmens verhängte und bestandskräftig gewordene Maßnahme, die sie wegen eines Verstoßes gegen dieses Gesetz, die dazu erlassenen Rechtsverordnungen oder die Bestimmungen der Verordnung (EU) Nr. 575/2013 oder der Verordnung (EU) 2015/847 verhängt hat, jede unanfechtbar gewordene Bußgeldentscheidung und jede bestandskräftige Maßnahme nach § 28 Absatz 1 Satz 2, 4 und 5, Absatz 2 Satz 1 nach Maßgabe der Absätze 2 bis 4 unverzüglich auf ihren Internetseiten öffentlich bekannt machen und dabei auch Informationen zu Art und Charakter des Verstoßes mitteilen. Die Rechte der Bundesanstalt nach § 37 Absatz 1 Satz 3 bleiben unberührt.\n(2) Die Bekanntmachung einer unanfechtbar gewordenen Bußgeldentscheidung nach § 56 Absatz 4c darf keine personenbezogenen Daten enthalten.\n(3) Eine unanfechtbar gewordene Bußgeldentscheidung nach § 56 Absatz 4e darf nicht nach Absatz 1 bekannt gemacht werden, wenn eine solche Bekanntmachung die Stabilität der Finanzmärkte der Bundesrepublik Deutschland oder eines oder mehrerer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum erheblich gefährden oder eine solche Bekanntmachung den Beteiligten einen unverhältnismäßig großen Schaden zufügen würde.\n(4) Die Bundesanstalt hat eine bestandskräftig gewordene Maßnahme oder eine unanfechtbar gewordene Bußgeldentscheidung mit Ausnahme von Bußgeldentscheidungen nach § 56 Absatz 4e auf anonymer Basis bekannt zu machen, wenn eine Bekanntmachung nach Absatz 1\n(5) Die Maßnahmen und Bußgeldentscheidungen im Sinne des Absatzes 1 mit Ausnahme der Bußgeldentscheidungen nach § 56 Absatz 4e sollen mindestens für fünf Jahre ab Bestandskraft der Maßnahme oder ab Unanfechtbarkeit der Bußgeldentscheidung auf den Internetseiten der Bundesanstalt veröffentlicht bleiben. Abweichend von Satz 1 sind personenbezogene Daten zu löschen, sobald ihre Bekanntmachung nicht mehr erforderlich ist.\n(+++ § 60b: Zur Geltung vgl. § 27 Abs. 2 Satz 1 ZAG 2018 +++)"}