{"id":"60c","heading":"Bekanntmachung von Maßnahmen und Sanktionen wegen Verstößen gegen die Verordnung (EU) Nr. 909/2014, die Verordnung (EU) 2015/2365, die Verordnung (EU) 2016/1011, die Verordnung (EU) 2017/2402 oder die Verordnung (EU) 2022/2554","text":"(1) Die Bundesanstalt macht Entscheidungen über Maßnahmen und Sanktionen, die wegen Verstößen gegen die Verordnung (EU) Nr. 909/2014 oder Artikel 4 oder 15 der Verordnung (EU) 2015/2365, Artikel 16 Absatz 1 bis 4 der Verordnung (EU) 2016/1011 oder die jeweils darauf basierenden delegierten Rechtsakte erlassen wurden, auf ihrer Internetseite unverzüglich nach Unterrichtung der natürlichen oder juristischen Person, gegen die die Maßnahme oder Sanktion verhängt wurde, bekannt.\n(2) In der Bekanntmachung benennt die Bundesanstalt die Vorschrift, gegen die verstoßen wurde, und die für den Verstoß verantwortliche natürliche oder juristische Person oder Personenvereinigung.\n(3) Ist die Bekanntmachung der Identität einer von der Entscheidung betroffenen juristischen Person oder der personenbezogenen Daten einer natürlichen Person unverhältnismäßig oder würde die Bekanntmachung laufende Ermittlungen oder die Stabilität der Finanzmärkte gefährden, so\n(4) Bei nicht bestands- oder nicht rechtskräftigen Entscheidungen fügt die Bundesanstalt einen entsprechenden Hinweis hinzu. Wird gegen die bekanntzumachende Entscheidung ein Rechtsbehelf eingelegt, so ergänzt die Bundesanstalt die Bekanntmachung unverzüglich um einen Hinweis auf den Rechtsbehelf sowie um alle weiteren Informationen über das Ergebnis des Rechtsbehelfsverfahrens.\n(5) Eine Bekanntmachung nach Absatz 1 ist fünf Jahre nach ihrer Bekanntmachung zu löschen. Abweichend von Satz 1 sind personenbezogene Daten zu löschen, sobald ihre Bekanntmachung nicht mehr erforderlich ist.\n(6) Bei bestandskräftigen Maßnahmen und unanfechtbar gewordenen Bußgeldentscheidungen, die wegen eines Verstoßes gegen die Artikel 6, 7, 9 oder 27 Absatz 1 der Verordnung (EU) 2017/2402 oder wegen Verstößen gegen die Verordnung (EU) 2022/2554 erlassen wurden, gelten die Absätze 1 bis 3 und 5 mit der Maßgabe entsprechend, dass die Bekanntmachung auch die verhängten Maßnahmen und Bußgeldentscheidungen umfasst und in der Verhältnismäßigkeitsprüfung nach Absatz 3 geprüft wird, ob die Bekanntmachung den beteiligten Personen einen unverhältnismäßigen Schaden zufügen würde.\n(+++ § 60c Abs. 3 u. 5: Zur Geltung vgl. § 47 Satz 2 Nr. 4 Halbsatz 2 +++)"}