{"id":"64e","heading":"Übergangsvorschriften zum Sechsten Gesetz zur Änderung des Gesetzes über das Kreditwesen","text":"(1) Für ein Kreditinstitut, das am 1. Januar 1998 über eine Erlaubnis als Einlagenkreditinstitut verfügt, gilt die Erlaubnis für das Betreiben des Finanzkommissionsgeschäftes, des Emissionsgeschäftes, des Geldkartengeschäftes, des Netzgeldgeschäftes sowie für das Erbringen von Finanzdienstleistungen für diesen Zeitpunkt als erteilt.\n(2) Finanzdienstleistungsinstitute und Wertpapierhandelsbanken, die am 1. Januar 1998 zulässigerweise tätig waren, ohne über eine Erlaubnis der Bundesanstalt zu verfügen, haben bis zum 1. April 1998 ihre nach diesem Gesetz erlaubnispflichtigen Tätigkeiten und die Absicht, diese fortzuführen, der Bundesanstalt und der Deutschen Bundesbank anzuzeigen. Ist die Anzeige fristgerecht erstattet worden, gilt die Erlaubnis nach § 32 in diesem Umfang als erteilt. Die Bundesanstalt bestätigt die bezeichneten Erlaubnisgegenstände innerhalb von drei Monaten nach Eingang der Anzeige. Innerhalb von drei Monaten nach Zugang der Bestätigung der Bundesanstalt hat das Institut der Bundesanstalt und der Deutschen Bundesbank eine Ergänzungsanzeige einzureichen, die den inhaltlichen Anforderungen des § 32 entspricht. Wird die Ergänzungsanzeige nicht fristgerecht eingereicht, kann die Bundesanstalt die Erlaubnis nach Satz 2 aufheben; § 35 bleibt unberührt.\n(3) Auf Institute, für die eine Erlaubnis nach Absatz 2 als erteilt gilt, sind § 35 Abs. 2 Nr. 3 in Verbindung mit § 33 Abs. 1 Satz 1 Nr. 1 Buchstabe a bis c sowie § 24 Abs. 1 Nr. 9 über das Anfangskapital erst ab 1. Januar 2003 anzuwenden. Solange das Anfangskapital der in Satz 1 genannten Institute geringer ist als der bei Anwendung des § 33 Abs. 1 Satz 1 Nr. 1 erforderliche Betrag, darf es den Durchschnittswert der jeweils sechs vorangehenden Monate nicht unterschreiten; der Durchschnittswert ist alle sechs Monate zu berechnen und der Bundesanstalt mitzuteilen. Bei einem Unterschreiten des in Satz 2 genannten Durchschnittswertes kann die Bundesanstalt die Erlaubnis aufheben. Auf die in Satz 1 genannten Institute sind § 10 Abs. 1 bis 8 und die §§ 10a, 11 und 13 bis 13b erst ab 1. Januar 1999 anzuwenden, es sei denn, sie errichten eine Zweigniederlassung oder erbringen grenzüberschreitende Dienstleistungen in anderen Staaten des Europäischen Wirtschaftsraums gemäß § 24a. Wertpapierinstitute, für die eine Erlaubnis nach Absatz 2 als erteilt gilt und die § 10 Abs. 1 bis 8 und die §§ 10a, 11 und 13 bis 13b nicht anwenden, haben die Kunden darüber zu unterrichten, daß sie nicht gemäß § 24a in anderen Staaten des Europäischen Wirtschaftsraums eine Zweigniederlassung errichten oder grenzüberschreitende Dienstleistungen erbringen können. Institute, für die eine Erlaubnis nach Absatz 2 als erteilt gilt, haben der Bundesanstalt und der Deutschen Bundesbank anzuzeigen, ob sie § 10 Abs. 1 bis 8 und die §§ 10a, 11 und 13 bis 13b anwenden.\n(4) (weggefallen)\n(5) (weggefallen)\n(+++ § 64e Abs. 2 Satz 2 bis 5: Zur Geltung vgl. § 64f Abs. 2 Satz 2 +++)"}