{"id":"64i","heading":"Übergangsvorschriften zum Finanzmarktrichtlinie-Umsetzungsgesetz","text":"(1) Für ein Unternehmen, das am 1. November 2007 eine Erlaubnis für ein oder mehrere Bankgeschäfte oder Finanzdienstleistungen im Sinne des § 1 Abs. 1a Satz 2 Nr. 1 bis 4 hat, gilt die Erlaubnis für die Anlageberatung als zu diesem Zeitpunkt erteilt. Für ein Finanzdienstleistungsinstitut, das nicht unter Satz 1 fällt, gilt die Erlaubnis für die Anlageberatung ab diesem Zeitpunkt bis zur Entscheidung der Bundesanstalt als vorläufig erteilt, wenn es bis zum 31. Januar 2008 einen vollständigen Erlaubnisantrag nach § 32 Abs. 1 Satz 1 und 2, auch in Verbindung mit einer Rechtsverordnung nach § 24 Abs. 4, stellt.\n(2) Für ein Unternehmen, das am 1. November 2007 eine Erlaubnis für ein oder mehrere Bankgeschäfte oder Finanzdienstleistungen im Sinne des § 1 Abs. 1a Satz 2 Nr. 1 bis 4 hat und bisher auf eigene Rechnung mit Finanzinstrumenten gehandelt hat, gilt die Erlaubnis für das Eigengeschäft als zu diesem Zeitpunkt erteilt.\n(3) Für ein Unternehmen, das auf Grund der Ausdehnung der Definition der Finanzinstrumente in § 1 Abs. 11 am 1. November 2007 zum Finanzdienstleistungsinstitut oder zur Wertpapierhandelsbank wird, gilt Absatz 1 Satz 2 entsprechend.\n(4) Für ein Unternehmen, das am 1. November 2007 eine Erlaubnis für die Anlagevermittlung hat, gilt die Erlaubnis für den Betrieb eines multilateralen Handelssystems als zu diesem Zeitpunkt erteilt, wenn es bis zum 31. Januar 2008 einen vollständigen Erlaubnisantrag nach § 32 Abs. 1 Satz 1 und 2, auch in Verbindung mit einer Rechtsverordnung nach § 24 Abs. 4, stellt und die Bundesanstalt dem nicht binnen drei Monaten nach Eingang des vollständigen Erlaubnisantrags widerspricht. Die Bundesanstalt kann widersprechen, wenn sie im Falle eines ordentlichen Erlaubnisantrags nach § 32 das Recht hätte, die Erteilung der Erlaubnis nach § 33 zu versagen.\n(5) Für ein Unternehmen, das am 1. November 2007 eine Erlaubnis für die Abschlussvermittlung hat, gilt für die Erlaubnis zur Erbringung des Platzierungsgeschäfts Absatz 1 Satz 2 entsprechend."}