{"id":"64r","heading":"Übergangsvorschriften zum CRD IV-Umsetzungsgesetz","text":"(1) (weggefallen)\n(2) (weggefallen)\n(3) (weggefallen)\n(4) (weggefallen)\n(5) (weggefallen)\n(6) (weggefallen)\n(7) (weggefallen)\n(8) (weggefallen)\n(9) (weggefallen)\n(10) (weggefallen)\n(11) (weggefallen)\n(12) (weggefallen)\n(13) § 25c Absatz 2 in der ab 1. Januar 2014 geltenden Fassung kommt, vorbehaltlich des Satzes 2, für Mandate als Geschäftsleiter und für Mandate in Verwaltungs- und Aufsichtsorganen, die der Geschäftsleiter am 31. Dezember 2013 bereits innehatte, nicht zur Anwendung. Für Institute, bei denen eine Systemgefährdung im Sinne des § 67 Absatz 2 Satz 1 des Gesetzes zur Sanierung und Abwicklung von Instituten und Finanzgruppen vorliegt, gilt § 25c Absatz 2 ab dem 1. Juli 2014.\n(14) § 25d Absatz 3 in der ab 1. Januar 2014 geltenden Fassung kommt, vorbehaltlich des Satzes 2, für Mandate als Geschäftsleiter und für Mandate in Verwaltungs- und Aufsichtsorganen, die das Mitglied des Verwaltungs- und Aufsichtsorgans am 31. Dezember 2013 bereits innehatte, nicht zur Anwendung. Für Institute, bei denen eine Systemgefährdung im Sinne des § 67 Absatz 2 Satz 1 des Gesetzes zur Sanierung und Abwicklung von Instituten und Finanzgruppen vorliegt, gilt § 25d Absatz 3 ab dem 1. Juli 2014.\n(15) (weggefallen)\n(16) § 53b Absatz 4, 5 und 8 in der ab dem 1. Januar 2014 geltenden Fassung ist ab dem 1. Januar 2015 oder bei Erlass eines Rechtsakts nach Artikel 151 Absatz 2 der Richtlinie 2013/36/EU ab dem Ablauf des dort bestimmten Zeitraums anzuwenden. Bis zum 31. Dezember 2014 oder dem Ablauf des in dem vorgenannten Rechtsakt bestimmten Zeitraums ist § 53b Absatz 4, 5 und 8 in der bis zum 31. Dezember 2013 geltenden Fassung weiter anzuwenden.\n(17) Bei der Anwendung der Übergangsvorschriften des Artikels 484 Absatz 5 der Verordnung (EU) Nr. 575/2013 sind bis zum 31. Dezember 2021 die Regelungen der Zuschlagsverordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7610-2-6, veröffentlichten bereinigten Fassung, die durch Artikel 2 der Verordnung vom 20. Dezember 1984 (BGBl. I S. 1727) geändert und durch Artikel 7 Absatz 1 des Gesetzes vom 28. August 2013 (BGBl. I S. 3395) aufgehoben worden ist, weiter anzuwenden.\n(18) Für Kreditinstitute mit einer ausschließlichen Erlaubnis zum Betreiben der Tätigkeit einer zentralen Gegenpartei nach § 1 Absatz 1 Satz 2 Nummer 12 gelten bis zur Entscheidung über die Erteilung einer Zulassung nach Artikel 17 der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1) die Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen jeweils in der bis zum 31. Dezember 2013 geltenden Fassung fort.\n(19) Wohnungsunternehmen mit Spareinrichtung, die am 31. Dezember 2013 über eine Erlaubnis zum Betreiben von Bankgeschäften nach § 32 Absatz 1 verfügt haben, dürfen abweichend von § 51c Absatz 5 über ein geringeres Anfangskapital als den Gegenwert von 5 Millionen Euro verfügen. In diesem Fall darf das Anfangskapital nicht unter den am 31. Dezember 2013 vorhandenen Betrag sinken."}