{"id":"64x","heading":"Übergangsvorschrift zum Zweiten Finanzmarktnovellierungsgesetz","text":"(1) Für ein Kreditinstitut, das am 3. Januar 2018 über eine Erlaubnis als CRR-Kreditinstitut verfügt, und ein Finanzdienstleistungsinstitut, das über eine Erlaubnis für den Betrieb eines multilateralen Handelssystems im Sinne des § 1 Absatz 1a Satz 2 Nummer 1b verfügt, gilt die Erlaubnis für den Betrieb eines organisierten Handelssystems im Sinne des § 1 Absatz 1a Satz 2 Nummer 1d als erteilt.\n(2) Für ein Unternehmen, das auf Grund des neuen Tatbestands in § 1 Absatz 1a Satz 2 Nummer 1d am 3. Januar 2018 zum Finanzdienstleistungsinstitut wird, gilt die Erlaubnis für den Betrieb eines organisierten Handelssystems als zu diesem Zeitpunkt vorläufig erteilt, wenn es bis zum 2. Juli 2018 einen vollständigen Erlaubnisantrag nach § 32 Absatz 1 Satz 1 und 2, auch in Verbindung mit einer Rechtsverordnung nach § 24 Absatz 4, stellt.\n(3) Für ein Unternehmen, das auf Grund der Erweiterung des Begriffs des Finanzinstruments im Sinne des § 1 Absatz 11 um Emissionszertifikate am 3. Januar 2018 eine Erlaubnis nach § 32 Absatz 1 Satz 1 benötigt, gilt die Erlaubnis für das Betreiben der dann nach diesem Gesetz erlaubnispflichtigen Geschäfte als zu diesem Zeitpunkt vorläufig erteilt, wenn es bis zum 2. Juli 2018 einen vollständigen Erlaubnisantrag nach § 32 Absatz 1 Satz 1 und 2, auch in Verbindung mit einer Rechtsverordnung nach § 24 Absatz 4, stellt.\n(4) Für ein Unternehmen, das wegen des Wegfalls des § 2 Absatz 1 Nummer 8 und Absatz 6 Satz 1 Nummer 9 und 13 in der bis zum 2. Januar 2018 gültigen Fassung dieses Gesetzes eine Erlaubnis nach § 32 Absatz 1 Satz 1 benötigt, gilt die Erlaubnis für das Betreiben der dann nach diesem Gesetz erlaubnispflichtigen Geschäfte als zu diesem Zeitpunkt vorläufig erteilt, wenn es bis zum 2. Juli 2018 einen vollständigen Erlaubnisantrag nach § 32 Absatz 1 Satz 1 und 2, auch in Verbindung mit einer Rechtsverordnung nach § 24 Absatz 4, stellt.\n(5) Für ein Unternehmen, das auf Grund der Neufassung des § 2 Absatz 1 Nummer 9 und Absatz 6 Satz 1 Nummer 11 eine Erlaubnis nach § 32 Absatz 1 Satz 1 benötigt, gilt die Erlaubnis für das Betreiben der dann nach diesem Gesetz erlaubnispflichtigen Geschäfte als zu diesem Zeitpunkt vorläufig erteilt, wenn es bis zum 2. Juli 2018 einen vollständigen Erlaubnisantrag nach § 32 Absatz 1 Satz 1 und 2, auch in Verbindung mit einer Rechtsverordnung nach § 24 Absatz 4, stellt.\n(6) Für ein Unternehmen, das auf Grund der Erweiterung der Erlaubnispflicht für das Betreiben des Eigengeschäfts gemäß § 32 Absatz 1a Satz 2 und 3 am 3. Januar 2018 eine Erlaubnis nach § 32 Absatz 1 Satz 1 benötigt, gilt die Erlaubnis für das Betreiben des Eigengeschäfts als zu diesem Zeitpunkt vorläufig erteilt, wenn es bis zum 2. Juli 2018 einen vollständigen Erlaubnisantrag nach § 32 Absatz 1 Satz 1 und 2, auch in Verbindung mit einer Rechtsverordnung nach § 24 Absatz 4, stellt.\n(7) Für ein Unternehmen, das am 3. Januar 2018 als Datenbereitstellungsdienst tätig ist, ohne über eine Erlaubnis der Bundesanstalt zu verfügen, gilt die Erlaubnis als zu diesem Zeitpunkt vorläufig erteilt, wenn es bis zum 2. Juli 2018 einen vollständigen Erlaubnisantrag nach § 32 Absatz 1f stellt.\n(8) Für ein Unternehmen mit Sitz in einem Drittstaat, das auf Grund der Erweiterung der Erlaubnispflicht für das Betreiben des Eigengeschäfts gemäß § 32 Absatz 1a Satz 2 und 3 am 3. Januar 2018 eine Erlaubnis nach § 32 Absatz 1 Satz 1 benötigt, gilt die Befreiung nach § 2 Absatz 5 ab dem 3. Januar 2018 bis zur Entscheidung der Europäischen Wertpapier- und Marktaufsichtsbehörde über eine Eintragung des Unternehmens in das Register nach Artikel 48 der Verordnung (EU) Nr. 600/2014 als vorläufig erteilt, wenn es bis zum 2. Juli 2018 einen vollständigen Freistellungsantrag nach § 2 Absatz 5 Satz 1 stellt. Für ein Unternehmen mit Sitz in einem Drittstaat, das, wenn es ein Unternehmen mit Sitz im Inland wäre, die Regelungen der Absätze 1 bis 6 in Anspruch nehmen könnte, gilt die Freistellung nach § 2 Absatz 5 ab dem 3. Januar 2018 für das Betreiben der dann nach diesem Gesetz erlaubnispflichtigen Geschäfte als zu diesem Zeitpunkt vorläufig erteilt, wenn es bis zum 2. Juli 2018 einen vollständigen Freistellungsantrag nach § 2 Absatz 5 Satz 1 stellt.\n(+++ § 64x Abs. 8 Satz 1: Zur Anwendung vgl. § 64m Abs. 2 +++)"}