{"id":"6c","heading":"Zusätzliche Eigenmittelanforderungen","text":"(1) Die Aufsichtsbehörde ordnet an, dass ein Institut, eine Institutsgruppe, eine Finanzholding-Gruppe oder eine gemischte Finanzholding-Gruppe über die Anforderungen der Verordnung (EU) Nr. 575/2013 hinaus zusätzliche Eigenmittel vorhalten muss, wenn sie im Rahmen des aufsichtlichen Überprüfungs- und Beurteilungsverfahrens nach § 6b und der nach § 10 Absatz 1 erlassenen Rechtsverordnung feststellt, dass\n(2) Das Vorhalten zusätzlicher Eigenmittel auf Grund einer Feststellung nach Absatz 1 Satz 1 Nummer 1 kann nur angeordnet werden, wenn die Beträge, die Arten und die Verteilung des Kapitals, die die Aufsichtsbehörde unter Berücksichtigung der aufsichtlichen Überprüfung der Verfahren zur Ermittlung und Sicherstellung der Risikotragfähigkeit als angemessen betrachtet, über die in den Teilen 3, 4 und 7 der Verordnung (EU) Nr. 575/2013 und in Kapitel 2 der Verordnung (EU) 2017/2402 festgelegten Eigenmittelanforderungen hinausgehen. Die Aufsichtsbehörde bewertet dazu insbesondere auch\n(3) Zinsänderungsrisiken aus Positionen des Anlagebuchs können insbesondere als wesentlich gelten, wenn\n(4) Die Höhe der zusätzlichen Eigenmittelanforderungen, die zur Abdeckung des Risikos einer übermäßigen Verschuldung angeordnet sind, das nicht ausreichend durch Artikel 92 Absatz 1 Buchstabe d der Verordnung (EU) Nr. 575/2013 abgedeckt ist, richtet sich nach der Differenz zwischen dem nach Absatz 2 als angemessen betrachteten Kapital und den in den Teilen 3 und 7 der Verordnung (EU) Nr. 575/2013 festgelegten Eigenmittelanforderungen. In allen anderen Fällen richtet sich die Höhe der zusätzlichen Eigenmittelanforderung nach der Differenz zwischen dem nach Absatz 2 als angemessen betrachteten Kapital und den in den Teilen 3 und 4 der Verordnung (EU) Nr.\n(5) Das Institut, die Institutsgruppe, die Finanzholding-Gruppe oder die gemischte Finanzholding-Gruppe hat die zusätzliche Eigenmittelanforderung, um andere Risiken als das Risiko einer übermäßigen Verschuldung abzudecken, zu mindestens drei Vierteln mit Kernkapital zu erfüllen. Das Kernkapital nach Satz 1 muss zu mindestens drei Vierteln aus hartem Kernkapital bestehen. Das Institut, die Institutsgruppe, die Finanzholding-Gruppe oder die gemischte Finanzholding-Gruppe hat die zusätzliche Eigenmittelanforderung, um das Risiko einer übermäßigen Verschuldung abzudecken, mit Kernkapital zu erfüllen. Die Aufsichtsbehörde kann gegenüber dem Institut anordnen, dass die zusätzliche Eigenmittelanforderung mit einem höheren Anteil an Kernkapital oder hartem Kernkapital zu erfüllen ist, soweit dies unter Berücksichtigung der Situation des Instituts erforderlich ist.\n(6) Die Eigenmittel, die zur Erfüllung der zusätzlichen Eigenmittelanforderung eingesetzt werden, um das Risiko einer übermäßigen Verschuldung abzudecken, das nicht ausreichend durch Artikel 92 Absatz 1 Buchstabe d der Verordnung (EU) Nr. 575/2013 abgedeckt ist, dürfen nicht zur Erfüllung einer der folgenden Anforderungen eingesetzt werden:\n(+++ § 6c: Zur Nichtanwendung vgl. § 51c Abs. 4 +++)"}