{"id":"6d","heading":"Eigenmittelempfehlung","text":"(1) Die Aufsichtsbehörde ermittelt auf Grundlage der Bewertung nach § 6b Absatz 2 und des nach § 6b Absatz 3 durchgeführten Stresstests für jedes Institut, jede Institutsgruppe, jede Finanzholding-Gruppe und jede gemischte Finanzholding-Gruppe die angemessene Gesamthöhe der Eigenmittel und spricht auf dieser Grundlage gegenüber dem Institut, der Institutsgruppe, der Finanzholding-Gruppe oder der gemischten Finanzholding-Gruppe eine Eigenmittelempfehlung aus. Die Höhe dieser Eigenmittelempfehlung ergibt sich aus der Differenz der vom Institut, von der Institutsgruppe, der Finanzholding-Gruppe oder der gemischten Finanzholding-Gruppe einzuhaltenden Eigenmittelanforderungen gemäß den Teilen 3, 4 und 7 der Verordnung (EU) Nr. 575/2013, Kapitel 2 der Verordnung (EU) 2017/2402, den §§ 6c, 10i und Artikel 92 Absatz 1a der Verordnung (EU) Nr. 575/2013 und der nach Satz 1 ermittelten angemessenen Gesamthöhe der Eigenmittel.\n(2) Die Eigenmittelempfehlung darf Risiken, die durch die nach § 6c Absatz 1 angeordnete zusätzliche Eigenmittelanforderung erfasst werden, nur insoweit abdecken, als sie Aspekte dieser Risiken abdeckt, die nicht bereits durch die zusätzliche Eigenmittelanforderung nach § 6c Absatz 1 abgedeckt werden.\n(3) Eigenmittel, die zur Einhaltung der Eigenmittelempfehlung eingesetzt werden, um das Risiko einer übermäßigen Verschuldung abzudecken, dürfen nicht zur Erfüllung der zusätzlichen Eigenmittelanforderungen nach § 6c, die angeordnet wurden, um das Risiko einer übermäßigen Verschuldung abzudecken, verwendet werden und auch nicht zur Erfüllung der in § 6c Absatz 6 Satz 1 Nummer 1 bis 4 aufgezählten Anforderungen. Eigenmittel, die zur Einhaltung der Eigenmittelempfehlungen eingesetzt werden, um sonstige Risiken abzudecken, dürfen nicht zur Erfüllung der zusätzlichen Eigenmittelanforderungen nach § 6c, die angeordnet wurden, um andere Risiken als das Risiko einer übermäßigen Verschuldung abzudecken, verwendet werden und auch nicht zur Erfüllung der in § 6c Absatz 6 Satz 2 Nummer 1 bis 4 aufgezählten Anforderungen.\n(4) Solange ein Institut, eine Institutsgruppe, eine Finanzholding-Gruppe oder eine gemischte Finanzholding-Gruppe die in den Teilen 3, 4 und 7 der Verordnung (EU) Nr. 575/2013 und in Kapitel 2 der Verordnung (EU) 2017/2402 festgelegten Anforderungen, die zusätzliche Eigenmittelanforderung nach § 6c, die kombinierte Kapitalpufferanforderung nach § 10i und die Anforderung an den Puffer der Verschuldungsquote nach Artikel 92 Absatz 1a der Verordnung (EU) Nr. 575/2013 erfüllt, löst die Abdeckung der Eigenmittelempfehlung nicht in voller Höhe keine der Beschränkungen nach § 10i Absatz 1a bis 3 und § 10j Absatz 2 und 3 aus.\n(+++ § 6d: Zur Nichtanwendung vgl. § 51c Abs. 4 +++)"}