{"id":"8","heading":"Zusammenarbeit mit anderen Stellen","text":"(1) (weggefallen)\n(2) Werden gegen Inhaber oder Geschäftsleiter von Instituten sowie gegen Inhaber bedeutender Beteiligungen von Instituten oder deren gesetzliche oder satzungsmäßige Vertreter oder persönlich haftende Gesellschafter oder gegen Personen, die die Geschäfte einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft tatsächlich führen, Steuerstrafverfahren eingeleitet oder unterbleibt dies auf Grund einer Selbstanzeige nach § 371 der Abgabenordnung, so steht § 30 der Abgabenordnung Mitteilungen an die Bundesanstalt über das Verfahren und über den zugrunde liegenden Sachverhalt nicht entgegen; das Gleiche gilt, wenn sich das Verfahren gegen Personen richtet, die das Vergehen als Bedienstete eines Instituts oder eines Inhabers einer bedeutenden Beteiligung an einem Institut begangen haben.\n(3) Die Bundesanstalt und, soweit sie im Rahmen dieses Gesetzes tätig wird, die Deutsche Bundesbank arbeiten bei der Aufsicht über Institute, die in einem anderen Staat des Europäischen Wirtschaftsraums Bankgeschäfte betreiben oder Finanzdienstleistungen erbringen, sowie bei der Aufsicht über Institutsgruppen, Finanzholding-Gruppen oder gemischte Finanzholding-Gruppen im Sinne des § 10a Abs. 1 bis 5 mit den zuständigen Stellen im Europäischen Wirtschaftsraum sowie der Europäischen Bankenaufsichtsbehörde und der Europäischen Wertpapier- und Marktaufsichtsbehörde zusammen. Bei der Beurteilung nach § 2c Abs. 1a und 1b arbeitet die Bundesanstalt mit den zuständigen Stellen im Europäischen Wirtschaftsraum zusammen, wenn der Anzeigepflichtige\n(3a) Die zuständige Stelle im Sinne des Absatzes 3 Satz 1 kann die Bundesanstalt um Zusammenarbeit bei einer Überwachung, einer Prüfung oder Ermittlung ersuchen. Die Bundesanstalt macht bei Ersuchen im Sinne des Satzes 1 zum Zwecke der Überwachung der Einhaltung dieses Gesetzes und entsprechender Bestimmungen dieser Staaten von allen ihr nach dem Gesetz zustehenden Befugnissen Gebrauch, soweit dies geeignet und erforderlich ist, den Ersuchen nachzukommen. Die Bundesanstalt kann eine Untersuchung, die Übermittlung von Informationen oder die Teilnahme von Bediensteten dieser ausländischen Stellen an solchen Prüfungen verweigern, wenn\n(3b) Die Bundesanstalt arbeitet im Rahmen ihrer Aufsicht über Institute eng mit den zentralen Meldestellen und den Behörden in anderen Staaten des Europäischen Wirtschaftsraums zusammen, die gemäß der Richtlinie (EU) 2015/849 des Europäischen Parlaments und des Rates vom 20. Mai 2015 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldwäsche und der Terrorismusfinanzierung, zur Änderung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 2005/60/EG des Europäischen Parlaments und des Rates und der Richtlinie 2006/70/EG der Kommission (ABl. L 141 vom 5.6.2015, S. 73), die durch die Richtlinie (EU) 2018/843 (ABl. L 156 vom 19.6.2018, S. 43) geändert worden ist, für die Überwachung der in Artikel 2 Absatz 1 Nummer 1 und 2 der Richtlinie aufgeführten Verpflichteten zuständig sind. Sie stellt den zentralen Meldestellen und den genannten Behörden die für die Wahrnehmung ihrer Aufgaben relevanten Informationen bereit, sofern hierdurch keine laufenden Ermittlungen gefährdet werden. Beinhalten diese Informationen personenbezogene Daten im Sinne der Verordnung (EU) 2016/679, sind die Informationen zu übermitteln, soweit sie für die Wahrnehmung von Aufgaben nach der Richtlinie 2013/36/EU, der Verordnung (EU) Nr. 575/2013 oder der Richtlinie (EU) 2015/849 erforderlich sind.\n(4) In den Fällen, in denen die Bundesanstalt für die Aufsicht über EU-Mutterinstitute oder Institute, die von einer EU-Mutterfinanzholding-Gesellschaft oder einer gemischten EU-Mutterfinanzholding-Gesellschaft kontrolliert werden, zuständig ist, übermittelt sie den zuständigen Stellen in den anderen Staaten des Europäischen Wirtschaftsraums, die für die Aufsicht über Tochterunternehmen dieser Institute zuständig sind, auf Anfrage alle zweckdienlichen Informationen. Als zweckdienlich in diesem Sinne gelten alle Informationen, die die Beurteilung der finanziellen Solidität eines Instituts in einem anderen Staat des Europäischen Wirtschaftsraums wesentlich beeinflussen können. Der Umfang der Informationspflicht richtet sich insbesondere nach der Bedeutung des Tochterunternehmens für das Finanzsystem des betreffenden Staates.\n(5) Mitteilungen der zuständigen Stellen eines anderen Staates dürfen nur für folgende Zwecke verwendet werden:\n(6) Vor der Entscheidung über folgende Sachverhalte hört die Bundesanstalt regelmäßig die zuständigen Stellen im Europäischen Wirtschaftsraum an, sofern die Entscheidung von Bedeutung für deren Aufsichtstätigkeit ist:\n(7) Ist die Bundesanstalt für die Aufsicht über eine Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe auf zusammengefasster Basis zuständig und tritt eine Krisensituation auf, insbesondere bei widrigen Entwicklungen an den Finanzmärkten, die eine Gefahr für die Marktliquidität und die Stabilität des Finanzsystems eines Staates innerhalb des Europäischen Wirtschaftsraums darstellt, in dem eines der gruppenangehörigen Unternehmen seinen Sitz hat oder eine Zweigniederlassung als bedeutend angesehen wurde, hat die Bundesanstalt unverzüglich das Bundesministerium der Finanzen, die Europäische Bankenaufsichtsbehörde, den Europäischen Ausschuss für Systemrisiken, die Deutsche Bundesbank sowie die Zentralregierungen der anderen Mitgliedstaaten, sofern sie betroffen sind, zu unterrichten und ihnen alle für die Durchführung ihrer Aufgaben wesentlichen Informationen zu übermitteln. Erhält die Bundesanstalt in sonstigen Fällen Kenntnis von einer Krisensituation im Sinne des Satzes 1, hat sie unverzüglich die für die Aufsicht auf zusammengefasster Basis über die betroffenen Institutsgruppen, Finanzholding-Gruppen oder gemischte Finanzholding-Gruppen zuständigen Stellen und die Europäische Bankenaufsichtsbehörde zu unterrichten. § 9 bleibt unberührt.\n(8) Die Bundesanstalt teilt den zuständigen Stellen des Aufnahmemitgliedstaates Maßnahmen mit, die sie ergreifen wird, um Verstöße eines Instituts gegen Rechtsvorschriften des Aufnahmemitgliedstaates zu beenden, über die sie durch die zuständigen Stellen des Aufnahmemitgliedstaates unterrichtet worden ist und erteilt auf Aufforderung entsprechende Erläuterungen. Ist die Bundesanstalt mit Maßnahmen, die eine zuständige Stelle des Aufnahmemitgliedstaates ergreift, um Verstöße eines Instituts gegen Rechtsvorschriften des Aufnahmemitgliedstaates zu beenden, nicht einverstanden, kann sie die Angelegenheit nach Maßgabe von Artikel 19 der Verordnung (EU) Nr. 1093/2010 an die Europäische Bankenaufsichtsbehörde verweisen und diese um Unterstützung bitten.\n(9) Hat die Bundesanstalt hinreichende Anhaltspunkte für einen Verstoß gegen Vorschriften dieses Gesetzes, gegen die Verordnung (EU) Nr. 575/2013 oder entsprechende Vorschriften der Staaten des Europäischen Wirtschaftsraums, teilt sie diese der für die Zusammenarbeit bei der Aufsicht über Institute zuständigen Stelle mit, auf dessen Gebiet die vorschriftswidrige Handlung stattgefunden hat. Erhält die Bundesanstalt eine entsprechende Mitteilung von zuständigen Stellen anderer Staaten, unterrichtet sie diese über die Ergebnisse daraufhin eingeleiteter Untersuchungen.\n(10) Hat die Bundesanstalt hinreichende Anhaltspunkte für einen Verstoß gegen die Artikel 6 bis 27 der Verordnung (EU) 2017/2402, so unterrichtet sie die gemäß dieser Verordnung zuständigen Stellen. Im Falle einer unrichtigen oder irreführenden Meldung im Sinne des Artikels 27 Absatz 1 dieser Verordnung unterrichtet die Bundesanstalt unverzüglich die zuständige Behörde der insoweit gemäß Artikel 27 Absatz 1 dieser Verordnung benannten ersten Anlaufstelle. Wird die Bundesanstalt als zuständige Stelle über einen möglichen Verstoß gegen die Artikel 6 bis 27 der Verordnung (EU) 2017/2402 informiert, handelt sie unter Beachtung des Verfahrens nach Artikel 36 Absatz 6 dieser Verordnung.\n(11) Ergibt sich für die Bundesanstalt auf Grund der Überprüfung, insbesondere der Evaluierung der Unternehmensführungsregelung, des Geschäftsmodells oder der Tätigkeiten eines CRR-Kreditinstituts, der begründete Verdacht, dass im Zusammenhang mit diesem CRR-Kreditinstitut Geldwäsche oder Terrorismusfinanzierung stattfindet, stattgefunden hat oder diese Straftaten versucht wurden oder dass ein erhöhtes Risiko hierfür besteht, so meldet die Bundesanstalt diesen Verdacht unverzüglich der Behörde oder Stelle, die das Institut gemäß der Richtlinie (EU) 2015/849 beaufsichtigt und die Einhaltung dieser Richtlinie sicherzustellen hat. Besteht der Verdacht auf ein erhöhtes Risiko für Geldwäsche oder Terrorismusfinanzierung und ist die Bundesanstalt die zuständige Behörde, so nimmt die Bundesanstalt zusammen mit der Behörde oder Stelle, die das CRR-Kreditinstitut gemäß der Richtlinie (EU) 2015/849 beaufsichtigt und dafür zuständig ist, die Einhaltung dieser Richtlinie sicherzustellen, Kontakt mit der Europäischen Bankenaufsichtsbehörde auf, um ihre gemeinsame Bewertung unverzüglich zu übermitteln. Ist die Bundesanstalt die zuständige Behörde, so ergreift sie Maßnahmen, soweit dies erforderlich ist.\n(+++ § 8 Abs. 2: Zur Anwendung vgl. § 2 Nr. 7 KfWV +++)"}