{"id":"8a","heading":"Besondere Aufgaben bei der Aufsicht auf zusammengefasster Basis","text":"(1) Ist die Bundesanstalt für die Aufsicht auf zusammengefasster Basis über eine Institutsgruppe, eine Finanzholding-Gruppe oder eine gemischte Finanzholding-Gruppe im Sinne des § 10a zuständig, an deren Spitze ein EU-Mutterinstitut, eine EU-Mutterfinanzholding-Gesellschaft oder eine gemischte EU-Mutterfinanzholding-Gesellschaft steht, obliegen ihr neben den sonstigen, sich aus diesem Gesetz ergebenden Aufgaben folgende Aufgaben:\n(2) Die Bundesanstalt und die zuständigen Stellen im Europäischen Wirtschaftsraum können in Kooperationsvereinbarungen die näheren Bestimmungen für die Beaufsichtigung von Institutsgruppen, Finanzholding-Gruppen oder gemischte Finanzholding-Gruppen im Sinne von § 10a regeln. In diesen Vereinbarungen können der jeweils für die Aufsicht auf zusammengefasster Basis zuständigen Stelle weitere Aufgaben übertragen und Verfahren für die Beschlussfassung und die Zusammenarbeit mit anderen zuständigen Behörden festgelegt werden.\n(3) Ist die Bundesanstalt für die Aufsicht auf zusammengefasster Basis über eine Institutsgruppe, eine Finanzholding-Gruppe oder eine gemischte Finanzholding-Gruppe, an deren Spitze ein EU-Mutterinstitut, eine EU-Mutterfinanzholding-Gesellschaft oder eine gemischte EU-Mutterfinanzholding-Gesellschaft steht, zuständig, so soll sie mit den für die Beaufsichtigung der gruppenangehörigen Unternehmen zuständigen Stellen im Europäischen Wirtschaftsraum eine gemeinsame Entscheidung treffen,\n(4) Kommt in den Fällen des Absatzes 3 Satz 1 innerhalb von vier Monaten nach der Übermittlung einer Risikobewertung der Gruppe an die zuständigen Stellen keine gemeinsame Entscheidung zustande, so entscheidet die Bundesanstalt allein und gibt die Entscheidung dem übergeordneten Unternehmen der Gruppe bekannt. Dabei berücksichtigt die Bundesanstalt in angemessener Weise die von den jeweils zuständigen Stellen durchgeführten Risikobewertungen der Tochterunternehmen. Die Entscheidung ist umfassend schriftlich zu begründen. Hat die Bundesanstalt oder eine zuständige Stelle eines anderen Staates des Europäischen Wirtschaftsraums innerhalb der Frist von vier Monaten gemäß Satz 1 nach Maßgabe des Artikels 19 der Verordnung (EU) Nr. 1093/2010 die Europäische Bankenaufsichtsbehörde um Hilfe ersucht, so stellt die Bundesanstalt ihre Entscheidung bis zu einem Beschluss der Europäischen Bankenaufsichtsbehörde gemäß Artikel 19 Absatz 3 der Verordnung (EU) Nr. 1093/2010 zurück und entscheidet dann in Übereinstimmung mit dem Beschluss der Europäischen Bankenaufsichtsbehörde. Nach Ablauf der Frist gemäß Satz 1 oder nachdem eine gemeinsame Entscheidung getroffen wurde, kann die Europäische Bankenaufsichtsbehörde nicht mehr um Hilfe ersucht werden. Die Bundesanstalt übermittelt ihre gemäß Absatz 3 Satz 1 getroffenen Festlegungen hinsichtlich der gruppenangehörigen Unternehmen, die nicht von der Bundesanstalt auf Einzelbasis oder teilkonsolidierter Basis beaufsichtigt werden, an die jeweils zuständige Stelle. Erhält die Bundesanstalt von einer anderen zuständigen Stelle eine begründete Entscheidung, die der Risikobewertung und den Auffassungen Rechnung trägt, die die anderen zuständigen Stellen innerhalb des Zeitraums von vier Monaten nach Satz 1 durchgeführt und geäußert haben, so übermittelt sie dieses Dokument allen betroffenen zuständigen Stellen sowie dem übergeordneten Unternehmen der Gruppe.\n(5) Entscheidungen nach den Absätzen 3 und 4 sind in der Regel jährlich und ausnahmsweise dann unterjährig zu aktualisieren, wenn eine für die Beaufsichtigung eines gruppenangehörigen Unternehmens zuständige Stelle dies bei der Bundesanstalt schriftlich und umfassend begründet beantragt. In diesem Fall kann die Aktualisierung allein zwischen der Bundesanstalt und der zuständigen Stelle, die den Antrag gestellt hat, abgestimmt werden.\n(6) (weggefallen)"}