{"id":"8b","heading":"Zuständigkeit für die Aufsicht auf zusammengefasster Basis","text":"(1) Die Bundesanstalt übt die Aufsicht auf zusammengefasster Basis über eine Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe im Sinne des § 10a Absatz 1 und 2 in Verbindung mit Artikel 11 der Verordnung (EU) Nr. 575/2013 aus, wenn\n(2) Sind dem Mutterunternehmen in den Fällen des Absatzes 1 Nummer 3 und 4 Buchstabe b CRR-Kreditinstitute mit Sitz in verschiedenen Mitgliedstaaten des Europäischen Wirtschaftsraums nachgeordnet, ist die Bundesanstalt für die Aufsicht auf zusammengefasster Basis zuständig, wenn die Gesamtbilanzsumme der nachgeordneten CRR-Kreditinstitute, für deren Beaufsichtigung auf Einzelebene sie nach diesem Gesetz zuständig ist, die Gesamtbilanzsumme der jeweils von den sonstigen zuständigen Behörden auf Einzelebene beaufsichtigten nachgeordneten CRR-Kreditinstituten übersteigt. Sind dem Mutterunternehmen in den Fällen des Absatzes 1 Nummer 4 Buchstabe b Wertpapierinstitute mit Sitz in verschiedenen Mitgliedstaaten des Europäischen Wirtschaftsraums nachgeordnet, ist die Bundesanstalt für die Aufsicht auf zusammengefasster Basis zuständig, wenn die zusammengefasste Bilanzsumme der nachgeordneten Wertpapierinstitute, für deren Beaufsichtigung sie nach dem Wertpapierinstitutsgesetz zuständig ist, die zusammengefasste Bilanzsumme der jeweils von den sonstigen zuständigen Behörden auf Einzelebene beaufsichtigten nachgeordneten Wertpapierinstitute übersteigt.\n(3) Erfolgt eine zusammengefasste Aufsicht nach Artikel 18 Absatz 3 oder Absatz 6 der Verordnung (EU) Nr. 575/2013, ist die Bundesanstalt zuständig für die Aufsicht auf zusammengefasster Basis, wenn die Gesamtbilanzsumme der gruppenangehörigen CRR-Kreditinstitute, für deren Beaufsichtigung auf Einzelinstitutsebene sie nach diesem Gesetz zuständig ist, die Gesamtbilanzsumme der jeweils von den sonstigen zuständigen Behörden auf Einzelinstitutsebene beaufsichtigten gruppenangehörigen CRR-Kreditinstitute übersteigt. Sofern der Gruppe kein CRR-Kreditinstitut angehört, ist die Bundesanstalt zuständig für die Aufsicht auf zusammengefasster Basis, wenn sie nach diesem Gesetz auf Einzelebene zuständig für die Aufsicht über die gruppenangehörige CRR-Wertpapierfirma mit der größten Bilanzsumme ist."}