{"id":"8e","heading":"Aufsichtskollegien","text":"(1) Ist die Bundesanstalt für die Aufsicht auf zusammengefasster Basis über eine Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe zuständig, richtet sie Aufsichtskollegien ein. Ziel der Einrichtung von Aufsichtskollegien ist es, die Aufgabenwahrnehmung nach § 8 Absatz 7\n(2) Die Bundesanstalt legt die Einrichtung und Funktionsweise des jeweiligen Aufsichtskollegiums im Benehmen mit den zuständigen Stellen schriftlich fest; § 8a Absatz 2 gilt entsprechend. Die Bundesanstalt leitet die Sitzungen des Aufsichtskollegiums und entscheidet, welche zuständigen Stellen neben der Bundesanstalt und der Deutschen Bundesbank an einer Sitzung oder Tätigkeiten des Aufsichtskollegiums teilnehmen. Neben den für die Beaufsichtigung von Tochterunternehmen der Gruppe zuständigen Stellen, der zuständigen Stelle im Sitzstaat einer nach § 2f Absatz 3 zugelassenen Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft der Gruppe und den zuständigen Stellen des Aufnahmemitgliedstaates einer bedeutenden Zweigstelle kann die Bundesanstalt auch über die Teilnahme von zuständigen Stellen aus Drittstaaten an dem Aufsichtskollegium entscheiden, sofern diese über Geheimhaltungsvorschriften verfügen, die nach Auffassung aller am Kollegium beteiligten Stellen den Vorschriften des Titels VII Kapitel I Abschnitt II der Richtlinie 2013/36/EU gleichwertig sind.\n(3) Die Bundesanstalt informiert alle Mitglieder des Aufsichtskollegiums vorab laufend und umfassend über die Organisation der Sitzungen, die wesentlichen zu erörternden Fragen und die in Betracht kommenden Tätigkeiten sowie rechtzeitig über das in den Sitzungen beschlossene Vorgehen und die durchgeführten Maßnahmen.\n(4) Die Bundesanstalt berücksichtigt bei ihren nach Absatz 2 zu treffenden Entscheidungen die Bedeutung der zu planenden oder zu koordinierenden Aufsichtstätigkeiten für die zuständigen Stellen, insbesondere die möglichen Auswirkungen auf die Stabilität des Finanzsystems in den betroffenen Staaten.\n(5) Die Bundesanstalt unterrichtet die Europäische Bankenaufsichtsbehörde über die Tätigkeit des Aufsichtskollegiums, insbesondere in Krisensituationen, und übermittelt ihr alle Informationen, die für die Zwecke der Vereinheitlichung der Aufsicht auf europäischer Ebene von besonderem Belang sind. Die Bediensteten der Europäischen Bankenaufsichtsbehörde können sich nach Maßgabe des Artikels 21 der Verordnung (EU) Nr. 1093/2010 an den Aktivitäten der Aufsichtskollegien beteiligen, einschließlich der Teilnahme an Prüfungen gemäß § 44 Absatz 1 und 2, wenn diese von der Bundesanstalt gemeinsam mit mindestens einer anderen zuständigen Stelle im Europäischen Wirtschaftsraum vorgenommen werden.\n(6) In den Fällen, in denen die Bundesanstalt nicht für die Aufsicht über eine Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe auf zusammengefasster Basis zuständig ist, aber CRR-Kreditinstitute mit bedeutenden Zweigniederlassungen in anderen Staaten des Europäischen Wirtschaftsraums beaufsichtigt, richtet sie ein Aufsichtskollegium ein, um die Zusammenarbeit mit den zuständigen Stellen des Aufnahmemitgliedstaates nach § 8 Absatz 3 sowie in Krisensituationen zu erleichtern. Absatz 2 Satz 1 und 2 sowie die Absätze 3 und 4 gelten entsprechend.\n(7) Bei der Wahrnehmung der Aufgaben nach den Absätzen 1 bis 6 arbeiten die Bundesanstalt und die Deutsche Bundesbank zusammen."}