{"id":"9","heading":"Verschwiegenheitspflicht","text":"(1) Die bei der Bundesanstalt beschäftigten und die nach § 4 Absatz 3 des Finanzdienstleistungsaufsichtsgesetzes beauftragten Personen, die nach § 45c bestellten Sonderbeauftragten, die nach § 37 Absatz 1 Satz 2 und § 38 Absatz 2 Satz 2 und 3 bestellten Abwickler, die gerichtlich bestellten Treuhänder nach § 2c Absatz 2 Satz 2 sowie die im Dienst der Deutschen Bundesbank stehenden Personen, soweit sie zur Durchführung dieses Gesetzes tätig werden, dürfen die ihnen bei ihrer Tätigkeit bekanntgewordenen Tatsachen, deren Geheimhaltung im Interesse des Instituts, der zuständigen Behörden oder eines Dritten liegt, insbesondere Geschäfts- und Betriebsgeheimnisse, nicht unbefugt offenbaren oder verwerten, auch wenn sie nicht mehr im Dienst sind oder ihre Tätigkeit beendet ist. Dies gilt auch für die in Satz 1 genannten Personen, sofern ihnen Tatsachen im Rahmen der Anbahnung einer Beauftragung oder Bestellung anvertraut werden. Die von den beaufsichtigten Instituten und Unternehmen zu beachtenden allgemeinen datenschutzrechtlichen Vorschriften bleiben unberührt. Dies gilt auch für andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 bezeichneten Tatsachen erhalten. Ein unbefugtes Offenbaren oder Verwerten im Sinne des Satzes 1 liegt insbesondere nicht vor, wenn Tatsachen weitergegeben werden an\n(2) Ein unbefugtes Offenbaren oder Verwerten von Tatsachen im Sinne des Absatzes 1 Satz 1 liegt nicht vor, wenn die Ergebnisse von im Einklang mit Artikel 100 der Richtlinie 2013/36/EU oder Artikel 32 der Verordnung (EU) Nr. 1093/2010 in der jeweils geltenden Fassung durchgeführten Stresstests veröffentlicht oder der Europäischen Bankenaufsichtsbehörde zur Veröffentlichung EU-weiter Stresstestergebnisse übermittelt werden.\n(3) Betrifft die Weitergabe von Tatsachen nach Absatz 1 personenbezogene Daten, sind die allgemeinen datenschutzrechtlichen Vorschriften anzuwenden.\n(4) Tritt eine Krisensituation ein, so kann die Bundesanstalt zu Aufsichtszwecken Tatsachen auch an die zuständigen Stellen in anderen Staaten weitergeben.\n(5) Die §§ 93, 97 und 105 Absatz 1, § 111 Absatz 5 in Verbindung mit § 105 Absatz 1 sowie § 116 Absatz 1 der Abgabenordnung gelten für die in Absatz 1 bezeichneten Personen nur, soweit die Finanzbehörden die Kenntnisse für die Durchführung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenhängenden Besteuerungsverfahrens benötigen. Die in Satz 1 genannten Vorschriften sind jedoch nicht anzuwenden, soweit Tatsachen betroffen sind,\n(+++ § 9: Zur Geltung vgl. § 53o Abs. 3 +++)"}