{"id":"12","heading":"Berufung der Kommission","text":"(1) Das Bundesministerium für Arbeit und Soziales beruft eine ständige Kommission, die über Empfehlungen zur Festlegung von Arbeitsbedingungen nach § 12a Absatz 2 beschließt.\n(2) Die Kommission wird für die Dauer von fünf Jahren berufen. Das Bundesministerium für Arbeit und Soziales kann die Dauer der Berufung verlängern, wenn die Kommission bereits Beratungen über neue Empfehlungen begonnen, jedoch noch keinen Beschluss über diese Empfehlungen gefasst hat. Die neue Berufung erfolgt in diesem Fall unverzüglich nach der Beschlussfassung, spätestens jedoch drei Monate nach Ablauf der fünfjährigen Dauer der Berufung.\n(3) Die Kommission besteht aus acht Mitgliedern. Die Mitglieder nehmen ihre Tätigkeit in der Kommission ehrenamtlich wahr. Sie sind an Weisungen nicht gebunden.\n(4) Das Bundesministerium für Arbeit und Soziales benennt acht geeignete Personen als ordentliche Mitglieder sowie acht geeignete Personen als deren Stellvertreter unter Berücksichtigung von Vorschlägen vorschlagsberechtigter Stellen. Vorschlagsberechtigte Stellen sind\n(5) Das Bundesministerium für Arbeit und Soziales fordert innerhalb einer von ihm zu bestimmenden angemessenen Frist zur Abgabe von Vorschlägen auf. Nach Fristablauf zugehende Vorschläge sind nicht zu berücksichtigen. Das Bundesministerium für Arbeit und Soziales prüft die Vorschläge und kann verlangen, dass für die Prüfung relevante Umstände innerhalb einer von ihm zu bestimmenden angemessenen Frist mitgeteilt und glaubhaft gemacht werden. Nach Fristablauf mitgeteilte oder glaubhaft gemachte Umstände sind nicht zu berücksichtigen.\n(6) Überschreitet die Zahl der Vorschläge die Zahl der auf die jeweilige in Absatz 4 Satz 2 genannte Gruppe entfallenden Sitze in der Kommission, entscheidet das Bundesministerium für Arbeit und Soziales, welchen Vorschlägen zu folgen ist. Bei dieser Entscheidung sind zu berücksichtigen\n(7) Scheidet ein ordentliches Mitglied oder ein Stellvertreter aus, benennt das Bundesministerium für Arbeit und Soziales eine andere geeignete Person. War das Bundesministerium für Arbeit und Soziales mit der Benennung des ausgeschiedenen ordentlichen Mitglieds oder des Stellvertreters dem Vorschlag einer vorschlagsberechtigten Stelle oder, im Falle eines gemeinsamen Vorschlags nach Absatz 4 Satz 3, vorschlagsberechtigter Stellen gefolgt, so erfolgt auch die neue Benennung unter Berücksichtigung deren Vorschlags. Schlägt die Stelle oder schlagen die Stellen innerhalb einer von dem Bundesministerium für Arbeit und Soziales zu bestimmenden angemessenen Frist keine geeignete Person vor, so entscheidet das Bundesministerium für Arbeit und Soziales über die Benennung. Absatz 5 Satz 3 und 4 gilt entsprechend.\n(8) Klagen gegen die Benennung von Mitgliedern durch das Bundesministerium für Arbeit und Soziales haben keine aufschiebende Wirkung."}