{"id":"13c","heading":"Berechnung der Beschäftigungsdauer im Inland","text":"(1) Wird der Arbeitnehmer oder die Arbeitnehmerin im Rahmen von Dienst- oder Werkverträgen im Inland beschäftigt, werden zur Berechnung der Beschäftigungsdauer im Inland alle Zeiten berücksichtigt, in denen er oder sie im Rahmen dieser Verträge im Inland beschäftigt wird.\n(2) Wird der Arbeitnehmer oder die Arbeitnehmerin in einem Betrieb des Arbeitgebers im Inland oder in einem Unternehmen, das nach § 15 des Aktiengesetzes mit dem Arbeitgeber verbunden ist, im Inland beschäftigt, werden zur Berechnung der Beschäftigungsdauer im Inland alle Zeiten berücksichtigt, in denen er oder sie in dem Betrieb im Inland oder in dem Unternehmen im Inland beschäftigt wird.\n(3) Überlässt der im Ausland ansässige Arbeitgeber als Verleiher einen Leiharbeitnehmer oder eine Leiharbeitnehmerin einem Entleiher im Inland, werden zur Berechnung der Beschäftigungsdauer im Inland alle Zeiten berücksichtigt, in denen er oder sie im Rahmen des Überlassungsvertrags im Inland beschäftigt wird. Beschäftigt ein Entleiher mit Sitz im Ausland einen Leiharbeitnehmer oder eine Leiharbeitnehmerin im Inland, gelten die Absätze 1 und 2 entsprechend.\n(4) Eine Unterbrechung der Tätigkeiten des Arbeitnehmers oder der Arbeitnehmerin oder des Leiharbeitnehmers oder der Leiharbeitnehmerin im Inland gilt bei der Berechnung der Beschäftigungsdauer im Inland nicht als Beendigung der Beschäftigung im Inland. Zeiten, in denen die Hauptpflichten der Arbeitsvertragsparteien ruhen oder in denen eine Beschäftigung im Ausland stattfindet, werden bei der Berechnung der Beschäftigungsdauer nicht berücksichtigt.\n(5) Wird der Arbeitnehmer oder die Arbeitnehmerin im unmittelbaren Anschluss an eine Beschäftigung nach Absatz 1, Absatz 2 oder Absatz 3 weiter gemäß Absatz 1, Absatz 2 oder Absatz 3 im Inland beschäftigt, werden zur Berechnung der Beschäftigungsdauer im Inland die Zeiten der beiden Beschäftigungen zusammengerechnet.\n(6) Wird der Arbeitnehmer oder die Arbeitnehmerin im Inland beschäftigt und handelt es sich nicht um eine Beschäftigung nach Absatz 1, Absatz 2 oder Absatz 3, so werden zur Berechnung der Beschäftigungsdauer im Inland alle Zeiten berücksichtigt, in denen er oder sie ununterbrochen im Inland beschäftigt wird.\n(7) Ersetzt der Arbeitgeber oder der in Absatz 3 Satz 2 genannte Entleiher mit Sitz im Ausland den im Inland beschäftigten Arbeitnehmer oder die im Inland beschäftigte Arbeitnehmerin durch einen anderen Arbeitnehmer oder eine andere Arbeitnehmerin, der oder die die gleiche Tätigkeit am gleichen Ort ausführt, wird die Beschäftigungsdauer des ersetzten Arbeitnehmers oder der ersetzten Arbeitnehmerin zu der Beschäftigungsdauer des ersetzenden Arbeitnehmers oder der ersetzenden Arbeitnehmerin hinzugerechnet. Die gleiche Tätigkeit im Sinne von Satz 1 liegt vor, wenn der Arbeitnehmer oder die Arbeitnehmerin im Wesentlichen dieselben Aufgaben wie der Arbeitnehmer oder die Arbeitnehmerin wahrnimmt, den oder die er oder sie ersetzt, und wenn diese Aufgaben\n(8) Wird ein Arbeitnehmer oder eine Arbeitnehmerin von einem Arbeitgeber mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder des Europäischen Wirtschaftsraums als Fahrer oder Fahrerin oder Beifahrer oder Beifahrerin (Kraftfahrer oder Kraftfahrerin) nach § 36 Absatz 1 im Inland beschäftigt, werden zur Berechnung der Beschäftigungsdauer im Inland die Zeiten dieser Beschäftigung"}