{"id":"29","heading":"Behandlung eingehender Ersuchen","text":"(1) Die zentrale Behörde leitet eingehende Ersuchen unverzüglich an die Vollstreckungsbehörde weiter. Die zentrale Behörde teilt der ersuchenden Behörde jeweils unverzüglich mit, wenn eine der in den Absätzen 2 bis 4 genannten Maßnahmen durchgeführt wurde. In diese Mitteilung ist insbesondere das Datum einer Zustellung nach Absatz 3 aufzunehmen.\n(2) Die Vollstreckungsbehörde ergreift die erforderlichen Maßnahmen zur Zustellung oder Vollstreckung der gemäß Absatz 1 Satz 1 weitergeleiteten Ersuchen und informiert die zentrale Behörde hierüber jeweils unverzüglich. Die Entscheidung über eine finanzielle Verwaltungssanktion oder Geldbuße, um deren Zustellung oder Vollstreckung ersucht wird, ist wie eine behördliche Bußgeldentscheidung gemäß § 23 Absatz 1 bis 3 zuzustellen und zu vollstrecken. Die Bundesrepublik Deutschland verzichtet gegenüber dem ersuchenden Mitgliedstaat der Europäischen Union oder des Europäischen Wirtschaftsraums auf jegliche Erstattung der Kosten der Zustellungs- und Vollstreckungshilfe nach diesem Gesetz.\n(3) Die Vollstreckungsbehörde ergreift unverzüglich, spätestens jedoch innerhalb eines Monats nach Eingang des Ersuchens bei der zentralen Behörde, alle Maßnahmen, die erforderlich sind, um dem Arbeitgeber mit Sitz im Inland alle Dokumente zuzustellen, die mit einer Entscheidung über eine finanzielle Verwaltungssanktion oder Geldbuße oder mit deren Vollstreckung zusammenhängen.\n(4) Erlangt die Vollstreckungsbehörde Kenntnis davon, dass gegen die zu vollstreckende Entscheidung oder in Bezug auf das hierdurch rechtskräftig abgeschlossene Bußgeldverfahren in dem ersuchenden Mitgliedstaat der Europäischen Union oder des Europäischen Wirtschaftsraums vom betroffenen Arbeitgeber oder von einer betroffenen Partei ein außerordentlicher Rechtsbehelf eingelegt wurde, setzt sie das Vollstreckungsverfahren bis zur Entscheidung über den außerordentlichen Rechtsbehelf aus.\n(5) Die Forderungen werden in Euro vollstreckt. Wenn der finanziellen Verwaltungssanktion oder der Geldbuße eine andere Währung zugrunde liegt, ist der geltende Wechselkurs der Europäischen Zentralbank zum Zeitpunkt der Festsetzung der finanziellen Verwaltungssanktion oder der Geldbuße maßgeblich. Der Erlös der Vollstreckung fließt in die Bundeskasse, wenn eine Verwaltungsbehörde des Bundes als Vollstreckungsbehörde tätig ist, anderenfalls in die jeweilige Landeskasse.\n(6) Die Einlegung von Rechtsmitteln gegen die Zustellung oder Vollstreckung einer finanziellen Verwaltungssanktion oder einer Geldbuße bestimmt sich nach den inländischen Zustellungs- und Vollstreckungsregelungen. Rechtsmittel gegen die Entscheidung, die der Zustellung oder der Vollstreckung zugrunde liegt, richten sich nach den Rechtsvorschriften des ersuchenden Mitgliedstaats der Europäischen Union oder des Europäischen Wirtschaftsraums."}