{"id":"31","heading":"Leistungsanspruch","text":"(1) Der Deutsche Gewerkschaftsbund hat für den Aufbau und die Unterhaltung von Beratungsstellen zu arbeits- und sozialrechtlichen Themen sowie für die in diesem Zusammenhang erfolgende Entwicklung und Bereitstellung von Fortbildungsangeboten und Informationsmaterialien einen kalenderjährlichen Anspruch in Höhe von bis zu 3,996 Millionen Euro aus Mitteln des Bundes.\n(2) Der Anspruch besteht nur, wenn die Beratung\n(3) Beschäftigten aus Drittstaaten erteilen die Beratungsstellen nach Absatz 1 Informationen über bestehende passende Angebote anderer zuständiger Beratungsstellen und verweisen die Drittstaatsangehörigen an diese Beratungsstellen. Entsandte Drittstaatsangehörige können in die Beratung einbezogen werden, wenn ein direkter Sachzusammenhang zu einem von den Beratungsstellen nach den Absätzen 1 und 2 bearbeiteten Fall besteht. Ein direkter Sachzusammenhang besteht insbesondere dann, wenn Drittstaatsangehörige und Unionsbürgerinnen oder Unionsbürger vom selben Arbeitgeber entsandt werden.\n(4) Der Anspruch besteht der Höhe nach nur, soweit der Deutsche Gewerkschaftsbund einen Eigenanteil zur Finanzierung der Beratungsstellen in Höhe von einem Neuntel der bewilligten Summe leistet. Die Höhe des Eigenanteils wird durch den Leistungsberechtigten im Antrag kenntlich gemacht und direkt in die Finanzierung der Beratungsstellen eingebracht. Wird der Eigenanteil nicht in voller Höhe geleistet, reduziert sich die bereits bewilligte Summe auf das Neunfache des geleisteten Eigenanteils.\n(5) Zuständige Behörde für die Gewährung der Leistung ist das Bundesministerium für Arbeit und Soziales. Es entscheidet per Verwaltungsakt über den Antrag des Leistungsberechtigten.\n(6) Das Bundesministerium für Arbeit und Soziales führt als zahlenmäßige Kontrolle jährlich mindestens zwei Stichprobenprüfungen und eine vertiefte Prüfung der Mittelverwendung durch. Zur sachlichen Kontrolle reicht der Deutsche Gewerkschaftsbund spätestens drei Monate nach Ende des Leistungszeitraumes einen Ergebnisbericht über Maßnahmen und Aktivitäten im Leistungszeitraum ein.\n(7) Auf Antrag und nach vorheriger Zustimmung des Bundesministeriums für Arbeit und Soziales kann eine Weiterleitung der erhaltenen Leistung aufgrund eines privatrechtlichen Vertrages an Dritte erfolgen. Der Leistungsberechtigte bleibt für die zweckentsprechende Verwendung der Leistung verantwortlich und nachweispflichtig.\n(8) Der Anspruch besteht erstmals für das Kalenderjahr 2021.\n(9) Das Beratungs- und Informationsangebot wird bis zum 31. Dezember 2025 durch das Bundesministerium für Arbeit und Soziales evaluiert."}