{"id":"6","heading":"Besondere Regelungen","text":"(1) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 1 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung überwiegend Bauleistungen gemäß § 101 Abs. 2 des Dritten Buches Sozialgesetzbuch erbringt.\n(2) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 2 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung überwiegend Gebäudereinigungsleistungen erbringt.\n(3) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 3 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung überwiegend gewerbs- oder geschäftsmäßig Briefsendungen für Dritte befördert.\n(4) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 4 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung überwiegend Dienstleistungen des Bewachungs- und Sicherheitsgewerbes oder Kontroll- und Ordnungsdienste erbringt, die dem Schutz von Rechtsgütern aller Art, insbesondere von Leben, Gesundheit oder Eigentum dienen.\n(5) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 5 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung im Auftrag eines Dritten überwiegend auf inländischen Steinkohlebergwerken Grubenräume erstellt oder sonstige untertägige bergbauliche Spezialarbeiten ausführt.\n(6) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 6 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung gewerbsmäßig überwiegend Textilien für gewerbliche Kunden sowie öffentlich-rechtliche oder kirchliche Einrichtungen wäscht, unabhängig davon, ob die Wäsche im Eigentum der Wäscherei oder des Kunden steht. Dieser Abschnitt findet keine Anwendung auf Wäschereidienstleistungen, die von Werkstätten für behinderte Menschen im Sinne des § 219 des Neunten Buches Sozialgesetzbuch erbracht werden.\n(7) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 7 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung überwiegend Abfälle im Sinne des § 3 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes sammelt, befördert, lagert, behandelt, beseitigt oder verwertet oder Dienstleistungen des Kehrens und Reinigens öffentlicher Verkehrsflächen und Schnee- und Eisbeseitigung von öffentlichen Verkehrsflächen einschließlich Streudienste erbringt.\n(8) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nr. 8 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstständige Betriebsabteilung überwiegend Aus- und Weiterbildungsmaßnahmen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch durchführt. Ausgenommen sind Einrichtungen der beruflichen Rehabilitation im Sinne des § 51 Absatz 1 Satz 1 des Neunten Buches Sozialgesetzbuch.\n(9) Im Falle eines Tarifvertrages nach § 4 Absatz 1 Nummer 9 findet dieser Abschnitt Anwendung in Betrieben und selbstständigen Betriebsabteilungen, in denen überwiegend geschlachtet oder Fleisch verarbeitet wird (Betriebe der Fleischwirtschaft) sowie in Betrieben und selbstständigen Betriebsabteilungen, die ihre Arbeitnehmer und Arbeitnehmerinnen überwiegend in Betrieben der Fleischwirtschaft einsetzen. Das Schlachten umfasst dabei alle Tätigkeiten des Schlachtens und Zerlegens von Tieren mit Ausnahme von Fischen. Die Verarbeitung umfasst alle Tätigkeiten der Weiterverarbeitung von beim Schlachten gewonnenen Fleischprodukten zur Herstellung von Nahrungsmitteln sowie deren Portionierung und Verpackung. Nicht erfasst ist die Verarbeitung, wenn die Behandlung, die Portionierung oder die Verpackung beim Schlachten gewonnener Fleischprodukte direkt auf Anforderung des Endverbrauchers erfolgt.\n(10) Bestimmt ein Tarifvertrag nach den Absätzen 1 bis 9 den Begriff des Betriebs oder der selbstständigen Betriebsabteilung, ist diese Begriffsbestimmung maßgeblich."}