{"id":"7","heading":"Rechtsverordnung für die Fälle des § 4 Absatz 1","text":"(1) Auf gemeinsamen Antrag der Parteien eines Tarifvertrages im Sinne von § 4 Absatz 1 sowie §§ 5 und 6 kann das Bundesministerium für Arbeit und Soziales durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass die Rechtsnormen dieses Tarifvertrages auf alle unter seinen Geltungsbereich fallenden und nicht an ihn gebundenen Arbeitgeber sowie Arbeitnehmer und Arbeitnehmerinnen Anwendung finden, wenn dies im öffentlichen Interesse geboten erscheint, um die in § 1 genannten Gesetzesziele zu erreichen. Satz 1 gilt nicht für tarifvertragliche Arbeitsbedingungen nach § 5 Satz 1 Nummer 1a.\n(2) Kommen in einer Branche mehrere Tarifverträge mit zumindest teilweise demselben fachlichen Geltungsbereich zur Anwendung, hat der Verordnungsgeber bei seiner Entscheidung nach Absatz 1 im Rahmen einer Gesamtabwägung ergänzend zu den in § 1 genannten Gesetzeszielen die Repräsentativität der jeweiligen Tarifverträge zu berücksichtigen. Bei der Feststellung der Repräsentativität ist vorrangig abzustellen auf\n(3) Liegen für mehrere Tarifverträge Anträge auf Allgemeinverbindlicherklärung vor, hat der Verordnungsgeber mit besonderer Sorgfalt die von einer Auswahlentscheidung betroffenen Güter von Verfassungsrang abzuwägen und die widerstreitenden Grundrechtsinteressen zu einem schonenden Ausgleich zu bringen.\n(4) Vor Erlass der Rechtsverordnung gibt das Bundesministerium für Arbeit und Soziales den in den Geltungsbereich der Rechtsverordnung fallenden Arbeitgebern sowie Arbeitnehmern und Arbeitnehmerinnen, den Parteien des Tarifvertrages sowie in den Fällen des Absatzes 2 den Parteien anderer Tarifverträge und paritätisch besetzten Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen für den Bereich kirchlicher Arbeitgeber zumindest teilweise im Geltungsbereich der Rechtsverordnung festlegen, Gelegenheit zur schriftlichen Stellungnahme innerhalb von drei Wochen ab dem Tag der Bekanntmachung des Entwurfs der Rechtsverordnung.\n(5) Wird in einer Branche nach § 4 Absatz 1 erstmals ein Antrag nach Absatz 1 gestellt, wird nach Ablauf der Frist nach Absatz 4 der Ausschuss nach § 5 Absatz 1 Satz 1 des Tarifvertragsgesetzes (Tarifausschuss) befasst. Stimmen mindestens vier Ausschussmitglieder für den Antrag oder gibt der Tarifausschuss innerhalb von zwei Monaten keine Stellungnahme ab, kann eine Rechtsverordnung nach Absatz 1 erlassen werden. Stimmen zwei oder drei Ausschussmitglieder für den Antrag, kann eine Rechtsverordnung nur von der Bundesregierung erlassen werden. Die Sätze 1 bis 3 gelten nicht für Tarifverträge nach § 4 Absatz 1 Nummer 1 bis 8."}