{"id":"13","heading":"Antragsverfahren","text":"(1) Beihilfeanträge für die Abrechnungsjahre 2021 bis 2030 sind jeweils bis zum 30. Juni des auf das Abrechnungsjahr folgenden Kalenderjahres bei der zuständigen Behörde zu stellen. Für Unternehmen in Sektoren, die nach den Vorschriften des Abschnitts 6 nachträglich als beihilfeberechtigt anerkannt wurden, gilt abweichend von Satz 1 eine Frist von drei Monaten nach Bekanntmachung der nachträglichen Anerkennung im Bundesanzeiger gemäß § 18 Absatz 2. Die zuständige Behörde kann für Beihilfeanträge die Verwendung der Schriftform oder der elektronischen Form vorschreiben.\n(2) Das antragstellende Unternehmen ist verpflichtet, zusammen mit dem Antrag die zur Prüfung der Beihilfevoraussetzungen und zur Berechnung der Beihilfehöhe erforderlichen Angaben zu machen, Erklärungen abzugeben und Nachweise vorzulegen.\n(3) Die zuständige Behörde bestätigt dem antragstellenden Unternehmen unverzüglich den Eingang des Antrags und der gemachten Angaben, abgegebenen Erklärungen und vorgelegten Nachweise. Im Fall einer durch die zuständige Behörde vorgeschriebenen Antragstellung in elektronischer Form genügt eine automatisch erzeugte Eingangsbestätigung. Stellt die zuständige Behörde nach Eingang des Antrags fest, dass zur Prüfung des Antrags noch zusätzliche Angaben zu machen, Erklärungen abzugeben oder Nachweise vorzulegen sind, teilt sie dies dem antragstellenden Unternehmen mit. Bei der Berechnung der Beihilfehöhe berücksichtigt die zuständige Behörde nur solche Angaben, Erklärungen und Nachweise des antragstellenden Unternehmens, deren Richtigkeit ausreichend gesichert ist.\n(4) Der Antrag muss eine Bescheinigung eines Wirtschaftsprüfers, einer Wirtschaftsprüfungsgesellschaft, eines genossenschaftlichen Prüfungsverbandes, eines vereidigten Buchprüfers oder einer Buchprüfungsgesellschaft über das Vorliegen der tatsachenbezogenen Angaben im Beihilfeantrag mit Ausnahme der Angaben zu den §§ 10 und 11 enthalten; in der Bescheinigung ist darzulegen, dass die der Bescheinigung beigefügte Aufstellung mit hinreichender Sicherheit frei von wesentlichen Falschangaben und Abweichungen ist. Bei antragstellenden Unternehmen, die in den drei Kalenderjahren vor dem Abrechnungsjahr einen durchschnittlichen Gesamtenergieverbrauch fossiler Brennstoffe von weniger als 10 Gigawattstunden hatten, muss die Bescheinigung nach Satz 1 nicht die Angaben zum Nachweis der Voraussetzung nach § 7 umfassen, wenn sich aus den Angaben des antragstellenden Unternehmens ergibt, dass der Wert der unternehmensbezogenen Emissionsintensität die Mindestschwelle nach § 7 Absatz 3 um mehr als 100 Prozent übersteigt."}