{"id":"22","heading":"Anerkennungsverfahren","text":"(1) Für jeden Sektor oder Teilsektor kann jeweils nur ein Antrag auf nachträgliche Anerkennung als beihilfeberechtigter Sektor oder Teilsektor gestellt werden. Mit dem wirksamen Zugang eines zulässigen Antrags bei der zuständigen Behörde sind weitere Anträge zur nachträglichen Anerkennung dieses Sektors oder Teilsektors für die Jahre 2021 und 2022 ausgeschlossen.\n(2) Der Antrag auf nachträgliche Anerkennung ist bei der zuständigen Behörde einzureichen. Für die Teilnahme am Anerkennungsverfahren für die Periode 2021 bis 2025 ist der Antrag auf nachträgliche Anerkennung innerhalb einer Frist von neun Monaten ab Inkrafttreten dieser Verordnung zu stellen. Für die Teilnahme am Anerkennungsverfahren für die Jahre 2023 bis 2025 auch für den erweiterten Anwendungsbereich ist der Antrag auf nachträgliche Anerkennung bis zum 31. Dezember 2022 zu stellen; Absatz 1 Satz 2 gilt entsprechend.\n(3) Voraussetzung für die Prüfung des Antrags ist die Ableitung des nationalen Carbon-Leakage-Indikators des Sektors oder Teilsektors auf der Basis fundierter und vollständiger Daten der diesem Sektor oder Teilsektor zuzuordnenden Unternehmen. Nicht vermeidbare Datenlücken sind durch konservative Schätzung zu schließen. Zur Prüfung der Kriterien nach § 20 Absatz 1 ist der nationale Carbon-Leakage-Indikator für den jeweiligen Sektor oder Teilsektor zusammen mit dem Antrag auf nachträgliche Ankerkennung als beihilfeberechtigt nachzuweisen. Zur Prüfung der Kriterien nach § 21 Absatz 1 Nummer 1 bis 3 sind für den jeweiligen Sektor oder Teilsektor Analysen der relevanten Marktbedingungen und Wettbewerbssituationen sowie Untersuchungen zu den technologischen Potenzialen durchzuführen und zusammen mit dem Antrag vorzulegen.\n(4) Die tatsachenbezogenen Angaben im Antrag sowie die Daten der dem Sektor oder Teilsektor zuzuordnenden Unternehmen sind durch eine Bescheinigung eines Wirtschaftsprüfers, einer Wirtschaftsprüfungsgesellschaft, eines genossenschaftlichen Prüfungsverbandes, eines vereidigten Buchprüfers oder einer Buchprüfungsgesellschaft zu bestätigen; in der Bescheinigung ist darzulegen, dass die der Bescheinigung beigefügte Aufstellung mit hinreichender Sicherheit frei von wesentlichen Falschangaben und Abweichungen ist."}