{"id":"9","heading":"Maßgebliche Emissionsmenge","text":"(1) Die maßgebliche Emissionsmenge des Unternehmens berechnet sich aus der beihilfefähigen Brennstoffmenge nach Absatz 2 multipliziert mit dem Brennstoff-Benchmark und dem unteren Heizwert des jeweiligen Brennstoffs, gegebenenfalls zuzüglich der beihilfefähigen Wärmemenge nach Absatz 3 multipliziert mit dem Wärme-Benchmark, sowie abzüglich eines Selbstbehalts in Höhe von 150 Tonnen Kohlendioxid. Soweit in der Verordnung nach § 7 Absatz 4 Nummer 2 des Brennstoffemissionshandelsgesetzes Standardwerte für den Heizwert und den Umrechnungsfaktor eines Brennstoffs festgelegt sind, gelten diese auch bei der Bestimmung der maßgeblichen Emissionsmenge nach Satz 1.\n(2) Bei der Ermittlung der beihilfefähigen Brennstoffmenge sind sämtliche Brennstoffmengen zu berücksichtigen, die nach § 2 Absatz 2 des Brennstoffemissionshandelsgesetzes in Verkehr gebracht und im Unternehmen im jeweiligen Abrechnungsjahr zur Herstellung von Produkten eingesetzt wurden. Nicht zu berücksichtigen sind Brennstoffmengen oder Teilmengen eines Abrechnungsjahres, die\n(3) Bei der Ermittlung der beihilfefähigen Wärmemenge sind sämtliche importierte Wärmemengen zu berücksichtigen, die im jeweiligen Abrechnungsjahr von nicht dem EU-Emissionshandel unterliegenden Anlagen unter Nutzung von nach § 2 Absatz 2 des Brennstoffemissionshandelsgesetzes in Verkehr gebrachten Brennstoffen erzeugt und in dem die Wärme importierenden Unternehmen zur Herstellung von Produkten eingesetzt wurden. Das Unternehmen hat die beihilfefähige Wärmemenge im Falle der Direktlieferung durch eine Bestätigung des Betreibers der wärmeerzeugenden Anlage und bei Nutzung von importierter Wärme aus Wärmeverteilnetzen durch eine Bestätigung des Netzbetreibers nachzuweisen.\n(4) Unbeschadet der übrigen Anforderungen der Absätze 1 bis 3 steht es Unternehmen, die die zur Herstellung von Produkten genutzte Wärme in hocheffizienten Kraft-Wärme-Kopplungsanlagen im Sinne von § 3 Nummer 29a des Erneuerbare-Energien-Gesetzes erzeugen, frei, bei der Ermittlung der maßgeblichen Emissionsmenge im Sinne von Absatz 1 Satz 1 wahlweise die beihilfefähige Brennstoffmenge nach Absatz 2 multipliziert mit dem Brennstoff-Benchmark und dem unteren Heizwert des jeweiligen Brennstoffs oder die zur Herstellung von Produkten genutzte beihilfefähige Wärmemenge multipliziert mit dem Wärme-Benchmark zugrunde zu legen. Eine Doppelzählung der eingesetzten Brennstoffmengen ist dabei auszuschließen.\n(5) Für Unternehmen, die einem nachträglich anerkannten beihilfeberechtigten Sektor oder Teilsektor gemäß § 5 Absatz 1 Satz 2 Nummer 2 außerhalb des produzierenden Gewerbes zuzuordnen sind, gelten die Absätze 1 bis 4 mit folgenden Maßgaben. Im Rahmen der Ermittlung der beihilfefähigen Brennstoffmenge nach Absatz 2 Satz 1 sind nur diejenigen nach § 2 Absatz 2 des Brennstoffemissionshandelsgesetzes in Verkehr gebrachten Brennstoffmengen zu berücksichtigen, die im jeweiligen Abrechnungsjahr unmittelbar zur Erbringung der diesen Wirtschaftszweig kennzeichnenden Leistungen eingesetzt wurden. Bei der Ermittlung der beihilfefähigen Wärmemenge im Fall des Wärmeimports nach Absatz 3 Satz 1 oder im Fall der Eigenerzeugung nach Absatz 4 Satz 1 sind nur die Wärmemengen zu berücksichtigen, die im jeweiligen Abrechnungsjahr unmittelbar zur Erbringung der diesen Wirtschaftszweig kennzeichnenden Leistungen eingesetzt wurden.\n(6) Abweichend von Absatz 1 Satz 1 gilt bei Unternehmen, die im Abrechnungsjahr einen Gesamtenergieverbrauch fossiler Brennstoffe von weniger als 10 Gigawattstunden hatten, ein reduzierter Selbstbehalt. Dieser reduzierte Selbstbehalt nach Satz 1 beträgt bei Unternehmen mit einem Gesamtenergieverbrauch"}