{"id":"2","heading":"Verfahren bei den Auskunftsstellen und der Datenstelle der Rentenversicherung","text":"(1) Die Auskunftsstellen und die Datenstelle der Rentenversicherung führen den Datenabgleich nach den Absätzen 2 bis 7 durch und übermitteln die Antwortdatensätze bis zum 15. des zweiten Monats, der auf den Abgleichszeitraum folgt, an die Kopfstelle. In den Fällen des § 52 Absatz 1 Satz 3 des Zweiten Buches Sozialgesetzbuch wird ausschließlich der Abgleich nach Absatz 6 mit Ausnahme des Abgleichs mit Leistungen der Grundsicherung für Arbeitsuchende durchgeführt. Die Datenstelle der Rentenversicherung stellt in den Fällen des § 52 Absatz 1 Satz 3 des Zweiten Buches Sozialgesetzbuch der Kopfstelle die Antwortdatensätze bis zum 25. des Monats, der auf den Abgleichszeitraum folgt, bereit. Die Übermittlung der Antwortdatensätze beim Abgleich nach Absatz 4 unterbleibt in Fällen, in denen dem Bundeszentralamt für Steuern Kapitalerträge und Zinserträge von insgesamt weniger als 10 Euro übermittelt worden sind.\n(2) Die Deutsche Rentenversicherung Knappschaft-Bahn-See gleicht die ihr übermittelten Daten mit den bei ihr gespeicherten Daten ab zur Feststellung der Dauer des Bezugs und der monatlichen Höhe von laufenden Leistungen und von Einmalzahlungen der gesetzlichen Rentenversicherung im Abgleichszeitraum.\n(3) Die Deutsche Post AG gleicht die ihr übermittelten Daten mit den bei ihr gespeicherten Daten ab zur Feststellung der Dauer des Bezugs und der monatlichen Höhe von laufenden Leistungen und von Einmalzahlungen der gesetzlichen Rentenversicherung und der Unfallversicherung im Abgleichszeitraum.\n(4) Das Bundeszentralamt für Steuern gleicht die ihm übermittelten Daten mit den bei ihm gespeicherten Daten ab zur Feststellung\n(5) Die Zentrale Zulagenstelle für Altersvermögen gleicht die ihr übermittelten Daten mit den bei ihr gespeicherten Daten ab zur Feststellung ob und in welcher Höhe ein Kapital nach § 12 Absatz 2 Satz 1 Nummer 2 des Zweiten Buches Sozialgesetzbuch nicht mehr dem Zweck einer geförderten zusätzlichen Altersvorsorge im Sinne des § 10a oder des Abschnitts XI des Einkommensteuergesetzes dient.\n(6) Die Datenstelle der Rentenversicherung gleicht die ihr übermittelten Daten mit den bei ihr gespeicherten Daten ab zur Feststellung von Zeiten einer geringfügigen Beschäftigung und einer versicherungspflichtigen Beschäftigung, zur Feststellung der Betriebsnummer, des Namens und der Anschrift des Arbeitgebers sowie zur Feststellung des Bezugs von Leistungen der Grundsicherung für Arbeitsuchende im Abgleichszeitraum.\n(7) Die Bundesagentur für Arbeit gleicht die ihr übermittelten Daten nach § 1b Abs. 1 mit den bei ihr gespeicherten Daten ab zur Feststellung der Dauer des Bezugs und der monatlichen Höhe von laufenden Leistungen und von Einmalzahlungen der Bundesagentur für Arbeit als Träger der Arbeitsförderung im Abgleichszeitraum."}