{"id":"18","heading":"Verfahren für die Eintragung in das Wählerverzeichnis auf Antrag","text":"(1) Der Antrag auf Eintragung in das Wählerverzeichnis ist schriftlich bis spätestens zum 21. Tage vor der Wahl bei der zuständigen Gemeindebehörde zu stellen. Er muss den Familiennamen, die Vornamen, das Geburtsdatum und die genaue Anschrift des Wahlberechtigten enthalten. Sammelanträge sind, abgesehen von den Fällen der Absätze 4 und 5, zulässig; sie müssen von allen aufgeführten Wahlberechtigten persönlich und handschriftlich unterzeichnet sein. Ein Wahlberechtigter mit Behinderungen kann sich hierbei der Hilfe einer anderen Person bedienen; § 57 gilt entsprechend.\n(2) In den Fällen des § 16 Absatz 2 Nummer 1 sind Wahlberechtigte bis zum Wahltage im Wählerverzeichnis der Gemeinde zu führen, die nach § 17 Absatz 2 Nummer 2 oder 3 zuständig ist, auch wenn nach dem Stichtag eine Neuanmeldung bei einer anderen Meldebehörde des Wahlgebietes erfolgt. Sie sind bei der Anmeldung entsprechend zu unterrichten.\n(3) In den Fällen des § 16 Absatz 2 Nummer 1 Buchstabe b ist der Bundeswahlleiter von der Eintragung in das Wählerverzeichnis unverzüglich zu unterrichten. Erhält der Bundeswahlleiter Mitteilungen verschiedener Gemeindebehörden über die Eintragung desselben Antragstellers in das Wählerverzeichnis, so hat er diejenige Gemeindebehörde, deren Unterrichtung über die Eintragung in das Wählerverzeichnis nach der ersten Mitteilung eingeht, unverzüglich von der Eintragung des Wahlberechtigten in das Wählerverzeichnis der zuerst mitteilenden Gemeinde zu benachrichtigen. Die vom Bundeswahlleiter benachrichtigte Gemeindebehörde hat den Wahlberechtigten im Wählerverzeichnis zu streichen.\n(4) In den Fällen des § 16 Absatz 2 Nummer 2 in Verbindung mit § 12 Absatz 2 Satz 1 Nummer 1 des Bundeswahlgesetzes haben Wahlberechtigte im Antrag auf Eintragung in das Wählerverzeichnis nach Anlage 2 der Gemeindebehörde gegenüber zu versichern, dass die Voraussetzungen der Wahlberechtigung erfüllt sind und in keiner anderen Gemeinde im Wahlgebiet ein Antrag auf Eintragung in das Wählerverzeichnis gestellt wurde. Die Schriftform des Antrags gilt auch durch Telefax, E-Mail oder durch sonstige dokumentierbare elektronische Übermittlung als gewahrt.\n(5) In den Fällen des § 16 Absatz 2 Nummer 2 in Verbindung mit § 12 Absatz 2 Satz 1 Nummer 2 des Bundeswahlgesetzes hat der Wahlberechtigte in seinem Antrag auf Eintragung in das Wählerverzeichnis nach Anlage 2a der Gemeindebehörde gegenüber durch Abgabe einer Versicherung an Eides statt den Nachweis für seine Wahlberechtigung zu erbringen und zu erklären, dass er in keiner anderen Gemeinde im Wahlgebiet einen Antrag auf Eintragung in das Wählerverzeichnis gestellt hat.\n(5a) Vordrucke und Merkblätter für die Antragstellung nach § 16 Absatz 2 Nummer 2 können auch bei den diplomatischen und berufskonsularischen Vertretungen der Bundesrepublik Deutschland im Ausland, beim Bundeswahlleiter und bei den Kreiswahlleitern angefordert werden. Bestehen Zweifel an Angaben des Antragstellers, hat die Gemeindebehörde den Sachverhalt unverzüglich aufzuklären. Der Bundeswahlleiter ist von der Eintragung in das Wählerverzeichnis unverzüglich mit den Informationen des Antrags nach Anlage 2 oder Anlage 2a über den Antragsteller zu unterrichten. Absatz 3 Satz 2 gilt entsprechend. Die vom Bundeswahlleiter benachrichtigte Gemeindebehörde hat den Wahlberechtigten im Wählerverzeichnis zu streichen und ihn davon zu unterrichten.\n(6) Kehrt ein Wahlberechtigter nach § 12 Absatz 2 Satz 1 des Bundeswahlgesetzes in das Wahlgebiet zurück und meldet er sich dort nach dem Stichtag nach § 16 Absatz 1, aber vor Beginn der Einsichtsfrist für das Wählerverzeichnis nach § 17 Absatz 1 Satz 2 Bundeswahlgesetz für eine Wohnung an, so wird er in das Wählerverzeichnis der Gemeinde des Zuzugsortes nur auf Antrag nach Anlage 1 eingetragen, mit dem er der Gemeindebehörde gegenüber durch Abgabe einer Versicherung an Eides statt den Nachweis für seine Wahlberechtigung erbringt und erklärt, dass er noch keinen anderen Antrag auf Eintragung in das Wählerverzeichnis gestellt hat. Der Wahlberechtigte ist bei der Anmeldung darüber zu belehren. Die Gemeindebehörde hat den Bundeswahlleiter unverzüglich von der Eintragung eines solchen Wahlberechtigten in das Wählerverzeichnis mit den Informationen des Antrages nach Anlage 1 über den Antragsteller, auf der die Eintragung in das Wählerverzeichnis vermerkt ist, zu unterrichten. Absatz 3 Satz 2 gilt entsprechend. Die vom Bundeswahlleiter benachrichtigte Gemeindebehörde hat den Wahlberechtigten im Wählerverzeichnis zu streichen und ihn davon zu unterrichten.\n(7) Die Unterrichtungen nach Absatz 3 Satz 1, Absatz 5a Satz 3 und Absatz 6 Satz 3 erfolgen durch elektronische Übermittlung in einem durch den Bundeswahlleiter zur Verfügung gestellten Verfahren. Es sind geeignete technische und organisatorische Maßnahmen zum Schutz vor unbefugtem Zugriff auf die Daten zu treffen."}