{"id":"33","heading":"Beteiligungsanzeige der in § 18 Abs. 2 des Bundeswahlgesetzes genannten Parteien, Beseitigung von Mängeln","text":"(1) Der Bundeswahlleiter vermerkt auf jeder Beteiligungsanzeige den Tag des Eingangs und prüft unverzüglich, ob sie den Anforderungen des Bundeswahlgesetzes entspricht. Stellt er Mängel fest, so benachrichtigt er sofort den Vorstand der Partei und fordert ihn auf, behebbare Mängel rechtzeitig zu beseitigen; dabei hat er darauf hinzuweisen, dass nach der Bestimmung des § 18 Abs. 3 des Bundeswahlgesetzes\n(2) Der Bundeswahlleiter lädt die Vereinigungen, die ihre Beteiligung an der Wahl angezeigt haben, zu der Sitzung, in der über ihre Anerkennung als Partei für die Wahl entschieden wird. In der Ladung weist er auf die Bekanntgabe der Entscheidung in der Sitzung und die Rechtsfolgen hin. Er legt dem Bundeswahlausschuss die Beteiligungsanzeigen vor und berichtet über das Ergebnis der Vorprüfung. Geben die Namen mehrerer Parteien oder deren Kurzbezeichnungen zu Verwechselungen Anlass, so legt der Bundeswahlausschuss eine Unterscheidungsbezeichnung fest, die einem oder mehreren Wahlvorschlägen bei Zulassung beizufügen ist. Vor der Beschlussfassung ist den erschienenen Beteiligten Gelegenheit zur Äußerung zu geben.\n(3) Im Anschluss an die Feststellung nach § 18 Abs. 4 des Bundeswahlgesetzes gibt der Bundeswahlleiter die Entscheidung des Bundeswahlausschusses in der Sitzung unter kurzer Angabe der Gründe bekannt. Ist eine Partei oder Vereinigung wegen der Feststellung an der Einreichung von Wahlvorschlägen gehindert, weist er dabei auf den Rechtsbehelf der Beschwerde nach § 18 Absatz 4a des Bundeswahlgesetzes, die hierfür geltende Frist und die Rechtsfolgen einer Beschwerde hin. Die Entscheidung ist vom Bundeswahlleiter öffentlich bekanntzumachen.\n(4) Die Niederschrift über die Sitzung (§ 5 Absatz 7) ist unverzüglich auszufertigen. In der Niederschrift sind die tragenden Gründe darzustellen. Der Bundeswahlleiter übermittelt Parteien oder Vereinigungen, die durch die Feststellung des Bundeswahlausschusses an der Einreichung von Wahlvorschlägen gehindert sind, unverzüglich, spätestens am Tag nach der Sitzung des Bundeswahlausschusses auf schnellstem Wege eine Ausfertigung des sie betreffenden Teils der Niederschrift mit den nach Absatz 3 Satz 2 erforderlichen Hinweisen."}