{"id":"34","heading":"Inhalt und Form der Kreiswahlvorschläge","text":"(1) Der Kreiswahlvorschlag soll nach dem Muster der Anlage 13 eingereicht werden. Er muss enthalten\n(2) Kreiswahlvorschläge von Parteien sind von mindestens drei Mitgliedern des Vorstandes des Landesverbandes, darunter dem Vorsitzenden oder seinem Stellvertreter, persönlich und handschriftlich zu unterzeichnen. Hat eine Partei in einem Land keinen Landesverband oder keine einheitliche Landesorganisation, so müssen die Kreiswahlvorschläge von den Vorständen der nächstniedrigen Gebietsverbände, in deren Bereich der Wahlkreis liegt, dem Satz 1 gemäß unterzeichnet sein. Die Unterschriften des einreichenden Vorstandes genügen, wenn er innerhalb der Einreichungsfrist nachweist, dass dem Landeswahlleiter eine schriftliche, dem Satz 1 entsprechende Vollmacht der anderen beteiligten Vorstände vorliegt.\n(3) Bei anderen Kreiswahlvorschlägen haben drei Unterzeichner des Wahlvorschlages ihre Unterschriften auf dem Kreiswahlvorschlag (Anlage 13) selbst zu leisten. Absatz 4 Nr. 3 und 4 gilt entsprechend.\n(4) Muss ein Kreiswahlvorschlag von mindestens 200 Wahlberechtigten des Wahlkreises unterzeichnet sein, so sind die Unterschriften auf amtlichen Formblättern nach Anlage 14 unter Beachtung folgender Vorschriften zu erbringen:\n(5) Dem Kreiswahlvorschlag sind beizufügen\n(6) Die Bescheinigung des Wahlrechts (Absatz 4 Nr. 3) und die Bescheinigung der Wählbarkeit (Absatz 5 Nr. 2) sind kostenfrei zu erteilen. Die Gemeindebehörde darf für jeden Wahlberechtigten die Bescheinigung des Wahlrechts nur einmal zu einem Kreiswahlvorschlag erteilen; dabei darf sie nicht festhalten, für welchen Wahlvorschlag die erteilte Bescheinigung bestimmt ist.\n(7) Für Bewerber, die keine Wohnung in der Bundesrepublik Deutschland innehaben und sich dort auch sonst nicht gewöhnlich aufhalten, erteilt das Bundesministerium des Innern und für Heimat die Wählbarkeitsbescheinigung. Sie ist bei der für den Wohnort des Bewerbers zuständigen diplomatischen oder berufskonsularischen Vertretung der Bundesrepublik Deutschland, sonst unmittelbar unter Vorlage der erforderlichen Nachweise zu beantragen."}