{"id":"36","heading":"Zulassung der Kreiswahlvorschläge","text":"(1) Der Kreiswahlleiter lädt die Vertrauenspersonen der Kreiswahlvorschläge zu der Sitzung, in der über die Zulassung der Kreiswahlvorschläge entschieden wird.\n(2) Der Kreiswahlleiter legt dem Kreiswahlausschuss alle eingegangenen Kreiswahlvorschläge vor und berichtet ihm über das Ergebnis der Vorprüfung.\n(3) Der Kreiswahlausschuss prüft die eingegangenen Kreiswahlvorschläge und beschließt über ihre Zulassung oder Zurückweisung. Vor einer Entscheidung ist der erschienenen Vertrauensperson des betroffenen Wahlvorschlages Gelegenheit zur Äußerung zu geben.\n(4) Der Kreiswahlausschuss stellt die zugelassenen Kreiswahlvorschläge mit den in § 34 Abs. 1 Satz 2 bezeichneten Angaben und unter der Bedingung, dass die Landesliste der einreichenden Partei nach § 28 des Bundeswahlgesetzes zugelassen wird, fest. Fehlt bei einem anderen Kreiswahlvorschlag (§ 20 Abs. 3 des Bundeswahlgesetzes) das Kennwort oder erweckt es den Eindruck, als handele es sich um den Kreiswahlvorschlag einer Partei, oder ist es geeignet, Verwechslungen mit einem früher eingereichten Kreiswahlvorschlag hervorzurufen, so erhält der Kreiswahlvorschlag den Namen des Bewerbers als Kennwort.\n(5) Der Kreiswahlleiter gibt die Entscheidung des Kreiswahlausschusses in der Sitzung im Anschluss an die Beschlussfassung unter kurzer Angabe der Gründe bekannt und weist auf den zulässigen Rechtsbehelf hin.\n(6) Die Niederschrift über die Sitzung (§ 5 Abs. 7) ist nach dem Muster der Anlage 19 zu fertigen; der Niederschrift sind die zugelassenen Kreiswahlvorschläge in der vom Kreiswahlausschuss festgestellten Fassung beizufügen.\n(7) Nach der Sitzung übersendet der Kreiswahlleiter dem Landeswahlleiter und dem Bundeswahlleiter sofort die geprüften Kreiswahlvorschläge in einem durch den Bundeswahlleiter zur Verfügung gestellten elektronischen Verfahren sowie eine Ausfertigung der Niederschrift. Es sind geeignete technische und organisatorische Maßnahmen zum Schutz vor unbefugtem Zugriff auf die Daten zu treffen. Der Kreiswahlleiter weist bei der Übermittlung auf ihm bedenklich erscheinende Entscheidungen besonders hin. Er ist verpflichtet, dem Bundeswahlleiter auf Verlangen alle für die Einlegung einer Beschwerde erforderlichen Auskünfte zu erteilen und Feststellungen zu treffen."}