{"id":"6","heading":"Wahlvorsteher und Wahlvorstand","text":"(1) Vor jeder Wahl sind, nach Möglichkeit aus den Wahlberechtigten der Gemeinde, für jeden Wahlbezirk ein Wahlvorsteher und sein Stellvertreter, im Falle des § 46 Abs. 2 mehrere Wahlvorsteher und Stellvertreter zu ernennen.\n(2) Die Beisitzer des Wahlvorstandes sollen möglichst aus den Wahlberechtigten der Gemeinde, nach Möglichkeit aus den Wahlberechtigten des Wahlbezirks berufen werden. Der Stellvertreter des Wahlvorstehers ist zugleich Beisitzer des Wahlvorstandes.\n(3) Der Wahlvorsteher und sein Stellvertreter werden von der Gemeindebehörde vor Beginn der Wahlhandlung auf ihre Verpflichtung zur unparteiischen Wahrnehmung ihres Amtes und zur Verschwiegenheit über die ihnen bei ihrer amtlichen Tätigkeit bekannt gewordenen Angelegenheiten hingewiesen. Die Mitglieder des Wahlvorstandes dürfen während ihrer Tätigkeit kein auf eine politische Überzeugung hinweisendes Zeichen sichtbar tragen.\n(4) Der Wahlvorsteher bestellt aus den Beisitzern den Schriftführer und dessen Stellvertreter. Ist nach § 9 Absatz 2 Satz 3 des Bundeswahlgesetzes angeordnet, dass die Beisitzer des Wahlvorstandes von der Gemeindebehörde berufen werden, so kann diese auch den Schriftführer und dessen Stellvertreter bestellen.\n(5) Die Gemeindebehörde hat die Mitglieder des Wahlvorstandes vor der Wahl so über ihre Aufgaben zu unterrichten, dass ein ordnungsmäßiger Ablauf der Wahlhandlung sowie der Ermittlung und Feststellung des Wahlergebnisses gesichert ist.\n(6) Der Wahlvorstand wird von der Gemeindebehörde oder in ihrem Auftrag vom Wahlvorsteher einberufen. Er tritt am Wahltage rechtzeitig vor Beginn der Wahlzeit im Wahlraum zusammen.\n(7) Der Wahlvorstand sorgt für die ordnungsmäßige Durchführung der Wahl. Der Wahlvorsteher leitet die Tätigkeit des Wahlvorstandes.\n(8) Während der Wahlhandlung müssen immer der Wahlvorsteher und der Schriftführer oder ihre Stellvertreter sowie mindestens ein Beisitzer anwesend sein. Bei der Ermittlung und Feststellung des Wahlergebnisses sollen alle Mitglieder des Wahlvorstandes anwesend sein.\n(9) Der Wahlvorstand ist beschlussfähig, wenn der Wahlvorsteher und der Schriftführer oder ihre Stellvertreter sowie während der Wahlhandlung mindestens ein Beisitzer, bei der Ermittlung und Feststellung des Wahlergebnisses mindestens drei Beisitzer anwesend sind. Fehlende Beisitzer sind vom Wahlvorsteher durch Wahlberechtigte zu ersetzen, wenn es mit Rücksicht auf die Beschlussfähigkeit des Wahlvorstandes erforderlich ist. Sie sind vom Wahlvorsteher nach Absatz 3 auf ihre Verpflichtung hinzuweisen.\n(10) Bei Bedarf stellt die Gemeindebehörde dem Wahlvorstand die erforderlichen Hilfskräfte zu Verfügung."}