{"id":"66","heading":"Briefwahl","text":"(1) Wer durch Briefwahl wählt, kennzeichnet persönlich den Stimmzettel, legt ihn in den amtlichen Stimmzettelumschlag und verschließt diesen, unterzeichnet die auf dem Wahlschein vorgedruckte Versicherung an Eides statt zur Briefwahl unter Angabe des Tages, steckt den verschlossenen amtlichen Stimmzettelumschlag und den unterschriebenen Wahlschein in den amtlichen Wahlbriefumschlag, verschließt den Wahlbriefumschlag und übersendet den Wahlbrief durch ein Postunternehmen rechtzeitig an die nach Absatz 2 zuständige, auf dem Wahlbriefumschlag angegebene Stelle. Der Wahlbrief kann bei dieser Stelle auch abgegeben werden. Nach Eingang des Wahlbriefes bei der zuständigen Stelle darf er nicht mehr zurückgegeben werden.\n(2) Die Wahlbriefe müssen bei dem Kreiswahlleiter des Wahlkreises, für den der Wahlschein gültig ist, eingehen. Sind auf Grund einer Anordnung nach § 8 Abs. 3 des Bundeswahlgesetzes Briefwahlvorstände für einzelne oder mehrere Gemeinden innerhalb eines Wahlkreises gebildet, müssen die Wahlbriefe bei der Gemeindebehörde eingehen, die die Wahlscheine ausgestellt hat; sind Briefwahlvorstände für einzelne Kreise innerhalb eines Wahlkreises gebildet, müssen die Wahlbriefe bei der Verwaltungsbehörde des Kreises eingehen, in dem die Gemeinden liegen, die die Wahlscheine ausgestellt haben.\n(3) Der Stimmzettel ist unbeobachtet zu kennzeichnen und in den Stimmzettelumschlag zu legen; § 56 Abs. 8 gilt entsprechend. Für die Stimmabgabe von Wählern mit Behinderungen gilt § 57 entsprechend. Hat der Wähler den Stimmzettel durch eine Hilfsperson kennzeichnen lassen, so hat diese durch Unterschreiben der Versicherung an Eides statt zur Briefwahl zu bestätigen, dass sie den Stimmzettel gemäß dem erklärten Willen des Wählers gekennzeichnet hat; die Hilfsperson muss das 16. Lebensjahr vollendet haben.\n(4) In Krankenhäusern, Altenheimen, Altenwohnheimen, Pflegeheimen, Erholungsheimen, sozialtherapeutischen Anstalten und Justizvollzugsanstalten sowie Gemeinschaftsunterkünften ist Vorsorge zu treffen, dass der Stimmzettel unbeobachtet gekennzeichnet und in den Stimmzettelumschlag gelegt werden kann. Die Leitung der Einrichtung bestimmt einen geeigneten Raum, veranlasst dessen Ausstattung und gibt den Wahlberechtigten bekannt, in welcher Zeit der Raum für die Ausübung der Briefwahl zur Verfügung steht. § 56 Abs. 8 gilt entsprechend.\n(5) Die Gemeindebehörde weist die Leitungen der Einrichtungen in ihrem Gemeindegebiet spätestens am 13. Tage vor der Wahl auf die Regelung des Absatzes 4 hin."}