{"id":"69","heading":"Zählung der Stimmen","text":"(1) Nachdem die Stimmzettel sowie die Stimmabgabevermerke und die Wahlscheine gezählt worden sind, bilden mehrere Beisitzer unter Aufsicht des Wahlvorstehers folgende Stimmzettelstapel, die sie unter Aufsicht behalten:\n(2) Die Beisitzer, die die nach Landeslisten geordneten Stimmzettel (Absatz 1 Satz 1 Nr. 1) unter ihrer Aufsicht haben, übergeben die einzelnen Stapel nacheinander zu einem Teil dem Wahlvorsteher, zum anderen Teil seinem Stellvertreter. Diese prüfen, ob die Kennzeichnung der Stimmzettel eines jeden Stapels gleichlautet, und sagen zu jedem Stapel laut an, für welchen Bewerber und für welche Landesliste er Stimmen enthält. Gibt ein Stimmzettel dem Wahlvorsteher oder seinem Stellvertreter Anlass zu Bedenken, so fügen sie diesen den nach Absatz 1 Satz 2 ausgesonderten Stimmzetteln bei.\n(3) Hierauf prüft der Wahlvorsteher die ungekennzeichneten Stimmzettel (Absatz 1 Satz 1 Nr. 3), die ihm hierzu von dem Beisitzer, der sie in Verwahrung hat, übergeben werden. Der Wahlvorsteher sagt an, dass hier beide Stimmen ungültig sind.\n(4) Danach zählen je zwei vom Wahlvorsteher bestimmte Beisitzer nacheinander die vom Wahlvorsteher und seinem Stellvertreter nach den Absätzen 2 und 3 geprüften Stimmzettelstapel unter gegenseitiger Kontrolle durch und ermitteln die Zahl der für die einzelnen Wahlvorschläge abgegebenen gültigen Stimmen sowie die Zahl der ungültigen Stimmen. Die Zahlen werden als Zwischensummen in die Wahlniederschrift übertragen.\n(5) Sodann übergibt der Beisitzer, der den nach Absatz 1 Satz 1 Nr. 2 gebildeten Stimmzettelstapel unter Aufsicht hat, diesen Stapel dem Wahlvorsteher. Der Wahlvorsteher legt die Stimmzettel zunächst getrennt nach Zweitstimmen für die einzelnen Landeslisten und liest bei jedem Stimmzettel laut vor, für welche Landesliste die Zweitstimme abgegeben worden ist. Bei den Stimmzetteln, auf denen nur die Erststimme abgegeben worden ist, sagt er an, dass die nicht abgegebene Zweitstimme ungültig ist. Gibt ein Stimmzettel dem Wahlvorsteher Anlass zu Bedenken, fügt er diesen den nach Absatz 1 Satz 2 ausgesonderten Stimmzetteln bei. Dann werden die vom Wahlvorsteher gebildeten Stapel entsprechend Absatz 4 gezählt. Anschließend ordnet der Wahlvorsteher die Stimmzettel nach abgegebenen Erststimmen neu, und es wird entsprechend den Sätzen 2 bis 5 verfahren. Die jeweiligen Stimmenzahlen werden als Zwischensummen in die Wahlniederschrift übertragen.\n(6) Zum Schluss entscheidet der Wahlvorstand über die Gültigkeit der Stimmen, die auf den ausgesonderten Stimmzetteln abgegeben worden sind. Der Wahlvorsteher gibt die Entscheidung mündlich bekannt und sagt bei gültigen Stimmen an, für welchen Bewerber oder für welche Landesliste die Stimme abgegeben worden ist. Er vermerkt auf der Rückseite jedes Stimmzettels, ob beide Stimmen oder nur die Erststimme oder nur die Zweitstimme für gültig oder ungültig erklärt worden sind und versieht die Stimmzettel mit fortlaufenden Nummern. Die jeweiligen Stimmenzahlen werden als Zwischensummen in die Wahlniederschrift übertragen.\n(7) Die nach den Absätzen 4 bis 6 ermittelten Zahlen der ungültigen und für die einzelnen Wahlvorschläge abgegebenen Stimmen werden vom Schriftführer in der Wahlniederschrift zusammengezählt. Zwei vom Wahlvorsteher bestimmte Beisitzer überprüfen die Zusammenzählung. Beantragt ein Mitglied des Wahlvorstandes vor der Unterzeichnung der Wahlniederschrift eine erneute Zählung der Stimmen, so ist diese nach den Absätzen 1 bis 6 zu wiederholen. Die Gründe für die erneute Zählung sind in der Wahlniederschrift zu vermerken.\n(8) Die vom Wahlvorsteher bestimmten Beisitzer sammeln"}