{"id":"71","heading":"Schnellmeldungen, vorläufige Wahlergebnisse","text":"(1) Sobald das Wahlergebnis im Wahlbezirk festgestellt ist, meldet es der Wahlvorsteher der Gemeindebehörde, die die Wahlergebnisse aller Wahlbezirke der Gemeinde zusammenfasst und dem Kreiswahlleiter meldet. Ist in der Gemeinde nur ein Wahlbezirk gebildet, meldet der Wahlvorsteher das Wahlergebnis dem Kreiswahlleiter. Der Landeswahlleiter kann anordnen, dass die Wahlergebnisse in den kreisangehörigen Gemeinden über die Verwaltungsbehörde des Kreises gemeldet werden.\n(2) Die Meldung wird auf schnellstem Wege (z. B. telefonisch oder auf sonstigem elektronischen Wege) erstattet. Sie enthält die Zahlen\n(3) Der Kreiswahlleiter ermittelt nach den Schnellmeldungen der Gemeindebehörden das vorläufige Wahlergebnis im Wahlkreis. Er teilt unter Einbeziehung der Ergebnisse der Briefwahl (§ 75 Abs. 4) das vorläufige Wahlergebnis auf schnellstem Wege dem Landeswahlleiter mit. Hat bei der Wahl im Wahlkreis der Bewerber eines anderen Kreiswahlvorschlages (§ 20 Absatz 3 des Bundeswahlgesetzes) die meisten Erststimmen auf sich vereinigt, stellt er dies fest. Der Landeswahlleiter meldet dem Bundeswahlleiter die eingehenden Wahlkreisergebnisse sofort und laufend weiter.\n(4) Der Landeswahlleiter ermittelt nach den Schnellmeldungen der Kreiswahlleiter das vorläufige zahlenmäßige Wahlergebnis im Land und meldet es auf schnellstem Wege dem Bundeswahlleiter.\n(5) Der Bundeswahlleiter ermittelt nach den Schnellmeldungen der Landeswahlleiter entsprechend § 78 das vorläufige Wahlergebnis im Wahlgebiet.\n(6) Die Wahlleiter geben nach Durchführung der ohne Vorliegen der Wahlniederschriften möglichen Überprüfungen die vorläufigen Wahlergebnisse mündlich oder in geeigneter anderer Form bekannt.\n(7) Die Schnellmeldungen der Wahlvorsteher, Gemeindebehörden und Kreiswahlleiter werden nach dem Muster der Anlage 28 erstattet. Der Landeswahlleiter kann Anordnungen zur Art und Weise der Übermittlung treffen. Er kann auch anordnen, dass die Wahlergebnisse der Wahlbezirke und der Gemeinden gleichzeitig dem Kreiswahlleiter und ihm mitzuteilen sind. Die mitgeteilten Ergebnisse darf der Landeswahlleiter erst dann bei der Ermittlung des vorläufigen Wahlergebnisses im Land berücksichtigen, wenn die Mitteilung des Kreiswahlleiters nach Absatz 3 Satz 2 vorliegt."}