{"id":"75","heading":"Zulassung der Wahlbriefe, Ermittlung und Feststellung des Briefwahlergebnisses","text":"(1) Ein vom Briefwahlvorsteher bestimmtes Mitglied des Briefwahlvorstandes öffnet die Wahlbriefe nacheinander und entnimmt ihnen den Wahlschein und den Stimmzettelumschlag. Ist der Wahlschein in einem Verzeichnis für ungültig erklärter Wahlscheine aufgeführt oder werden Bedenken gegen die Gültigkeit des Wahlscheines erhoben, so sind die betroffenen Wahlbriefe samt Inhalt unter Kontrolle des Briefwahlvorstehers auszusondern und später entsprechend Absatz 2 zu behandeln. Die aus den Übrigen Wahlbriefen entnommenen Stimmzettelumschläge werden ungeöffnet in die Wahlurne geworfen; die Wahlscheine werden gesammelt.\n(2) Werden gegen einen Wahlbrief Bedenken erhoben, so beschließt der Briefwahlvorstand über die Zulassung oder Zurückweisung. Der Wahlbrief ist vom Briefwahlvorstand zurückzuweisen, wenn ein Tatbestand nach § 39 Abs. 4 Satz 1 Nr. 2 bis 8 des Bundeswahlgesetzes vorliegt. Die Zahl der beanstandeten, der nach besonderer Beschlussfassung zugelassenen und die Zahl der zurückgewiesenen Wahlbriefe sind in der Wahlniederschrift zu vermerken. Die zurückgewiesenen Wahlbriefe sind samt Inhalt auszusondern, mit einem Vermerk über den Zurückweisungsgrund zu versehen, wieder zu verschließen und fortlaufend zu numerieren. Die Einsender zurückgewiesener Wahlbriefe werden nicht als Wähler gezählt; ihre Stimmen gelten als nicht abgegeben (§ 39 Abs. 4 Satz 2 des Bundeswahlgesetzes).\n(3) Nachdem die Stimmzettelumschläge den Wahlbriefen entnommen und in die Wahlurne geworfen worden sind, jedoch nicht vor Schluss der allgemeinen Wahlzeit, ermittelt und stellt der Briefwahlvorstand das Wahlergebnis mit den in § 67 unter den Nummern 2 bis 6 bezeichneten Angaben fest. Die §§ 68 bis 70 gelten entsprechend mit der Maßgabe, dass die Stimmzettelumschläge zunächst ungeöffnet zu zählen sind und leere Stimmzettelumschläge entsprechend § 69 Abs. 1 Satz 1 Nr. 3, Abs. 3 und 8 Nr. 3 sowie Stimmzettelumschläge, die mehrere Stimmzettel enthalten oder Anlass zu Bedenken geben, entsprechend § 69 Abs. 1 Satz 2, Abs. 6 und 8 Nr. 4 zu behandeln sind.\n(4) Sobald das Briefwahlergebnis festgestellt ist, meldet es der Briefwahlvorsteher auf schnellstem Wege dem Kreiswahlleiter. Sind auf Grund einer Anordnung nach § 8 Abs. 3 des Bundeswahlgesetzes Briefwahlvorstände für einzelne oder mehrere Gemeinden gebildet worden, meldet der Briefwahlvorsteher das Briefwahlergebnis der für ihn zuständigen Gemeindebehörde, die es in die Schnellmeldung für den Bereich der Gemeinde übernimmt; sind Briefwahlvorstände für einzelne Kreise innerhalb eines Wahlkreises gebildet worden, meldet es der Briefwahlvorsteher der Verwaltungsbehörde des Kreises, die die Briefwahlergebnisse zusammenfasst und dem Kreiswahlleiter weitermeldet. Die Schnellmeldungen werden nach dem Muster der Anlage 28 erstattet.\n(5) Über die Zulassung der Wahlbriefe sowie die Ermittlung und Feststellung des Briefwahlergebnisses ist vom Schriftführer eine Niederschrift nach dem Muster der Anlage 31 zu fertigen. Dieser sind beizufügen\n(6) Der Briefwahlvorsteher übergibt die Wahlniederschrift mit den Anlagen unverzüglich dem Kreiswahlleiter. Sind Briefwahlvorstände für einzelne oder mehrere Gemeinden oder für einzelne Kreise innerhalb eines Wahlkreises gebildet worden, ist die Wahlniederschrift mit den Anlagen der Gemeindebehörde oder der mit der Durchführung der Briefwahl betrauten Gemeindebehörde oder der Verwaltungsbehörde des Kreises zu übergeben. Die zuständige Gemeindebehörde oder die Verwaltungsbehörde des Kreises übersendet dem Kreiswahlleiter die Wahlniederschriften der Briefwahlvorstände mit den Anlagen und fügt, soweit erforderlich, Zusammenstellungen der Briefwahlergebnisse nach dem Muster der Anlage 30 bei. § 72 Abs. 4 gilt entsprechend.\n(7) Der Briefwahlvorsteher verpackt die Wahlunterlagen entsprechend § 73 Abs. 1 und übergibt sie dem Kreiswahlleiter, der sie verwahrt, bis ihre Vernichtung zugelassen ist (§ 90). Sind Briefwahlvorstände für einzelne oder mehrere Gemeinden oder für einzelne Kreise innerhalb eines Wahlkreises gebildet worden, übergibt der Briefwahlvorsteher die Unterlagen der Stelle, die den Briefwahlvorstand einberufen hat. Diese verfährt nach § 73 Abs. 2 bis 4. § 72 Abs. 4 gilt entsprechend.\n(8) Im Übrigen gelten für die Tätigkeit des Briefwahlvorstandes die für den Wahlvorstand geltenden Bestimmungen entsprechend.\n(9) Das Wahlergebnis der Briefwahl wird vom Kreiswahlleiter in die Schnellmeldung nach § 71 Abs. 3 und in die Zusammenstellung des endgültigen Wahlergebnisses des Wahlkreises nach § 76 übernommen.\n(10) Stellt der Bundeswahlleiter fest, dass im Wahlgebiet die regelmäßige Beförderung von Wahlbriefen infolge von Naturkatastrophen oder ähnlichen Ereignissen höherer Gewalt gestört war, gelten die dadurch betroffenen Wahlbriefe, die nach Behebung des Ereignisses, spätestens aber am 22. Tag nach der Wahl bei der zuständigen Stelle (§ 66 Abs. 2) eingehen, als rechtzeitig eingegangen, wenn sie ohne die Störung spätestens am Wahltag bis 18 Uhr eingegangen wären. Dabei gelten im Wahlgebiet abgesandte Wahlbriefe mit einem Poststempel spätestens vom zweiten Tag vor der Wahl als rechtzeitig eingegangen. Die als rechtzeitig eingegangen geltenden Wahlbriefe sind auf schnellstem Wege dem zuständigen Briefwahlvorstand zur nachträglichen Feststellung des Briefwahlergebnisses zu überweisen, sofern der Kreiswahlleiter feststellt, dass die nach § 7 Nr. 1 erforderliche Zahl von Wahlbriefen erreicht ist. Wird diese Zahl für einzelne Briefwahlvorstände unterschritten, bestimmt der Kreiswahlleiter, welchem Briefwahlvorstand des Wahlkreises die durch das Ereignis betroffenen Wahlbriefe überwiesen werden; wird die nach § 7 Nr. 1 erforderliche Zahl von Wahlbriefen im Wahlkreis unterschritten, bestimmt der Kreiswahlleiter, welcher Briefwahlvorstand über die Zulassung oder Zurückweisung der Wahlbriefe entscheidet und welcher Briefwahlvorstand des Wahlkreises über die Gültigkeit der abgegebenen Stimmen entscheidet und die nachträgliche Feststellung des Briefwahlergebnisses trifft. Im Übrigen kann der Landeswahlleiter Regelungen zur Anpassung an die besonderen Verhältnisse im Einzelfall treffen."}