{"id":"76","heading":"Ermittlung und Feststellung des Wahlergebnisses im Wahlkreis","text":"(1) Der Kreiswahlleiter prüft die Wahlniederschriften der Wahlvorstände auf Vollständigkeit und Ordnungsmäßigkeit. Er stellt nach den Wahlniederschriften das endgültige Ergebnis der Wahl im Wahlkreis und der Wahl nach Landeslisten wahlbezirksweise und nach Briefwahlvorständen geordnet nach dem Muster der Anlage 30 zusammen. Dabei bildet der Kreiswahlleiter für die Gemeinden und Kreise Zwischensummen, im Falle einer Anordnung nach § 8 Abs. 3 des Bundeswahlgesetzes auch für die Briefwahlergebnisse. Ergeben sich aus der Wahlniederschrift oder aus sonstigen Gründen Bedenken gegen die Ordnungsmäßigkeit des Wahlgeschäfts, so klärt sie der Kreiswahlleiter soweit wie möglich auf. Im Falle einer Nachzählung von Stimmzetteln macht der Kreiswahlleiter die Nachzählung durch Aushang am oder im Eingang des Sitzungsgebäudes bekannt. Dabei ist die Nummer des Wahlbezirks der nachzuzählenden Stimmzettel anzugeben und auf die Öffentlichkeit der Nachzählung hinzuweisen. Die Wahlniederschrift des Wahlvorstands des betroffenen Wahlbezirks und die Niederschrift über die Prüfung der Stimmzettelbündel legt der Kreiswahlleiter dem Kreiswahlausschuss vor.\n(2) Nach Berichterstattung durch den Kreiswahlleiter ermittelt der Kreiswahlausschuss das Wahlergebnis des Wahlkreises und stellt fest\n(3) (weggefallen)\n(4) Hat bei der Wahl im Wahlkreis der Bewerber eines anderen Kreiswahlvorschlages (§ 20 Absatz 3 des Bundeswahlgesetzes) die meisten Erststimmen auf sich vereinigt, so fordert der Kreiswahlleiter von allen Gemeindebehörden die für diesen Bewerber abgegebenen Stimmzettel ein und fügt ihnen die durch Briefwahl abgegebenen sowie die bei den Wahlniederschriften befindlichen, auf diesen Bewerber lautenden Stimmzettel bei. Der Kreiswahlausschuss stellt fest, wie viele Zweitstimmen nach § 4 Absatz 2 Satz 2 Nummer 1 des Bundeswahlgesetzes unberücksichtigt bleiben und bei welchen Landeslisten sie abzusetzen sind.\n(5) Im Anschluss an die Feststellung gibt der Kreiswahlleiter das Wahlergebnis mit den in Absatz 2 Satz 1 bezeichneten Angaben mündlich bekannt.\n(6) Die Niederschrift über die Sitzung (§ 5 Abs. 7) ist nach dem Muster der Anlage 32 zu fertigen. Die Niederschrift und die ihr beigefügte Zusammenstellung des Wahlergebnisses nach dem Muster der Anlage 30 sind von allen Mitgliedern des Kreiswahlausschusses, die an der Verhandlung teilgenommen haben, und von dem Schriftführer zu unterzeichnen.\n(7) (weggefallen)\n(8) Der Kreiswahlleiter übersendet dem Landeswahlleiter und dem Bundeswahlleiter auf schnellstem Wege eine Ausfertigung der Niederschrift des Kreiswahlausschusses mit der dazugehörigen Zusammenstellung.\n(9) (weggefallen)"}