{"id":"82","heading":"Nachwahl","text":"(1) Sobald feststeht, dass die Wahl wegen Todes eines Wahlkreisbewerbers, infolge höherer Gewalt oder aus sonstigem Grunde nicht durchgeführt werden kann, sagt der Kreiswahlleiter die Wahl ab und macht öffentlich bekannt, dass eine Nachwahl stattfinden wird. Er unterrichtet unverzüglich den Landeswahlleiter und dieser den Bundeswahlleiter.\n(2) Stirbt der Bewerber eines zugelassenen Kreiswahlvorschlags vor der Wahl, so fordert der Kreiswahlleiter die Vertrauensperson auf, binnen einer zu bestimmenden Frist schriftlich einen anderen Bewerber zu benennen. Der Ersatzvorschlag muss von der Vertrauensperson und der stellvertretenden Vertrauensperson persönlich und handschriftlich unterzeichnet sein. Das Verfahren nach § 21 des Bundeswahlgesetzes braucht nicht eingehalten zu werden; der Unterschriften nach § 20 Abs. 2 und 3 des Bundeswahlgesetzes bedarf es nicht.\n(3) Bei der Nachwahl wird mit den für die Hauptwahl aufgestellten Wählerverzeichnissen, vorbehaltlich der Bestimmungen in Absatz 2 nach den für die Hauptwahl zugelassenen Wahlvorschlägen, in den für die Hauptwahl bestimmten Wahlbezirken und Wahlräumen und vor den für die Hauptwahl gebildeten Wahlvorständen gewählt.\n(4) Findet die Nachwahl wegen Todes eines Wahlkreisbewerbers statt, so haben die für die Hauptwahl erteilten Wahlscheine für die Nachwahl keine Gültigkeit. Sie werden von Amts wegen ersetzt. § 28 Abs. 3 ist anzuwenden. Neue Wahlscheine werden nach den allgemeinen Vorschriften erteilt. Wahlbriefe mit alten Wahlscheinen, die bei den nach § 66 Abs. 2 zuständigen Stellen eingegangen sind, werden von diesen gesammelt und unter Beachtung des Wahlgeheimnisses vernichtet.\n(5) Findet die Nachwahl statt, weil die Wahl infolge höherer Gewalt oder aus sonstigem Grund nicht durchgeführt werden konnte, so behalten die für die Hauptwahl erteilten Wahlscheine für die Nachwahl Gültigkeit. Neue Wahlscheine dürfen nur von Gemeinden des Gebietes, in dem die Nachwahl stattfindet, erteilt werden.\n(6) Der Landeswahlleiter kann im Einzelfall Regelungen zur Anpassung an besondere Verhältnisse treffen.\n(7) Der Landeswahlleiter macht den Tag der Nachwahl öffentlich bekannt."}