{"id":"83","heading":"Wiederholungswahl","text":"(1) Das Wahlverfahren ist nur insoweit zu erneuern, als das nach der Entscheidung im Wahlprüfungsverfahren erforderlich ist.\n(2) Wird die Wahl nur in einzelnen Wahlbezirken wiederholt, so darf die Abgrenzung dieser Wahlbezirke nicht geändert werden. Auch sonst soll die Wahl möglichst in denselben Wahlbezirken wie bei der Hauptwahl wiederholt werden. Wahlvorstände können neu gebildet und Wahlräume neu bestimmt werden.\n(3) Findet die Wiederholungswahl infolge von Unregelmäßigkeiten bei der Aufstellung und Behandlung von Wählerverzeichnissen statt, so ist in den betroffenen Wahlbezirken das Verfahren der Aufstellung, Einsichtnahme, Berichtigung und des Abschlusses des Wählerverzeichnisses neu durchzuführen, sofern sich aus der Wahlprüfungsentscheidung keine Einschränkungen ergeben.\n(4) Wähler, die seit der Hauptwahl ihr Wahlrecht verloren haben, sind im Wählerverzeichnis zu streichen. Wird die Wahl vor Ablauf von sechs Monaten nach der Hauptwahl nur in einzelnen Wahlbezirken wiederholt, so können Wahlberechtigte, denen für die Hauptwahl ein Wahlschein erteilt wurde, nur dann an der Wahl teilnehmen, wenn sie ihren Wahlschein in den Wahlbezirken abgegeben haben, für die die Wahl wiederholt wird.\n(5) Wahlscheine dürfen nur von Gemeinden in dem Gebiet, in dem die Wiederholungswahl stattfindet, erteilt werden. Wird die Wahl vor Ablauf von sechs Monaten nach der Hauptwahl nur in einzelnen Wahlbezirken wiederholt, so erhalten Personen, die bei der Hauptwahl in diesen Wahlbezirken mit Wahlschein gewählt haben, auf Antrag ihren Wahlschein mit Gültigkeitsvermerk für die Wiederholungswahl zurück, wenn sie inzwischen aus dem Gebiet der Wiederholungswahl verzogen sind.\n(6) Wahlvorschläge können geändert werden, wenn sich dies aus der Wahlprüfungsentscheidung ergibt oder wenn ein Bewerber gestorben oder nicht mehr wählbar ist. Eine Änderung der Wahlvorschläge ist außerdem möglich bei:\n(7) Der Landeswahlleiter kann im Rahmen der Wahlprüfungsentscheidung Regelungen zur Anpassung des Wiederholungswahlverfahrens an besondere Verhältnisse treffen."}