{"id":"85","heading":"Datenschutzrechtliche Spezialregelungen","text":"(1) Hinsichtlich der im Wählerverzeichnis enthaltenen personenbezogenen Daten besteht abweichend von Artikel 15 Absatz 1 und Absatz 3 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) das Recht auf Auskunft und das Recht auf Erhalt einer Kopie abschließend durch das unter den Voraussetzungen des § 17 Absatz 1 des Bundeswahlgesetzes in Verbindung mit § 21 gewährleistete Recht auf Einsicht in das Wählerverzeichnis und das Recht auf Anfertigen von Auszügen aus dem Wählerverzeichnis.\n(2) Hinsichtlich der im Wählerverzeichnis enthaltenen personenbezogenen Daten besteht abweichend von Artikel 16 und Artikel 18 der Verordnung (EU) 2016/679 das Recht auf Berichtigung und das Recht auf Einschränkung der Verarbeitung abschließend durch die unter den Voraussetzungen des § 17 Absatz 1 des Bundeswahlgesetzes in Verbindung mit § 16 Absatz 8 und des § 17 Absatz 1 des Bundeswahlgesetzes in Verbindung mit § 22 gewährleisteten Einspruchsrechte.\n(3) Hinsichtlich der in Wahlvorschlägen enthaltenen personenbezogenen Daten besteht im Zeitraum vom Ablauf der Frist für die Einreichung der Wahlvorschläge bis zum Ablauf des Wahltages abweichend von Artikel 16 und Artikel 18 der Verordnung (EU) 2016/679 das Recht auf Berichtigung und das Recht auf Einschränkung der Verarbeitung abschließend durch die unter den Voraussetzungen des § 25 des Bundeswahlgesetzes und des § 27 Absatz 5 des Bundeswahlgesetzes in Verbindung mit § 25 des Bundeswahlgesetzes gewährleisteten Mängelbeseitigungsverfahren.\n(4) Hinsichtlich der für die Führung des Wählerverzeichnisses und für die Erteilung eines Wahlscheines verarbeiteten personenbezogenen Daten erfolgt die Information der betroffenen Person abweichend von Artikel 13 der Verordnung (EU) 2016/679 abschließend durch die Bekanntmachung nach §§ 14, 17, 36 des Bundeswahlgesetzes in Verbindung mit § 20.\n(5) Hinsichtlich der Ansprüche nach Artikel 15 Absatz 1 und Absatz 3, Artikel 16 und Artikel 18 sowie Artikel 13 der Verordnung (EU) 2016/679 gegenüber den Wahlorganen nach § 8 Absatz 1 Satz 1 des Bundeswahlgesetzes gelten die Absätze 1 bis 4 entsprechend."}