{"id":"1","heading":"Bundesaufsichtsamt für Flugsicherung","text":"(1) Es wird ein Bundesaufsichtsamt für Flugsicherung als nationale Aufsichtsbehörde für den Bereich der Flugsicherung errichtet. § 30 Abs. 2 des Luftverkehrsgesetzes bleibt unberührt.\n(2) Das Bundesaufsichtsamt für Flugsicherung wird als Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Verkehr und digitale Infrastruktur errichtet. Das Bundesaufsichtsamt für Flugsicherung untersteht der Rechts- und Fachaufsicht des Bundesministeriums für Verkehr und digitale Infrastruktur. Sitz des Bundesaufsichtsamtes für Flugsicherung ist die Stadt Langen in Hessen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann jedoch im Bedarfsfall einen anderen Sitz bestimmen; die Entscheidung ist im Bundesanzeiger bekannt zu machen. Das Bundesaufsichtsamt für Flugsicherung wird von einem Direktor oder einer Direktorin geleitet.\n(3) Das Bundesaufsichtsamt für Flugsicherung nimmt neben den ihm im Luftverkehrsgesetz zugewiesenen Aufgaben weitere dem Bund obliegende Flugsicherungsaufgaben, insbesondere nach folgenden Rechtsvorschriften, wahr:\n(4) Das Bundesministerium für Verkehr und digitale Infrastruktur kann dem Bundesaufsichtsamt für Flugsicherung weitere Aufgaben des Bundes auf dem Gebiet der Flugsicherung übertragen.\n(5) In den Bereichen, in denen die Flugsicherungsorganisation als Beliehene tätig ist, kann das Bundesaufsichtsamt für Flugsicherung im Rahmen seiner Aufgabenerfüllung von der Flugsicherungsorganisation Berichte und die Vorlage von Aufzeichnungen aller Art zu jeder Zeit verlangen. Darüber hinaus ist den Bediensteten des Bundesaufsichtsamtes für Flugsicherung und den von ihnen beauftragten Personen, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, das Betreten der Grundstücke und Geschäftsräume durch die Flugsicherungsorganisation zu gestatten. In den Bereichen einer privatrechtlichen Betätigung der Flugsicherungsorganisation gilt darüber hinaus, dass das Betreten außerhalb der Geschäftszeiten oder wenn die Geschäftsräume sich in einer Wohnung befinden, ohne Einverständnis nur zulässig und insoweit zu dulden ist, wie dies zur Verhütung von dringenden Gefahren für die öffentliche Sicherheit und Ordnung erforderlich ist und bei der Flugsicherungsorganisation in diesen Bereichen Anhaltspunkte für einen Verstoß gegen ein gesetzliches Verbot oder Gebot im Zusammenhang mit der privatrechtlichen Betätigung vorliegen. Das Grundrecht der Unverletzlichkeit der Wohnung wird insoweit eingeschränkt."}