{"id":"10","heading":"Betretensrechte, Befugnisse und Duldungspflichten","text":"(1) Die Marktüberwachungsbehörden und ihre Beauftragten sind, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist, befugt, zu den üblichen Betriebs- und Geschäftszeiten Geschäftsräume oder Betriebsgrundstücke zu betreten, in oder auf denen im Rahmen einer Geschäftstätigkeit Produkte im Anwendungsbereich dieses Gesetzes\n(2) Die Marktüberwachungsbehörden und ihre Beauftragten sind befugt, die Produkte zu besichtigen, zu prüfen oder prüfen zu lassen. Hat die Prüfung ergeben, dass die Anforderungen an die Verbrauchskennzeichnung oder an sonstige Produktinformationen im Sinne dieses Gesetzes, einer Rechtsverordnung nach § 4 oder einer Verordnung der Europäischen Union nicht erfüllt sind, so können die Marktüberwachungsbehörden die Kosten für Besichtigungen und Prüfungen vom jeweils betroffenen Wirtschaftsakteur verlangen, der das Produkt herstellt, zum Zwecke der Bereitstellung auf dem Markt lagert, anbietet oder ausstellt.\n(3) Die Marktüberwachungsbehörden und ihre Beauftragten können Proben entnehmen, Muster verlangen und die für ihre Aufgabenerfüllung erforderlichen Unterlagen und Informationen anfordern. Die Proben, Muster, Unterlagen und Informationen sind unentgeltlich zur Verfügung zu stellen. Ist die unentgeltliche Überlassung wirtschaftlich nicht zumutbar, ist auf Verlangen eine angemessene Entschädigung zu leisten.\n(4) Der betroffene Wirtschaftsakteur hat die Maßnahmen nach den Absätzen 1 und 2 zu dulden und die Marktüberwachungsbehörden sowie deren Beauftragte zu unterstützen. Er ist verpflichtet, den Marktüberwachungsbehörden auf Verlangen die Auskünfte zu erteilen, die zur Erfüllung ihrer Aufgaben erforderlich sind. Er kann die Auskunft zu Fragen verweigern, deren Beantwortung ihn oder einen seiner in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr aussetzen würde, wegen einer Straftat oder Ordnungswidrigkeit verfolgt zu werden. Er ist über sein Recht zur Auskunftsverweigerung zu belehren.\n(5) Die Absätze 1 bis 4 gelten entsprechend für Geschäftsräume oder Betriebsgrundstücke, in oder auf denen im Rahmen einer Geschäftstätigkeit energieverbrauchsrelevante Produkte im Sinne des § 2 Nummer 4 der Energieverbrauchskennzeichnungsverordnung in Betrieb genommen werden."}