{"id":"11","heading":"Meldeverfahren","text":"(1) Trifft die Marktüberwachungsbehörde Maßnahmen nach § 8 Absatz 4, durch die das Anbieten oder Ausstellen eines Produkts untersagt wird, informiert sie hierüber unter Angabe der Gründe und soweit erforderlich einschließlich personenbezogener Daten\n(2) Für den Bereich der Verbrauchskennzeichnung von energieverbrauchsrelevanten Produkten überprüft die beauftragte Stelle im Sinne des § 13 die eingegangene Meldung nach Absatz 1 Nummer 1 auf Vollständigkeit und Schlüssigkeit und informiert soweit erforderlich einschließlich personenbezogener Daten das Bundesministerium für Wirtschaft und Energie über die Meldung nach Absatz 1 Nummer 1 und leitet diese soweit erforderlich einschließlich personenbezogener Daten unverzüglich der Europäischen Kommission und den Mitgliedstaaten der Europäischen Union und den Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zu. Die beauftragte Stelle informiert soweit erforderlich einschließlich personenbezogener Daten das Bundesministerium für Wirtschaft und Energie und die Marktüberwachungsbehörden über Meldungen der Kommission oder eines anderen Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum.\n(3) Für den Bereich der Verbrauchskennzeichnung von Kraftfahrzeugen und Reifen überprüft das Bundesministerium für Wirtschaft und Energie die nach Absatz 1 Nummer 2 eingegangene Meldung auf Vollständigkeit und Schlüssigkeit und leitet diese soweit erforderlich einschließlich personenbezogener Daten unverzüglich der Europäischen Kommission und den Mitgliedstaaten der Europäischen Union und den Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zu. Das Bundesministerium für Wirtschaft und Energie informiert soweit erforderlich einschließlich personenbezogener Daten die Marktüberwachungsbehörden über Meldungen der Kommission oder eines anderen Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum.\n(4) Für den Informationsaustausch sind so weit wie möglich elektronische Kommunikationsmittel zu benutzen."}