{"id":"5","heading":"Zuständigkeit für die Marktüberwachung und Zusammenarbeit; Verordnungsermächtigung","text":"(1) Die Marktüberwachung obliegt vorbehaltlich des Satzes 3 den nach Landesrecht zuständigen Behörden. Im Anwendungsbereich der Pkw-Energieverbrauchskennzeichnungsverordnung vom 28. Mai 2004 (BGBl. I S. 1037), die zuletzt durch Artikel 1 der Verordnung vom 22. August 2011 (BGBl. I S. 1756, 2095) geändert worden ist, hat das Kraftfahrt-Bundesamt den zuständigen Marktüberwachungsbehörden die für die Marktüberwachung erforderlichen Informationen auf Anfrage zu übermitteln. Zuständigkeiten des Kraftfahrt-Bundesamtes nach dem Gesetz über die Errichtung eines Kraftfahrt-Bundesamtes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9230-1, veröffentlichten bereinigten Fassung, das zuletzt durch Artikel 26 des Gesetzes vom 8. November 2011 (BGBl. I S. 2178) geändert worden ist, bleiben unberührt.\n(2) Die in Absatz 1 genannten Marktüberwachungsbehörden arbeiten mit den für die Kontrolle der Außengrenzen zuständigen Behörden gemäß Kapitel III Abschnitt 3 der Verordnung (EG) Nr. 765/2008 zusammen. Im Rahmen dieser Zusammenarbeit können die für die Kontrolle der Außengrenzen zuständigen Behörden auf Ersuchen den Marktüberwachungsbehörden die Informationen, die sie bei der Überführung von Produkten in den zollrechtlich freien Verkehr erlangt haben und die für die Aufgabenerfüllung der Marktüberwachungsbehörden erforderlich sind, übermitteln.\n(3) Die Marktüberwachungsbehörden und die für die Kontrolle der Außengrenzen zuständigen Behörden wahren Betriebs- und Geschäftsgeheimnisse und unterliegen den für sie geltenden Vorschriften zum Schutz personenbezogener Daten.\n(4) Die Marktüberwachungsbehörden können, soweit das Landesrecht nichts Gegenteiliges bestimmt, für Aufgaben bei der Durchführung von Verfahren zur Feststellung der Übereinstimmung mit den Anforderungen dieses Gesetzes, einer Rechtsverordnung nach § 4 oder einer Verordnung der Europäischen Union folgende Stellen und Personen heranziehen oder beauftragen:\n(5) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die in Absatz 4 Nummer 1 bis 5 genannten Stellen mit der teilweisen oder vollständigen Überwachung der Anforderungen dieses Gesetzes, einer Rechtsverordnung nach § 4 oder einer Verordnung der Europäischen Union zu beleihen."}