{"id":"8","heading":"Stichprobenkontrollen und Marktüberwachungsmaßnahmen","text":"(1) Die Marktüberwachungsbehörden kontrollieren anhand angemessener Stichproben auf geeignete Weise und in angemessenem Umfang, ob die Anforderungen dieses Gesetzes mit Ausnahme von § 3 Absatz 4, einer Rechtsverordnung nach § 4 oder einer Verordnung der Europäischen Union an die Verbrauchskennzeichnung, sonstige Produktinformationen sowie an die Werbung und sonstige Werbeinformationen erfüllt sind. Sofern es im Einzelfall angezeigt und erforderlich ist, überprüfen die Marktüberwachungsbehörden die erforderlichen Unterlagen oder führen physische Kontrollen und Laborprüfungen durch. Weitergehende Marktüberwachungsmaßnahmen in anderen Rechtsvorschriften bleiben unberührt.\n(2) Die Marktüberwachungsbehörden treffen die erforderlichen Maßnahmen, wenn sie den begründeten Verdacht haben, dass die Verbrauchskennzeichnung oder sonstige Produktinformationen nicht die Anforderungen dieses Gesetzes, einer Rechtsverordnung nach § 4 oder einer Verordnung der Europäischen Union erfüllen. Sie sind insbesondere befugt,\n(3) Stellen die Marktüberwachungsbehörden anhand der nach Absatz 1 oder 2 oder § 10 erfolgten Überprüfungen fest, dass die Verbrauchskennzeichnung oder sonstige Produktinformationen nicht den Anforderungen dieses Gesetzes, einer Rechtsverordnung nach § 4 oder einer Verordnung der Europäischen Union entsprechen, so treffen sie die erforderlichen Maßnahmen. Sie sind insbesondere befugt,\n(4) Bei Fortdauern des nach Absatz 3 festgestellten Verstoßes treffen die Marktüberwachungsbehörden die erforderlichen Maßnahmen. Sie sind insbesondere befugt\n(5) Beschließt die Marktüberwachungsbehörde, ein Produkt, das in einem anderen Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hergestellt wurde, vom Markt zu nehmen, das Inverkehrbringen oder die Inbetriebnahme des Produkts zu untersagen oder dessen Anbieten oder Ausstellen zu untersagen, so hat sie den betroffenen Wirtschaftsakteur hiervon in Kenntnis zu setzen.\n(6) Die Marktüberwachungsbehörden informieren und unterstützen sich gegenseitig bei Marktüberwachungsmaßnahmen nach den Absätzen 1 bis 4."}