{"id":"8","heading":"Nichtrückkehrtage","text":"(1) Als Nichtrückkehrtage kommen nur Arbeitstage in Betracht, die im persönlichen Arbeitsvertrag des Arbeitnehmers erfasst sind. Samstage, Sonn- und Feiertage können nur in Ausnahmefällen zu den maßgeblichen Arbeitstagen zählen, beispielsweise wenn der Arbeitgeber die Arbeit an diesen Tagen ausdrücklich anordnet und hieran anknüpfend in der Regel entweder Freizeitausgleich oder zusätzliche Bezahlung dafür gewährt. Trägt der Arbeitgeber die Reisekosten, werden bei mehrtägigen Geschäftsreisen alle Wochenend- und Feiertage als Nichtrückkehrtage angesehen.\n(2) Eine Nichtrückkehr auf Grund der Arbeitsausübung liegt namentlich dann vor, wenn die Rückkehr an den Wohnsitz aus beruflichen Gründen nicht möglich oder nicht zumutbar ist. Ein Nichtrückkehrtag ist nicht schon deshalb anzunehmen, weil sich die Arbeitszeit des Einzelnen an seinem Arbeitsort entweder bedingt durch die Anfangszeiten oder durch die Dauer der Arbeitszeit über mehr als einen Kalendertag erstreckt. Schichtarbeiter, Personal mit Nachtdiensten und Krankenhauspersonal mit Bereitschaftsdienst sind nicht schon auf Grund ihrer spezifischen Arbeitszeiten von der Grenzgängerregelung ausgeschlossen.\n(3) Als Arbeitsausübung sind Zeiten anzusehen, für die auf Grund des Arbeitsverhältnisses eine Verpflichtung des Arbeitnehmers zur Anwesenheit am Arbeitsort besteht. Kurzfristige Arbeitszeitunterbrechungen von weniger als vier Stunden beenden den Arbeitstag nicht. Bei einer Arbeitsunterbrechung von vier bis sechs Stunden ist eine Rückkehr an den Wohnsitz zumutbar, wenn die für die Wegstrecke von der Arbeitsstätte zur Wohnstätte benötigte Zeit und zurück mit den in der Regel benutzten Transportmitteln nicht mehr als 20 Prozent der Zeit der Arbeitsunterbrechung beträgt.\n(4) Krankheits- und unfallbedingte Abwesenheiten gelten nicht als Tage der Nichtrückkehr. Die Tage der Nichtrückkehr bestimmen sich nach der Anzahl der beruflich bedingten Übernachtungen oder der beruflich bedingten Nichtrückkehr bei Arbeitsunterbrechung von mindestens vier Stunden.\n(5) Eintägige Geschäftsreisen im Vertragsstaat des Arbeitsorts und im Ansässigkeitsstaat zählen nicht zu den Nichtrückkehrtagen. Eintägige Geschäftsreisen in Drittstaaten zählen stets zu den Nichtrückkehrtagen."}