{"id":"1","heading":"Übertritt des Personals","text":"(1) Die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau tritt mit Auflösung der bisherigen Träger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung in die Dienstverhältnisse ein, die zu diesem Zeitpunkt zwischen den Trägern der landwirtschaftlichen Sozialversicherung oder dem Spitzenverband der landwirtschaftlichen Sozialversicherung einerseits und den dort beschäftigten Dienstordnungsangestellten andererseits bestehen. Die §§ 16 bis 19 des Beamtenstatusgesetzes sowie die §§ 134 bis 137 des Bundesbeamtengesetzes gelten entsprechend mit der Maßgabe, dass Dienstordnungsangestellte, die ein Amt der Bundesbesoldungsordnung A wahrnehmen, nur dann in den einstweiligen Ruhestand versetzt werden können, wenn sie der Ruhestandsversetzung zustimmen, das 55. Lebensjahr vollendet haben und ihnen derselbe oder ein gleichwertiger Dienstposten am bisherigen Dienstort nicht angeboten werden kann.\n(2) Die nach § 19 des Beamtenstatusgesetzes übergeleiteten vorhandenen Versorgungsempfängerinnen und Versorgungsempfänger erhalten die Versorgung, die sie ohne die Überleitung erhalten würden.\n(3) Die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau tritt mit Auflösung der bisherigen Träger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung in die Arbeits- und Ausbildungsverhältnisse ein, die zu diesem Zeitpunkt zwischen den Trägern der landwirtschaftlichen Sozialversicherung oder dem Spitzenverband der landwirtschaftlichen Sozialversicherung einerseits und den dort beschäftigten Arbeitnehmerinnen und Arbeitnehmern sowie Auszubildenden andererseits bestehen. Die Fortsetzung der Arbeits- und Ausbildungsverhältnisse ist den Arbeitnehmerinnen und Arbeitnehmern sowie den Auszubildenden von der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau schriftlich zu bestätigen. Arbeitnehmerinnen und Arbeitnehmern, die nach Satz 1 in den Dienst der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau übertreten, ist grundsätzlich eine tarifrechtlich gleichwertige Tätigkeit zu übertragen. Wenn eine derartige Verwendung im Ausnahmefall nicht möglich ist, kann ihnen eine niedriger bewertete Tätigkeit übertragen werden. Verringert sich dadurch das Arbeitsentgelt, ist eine Ausgleichszahlung in Höhe des Unterschiedsbetrages zwischen dem Arbeitsentgelt bei dem vorherigen Arbeitgeber zum Zeitpunkt des Übertritts und dem Arbeitsentgelt bei der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau zu zahlen. Die Ausgleichszahlung verringert sich bei jeder Erhöhung des Arbeitsentgeltes um ein Drittel des Erhöhungsbetrages.\n(4) Der Tarifvertrag zur Regelung arbeitsrechtlicher Auswirkungen bei der Vereinigung von Trägern der landwirtschaftlichen Sozialversicherung vom 1. Dezember 1999 findet Anwendung.\n(5) Den ehemaligen Beschäftigten des Spitzenverbandes der landwirtschaftlichen Sozialversicherung und den zu ihm abgeordneten Beschäftigten wird die Verbandszulage weitergezahlt. Sie verringert sich jeweils bei Besoldungsanpassungen und Tariferhöhungen um ein Drittel der Anpassungs- und Erhöhungsbeträge.\n(6) Die Neuorganisation ist sozialverträglich umzusetzen. Bei der Aufstellung der neuen Dienstordnung hat die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau einen sozialverträglichen Personalübergang zu gewährleisten; dabei sind die entsprechenden Regelungen für Tarifangestellte zu berücksichtigen."}