{"id":"10","heading":"Sondervermögen","text":"(1) Aus dem Vermögen, das nach § 3 Absatz 2 des Gesetzes zur Errichtung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau auf die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau übergegangen ist, werden für eine Übergangszeit bis zum 31. Dezember 2017 für die landwirtschaftliche Unfallversicherung und die landwirtschaftliche Krankenversicherung jeweils getrennte Sondervermögen gebildet. Diese bestehen aus Betriebsmitteln und aus Mitteln der Rücklage. Die Sondervermögen werden den Zuständigkeitsbereichen der am 31. Dezember 2012 bestehenden landwirtschaftlichen Berufsgenossenschaften und landwirtschaftlichen Krankenkassen zugeordnet. Die Verwaltung der Sondervermögen erfolgt durch die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau nach den für sie geltenden Rechtsvorschriften. Erträge aus den Sondervermögen fließen dem Vermögen der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau zu. Die Sondervermögen dienen den in § 221b Absatz 5 des Siebten Buches Sozialgesetzbuch und § 64 Absatz 6 des Zweiten Gesetzes über die Krankenversicherung der Landwirte genannten Zwecken.\n(2) Für die Zuordnung der Mittel der Rücklage zu den bisherigen Zuständigkeitsbereichen ist der Bestand der Mittel maßgeblich, die vom Spitzenverband der landwirtschaftlichen Sozialversicherung nach § 143e Absatz 4 Nummer 3 des Siebten Buches Sozialgesetzbuch und nach § 34 Absatz 3 Nummer 5 des Zweiten Gesetzes über die Krankenversicherung der Landwirte am 31. Dezember 2012 verwaltet werden.\n(3) Nicht zum Sondervermögen nach Absatz 1 gehören für den Bereich der landwirtschaftlichen Unfallversicherung folgende Beträge:\n(4) Die dem Sondervermögen zuzuordnenden Betriebsmittel für die landwirtschaftliche Krankenversicherung errechnen sich aus dem am 1. Januar 2013 vorhandenen Bestand an Betriebsmitteln, abzüglich der von der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau benötigten Betriebsmittel in Höhe von 125 Millionen Euro. Die Aufteilung des Sondervermögens auf die bisherigen Zuständigkeitsbereiche erfolgt nach den am 31. Dezember 2012 vorhandenen Anteilen am Gesamtbestand der Betriebsmittel."}