{"id":"3","heading":"Sonstige personalrechtliche Übergangsregelungen","text":"(1) Für die nach § 1 Absatz 1 übergetretenen Dienstordnungsangestellten gilt die Dienstordnung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung, bis sich die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau eine neue Dienstordnung gegeben hat.\n(2) Für Beschäftigte der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau gelten die bei dem Spitzenverband der landwirtschaftlichen Sozialversicherung abgeschlossenen Dienstvereinbarungen, bis die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau zu dem jeweiligen Regelungsgegenstand neue Dienstvereinbarungen abgeschlossen hat und diese in Kraft getreten sind.\n(3) Die in einem Beschäftigungsverhältnis bei den bisherigen Trägern der landwirtschaftlichen Sozialversicherung und dem Spitzenverband der landwirtschaftlichen Sozialversicherung verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher einschließlich besoldungs- und versorgungsrechtlicher Vorschriften sowie personalvertretungsrechtlicher Bestimmungen und tarifrechtlicher Regelungen als bei der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau verbrachte Zeiten.\n(4) Bei der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wird eine neue Personalvertretung gewählt. Die am 31. Dezember 2012 bestehende Gemeinsame Personalvertretung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung bestellt unverzüglich einen Wahlvorstand für die Neuwahl. Sie nimmt zudem die Aufgaben der Personalvertretung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wahr, bis sich die neue Personalvertretung konstituiert hat, längstens jedoch bis zum 30. September 2013.\n(5) Bei der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wird eine Schwerbehindertenvertretung gewählt. Die am 31. Dezember 2012 bestehende Schwerbehindertenvertretung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung bestellt unverzüglich einen Wahlvorstand für die Neuwahl. Sie nimmt außerdem die Aufgaben der Schwerbehindertenvertretung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wahr, bis sich die neue Schwerbehindertenvertretung konstituiert hat, längstens jedoch bis zum 30. September 2013. Entsprechendes gilt für die Jugend- und Auszubildendenvertretung und die Gleichstellungsbeauftragte.\n(6) Die Amtszeit der Personalvertretungen der bundesunmittelbaren Träger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung, deren regelmäßige Amtszeit im Jahr 2012 endet, wird bis zum 31. Dezember 2012 verlängert."}