{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Der Prüfungsteil \"Handlungsspezifische Qualifikationen\" umfasst die Handlungsbereiche \"Technik\", \"Organisation\" sowie \"Führung und Personal\", die den betrieblichen Funktionsfeldern \"Betriebserhaltung Produktion\", \"Betriebserhaltung Infrastruktur\" und \"Fertigung und Montage\" zuzuordnen sind. Die Handlungsbereiche werden durch die in Absatz 2 Nr. 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei funktionsfeldbezogene und die Handlungsbereiche integrierende Situationsaufgaben nach den Absätzen 3 bis 5 unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu lösen, eine Situationsaufgabe ist Gegenstand des situationsbezogenen Fachgespräches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Prüfungsdauer der schriftlichen Situationsaufgaben beträgt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden.\n(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte:\n(3) In der Situationsaufgabe aus dem Handlungsbereich \"Technik\" soll einer seiner Qualifikationsschwerpunkte jeweils den Kern bilden. Die zu prüfende Person bestimmt den jeweiligen Qualifikationsschwerpunkt. Die Qualifikationsinhalte dieser Situationsaufgabe sind etwa zur Hälfte aus dem bestimmten Schwerpunkt zu entnehmen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Organisation\" sowie \"Führung und Personal\" integrativ mitberücksichtigen. Diese integrativen Qualifikationsinhalte sind in annähernd gleichem Umfang den Absätzen 4 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Qualifikationsschwerpunkten zusammensetzen und insgesamt etwa die andere Hälfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" mit den Qualifikationsschwerpunkten gemäß den folgenden Nummern 1 und 2 umfassen:\n(4) In der Situationsaufgabe aus dem Handlungsbereich \"Organisation\" sollen mindestens zwei seiner Qualifikationsschwerpunkte den Kern bilden. Die Qualifikationsinhalte für diese Situationsaufgabe sind etwa zur Hälfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Technik\" sowie \"Führung und Personal\" integrativ in annähernd gleichem Umfang mitberücksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere Hälfte aller Qualifikationsinhalte der Situationsaufgabe ausmachen. Die integrativen Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" setzen sich aus Qualifikationsinhalten gemäß Absatz 3 Nr. 1d und 1e oder aus Qualifikationsinhalten gemäß Absatz 3 Nr. 2c und 2d zusammen. Die integrativen Qualifikationsinhalte des Handlungsbereiches \"Führung und Personal\" sind aus mindestens zwei Qualifikationsschwerpunkten dieses Handlungsbereiches zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation\" mit den Schwerpunkten gemäß den folgenden Nummern 1 bis 3 umfassen:\n(5) In der Situationsaufgabe aus dem Handlungsbereich \"Führung und Personal\" sollen mindestens zwei seiner Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden. Die Qualifikationsinhalte für diese Situationsaufgabe sind etwa zur Hälfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll darüber hinaus integrativ in annähernd gleichem Umfang Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Technik\" und \"Organisation\" mitberücksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere Hälfte aller Qualifikationsinhalte der Situationsaufgabe ausmachen. Die integrativen Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" setzen sich aus den Qualifikationsinhalten gemäß Absatz 3 Nr. 1d und 1e oder aus den Qualifikationsinhalten gemäß Absatz 3 Nr. 2c und 2d zusammen. Die integrativen Qualifikationsinhalte des Handlungsbereiches \"Organisation\" sind aus mindestens zwei Qualifikationsschwerpunkten dieses Handlungsbereiches zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Führung und Personal\" mit den Schwerpunkten gemäß den folgenden Nummern 1 bis 3 umfassen:\n(6) Im situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Dazu gehört, Lösungsvorschläge unter Einbeziehung von Präsentationstechniken erläutern und erörtern zu können. Das situationsbezogene Fachgespräch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich in den Mittelpunkt, der nicht Kern einer schriftlichen Situationsaufgabe ist und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich geprüft werden. Das Fachgespräch soll je zu prüfender Person mindestens 45 Minuten und höchstens 60 Minuten dauern.\n(7) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Prüfungsleistung erbracht, ist in dieser Situationsaufgabe eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehrerer ungenügender schriftlicher Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}