{"id":"10","heading":"Praktischer Teil der Prüfung","text":"(1) Der praktische Teil besteht aus den Prüfungsbereichen:\nDie Prüfung kann durch den Prüfungsausschuss aus Gründen des Tierschutzes abgebrochen werden. Der abgebrochene Prüfungsbereich ist mit ungenügend zu bewerten, soweit der Abbruch durch den Prüfling zu vertreten ist.\n(2) Bei der Durchführung des Warmbeschlags hat der Prüfling den vollständigen Beschlag eines Pferdes mit Hufeisen durchzuführen. In unmittelbarem Zusammenhang mit den Arbeiten hat der Prüfling sein Handeln dem Prüfungsausschuss darzustellen und seine Entscheidungen in einem anschließenden Fachgespräch zu erläutern. Für die Durchführung der Aufgabe stehen bis zu 150 Minuten zur Verfügung. Das anschließende Fachgespräch soll nicht länger als 30 Minuten dauern.\n(3) Bei der Durchführung des Beschlags mit alternativen Hufschutzmaterialien hat der Prüfling zwei Hufe eines Pferdes mit alternativen Hufschutzmaterialien zu versehen. In unmittelbarem Zusammenhang mit den Arbeiten hat der Prüfling sein Handeln dem Prüfungsausschuss darzustellen. Für die Durchführung der Aufgabe stehen bis zu 120 Minuten zur Verfügung. Das anschließende Fachgespräch, das insbesondere den Bereich des alternativen Hufschutzes zum Gegenstand haben soll, soll nicht länger als 30 Minuten dauern.\n(4) Bei der Durchführung der Barhufversorgung hat der Prüfling zwei Hufe eines Pferdes zum Barhufgehen zu bearbeiten. In unmittelbarem Zusammenhang mit den Arbeiten hat der Prüfling sein Handeln dem Prüfungsausschuss darzustellen. Für die Durchführung der Aufgabe stehen bis zu 45 Minuten zur Verfügung. Das anschließende Fachgespräch, das insbesondere den Bereich Barhufbearbeitung zum Gegenstand haben soll, soll nicht länger als 30 Minuten dauern.\n(5) Bei der Herstellung eines Huf- oder Klaueneisens hat der Prüfling entsprechend den Vorgaben des Prüfungsausschusses ein Prüfungsstück aus Stabmaterial zu schmieden. Die Prüfungsaufgabe soll unter Einbeziehung zeitgemäßer Techniken Bezug zur gängigen Berufspraxis aufweisen. Für die Durchführung der Aufgabe stehen bis zu 90 Minuten zur Verfügung."}