{"id":"12","heading":"Prüfungsausschuss","text":"(1) Die Prüfung wird vor einem Prüfungsausschuss der zuständigen Behörde abgelegt.\n(2) Die nach Landesrecht zuständige Behörde richtet den Prüfungsausschuss ein und bestimmt seinen Sitz. Der Prüfungsausschuss besteht aus drei Mitgliedern; diese werden für die Dauer von drei Jahren berufen. Für jedes Mitglied ist mindestens eine stellvertretende Person zu bestimmen. Der Prüfungsausschuss darf nicht überwiegend durch Mitarbeiter von Hufbeschlagschulen besetzt werden.\n(3) Zwei Mitglieder des Prüfungsausschusses müssen als Hufbeschlagschmiede/Hufbeschlagschmiedinnen staatlich anerkannt sein und den Huf- und Klauenbeschlag seit mindestens fünf Jahren ausüben. Das dritte Mitglied des Prüfungsausschusses muss ein Tierarzt mit der Befähigung eines Fachtierarztes für Pferde oder einer vergleichbaren Befähigung sein. Für die Berufung der Stellvertreter gelten die Sätze 1 und 2 entsprechend. Der Vorsitz des Prüfungsausschusses wird von den Mitgliedern des Prüfungsausschusses gewählt.\n(4) An den Entscheidungen des Prüfungsausschusses müssen alle Ausschussmitglieder mitwirken. Die Beschlüsse des Prüfungsausschusses werden mit Stimmenmehrheit gefasst. Die Mitglieder des Prüfungsausschusses haben über die ihnen bei ihrer Tätigkeit bekannt gewordenen Tatsachen Verschwiegenheit zu bewahren.\n(5) Die Tätigkeit im Prüfungsausschuss ist ehrenamtlich. Für bare Auslagen und für Zeitversäumnis ist, soweit eine Entschädigung nicht von anderer Seite gewährt wird, eine angemessene Entschädigung zu zahlen, deren Höhe von der zuständigen Behörde festgelegt wird.\n(6) Die zuständige Behörde führt die Aufsicht über den Prüfungsausschuss. Sie ist berechtigt, Beauftragte zur Prüfung zu entsenden. Sie kann Mitglieder des Prüfungsausschusses, die sich als Prüfer einer erheblichen Pflichtverletzung schuldig gemacht haben, abberufen.\n(7) Die zuständige Behörde kann Prüfungen, bei denen erhebliche Verstöße gegen die Prüfungsbestimmungen festgestellt werden, für ungültig erklären. Wird die Prüfung für ungültig erklärt, so ist das Prüfungszeugnis einzuziehen."}