{"id":"18","heading":"Prüfung","text":"(1) Die Hufbeschlaglehrschmiedprüfung besteht aus den Prüfungsteilen:\n(2) Innerhalb von zehn Tagen nach Erhalt der Zulassung zur Prüfung hat der Prüfling mindestens zwei Fallstudien über von ihm in Zusammenarbeit mit einem Tierarzt durchgeführte herausgehobene Behandlungsmaßnahmen an Huftieren - vorrangig Pferden - beim Prüfungsausschuss einzureichen. Eine der Fallstudien kann sich auch auf ein Klauentier - vorrangig Rind - beziehen. In den Fallstudien ist\n(3) Bei der Durchführung der orthopädischen Maßnahme hat der Prüfling ein Tier - vorrangig ein Pferd - unter Berücksichtigung des tierärztlichen Vorberichts und der Diagnose durch eine herausgehobene fachliche Arbeit zu versorgen. Für die Durchführung dieser Aufgabe stehen bis zu 360 Minuten zur Verfügung. Die Prüfung kann durch den Prüfungsausschuss aus Gründen des Tierschutzes abgebrochen werden. Der Prüfungsteil ist mit ungenügend zu bewerten, soweit der Abbruch durch den Prüfling zu vertreten ist.\n(4) Beim Nachweis der schmiedetechnischen Fertigkeiten hat der Prüfling dem Prüfungsausschuss eine Sammlung von mindestens zehn unterschiedlichen selbst gefertigten Spezialeisen vorzulegen und nach Vorgabe des Prüfungsausschusses die Herstellung eines dieser Eisen vor diesem durchzuführen und dabei den Arbeitsprozess zu erläutern. Für die Herstellung des ausgewählten Spezialeisens, einschließlich der Erläuterung des Arbeitsprozesses, stehen bis zu 120 Minuten zur Verfügung.\n(5) Bei der Vorbereitung und Durchführung von praktischen und theoretischen Unterweisungen hat der Prüfling jeweils eine praktische und theoretische Unterweisung zu Inhalten aus dem Vorbereitungslehrgang an einer Hufbeschlagschule im Rahmen eines laufenden Lehrgangs nach den Vorgaben des Prüfungsausschusses vorzubereiten und durchzuführen. In unmittelbarem Anschluss an die jeweilige Unterweisung hat der Prüfling die Vorbereitung und Durchführung unter fachlichen und pädagogischen Gesichtspunkten in einem Prüfungsgespräch zu erläutern. Die Dauer der einzelnen Unterweisung soll 45 Minuten betragen. Für das jeweilige Prüfungsgespräch stehen bis zu 15 Minuten zur Verfügung."}