{"id":"19","heading":"Prüfungsausschuss","text":"(1) Die Hufbeschlaglehrschmiedprüfung wird vor einem Prüfungsausschuss der zuständigen Behörde abgelegt.\n(2) Die zuständige Behörde richtet nach Anhörung der in ihrem Gebiet zuständigen Tierärztekammer den Prüfungsausschuss ein und bestimmt seinen Sitz. Der Prüfungsausschuss besteht aus drei Mitgliedern; diese werden für die Dauer von fünf Jahren berufen. Für jedes Mitglied ist mindestens ein Stellvertreter/eine Stellvertreterin zu bestimmen.\n(3) Ein Mitglied des Prüfungsausschusses muss als geprüfter Hufbeschlaglehrschmied/geprüfte Hufbeschlaglehrschmiedin anerkannt sein. Zwei Mitglieder des Prüfungsausschusses müssen Tierärzte mit der Befähigung eines Fachtierarztes für Pferde oder einer vergleichbaren Befähigung sein. Für die Berufung der Stellvertreter gelten die Sätze 1 und 2 entsprechend. Der Vorsitz des Prüfungsausschusses wird von den Mitgliedern des Prüfungsausschusses gewählt.\n(4) An den Entscheidungen des Prüfungsausschusses müssen alle Ausschussmitglieder mitwirken. Die Beschlüsse des Prüfungsausschusses werden mit Stimmenmehrheit gefasst. Die Mitglieder des Prüfungsausschusses haben über die ihnen bei ihrer Tätigkeit bekannt gewordenen Tatsachen Verschwiegenheit zu bewahren.\n(5) Die Tätigkeit im Prüfungsausschuss ist ehrenamtlich. Für bare Auslagen und für Zeitversäumnis ist, soweit eine Entschädigung nicht von anderer Seite gewährt wird, eine angemessene Entschädigung zu zahlen, deren Höhe von der zuständigen Behörde festgelegt wird.\n(6) Die zuständige Behörde führt die Aufsicht über den Prüfungsausschuss. Sie ist berechtigt, Beauftragte zur Prüfung zu entsenden. Sie kann Mitglieder des Prüfungsausschusses, die sich als Prüfer einer erheblichen Pflichtverletzung schuldig gemacht haben, abberufen.\n(7) Die zuständige Behörde kann Prüfungen, bei denen erhebliche Verstöße gegen die Prüfungsbestimmungen festgestellt werden, für ungültig erklären. Wird die Prüfung für ungültig erklärt, so ist das Prüfungszeugnis einzuziehen."}