{"id":"6","heading":"Einführungslehrgang","text":"(1) Der Einführungslehrgang dient der Vermittlung der notwendigen Grundlagen für die Aufnahme einer praktischen Tätigkeit im Bereich des Huf- und Klauenbeschlags. Er gliedert sich in einen theoretischen und einen praktischen Teil. Die Dauer des Lehrgangs soll insgesamt mindestens vier Wochen mit mindestens 160 Stunden betragen. Er soll grundsätzlich vor der Aufnahme einer praktischen Tätigkeit nach § 7 absolviert werden.\n(2) Im theoretischen Teil des Lehrgangs sind insbesondere Kenntnisse zur Biologie, zur Evolution, zum Verhalten und zu den Ansprüchen der Huf- oder der Klauentiere, ihrer Nutzungsarten und zum Umgang mit dem Tier sowie zu den tätigkeitsbezogenen Inhalten der Tiergesundheit und zu den maßgeblichen Rechtsvorschriften, insbesondere in den Bereichen Tierschutz, Gesundheitsschutz und Arbeitssicherheit, zu vermitteln.\n(3) Im praktischen Teil des Lehrgangs sind Grundfertigkeiten des Umgangs mit dem Tier, insbesondere dem Pferd, der Verwendung der Werkzeuge und des Einsatzes der Materialien des Huf- und Klauenbeschlags zu vermitteln. Außerdem sind Übungen an Hufpräparaten sowie Demonstrationen des Hufbeschlags unter Einbeziehung der Lehrgangsteilnehmer durchzuführen.\n(4) Der Lehrgang bedarf der Anerkennung durch die zuständige Behörde. Die Anerkennung ist zu erteilen, wenn der Veranstalter des Lehrgangs nachweist, dass der Lehrgang die in den Absätzen 1 bis 3 dargestellten Anforderungen erfüllt. Der Nachweis ist insbesondere durch die Darstellung der zeitlichen und inhaltlichen Gliederung des Lehrgangs, der beabsichtigten Art und Weise der Vermittlung der Inhalte, der sachlichen Voraussetzungen und der Qualifikation der Lehrkräfte zu erbringen. Über die Anerkennung wird eine Urkunde mit einer Anerkennungsnummer ausgestellt. Bei Wegfall der für die Anerkennung maßgeblichen Gründe ist die Anerkennung zurückzunehmen.\n(5) Die Teilnahme an dem Lehrgang ist von dem Veranstalter zu bestätigen. In der Bestätigung ist die Anerkennungsnummer des Lehrgangs anzugeben."}