{"id":"7","heading":"Zuständigkeitskonzentration für andere Betreuungssachen","text":"(1) Das Betreuungsgericht, bei dem ein in § 6 Abs. 1 Satz 1 genanntes Verfahren anhängig ist, ist von diesem Zeitpunkt an für alle denselben Betroffenen betreffenden Betreuungssachen einschließlich der Verfügungen nach § 35 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie Abschnitt 9 des Buches 1 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zuständig. Die Wirkung des Satzes 1 tritt nicht ein, wenn der Antrag auf Anerkennungsfeststellung oder Vollstreckbarerklärung offensichtlich unzulässig ist. Sie entfällt, sobald das angegangene Gericht infolge einer unanfechtbaren Entscheidung unzuständig ist; Verfahren, für die dieses Gericht hiernach seine Zuständigkeit verliert, sind von Amts wegen an das zuständige Gericht abzugeben. Die Abgabeentscheidung ist unanfechtbar und für das für zuständig erklärte Gericht bindend.\n(2) Ein anderes Betreuungsgericht, bei dem eine denselben Betroffenen betreffende Betreuungssache im ersten Rechtszug anhängig ist oder anhängig wird, hat dieses Verfahren von Amts wegen an das nach Absatz 1 Satz 1 zuständige Betreuungsgericht abzugeben. Die Abgabeentscheidung ist unanfechtbar.\n(3) Das Betreuungsgericht, das für eine Sache nach Absatz 1 oder Absatz 2 zuständig ist, kann diese aus wichtigen Gründen an das nach den allgemeinen Vorschriften zuständige Betreuungsgericht abgeben oder zurückgeben, soweit dies nicht zu einer unverhältnismäßigen Verzögerung des Verfahrens führt. Als wichtiger Grund ist es in der Regel anzusehen, wenn die besondere Sachkunde des erstgenannten Gerichts für das Verfahren nicht oder nicht mehr benötigt wird. Die Entscheidung über die Abgabe ist unanfechtbar und für das für zuständig erklärte Gericht bindend.\n(4) § 273 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit bleibt unberührt.\n(5) Artikel 147 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche gilt entsprechend."}