{"id":"8","heading":"Allgemeine Verfahrensvorschriften für die Anerkennungsfeststellung und Vollstreckbarerklärung","text":"(1) Das Verfahren nach den Artikeln 23 und 25 des Übereinkommens richtet sich nach dem Buch 1 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit. Die §§ 275, 276, 297 Abs. 5, §§ 308, 309 und 311 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sind entsprechend anzuwenden.\n(2) Das Gericht hat den Betroffenen persönlich anzuhören, wenn die anzuerkennende oder für vollstreckbar zu erklärende Maßnahme eine im Inland vorzunehmende Maßnahme im Sinn des § 312 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, eine Untersuchung des Gesundheitszustands, eine Heilbehandlung oder einen ärztlichen Eingriff im Sinn des § 1829 des Bürgerlichen Gesetzbuchs oder eine im Inland vorzunehmende Sterilisation beinhaltet. Im Übrigen soll das Gericht den Betroffenen persönlich anhören. § 278 Abs. 3 bis 5 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gilt entsprechend.\n(3) Das Gericht kann die im Inland zuständige Betreuungsbehörde anhören, wenn es der Betroffene verlangt oder wenn es der Sachaufklärung dient. Die Anhörung anderer Personen liegt im Ermessen des Gerichts.\n(4) Der Beschluss des Gerichts ist zu begründen.\n(5) Der Beschluss ist dem Betroffenen und, falls ein solcher bestellt ist, dem Betreuer oder einer Person mit vergleichbaren Aufgaben bekannt zu machen. Handelt es sich bei der anerkannten oder für vollstreckbar erklärten Maßnahme um eine Unterbringung im Inland, ist der Beschluss auch dem Leiter der Einrichtung bekannt zu machen, in welcher der Betroffene untergebracht werden soll. Die §§ 288 und 326 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gelten entsprechend.\n(6) Der Beschluss unterliegt der Beschwerde. Die §§ 303 und 305 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gelten entsprechend.\n(7) Der Beschluss wird erst mit seiner Rechtskraft wirksam. Bei Gefahr im Verzug kann das Gericht die sofortige Wirksamkeit des Beschlusses anordnen."}