{"id":"17","heading":"Unregelmäßigkeiten während der Beförderung","text":"(1) Als Unregelmäßigkeit gilt ein während der Beförderung unter Steueraussetzung eintretender Fall, mit Ausnahme der in § 18 Absatz 3 geregelten Fälle, auf Grund dessen die Beförderung oder ein Teil der Beförderung nicht ordnungsgemäß beendet werden kann.\n(2) Treten während einer Beförderung von Alkoholerzeugnissen nach den §§ 14 bis 16 im Steuergebiet Unregelmäßigkeiten ein, die eine Überführung der Alkoholerzeugnisse in den steuerrechtlich freien Verkehr zur Folge haben, werden die Alkoholerzeugnisse insoweit dem Verfahren der Steueraussetzung entnommen.\n(3) Wird während der Beförderung von Alkoholerzeugnissen unter Steueraussetzung aus einem Steuerlager in einem anderen Mitgliedstaat oder von einem Ort der Einfuhr in einem anderen Mitgliedstaat im Steuergebiet festgestellt, dass eine Unregelmäßigkeit eingetreten ist, die eine Überführung dieser Alkoholerzeugnisse in den steuerrechtlich freien Verkehr zur Folge hatte, und kann nicht ermittelt werden, wo die Unregelmäßigkeit eingetreten ist, so gilt sie als im Steuergebiet und zum Zeitpunkt der Feststellung eingetreten.\n(4) Sind Alkoholerzeugnisse unter Steueraussetzung aus dem Steuergebiet in einen anderen Mitgliedstaat befördert worden (§ 15 Absatz 1 Nummer 1, § 16 Absatz 1) und nicht an ihrem Bestimmungsort eingetroffen, ohne dass während der Beförderung eine Unregelmäßigkeit festgestellt worden ist, die eine Überführung dieser Alkoholerzeugnisse in den steuerrechtlich freien Verkehr zur Folge hatte, so gilt die Unregelmäßigkeit nach Absatz 1 als im Steuergebiet zum Zeitpunkt des Beginns der Beförderung eingetreten, es sei denn, der Versender führt innerhalb einer Frist von vier Monaten nach Beginn der Beförderung den hinreichenden Nachweis, dass die Alkoholerzeugnisse\n(5) Wird in den Fällen der Absätze 3 und 4 vor Ablauf einer Frist von drei Jahren ab dem Tag, an dem die Beförderung begonnen hat, festgestellt, dass die Unregelmäßigkeit in einem anderen Mitgliedstaat eingetreten und die Steuer in diesem Mitgliedstaat nachweislich erhoben worden ist, wird die im Steuergebiet entrichtete Steuer auf Antrag erstattet.\n(6) Die Absätze 1 bis 5 gelten für die in § 15 Absatz 3 genannten Fälle entsprechend.\n(7) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Wahrung der Gleichmäßigkeit der Besteuerung Vorschriften zu den Absätzen 2 bis 6 zu erlassen."}