{"id":"9","heading":"Bewertung der Gebote, Kriterien","text":"(1) Das Bundesamt für Seeschifffahrt und Hydrographie bewertet die nicht nach § 10 oder § 11 ausgeschlossenen Gebote nach den folgenden Kriterien:\n(2) Die Berechnung der voraussichtlichen jährlichen Energiemenge nach Absatz 1 Satz 1 Nummer 1 erfolgt unter Abzug aller Verluste und des Hilfsenergiebedarfs für Umwandlung und Transport bis zum Übergabepunkt. Die maximale Punktzahl von neun Bewertungspunkten erhält das Gebot mit der größten Energiemenge des finalen Energieträgers. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Anteil der gebotenen Energiemenge des finalen Energieträgers an der maximal gebotenen Energiemenge des finalen Energieträgers. Der Anteil eines Gebots an der maximalen Energiemenge des finalen Energieträgers in Prozent wird mit der maximalen Punktzahl multipliziert. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992\n(3) Die Berechnung der Energieeffizienz nach Absatz 1 Satz 1 Nummer 2 erfolgt durch Multiplikation der angenommenen Nutzungsgrade der aufeinanderfolgenden wesentlichen Prozessschritte bei der Umwandlung der primären Energiemenge in den finalen Energieträger einschließlich des Transports zum Übergabepunkt nach § 8 Absatz 2 Satz 2 Nummer 4. Die maximale Punktzahl von neun Bewertungspunkten erhält das Gebot mit der höchsten Energieeffizienz. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Quotienten ihrer jeweiligen Energieeffizienz zur Energieeffizienz des Gebots mit der höchsten Energieeffizienz multipliziert mit der maximalen Punktzahl. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992\n(4) Die Technologiereife nach Absatz 1 Satz 1 Nummer 3 wird für die folgenden Teilsysteme bewertet:\n(5) Die Bewertung der Skalierbarkeit des Projekts nach Absatz 1 Satz 1 Nummer 4 erfolgt anhand der Übertragbarkeit des Projekts auf größere Flächen und die Erzeugung größerer Mengen des finalen Energieträgers. Die Bewertung erfolgt nach den folgenden Kriterien:\n(6) Die Berechnung der voraussichtlichen Energiebereitstellungskosten nach Absatz 1 Satz 1 Nummer 5 erfolgt auf Basis der in Absatz 1 Satz 1 Nummer 1 genannten Energiemenge und der Kosten für die Energiegewinnung, Umwandlung in den finalen Energieträger sowie des Transports des finalen Energieträgers bis zum Übergabepunkt. Die maximale Punktzahl von neun Bewertungspunkten erhält das Gebot mit den niedrigsten Kosten der Energiebereitstellung. Die Punktzahl aller weiteren Gebote errechnet sich mit dem Quotienten aus dem Wert der niedrigsten gebotenen Kosten der Energiebereitstellung und dem Wert der Kosten der Energiebereitstellung des jeweiligen Gebots multipliziert mit der maximalen Punktzahl von neun. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992\n(7) Bei der Bewertung der bereits absehbaren, wesentlichen Auswirkungen auf die Meeresumwelt nach Absatz 1 Satz 1 Nummer 6 erhält das Gebot mit den geringsten absehbaren Auswirkungen auf die Meeresumwelt die maximale Punktzahl von neun Bewertungspunkten. Die Punktzahl aller weiteren Gebote ist entsprechend ihrer entsprechend größeren Auswirkungen auf die Meeresumwelt geringer anzusetzen.\n(8) Das Bundesamt für Seeschifffahrt und Hydrographie ist nicht an die Angaben und die Einordnung des Bieters nach § 8 Absatz 2 gebunden. Vorbehaltlich § 12 Absatz 1 ist die Gesamtpunktzahl die Summe aller Bewertungspunkte, die nach den Absätzen 2 bis 7 ermittelt worden sind. Das Bundesamt für Seeschifffahrt und Hydrographie kann zum Zwecke der Plausibilisierung und Validierung der Angaben in den Geboten Dritte beauftragen und ist zu diesem Zweck berechtigt, diesen die nach den §§ 8 und 9 erhobenen nicht personenbezogenen Daten zu übermitteln. Daten, die Betriebs- und Geschäftsgeheimnisse darstellen, dürfen an beauftragte Dritte nur übermittelt werden, wenn ein Bezug zu dem Unternehmen nicht mehr hergestellt werden kann.\n(9) Das Bundesamt für Seeschifffahrt und Hydrographie ist berechtigt, die nach den §§ 8 und 9 erhobenen nicht personenbezogenen Daten dem Bundesministerium für Wirtschaft und Klimaschutz zu Zwecken der Rechts- und Fachaufsicht sowie zu Zwecken der Evaluierung und Fortschreibung des Rechtsrahmens zu übermitteln. Das Bundesministerium für Wirtschaft und Klimaschutz darf die nach Satz 1 erlangten Daten an beauftragte Dritte zu Zwecken der Evaluierung nach § 99 des Erneuerbare-Energien-Gesetzes übermitteln. Absatz 8 Satz 4 ist für die Übermittlung an beauftragte Dritte nach Satz 2 entsprechend anzuwenden."}