{"id":"16","heading":"Bodenflächen","text":"(1) In Schlafräumen mit Einzelkojen darf die Bodenfläche nicht geringer sein als\n(2) Abweichend von Absatz 1 kann die Berufsgenossenschaft im Einzelfall für Schiffe mit einer Bruttoraumzahl von weniger als 3 000, für Fahrgastschiffe und für Spezialschiffe eine geringere Mindestgröße der Bodenflächen zulassen, um jedem Besatzungsmitglied einen eigenen Schlafraum zu ermöglichen, wenn dadurch die Gesundheit und das Wohlbefinden der Besatzungsmitglieder nicht beeinträchtigt werden.\n(3) Auf Schiffen mit einer Bruttoraumzahl von weniger als 3 000, die keine Fahrgastschiffe oder Spezialschiffe sind, darf die Bodenfläche von Schlafräumen, die nach § 15 Absatz 2 Satz 2 Nummer 1 mit zwei Besatzungsmitgliedern belegt sind, nicht geringer als 7 Quadratmeter sein.\n(4) Auf Fahrgastschiffen und Spezialschiffen darf die Bodenfläche in Schlafräumen für Besatzungsmitglieder, die nicht die Aufgaben von Offizieren ausführen, nicht geringer sein als\n(5) Die Bodenfläche der Schlafräume von Besatzungsmitgliedern, die die Aufgaben von Offizieren ausführen und denen neben dem Schlafraum kein gesonderter Wohnraum oder anderer Raum zur Verfügung steht, darf nicht geringer sein als\n(6) Auf Fahrgastschiffen und Spezialschiffen darf die Bodenfläche der Schlafräume\n(7) Die von den Kojen, Spinden, Kommoden und Sitzgelegenheiten eingenommene Fläche ist in die Berechnung der Bodenfläche einzubeziehen. Auszunehmen sind jedoch kleine oder unregelmäßige Flächen, die den Bewegungsraum nicht wirksam vergrößern und die nicht als Stellraum verwendet werden können.\n(8) Dem Kapitän, dem Leiter der Maschinenanlage und dem Ersten Offizier muss zusätzlich zu ihrem jeweiligen Schlafraum ein mit diesem Schlafraum unmittelbar in Verbindung stehender Wohnraum, Tagesraum oder ein gleichwertiger zusätzlicher Raum zur Verfügung stehen. Die Berufsgenossenschaft kann im Einzelfall für Schiffe mit einer Bruttoraumzahl von weniger als 3 000 Ausnahmen von Satz 1 zulassen."}