{"id":"17","heading":"Kojen und sonstige Schlafraumausstattungen","text":"(1) Im Schlafraum ist jedem Besatzungsmitglied eine Einzelkoje zur Verfügung zu stellen, die seiner Körpergröße entspricht. Die Innenmaße einer Koje müssen mindestens 200 Zentimeter mal 80 Zentimeter betragen. Auf Fischereifahrzeugen müssen die Innenmaße abweichend von Satz 2 mindestens 198 Zentimeter mal 80 Zentimeter betragen.\n(2) Kojen müssen so gesichert sein, dass die Besatzungsmitglieder bei Seegang nicht herausfallen können. Kojen dürfen nicht so nebeneinander aufgestellt sein, dass eine Koje überstiegen werden muss, um zur Nachbarkoje zu gelangen. Ausnahmen von Satz 2 sind zulässig, wenn ein Besatzungsmitglied von seinem Partner oder seiner Partnerin auf der Reise begleitet wird.\n(3) Jede Koje ist mit einem Lattenrost, einer Matratze aus geeignetem Material, einer Decke und einem Kissen auszustatten.\n(4) Übereinander dürfen nicht mehr als zwei Kojen aufgestellt sein. Wo sich über einer Koje ein Fenster befindet, dürfen Kojen der Schiffswand entlang nicht übereinander aufgestellt werden. Die untere von zwei übereinanderliegenden Kojen ist mindestens 30 Zentimeter über dem Boden und die obere ist etwa in der Mitte zwischen dem Boden der unteren Koje und der Unterseite der Decke anzubringen. Bei übereinander aufgestellten Kojen ist unter der Matratze der oberen Koje eine staubdichte Abdeckung anzubringen.\n(5) Den Besatzungsmitgliedern sind 14täglich frische Bettwäsche von angemessener Qualität sowie wöchentlich mindestens zwei frische Handtücher zur Verfügung zu stellen. Bei einem Wechsel des Benutzers der Koje ist diese einschließlich der Matratze, der Decke und des Kissens gründlich zu reinigen.\n(6) Jeder Schlafraum ist für jedes Besatzungsmitglied auszustatten mit\n(7) Jeder Schlafraum ist auszustatten mit\n(8) Die Einrichtungsgegenstände dürfen keine scharfen Kanten haben. Sie müssen, mit Ausnahme der gepolsterten Teile, aus einem festen, glatten und gegen Korrosion geschützten Werkstoff bestehen."}