{"id":"23","heading":"Krankenraum","text":"(1) Die in § 22 Absatz 1 bezeichneten Schiffe müssen zusätzlich zu dem Behandlungsraum über mindestens einen von anderen Unterkunftsräumen getrennten Raum zur Pflege erkrankter oder verletzter Personen an Bord verfügen (Krankenraum). Abweichend von Satz 1 müssen Fahrgastschiffe in der Europäischen Fahrt nur bei Reisen, die länger als zwölf Stunden dauern, einen Krankenraum haben.\n(2) Als Krankenraum darf kein Innenraum verwendet werden. Der Raum muss leicht zugänglich sein und bei Bedarf sofort zur Verfügung stehen. Der Zugang muss so breit sein, dass eine erkrankte oder verletzte Person auf einer Krankentrage hineingetragen werden kann. Neben der Eingangstür ist ein Reserveschlüssel für die Eingangstür in einem verglasten Kasten aufzubewahren.\n(3) Der Krankenraum muss mit einer für die erkrankte oder verletzte Person leicht erreichbaren Rufanlage oder einem Telefon mit Verbindung zur Brücke und zum Betriebsgang außerhalb des Krankenraumes ausgestattet sein.\n(4) Der Krankenraum muss leicht zu reinigen und zu desinfizieren sein. Er ist mit einer Ablufteinrichtung, einer Dusche oder einer Badewanne, einem Handwaschbecken sowie einem separaten Toilettenraum mit Desinfektionsmittelwandspender auszustatten. Die Wasserarmaturen dürfen nicht selbstschließend sein. Der Toilettenraum muss unmittelbar vom Krankenraum aus zugänglich sein und über eine Rufanlage oder ein Telefon nach Absatz 3 verfügen.\n(5) Der Krankenraum muss auf Schiffen mit bis zu 30 Personen mit mindestens einem Bett, auf Schiffen mit mehr als 30 Personen mit mindestens zwei Betten ausgestattet sein. Die Betten sollen in ihrer Ausstattung Krankenhausbetten entsprechen. Sie müssen mit einer Sicherheitsvorrichtung gegen Herausfallen versehen sein. Mindestens ein Bett je Raum muss dreiseitig mit mindestens 1 Meter freiem Bewegungsraum zugänglich sein.\n(6) Auf einen Krankenraum kann verzichtet werden, wenn für jede Person ein eigener Schlafraum mit einer abgeteilten Sanitärzelle mit Waschbecken, Dusche oder Badewanne und Toilette sowie mit einer Rufanlage oder einem Telefon nach Absatz 3 vorhanden ist."}