{"id":"32","heading":"Abschlußprüfung/Gesellenprüfung","text":"(1) Die Abschlußprüfung erstreckt sich auf die in den Anlagen 1 und 5 aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll im praktischen Teil der Prüfung in insgesamt höchstens acht Stunden eine praktische Aufgabe ausführen. Dabei soll der Prüfling zeigen, daß er den Arbeitsablauf selbständig planen, Arbeitszusammenhänge erkennen, das Arbeitsergebnis kontrollieren sowie Maßnahmen zur Sicherheit und zum Gesundheitsschutz bei der Arbeit und zum Umweltschutz ergreifen kann. Für die praktische Aufgabe kommen insbesondere in Betracht:\n(3) Der Prüfling soll im schriftlichen Teil der Prüfung in den Prüfungsbereichen Bauteile aus Beton und Stahlbeton, Baukörper aus Steinen sowie Wirtschafts- und Sozialkunde geprüft werden. In den Prüfungsbereichen Bauteile aus Beton und Stahlbeton sowie Baukörper aus Steinen soll der Prüfling zeigen, daß er insbesondere durch Verknüpfung von arbeitsorganisatorischen, technologischen, mathematischen und zeichnerischen Inhalten praxisbezogene Fälle lösen kann. Dabei sollen Maßnahmen zur Sicherheit und zum Gesundheitsschutz bei der Arbeit, zum Umweltschutz und qualitätssichernde Maßnahmen einbezogen werden. Es kommen Aufgaben insbesondere aus folgenden Gebieten in Betracht:\n(4) Der schriftliche Teil der Prüfung dauert höchstens:\n(5) Der schriftliche Teil der Prüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Bereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses für die mündlich geprüften Prüfungsbereiche sind das bisherige Ergebnis und das Ergebnis der mündlichen Ergänzungsprüfung im Verhältnis 2:1 zu gewichten.\n(6) Innerhalb des schriftlichen Teils der Prüfung sind die Prüfungsbereiche wie folgt zu gewichten:\n(7) Die Prüfung ist bestanden, wenn jeweils im praktischen und im schriftlichen Teil der Prüfung sowie innerhalb des schriftlichen Teils der Prüfung in mindestens zwei Prüfungsbereichen mindestens ausreichende Leistungen erbracht sind. Wird die Leistung in einem der Prüfungsbereiche mit ungenügend bewertet, so ist die Prüfung nicht bestanden.\n(8) Hat der Prüfling die Prüfung nach Absatz 7 nicht bestanden, erfüllt er in dieser Prüfung jedoch die Anforderungen nach § 10, so hat er den Abschluß Hochbaufacharbeiter/Hochbaufacharbeiterin erreicht. Die Anforderungen nach § 10 gelten dann als erfüllt, wenn in dieser Prüfung im praktischen Teil sowie in einem der fachbezogenen Prüfungsbereiche im schriftlichen Teil (Absatz 3 Nr. 1 und 2) jeweils mindestens eine ausreichende Leistung erbracht wurde. Außerdem darf in keinem der fachbezogenen Prüfungsbereiche eine ungenügende Leistung erbracht worden sein."}