{"id":"14","heading":"Bestimmung und Abgrenzung von Anlagen","text":"(1) Der Betreiber einer Anlage hat zu dokumentieren, welche Anlagenteile zu der Anlage gehören und wo die Schnittstellen zu anderen Anlagen sind.\n(2) Zu einer Anlage gehören alle Anlagenteile, die in einem engen funktionalen oder verfahrenstechnischen Zusammenhang miteinander stehen. Dies ist insbesondere dann anzunehmen, wenn zwischen den Anlagenteilen wassergefährdende Stoffe ausgetauscht werden oder ein unmittelbarer sicherheitstechnischer Zusammenhang zwischen ihnen besteht.\n(3) Zu einer Anlage gehören auch die Flächen einschließlich ihrer Einrichtungen, die dem Lagern oder dem regelmäßigen Abstellen von wassergefährdenden Stoffen in Behältern oder Verpackungen dienen.\n(4) Flächen, auf denen Transportmittel mit wassergefährdenden Stoffen abgestellt werden, sind keine Lageranlagen. Bei Umschlaganlagen sind auch solche Flächen, auf denen Behälter oder Verpackungen mit wassergefährdenden Stoffen vorübergehend im Zusammenhang mit dem Transport abgestellt werden, keine Lageranlagen, sondern der Umschlaganlage zuzuordnen.\n(5) Eine Fläche, von der aus eine Anlage mit wassergefährdenden Stoffen befüllt wird oder von der aus Behälter oder Verpackungen mit wassergefährdenden Stoffen in eine Anlage hineingestellt oder aus einer Anlage genommen werden, ist Teil dieser Anlage.\n(6) Ein Behälter, in dem wassergefährdende Stoffe weder hergestellt noch behandelt noch verwendet werden, der jedoch in engem funktionalen Zusammenhang mit einer Herstellungs-, Behandlungs- oder Verwendungsanlage steht, ist Teil dieser Anlage. Ein Behälter ist jedoch dann Teil einer Lageranlage, wenn er mehreren Herstellungs-, Behandlungs- und Verwendungsanlagen zugeordnet ist oder wenn er ein größeres Volumen enthalten kann, als für eine Tagesproduktion oder Charge benötigt wird.\n(7) Eine Rohrleitung, die nach § 62 Absatz 1 Satz 2 Nummer 2 des Wasserhaushaltsgesetzes Zubehör einer Anlage zum Umgang mit wassergefährdenden Stoffen ist oder die nach § 62 Absatz 1 Satz 2 Nummer 3 des Wasserhaushaltsgesetzes Anlagen verbindet, die in einem engen räumlichen und betrieblichen Zusammenhang miteinander stehen, ist der Anlage zuzuordnen, deren Zubehör sie ist oder mit der sie im Zusammenhang steht."}