{"id":"18","heading":"Anforderungen an die Rückhaltung wassergefährdender Stoffe","text":"(1) Anlagen müssen ausgetretene wassergefährdende Stoffe auf geeignete Weise zurückhalten. Dazu sind sie mit einer Rückhalteeinrichtung im Sinne von § 2 Absatz 16 auszurüsten. Satz 2 gilt nicht, wenn es sich um eine doppelwandige Anlage im Sinne von § 2 Absatz 17 handelt. Einzelne Anlagenteile können über unterschiedliche, jeweils voneinander unabhängige Rückhalteeinrichtungen verfügen. Bei Anlagen, die nur teilweise doppelwandig ausgerüstet sind, sind einwandige Anlagenteile mit einer Rückhalteeinrichtung zu versehen.\n(2) Rückhalteeinrichtungen müssen flüssigkeitsundurchlässig sein und dürfen keine Abläufe haben. Flüssigkeitsundurchlässig sind Bauausführungen dann, wenn sie ihre Dicht- und Tragfunktion während der Dauer der Beanspruchung durch die wassergefährdenden Stoffe, mit denen in der Anlage umgegangen wird, nicht verlieren.\n(3) Rückhalteeinrichtungen müssen für folgendes Volumen ausgelegt sein:\n(4) Bei Anlagen zum Lagern, Herstellen, Behandeln oder Verwenden wassergefährdender Stoffe der Gefährdungsstufe D nach § 39 Absatz 1 muss die Rückhalteeinrichtung abweichend von Absatz 3 Satz 1 Nummer 1 so ausgelegt sein, dass das Volumen flüssiger wassergefährdender Stoffe, das aus der größten abgesperrten Betriebseinheit bei Betriebsstörungen freigesetzt werden kann, ohne dass Gegenmaßnahmen getroffen werden, vollständig zurückgehalten werden kann.\n(5) Einwandige Behälter, Rohrleitungen und sonstige Anlagenteile müssen von Wänden, Böden und sonstigen Bauteilen sowie untereinander einen solchen Abstand haben, dass die Erkennung von Leckagen und die Zustandskontrolle, insbesondere auch der Rückhalteeinrichtungen, jederzeit möglich sind.\n(6) Bei oberirdischen doppelwandigen Behältern, die über ein Leckanzeigesystem mit Flüssigkeiten der Wassergefährdungsklasse 1 verfügen, ist eine Rückhaltung der Leckanzeigeflüssigkeit nicht erforderlich, wenn das Volumen dieser Flüssigkeit 1 Kubikmeter nicht übersteigt.\n(7) Wassergefährdende Stoffe, die beim Austreten so miteinander reagieren können, dass die Funktion der Rückhaltung nach Absatz 1 beeinträchtigt wird, müssen getrennt aufgefangen werden.\n(+++ § 18 Abs. 1 bis 3: zur Anwendung vgl. § 35 Abs. 2 +++)"}