{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Für diese Verordnung gelten die Begriffsbestimmungen der Absätze 2 bis 33.\n(2) „Wassergefährdende Stoffe“ sind feste, flüssige und gasförmige Stoffe und Gemische, die geeignet sind, dauernd oder in einem nicht nur unerheblichen Ausmaß nachteilige Veränderungen der Wasserbeschaffenheit herbeizuführen, und die nach Maßgabe von Kapitel 2 als wassergefährdend eingestuft sind oder als wassergefährdend gelten.\n(3) Ein „Stoff“ ist ein chemisches Element und seine Verbindungen in natürlicher Form oder gewonnen durch ein Herstellungsverfahren, einschließlich der zur Wahrung seiner Stabilität notwendigen Zusatzstoffe und der durch das angewandte Verfahren bedingten Verunreinigungen, aber mit Ausnahme von Lösungsmitteln, die von dem Stoff ohne Beeinträchtigung seiner Stabilität und ohne Änderung seiner Zusammensetzung abgetrennt werden können.\n(4) Ein „Gemisch“ besteht aus zwei oder mehreren Stoffen.\n(5) „Gasförmig“ sind Stoffe und Gemische, die\n(6) „Flüssig“ sind Stoffe und Gemische, die\n(7) „Fest“ sind Stoffe und Gemische, die nicht gasförmig oder flüssig sind.\n(8) „Gärsubstrate landwirtschaftlicher Herkunft zur Gewinnung von Biogas“ sind\n(9) „Anlagen zum Umgang mit wassergefährdenden Stoffen“ (Anlagen) sind\n(10) „Fass- und Gebindelager“ sind Lageranlagen für ortsbewegliche Behälter und Verpackungen, deren Einzelvolumen 1,25 Kubikmeter nicht überschreitet.\n(11) „Heizölverbraucheranlagen“ sind Lageranlagen und im Bereich der gewerblichen Wirtschaft und öffentlicher Einrichtungen auch Verwendungsanlagen,\n(12) „Eigenverbrauchstankstellen“ sind Lager- und Abfüllanlagen,\n(13) „Jauche-, Gülle- und Silagesickersaftanlagen (JGS-Anlagen)“ sind Anlagen zum Lagern oder Abfüllen ausschließlich von\n(14) „Biogasanlagen“ sind\n(15) „Unterirdische Anlagen“ sind Anlagen, bei denen zumindest ein Anlagenteil unterirdisch ist; unterirdisch sind Anlagenteile,\n(16) „Rückhalteeinrichtungen“ sind Anlagenteile zur Rückhaltung von wassergefährdenden Stoffen, die aus undicht gewordenen Anlagenteilen, die bestimmungsgemäß wassergefährdende Stoffe umschließen, austreten; dazu zählen insbesondere Auffangräume, Auffangwannen, Auffangtassen, Auffangvorrichtungen, Rohrleitungen, Schutzrohre, Behälter oder Flächen, in oder auf denen Stoffe zurückgehalten oder in oder auf denen Stoffe abgeleitet werden.\n(17) „Doppelwandige Anlagen“ sind Anlagen, die aus zwei unabhängigen Wänden bestehen, deren Zwischenraum als Überwachungsraum ausgestaltet ist, der mit einem Leckanzeigesystem ausgestattet ist, das ein Undichtwerden der inneren und der äußeren Wand anzeigt.\n(18) „Abfüll- oder Umschlagflächen“ sind Anlagenteile, die beim Abfüllen oder Umschlagen im Fall einer Betriebsstörung mit wassergefährdenden Stoffen beaufschlagt werden können, zuzüglich der Ablauf- und Stauflächen sowie der Abtrennung von anderen Flächen.\n(19) „Rohrleitungen“ sind feste oder flexible Leitungen zum Befördern wassergefährdender Stoffe, einschließlich ihrer Formstücke, Armaturen, Förderaggregate, Flansche und Dichtmittel.\n(20) „Lagern“ ist das Vorhalten von wassergefährdenden Stoffen zur weiteren Nutzung, Abgabe oder Entsorgung.\n(21) „Erdbecken“ sind ins Erdreich gebaute oder durch Dämme errichtete Becken zum Lagern von Jauche, Gülle und Silagesickersäften, die im Sohlen- und Böschungsbereich aus Erdreich bestehen und gegenüber dem Boden mit Dichtungsbahnen abgedichtet sind.\n(22) „Abfüllen“ ist das Befüllen von Behältern oder Verpackungen mit wassergefährdenden Stoffen.\n(23) „Umschlagen“ ist das Laden und Löschen von Schiffen, soweit es unverpackte wassergefährdende Stoffe betrifft, sowie das Umladen von wassergefährdenden Stoffen in Behältern oder Verpackungen von einem Transportmittel auf ein anderes. Zum Umschlagen gehört auch das vorübergehende Abstellen von Behältern oder Verpackungen mit wassergefährdenden Stoffen in einer Umschlaganlage im Zusammenhang mit dem Transport.\n(24) „Intermodaler Verkehr“ umfasst den Transport von Gütern in ein und derselben Ladeeinheit oder demselben Straßenfahrzeug mit zwei oder mehr Verkehrsträgern, wobei ein Wechsel der Verkehrsträger, aber kein Umschlag der transportierten Güter selbst erfolgt.\n(25) „Herstellen“ ist das Erzeugen und Gewinnen von wassergefährdenden Stoffen.\n(26) „Behandeln“ ist das Einwirken auf wassergefährdende Stoffe, um deren Eigenschaften zu verändern.\n(27) „Verwenden“ ist das Anwenden, Gebrauchen und Verbrauchen von wassergefährdenden Stoffen unter Ausnutzung ihrer Eigenschaften im Bereich der gewerblichen Wirtschaft und im Bereich öffentlicher Einrichtungen.\n(28) „Errichten“ ist das Aufstellen, Einbauen oder Einfügen von Anlagen und Anlagenteilen.\n(29) „Instandhalten“ ist das Aufrechterhalten des ordnungsgemäßen Zustands einer Anlage, „Instandsetzen“ ist das Wiederherstellen dieses Zustands.\n(30) „Stilllegen“ ist die dauerhafte Außerbetriebnahme einer Anlage.\n(31) „Wesentliche Änderungen“ einer Anlage sind Maßnahmen, die die baulichen oder sicherheitstechnischen Merkmale der Anlage verändern.\n(32) „Schutzgebiete“ sind\n(33) „Sachverständige“ sind von nach § 52 anerkannten Sachverständigenorganisationen bestellte Personen, die berechtigt sind, Anlagen zu prüfen und zu begutachten."}