{"id":"21","heading":"Besondere Anforderungen an die Rückhaltung bei Rohrleitungen","text":"(1) Oberirdische Rohrleitungen zum Befördern flüssiger wassergefährdender Stoffe sind mit Rückhalteeinrichtungen auszurüsten. Das Rückhaltevolumen muss dem Volumen wassergefährdender Stoffe entsprechen, das bei Betriebsstörungen bis zum Wirksamwerden geeigneter Sicherheitsvorkehrungen freigesetzt werden kann. Die Sätze 1 und 2 gelten nicht, wenn auf der Grundlage einer Gefährdungsabschätzung durch Maßnahmen technischer oder organisatorischer Art sichergestellt ist, dass ein gleichwertiges Sicherheitsniveau erreicht wird. Bei Heizölverbraucheranlagen der Gefährdungsstufen A und B gilt die Gefährdungsabschätzung als geführt, wenn die Heizölverbraucheranlage den geltenden allgemein anerkannten Regeln der Technik im Sinne des § 15 entspricht. Für oberirdische Rohrleitungen zum Befördern von flüssigen wassergefährdenden Stoffen der Wassergefährdungsklasse 1 kann ohne eine Gefährdungsabschätzung von Rückhalteeinrichtungen abgesehen werden, wenn die Standorte der Rohrleitungen auf Grund ihrer hydrogeologischen Eigenschaften keines besonderen Schutzes bedürfen.\n(2) Bei unterirdischen Rohrleitungen zum Befördern flüssiger oder gasförmiger wassergefährdender Stoffe sind lösbare Verbindungen und Armaturen in flüssigkeitsundurchlässigen Kontrolleinrichtungen anzuordnen, die regelmäßig zu kontrollieren sind. Diese Rohrleitungen müssen\n(3) Auf Rohrleitungen von Sprinkleranlagen und von Heizungs- und Kühlanlagen, die in Gebäuden mit einem Gemisch aus Wasser und Glycol betrieben werden, sind die Absätze 1 und 2 Satz 2 nicht anzuwenden.\n(4) Bei Kälteanlagen, in denen Ammoniak als Kältemittel verwendet wird, dürfen in dem Anlagenteil, durch den die Kühlleistung erbracht wird, unterirdisch einwandige Rohrleitungen verwendet werden.\n(5) Rohrleitungen zum Befördern fester wassergefährdender Stoffe müssen über die betriebstechnischen Erfordernisse hinaus keine Anforderungen bezüglich der Rückhaltung erfüllen.\n(+++ § 21 Abs. 2: zur Anwendung vgl. § 35 Abs. 2 +++)"}