{"id":"39","heading":"Gefährdungsstufen von Anlagen","text":"(1) Betreiber haben Anlagen nach Maßgabe der nachstehenden Tabelle einer Gefährdungsstufe zuzuordnen. Bei flüssigen Stoffen ist das für die jeweilige Anlage maßgebende Volumen zugrunde zu legen, bei gasförmigen und festen Stoffen die für die jeweilige Anlage maßgebende Masse.\n(2) Soweit in den Absätzen 3 bis 8 nichts anderes geregelt ist,\n(3) Bei Lageranlagen ergibt sich das maßgebende Volumen aus dem betriebstechnisch nutzbaren Rauminhalt aller zur Anlage gehörenden Behälter. Das maßgebende Volumen eines Fass- und Gebindelagers ergibt sich aus der Summe der Rauminhalte aller Behältnisse und Verpackungen, für die die Lageranlage ausgelegt ist.\n(4) Bei Abfüllanlagen ist das maßgebende Volumen entweder der Rauminhalt, der sich beim größten Volumenstrom über einen Zeitraum von zehn Minuten ergibt, oder der Rauminhalt, der sich aus dem mittleren Tagesdurchsatz der Anlage ergibt, wobei der größere Wert maßgebend ist.\n(5) Bei Anlagen zum Umladen wassergefährdender Stoffe in Behältern oder Verpackungen von einem Transportmittel auf ein anderes sowie bei Anlagen zum Laden und Löschen von Stückgut oder losen Schüttungen von Schiffen entspricht das maßgebende Volumen oder die maßgebende Masse der größten Umladeeinheit, für die die Anlage ausgelegt ist.\n(6) Bei Anlagen zum Herstellen, Behandeln oder Verwenden wassergefährdender Stoffe bestimmt sich das maßgebende Volumen nach dem unter Berücksichtigung der Verfahrenstechnik ermittelten größten Volumen, das bei bestimmungsgemäßem Betrieb in einer Anlage vorhanden ist.\n(7) Bei Rohrleitungsanlagen ist das maßgebende Volumen entweder der Rauminhalt, der sich beim größten Volumenstrom über einen Zeitraum von zehn Minuten zusätzlich zum Volumen der Rohrleitungsanlage ergibt, oder der Rauminhalt, der sich aus dem mittleren Tagesdurchsatz der Anlage ergibt, wobei der größere Wert maßgebend ist.\n(8) Bei Anlagen zum Lagern, Abfüllen oder Umschlagen fester Stoffe, denen flüssige wassergefährdende Stoffe anhaften, ist das Volumen flüssiger wassergefährdender Stoffe maßgeblich, das sich ansammeln kann.\n(9) Das maßgebende Volumen einer Biogasanlage ergibt sich aus der Summe der Volumina der in § 2 Absatz 14 genannten Anlagen.\n(10) Bei Anlagen, in denen gleichzeitig mit wassergefährdenden Stoffen unterschiedlicher Wassergefährdungsklassen umgegangen wird, sind für die Ermittlung der Gefährdungsstufe die Stoffe mit der höchsten Wassergefährdungsklasse maßgebend, sofern der Anteil dieser Stoffe mehr als 3 Prozent des Gesamtinhalts der Anlage beträgt. Ist dieser Prozentsatz kleiner, ist die nächstniedrigere Wassergefährdungsklasse maßgebend.\n(11) Anlagen zum Umgang mit allgemein wassergefährdenden Stoffen nach § 3 Absatz 2 werden keiner Gefährdungsstufe zugeordnet."}