{"id":"52","heading":"Anerkennung von Sachverständigenorganisationen","text":"(1) Sachverständigenorganisationen bedürfen der Anerkennung durch die zuständige Behörde. Anerkannte Sachverständigenorganisationen sind berechtigt,\n(2) Anerkennungen aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum stehen Anerkennungen nach Absatz 1 gleich, wenn sie ihnen gleichwertig sind. Sie sind der zuständigen Behörde vor Aufnahme der Prüf- oder Überwachungstätigkeiten im Original oder in Kopie vorzulegen; eine Beglaubigung der Kopie kann verlangt werden. Die zuständige Behörde kann darüber hinaus verlangen, dass gleichwertige Anerkennungen nach Satz 1 in beglaubigter deutscher Übersetzung vorgelegt werden.\n(3) Eine Organisation kann als Sachverständigenorganisation anerkannt werden, wenn sie\n(4) Bei der Prüfung des Antrages auf Anerkennung stehen Nachweise einzelner Voraussetzungen aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass die Organisation die betreffenden Anforderungen nach Absatz 3 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaats erfüllt. Absatz 2 Satz 2 und 3 gilt entsprechend.\n(5) Die Anerkennung kann mit einem Vorbehalt des Widerrufs, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Die Anerkennung gilt im gesamten Bundesgebiet.\n(6) Über einen Antrag auf Anerkennung ist innerhalb einer Frist von vier Monaten zu entscheiden; § 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes ist anzuwenden. Das Anerkennungsverfahren kann über eine einheitliche Stelle abgewickelt werden.\n(7) Als Sachverständigenorganisation können auch Gruppen anerkannt werden, die in selbständigen organisatorischen Einheiten eines Unternehmens zusammengefasst und hinsichtlich ihrer Prüftätigkeit nicht weisungsgebunden sind. Absatz 3 bleibt unberührt."}