{"id":"53","heading":"Bestellung von Sachverständigen","text":"(1) Eine Sachverständigenorganisation darf nur solche Personen als Sachverständige bestellen, die\n(2) Die nach Absatz 1 Satz 1 Nummer 1 erforderliche Zuverlässigkeit ist in der Regel nicht gegeben, wenn der Sachverständige zu einer Freiheitsstrafe, Jugendstrafe oder Geldstrafe rechtskräftig verurteilt worden ist wegen Verletzung von Vorschriften\n(3) Die erforderliche Zuverlässigkeit ist außerdem in der Regel nicht gegeben, wenn der Sachverständige innerhalb der letzten fünf Jahre vor der Bestellung mit einer Geldbuße in Höhe von mehr als fünfhundert Euro belegt worden ist wegen Verletzung von Vorschriften\n(4) Die erforderliche Zuverlässigkeit ist in der Regel auch dann nicht gegeben, wenn der Sachverständige\n(5) Die nach Absatz 1 Satz 1 Nummer 4 erforderliche Fachkunde liegt vor, wenn der Sachverständige ein ingenieur- oder naturwissenschaftliches Studium in einer für die ausgeübte Tätigkeit einschlägigen Fachrichtung erfolgreich abgeschlossen hat oder über eine als gleichwertig anerkannte Berufsausbildung verfügt. Die Erfahrungen nach Absatz 1 Satz 1 Nummer 4 erfordern eine mindestens fünfjährige berufliche Tätigkeit auf dem Gebiet der Planung, der Errichtung oder des Betriebs sowie der Prüfung von Anlagen zum Umgang mit wassergefährdenden Stoffen. Die Sachverständigenorganisation hat sich mittels einer theoretischen und praktischen Prüfung vor der Bestellung davon zu überzeugen, dass der zu bestellende Sachverständige den Anforderungen nach Absatz 1 Satz 1 Nummer 4 genügt. Das Ergebnis dieser Prüfung ist zu dokumentieren.\n(6) Sollen bei einer Sachverständigenorganisation, die berechtigt ist, Fachbetriebe zu zertifizieren und zu überwachen, Sachverständige eingesetzt werden, die ausschließlich Fachbetriebe zertifizieren und überwachen sollen, darf für diese Sachverständigen von den Anforderungen an die Fachkunde und die Erfahrung nach Absatz 5 nach Zustimmung der zuständigen Behörde abgewichen werden.\n(7) Mit der Bestellung ist dem Sachverständigen ein Bestellungsschreiben auszuhändigen.\n(+++ § 53 Abs. 2 bis 4: zur Anwendung vgl. § 58 Abs. 1 +++)"}