{"id":"68","heading":"Bestehende wiederkehrend prüfpflichtige Anlagen","text":"(1) Für bestehende Anlagen, die einer wiederkehrenden Prüfpflicht nach § 46 Absatz 2 bis 4 unterliegen, gelten ab dem 1. August 2017:\n(2) Bei bestehenden Anlagen, die einer wiederkehrenden Prüfpflicht nach § 46 Absatz 2 bis 4 unterliegen, hat der Sachverständige zu prüfen, inwieweit die Anlage die Anforderungen nach Absatz 1 Satz 1 Nummer 2 nicht erfüllt.\n(3) Für bestehende Anlagen, die einer wiederkehrenden Prüfpflicht nach § 46 Absatz 2 bis 4 unterliegen, hat der Sachverständige bei der ersten Prüfung nach diesen Vorschriften festzustellen, inwieweit für die Anlage Anforderungen dieser Verordnung bestehen, die über die Anforderungen hinausgehen, die nach den jeweiligen landesrechtlichen Vorschriften am 31. Juli 2017 zu beachten waren, mit Ausnahme der in Absatz 1 Satz 1 Nummer 1 genannten Vorschriften. Die Feststellung nach Satz 1 ist der zuständigen Behörde zusammen mit dem Prüfbericht nach § 47 Absatz 3 vorzulegen.\n(4) Werden nach Absatz 3 Satz 1 Abweichungen festgestellt, kann die zuständige Behörde technische oder organisatorische Anpassungsmaßnahmen anordnen,\n(5) Auf Grund von nach Absatz 3 Satz 1 festgestellten Abweichungen können die Stilllegung oder die Beseitigung einer Anlage oder Anpassungsmaßnahmen, die einer Neuerrichtung der Anlage gleichkommen oder die den Zweck der Anlage verändern, nicht verlangt werden.\n(6) Werden bei einer Prüfung nach § 46 Absatz 2 bis 4 von bestehenden Anlagen erhebliche oder gefährliche Mängel am Behälter oder an der Rückhalteeinrichtung festgestellt, sind bei der Beseitigung dieser Mängel die Anforderungen dieser Verordnung einzuhalten.\n(7) Sollen wesentliche bauliche Teile oder wesentliche Sicherheitseinrichtungen einer bestehenden Anlage geändert werden, gelten für diese Teile oder diese Sicherheitseinrichtungen die Anforderungen dieser Verordnung, die über die Anforderungen hinausgehen, die nach den jeweiligen landesrechtlichen Vorschriften am 31. Juli 2017 zu beachten waren, mit Ausnahme der in Absatz 1 Satz 1 Nummer 1 genannten Vorschriften, bereits ab dem Zeitpunkt der Änderung.\n(8) Bestehende Anlagen, die im Sinne von § 19h Absatz 1 Satz 2 Nummer 1 des Wasserhaushaltsgesetzes in der am 28. Februar 2010 geltenden Fassung und nach näherer Maßgabe der am 31. Juli 2017 geltenden landesrechtlichen Vorschriften einfacher oder herkömmlicher Art sind, bedürfen keiner Eignungsfeststellung nach § 63 Absatz 1 Satz 1 des Wasserhaushaltsgesetzes.\n(9) Gleisflächen von bestehenden Umschlaganlagen müssen abweichend von § 28 Absatz 1 Satz 1 und § 29 Absatz 1 Satz 2 nicht flüssigkeitsundurchlässig nachgerüstet werden.\n(10) Bestehende Biogasanlagen mit Gärsubstraten ausschließlich landwirtschaftlicher Herkunft sind bis zum 1. August 2022 mit einer Umwallung nach § 37 Absatz 3 zu versehen. Mit Zustimmung der zuständigen Behörde kann darauf verzichtet werden, wenn eine Umwallung, insbesondere aus räumlichen Gründen, nicht zu verwirklichen ist. Weitere Anpassungsmaßnahmen sind nach Maßgabe von Absatz 4 auf Anordnung der zuständigen Behörde erst nach dem 1. August 2022 zu verwirklichen."}