{"id":"19","heading":"Mündliche Abschlussprüfung","text":"(1) In der mündlichen Abschlussprüfung haben die Anwärterinnen und Anwärter die in den in § 8 Absatz 2 genannten Fachgebieten erworbenen Kenntnisse nachzuweisen.\n(2) Zur mündlichen Abschlussprüfung wird zugelassen, wer in mindestens drei Klausuren der schriftlichen Abschlussprüfung mindestens fünf Rangpunkte und insgesamt eine Durchschnittsrangpunktzahl von mindestens 5 erreicht hat. Den Anwärterinnen und Anwärtern wird rechtzeitig schriftlich mitgeteilt, ob sie zur mündlichen Abschlussprüfung zugelassen werden oder nicht.\n(3) Die Dauer der mündlichen Abschlussprüfung darf 30 Minuten je Anwärterin oder Anwärter nicht unterschreiten und soll 40 Minuten nicht überschreiten. Bei Gruppenprüfungen sollen nicht mehr als fünf Anwärterinnen und Anwärter gleichzeitig geprüft werden.\n(4) Die Prüfungskommission bewertet die Leistungen. Auf Vorschlag der Fachprüferin oder des Fachprüfers bewertet die Prüfungskommission einvernehmlich die Prüfungsleistung des jeweiligen Fachgebiets. Das Ergebnis der mündlichen Abschlussprüfung wird aus dem Durchschnitt der Bewertungen für die einzelnen Fachgebiete gebildet.\n(5) Die mündliche Abschlussprüfung ist nicht öffentlich. Angehörige des Prüfungsamts können unabhängig vom Einverständnis der Anwärterinnen und Anwärter anwesend sein. Das Prüfungsamt kann Vertreterinnen und Vertretern des Bundesministeriums des Innern und für Heimat und des Bundesverwaltungsamts, die mit der Ausbildung befasst sind, die Anwesenheit allgemein oder im Einzelfall gestatten. In Ausnahmefällen kann auch anderen mit der Ausbildung befassten Personen die Anwesenheit gestattet werden, wenn die Anwärterin oder der Anwärter dem nicht widerspricht. Es sollen nicht mehr als fünf Zuhörerinnen und Zuhörer zugelassen werden. Zuhörerinnen und Zuhörer dürfen während der Prüfung keine Aufzeichnungen machen. Bei den Beratungen der Prüfungskommission dürfen nur deren Mitglieder anwesend sein.\n(6) Über die mündliche Abschlussprüfung fertigt die oder der Vorsitzende der Prüfungskommission ein Protokoll an, aus dem die wesentlichen Umstände der Prüfung und die Bewertung hervorgehen. Das Protokoll ist von allen Mitgliedern der Prüfungskommission zu bestätigen.\n(7) Die mündliche Abschlussprüfung muss bis zum Ende des Vorbereitungsdienstes abgeschlossen sein."}