{"id":"4","heading":"Auswahlverfahren","text":"(1) Über die Einstellung entscheidet das Bundesverwaltungsamt auf der Grundlage eines Auswahlverfahrens, in dem festgestellt wird, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen, Fähigkeiten und persönlichen Eigenschaften für den mittleren nichttechnischen Verwaltungsdienst geeignet sind. Das Auswahlverfahren wird von einer Auswahlkommission durchgeführt und besteht aus einem schriftlichen und einem mündlichen Teil. Mit Zustimmung des Bundesministeriums des Innern und für Heimat kann anstelle des Bundesverwaltungsamts eine andere Behörde über die Einstellung entscheiden.\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erfüllt. Übersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl der Ausbildungsplätze, kann die Zahl der am Auswahlverfahren Teilnehmenden beschränkt werden, jedoch sind mindestens dreimal so viele Bewerberinnen und Bewerber zuzulassen, wie Ausbildungsplätze angeboten werden. In diesem Fall wird zugelassen, wer nach den eingereichten Unterlagen am besten geeignet ist. Daneben werden schwerbehinderte und diesen gleichgestellte behinderte Menschen sowie ehemalige Soldatinnen auf Zeit und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein zum Auswahlverfahren zugelassen, wenn sie die in der Ausschreibung genannten Voraussetzungen erfüllen. Die §§ 7 und 8 des Bundesgleichstellungsgesetzes sind zu berücksichtigen.\n(3) Wer zum Auswahlverfahren nicht zugelassen wird oder daran erfolglos teilgenommen hat, erhält eine schriftliche Mitteilung über die Ablehnung. Die Bewerbungsunterlagen sind zurückzusenden oder zu vernichten.\n(4) Die Auswahlkommission besteht aus:\n(5) Die Mitglieder der Auswahlkommission sind unabhängig und nicht weisungsgebunden.\n(6) Die Auswahlkommission entscheidet mit Stimmenmehrheit. Eine Stimmenthaltung ist nicht zulässig.\n(7) Bei Bedarf können mehrere Auswahlkommissionen eingerichtet werden. In diesem Fall ist sicherzustellen, dass alle Kommissionen die gleichen Auswahlmaßstäbe anlegen."}