{"id":"5","heading":"","text":"(1) Die Lastverteiler können Verfügungen erlassen\n(2) Die Lastverteiler können Unternehmen und Betriebe, die Gas erzeugen, beziehen oder abgeben, sowie Verbraucher durch Verfügung verpflichten, innerhalb einer bestimmten Frist bestehende Verträge des in Absatz 1 bezeichneten Inhalts zu ändern oder neue Verträge dieses Inhalts abzuschließen, soweit das angestrebte Verhalten durch Anwendung bestehender Verträge nicht oder nicht rechtzeitig verwirklicht werden kann. In der Verfügung ist für eine Leistung das übliche Entgelt oder, in Ermangelung eines solchen, ein angemessenes Entgelt festzusetzen; für die übrigen Vertragsbedingungen gilt Entsprechendes. Kommt ein solcher Vertrag nicht fristgemäß zustande, so können die Lastverteiler ihn durch Verfügung begründen.\n(3) Die Lastverteiler dürfen Verfügungen nach den Absätzen 1 und 2 nur erlassen, soweit diese erforderlich sind, um eine Gefährdung der öffentlichen Versorgung mit Gas zu beheben oder zu verhindern oder um die Auswirkungen einer Störung der Versorgung zu mindern. Bestehende Verträge und die Zweckbestimmung von Eigenanlagen sind möglichst zu berücksichtigen.\n(4) Der Bundeslastverteiler darf Verfügungen nur nach Maßgabe des § 9 des Wirtschaftssicherstellungsgesetzes erlassen.\n(5) Bezirks- und Bereichslastverteiler dürfen Verfügungen nach Absatz 1 Nr. 1 Buchstaben b und c sowie Verfügungen nach Absatz 2, die Verträge des in Absatz 1 Nr. 1 Buchstaben b und c bezeichneten Inhalts betreffen, nur erlassen, wenn die Lage ein sofortiges Handeln erfordert oder wenn die Verbindungen zu den übergeordneten Lastverteilern unterbrochen sind.\n(6) Die Verfügungen sind zu befristen, soweit sich ihre Geltungsdauer nicht schon aus ihrem Inhalt ergibt. Sie werden unwirksam, sobald diese Verordnung aufgehoben oder außer Anwendung gesetzt wird. Entsprechendes gilt für Verträge, die auf Grund einer Verfügung nach Absatz 2 Satz 1 geschlossen oder durch eine Verfügung nach Absatz 2 Satz 3 begründet worden sind. Verträge, die auf Grund oder durch eine Verfügung nach Absatz 2 geändert worden sind, leben mit ihrem ursprünglichen Inhalt wieder auf."}