{"id":"4","heading":"","text":"(1) Wird ein landwirtschaftliches Grundstück oder Moor- und Ödland, das in landwirtschaftliche Kultur gebracht werden kann, in Größe von zwei Hektar aufwärts durch Kaufvertrag veräußert, so hat das gemeinnützige Siedlungsunternehmen, in dessen Bezirk die Hofstelle des Betriebes liegt, das Vorkaufsrecht, wenn die Veräußerung einer Genehmigung nach dem Grundstückverkehrsgesetz vom 28. Juli 1961 (Bundesgesetzbl. I S. 1091) bedarf und die Genehmigung nach § 9 des Grundstückverkehrsgesetzes nach Auffassung der Genehmigungsbehörde zu versagen wäre; ist keine Hofstelle vorhanden, so steht das Vorkaufsrecht dem Siedlungsunternehmen zu, in dessen Bezirk das Grundstück ganz oder zum größten Teil liegt.\n(2) Das Vorkaufsrecht besteht nicht, wenn der Verpflichtete das Grundstück an eine Körperschaft des öffentlichen Rechts, an seinen Ehegatten oder an eine Person verkauft, die mit ihm in gerader Linie oder bis zum dritten Grade in der Seitenlinie verwandt oder bis zum zweiten Grade verschwägert ist. Hat der Eigentümer das Grundstück an eine Körperschaft des öffentlichen Rechts verkauft, kann das Vorkaufsrecht abweichend von Satz 1 zu den in § 1 Abs. 1b genannten Zwecken ausgeübt werden. Die Körperschaft des öffentlichen Rechts ist vor Ausübung des Vorkaufsrechts zu hören. Das Vorkaufsrecht kann nicht ausgeübt werden, wenn sie das Grundstück für die ihr obliegenden Aufgaben benötigt.\n(3) Das Vorkaufsrecht wird nicht dadurch ausgeschlossen, daß in dem Veräußerungsvertrag ein geringeres als das vereinbarte Entgelt beurkundet ist. Dem Siedlungsunternehmen gegenüber gilt das beurkundete Entgelt als vereinbart.\n(4) Die Landesregierung kann durch Rechtsverordnung für das Land oder für Teile des Landes die Mindestgröße der Grundstücke, die dem Vorkaufsrecht unterliegen, auf mehr als zwei Hektar festsetzen; für eine beschränkte Zeit kann sie die Mindestgröße auf weniger als zwei Hektar festsetzen, solange dies zur Durchführung von Maßnahmen zur Verbesserung der Agrarstruktur notwendig ist.\n(5) Die Siedlungsbehörde kann bestimmen, daß statt des gemeinnützigen Siedlungsunternehmens eine nach § 1 Abs. 1 Satz 3 als Siedlungsunternehmen bezeichnete Stelle das Vorkaufsrecht hat."}