{"id":"11","heading":"Zusammensetzung des Wahlgremiums; Urwahl","text":"(1) Die nach diesem Gesetz oder dem Gesetz eines anderen Mitgliedstaats auf die im Inland beschäftigten Arbeitnehmer der formwechselnden oder der sich spaltenden Gesellschaft, der betroffenen Tochtergesellschaften und betroffenen Betriebe entfallenden Mitglieder des besonderen Verhandlungsgremiums werden von einem Wahlgremium in geheimer und unmittelbarer Wahl gewählt. Im Fall des § 9 Absatz 3 ist jedes dritte Mitglied auf Vorschlag einer Gewerkschaft zu wählen, die in der formwechselnden oder der sich spaltenden Gesellschaft, einer betroffenen Tochtergesellschaft oder einem betroffenen Betrieb vertreten ist. Wird nur ein Wahlvorschlag gemacht, muss dieser mindestens doppelt so viele Bewerbende enthalten wie Gewerkschaftsvertreter zu wählen sind. Jeder Wahlvorschlag einer Gewerkschaft muss von einem Gewerkschaftsvertreter unterzeichnet sein. Im Fall des § 9 Absatz 4 ist jedes siebte Mitglied auf Vorschlag des Sprecherausschusses zu wählen; Satz 3 gilt entsprechend. Besteht weder in der formwechselnden oder der sich spaltenden Gesellschaft, noch in einer der betroffenen Tochtergesellschaften oder einem der betroffenen Betriebe ein Sprecherausschuss, können die leitenden Angestellten Wahlvorschläge machen; ein Wahlvorschlag muss von einem Zwanzigstel oder von 50 der wahlberechtigten leitenden Angestellten unterzeichnet sein.\n(2) Das Wahlgremium besteht aus Mitgliedern der obersten Ebene im Inland bestehender Arbeitnehmervertretungen der formwechselnden oder der sich spaltenden Gesellschaft, der betroffenen Tochtergesellschaften oder betroffenen Betriebe. Dies können die Mitglieder des Konzernbetriebsrates, Mitglieder eines oder mehrerer Gesamtbetriebsräte oder die Mitglieder eines oder mehrerer Betriebsräte sein. Die Mitglieder dieser Arbeitnehmervertretungen vertreten betriebsratslose Betriebe und Unternehmen mit.\n(3) Das Wahlgremium besteht aus höchstens 40 Mitgliedern. Würde diese Höchstzahl überschritten, ist die Anzahl der Mitglieder in dem Wahlgremium entsprechend ihrem zahlenmäßigen Verhältnis nach dem dʼHondtschen Höchstzahlverfahren zu verringern.\n(4) Besteht keine Arbeitnehmervertretung nach Absatz 2, wählen die Arbeitnehmer die Mitglieder des besonderen Verhandlungsgremiums in geheimer und unmittelbarer Wahl. Die Wahl wird von einem Wahlvorstand eingeleitet und durchgeführt. Der Wahlvorstand wird in einer Versammlung der Arbeitnehmer gewählt, zu der die inländische Konzernleitung, Unternehmensleitung oder Betriebsleitung einlädt. Die Wahl der Mitglieder des besonderen Verhandlungsgremiums erfolgt nach den Grundsätzen der Verhältniswahl. Sie erfolgt nach den Grundsätzen der Mehrheitswahl, wenn nur ein Wahlvorschlag eingereicht wird. Jeder Wahlvorschlag der Arbeitnehmer muss von mindestens einem Zwanzigstel der wahlberechtigten Arbeitnehmer, mindestens jedoch von drei Wahlberechtigten, höchstens aber von 50 Wahlberechtigten unterzeichnet sein; in Betrieben mit in der Regel bis zu 20 wahlberechtigten Arbeitnehmern genügt die Unterzeichnung durch zwei Wahlberechtigte. Absatz 1 Satz 2 bis 6 gilt entsprechend.\n(+++ § 11 Abs. 1 bis 4: Zur Geltung vgl. § 27 Abs. 3 +++)"}