{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Der Begriff des Arbeitnehmers richtet sich nach den Rechtsvorschriften und Gepflogenheiten der jeweiligen Mitgliedstaaten. Arbeitnehmer eines inländischen Unternehmens oder Betriebs sind Arbeiter und Angestellte einschließlich der zu ihrer Berufsausbildung Beschäftigten und der in § 5 Absatz 3 Satz 2 des Betriebsverfassungsgesetzes genannten leitenden Angestellten, unabhängig davon, ob sie im Betrieb, im Außendienst oder mit Telearbeit beschäftigt werden. Als Arbeitnehmer gelten auch die in Heimarbeit Beschäftigten, die in der Hauptsache für das Unternehmen oder den Betrieb arbeiten.\n(2) Grenzüberschreitende Vorhaben sind der grenzüberschreitende Formwechsel nach § 333 Absatz 1 des Umwandlungsgesetzes und die grenzüberschreitende Spaltung nach § 320 Absatz 1 Nummer 1 des Umwandlungsgesetzes.\n(3) Hervorgehende Gesellschaft ist beim grenzüberschreitenden Formwechsel die Gesellschaft neuer Rechtsform, bei der grenzüberschreitenden Spaltung jede neue Gesellschaft.\n(4) Tochtergesellschaften sind rechtlich selbständige Unternehmen, auf die eine andere Gesellschaft einen beherrschenden Einfluss im Sinne von Artikel 3 Absatz 2 bis 7 der Richtlinie 2009/38/EG des Europäischen Parlaments und des Rates vom 6. Mai 2009 über die Einsetzung eines Europäischen Betriebsrats oder die Schaffung eines Verfahrens zur Unterrichtung und Anhörung der Arbeitnehmer in gemeinschaftsweit operierenden Unternehmen und Unternehmensgruppen (ABl. L 122 vom 16.5.2009, S. 28), die zuletzt durch die Richtlinie (EU) 2015/1794 vom 6. Oktober 2015 (ABl. L 263 vom 8.10.2015, S. 1) geändert worden ist, ausüben kann. § 6 Absatz 2 bis 4 des Europäische Betriebsräte-Gesetzes ist anzuwenden.\n(5) Betroffene Tochtergesellschaften oder betroffene Betriebe sind Tochtergesellschaften oder Betriebe der formwechselnden oder der sich spaltenden Gesellschaft, die zu Tochtergesellschaften oder Betrieben der aus einem grenzüberschreitenden Vorhaben hervorgehenden Gesellschaft werden sollen.\n(6) Leitung bezeichnet das Organ der formwechselnden, der sich spaltenden oder der aus dem grenzüberschreitenden Vorhaben hervorgehenden Gesellschaft, das die Geschäfte der Gesellschaft führt und zu ihrer Vertretung berechtigt ist.\n(7) Arbeitnehmervertretung bezeichnet jede Vertretung der Arbeitnehmer nach dem Betriebsverfassungsgesetz. Dies sind Betriebsrat, Gesamtbetriebsrat, Konzernbetriebsrat oder eine nach § 3 Absatz 1 Nummer 1 bis 3 des Betriebsverfassungsgesetzes gebildete Vertretung.\n(8) Mitbestimmung bedeutet die Einflussnahme der Arbeitnehmer auf die Angelegenheiten einer Gesellschaft durch\n(9) Eine innerstaatliche Umwandlung ist eine Verschmelzung nach dem Zweiten Buch des Umwandlungsgesetzes, eine Spaltung nach dem Dritten Buch des Umwandlungsgesetzes oder ein Formwechsel nach dem Fünften Buch des Umwandlungsgesetzes."}