{"id":"27","heading":"Sitzverteilung","text":"(1) Das besondere Verhandlungsgremium verteilt die Zahl der Sitze im Aufsichtsorgan auf die Mitgliedstaaten, in denen Mitglieder zu wählen oder zu bestellen sind. Die Verteilung richtet sich nach dem jeweiligen Anteil der in den einzelnen Mitgliedstaaten beschäftigten Arbeitnehmer der aus dem grenzüberschreitenden Vorhaben hervorgehenden Gesellschaft, ihrer Tochtergesellschaften und Betriebe. Können bei dieser anteiligen Verteilung die Arbeitnehmer aus einem oder mehreren Mitgliedstaaten keinen Sitz erhalten, so hat das besondere Verhandlungsgremium den letzten zu verteilenden Sitz einem bisher unberücksichtigten Mitgliedstaat zuzuweisen. Dieser Sitz soll, soweit angemessen, dem Mitgliedstaat zugewiesen werden, in dem die aus dem grenzüberschreitenden Vorhaben hervorgehende Gesellschaft ihren Sitz haben wird. Dieses Verteilungsverfahren gilt auch in dem Fall, in dem die Arbeitnehmer der aus dem grenzüberschreitenden Vorhaben hervorgehenden Gesellschaft Mitglieder dieser Organe empfehlen oder ablehnen können.\n(2) Soweit die Mitgliedstaaten über die Besetzung der ihnen zugewiesenen Sitze keine eigenen Regelungen treffen, bestimmt das besondere Verhandlungsgremium die Arbeitnehmervertreter im Aufsichtsorgan der aus dem grenzüberschreitenden Vorhaben hervorgehenden Gesellschaft.\n(3) Die auf das Inland entfallenden Arbeitnehmervertreter des Aufsichts- oder Verwaltungsorgans der aus einem grenzüberschreitenden Vorhaben hervorgehenden Gesellschaft werden durch ein Wahlgremium ermittelt. Das Wahlgremium setzt sich aus den Arbeitnehmervertretungen der aus dem grenzüberschreitenden Vorhaben hervorgehenden Gesellschaft, ihrer Tochtergesellschaften und Betriebe zusammen. Für das Wahlverfahren gelten § 9 Absatz 2 bis 4, § 11 Absatz 1 Satz 2 bis 5, Absatz 2 bis 4 und die §§ 12 und 13 entsprechend mit der Maßgabe, dass an die Stelle der formwechselnden oder der sich spaltenden Gesellschaft, der betroffenen Tochtergesellschaften und der betroffenen Betriebe die aus dem grenzüberschreitenden Vorhaben hervorgehende Gesellschaft, ihre Tochtergesellschaften und Betriebe treten. Das Wahlergebnis ist der Leitung der aus dem grenzüberschreitenden Vorhaben hervorgehenden Gesellschaft, den Arbeitnehmervertretungen, den Gewählten, den Sprecherausschüssen und den Gewerkschaften mitzuteilen. Die Leitung hat die Namen der Gewählten in den Betrieben des Unternehmens bekannt zu machen."}