{"id":"11","heading":"Bahnübergänge","text":"(1) Bahnübergänge sind höhengleiche Kreuzungen von Eisenbahnen mit Straßen, Wegen und Plätzen. Übergänge, die nur dem innerdienstlichen Verkehr dienen, und Übergänge für Reisende gelten nicht als Bahnübergänge.\n(3) Auf Bahnübergängen hat der Eisenbahnverkehr Vorrang vor dem Straßenverkehr. Der Vorrang ist durch Aufstellen von Andreaskreuzen (Anlage 5 Bild 1) zu kennzeichnen. Dies ist nicht erforderlich an Bahnübergängen von\n(4) Die Andreaskreuze sind an den Stellen anzubringen, vor denen Straßenfahrzeuge und Tiere angehalten werden müssen, wenn der Bahnübergang nicht überquert werden darf.\n(5) An Bahnübergängen in Hafen- und Industriegebieten darf auf das Aufstellen von Andreaskreuzen verzichtet werden, wenn an den Einfahrten Andreaskreuze mit dem Zusatzschild \"Hafengebiet, Schienenfahrzeuge haben Vorrang\" oder \"Industriegebiet, Schienenfahrzeuge haben Vorrang\" angebracht sind. Dies gilt nicht für Bahnübergänge, die nach Absatz 6 technisch gesichert sind.\n(6) Bahnübergänge sind durch\n(9) Bahnübergänge von Fuß- und Radwegen dürfen durch die Übersicht auf die Bahnstrecke (Absatz 12) oder durch hörbare Signale der Eisenbahnfahrzeuge (Absatz 18) gesichert werden. Außerdem\n(10) Bahnübergänge von Privatwegen\n(11) Eine Sicherung nach den Absätzen 6 bis 10 ist nicht erforderlich, wenn der Bahnübergang durch Posten gesichert wird. Der Posten hat die Wegebenutzer so lange durch Zeichen anzuhalten, bis das erste Eisenbahnfahrzeug etwa die Straßenmitte erreicht hat.\n(12) Die Übersicht auf die Bahnstrecke ist vorhanden, wenn die Wegebenutzer bei richtigem Verhalten auf Grund der Sichtverhältnisse die Bahnstrecke so weit und in einem solchen Abstand übersehen können, daß sie bei Anwendung der im Verkehr erforderlichen Sorgfalt den Bahnübergang ungefährdet überqueren oder vor ihm anhalten können.\n(13) Bahnübergänge haben\n(14) Weisen Bahnübergänge während bestimmter Jahreszeiten oder an bestimmten Tagen abweichend von der Einstufung nach Absatz 13 eine höhere Verkehrsstärke auf, so müssen sie, haben sie eine niedrigere Verkehrsstärke, so dürfen sie während dieser Zeiten entsprechend gesichert werden.\n(15) Das Schließen der Schranken - ausgenommen Anrufschranken (Absatz 17) - ist auf den Straßenverkehr abzustimmen\n(16) Bahnübergänge mit Schranken - ausgenommen Anrufschranken (Absatz 17) und Schranken an Fuß- und Radwegen - müssen von der Bedienungsstelle aus mittelbar oder unmittelbar eingesehen werden können. Dies ist nicht erforderlich, wenn das Schließen der Schranken durch Lichtzeichen auf den Straßenverkehr abgestimmt und das Freisein des Bahnüberganges durch technische Einrichtungen festgestellt wird.\n(17) Anrufschranken sind Schranken, die ständig oder während bestimmter Zeiten geschlossen gehalten und auf Verlangen des Wegebenutzers, wenn dies ohne Gefahr möglich ist, geöffnet werden. Anrufschranken sind mit einer Sprechanlage auszurüsten, wenn der Schrankenwärter den Bahnübergang von der Bedienungsstelle aus nicht einsehen kann.\n(18) Vor Bahnübergängen, vor denen nach den Absätzen 7 bis 10 hörbare Signale der Eisenbahnfahrzeuge gegeben werden müssen, sind Signaltafeln aufzustellen.\n(19) Ein Bahnübergang, dessen technische Sicherung ausgefallen ist, muß - außer bei Hilfszügen nach § 40 Abs. 6 - durch Posten nach Absatz 11 gesichert werden. Ein Zug, der mit dem Triebfahrzeugführer allein besetzt ist, darf, nachdem er angehalten hat und die Wegebenutzer durch Achtung-Signal gewarnt sind, den Bahnübergang ohne Sicherung durch Posten befahren."}