{"id":"14","heading":"Signale und Weichen","text":"(1) Ist nach den Vorschriften dieser Verordnung die Anwendung von Signalen vorgesehen, so dürfen nur die in der Eisenbahn-Signalordnung vorgeschriebenen Signale benutzt werden. Den Signalen am Fahrweg sind entsprechende Anzeigen im Führerraum gleichgestellt; sie dürfen die Signale am Fahrweg ersetzen.\n(2) Die Einfahrten in Bahnhöfe sind\n(3) Die Ausfahrten aus Bahnhöfen sind\n(4) Die Grundstellung für Hauptsignale ist die Stellung \"Zughalt\". Eine andere Stellung ist zulässig\n(5) Blockstellen, Abzweigstellen, Überleitstellen und Gleisverschlingungen sind durch Hauptsignale\n(6) Bewegliche Brücken sind örtlich durch Signale so zu sichern, daß die Signale in der Haltstellung verschlossen sind, solange die Brücke entriegelt ist, und daß die Brücke bei Fahrtstellung der Signale nicht entriegelt werden kann.\n(7) Höhengleiche Kreuzungen zweier Schienenbahnen, die dieser Verordnung unterstehen, sind durch Hauptsignale in gegenseitiger Abhängigkeit zu sichern. Untersteht eine der Bahnen nicht dieser Verordnung, so ist mit der Zulassung (§ 3 Abs. 2) der Kreuzung zu bestimmen, ob und wie sie zu sichern ist.\n(8) Auf der freien Strecke liegende\n(9) Weichen, die\n(10) Ist die Signalabhängigkeit von Weichen, die von Zügen gegen die Spitze befahren werden, vorübergehend aufgehoben oder\n(11) Für\n(12) Mit den Einfahrsignalen und den Hauptsignalen auf der freien Strecke sind Vorsignale\n(13) Der Abstand zwischen dem Hauptsignal und dem zugehörigen Vorsignal soll mindestens so groß sein wie der zugelassene größte Bremsweg (§ 35 Abs. 4). Kürzere Vorsignalabstände sind zulässig, wenn dies aus örtlichen Gründen nicht zu umgehen ist; bei Verkürzungen um mehr als 5% müssen besondere Bremstafeln für den jeweils vorhandenen Vorsignalabstand (Bremsweg) aufgestellt sein.\n(14) Das Hauptsignal \"Langsamfahrt\" ist durch das Vorsignal \"Langsamfahrt erwarten\"\n(15) Für nicht an ein Gleisbildstellwerk angeschlossene Weichen ist eine Grundstellung zu bestimmen, wenn Fahrten über diese Weichen Fahrten auf den Hauptgleisen gefährden können.\n(16) Weichen in Hauptgleisen müssen mit Weichensignalen versehen sein, wenn sie von den für die Zugfahrt gültigen Signalen nicht abhängig\n(17) Zwischen zusammenlaufenden Gleisen muß ein Grenzzeichen vorhanden sein, bis zu dem ein Gleis ohne Gefährdung von Fahrzeugen im Nachbargleis besetzt sein darf. Der Mindestgleisabstand am Grenzzeichen ergibt sich aus Anlage 4. Bei ungünstigen örtlichen Verhältnissen darf statt des Grenzzeichens eine andere Kennzeichnung verwendet werden."}