{"id":"28","heading":"Ausrüstung und Anschriften","text":"(1) Triebfahrzeuge und andere führende Fahrzeuge müssen folgende Ausrüstung haben:\n(2) Einsteigetüren der Reisezugwagen müssen sicher wirkende Verschlußeinrichtungen erhalten. Nach außen aufschlagende Einsteigetüren in den Seitenwänden der Reisezugwagen müssen Verschlußeinrichtungen haben, bei denen durch Zuschlagen der Tür ein doppelter Verschluß selbsttätig herbeigeführt wird. Der doppelte Verschluß muß durch zwei getrennte Verschlußteile herbeigeführt werden oder durch einen Verschlußteil, der in zwei Stufen schließt. Bei neu zu bauenden Reisezugwagen müssen die Verschlußeinrichtungen darüber hinaus so beschaffen sein, daß die Türen - ausgenommen im Notfall - während der Fahrt von innen nicht geöffnet werden können; Reisezugwagen, die nach dem 1. Januar 1970 erstmalig in Betrieb genommen wurden, sind mit solchen Verschlußeinrichtungen bei der nächsten Untersuchung auszurüsten.\n(3) Öffnungen der Einsteigetüren müssen im Innern der Personenwagen mit Schutzeinrichtungen gegen das Einklemmen der Finger versehen sein.\n(4) Fernbetätigte oder automatisch schließende Türen müssen so beschaffen sein, daß bei ihrer Betätigung Personen nicht gefährdet werden.\n(5) Seitliche Schiebetüren der Gepäckwagen und Gepäckabteile müssen gegen unbeabsichtigtes Schließen der Türen gesichert sein. Die dabei freizuhaltende Öffnung muß mindestens 300 mm betragen.\n(6) Glasscheiben in neu zu bauenden Reisezugwagen müssen aus Sicherheitsglas bestehen.\n(7) Fahrzeuge müssen so gebaut und ausgerüstet sein, daß Entstehung und Ausbreitung von Bränden erschwert werden.\n(8) Fahrzeuge, in denen Personen befördert werden, müssen in ausreichender Anzahl Ausstiegsmöglichkeiten für Notfälle haben.\n(9) An den zum Öffnen eingerichteten Seitenfenstern der Reisezugwagen und der Güterzuggepäckwagen muß eine Warnung vor dem Hinauslehnen angebracht sein.\n(10) Reisezugwagen, die auf Strecken mit elektrischer Oberleitung verkehren, müssen so eingerichtet sein, daß ein Besteigen des Daches oder hochgelegener Tritte und Leitern bei im Betrieb regelmäßig vorkommenden Arbeiten, wie Aufstecken der Signalmittel, Füllen der Wasserbehälter, nicht erforderlich ist.\n(11) Unter jedem Kopfstück eines Güterwagens müssen zwei Kupplergriffe vorhanden sein.\n(12) Wagen sollen auf jeder Langseite mindestens einen Tritt und einen Handgriff für Rangierer haben.\n(13) Die Vorschriften für die Ausrüstung von Personenwagen gelten, soweit erforderlich, auch für Triebwagen.\n(14) Fahrzeuge müssen die für Betrieb, Unterhaltung und Arbeitsschutz erforderlichen Anschriften und Zeichen tragen."}