{"id":"4","heading":"Begriffserklärungen","text":"(1) Bahnanlagen sind alle Grundstücke, Bauwerke und sonstigen Einrichtungen einer Eisenbahn, die unter Berücksichtigung der örtlichen Verhältnisse zur Abwicklung oder Sicherung des Reise- oder Güterverkehrs auf der Schiene erforderlich sind. Dazu gehören auch Nebenbetriebsanlagen sowie sonstige Anlagen einer Eisenbahn, die das Be- und Entladen sowie den Zu- und Abgang ermöglichen oder fördern. Es gibt Bahnanlagen der Bahnhöfe, der freien Strecke und sonstige Bahnanlagen. Fahrzeuge gehören nicht zu den Bahnanlagen.\n(2) Bahnhöfe sind Bahnanlagen mit mindestens einer Weiche, wo Züge beginnen, enden, ausweichen oder wenden dürfen. Als Grenze zwischen den Bahnhöfen und der freien Strecke gelten im allgemeinen die Einfahrsignale oder Trapeztafeln, sonst die Einfahrweichen.\n(3) Blockstrecken sind Gleisabschnitte, in die ein Zug nur einfahren darf, wenn sie frei von Fahrzeugen sind.\n(4) Blockstellen sind Bahnanlagen, die eine Blockstrecke begrenzen. Eine Blockstelle kann zugleich als Bahnhof, Abzweigstelle, Überleitstelle, Anschlußstelle, Haltepunkt, Haltestelle oder Deckungsstelle eingerichtet sein.\n(5) Abzweigstellen sind Blockstellen der freien Strecke, wo Züge von einer Strecke auf eine andere Strecke übergehen können.\n(6) Überleitstellen sind Blockstellen der freien Strecke, wo Züge auf ein anderes Gleis derselben Strecke übergehen können.\n(7) Anschlußstellen sind Bahnanlagen der freien Strecke, wo Züge ein angeschlossenes Gleis als Rangierfahrt befahren können, ohne daß die Blockstrecke für einen anderen Zug freigegeben wird. Ausweichanschlußstellen sind Anschlußstellen, bei denen die Blockstrecke für einen anderen Zug freigegeben werden kann.\n(8) Haltepunkte sind Bahnanlagen ohne Weichen, wo Züge planmäßig halten, beginnen oder enden dürfen.\n(9) Haltestellen sind Abzweigstellen oder Anschlußstellen, die mit einem Haltepunkt örtlich verbunden sind.\n(10) Deckungsstellen sind Bahnanlagen der freien Strecke, die den Bahnbetrieb insbesondere an beweglichen Brücken, Kreuzungen von Bahnen, Gleisverschlingungen und Baustellen sichern.\n(11) Hauptgleise sind die von Zügen planmäßig befahrenen Gleise. Durchgehende Hauptgleise sind die Hauptgleise der freien Strecke und ihre Fortsetzung in den Bahnhöfen. Alle übrigen Gleise sind Nebengleise."}