{"id":"45","heading":"Besetzen der Triebfahrzeuge und Züge","text":"(1) Arbeitende Triebfahrzeuge müssen während der Fahrt mit einem Triebfahrzeugführer besetzt sein; gesteuerte Triebfahrzeuge (§ 18 Abs. 4) dürfen unbesetzt sein. Bei Kleinlokomotiven dürfen die Aufgaben des Triebfahrzeugführers auch von einem Bediener von Kleinlokomotiven wahrgenommen werden.\n(2) Der Triebfahrzeugführer muß sich während der Fahrt bei Triebfahrzeugen mit zwei Führerräumen im vorderen Führerraum, bei Triebfahrzeugen, die von einem führenden Fahrzeug aus gesteuert werden, an der Spitze des Zuges aufhalten. Bei Rangierfahrten oder bei kurzen Rückwärtsbewegungen braucht er den Führerraum nicht zu wechseln; ferngesteuerte Rangierfahrten dürfen unbesetzt sein.\n(3) Sofern in den Absätzen 4 und 6 nichts anderes bestimmt ist, sind führende Fahrzeuge in Zügen außerdem mit einem Triebfahrzeugbegleiter zu besetzen, wenn sie keine wirksame Sicherheitsfahrschaltung haben. Der Triebfahrzeugbegleiter hat sich an der Strecken- und Signalbeobachtung zu beteiligen und den Zug erforderlichenfalls zum Halten zu bringen.\n(4) Arbeitende Dampflokomotiven sind, soweit erforderlich, mit einem Heizer zu besetzen.\n(5) In den besetzten besonderen Führerräumen der Triebfahrzeuge und Steuerwagen darf außer den dienstlich dazu berechtigten Personen niemand ohne Erlaubnis der zuständigen Stellen mitfahren.\n(6) Das vorderste Fahrzeug geschobener Züge ist mit einem Betriebsbeamten zu besetzen. Hiervon darf bei kurzem Zurücksetzen abgewichen werden. Der Betriebsbeamte muß sich mit dem Triebfahrzeugführer verständigen können und Signalmittel zur Warnung der Wegebenutzer vor Bahnübergängen ohne technische Sicherung mitführen.\n(7) Reisezüge sind mit mindestens einem Zugbegleiter zu besetzen, sofern dessen betriebliche Aufgaben nicht von einem anderen Betriebsbeamten oder von technischen Einrichtungen übernommen werden. Sie dürfen ohne Zugbegleiter verkehren, wenn das Schließen der Wagentüren auf den Fahrgastwechsel abgestimmt und das Geschlossensein der Wagentüren vor Abfahrt dem Triebfahrzeugführer angezeigt oder bei einfachen Verhältnissen von ihm festgestellt wird."}