{"id":"2","heading":"Investitionen","text":"(1) Der Bund finanziert auf schriftlichen Antrag im Rahmen der zur Verfügung stehenden Haushaltsmittel einen Anteil von 50 Prozent der nach § 1 Absatz 5 bis 7 förderfähigen Investitionen Schienenwege der öffentlichen nicht bundeseigenen Eisenbahnen, sofern die Gesamtfinanzierung sichergestellt ist. Es werden jedoch nicht mehr als 50 Prozent der zuwendungsfähigen Investitionen finanziert, die sich aus der mit dem Antrag vorzulegenden aufgegliederten Berechnung ergeben. 50 Prozent der Planungskosten sind zuwendungsfähig, wenn die gesamten Planungskosten 13 Prozent der Baukosten nicht übersteigen.\n(2) Bei der Förderung von Schienenwegen gemäß § 1 Absatz 7 findet Artikel 56b Absatz 9 der Verordnung (EU) Nr. 651/2014 (Seehäfen) beziehungsweise Artikel 56c Absatz 8 der Verordnung (EU) Nr. 651/2014 (Binnenhäfen) Anwendung. Eine Verknüpfung mit anderen Zuwendungen der öffentlichen Hand ist möglich. Die Gesamtförderung darf dabei insgesamt maximal 80 Prozent der Investitionen betragen. Die Zuwendungshöchstgrenze beträgt für Seehäfen 5 Millionen Euro und für Binnenhäfen 2 Millionen Euro.\n(3) Die Finanzierung erfolgt mit nicht rückzahlbaren Baukostenzuschüssen als Anteilfinanzierung im Wege der Projektförderung; die §§ 48 bis 49a des Verwaltungsverfahrensgesetzes bleiben unberührt. Das Eisenbahn-Bundesamt (Bewilligungsbehörde) kann verlangen, dass zur Sicherung eines aus § 49a Absatz 1 des Verwaltungsverfahrensgesetzes folgenden Erstattungsanspruchs eine selbstschuldnerische Bankbürgschaft oder eine vergleichbare Sicherheit gestellt wird.\n(4) Die öffentlichen nicht bundeseigenen Eisenbahnen weisen dem Bund die sichergestellte Gesamtfinanzierung durch geeignete nachprüfbare Unterlagen nach.\n(5) Die öffentlichen nicht bundeseigenen Eisenbahnen tragen die Kosten der Unterhaltung und Instandsetzung ihrer Schienenwege. Nach diesem Gesetz geförderte Schienenwege sind während der technisch möglichen und üblichen Nutzungszeit betriebsbereit vorzuhalten. Für die Betriebsbereitschaft der Schienenwege gilt § 1 Absatz 5 Satz 1 Nummer 1 bis 3, Satz 4 entsprechend. Die technisch mögliche und übliche Nutzungszeit wird in dem Zuwendungsbescheid nach § 3 Absatz 1 festgelegt.\n(6) Die Absätze 1 bis 5 gelten entsprechend für ortsfeste Betriebsleitsysteme, die Ersatzinvestitionen in die Schienenwege ersetzen oder vermeiden sowie für die erstmalige Einrichtung solcher Systeme.\n(7) Die verfügbaren Haushaltsmittel für Investitionen in Schienenwege der nicht bundeseigenen Eisenbahnen sollen grundsätzlich zu mindestens 60 Prozent für Förderungen von Ersatzinvestitionen in Schienenwege nach § 1 Absatz 5 eingesetzt werden.\n(8) Förderfähig sind Investitionen ab einem Volumen von 30 000 Euro für die gesamte Maßnahme (Bagatellgrenze)."}