{"id":"3","heading":"Finanzierung","text":"(1) Zur Finanzierung einer förderungsfähigen Investition erlässt die Bewilligungsbehörde schriftliche Zuwendungsbescheide nach Maßgabe dieses Gesetzes sowie nach § 44 Absatz 1 der Bundeshaushaltsordnung.\n(2) Investitionen können aus den im laufenden Haushaltsjahr verfügbaren Haushaltsmitteln nur auf Grund von Anträgen finanziert werden, die jeweils bis zum 31. Oktober des dem Bewilligungsjahr vorausgegangenen Jahres bei der Bewilligungsbehörde eingegangen sind.\n(3) Überschreiten die bis zum Ablauf der Frist gemäß Absatz 2 beantragten bewilligungsfähigen Investitionsmittel die für Förderungen nach diesem Gesetz zur Verfügung stehenden Haushaltsmittel für die Förderung von Ersatzinvestitionen, so werden bis zur Erschöpfung der Fördermittel diejenigen förderfähigen Ersatzmaßnahmen bezuschusst, bei denen das Verhältnis vom Barwert der beabsichtigen Investition zur Länge des geförderten Schienenwegs möglichst günstig ist; bei ortsfesten Betriebsleitsystemen nach § 2 Absatz 6 tritt an die Stelle der Länge des geförderten Schienenwegs die Länge des Stell-oder Verantwortungsbereichs. Errechnet sich bei verschiedenen Maßnahmen derselbe Quotient, so entscheidet der Zeitpunkt des Eingangs des Antrags.\n(4) Überschreiten die bis zum Ablauf der Frist gemäß Absatz 2 beantragten bewilligungsfähigen Fördermittel die für Förderungen nach diesem Gesetz zur Verfügung stehenden Haushaltsmittel für die Förderung von Ausbau- und Neubaumaßnahmen, so werden bis zur Erschöpfung der Fördermittel diejenigen Ausbau- und Neubaumaßnahmen bezuschusst, deren volkswirtschaftlicher Nutzen im Verhältnis zu den Fördermitteln am höchsten ist.\n(5) Eine Förderung auf Grundlage des § 1 Absatz 7 ist ausgeschlossen, wenn der Antragsteller einer Rückforderungsanordnung auf Grund eines früheren Beschlusses der Europäischen Kommission zur Feststellung der Unzulässigkeit einer Beihilfe und ihrer Unvereinbarkeit mit dem Binnenmarkt nicht nachgekommen ist.\n(6) Eine Förderung auf Grundlage des § 1 Absatz 7 ist ausgeschlossen für Antragsteller, die als Unternehmen in Schwierigkeiten im Sinne des Artikels 1 Absatz 4 Buchstabe c in Verbindung mit Artikel 2 Absatz 18 der Verordnung (EU) Nr. 651/2014 anzusehen sind."}