{"id":"2","heading":"Verfahren der Datenübermittlung","text":"(1) Datenübermittlungen nach dieser Verordnung erfolgen elektronisch unter Zugrundelegung des Datenaustauschformats OSCI-XMeld und Nutzung des Übermittlungsprotokolls OSCI-Transport in der im Bundesanzeiger jeweils bekannt gemachten geltenden Fassung. § 3 des Gesetzes über die Verbindung der informationstechnischen Netze des Bundes und der Länder – Gesetz zur Ausführung von Artikel 91c Absatz 4 des Grundgesetzes – vom 10. August 2009 (BGBl. I S. 2702) in der jeweils geltenden Fassung bleibt unberührt.\n(2) Bei Datenübermittlungen über das Internet sind die zu übermittelnden Daten mit einer fortgeschrittenen elektronischen Signatur zu versehen und nach dem jeweiligen Stand der Technik zu verschlüsseln.\n(3) Die Datenübermittlung erfolgt entweder zwischen den Meldebehörden unmittelbar oder über Vermittlungsstellen der Länder, über zentrale Meldedatenbestände der Länder oder, sofern solche nicht vorhanden sind, über sonstige Stellen, die durch Landesrecht dazu bestimmt sind.\n(4) Betreiben mehrere Länder gemeinsam eine Vermittlungsstelle, kann bei der Datenübermittlung zwischen Meldebehörden dieser Länder auch ein anderes Übermittlungsprotokoll eingesetzt werden, wenn es dem Übermittlungsprotokoll OSCI-Transport hinsichtlich der Sicherstellung der Vertraulichkeit, Integrität und Authentizität der übertragenen Daten gleichwertig ist. Die Gleichwertigkeit ist durch die verantwortliche Stelle zu dokumentieren. Bestehen innerhalb eines Landes mehrere Vermittlungsstellen, gilt bei Datenübermittlungen zwischen Meldebehörden dieses Landes Satz 1 entsprechend.\n(5) Bei der Datenübermittlung innerhalb von Rechenzentren und besonders gesicherten verwaltungseigenen Netzen kann auf die Verwendung des Übermittlungsprotokolls OSCI-Transport verzichtet werden, wenn durch technische und organisatorische Maßnahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung gewährleistet ist, dass die Sicherheitseigenschaften denen des OSCI-Transports gleichwertig sind."}