{"id":"13","heading":"Schiedsstelle","text":"(1) Kommt eine Vereinbarung nach § 11 ganz oder teilweise nicht zustande, entscheidet die Schiedsstelle nach § 18a Abs. 1 des Krankenhausfinanzierungsgesetzes auf Antrag einer der in § 11 genannten Vertragsparteien. Sie ist dabei an die für die Vertragsparteien geltenden Rechtsvorschriften gebunden.\n(2) Die Schiedsstelle entscheidet innerhalb von sechs Wochen über die Gegenstände, über die keine Einigung erreicht werden konnte.\n(3) Kommt eine Vereinbarung nach § 11 für Vereinbarungszeiträume ab dem Vereinbarungszeitraum 2026 nicht bis zum 31. Juli des Jahres, für das die Vereinbarung gelten soll, zustande, legt die Schiedsstelle nach § 18a Absatz 1 des Krankenhausfinanzierungsgesetzes den Inhalt der Vereinbarung abweichend von Absatz 1 ohne Antrag einer Vertragspartei innerhalb von sechs Wochen ab dem 1. August des Jahres fest. Die Fristen nach Satz 1 verlängern sich jeweils um sechs Wochen, wenn die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes vor Ablauf der Frist nach Satz 1 gegenüber der Schiedsstelle gemeinsam schriftlich oder elektronisch anzeigen, dass sie innerhalb der solchermaßen verlängerten Frist eine Vereinbarung nach § 11 abschließen werden. Die im Schiedsverfahren zu berücksichtigenden Daten, Unterlagen und Auskünfte des Krankenhausträgers oder der anderen Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes sind innerhalb der in § 11 Absatz 4 Satz 1 und 4 genannten Fristen zu übermitteln, vorzulegen oder zu erteilen; nach Ablauf dieser Fristen übermittelte, vorgelegte oder erteilte Daten, Unterlagen und Auskünfte dürfen von der Schiedsstelle nicht berücksichtigt oder im Falle von Klagen gegen die Genehmigung des Beschlusses der Schiedsstelle von dem Gericht nicht zugelassen werden, wenn die Zulassung nach der freien Überzeugung der Schiedsstelle oder des Gerichts die Erledigung des Rechtsstreits verzögern würde und die Nichteinhaltung der Fristen auf von dem Krankenhausträger oder von einer der anderen Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes zu vertretenden Gründen beruht."}