{"id":"18","heading":"Übergangsvorschriften","text":"(1) Krankenhäuser, die in den Jahren 2013, 2014, 2015, 2016 oder 2017 nach § 3 Absatz 1 Satz 2 das Vergütungssystem nach § 17d des Krankenhausfinanzierungsgesetzes nicht einführen, haben in diesen Jahren die Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung mit der Maßgabe anzuwenden, dass\n(2) Für die Jahre 2013 bis 2019 haben die Krankenhäuser, die eine Vereinbarung nach § 6 Absatz 4 in der am 31. Dezember 2012 geltenden Fassung abschließen, den anderen Vertragsparteien nach § 11 eine Bestätigung des Jahresabschlussprüfers über die tatsächliche jahresdurchschnittliche Stellenbesetzung in Vollkräften sowie über die zweckentsprechende Mittelverwendung vorzulegen; nicht zweckentsprechend verwendete Mittel sind zurückzuzahlen. Für die Jahre 2016, 2017, 2018 und 2019 hat das Krankenhaus dem Institut für das Entgeltsystem im Krankenhaus und den anderen Vertragsparteien nach § 11 nachzuweisen, inwieweit die Vorgaben der Psychiatrie-Personalverordnung zur Zahl der Personalstellen eingehalten werden. Für die Jahre ab 2020 hat das Krankenhaus dem Institut für das Entgeltsystem im Krankenhaus und den anderen Vertragsparteien nach § 11 die Einhaltung der von dem Gemeinsamen Bundesausschuss nach § 136a Absatz 2 des Fünften Buches Sozialgesetzbuch festgelegten Vorgaben zur Ausstattung mit dem für die Behandlung erforderlichen therapeutischen Personal sowie eine darüber hinausgehende, im Gesamtbetrag vereinbarte Besetzung mit therapeutischem Personal nachzuweisen. Für den Nachweis nach den Sätzen 2 und 3 hat das Krankenhaus eine Bestätigung des Jahresabschlussprüfers über die zweckentsprechende Mittelverwendung vorzulegen. Aus dem Nachweis nach den Sätzen 2 und 3 müssen insbesondere die vereinbarte Stellenbesetzung in Vollkräften, die tatsächliche jahresdurchschnittliche Stellenbesetzung in Vollkräften, jeweils gegliedert nach Berufsgruppen, sowie der Umsetzungsgrad der personellen Anforderungen hervorgehen. Das Krankenhaus übermittelt den Nachweis nach den Sätzen 2 und 3 zum 31. März jeden Jahres für das jeweils vorangegangene Kalenderjahr an die anderen Vertragsparteien nach § 11 und an das Institut für das Entgeltsystem im Krankenhaus für die Weiterentwicklung des Entgeltsystems nach § 17d des Krankenhausfinanzierungsgesetzes und für die Ermittlung der Ergebnisse des leistungsbezogenen Vergleichs nach § 4; die Angaben für das Jahr 2016 sind bis zum 1. August 2017 zu übermitteln.\n(3) Soweit der Nachweis nach Absatz 2 Satz 2 bei der tatsächlichen jahresdurchschnittlichen Stellenbesetzung für das Jahr 2016 eine Unterschreitung der Vorgaben der Psychiatrie-Personalverordnung zur Zahl der Personalstellen ausweist, ist der Gesamtbetrag nach § 3 Absatz 2 für die Jahre 2017 bis 2019 in Höhe der entstehenden Kosten für zusätzlich zu besetzende Stellen zur Erreichung der Vorgaben der Psychiatrie-Personalverordnung zu erhöhen. Die Begrenzung des Anstiegs des Gesamtbetrags durch den Veränderungswert nach § 9 Absatz 1 Nummer 5 findet keine Anwendung. Eine Rückzahlung von Mitteln und eine Absenkung des Gesamtbetrags sind für die Jahre 2017 und 2018 nicht vorzunehmen, wenn das Krankenhaus nachweist, dass die nach Satz 1 im Gesamtbetrag vereinbarten Mittel für Personal vollständig für die Finanzierung von Personal verwendet wurden; für das Jahr 2019 sind eine Rückzahlung von Mitteln und eine Absenkung des Gesamtbetrags nicht vorzunehmen, wenn das Krankenhaus nachweist, dass die nach Satz 1 vereinbarten Mittel vollständig für die Finanzierung von Personal zur Erreichung der Vorgaben der Psychiatrie-Personalverordnung verwendet wurden. Wurden Personalmittel abweichend von Satz 3 nicht zweckentsprechend verwendet, ist § 3 Absatz 3 Satz 8 entsprechend anzuwenden. Die Sätze 1 bis 4 gelten entsprechend für Krankenhäuser nach Absatz 1."}