{"id":"3","heading":"Vereinbarung eines Gesamtbetrags","text":"(1) Das Vergütungssystem nach § 17d des Krankenhausfinanzierungsgesetzes wird für die Jahre 2013 bis 2019 budgetneutral für das Krankenhaus eingeführt. Für die Jahre 2013, 2014, 2015, 2016 oder 2017 (Optionsjahre) erfolgt die Einführung auf Verlangen des Krankenhauses. Das Krankenhaus hat sein Verlangen zum Zeitpunkt der Aufforderung zur Verhandlung durch die Sozialleistungsträger, frühestens jedoch zum 31. Dezember des jeweiligen Vorjahres, den anderen Vertragsparteien nach § 18 Absatz 2 Nummer 1 oder 2 des Krankenhausfinanzierungsgesetzes schriftlich oder elektronisch mitzuteilen. Ab dem 1. Januar 2018 ist die Anwendung des Vergütungssystems für alle Krankenhäuser verbindlich. Für die Jahre 2013 bis 2019 dürfen die nach § 11 Absatz 4 vorzulegenden Nachweise über Art und Anzahl der Entgelte nach § 7 Satz 1 Nummer 1 und 2 nur verwendet werden, um den krankenhausindividuellen Basisentgeltwert nach den Vorgaben des Absatzes 5 zu ermitteln und die Veränderung der medizinischen Leistungsstruktur zu erörtern.\n(2) Ab dem krankenhausindividuellen Einführungsjahr bis zum Jahr 2019 ist für ein Krankenhaus ein Gesamtbetrag in entsprechender Anwendung des § 6 Absatz 1 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung zu vereinbaren; ab dem 1. Januar 2017 bildet der Veränderungswert nach § 9 Absatz 1 Nummer 5 die maßgebliche Rate für den Anstieg des Gesamtbetrags. Ausgangsgrundlage der Vereinbarung ist der für das jeweilige Vorjahr vereinbarte Gesamtbetrag. Dieser wird bei der Vereinbarung nach Satz 1 insbesondere\n(3) Für die Jahre ab 2020 ist für ein Krankenhaus ein Gesamtbetrag nach den folgenden Vorgaben zu vereinbaren; Besonderheiten der Versorgung von Kindern und Jugendlichen sind zu berücksichtigen. Ausgangsgrundlage für die Vereinbarung des Gesamtbetrags für das Jahr 2020 ist der nach Absatz 2 vereinbarte Gesamtbetrag für das Jahr 2019. In den Folgejahren ist Ausgangsgrundlage der für das jeweilige Vorjahr vereinbarte Gesamtbetrag. Bei der Vereinbarung sind insbesondere zu berücksichtigen:\n(4) Bei der Vereinbarung einer Erhöhungsrate für Tariferhöhungen nach § 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes ist der von den Vertragsparteien vereinbarte Gesamtbetrag nach Absatz 2 oder Absatz 3 um 75 Prozent der nach § 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes vereinbarten Erhöhungsrate für Tariferhöhungen erhöhend zu berichtigen, wobei der Berichtigungsbetrag über das Budget des nächstmöglichen Pflegesatzzeitraums abzuwickeln ist; Absatz 2 Satz 5 zweiter Halbsatz und Absatz 3 Satz 12 sind zu beachten. Eine Begrenzung nach Absatz 3 Satz 5 gilt insoweit nicht.\n(5) Für die Abrechnung der Entgelte nach § 7 Satz 1 Nummer 1 ist ein krankenhausindividueller Basisentgeltwert zu ermitteln. Dazu wird von dem jeweiligen veränderten Erlösbudget nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 die Summe der Zusatzentgelte abgezogen und der sich ergebende Betrag wird durch die vereinbarte Summe der effektiven Bewertungsrelationen dividiert. Der für das jeweilige Jahr geltende Basisentgeltwert ist der Abrechnung der mit Bewertungsrelationen bewerteten Entgelte zugrunde zu legen. Alternativ zu der in Absatz 4 Satz 1 genannten Berichtigung kann das Krankenhaus ab dem Tag des Inkrafttretens der Vereinbarung einer Erhöhungsrate für Tariferhöhungen nach § 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes für den ab diesem Tag verbleibenden Teil des jeweiligen Kalenderjahres einen erhöhten Basisentgeltwert bei der Abrechnung der mit Bewertungsrelationen bewerteten Entgelte zugrunde legen. Der erhöhte Basisentgeltwert ergibt sich aus der Summe des nach Satz 1 für das jeweilige Kalenderjahr ermittelten Basisentgeltwerts und dem Produkt aus 75 Prozent der nach § 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes vereinbarten Erhöhungsrate für Tariferhöhungen und dem Quotienten aus 365 und der Anzahl der Kalendertage zwischen dem Tag des Inkrafttretens der Vereinbarung einer Erhöhungsrate für Tariferhöhungen nach § 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes und dem Ende des jeweiligen Kalenderjahres.\n(6) Auf Antrag eines nicht nach dem Krankenhausfinanzierungsgesetz geförderten Krankenhauses sind Investitionskosten für neue Investitionsmaßnahmen in dem Gesamtbetrag nach Absatz 2 Satz 1 oder Absatz 3 Satz 1 zusätzlich zu berücksichtigen, soweit der krankenhausindividuelle Basisentgeltwert niedriger ist als der geschätzte durchschnittliche Basisentgeltwert der Krankenhäuser in dem Land. Die Berücksichtigung erfolgt nach Maßgabe des § 17 Absatz 5 Satz 3 des Krankenhausfinanzierungsgesetzes in Verbindung mit § 8 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung. Die Sätze 1 und 2 gelten entsprechend für Krankenhäuser, die aufgrund einer Vereinbarung nach § 8 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes nur teilweise gefördert werden.\n(7) Weicht die Summe der auf das Kalenderjahr entfallenden Erlöse des Krankenhauses aus Entgelten nach § 7 Satz 1 Nummer 1, 2 und 4 von dem veränderten Gesamtbetrag nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 ab, so werden die Mehr- oder Mindererlöse wie folgt ausgeglichen:\n(8) Auf Verlangen des Krankenhauses werden Leistungen für ausländische Patientinnen und Patienten, die mit dem Ziel einer Krankenhausbehandlung in die Bundesrepublik Deutschland einreisen, sowie Leistungen für Empfänger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz nicht im Rahmen des Gesamtbetrags vergütet. Das Verlangen kann für im Jahr 2015 zusätzlich erbrachte Leistungen für Empfänger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz, die in einem nachfolgenden Vereinbarungszeitraum zu Mehrerlösausgleichen führen, nachträglich geäußert werden.\n(9) Die Vertragsparteien sind an den Gesamtbetrag gebunden. Auf Verlangen einer Vertragspartei ist bei wesentlichen Änderungen der Annahmen, die der Vereinbarung des Gesamtbetrags zugrunde liegen, der Gesamtbetrag für das laufende Kalenderjahr neu zu vereinbaren. Die Vertragsparteien können im Voraus vereinbaren, dass in bestimmten Fällen der Gesamtbetrag nur teilweise neu vereinbart wird. Der Unterschiedsbetrag zum bisherigen Gesamtbetrag ist über den neu vereinbarten Gesamtbetrag abzurechnen; § 15 Absatz 2 Satz 3 gilt entsprechend."}