{"id":"5","heading":"Vereinbarung von Zu- und Abschlägen","text":"(1) Die nach § 9 Absatz 1 Nummer 3 vereinbarten Regelungen für bundeseinheitliche Zu- und Abschläge nach § 17d Absatz 2 Satz 4 des Krankenhausfinanzierungsgesetzes sind für die Vertragsparteien nach § 11 verbindlich. Auf Antrag einer Vertragspartei ist zu prüfen, ob bei dem Krankenhaus die Voraussetzungen für einen Zu- oder Abschlag vorliegen. Wurde für einen Tatbestand ein bundeseinheitlicher Zu- oder Abschlagsbetrag festgelegt, der für die Zwecke der Abrechnung gegenüber den Patientinnen und Patienten oder den Kostenträgern auf eine krankenhausindividuelle Bezugsgröße umgerechnet werden muss, so vereinbaren die Vertragsparteien gemäß den bundeseinheitlichen Vereinbarungen den sich daraus ergebenden krankenhausindividuellen Abrechnungsbetrag oder -prozentsatz.\n(2) Für die Vereinbarung von Sicherstellungszuschlägen gilt § 17d Absatz 2 Satz 5 des Krankenhausfinanzierungsgesetzes.\n(3) (weggefallen)\n(4) Für die Vereinbarung von befristeten Zuschlägen für die Finanzierung von Mehrkosten auf Grund von Richtlinien des Gemeinsamen Bundesausschusses ist § 5 Absatz 3c des Krankenhausentgeltgesetzes entsprechend anzuwenden.\n(5) Für die Vereinbarung eines Abschlags wegen Nichteinhaltung der Verpflichtung zum Anschluss an die Telematikinfrastruktur nach § 341 Absatz 7 Satz 1 des Fünften Buches Sozialgesetzbuch gilt § 5 Absatz 3e des Krankenhausentgeltgesetzes entsprechend.\n(6) Für die Vereinbarung eines Zuschlags für das Speichern von Daten in einer elektronischen Patientenakte nach § 341 des Fünften Buches Sozialgesetzbuch gilt § 5 Absatz 3g des Krankenhausentgeltgesetzes entsprechend.\n(7) Die Vertragsparteien nach § 11 vereinbaren für die Zeit ab dem 1. Januar 2025 einen Abschlag in Höhe von bis zu 2 Prozent des Rechnungsbetrags für jeden voll- und teilstationären Fall, sofern ein Krankenhaus nicht sämtliche in § 19 Absatz 1 Satz 1 Nummer 2 bis 6 der Krankenhausstrukturfonds-Verordnung aufgezählten digitalen Dienste bereitstellt. Zu- und Abschläge nach den Absätzen 3 bis 5 und nach § 7 Satz 1 Nummer 3 und Satz 3 sind bei der Berechnung des Abschlags nicht zu berücksichtigen. Das Nähere zur Umsetzung des Abschlags regeln der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft in der Vereinbarung nach § 377 Absatz 3 des Fünften Buches Sozialgesetzbuch. Dabei haben sie auch Regelungen zu vereinbaren, die die konkrete Höhe des Abschlags danach festlegen, wie viele der in § 19 Absatz 1 Satz 1 Nummer 2 bis 6 der Krankenhausstrukturfonds-Verordnung aufgezählten digitalen Dienste nicht bereitgestellt sind und wie oft die bereitgestellten Dienste tatsächlich genutzt werden."}