{"id":"6","heading":"Vereinbarung sonstiger Entgelte","text":"(1) Für Leistungen, die mit den nach § 17d des Krankenhausfinanzierungsgesetzes auf Bundesebene bewerteten Entgelten noch nicht sachgerecht vergütet werden können, vereinbaren die Vertragsparteien nach § 11 tages-, fall- oder zeitraumbezogene Entgelte, sofern die Leistungen nach Feststellung der Vertragsparteien nach § 9 oder in einer Verordnung nach § 17d Absatz 6 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes von der Anwendung der auf Bundesebene bewerteten Entgelte ausgenommen sind.\n(2) Für regionale oder strukturelle Besonderheiten in der Leistungserbringung, die nicht bereits mit den Entgelten nach § 7 Satz 1 Nummer 1 bis 3 und 5 sachgerecht vergütet werden, vereinbaren die Vertragsparteien nach § 11 tages-, fall- oder zeitraumbezogene Entgelte oder ergänzende Zuschläge; hierzu hat das Krankenhaus die Besonderheiten und die damit verbundenen Zusatzkosten darzulegen. Nach der Vereinbarung eines Entgelts für eine regionale oder strukturelle Besonderheit in der Leistungserbringung haben die an der Vereinbarung beteiligten gesetzlichen Krankenkassen Art und Höhe des Entgelts an das Institut für das Entgeltsystem im Krankenhaus zu melden; dabei haben sie auch die der Vereinbarung zugrunde liegenden Kalkulationsunterlagen und die vom Krankenhaus vorzulegende Darlegung der Besonderheit zu übermitteln.\n(3) Die Entgelte nach den Absätzen 1 und 2 sind sachgerecht zu kalkulieren. Das Krankenhaus hat die Empfehlungen nach § 9 Absatz 1 Nummer 4 zu beachten und den anderen Vertragsparteien nach § 11 entsprechende Kalkulationsunterlagen vorzulegen. In eng begrenzten Ausnahmefällen vereinbaren die Vertragsparteien Zusatzentgelte.\n(4) Für die Vergütung neuer Untersuchungs- und Behandlungsmethoden, die mit den nach § 17d des Krankenhausfinanzierungsgesetzes auf Bundesebene bewerteten Entgelten noch nicht sachgerecht vergütet werden können und nicht gemäß § 137c des Fünften Buches Sozialgesetzbuch von der Finanzierung ausgeschlossen worden sind, sollen die Vertragsparteien nach § 11 erstmals für das Kalenderjahr 2020 zeitlich befristete Entgelte außerhalb des Gesamtbetrags nach § 3 Absatz 3 vereinbaren. Für die Einzelheiten des Verfahrens ist § 6 Absatz 2 Satz 2 bis 10 des Krankenhausentgeltgesetzes entsprechend anzuwenden.\n(5) Werden krankenhausindividuelle Entgelte nach Absatz 1, Absatz 2 oder Absatz 3 Satz 3 vereinbart, so ist für diese Entgelte im Rahmen des Gesamtbetrags nach § 3 Absatz 2 oder Absatz 3 eine Erlössumme zu bilden."}