{"id":"8","heading":"Berechnung der Entgelte","text":"(1) Die Entgelte für allgemeine Krankenhausleistungen sind für alle Patientinnen und Patienten des Krankenhauses einheitlich zu berechnen; § 17 Absatz 5 des Krankenhausfinanzierungsgesetzes bleibt unberührt. Bei Patientinnen und Patienten, die im Rahmen einer klinischen Studie behandelt werden, sind die Entgelte für allgemeine Krankenhausleistungen nach § 7 zu berechnen; dies gilt auch bei klinischen Studien mit Arzneimitteln. Die Entgelte dürfen nur im Rahmen des Versorgungsauftrags berechnet werden; dies gilt nicht für die Behandlung von Notfallpatientinnen und -patienten. Der Versorgungsauftrag des Krankenhauses ergibt sich\n(2) Tagesbezogene Entgelte für voll- oder teilstationäre Leistungen werden für den Aufnahmetag und jeden weiteren Tag des Krankenhausaufenthalts berechnet (Berechnungstag); der Verlegungstag, der nicht zugleich Aufnahmetag ist, wird nur bei teilstationärer Behandlung berechnet. Satz 1 erster Halbsatz gilt entsprechend bei internen Verlegungen; wird ein Patient oder eine Patientin an einem Tag mehrfach intern verlegt, berechnet nur die zuletzt aufnehmende Abteilung das tagesbezogene Entgelt. Für die zusätzlich zu tagesbezogenen Entgelten berechenbaren Entgelte gelten die Vorgaben des § 8 Absatz 2 Satz 3 Nummer 1, 2 und 4 des Krankenhausentgeltgesetzes entsprechend. Sofern fallbezogene Entgelte zu berechnen sind, gelten die Vorgaben des § 8 Absatz 2 Satz 3, Absatz 5 und 6 des Krankenhausentgeltgesetzes entsprechend. Näheres oder Abweichendes wird von den Vertragsparteien nach § 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbart oder in einer Rechtsverordnung nach § 17d Absatz 6 des Krankenhausfinanzierungsgesetzes geregelt. Für die Patientinnen und Patienten von Belegärzten werden gesonderte Entgelte berechnet.\n(3) Hält das Krankenhaus seine Verpflichtungen zur Qualitätssicherung nicht ein, so sind von den Entgelten nach § 7 Satz 1 Nummer 1 und 2 Abschläge nach § 137 Absatz 1 oder Absatz 2 des Fünften Buches Sozialgesetzbuch vorzunehmen. Entgelte für Leistungen dürfen nicht berechnet werden, wenn die Prüfung nach § 275a Absatz 1 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch ergibt, dass die für die Leistungserbringung maßgeblichen Strukturmerkmale nicht erfüllt werden.\n(4) Das Krankenhaus kann von Patientinnen und Patienten eine angemessene Vorauszahlung verlangen, soweit ein Krankenversicherungsschutz nicht nachgewiesen wird. Ab dem achten Tag des Krankenhausaufenthalts kann das Krankenhaus eine angemessene Abschlagszahlung verlangen, deren Höhe sich an den bisher erbrachten Leistungen in Verbindung mit den voraussichtlich zu zahlenden Entgelten orientiert. Die Sätze 1 bis 2 gelten nicht, soweit andere Regelungen über eine zeitnahe Vergütung der allgemeinen Krankenhausleistungen in für das Krankenhaus verbindlichen Regelungen nach den §§ 112 bis 114 des Fünften Buches Sozialgesetzbuch oder in der Vereinbarung nach § 11 Absatz 1 getroffen werden.\n(5) Das Krankenhaus hat selbstzahlenden Patientinnen und Patienten oder deren gesetzlichem Vertreter die voraussichtlich maßgebenden Entgelte so bald wie möglich schriftlich oder elektronisch bekannt zu geben, es sei denn, die Patientin oder der Patient ist in vollem Umfang für die Krankenhausbehandlung versichert. Im Übrigen kann jede Patientin und jeder Patient verlangen, dass die voraussichtlich abzurechnenden Entgelte unverbindlich mitgeteilt werden. Stehen bei der Aufnahme einer selbstzahlenden Patientin oder eines selbstzahlenden Patienten die Entgelte noch nicht endgültig fest, so ist hierauf hinzuweisen. Dabei ist mitzuteilen, dass das zu zahlende Entgelt sich erhöht, wenn das neue Entgelt während der stationären Behandlung der Patientin oder des Patienten in Kraft tritt. Die voraussichtliche Erhöhung ist anzugeben.\n(6) Hat nach dem Ergebnis einer Prüfung nach § 275c Absatz 1 des Fünften Buches Sozialgesetzbuch eine vollstationäre Behandlungsbedürftigkeit nicht vorgelegen, sind die vom Krankenhaus erbrachten Leistungen nach den für vorstationäre Behandlungen nach § 115a des Fünften Buches Sozialgesetzbuch getroffenen Vereinbarungen zu vergüten, soweit keine andere Möglichkeit zur Abrechnung der erbrachten Leistung besteht.\n(7) Das Krankenhaus berechnet bei Patientinnen und Patienten, die im Zeitraum vom 1. Mai 2020 bis zum 31. Dezember 2020 zur voll- oder teilstationären Krankenhausbehandlung in das Krankenhaus aufgenommen werden, einen Zuschlag in Höhe von 0,42 Prozent des Rechnungsbetrags und weist diesen gesondert in der Rechnung aus. Der Zuschlag wird bei der Ermittlung der Erlösausgleiche nicht berücksichtigt."}