{"id":"12","heading":"Energie- und Umweltmanagementsysteme in Rechenzentren","text":"(1) Unbeschadet von § 8 sind Betreiber von Rechenzentren verpflichtet, bis zum 1. Juli 2025 ein Energie- oder Umweltmanagementsystem einzurichten.\n(2) Im Rahmen der Umsetzung des Energie- oder Umweltmanagementsystems sind\n(3) Für Rechenzentren mit einer nicht redundanten Nennanschlussleistung ab 1 Megawatt und für Rechenzentren, die im Eigentum öffentlicher Träger stehen oder für diese betrieben werden, mit einer nicht redundanten Nennanschlussleistung ab 300 Kilowatt, besteht ab dem 1. Januar 2026 die Pflicht zur Validierung oder Zertifizierung des Energie- oder Umweltmanagementsystems.\n(4) Rechenzentren, deren wiederverwendete Energie zur Nutzung über ein Wärmenetz zu einem Anteil von mindestens 50 Prozent aufgenommen wird, sind von der Pflicht zur Einrichtung eines Energie- oder Umweltmanagementsystems nach Absatz 1 befreit, wenn ihr jährlicher durchschnittlicher Gesamtendenergieverbrauch innerhalb der letzten drei abgeschlossenen Kalenderjahre die Schwelle von 7,5 Gigawattstunden nicht überschreitet.\n(5) Betreiber von Informationstechnik haben die Anforderungen nach den Absätzen 1 und 2 entsprechend zu erfüllen. Für Betreiber von Informationstechnik mit einer nicht redundanten Nennanschlussleistung der Informationstechnik ab 500 Kilowatt besteht ab dem 1. Januar 2026 die Pflicht zur Validierung oder Zertifizierung des Energie- oder Umweltmanagementsystems. Für Betreiber von Informationstechnik, die im Auftrag öffentlicher Träger betrieben werden, besteht die Pflicht nach Satz 2 zur Validierung oder Zertifizierung ab einer nicht redundanten Nennanschlussleistung der Informationstechnik ab 300 Kilowatt.\n(6) Die Anforderungen nach den Absätzen 1, 2, 3 und 5 sind nicht anzuwenden auf Rechenzentren oder Informationstechnik, die plangemäß vor dem 1. Juli 2027 außer Betrieb gehen. Entsprechende Nachweise sind vom Betreiber des Rechenzentrums oder der Informationstechnik zu erbringen."}