{"id":"16","heading":"Vermeidung und Verwendung von Abwärme","text":"(1) Unternehmen sind verpflichtet, die in ihrem Unternehmen entstehende Abwärme nach dem Stand der Technik zu vermeiden und die anfallende Abwärme auf den Anteil der technisch unvermeidbaren Abwärme zu reduzieren, soweit dies möglich und zumutbar ist. Im Rahmen der Zumutbarkeit sind technische, wirtschaftliche und betriebliche Belange zu berücksichtigen. Für die Bestimmung des Standes der Technik sind die Anforderungen aus den jeweils aktuell geltenden Schlussfolgerungen zu den besten verfügbaren Techniken gemäß der Richtlinie 2010/75/EU des Europäischen Parlaments und des Rates vom 24. November 2010 über Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (ABl. L 334 vom 17.12.2010, S. 17; L 158 vom 19.6.2012, S. 25) in Bezug auf Abwärme zu berücksichtigen.\n(2) Unternehmen haben die anfallende Abwärme durch Maßnahmen und Techniken zur Energieeinsparung durch Abwärmenutzung wiederzuverwenden, soweit dies möglich und zumutbar ist. Im Rahmen der Zumutbarkeit sind technische, wirtschaftliche und betriebliche Belange zu berücksichtigen. Dafür sollen Maßnahmen zur Abwärmenutzung nicht nur auf die jeweilige Anlage beschränkt werden, sondern auch Nutzungsmöglichkeiten der Abwärme auf dem Betriebsgelände sowie bei externen Dritten einbezogen werden. Um größtmögliche Effizienzgewinne zu erzielen, soll die rückgewonnene Abwärme kaskadenförmig, entsprechend ihrem Exergiegehalt, als Maß ihrer energetischen Qualität oder Arbeitsfähigkeit oder in abfallenden Temperaturschritten, mehrfach wiederverwendet werden.\n(3) Die Pflicht zur Vermeidung von Abwärme nach Absatz 1 Satz 1 und die Pflicht zur Verwendung von Abwärme nach Absatz 2 Satz 1 sind nicht auf Anlagen anzuwenden, die nach § 4 des Bundes-Immissionsschutzgesetzes in der Fassung der Bekanntmachung vom 17. Mai 2013 (BGBl. I S. 1274; 2021 I S. 123), das zuletzt durch Artikel 12 Absatz 3 des Gesetzes vom 19. Oktober 2022 (BGBl. I S. 1792) geändert worden ist, genehmigungsbedürftig sind, soweit für diese speziellere Anforderungen im Bundes-Immissionsschutzgesetz oder in einer Verordnung aufgrund einer Ermächtigung nach dem Bundes-Immissionsschutzgesetz zur Vermeidung und Nutzung von Abwärme bestehen.\n(4) Ausgenommen von der Pflicht zur Vermeidung von Abwärme nach Absatz 1 Satz 1 und der Pflicht zur Verwendung von Abwärme nach Absatz 2 Satz 1 sind Unternehmen, die einen jährlichen durchschnittlichen Gesamtendenergieverbrauch innerhalb der letzten drei abgeschlossenen Kalenderjahre Jahre von 2,5 Gigawattstunden oder weniger haben."}