{"id":"5","heading":"Einsparung von Endenergie","text":"(1) Der Bund bewirkt vom 1. Januar 2024 bis zum 31. Dezember 2030 mittels strategischer Maßnahmen jährlich neue Endenergieeinsparungen in Höhe von jeweils mindestens 45 Terawattstunden. Die strategischen Maßnahmen nach Satz 1 sollen die verschiedenen Sektoren in angemessener Weise berücksichtigen. Die Bundesregierung fasst die für die Erfüllung von Satz 1 geplanten strategischen Maßnahmen sektorspezifisch in der Aktualisierung des Energie- und Klimaplans nach Artikel 14 Absatz 2 der Verordnung (EU) 2018/1999 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 über das Governance-System für die Energieunion und für den Klimaschutz, zur Änderung der Verordnungen (EG) Nr. 663/2009 und (EG) Nr. 715/2009 des Europäischen Parlaments und des Rates, der Richtlinien 94/22/EG, 98/70/EG, 2009/31/EG, 2009/73,/EG, 2010/31/EU,\n(2) Die Länder bewirken vom 1. Januar 2024 bis zum Ablauf des 31. Dezember 2030 mittels strategischer Maßnahmen jährlich neue Endenergieeinsparungen in Höhe von jeweils mindestens 3 Terawattstunden. Dabei sollen die strategischen Maßnahmen der Länder auf die Bereiche Information, Beratung, Bildung und Förderung konzentriert werden. Der Anteil jedes einzelnen Landes an der Endenergieeinsparung nach Satz 1 bestimmt sich nach den Werten der Anlage 1 Spalte 2. Die absolut zu erreichenden Endenergieeinsparungen jedes einzelnen Landes bestimmen sich nach Anlage 1 Spalte 3.\n(3) Strategische Maßnahmen nach den Absätzen 1 und 2 müssen zu einem Anteil von je mindestens 5 Prozent dazu beitragen, dass der Endenergieverbrauch von privaten Haushalten sinkt, denen eigene finanzielle Mittel fehlen, um essenzielle Energiedienstleistungen zu bezahlen und Investitionen in Energieeffizienzmaßnahmen zu tätigen. Durch die strategischen Maßnahmen darf es nicht zu unverhältnismäßigen Kostenbelastungen bei den von Satz 1 bezeichneten Haushalten kommen.\n(4) Strategische Maßnahmen nach den Absätzen 1 und 2 müssen den Anforderungen des Anhangs V Nummer 1 bis 4 der Richtlinie 2012/27/EU des Europäischen Parlaments und des Rates vom 25. Oktober 2012 zur Energieeffizienz, zur Änderung der Richtlinien 2009/125/EG und 2010/30/EU und zur Aufhebung der Richtlinien 2004/8/EG und 2006/32/EG (ABl. L 315 vom 14.11.2012, S. 1), die zuletzt durch Richtlinie (EU) 2019/944 (ABl. L 158 vom 14.6.2019, S. 125; L 15 vom 20.1.2020, S. 8) geändert worden ist, in der jeweils geltenden Fassung entsprechen. Einzelmaßnahmen, denen strategische Maßnahmen nach den Absätzen 1 und 2 zu Grunde liegen, sollen mit Blick auf die durch sie bewirkten Endenergieeinsparungen jeweils eine Lebensdauer bis mindestens zum Ende des Jahres 2030 haben.\n(5) Endenergieeinsparungen nach den Absätzen 1 und 2 können, soweit sie bis zum Jahr 2029 zu bewirken sind, bis zu einem Umfang von 10 Prozent der jährlich neu zu erbringenden Endenergieeinsparung im jeweiligen Folgejahr bereitgestellt werden. Darüber hinausgehende Mindererbringungen müssen im jeweiligen Folgejahr in 1,5-facher Höhe nachträglich erbracht werden. Werden über strategische Maßnahmen Einsparungen erzielt, die über die in den Absätzen 1 und 2 geforderten Endenergieeinsparungen hinausgehen, können diese bis zur Höhe des Überschusses im Folgejahr angerechnet werden."}