{"id":"6","heading":"Einsparverpflichtung öffentlicher Stellen; Verordnungsermächtigungen","text":"(1) Öffentliche Stellen mit einem jährlichen Gesamtendenergieverbrauch von 1 Gigawattstunde oder mehr sind zu jährlichen Einsparungen beim Endenergieverbrauch in Höhe von 2 Prozent pro Jahr bis zum Jahr 2045 verpflichtet. Als Referenz werden die Endenergieverbräuche aus dem jeweiligen Vorjahr herangezogen. Bei Verfehlung des Ziels muss die Menge der nicht erbrachten Einsparung in den zwei jeweiligen Folgejahren eingespart werden. Überschreiten die Einsparungen das Ziel in einem Jahr, können die zu viel erbrachten Einsparungen über bis zu fünf Folgejahre angerechnet werden. Öffentliche Stellen können sich zum Zweck der Erreichung des Endenergieeinsparziels nach Satz 1 durch schriftliche Vereinbarung zu einer Gemeinschaft zusammenschließen.\n(2) Zur Erfüllung der jährlichen Endenergieeinsparungen nach Absatz 1 setzen öffentliche Stellen Einzelmaßnahmen um. Die jährliche Endenergieeinsparung durch Einzelmaßnahmen nach Absatz 1 gilt für das Jahr als erbracht, in dem die Einzelmaßnahme umgesetzt worden ist.\n(3) Die Berechnung der Endenergieeinsparungen nach Absatz 1 richtet sich nach den Vorgaben der Europäischen Kommission und der Art der Ermittlung der Endenergieeinsparungen gemäß Anhang V Absatz 1 zur Richtlinie (EU) 2018/2002 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 zur Änderung der Richtlinie 2012/27/EU zur Energieeffizienz (ABl. L 328 vom 21.12.2018, S. 210), die zuletzt durch die Richtlinie 2012/27/EU (ABl. L 315 vom 14.11.2012, S. 1) geändert worden ist, in der jeweils geltenden Fassung. Hierzu veröffentlicht die nach § 7 Absatz 2 Nummer 3 zuständige Stelle entsprechende Merkblätter.\n(4) Öffentliche Stellen mit einem jährlichen durchschnittlichen Gesamtendenergieverbrauch innerhalb der letzten drei abgeschlossenen Kalenderjahre vor dem 17. November 2023 von\n(5) Wissenschafts- und Forschungseinrichtungen, die öffentliche Stellen sind, müssen die betriebstechnischen Anlagen, die unmittelbar der aktiven Suche nach Lösungen wissenschaftlicher Problemstellungen oder dem nuklearen Rückbau dienen, nicht bei den Pflichten nach den Absätzen 1 bis 4 berücksichtigen, sofern nachweislich anzunehmen ist, dass die Einhaltung der Pflichten unmittelbar zu einer Reduktion der Forschungsleistung, einer Beschädigung oder Vernichtung von Forschungsanlagen oder Forschungsmaterial führen oder gesetzlichen Vorgaben zum sicheren Betrieb der Anlage widersprechen würde. Unbeschadet von Satz 1 sollen alle zumutbaren und verhältnismäßigen Endenergieeinsparmaßnahmen durch die betroffenen Einrichtungen ergriffen werden.\n(6) Wohnungsunternehmen, die öffentliche Stellen sind, sind von den Pflichten nach den Absätzen 1 bis 4 ausgenommen.\n(7) Die Länder stellen sicher, dass auf ihrem Hoheitsgebiet die Vorgaben zur Vorreiterrolle des öffentlichen Sektors im Bereich Energieeffizienz in Kapitel 2 der Richtlinie 2012/27/EU des Europäischen Parlaments und des Rates vom 25. Oktober 2012 zur Energieeffizienz, zur Änderung der Richtlinien 2009/125/EG und\n(8) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Umsetzung der Länderpflichten gegenüber öffentlichen Stellen und Kommunen nach Absatz 7 zu regeln.\n(9) Die öffentlichen Stellen des Bundes sind verpflichtet, ihre Daten an die zuständige Stelle nach § 7 Absatz 1 und 2 Nummer 2 und 3 zu berichten. Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Umsetzung der Berichtspflichten gegenüber den öffentlichen Stellen des Bundes zu regeln.\n(10) Die Bundesregierung wird dem Deutschen Bundestag im Rahmen der Berichterstattung nach § 1 Absatz 2 über die Umsetzung einer einheitlichen elektronischen Vorlage für das Energieverbrauchsregister nach § 6 für Bund und Länder berichten.\n(11) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates eine höhere Einsparverpflichtung gegenüber der Höhe nach Absatz 1 Satz 1 für öffentliche Stellen festzulegen, sofern Tatsachen bekannt werden, die eine Senkung des durchschnittlichen jährlichen Gesamtendenergieverbrauchs aller öffentlichen Stellen in Höhe von mindestens 2 Prozent gegenüber dem Vorjahr als nicht erreichbar erscheinen lassen."}