{"id":"6","heading":"Zertifikate, Sachverständigengutachten und Prototypen","text":"(1) Der Nachweis, dass die Voraussetzungen der §§ 2 bis 4 in Verbindung mit den Anlagen 1 und 2 am Netzverknüpfungspunkt eingehalten werden, ist durch die Vorlage von Einheitenzertifikaten nach dem Verfahren des Kapitels 6.1 der Mittelspannungsrichtlinie 2008 in Verbindung mit der Ergänzung vom 1. Januar 2013 und durch das Gutachten einer oder eines Sachverständigen zu erbringen. Treten bei der Berechnung nach Nummer 2.6 der Ergänzung vom 1. Januar 2013 mehr als sechs Überschreitungen auf, gelten die Anforderungen dieser Verordnung solange als erfüllt, wie die für diesen Fall dort vorgesehenen Anforderungen eingehalten und dies nach dem dort beschriebenem Verfahren nachgewiesen wird. Für Anlagen im Sinne der Übergangsbestimmung des § 8 Absatz 1 gilt Nummer 2.6 der Ergänzung vom 1. Januar 2013 mit der Maßgabe, dass die Fristen nicht mit der Inbetriebsetzung der Anlage, sondern dem 1. April 2012 zu Laufen beginnen. Die Erstellung der Zertifikate und die Begutachtung müssen nach dem Stand der Technik durchgeführt werden. Zertifizierer müssen nach DIN EN 45011:1998\n(2) Der Nachweis, dass die Voraussetzungen des § 5 in Verbindung mit Anlage 3 am Netzverknüpfungspunkt eingehalten werden, kann durch Einheitenzertifikate und durch das Gutachten einer oder eines Sachverständigen erbracht werden. Absatz 1 Satz 2 und 3 gelten entsprechend.\n(3) Ist eine Windenergieanlage ein Prototyp, so gelten die Anforderungen der §§ 2 bis 4 in Verbindung mit den Anlagen 1 und 2 in einem Zeitraum von zwei Jahren ab der Inbetriebnahme der Anlage für den Vergütungsanspruch nach § 52 Absatz 2 Nummer 1 in Verbindung mit § 9 Absatz 6 des Erneuerbare-Energien-Gesetzes als erfüllt. Abweichend von Absatz 1 muss für den Prototyp der Nachweis, dass die Voraussetzungen der §§ 2 bis 4 in Verbindung mit den Anlagen 1 und 2 am Netzverknüpfungspunkt eingehalten werden, binnen zwei Jahren nach der Inbetriebnahme erbracht werden. Wird der Nachweis nach Satz 2 erbracht, gelten die Anforderungen dieser Verordnung als seit der Inbetriebnahme der Anlage erfüllt. Prototypen sind die erste Windenergieanlage eines Typs, der wesentliche technische Weiterentwicklungen oder Neuerungen aufweist, und alle weiteren Windenergieanlagen dieses Typs, die innerhalb von zwei Jahren nach der Inbetriebnahme der ersten Windenergieanlage dieses Typs in Betrieb genommen werden. Dass eine wesentliche technische Weiterentwicklung oder Neuerung vorliegt, muss durch einen Zertifizierer bestätigt werden."}