{"id":"27","heading":"Vor-Ort-Kontrollen","text":"(1) Die Landesstellen haben ergänzend zu den Verwaltungskontrollen bei den anerkannten Erzeugerorganisationen, anerkannten Vereinigungen von Erzeugerorganisationen und deren Tochtergesellschaften nach Maßgabe der folgenden Absätze Vor-Ort-Kontrollen durchzuführen, um die Erfüllung der Voraussetzungen für die Anerkennung und für die Gewährung der Beihilfe oder ihres Restbetrags in dem betreffenden Jahr zu prüfen.\n(2) Jede anerkannte Erzeugerorganisation oder anerkannte Vereinigung von Erzeugerorganisationen, die ein operationelles Programm durchführt, ist mindestens alle zwei Jahre zu prüfen. Dabei sind im Rahmen einer Zufallsstichprobe mindestens 25 Prozent aller im Prüfungszeitraum angefallenen Belege und mindestens 30 Prozent der auf den zu prüfenden Zeitraum entfallenden Gesamtausgaben des operationellen Programms zu überprüfen.\n(3) Die Vor-Ort-Kontrollen dürfen angekündigt werden, sofern der in Absatz 1 genannte Prüfungszweck dadurch nicht gefährdet wird.\n(4) Die Vor-Ort-Kontrollen haben sich zu erstrecken auf alle Förderkriterien, Verpflichtungen und sonstigen Nebenbestimmungen für die Gewährung von Beihilfen der anerkannten Erzeugerorganisation oder der anerkannten Vereinigung von Erzeugerorganisationen, ihrer Mitglieder oder Tochtergesellschaften, deren Überprüfung im Rahmen der Verwaltungskontrollen nicht möglich war. Bei Vor-Ort-Kontrollen sind mindestens zu prüfen\n(5) Im Rahmen einer Vor-Ort-Kontrolle kann auch der Wert der vermarkteten Erzeugung überprüft werden. Die Überprüfung kann zeitlich unabhängig von der Verwaltungskontrolle und den sonstigen Bestandteilen der Vor-Ort-Kontrolle durchgeführt werden. Die Überprüfung muss jedoch spätestens vor Zahlung der Beihilfe erfolgt sein.\n(6) Vor-Ort-Kontrollen sind in der Regel durch einen Besuch des Ortes vorzunehmen, an dem die Maßnahme durchgeführt wird. Bei immateriellen Maßnahmen haben Vor-Ort-Kontrollen einen Besuch beim Maßnahmenträger vorzusehen. Die Landesstellen können von Besuchen absehen, wenn sie das Risiko, dass die Voraussetzungen für die Beihilfegewährung nicht erfüllt sind oder die Maßnahme nicht durchgeführt wurde, auf Grund einer Risikoanalyse als gering einstufen. Die entsprechende Entscheidung und deren Begründung sind schriftlich oder elektronisch niederzulegen. Bei der nach Satz 2 getroffenen Risikoanalyse ist eine Auswahl nach Zufall und folgenden Kriterien zu treffen:\n(7) Die Ergebnisse der Vor-Ort-Kontrollen sind zeitnah dahingehend zu bewerten, ob festgestellte Unregelmäßigkeiten systematisch auftreten und somit ein Risiko für ähnliche Maßnahmen, Begünstigte oder andere von dem Begünstigten beauftragte Einrichtungen gegeben ist. Bei der Bewertung sind ferner die Ursachen derartiger Situationen sowie die Art der gegebenenfalls erforderlichen ergänzenden Untersuchungen zu ermitteln und die zu treffenden Abhilfe- und Präventivmaßnahmen festzulegen. Die Landesstellen haben abweichend von der 2-Jahresprüfung nach Absatz 2 in dem der Vor-Ort-Kontrolle nachfolgenden Jahr eine zusätzliche Vor-Ort-Kontrolle durchzuführen, wenn bedeutende Unregelmäßigkeiten festgestellt werden bei den Vor-Ort-Kontrollen:"}