{"id":"35","heading":"Verwaltungssanktionen bei Verhinderung von Vor-Ort-Kontrollen und bei Verstoß gegen sonstige Pflichten","text":"(1) Soweit die anerkannte Erzeugerorganisation, ihre Mitglieder, eine anerkannte Vereinigung von Erzeugerorganisationen oder die jeweils einschlägigen Vertreter vorsätzlich die Durchführung einer Vor-Ort-Kontrolle in Bezug auf die Anerkennungsvoraussetzungen nach Unionsrecht und den §§ 2 bis 8 verhindern, hat die Landesstelle den Antrag auf Anerkennung abzulehnen oder die bereits erfolgte Anerkennung bis zur erfolgreichen Überprüfung der Anerkennungsvoraussetzungen auszusetzen.\n(2) Die Landesstelle kann einen Antrag auf Anerkennung ablehnen, sofern die Erzeugerorganisation, ihre Mitglieder, eine anerkannte Vereinigung von Erzeugerorganisationen oder die jeweils einschlägigen Vertreter gegen andere nach dieser Verordnung oder unionsrechtlich geregelte jeweils im Zusammenhang mit der Anerkennung stehende Duldungs-, Mitteilungs- oder Mitwirkungspflichten verstoßen.\n(3) Die Landesstelle hat einen Antrag auf Genehmigung eines operationellen Programms oder auf Beihilfe abzulehnen, soweit die anerkannte Erzeugerorganisation, ihre Mitglieder, eine anerkannte Vereinigung von Erzeugerorganisationen oder die jeweils einschlägigen Vertreter die Durchführung einer Vor-Ort-Kontrolle verhindern und dadurch eine Kontrolle eines bestimmten Förderzeitraums nicht möglich ist. Bereits kontrollierte Teile eines operationellen Programms oder eines Beihilfeantrags bleiben von der Ablehnung unberührt.\n(4) Die Landesstelle kann jeweils einen Antrag auf Genehmigung eines operationellen Programms oder einen Beihilfeantrag ablehnen, sofern die anerkannte Erzeugerorganisation, ihre Mitglieder, eine anerkannte Vereinigung von Erzeugerorganisationen oder die jeweils einschlägigen Vertreter gegen andere nach dieser Verordnung oder unionsrechtlich geregelte und jeweils im Zusammenhang mit der Genehmigung eines operationellen Programms oder des Beihilfeantrags stehende Duldungs-, Mitteilungs- oder Mitwirkungspflichten verstoßen."}