{"id":"9","heading":"Abschlussprüfung","text":"(1) Die Abschlussprüfung erstreckt sich auf die in der Anlage 1 aufgeführten Fertigkeiten, Kenntnisse und Fähigkeiten sowie auf den im Berufsschulunterricht zu vermittelnden Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Im praktischen Teil der Prüfung soll der Prüfling in höchstens 75 Minuten eine komplexe Prüfungsaufgabe bearbeiten sowie während dieser Zeit in höchstens 15 Minuten hierüber ein Fachgespräch führen. Dem Prüfling ist eine angemessene Vorbereitungszeit einzuräumen. Bei der Prüfungsaufgabe soll er praxisbezogene Arbeitsabläufe entsprechend der folgenden Nummer 1 oder 2 simulieren, demonstrieren, dokumentieren und präsentieren:\n(3) Der schriftliche Teil der Prüfung besteht aus den Prüfungsbereichen Behandlungsassistenz, Betriebsorganisation und -verwaltung sowie Wirtschafts- und Sozialkunde. Die Anforderungen in den Prüfungsbereichen sind:\n(4) Für den schriftlichen Teil der Prüfung ist von folgenden zeitlichen Höchstwerten auszugehen:\n(5) Innerhalb des schriftlichen Teils der Prüfung sind die Prüfungsbereiche wie folgt zu gewichten:\n(6) Sind im schriftlichen Teil der Prüfung die Prüfungsleistungen in bis zu zwei Prüfungsbereichen mit mangelhaft und im weiteren Prüfungsbereich mit mindestens ausreichend bewertet worden, so ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einem der mit mangelhaft bewerteten Prüfungsbereiche die schriftliche Prüfung durch eine mündliche Prüfung von höchstens 15 Minuten zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Der Prüfungsbereich ist vom Prüfling zu bestimmen. Bei der Ermittlung des Ergebnisses für diesen Prüfungsbereich sind das bisherige Ergebnis und das Ergebnis der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(7) Die Prüfung ist bestanden, wenn jeweils im praktischen und im schriftlichen Teil der Prüfung sowie innerhalb des schriftlichen Teils der Prüfung in mindestens zwei Prüfungsbereichen mindestens ausreichende Prüfungsleistungen erbracht sind. Werden die Prüfungsleistungen in einem Prüfungsbereich mit ungenügend bewertet, ist die Prüfung nicht bestanden."}