{"id":"15","heading":"Vorübergehende Rechtsdienstleistungen","text":"(1) Natürliche und juristische Personen sowie rechtsfähige Personengesellschaften, die in einem anderen Mitgliedstaat der Europäischen Union, in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz zur Ausübung eines in § 10 Absatz 1 Satz 1 Nummer 1 oder 2 genannten oder eines vergleichbaren Berufs rechtmäßig niedergelassen sind, dürfen diesen Beruf in der Bundesrepublik Deutschland mit denselben Rechten und Pflichten wie eine nach § 10 Absatz 1 Satz 1 Nummer 1 oder 2 registrierte Person vorübergehend und gelegentlich ausüben (vorübergehende Rechtsdienstleistungen). Wenn weder der Beruf noch die Ausbildung zu diesem Beruf im Staat der Niederlassung reglementiert sind, gilt dies nur, wenn die Person oder Gesellschaft den Beruf in den in Satz 1 genannten Staaten während der vorhergehenden zehn Jahre mindestens ein Jahr ausgeübt hat. Ob Rechtsdienstleistungen vorübergehend und gelegentlich erbracht werden, ist insbesondere anhand ihrer Dauer, Häufigkeit, regelmäßigen Wiederkehr und Kontinuität zu beurteilen.\n(2) Vorübergehende Rechtsdienstleistungen sind nur zulässig, wenn die Person oder Gesellschaft vor der ersten Erbringung von Dienstleistungen im Inland dem Bundesamt für Justiz in Textform eine Meldung mit dem Inhalt nach Satz 3 erstattet. Das Meldeverfahren kann auch über eine einheitliche Stelle nach den §§ 71a bis 71e des Verwaltungsverfahrensgesetzes abgewickelt werden. Die Meldung muss neben den nach § 16 Absatz 2 Satz 1 Nummer 1 Buchstabe a bis c und Satz 2 im Rechtsdienstleistungsregister öffentlich bekanntzumachenden Angaben enthalten:\n(3) Sobald die Meldung nach Absatz 2 vollständig vorliegt, nimmt das Bundesamt für Justiz eine vorübergehende Registrierung oder ihre Verlängerung um ein Jahr vor und veranlasst die öffentliche Bekanntmachung im Rechtsdienstleistungsregister. Das Verfahren ist kostenfrei.\n(4) Vorübergehende Rechtsdienstleistungen sind unter der in der Sprache des Niederlassungsstaats für die Tätigkeit bestehenden Berufsbezeichnung zu erbringen. Eine Verwechslung mit den in § 11 Abs. 4 aufgeführten Berufsbezeichnungen muss ausgeschlossen sein.\n(5) Vorübergehend registrierte Personen oder Gesellschaften, die ihren Beruf auf dem Gebiet der Bundesrepublik Deutschland ausüben, sind verpflichtet, eine Berufshaftpflichtversicherung zur Deckung der sich aus ihrer Berufstätigkeit in Deutschland ergebenden Haftpflichtgefahren für Vermögensschäden abzuschließen, die nach Art und Umfang den durch ihre berufliche Tätigkeit entstehenden Risiken angemessen ist. Ist der Person oder Gesellschaft der Abschluss einer solchen Versicherung nicht möglich oder unzumutbar, hat sie ihre Auftraggeberin oder ihren Auftraggeber vor ihrer Beauftragung auf diese Tatsache und deren Folgen in Textform hinzuweisen.\n(6) Das Bundesamt für Justiz kann einer vorübergehend registrierten Person oder Gesellschaft die weitere Erbringung von Rechtsdienstleistungen untersagen, wenn aufgrund begründeter Tatsachen anzunehmen ist, dass sie dauerhaft unqualifizierte Rechtsdienstleistungen zum Nachteil der Rechtsuchenden oder des Rechtsverkehrs erbringen wird oder wenn sie in erheblichem Maß gegen Berufspflichten verstoßen hat. Die Voraussetzungen nach Satz 1 sind regelmäßig erfüllt, wenn die Person oder Gesellschaft\n(7) Natürliche und juristische Personen sowie rechtsfähige Personengesellschaften, die in einem in Absatz 1 Satz 1 genannten Staat zur Erbringung von Rechtsdienstleistungen in einem ausländischen Recht (§ 10 Absatz 1 Satz 1 Nummer 3) rechtmäßig niedergelassen sind, dürfen diese Rechtsdienstleistungen in der Bundesrepublik Deutschland mit denselben Befugnissen wie eine nach § 10 Absatz 1 Satz 1 Nummer 3 registrierte Person vorübergehend und gelegentlich ausüben (vorübergehende Rechtsdienstleistungen). Absatz 1 Satz 2 und 3 sowie die Absätze 2 bis 6 gelten entsprechend."}