{"id":"18","heading":"Umgang mit personenbezogenen Daten; Verordnungsermächtigung","text":"(1) Gerichte und Behörden dürfen dem Bundesamt für Justiz personenbezogene Daten übermitteln, soweit deren Kenntnis für folgende Zwecke erforderlich ist:\n(2) Für die Verwaltungszusammenarbeit mit Behörden anderer Mitgliedstaaten der Europäischen Union, anderer Vertragsstaaten des Europäischen Wirtschaftsraums und der Schweiz gelten die §§ 8a bis 8d des Verwaltungsverfahrensgesetzes entsprechend. Für diese Verwaltungszusammenarbeit ist das Binnenmarkt-Informationssystem der Europäischen Union zu nutzen.\n(2a) Wird in einem verwaltungsgerichtlichen Verfahren festgestellt, dass eine Person bei einem Antrag auf Anerkennung ihrer Berufsqualifikation nach der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22; L 271 vom 16.10.2007, S. 18; L 93 vom 4.4.2008, S. 28; L 33 vom 3.2.2009, S. 49; L 305 vom 24.10.2014, S. 115), die zuletzt durch die Richtlinie 2013/55/EU (ABl. L 354 vom 28.12.2013, S. 132; L 268 vom 15.10.2015, S. 35; L 95 vom 9.4.2016, S. 20) geändert worden ist, in der jeweils geltenden Fassung einen gefälschten Berufsqualifikationsnachweis verwendet hat, hat das Bundesamt für Justiz die Angaben zur Identität der Person und die Tatsache, dass sie einen gefälschten Berufsqualifikationsnachweis verwendet hat, binnen drei Tagen nach Rechtskraft der gerichtlichen Entscheidung über das Binnenmarkt-Informationssystem den anderen Mitgliedstaaten der Europäischen Union, den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz mitzuteilen. § 38 Absatz 2 des Gesetzes über die Tätigkeit europäischer Rechtsanwälte in Deutschland gilt entsprechend.\n(3) Das Bundesministerium der Justiz wird ermächtigt, die Einzelheiten des Umgangs mit personenbezogenen Daten, insbesondere der Veröffentlichung in dem Rechtsdienstleistungsregister, der Einsichtnahme in das Register, der Datenübermittlung einschließlich des automatisierten Datenabrufs und der Amtshilfe, durch Rechtsverordnung ohne Zustimmung des Bundesrates zu regeln."}