{"id":"3","heading":"Gliederung und Durchführung der Prüfung","text":"(1) Die Prüfung gliedert sich in folgende Handlungsbereiche:\n(2) Die Prüfung ist schriftlich und in Form eines situationsbezogenen Fachgesprächs durchzuführen.\n(3) In einer schriftlichen Prüfung werden je Handlungsbereich komplexe Situationsaufgaben unter Aufsicht bearbeitet. Die Dauer der schriftlichen Prüfung des Handlungsbereichs gemäß Absatz 1 Nr. 1 soll mindestens 100 Minuten und höchstens 120 Minuten betragen. Die Gesamtbearbeitungszeit der schriftlichen Prüfung der Handlungsbereiche gemäß Absatz 1 Nr. 2 bis 4 soll mindestens 420 Minuten betragen. Je Handlungsbereich gemäß Absatz 1 Nr. 2 bis 4 beträgt die Dauer der schriftlichen Prüfung höchstens 160 Minuten.\n(4) Hat der die zu prüfende Person in nicht mehr als einer schriftlichen Prüfungsleistung gemäß Absatz 3 eine mangelhafte Prüfungsleistung erbracht, ist ihr in diesem Handlungsbereich eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehrerer ungenügender schriftlicher Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(5) Das situationsbezogene Fachgespräch geht von einem betrieblichen Beratungsauftrag aus. Der betriebliche Beratungsauftrag wird als Vorlage für die Geschäftsleitung verstanden, in dem die zu prüfende Person der Geschäftsleitung einen personalpolitischen Entscheidungsvorschlag vorlegt und präsentiert. Der Prüfungsausschuss stellt 14 Kalendertage vor der Prüfung das Thema, wobei die Themenvorschläge der zu prüfenden Person berücksichtigt werden sollen. Dazu soll die zu prüfende Person zwei Themenvorschläge mit einer Grobgliederung einreichen. Der Prüfungsausschuss soll den Umfang des Themas begrenzen. Insgesamt soll das situationsbezogene Fachgespräch höchstens 30 Minuten dauern. In etwa zehn Minuten stellt die zu prüfende Person mit geeigneten Medien ihre Lösungsvorschläge dem Prüfungsausschuss vor. Davon ausgehend führt der Prüfungsausschuss in der verbleibenden Zeit ein Prüfungsgespräch.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}