{"id":"4","heading":"Anforderungen und Inhalte der Prüfung","text":"(1) Im Handlungsbereich \"Personalarbeit organisieren und durchführen\" soll die zu prüfende Person nachweisen, dass sie die Personalarbeit eines Unternehmens unter den Aspekten Wirtschaftlichkeit, Qualität und Kundenorientierung organisatorisch gestalten und in diesem Rahmen mit ihren Partnern innerhalb und außerhalb der Organisation zielgerecht kommunizieren und kooperieren kann. In diesem Rahmen können folgende Qualifikationsschwerpunkte geprüft werden:\n(2) Im Handlungsbereich \"Personalarbeit auf Grundlage rechtlicher Bestimmungen durchführen\" soll die zu prüfende Person nachweisen, dass sie die Mitarbeiter, Führungskräfte und Unternehmensleitung in allen Phasen der Personalbeschaffung, der Vertragsgestaltung und der Beendigung von Arbeitsverhältnissen kompetent und verantwortlich beraten und damit eine effiziente Personalbewirtschaftung gewährleisten kann. In diesem Rahmen können folgende Qualifikationsschwerpunkte geprüft werden:\n(3) Im Handlungsbereich \"Personalplanung, -marketing und -controlling gestalten und umsetzen\" soll die zu prüfende Person nachweisen, dass sie zusammen mit Führungskräften, Unternehmensleitung und in Abstimmung mit den Mitarbeitervertretungen eine strategieorientierte Personalplanung betreiben und durch geeignete Marketingverfahren und Controllinginstrumente deren zielgerichtete Umsetzung sicherstellen kann. Sie muss die betriebs- und volkswirtschaftlichen Einflüsse auf die Personalwirtschaft einschätzen können. In diesem Rahmen können folgende Qualifikationsschwerpunkte geprüft werden:\n(4) Im Handlungsbereich \"Personal- und Organisationsentwicklung steuern\" soll die zu prüfende Person nachweisen, dass sie den Aufbau von fachlichen, sozialen und methodischen Kompetenzen im Unternehmen unterstützen, an entsprechenden Personalentwicklungsprojekten mitarbeiten, Zusammenarbeit und Führungsqualität fördern und betriebliche Veränderungsprozesse mitgestalten kann. In diesem Rahmen können folgende Qualifikationsschwerpunkte geprüft werden:\n(5) Im situationsbezogenen Fachgespräch soll die zu prüfende Person nachweisen, dass sie in der Lage ist, ihr Berufswissen in betriebstypischen Situationen anzuwenden und sachgerechte Lösungen vorzuschlagen. Insbesondere soll sie nachweisen, dass sie angemessen mit Gesprächspartnern innerhalb und außerhalb des Unternehmens oder der Organisation sprachlich kommunizieren kann und dabei argumentations- und präsentationstechnische Instrumente sach- und personenorientiert einzusetzen versteht.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}