{"id":"15","heading":"Erteilung von Informationen","text":"(1) Wer Forschungs- und Entwicklungsarbeiten über den Kernbrennstoffkreislauf ohne Anwesenheit von Kernmaterial im Sinne von Artikel 2 Abs. a Unterabs. i) oder Abs. b Unterabs. i) des Zusatzprotokolls durchführt, hat eine allgemeine Beschreibung dieser Arbeiten mit Ortsangabe vorzulegen.\n(2) Wer für eine Anlage oder für einen Ort außerhalb von Anlagen als Zusatzverpflichteter verantwortlich ist, hat unter den Voraussetzungen von Artikel 2 Abs. a Unterabs. ii) des Zusatzprotokolls Informationen über die für die Sicherungsmaßnahmen relevanten Betriebstätigkeiten vorzulegen.\n(3) Wer für einen Standort als Zusatzverpflichteter verantwortlich ist, hat gemäß Artikel 2 Abs. a Unterabs. iii) des Zusatzprotokolls eine allgemeine Beschreibung jedes Gebäudes am Standort einschließlich seiner Verwendung und seines Inhalts sowie einen Plan des Standorts vorzulegen.\n(4) Wer eine der in Anhang I des Zusatzprotokolls genannten Tätigkeiten durchführt, hat gemäß Artikel 2 Abs. a Unterabs. iv) des Zusatzprotokolls für jeden Ort, an dem dies geschieht, eine Beschreibung des Umfangs seiner betrieblichen Tätigkeiten vorzulegen.\n(5) Wer einen in Artikel 2 Abs. a Unterabs. viii) des Zusatzprotokolls bezeichneten mittel- oder hochaktiven Abfall lagert oder den Lagerort ändert oder diesen Abfall aufbereitet, hat Informationen über den Ort oder seinen Wechsel oder die weitere Aufbereitung vorzulegen.\n(6) Wer außerhalb eines Standorts Tätigkeiten durchführt, die nach Ansicht der Organisation funktionsmäßig mit den Tätigkeiten an diesem Standort in Verbindung stehen könnten, hat auf besonderes Ersuchen der Organisation gemäß Artikel 2 Abs. b Unterabs. ii) des Zusatzprotokolls eine allgemeine Beschreibung dieser Tätigkeiten einschließlich Angabe der durchführenden Person oder Einrichtung vorzulegen.\n(7) Soweit dies für den Zweck der Sicherungsmaßnahmen von Belang ist, hat der Zusatzverpflichtete auf Ersuchen der Organisation gemäß Artikel 2 Abs. c des Zusatzprotokolls weitere oder klärende Ausführungen zu seinen Informationen zu machen."}