{"id":"1","heading":"Ziel der Prüfung zum Erwerb des Fortbildungsabschlusses und dessen Bezeichnung","text":"(1) Mit der erfolgreich abgelegten Prüfung zum anerkannten Fortbildungsabschluss „Geprüfter Restaurator im Handwerk–Master Professional für Restaurierung im Handwerk“ oder „Geprüfte Restauratorin im Handwerk–Master Professional für Restaurierung im Handwerk“ wird die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit auf der dritten beruflichen Fortbildungsstufe der höherqualifizierenden Berufsbildung im Bereich der handwerklichen Restaurierung nachgewiesen.\n(2) Die Prüfung wird von der nach der Handwerksordnung zuständigen Stelle durchgeführt.\n(3) Durch die Prüfung ist festzustellen, ob die zu prüfende Person dadurch, dass sie die Fertigkeiten, Kenntnisse und Fähigkeiten, die sie in der Regel mit der Vorbereitung auf eine Fortbildungsprüfung der zweiten Fortbildungsstufe erworben hat, vertieft und neue Fertigkeiten, Kenntnisse und Fähigkeiten erworben hat, die erforderlich sind für die verantwortliche Führung von Organisationen oder zur Bearbeitung von neuen, komplexen Aufgaben- und Problemstellungen wie der Entwicklung von Verfahren und Produkten und somit in der Lage ist, insbesondere in Handwerks- und in Restaurierungsbetrieben sowie in staatlichen und in privaten Institutionen\n(4) Im Einzelnen umfassen die Anforderungen des Absatzes 3 folgende Aufgaben:\n(5) Für den Erwerb der in Absatz 3 in Verbindung mit Absatz 4 bezeichneten Fertigkeiten, Kenntnisse und Fähigkeiten bedarf es in der Regel eines Lernumfangs von insgesamt mindestens 1 600 Stunden. Der Lerninhalt bestimmt sich nach den Anforderungen der in § 4 Absatz 3 bis 5 in Verbindung mit den in §§ 5 bis 10 genannten Handlungsbereiche.\n(6) Die erfolgreich abgelegte Prüfung nach den §§ 11 bis 18 führt zum anerkannten Fortbildungsabschluss „Master Professional für Restaurierung im Handwerk“, ergänzt um die Bezeichnung des in § 2 genannten Handwerks, für welches die Prüfung abgelegt wurde. Der Abschlussbezeichnung wird die weitere Abschlussbezeichnung „Geprüfter Restaurator im Handwerk“ oder „Geprüfte Restauratorin im Handwerk“ vorangestellt, ergänzt um die Bezeichnung des in § 2 genannten Handwerks, für welches die Prüfung abgelegt wurde."}