{"id":"13","heading":"Prüfungsteil „Projektarbeit“","text":"(1) Der Prüfungsteil „Projektarbeit“ besteht aus\n(2) Gegenstand der Projektarbeit ist eine umfängliche und zusammenhängende Fragestellung zur Erhaltung des handwerklich-immateriellen Kulturerbes und zur Restaurierung und Konservierung des materiellen Kulturerbes, die praxisorientiert zu bearbeiten ist. Bei der Bearbeitung der Fragestellung sind handwerkliche Verfahren und wissenschaftliche Methoden anzuwenden. Dabei können bereichsübergreifende, regionale und überregionale sowie kulturelle Aspekte berücksichtigt werden.\n(3) Vor Beginn des Prüfungsteils „Projektarbeit“ hat die zu prüfende Person bis zu zwei Projektthemen beim Prüfungsausschuss einzureichen. Die Projektthemen müssen jeweils eine Fragestellung nach Absatz 2 für die Projektarbeit enthalten sowie jeweils eine Definition der Ziele und eine Festlegung der wesentlichen Schritte für die Ausführung der Erhaltungs-, Restaurierungs- und Konservierungsmaßnahmen. Der Prüfungsausschuss legt das Projektthema in Abstimmung mit der zu prüfenden Person fest, wobei ein Vorschlag der zu prüfenden Person berücksichtigt werden soll.\n(4) Nach der Festlegung des Projektthemas entwickelt die zu prüfende Person eine Projektierung von Erhaltungs-, Restaurierungs- und Konservierungsmaßnahmen. Sie enthält die einzelnen Schritte für die Ausführung der Erhaltungs-, Restaurierungs- und Konservierungsmaßnahmen und zeigt Alternativen auf. Der Prüfungsausschuss legt den Umfang der Projektierung und die Frist für die Einreichung der Projektierung fest. Die Projektierung ist dem Prüfungsausschuss zur Genehmigung vorzulegen. Bei Genehmigung der Projektierung legt der Prüfungsausschuss Art und Umfang der Ausführung der Erhaltungs-, Restaurierungs- und Konservierungsmaßnahmen fest. Bei Nichtgenehmigung der Projektierung hat der Prüfungsausschuss die Ablehnung zu begründen und der zu prüfenden Person Gelegenheit zur Nachbesserung nach der Ablehnung zu geben.\n(5) Die Erhaltungs-, Restaurierungs- und Konservierungsmaßnahmen sind gemäß der genehmigten Projektierung unter Einhaltung rechtlicher Bestimmungen auszuführen.\n(6) Von der zu prüfenden Person ist eine Projektdokumentation der Erhaltungs-, Restaurierungs- und Konservierungsmaßnahmen zu erstellen. Diese stellt die Umsetzung der Projektierung in allen Phasen sowie die Ergebnisse dar. Der Prüfungsausschuss legt den Umfang der Projektdokumentation fest.\n(7) Die Projektpräsentation besteht aus der Darstellung und Begründung der Projektierung, der ausgeführten Erhaltungs-, Restaurierungs- und Konservierungsmaßnahmen sowie der Ergebnisse gegenüber dem Prüfungsausschuss.\n(8) Das Fachgespräch schließt sich der Projektpräsentation an. Im Fachgespräch soll die zu prüfende Person, ausgehend von der Projektdokumentation und der Projektpräsentation, nachweisen, dass sie in der Lage ist, vertiefende und erweiterte Fragestellungen im Kontext der Projektarbeit zu analysieren und Lösungsmöglichkeiten unter Beachtung der maßgebenden Einflussfaktoren zu entwickeln, strategiekonform zu bewerten und Schlussfolgerungen zu ziehen. Im Rahmen des Fachgesprächs kann der Prüfungsausschuss vertiefende und erweiterte Fragen aus allen Handlungsbereichen nach den §§ 5 bis 10 stellen.\n(9) Für den Prüfungsteil „Projektarbeit“ sind die Prüfungszeiten nach den Sätzen 2 bis 4 anzuwenden. Die Projektdokumentation ist dem Prüfungsausschuss innerhalb von 150 Kalendertagen nach Genehmigung der Projektierung vorzulegen. Die Projektpräsentation soll nicht länger als 20 Minuten dauern. Das Fachgespräch dauert nicht weniger als 20 Minuten und nicht länger als 30 Minuten."}