{"id":"15a","heading":"Zertifizierung von Endgeräten","text":"(1) Im Digitalfunk BOS werden nur solche Endgeräte verwendet, die von der Bundesanstalt als hierfür geeignet zertifiziert worden sind. Die Bundesanstalt ist berechtigt, die erforderlichen Maßnahmen zu treffen, um die Nutzung des Digitalfunks BOS mittels nicht zertifizierter Endgeräte zu unterbinden. Die Bundesanstalt zertifiziert auf der Grundlage der entsprechend der Rechtsverordnung nach § 15b Absatz 1 veröffentlichten Leistungsmerkmale ein Endgerät als für den Digitalfunk BOS geeignet, wenn\n(2) Die Bundesanstalt entscheidet auf schriftlichen oder elektronischen Antrag des Herstellers oder Lieferanten eines Endgerätes über die Erteilung eines Zertifikats. Die Überprüfung der Einhaltung der Anforderungen nach Absatz 1 Satz 3 Nummer 1 und 2 soll durch eine sachverständige Prüfstelle aus einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum erfolgen. Sie wird vom Hersteller oder Lieferanten beauftragt und nimmt die Prüfung anhand der von der Bundesanstalt festgelegten und gemäß der Rechtsverordnung nach § 15b Absatz 1 veröffentlichten Prüfkriterien vor. Die Bundesanstalt kann die Prüfung auch selbst durchführen. Der Antragsteller legt der Bundesanstalt die für die Erteilung des Zertifikats erforderlichen Unterlagen, insbesondere den Prüfbericht der Prüfstelle, vor und erteilt die Auskünfte, die für die Erteilung des Zertifikats erforderlich sind. Der Antragsteller hat zwei Einzelstücke des zu zertifizierenden Endgerätes unentgeltlich bei der Bundesanstalt abzuliefern; im Fall der vollständigen Versagung des Zertifikats wird die Bundesanstalt eines der Einzelstücke an den Antragsteller zurückgeben. Das Zertifikat führt die Leistungsmerkmale und Anwendungen des Endgerätes auf, auf die sich das Zertifikat bezieht. Satz 6 findet keine Anwendung, wenn es sich bei dem zu zertifizierenden Endgerät um eine mobile oder stationäre Funkleitstelle handelt.\n(3) Jede wesentliche Änderung eines bereits zertifizierten Endgerätes, insbesondere durch Änderung eines Leistungsmerkmals, macht eine erneute Zertifizierung erforderlich. Das Zertifikat kann sich in diesem Fall auf das geänderte Leistungsmerkmal oder die sonstigen, von der Änderung betroffenen Komponenten des Endgerätes beschränken. Es darf nur erteilt werden, wenn das Endgerät trotz der Veränderung auch weiterhin die Anforderungen nach Absatz 1 Satz 3 erfüllt. Änderungen eines bereits zertifizierten Endgerätes, die nach Auffassung des Herstellers oder Lieferanten unwesentlich sind und daher nicht der Zertifizierung nach Satz 1 bedürfen, sind der Bundesanstalt anzuzeigen. Die Bundesanstalt entscheidet darüber, ob die angezeigten Änderungen unwesentlich sind. Eine angezeigte Änderung gilt als unwesentlich, wenn die Bundesanstalt nicht innerhalb einer Frist von drei Monaten nach Eingang der Anzeige eine abweichende Entscheidung trifft. Das Nähere über die Einstufung einer Änderung als wesentlich oder unwesentlich wird durch Rechtsverordnung nach § 15b Absatz 1 Satz 1 Nummer 4 geregelt.\n(4) Auf Antrag kann die Bundesanstalt eine befristete und räumlich begrenzte Genehmigung zur Verwendung eines nicht zertifizierten Endgerätes im Digitalfunk BOS erteilen, wenn ein berechtigtes Interesse des Antragstellers besteht und die Belange des Digitalfunk BOS, insbesondere die Sicherstellung seiner Funktionsfähigkeit, dem nicht entgegenstehen. Die Genehmigung nach Satz 1 kann im Fall einer Störung oder Beeinträchtigung des Digitalfunk BOS widerrufen werden. Widerspruch und Anfechtungsklage gegen den Widerruf haben keine aufschiebende Wirkung.\n(5) Abweichend von Absatz 1 Satz 1 dürfen Endgeräte bis zum Ablauf der in der Rechtsverordnung nach § 15b Absatz 1 Satz 1 Nummer 3 festgelegten Übergangsfrist auch ohne eine Zertifizierung im Digitalfunk BOS verwendet werden, es sei denn, ihre Verwendung ruft eine Störung des Digitalfunk BOS hervor. Wird durch die Verwendung der Digitalfunk BOS gestört, so ist die Bundesanstalt berechtigt, die erforderlichen Maßnahmen nach Absatz 1 Satz 2 zu treffen, um die weitere Nutzung der Endgeräte zu unterbinden."}