{"id":"2","heading":"Aufgaben; Rechtsverordnungsermächtigung","text":"(1) Die Bundesanstalt hat die Aufgaben, den Digitalfunk der Behörden und Organisationen mit Sicherheitsaufgaben (Digitalfunk BOS) aufzubauen, zu betreiben, weiterzuentwickeln und seine Funktionsfähigkeit sicherzustellen. Die Bundesanstalt nimmt ihre Aufgaben nur im öffentlichen Interesse wahr. Der Digitalfunk BOS soll den Behörden und Organisationen mit Sicherheitsaufgaben des Bundes zur Verfügung stehen sowie der Bundeswehr und, nach Maßgabe des Verwaltungsabkommens nach § 7, den Behörden und Organisationen mit Sicherheitsaufgaben in den Ländern. Die Richtlinie nach § 96 Absatz 4 Satz 1 Nummer 2 des Telekommunikationsgesetzes legt die zur Teilnahme am Digitalfunk BOS berechtigten Behörden und Organisationen mit Sicherheitsaufgaben fest.\n(2) Die Bundesanstalt hat die Aufgaben, die Kommunikationsinfrastruktur der Netze des Bundes aufzubauen, zu betreiben, weiterzuentwickeln und deren Funktionsfähigkeit sicherzustellen. Das Bundesministerium des Innern und für Heimat kann durch Rechtsverordnung im Benehmen mit den übrigen Bundesministerien ohne Zustimmung des Bundesrates die Zugangsberechtigung für die Nutzung der Netze des Bundes regeln.\n(3) Das Bundesministerium des Innern und für Heimat kann im Einvernehmen mit dem Bundesministerium der Finanzen sowie mit den im Einzelfall zuständigen weiteren Bundesministerien der Bundesanstalt darüber hinaus Planung, Aufbau, Betrieb, Sicherstellung der Funktionsfähigkeit und Weiterentwicklung weiterer staatlicher Kommunikationsinfrastrukturen des Bundes sowie Aufgaben, die sich aus dem Zusammenwirken von Bund und Ländern bei der Planung, Errichtung, dem Betrieb und der Sicherstellung ihrer staatlichen Kommunikationsinfrastrukturen ergeben, übertragen. Mit der Übertragung von Aufgaben ist deren Finanzierung zu regeln.\n(4) Die Bundesanstalt ist nach Maßgabe des Verwaltungsabkommens nach § 7 gemeinsame Vergabestelle des Bundes und der Länder für den Digitalfunk BOS.\n(5) Die Bundesanstalt kann Unternehmen mit dem Aufbau und dem Betrieb des Digitalfunk BOS betrauen.\n(6) Das Bundesministerium des Innern, für Bau und Heimat kann durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen über die Beschränkung der Haftung von beauftragten Unternehmen gegenüber Dritten aufgrund der Beeinträchtigung der Dienstgüte des Digitalfunk BOS treffen."}