{"id":"23","heading":"Dateisystem zur Verwaltung der Standorte des Digitalfunk BOS","text":"(1) Die Bundesanstalt führt zur Erfüllung ihrer Aufgaben ein Dateisystem zur Verwaltung der Standorte des Digitalfunk BOS. In diesem Dateisystem können auch personenbezogene Daten verarbeitet werden, insbesondere Angaben zu Mietverhältnissen zu den Standorten des Digitalfunk BOS sowie Kontaktdaten des Vermieters der für einen Standort genutzten Liegenschaft und seiner Beschäftigten oder Beauftragten. Die Zuständigen Stellen für den Betrieb des Digitalfunk BOS sowie die Bundesanstalt sind berechtigt, Daten im automatisierten Verfahren in das Dateisystem einzugeben und, soweit es zur jeweiligen Aufgabenerfüllung erforderlich ist, aus dem Dateisystem abzurufen.\n(2) Die Bundesanstalt legt im Einvernehmen mit den Zuständigen Stellen für den Betrieb des Digitalfunk BOS fest, welche Personalien und welche Daten zur Erreichbarkeit von Ansprechpartnern von Vermietern der für Standorte genutzten Liegenschaften, von Zuständigen Stellen für den Betrieb des Digitalfunk BOS sowie von sonstigen Vertragspartnern verarbeitet werden. Die Verantwortung einer Stelle im Sinne der allgemeinen Vorschriften des Datenschutzrechts trägt jede der in Absatz 1 genannten Stellen nur für die von ihr eingegebenen Daten. Die eingebende Stelle muss feststellbar sein.\n(3) Die Bundesanstalt trifft für das gemeinsame Dateisystem zur Verwaltung der Standorte des Digitalfunk BOS die technischen und organisatorischen Maßnahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679.\n(4) Die Bundesanstalt hat für Zwecke der Datenschutzkontrolle bei jedem Zugriff den Zeitpunkt des Abrufs und die abrufenden Stelle sowie die Angaben, die die Feststellung der abgerufenen Datensätze ermöglichen, zu protokollieren. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle oder der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind spätestens am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu löschen."}