{"id":"24","heading":"Pflicht zur Abgabe eines Angebots für die Bereitstellung von Telekommunikationsleistungen","text":"(1) Unternehmen, die öffentliche Telekommunikationsleistungen anbieten (Telekommunikationsunternehmen), haben der Bundesanstalt auf deren Verlangen hin unverzüglich, spätestens aber drei Monate nach Zugang des Angebotsverlangens, ein Angebot zur Erfüllung der Aufgaben der Bundesanstalt nach § 2 Absatz 1 bis 3 für die Bereitstellung von Telekommunikationsleistungen zu unterbreiten. Für die Bestimmung der Preise gilt die Verordnung PR Nr 30/53 über die Preise bei öffentlichen Aufträgen vom 21. November 1953 (BAnz. 1953 Nr. 244), die zuletzt durch Artikel 70 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1864) geändert worden ist, in der jeweils geltenden Fassung mit der Maßgabe, dass die Preise vorrangig auf Grundlage marktüblicher Konditionen zu kalkulieren sind. Scheidet eine Kalkulation auf Grundlage marktüblicher Konditionen aufgrund der Besonderheiten des Einzelfalls aus, sind die Selbstkostenpreise des Telekommunikationsunternehmens gemäß der Verordnung PR Nr 30/53 über die Preise bei öffentlichen Aufträgen in der jeweils geltenden Fassung maßgeblich.\n(2) Die Bundesanstalt darf von einem Telekommunikationsunternehmen ein Angebot nach Absatz 1 nur verlangen, wenn\n(3) Die Bundesanstalt darf die Abgabe eines Angebots nach Absatz 1 nur für die Bereitstellung solcher Telekommunikationsleistungen verlangen, die weder von ihr selbst noch durch Nutzung von vorhandenen bundeseigenen oder aufgrund von Vereinbarungen mit den Ländern zur Verfügung stehenden Telekommunikationsleistungen erbracht werden können. Das Vorliegen der Voraussetzungen des Satzes 1 ist von der Bundesanstalt im Angebotsverlangen gegenüber dem Telekommunikationsunternehmen zu erklären. Solange der Vertrag besteht, ist die Bundesanstalt verpflichtet, mindestens alle fünf Jahre nach dem Zustandekommen des Vertrags, der auf Grundlage der Abgabe eines Angebots nach Absatz 1 zwischen der Bundesanstalt und einem Telekommunikationsunternehmen abgeschlossen worden ist, ihre Erklärung zu erneuern, dass eine Erbringung nach Satz 1 weiterhin nicht möglich ist. Wird die verlangte Erklärung nicht binnen drei Monaten nach Abgabe des Verlangens beigebracht, kann das Telekommunikationsunternehmen den Vertrag außerordentlich kündigen.\n(4) Die Bundesanstalt darf ein Telekommunikationsunternehmen nicht verpflichten, soweit die angefragte Bereitstellung oder die Bedingungen der Bereitstellung von Telekommunikationsleistungen für das Telekommunikationsunternehmen aus betriebsbedingten, technischen oder rechtlichen Gründen ganz oder teilweise unmöglich oder unzumutbar sind. Dies gilt insbesondere, wenn\n(5) Die Bundesanstalt und die verpflichteten Telekommunikationsunternehmen können ab Zugang des Verlangens, ein Angebot gemäß Absatz 1 abzugeben, die Bundesnetzagentur als Vermittlerin anrufen.\n(6) Für Klagen gegen ein Verlangen der Bundesanstalt, ein Angebot gemäß Absatz 1 abzugeben, ist der Verwaltungsrechtsweg gegeben."}