{"id":"5","heading":"Verwaltungsrat","text":"(1) Bei der Bundesanstalt wird ein Verwaltungsrat gebildet, der für Belange im Sinne des § 2 Absatz 1 Satz 1 zuständig ist. Er überwacht insoweit die Geschäftsführung durch die Präsidentin oder den Präsidenten und unterstützt diese oder diesen bei der Erfüllung ihrer oder seiner Aufgaben. Ihm obliegt die Entscheidung über die grundsätzlichen Angelegenheiten der Bundesanstalt, soweit Belange im Sinne des § 2 Absatz 1 Satz 1 betroffen sein können, sowie bei Aufgaben im Sinne von § 2 Absatz 2 Satz 1 und Absatz 3. Näheres regelt die Satzung. Die Präsidentin oder der Präsident hat den Verwaltungsrat regelmäßig über die Geschäftsführung zu unterrichten.\n(2) Der Verwaltungsrat gibt sich eine Geschäftsordnung.\n(3) Der Bund und jedes Land erhalten jeweils einen Sitz im Verwaltungsrat. Den Vorsitz im Verwaltungsrat hat das den Bund vertretende Mitglied. Die Stimmverteilung im Verwaltungsrat regelt die Satzung. Die Beschlüsse des Verwaltungsrats bedürfen in den in der Satzung vorgesehenen Fällen der Zustimmung des den Bund vertretenden Mitglieds.\n(4) Die Mitglieder des Verwaltungsrats und ihre Vertreterinnen oder Vertreter werden durch das Bundesministerium des Innern, für Bau und Heimat auf die Dauer von vier Jahren bestellt. Wiederholte Bestellungen sind möglich. Für die Mitglieder der Länder und deren Vertreterinnen oder Vertreter hat das jeweilige Land das Recht zur Benennung nach Maßgabe des Verwaltungsabkommens nach § 7. Die Mitglieder des Verwaltungsrats und ihre Vertreterinnen oder Vertreter müssen die Voraussetzungen für die Wählbarkeit zum Deutschen Bundestag erfüllen.\n(5) Die Mitglieder und ihre Vertreterinnen oder Vertreter können durch schriftliche oder elektronische Erklärung gegenüber dem Bundesministerium des Innern, für Bau und Heimat ihr Amt niederlegen. Eine Abberufung von Mitgliedern durch das Bundesministerium des Innern, für Bau und Heimat erfolgt, wenn die Voraussetzungen der Bestellung nicht mehr vorliegen; die Abberufung bedarf bei einem von einem Land benannten Mitglied des Einvernehmens des benennenden Landes. Satz 2 gilt entsprechend für die Vertreterin oder den Vertreter eines Mitglieds.\n(6) Scheidet ein Mitglied, eine Vertreterin oder ein Vertreter aus, so ist unverzüglich eine Nachfolgerin oder ein Nachfolger zu bestellen. Hierfür gelten die Absätze 4 und 5 entsprechend."}