{"id":"20","heading":"Schutzmaßregeln in besonderen Einrichtungen","text":"(1) Die zuständige Behörde kann, vorbehaltlich des Absatzes 2, bei Geflügelpest in einem zoologischen Garten oder einer ähnlichen Einrichtung, einem Zirkus, einem Zoofachgeschäft, einer Haltung, in der in Gefangenschaft gehaltene Vögel anderer Arten, Vögel zur Arterhaltung oder zur Erhaltung seltener Rassen nach Anlage 1 oder Vögel zu anderen als zu Erwerbszwecken gehalten werden, oder einer wissenschaftlichen Einrichtung Ausnahmen von § 19 Absatz 1 Satz 1 Nummer 1 und, soweit Eier betroffen sind, von § 19 Absatz 1 Satz 1 Nummer 2 Buchstabe a, genehmigen, soweit die Einrichtung auf Grund ihrer Struktur, ihres Umfangs und ihrer Funktion in Bezug auf die Haltung einschließlich der Betreuung, Fütterung und Entsorgung so vollständig getrennt von anderen gehaltenen Vögeln ist, dass eine Verbreitung des hochpathogenen aviären Influenzavirus ausgeschlossen werden kann. Satz 1 gilt im Falle des Verdachts auf Geflügelpest entsprechend mit der Maßgabe, dass die zuständige Behörde Ausnahmen von § 15 Absatz 1 Satz 2 Nummer 1 genehmigen kann.\n(2) Eine Genehmigung nach Absatz 1 darf nur erteilt werden, soweit sichergestellt ist, dass\n(2a) Ist eine Genehmigung nach Absatz 1 erteilt worden, dürfen die gehaltenen Vögel\n(3) Die zuständige Behörde kann, soweit dies zur Erkennung der Einschleppung oder Verschleppung des hochpathogenen aviären Influenzavirus erforderlich ist, anordnen, dass\n(4) Die in Absatz 1 genannten Einrichtungen teilen der zuständigen Behörde die Voraussetzungen und Vorkehrungen, die Grundlage für eine Genehmigung nach Absatz 1 sein können, spätestens drei Monate nach Inbetriebnahme der Einrichtung mit. Änderungen der Voraussetzungen oder Vorkehrungen sind der zuständigen Behörde unverzüglich mitzuteilen. Für Einrichtungen, die die Voraussetzungen und Vorkehrungen als Grundlage für eine Genehmigung nach § 9 Absatz 3 Satz 1 der Nutzgeflügel-Geflügelpestschutzverordnung vom 10. August 2006 (eBAnz AT41 2006 V1), geändert durch Artikel 1 der Verordnung vom 24. November 2006 (BGBl. I S. 2663), in der bis zum Inkrafttreten dieser Verordnung geltenden Fassung bereits mitgeteilt haben, gilt Satz 2 entsprechend.\n(5) Zum Zwecke der Mitteilung an die Kommission teilt die zuständige Behörde dem Bundesministerium eine nach Absatz 1 erteilte Ausnahmegenehmigung mit."}