{"id":"7","heading":"Geflügelausstellungen und Geflügelmärkte","text":"(1) Eine Geflügelausstellung, ein Geflügelmarkt oder eine Veranstaltung ähnlicher Art darf nur durchgeführt werden, soweit der Veranstalter sicherstellt, dass\n(2) Enten und Gänse dürfen auf einem Geflügelmarkt oder einer Veranstaltung ähnlicher Art nur aufgestellt werden, soweit längstens sieben Tage vor der jeweiligen Veranstaltung Proben von 60 Tieren des jeweiligen Bestands in einer von der zuständigen Behörde bestimmten Untersuchungseinrichtung virologisch mit negativem Ergebnis auf hochpathogenes aviäres Influenzavirus untersucht worden sind. Die Proben sind mittels eines kombinierten Rachen- und Kloakentupfers zu entnehmen. Werden weniger als 60 Enten und Gänse gehalten, sind die jeweils vorhandenen Tiere zu untersuchen. Anstelle der Untersuchung nach Satz 1 kann der Tierhalter Enten und Gänse zusammen mit Hühnern oder Puten halten, soweit die Hühner oder Puten dazu dienen, die Einschleppung oder Verschleppung der Geflügelpest in den Bestand frühzeitig zu erkennen. In diesem Fall muss die in der Anlage 2 in Spalte 2 vorgesehene Anzahl von Hühnern oder Puten gehalten werden. Ferner hat der Tierhalter in den Fällen des Satzes 4 jedes verendete Stück Geflügel in einer von der zuständigen Behörde bestimmten Untersuchungseinrichtung unverzüglich auf hochpathogenes aviäres Influenzavirus virologisch untersuchen zu lassen.\n(3) In den Fällen des Absatzes 2 Satz 4 hat der Tierhalter der zuständigen Behörde die gemeinsame Haltung von Enten und Gänsen mit Hühnern und Puten unverzüglich anzuzeigen. Die zuständige Behörde hat dem Tierhalter über die Anzeige eine Bestätigung auszustellen.\n(4) Die tierärztliche Untersuchung nach Absatz 1 Satz 1 Nummer 1 ist dem Veranstalter vom Tierhalter durch die Vorlage einer tierärztlichen Bescheinigung, die virologische Untersuchung nach Absatz 2 Satz 1 ist dem Veranstalter vom Tierhalter durch die Vorlage des Untersuchungsbefundes und die gemeinsame Haltung nach Absatz 2 Satz 4 ist dem Veranstalter vom Tierhalter durch die Vorlage der Bestätigung nach Absatz 3 Satz 2, die nicht älter als zwölf Monate sein darf, nachzuweisen. Die Bescheinigung, der Untersuchungsbefund oder die Bestätigung sind der zuständigen Behörde auf Verlangen vorzulegen.\n(5) Die zuständige Behörde kann für\n(5a) Die zuständige Behörde kann Ausnahmen von Absatz 1 Satz 1 und 2 für in Gefangenschaft gehaltene Vögel anderer Arten genehmigen, soweit auf der Ausstellung, dem Markt oder der Veranstaltung ähnlicher Art kein Geflügel aufgestellt wird und sonstige Belange der Tierseuchenbekämpfung nicht entgegenstehen.\n(6) § 4 der Viehverkehrsverordnung bleibt unberührt."}