{"id":"11","heading":"Befugnisse der Befugnis erteilenden Behörde","text":"(1) Die Befugnis erteilende Behörde kann von den Konformitätsbewertungsstellen, denen sie die Befugnis zur Durchführung bestimmter Konformitätsbewertungstätigkeiten erteilt hat, die zur Erfüllung ihrer Überwachungsaufgaben erforderlichen Auskünfte einschließlich der Herausgabe personenbezogener Daten, soweit dies zur Überprüfung der Kompetenz der Stelle erforderlich ist, und sonstige Unterstützung verlangen sowie die dazu erforderlichen Anordnungen treffen. Die Befugnis erteilende Behörde ist insbesondere befugt zu verlangen, dass ihr diejenigen Unterlagen vorgelegt werden, die der Konformitätsbewertung zugrunde liegen. Die personenbezogenen Daten umfassen Vorname, Name, Adresse, berufliche Qualifikationen, Fort-und Weiterbildungen sowie berufliche Stationen. Die von der Befugnis erteilenden Behörde erhobenen personenbezogenen Daten sind unverzüglich zu löschen, sobald sie nicht mehr erforderlich sind, spätestens drei Jahre nach Auslaufen der Befugnis. Ausgenommen davon sind Vorname, Name und Adresse, die nach zehn Jahren zu löschen sind. § 75 Absatz 4 des Bundesdatenschutzgesetzes bleibt unberührt.\n(2) Die Befugnis erteilende Behörde kann sich bei Erteilung der Befugnis sowie in regelmäßigen Abständen von der Geschäftsführung, der obersten Leitungsebene und dem für die Konformitätsbewertungstätigkeiten zuständigen Personal ein Führungszeugnis nach § 30 Absatz 5 des Bundeszentralregistergesetzes vorlegen lassen, soweit dies zur Überprüfung der Zuverlässigkeit der Stelle erforderlich ist. Die Befugnis erteilende Behörde darf von den nach Satz 1 eingesehenen Daten nur den Umstand, dass Einsicht in ein Führungszeugnis genommen wurde, das Datum des Führungszeugnisses und die Information erheben, ob die das Führungszeugnis betreffende Person wegen einer einschlägigen Straftat nach den §§ 202a bis 202d, 263, 264, 266, 267 bis 269, 271, 274, 298 und 299 des Strafgesetzbuchs rechtskräftig verurteilt worden ist. Die Befugnis erteilende Behörde darf diese erhobenen Daten nur verwenden, soweit dies zum Ausschluss der Personen von der Konformitätsbewertung, die Anlass zu der Einsichtnahme in das Führungszeugnis gewesen ist, erforderlich ist. Durch technische und organisatorische Maßnahmen ist sicherzustellen, dass Unbefugte nicht auf die Daten zugreifen können. Die Daten sind unverzüglich zu löschen, wenn im Anschluss an die Einsichtnahme keine Konformitätsbewertung wahrgenommen wird. Andernfalls sind die Daten spätestens drei Monate nach der Beendigung einer solchen Tätigkeit zu löschen. § 75 Absatz 4 des Bundesdatenschutzgesetzes bleibt unberührt.\n(3) Die Befugnis erteilende Behörde und die von ihr beauftragten Personen sind befugt, zu den Betriebs- und Geschäftszeiten Betriebsgrundstücke und Geschäftsräume sowie Prüflaboratorien zu betreten und zu besichtigen, soweit dies zur Erfüllung ihrer Überwachungsaufgaben erforderlich ist.\n(4) Die Auskunftspflichtigen haben die Maßnahmen nach den Absätzen 1 bis 3 zu dulden. Sie können die Auskunft auf Fragen verweigern, sofern die Beantwortung sie selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Sie sind über ihr Recht zur Auskunftsverweigerung zu belehren."}