{"id":"13","heading":"Anforderungen an die Konformitätsbewertungsstelle für ihre Notifizierung","text":"(1) Die Konformitätsbewertungsstelle muss Rechtspersönlichkeit besitzen. Sie muss selbstständig Verträge abschließen, unbewegliches Vermögen erwerben und darüber verfügen können sowie vor Gericht klagen und verklagt werden können.\n(2) Bei der Konformitätsbewertungsstelle muss es sich um einen unabhängigen Dritten handeln, der mit der Einrichtung oder dem Produkt, die oder das er bewertet, in keinerlei Verbindung steht. Die Anforderung nach Satz 1 kann auch von einer Konformitätsbewertungsstelle erfüllt werden, die einem Wirtschaftsverband oder einem Fachverband angehört und die Produkte bewertet, an deren Entwurf, Herstellung, Bereitstellung, Montage, Gebrauch oder Wartung Unternehmen beteiligt sind, die von diesem Verband vertreten werden. Voraussetzung ist, dass die Konformitätsbewertungsstelle nachweist, dass sich aus dieser Verbandsmitgliedschaft keine Interessenkonflikte im Hinblick auf ihre Konformitätsbewertungstätigkeiten ergeben.\n(3) Die Konformitätsbewertungsstelle, ihre oberste Leitungsebene und das für die Konformitätsbewertungstätigkeiten zuständige Personal dürfen weder Konstrukteur, Hersteller, Lieferant, Installateur, Käufer, Eigentümer, Verwender oder Wartungsbetrieb der zu bewertenden Produkte noch Bevollmächtigter einer dieser Parteien sein. Dies schließt weder die Verwendung von bereits einer Konformitätsbewertung unterzogenen Produkten, die für die Tätigkeit der Konformitätsbewertungsstelle erforderlich sind, noch die Verwendung solcher Produkte zum persönlichen Gebrauch aus. Die Konformitätsbewertungsstelle, ihre oberste Leitungsebene und das für die Konformitätsbewertungstätigkeiten zuständige Personal dürfen weder direkt an Entwurf, Herstellung oder Bau, Vermarktung, Installation, Verwendung oder Wartung dieser Produkte beteiligt sein, noch dürfen sie die an diesen Tätigkeiten beteiligten Parteien vertreten. Sie dürfen sich nicht mit Tätigkeiten befassen, die ihre Unabhängigkeit bei der Beurteilung oder ihre Integrität im Zusammenhang mit den Konformitätsbewertungstätigkeiten beeinträchtigen können. Dies gilt insbesondere für Beratungsdienstleistungen. Die Konformitätsbewertungsstelle gewährleistet, dass Tätigkeiten ihrer Zweigunternehmen oder Unterauftragnehmer die Vertraulichkeit, Objektivität und Unparteilichkeit ihrer Konformitätsbewertungstätigkeiten nicht beeinträchtigen.\n(4) Die Konformitätsbewertungsstelle und ihr Personal haben die Konformitätsbewertungstätigkeiten mit der größtmöglichen Professionalität und der erforderlichen fachlichen Kompetenz in dem betreffenden Bereich durchzuführen. Sie dürfen keinerlei Einflussnahme, insbesondere finanzieller Art, durch Dritte ausgesetzt sein, die sich auf ihre Beurteilung oder auf die Ergebnisse ihrer Konformitätsbewertung auswirken könnte und speziell von Personen oder Personengruppen ausgeht, die ein Interesse am Ergebnis dieser Konformitätsbewertung haben.\n(5) Die Konformitätsbewertungsstelle muss in der Lage sein, alle Konformitätsbewertungsaufgaben zu bewältigen, für die sie gemäß ihrem Antrag nach § 12 Absatz 2 die Kompetenz beansprucht, gleichgültig, ob diese Aufgaben von ihr selbst, in ihrem Auftrag oder unter ihrer Verantwortung erfüllt werden. Die Konformitätsbewertungsstelle muss für jedes Konformitätsbewertungsverfahren und für jede Art und Kategorie von Produkten, für die sie einen Antrag nach § 12 Absatz 2 gestellt hat, über Folgendes verfügen:\n(6) Die Konformitätsbewertungsstelle stellt sicher, dass das Personal, das für die Durchführung der Konformitätsbewertungstätigkeiten zuständig ist,\n(7) Die Konformitätsbewertungsstelle hat ihre Unparteilichkeit, die ihrer obersten Leitungsebene und die ihres Konformitätsbewertungspersonals sicherzustellen. Die Vergütung der obersten Leitungsebene und des Konformitätsbewertungspersonals darf sich nicht nach der Anzahl der durchgeführten Konformitätsbewertungen oder nach deren Ergebnissen richten.\n(8) Die Konformitätsbewertungsstelle hat eine Haftpflichtversicherung abzuschließen, die die mit ihrer Tätigkeit verbundenen Risiken angemessen abdeckt.\n(9) Das Personal der Konformitätsbewertungsstelle darf die ihnen im Rahmen einer Konformitätsbewertung bekannt gewordenen Tatsachen, deren Geheimhaltung im Interesse der Konformitätsbewertungsstelle oder eines Dritten liegt, nicht unbefugt offenbaren oder verwerten, auch wenn ihre Tätigkeit beendet ist. Die von der Konformitätsbewertungsstelle zu beachtenden Bestimmungen zum Schutz personenbezogener Daten bleiben unberührt."}