{"id":"22","heading":"Pflichten der GS-Stellen","text":"(1) Die GS-Stelle hat eine Liste aller ausgestellten Bescheinigungen über die Zuerkennung des GS-\n(2) Erhält die GS-Stelle Kenntnis davon, dass ein Produkt ihr GS-Zeichen ohne gültige Zuerkennung trägt, trifft sie die erforderlichen Maßnahmen. Sie unterrichtet außerdem die anderen GS-Stellen und die Befugnis erteilende Behörde unverzüglich über den Missbrauch des GS-Zeichens.\n(3) Liegen der GS-Stelle Informationen zu Fällen des Missbrauchs des GS-Zeichens vor, so stellt sie diese Informationen der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin auf elektronischem Weg zur Verfügung. Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin veröffentlicht diese Informationen auf ihrer Internetseite.\n(4) Zum Nachweis, dass Produkte, die mit dem GS-Zeichen versehen sind, dem geprüften Baumuster entsprechen, hat die GS-Stelle ab der Aufnahme der Produktion des Produktes regelmäßige Kontrollmaßnahmen durchzuführen. Zu den Kontrollmaßnahmen zählen zum Beispiel wiederkehrende Besichtigungen der Produktion oder Produktentnahmen aus der Produktion, aus dem Markt oder aus einem Lager.\n(5) Kann der Nachweis nach Absatz 4 nicht erbracht werden oder sind die Voraussetzungen für die Zuerkennung des GS-Zeichens nach § 20 Absatz 3 nachweislich nicht mehr erfüllt, hat die GS-Stelle die Zuerkennung zu entziehen.\n(6) Die GS-Stelle unterrichtet die anderen GS-\n(7) Die GS-Stelle kann die Zuerkennung eines\n(8) Wurde die Zuerkennung eines GS-Zeichens für ein Produkt ausgesetzt oder wurde das GS-Zeichen für ein Produkt entzogen und sind dem Hersteller weitere GS-Zeichen zuerkannt, so ist die rechtmäßige Verwendung dieser GS-Zeichen unmittelbar zu überprüfen.\n(9) Die GS-Stelle hat an den einschlägigen Erfahrungsaustauschkreisen regelmäßig mitzuwirken und dafür zu sorgen, dass ihr Konformitätsbewertungspersonal über die Ergebnisse informiert wird. Sie hat an der Erarbeitung der für sie einschlägigen GS-Spezifikationen sowie an weiteren Schriften mitzuwirken und dafür zu sorgen, dass diese Beschlüsse und Dokumente angewendet werden."}