{"id":"25","heading":"Marktüberwachung","text":"(1) Vorbehaltlich der Sätze 2 und 3 obliegt die Marktüberwachung den nach Landesrecht zuständigen Behörden (Marktüberwachungsbehörden). Zuständigkeiten zur Durchführung dieses Gesetzes, die durch andere Rechtsvorschriften zugewiesen sind, bleiben unberührt. Werden die Bestimmungen dieses Gesetzes nach Maßgabe des § 1 Absatz 3 ergänzend zu Bestimmungen in anderen Rechtsvorschriften angewendet, sind die für die Durchführung der anderen Rechtsvorschriften zuständigen Behörden auch für die Durchführung der Bestimmungen dieses Gesetzes zuständig, sofern nichts Anderes vorgesehen ist.\n(2) Die Marktüberwachungsbehörden gehen bei den Stichproben nach Artikel 11 Absatz 3 Satz 1 der Verordnung (EU) 2019/1020 je Land von einem Richtwert von 0,5 Stichproben pro 1 000 Einwohner und Jahr aus; dies gilt nicht für Produkte, bei denen die Vorschriften des Produktsicherheitsgesetzes nach § 1 Absatz 3 dieses Gesetzes ergänzend zur Anwendung kommen.\n(3) Trifft die Marktüberwachungsbehörde für ein Produkt, das mit einem GS-Zeichen versehen ist, eine Maßnahme nach § 8 des Marktüberwachungsgesetzes, durch die die Bereitstellung des Produkts auf dem Markt untersagt oder eingeschränkt wird oder seine Rücknahme oder sein Rückruf angeordnet wird, so unterrichtet die Marktüberwachungsbehörde diejenige GS-Stelle, die das GS-Zeichen zuerkannt hat, sowie die Befugnis erteilende Behörde über die von ihr getroffene Maßnahme.\n(4) Die Marktüberwachungsbehörden können von den notifizierten Stellen, von den GS-Stellen und von dem Personal, das von den GS-Stellen mit der Durchführung der Fachaufgaben beauftragt wurde, die zur Erfüllung ihrer Aufgaben erforderlichen Auskünfte und Unterlagen verlangen.\n(5) Die Marktüberwachungsbehörden können im Einzelfall Folgendes anordnen:\n(6) Die Auskunftspflichtigen haben jeweils Maßnahmen nach Absatz 4 zu dulden sowie die Marktüberwachungsbehörden und deren Beauftragte zu unterstützen. Die notifizierten Stellen und die GS-Stellen sowie das in Absatz 4 genannte Personal sind verpflichtet, der Marktüberwachungsbehörde auf Verlangen die Auskünfte zu erteilen und Unterlagen herauszugeben, die für deren Aufgabenerfüllung erforderlich sind. Die Auskunftspflichtigen können die Auskunft auf Fragen verweigern, wenn die Beantwortung sie selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Sie sind über ihr Recht zur Auskunftsverweigerung zu belehren.\n(7) Die Marktüberwachungsbehörden können im Einzelfall gegenüber dem Wirtschaftsakteur die erforderlichen Maßnahmen zur Erfüllung der ihm auferlegten Pflichten nach § 6 oder § 24 anordnen.\n(8) Die Marktüberwachungsbehörden haben im Fall ihres Tätigwerdens nach den Absätzen 4, 5 und 7 die Befugnis erteilende Behörde zu unterrichten."}