{"id":"8","heading":"Ermächtigung zum Erlass von Rechtsverordnungen","text":"(1) Die Bundesministerien des Innern, für Bau und Heimat, für Wirtschaft und Energie, für Arbeit und Soziales, der Verteidigung, für Ernährung und Landwirtschaft, für Verkehr und digitale Infrastruktur und für Umwelt, Naturschutz und nukleare Sicherheit werden ermächtigt, jeweils für Produkte in ihrem Zuständigkeitsbereich im Einvernehmen mit den anderen zuvor genannten Bundesministerien Rechtsverordnungen zu erlassen. Rechtsverordnungen nach Satz 1 bedürfen der Anhörung des Ausschusses für Produktsicherheit und der Zustimmung des Bundesrates. Rechtsverordnungen nach Satz 1 dürfen erlassen werden zum Schutz der Sicherheit und Gesundheit von Personen, zum Schutz der Umwelt und sonstiger Rechtsgüter vor Risiken, die von Produkten ausgehen, insbesondere auch um Verpflichtungen aus zwischenstaatlichen Vereinbarungen zu erfüllen oder um die von der Europäischen Union erlassenen Rechtsvorschriften umzusetzen oder durchzuführen. Durch diese Rechtsverordnungen können geregelt werden:\n(2) Die Bundesregierung wird ermächtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung die Beschränkung sowie das Verbot der Bereitstellung von Produkten zu regeln, die ein hohes Risiko für die Sicherheit oder Gesundheit von Personen, für Tiere, für Pflanzen, für den Boden, für das Wasser, für die Atmosphäre oder für bedeutende Sachwerte darstellen.\n(3) Die Bundesregierung wird ermächtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung für einzelne Produktbereiche zu bestimmen, dass eine Stelle, die Aufgaben der Konformitätsbewertung oder der Bewertung und Überprüfung der Leistungsbeständigkeit von Produkten wahrnimmt, für den Nachweis der an sie gestellten rechtlichen Anforderungen eine von einer nationalen Akkreditierungsstelle ausgestellte Akkreditierungsurkunde vorlegen muss. In einer Rechtsverordnung nach Satz 1 kann auch vorgesehen werden, die Überwachung der Tätigkeit der Stellen für einzelne Produktbereiche der Deutschen Akkreditierungsstelle zu übertragen. Sofern die Bundesregierung keine Rechtsverordnung nach Satz 1 erlassen hat, werden die Landesregierungen ermächtigt, eine solche Rechtsverordnung zu erlassen.\n(4) Rechtsverordnungen nach Absatz 1, 2 oder 3 können in dringenden Fällen, insbesondere wenn es zur unverzüglichen Umsetzung oder Durchführung von Rechtsakten der Europäischen Union erforderlich ist, ohne Zustimmung des Bundesrates erlassen werden; sie treten spätestens sechs Monate nach ihrem Inkrafttreten außer Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden."}