{"id":"128","heading":"","text":"(1) Entschädigung für Schaden an einer Lebensversicherung, die eine Kapitalleistung zum Gegenstand hat, wird in der Weise geleistet, daß der Berechtigte als Kapitalentschädigung die Leistungen einschließlich einer etwaigen Altsparerentschädigung und einer etwaigen Leistung nach den Gesetzen zur Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen erhält, die ihm ohne die Schädigung nach dem Versicherungsverhältnis zugestanden hätten oder zustehen würden. Leistungen auf Grund von Verbindlichkeiten, die auf Reichsmark lauteten oder nach den vor der Währungsumstellung in Geltung gewesenen Vorschriften in Reichsmark zu erfüllen gewesen wären, werden unter Anwendung der aus Anlaß der Neuordnung des Geldwesens erlassenen Gesetze und Verordnungen berechnet.\n(2) Nicht entrichtete Prämien sowie Rückvergütungen und andere Leistungen des Versicherers an den Versicherungsnehmer, den Bezugsberechtigten oder an einen sonst zum Empfang der Versicherungsleistung Berechtigten werden auf die Kapitalentschädigung mit der Maßgabe angerechnet, daß Reichsmarkbeträge im Verhältnis 10:1 in Deutsche Mark umgerechnet werden. Ein zum Empfang der Versicherungsleistung Berechtigter im Sinne des Satzes 1 ist nicht das Deutsche Reich oder ein deutsches Land, wenn diese die Versicherungsleistung im Zuge nationalsozialistischer Gewaltmaßnahmen in Empfang genommen haben. Zinsen werden nicht berechnet.\n(3) Sind auch die Ansprüche aus der Prämienreserve verlorengegangen, so erhält der Berechtigte an Stelle der Kapitalentschädigung nach Absatz 1 als Kapitalentschädigung die Rückvergütung, die sich im Zeitpunkt des Beginns der schädigenden Einwirkung von nationalsozialistischen Gewaltmaßnahmen auf das Versicherungsverhältnis nach den Versicherungsbedingungen ergeben hätte, sofern dies für den Berechtigten günstiger ist. Der Reichsmarkbetrag der Rückvergütung ist im Verhältnis 10:2 in Deutsche Mark umzurechnen. Leistungen des Versicherers werden auf die Kapitalentschädigung mit der Maßgabe angerechnet, daß Reichsmarkbeträge im Verhältnis 10:1 in Deutsche Mark umgerechnet werden."}