{"id":"129","heading":"","text":"(1) Entschädigung für Schaden an einer Lebensversicherung, die eine Rentenleistung zum Gegenstand hat, wird in der Weise geleistet, daß der Berechtigte als Rente die Leistungen einschließlich einer etwaigen Altsparerentschädigung oder einer Leistung nach den Rentenaufbesserungsgesetzen erhält, die ihm ohne die Schädigung nach dem Versicherungsverhältnis zugestanden hätten oder zustehen würden. Leistungen auf Grund von Verbindlichkeiten, die auf Reichsmark lauteten oder nach den vor der Währungsumstellung in Geltung gewesenen Vorschriften in Reichsmark zu erfüllen gewesen wären, werden unter Anwendung der aus Anlaß der Neuordnung des Geldwesens erlassenen Gesetze und Verordnungen berechnet.\n(2) Nicht entrichtete Prämien sowie Rückvergütungen oder andere Leistungen des Versicherers an den Versicherungsnehmer, den Bezugsberechtigten oder an einen sonst zum Empfang der Versicherungsleistung Berechtigten werden auf die Rente mit der Maßgabe angerechnet, daß Reichsmarkbeträge im Verhältnis 10:1 in Deutsche Mark umgerechnet werden. Ein zum Empfang der Versicherungsleistung Berechtigter im Sinne des Satzes 1 ist nicht das Deutsche Reich oder ein deutsches Land, wenn diese die Versicherungsleistung im Zuge nationalsozialistischer Gewaltmaßnahmen in Empfang genommen haben. Zinsen werden nicht berechnet. Die Summe der anzurechnenden Beträge ist dem Versicherungsverhältnis entsprechend zu verrenten. Die Rente nach Absatz 1 ist um die so ermittelten Beträge zu kürzen.\n(3) An Stelle der Rente nach Absatz 1 erhält der Berechtigte als Entschädigung die Leistungen, die er erhalten würde, wenn die Versicherung im Zeitpunkt des Beginns der schädigenden Einwirkung von nationalsozialistischen Gewaltmaßnahmen auf das Versicherungsverhältnis in eine beitragsfreie Versicherung umgewandelt worden wäre, sofern dies für den Berechtigten günstiger ist. Leistungen des Versicherers werden nach Absatz 2 auf diese Rente angerechnet.\n(4) Renten bis zu einem Monatsbetrag von zehn Deutsche Mark sind nach dem Bewertungsgesetz zu kapitalisieren; sie sind mit dem kapitalisierten Betrag abzugelten.\n(5) Rentenleistungen, die nach dem Versicherungsverhältnis zu bewirken waren und seit Eintritt des Versicherungsfalles rückständig sind, werden in einer Summe unverzinst nachgezahlt."}