{"id":"141","heading":"","text":"(1) Der Verfolgte deutscher Staatsangehörigkeit oder deutscher Volkszugehörigkeit, der in der Zeit vom 30. Januar 1933 bis zum 8. Mai 1945 aus den Verfolgungsgründen des § 1 ausgewandert ist, deportiert oder ausgewiesen worden ist und seinen letzten Wohnsitz oder dauernden Aufenthalt im Reichsgebiet nach dem Stande vom 31. Dezember 1937 oder im Gebiet der Freien Stadt Danzig gehabt hat, hat Anspruch auf eine Soforthilfe in Höhe von 6.000 Deutsche Mark, wenn er nach Beendigung der nationalsozialistischen Gewaltherrschaft seinen Wohnsitz oder dauernden Aufenthalt im Geltungsbereich dieses Gesetzes genommen hat oder nimmt; § 4 Abs. 3 findet entsprechende Anwendung. Der Ehegatte und die Abkömmlinge des Verfolgten haben den Anspruch auf Soforthilfe unter den Voraussetzungen des Satzes 1 auch dann, wenn sie selbst nicht verfolgt, aber von der Verfolgung mitbetroffen worden sind.\n(2) Bei Verfolgten, die ihren letzten Wohnsitz oder dauernden Aufenthalt im Reichsgebiet nach dem Stande vom 31. Dezember 1937 gehabt haben, gilt als Deportation im Sinne dieser Vorschrift auch die Verbringung in ein Konzentrationslager außerhalb dieses Gebietes. Bei Verfolgten, die ihren letzten Wohnsitz oder dauernden Aufenthalt im Gebiet der Freien Stadt Danzig gehabt haben, gilt als Deportation auch die Verbringung in ein außerhalb des Reichsgebietes nach dem Stande vom 31. Dezember 1937 und außerhalb des Gebiets der Freien Stadt Danzig gelegenes Konzentrationslager.\n(3) Anspruch nach Absatz 1 hat auch der Verfolgte deutscher Volkszugehörigkeit, der in der Zeit vom 30. September 1938 bis zum 8. Mai 1945 aus den Verfolgungsgründen des § 1 ausgewandert ist oder ausgewiesen worden ist und seinen letzten Wohnsitz oder dauernden Aufenthalt in einem dem Deutschen Reich nach dem 30. September 1938 angegliederten Gebiet, einschließlich des ehemaligen Protektorats Böhmen und Mähren, gehabt hat, wenn er nach Beendigung der nationalsozialistischen Gewaltherrschaft seinen Wohnsitz oder dauernden Aufenthalt im Geltungsbereich dieses Gesetzes genommen hat oder nimmt. Der Anspruch besteht nur, wenn der Verfolgte im Zeitpunkt der Entscheidung die deutsche Staatsangehörigkeit besitzt. Absatz 1 Satz 2 findet entsprechende Anwendung.\n(4) Der Anspruch auf Soforthilfe entfällt, wenn der Verfolgte seinen Wohnsitz oder dauernden Aufenthalt im Geltungsbereich dieses Gesetzes vor der Entscheidung über den Anspruch auf Soforthilfe wieder aufgegeben hat. Dies gilt sinngemäß für die Fälle des Absatzes 1 Satz 2.\n(5) Die Soforthilfe ist zur Hälfte mit der Entschädigung für Schaden an Eigentum und für Schaden an Vermögen zu verrechnen.\n(6) Anspruch auf eine Soforthilfe in Höhe von 3.000 Deutsche Mark hat der Verfolgte, dem die Freiheit mindestens auf die Dauer von drei Jahren entzogen worden ist und der zur Zeit der Freiheitsentziehung die deutsche Staatsangehörigkeit besessen hat. Absatz 4 findet entsprechende Anwendung. Der Anspruch besteht nicht, wenn dem Verfolgten ein Anspruch auf Soforthilfe nach Absatz 1 oder 3 zusteht.\n(7) Der Anspruch auf die Soforthilfe ist vor Festsetzung oder vor rechtskräftiger gerichtlicher Entscheidung weder übertragbar noch vererblich."}