{"id":"76","heading":"","text":"(1) Ist der Verfolgte aus seiner Erwerbstätigkeit verdrängt worden, so wird die Kapitalentschädigung auf der Grundlage von drei Vierteln der Dienstbezüge errechnet, die einem vergleichbaren Bundesbeamten im Zeitpunkt seiner Entlassung zugestanden hätten. Dabei ist an Stelle des Besoldungsdienstalters des Bundesbeamten im Zeitpunkt der Entlassung vom Lebensalter des Verfolgten bei Beginn der Schädigung auszugehen. Für die Einreihung des Verfolgten in eine vergleichbare Beamtengruppe sind seine Berufsausbildung und seine wirtschaftliche Stellung vor Beginn der Verfolgung maßgebend. Die wirtschaftliche Stellung ist nach dem Durchschnittseinkommen des Verfolgten in den letzten drei Jahren vor Beginn der Verfolgung zu beurteilen. Berufliche Entwicklungsmöglichkeiten des Verfolgten, der erst am Anfang der Ausübung seines Berufes stand, sind angemessen zu berücksichtigen.\n(2) Ist der Verfolgte in der Ausübung seiner Erwerbstätigkeit wesentlich beschränkt worden, so findet Absatz 1 mit der Maßgabe Anwendung, daß die Kapitalentschädigung in der Höhe festgesetzt wird, die sich aus dem Verhältnis der durch die Beschränkung verursachten Einkommensminderung zu den erreichbaren Dienstbezügen eines vergleichbaren Bundesbeamten ergibt. Erreichbare Dienstbezüge sind die Bezüge, die ein vergleichbarer Bundesbeamter am Ende des Entschädigungszeitraumes gehabt hätte. War das Durchschnittseinkommen, das der Verfolgte innerhalb der letzten drei Jahre vor dem Beginn der Beschränkung gehabt hat, höher als die erreichbaren Dienstbezüge eines vergleichbaren Bundesbeamten, so findet Absatz 1 mit der Maßgabe Anwendung, daß die Kapitalentschädigung in der Höhe festgesetzt wird, die sich aus dem Verhältnis der durch die Beschränkung verursachten Einkommensminderung zu diesem Durchschnittseinkommen ergibt.\n(3) Hat der Verfolgte keinen Anspruch oder keine Anwartschaft auf lebenslängliche Versorgung nach beamtenrechtlichen Vorschriften oder Grundsätzen oder auf Ruhelohn sowie auf Hinterbliebenenversorgung, so ist der Summe der nach Absatz 1 oder 2 errechneten Bezüge ein Betrag in Höhe von 20 vom Hundert hinzuzurechnen.\n(4) Die Gesamtzeit, während der der Verfolgte aus seiner Erwerbstätigkeit verdrängt oder in ihrer Ausübung wesentlich beschränkt war, wird als einheitlicher Schadenszeitraum behandelt. Das gleiche gilt für einzelne Zeitabschnitte, während deren der Verfolgte aus seiner Erwerbstätigkeit verdrängt oder in ihrer Ausübung wesentlich beschränkt war."}