{"id":"86","heading":"","text":"(1) Ist der Verfolgte innerhalb der Frist des § 84 verstorben, ohne das ihm zustehende Wahlrecht nach § 81 ausgeübt zu haben, so kann die Witwe das Wahlrecht ausüben. Die Frist für die Ausübung des Wahlrechtes nach § 84 beginnt mit dem Tage, an dem der Verfolgte verstorben ist.\n(2) Ist der Verfolgte vor Beginn der Frist des § 84 verstorben, ohne das Wahlrecht ausgeübt zu haben, und lagen vor seinem Tode die Voraussetzungen für das Wahlrecht nach § 82 vor, so kann die Witwe das Wahlrecht ausüben, wenn sie selbst Verfolgte ist oder von der Verfolgung mitbetroffen war. Auf die Ausübung des Wahlrechtes durch die Witwe findet § 84 entsprechende Anwendung.\n(3) Wählt die Witwe die Rente, so findet § 85 Abs. 1 bis 3 entsprechende Anwendung. Für die Zeit vor dem Tode des Verfolgten erhalten die Witwe und die Kinder eine Entschädigung in Höhe der Rentenbezüge eines Jahres, die dem Verfolgten nach § 83 Abs. 3 zugestanden hätte. Die Entschädigung verteilt sich nach Maßgabe des § 85 Abs. 2 Satz 1 und Abs. 3 auf die Witwe und die Kinder.\n(4) In den Fällen des Absatzes 2, in denen der Verfolgte vor Inkrafttreten dieses Gesetzes verstorben ist, wird bei Ausübung der Rentenwahl durch die Witwe die Rente ab 1. Januar 1960 gezahlt. § 83 Abs. 1 Satz 3 findet mit der Maßgabe Anwendung, daß an die Stelle des Lebensalters des Verfolgten im Zeitpunkt des Inkrafttretens dieses Gesetzes sein Lebensalter im Zeitpunkt des Todes tritt. Für die Zeit vor dem Tode des Verfolgten wird eine Entschädigung in Höhe der Rentenbezüge eines Jahres nicht gewährt.\n(5) Sind auf den Anspruch des Verfolgten wegen Schadens im beruflichen Fortkommen bereits Leistungen bewirkt worden, so sind diese auf die Rente und auf die Entschädigung nach Absatz 3 Satz 2 voll anzurechnen. Dies gilt auch dann, wenn diese Leistungen an einen Dritten bewirkt worden sind. Bei der Anrechnung auf die laufende Rente soll der anzurechnende Betrag derart verteilt werden, daß dem Berechtigten drei Viertel des Monatsbetrages der Rente verbleiben.\n(6) Absatz 4 findet in den Fällen des § 4a entsprechende Anwendung.\n(7) Absätze 1 bis 6 gelten sinngemäß für den Witwer unter den Voraussetzungen des § 17 Abs. 1 Nr. 2."}