{"id":"14","heading":"Plan-Ist-Kosten-Abgleich","text":"(1) Der Betreiber eines Wasserstoffnetzes ist verpflichtet, nach Abschluss des Kalenderjahres (Kalkulationsperiode) die Differenz zu ermitteln zwischen\n(2) Der Betreiber eines Wasserstoffnetzes ermittelt jährlich zum 30. September nach den §§ 6 bis 13 die für das folgende Kalenderjahr zu erwartenden Kosten des Wasserstoffnetzbetriebs und übermittelt diese einschließlich der zugrunde liegenden Kalkulationsgrundlage an die Bundesnetzagentur. Die Kalkulationsgrundlage ist so zu gestalten, dass ein sachkundiger Dritter ohne weitere Informationen die Ermittlung der Kosten und Kostenbestandteile nachvollziehen kann. Die Bundesnetzagentur prüft die für das folgende Kalenderjahr zu erwartenden Kosten des Wasserstoffnetzbetriebs und entscheidet binnen drei Monaten über die Genehmigung dieser Kosten. Wird die Kalkulationsgrundlage nach Satz 1 bis zum 30. September eines Kalenderjahres nicht oder nur unvollständig übermittelt, beginnt die Frist nach Satz 3 erst mit Eingang der vollständigen Kalkulationsgrundlage. Nach Ablauf der Frist nach Satz 3 gilt die Genehmigung in Höhe der vom Betreiber von Wasserstoffnetzen angesetzten Kosten für seine Entgeltbildung als erteilt.\n(3) Der Betreiber eines Wasserstoffnetzes ermittelt jährlich zum 30. September nach den §§ 6 bis 13 die im vorangegangenen Kalenderjahr tatsächlich entstandenen anerkennungsfähigen Kosten und übermittelt diese einschließlich der zugrundeliegenden Kalkulationsgrundlage an die Bundesnetzagentur. Die Kalkulationsgrundlage ist so zu gestalten, dass ein sachkundiger Dritter ohne weitere Informationen die Ermittlung der Kosten und Kostenbestandteile nachvollziehen kann. Die Bundesnetzagentur prüft die für das vorangegangene Kalenderjahr tatsächlich entstandenen anerkennungsfähigen Kosten des Wasserstoffnetzbetriebs und entscheidet binnen 15 Monaten über die Genehmigung dieser Kosten. Wird die Kalkulationsgrundlage nach Satz 1 bis zum 30. September nicht oder nur unvollständig übermittelt, beginnt die Frist nach Satz 3 erst mit Eingang der vollständigen Kalkulationsgrundlage. Nach Ablauf der Frist nach Satz 3 gilt die Genehmigung in Höhe der vom Betreiber eines Wasserstoffnetzes ermittelten Kosten für die Ermittlung des Differenzbetrags nach Absatz 1 als erteilt.\n(+++ § 14: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)"}