{"id":"8","heading":"Kalkulatorische Abschreibungen","text":"(1) Zur Gewährleistung eines langfristig angelegten, leistungsfähigen und zuverlässigen Netzbetriebs ist die Wertminderung der betriebsnotwendigen Anlagegüter (kalkulatorische Abschreibungen) nach den Absätzen 2 bis 6 als Kostenposition bei der Ermittlung der Netzkosten in Ansatz zu bringen. Die kalkulatorischen Abschreibungen treten insoweit in der kalkulatorischen Kosten- und Erlösrechnung an die Stelle der entsprechenden Abschreibungen der Gewinn- und Verlustrechnung.\n(2) Die Eigenkapitalquote ergibt sich rechnerisch als Quotient aus dem betriebsnotwendigen Eigenkapital und den kalkulatorisch ermittelten Restwerten des betriebsnotwendigen Vermögens zu historischen Anschaffungs- und Herstellungskosten. Die anzusetzende Eigenkapitalquote wird kalkulatorisch für die Berechnung der Netzentgelte auf höchstens 40 Prozent begrenzt. Die Fremdkapitalquote ist die Differenz zwischen 100 Prozent und der Eigenkapitalquote.\n(3) Die kalkulatorischen Abschreibungen der Anlagegüter sind ausgehend von den jeweiligen historischen Anschaffungs- und Herstellungskosten nach der linearen Abschreibungsmethode zu ermitteln.\n(4) Bei der Ermittlung der kalkulatorischen Abschreibung einer Anlage kann für das jeweilige Investitionsprojekt eine spezifische Nutzungsdauer angesetzt werden. Satz 1 ist insbesondere anzuwenden für durch die öffentliche Hand oder die Europäische Kommission geförderte Projekte zum Aufbau von Wasserstoffnetzen, bei denen die im Rahmen der Förderung jeweils zugrunde gelegte Nutzungsdauer angesetzt werden kann. Der Betreiber eines Wasserstoffnetzes hat der Bundesnetzagentur die Nutzungsdauer anzuzeigen, die für das jeweilige Investitionsprojekt angesetzt wird. Die Anzeige nach Satz 3 hat die Angaben zu enthalten, die für eine eindeutige Identifizierung der betroffenen Anlagegüter zu einem Investitionsprojekt erforderlich sind. Die kalkulatorischen Abschreibungen sind jahresbezogen zu ermitteln. Dabei ist jeweils ein Zugang des Anlagegutes zum 1. Januar des Anschaffungsjahres zugrunde zu legen.\n(5) Der kalkulatorische Restwert eines Anlageguts beträgt nach Ablauf des ursprünglich angesetzten Abschreibungszeitraums 0 Euro. Ein Wiederaufleben kalkulatorischer Restwerte ist unzulässig. Bei Veränderung der ursprünglichen Abschreibungsdauer während der Nutzung ist sicherzustellen, dass keine Erhöhung der Kalkulationsgrundlage erfolgt. Ändert sich die ursprüngliche Abschreibungsdauer während der Nutzung, bildet der jeweilige Restwert des Wirtschaftsguts zum Zeitpunkt der Abschreibungsdauerumstellung die Grundlage der weiteren Abschreibung. Der neue Abschreibungsbetrag ergibt sich aus der Verteilung des Restwertes auf die Restabschreibungsdauer. Die Sätze 4 und 5 sind entsprechend anzuwenden, wenn eine Anlage, die bisher der Gasversorgung diente, im Sinne von § 13 auf reinen Wasserstoffbetrieb umgestellt wird.\n(6) Es erfolgt keine Abschreibung unter 0 Euro. Satz 1 ist ungeachtet der Änderung von Eigentumsverhältnissen oder der Begründung von Schuldverhältnissen anzuwenden.\n(+++ § 8: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)"}