{"id":"9","heading":"Ermittlung der kalkulatorischen Abschreibungen bei auf ausschließlichen Wasserstofftransport umgestellten Altanlagen des Gasversorgungsnetzes","text":"(1) Bei einer Anlage des Gasversorgungsnetzes, die erstmalig vor dem 1. Januar 2006 aktiviert wurde (Altanlage) und nunmehr ausschließlich dem Wasserstoffnetzbetrieb dient, sind bei der Ermittlung der kalkulatorischen Abschreibungen nach § 8 die in den Absätzen 2 bis 5 geregelten Grundsätze ergänzend anzuwenden.\n(2) Für die Ermittlung der kalkulatorischen Abschreibungen\n(3) Der Tagesneuwert ist der unter Berücksichtigung der technischen Entwicklung maßgebliche Anschaffungswert zum jeweiligen Bewertungszeitpunkt. Die Umrechnung der historischen Anschaffungs- und Herstellungskosten der betriebsnotwendigen Anlagegüter auf Tagesneuwerte zum jeweiligen Stichtag erfolgt unter Verwendung von Indexreihen nach Maßgabe der Absätze 4 und 5. Im Falle von auf reinen Wasserstofftransport umgestellten Altanlagen aus Gasversorgungsnetzen in Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen können für jene Anlagegüter, deren Errichtung zeitlich vor ihrer erstmaligen Bewertung in Deutscher Mark liegt, die Anschaffungs- und Herstellungskosten unter Verwendung üblicher Anschaffungs- und Herstellungskosten für im vergleichbaren Zeitraum errichteter und in Deutscher Mark bewerteter Anlagegüter und einer Rückrechnung mittels der anwendbaren Indizes ermittelt werden.\n(4) Bei der Ermittlung der Tagesneuwerte nach Absatz 3 sind folgende Indizes des Statistischen Bundesamtes\n(5) Sofern die für die Indexreihen nach Absatz 4 heranzuziehenden Indizes des Statistischen Bundesamtes nicht für den notwendigen Zeitraum der Vergangenheit verfügbar sind, sind der Ermittlung der Tagesneuwerte Ersatzindexreihen zu Grunde zu legen, die mit den in Absatz 4 genannten Indexreihen zu verketten sind. Die Verkettungsfaktoren ergeben sich jeweils aus der Division des am weitesten in der Vergangenheit liegenden Indexwertes der Indexreihe gemäß Absatz 4 durch den Indexwert der Ersatzindexreihe für dasselbe Beobachtungsjahr. Es sind folgende Ersatzindexreihen heranzuziehen:\n(6) Kalkulatorische Abschreibungen für zusätzliche Investitionen in Altanlagen nach Absatz 1, insbesondere um diese Altanlagen technisch für das Wasserstoffnetz nutzbar zu machen, richten sich ausschließlich nach § 8.\n(+++ § 9: Zur Anwendung vgl. § 2 Abs. 3 Satz 6 +++)"}