{"id":"11","heading":"Grundsätze der Wirtschaftsführung, Finanz- und Wirtschaftsplanung","text":"(1) Der Fonds ist in seiner Wirtschaftsführung selbständig. Er trifft seine Anlageentscheidungen nach kaufmännischen Grundsätzen.\n(2) Der Fonds führt ein kaufmännisches Rechnungswesen nach handelsrechtlichen Grundsätzen.\n(3) Es gelten die in § 105 Absatz 1 Nummer 1 und 2 der Bundeshaushaltsordnung genannten Vorschriften entsprechend, soweit dieses Gesetz nichts anderes bestimmt.\n(4) Im Hinblick auf die Verwaltungsaufwendungen des Fonds sind die §§ 37, 70 und 79 der Bundeshaushaltsordnung nicht anzuwenden; es gelten stattdessen § 11a Absatz 1, § 9 Absatz 1 und § 12 Absatz 1 und 2.\n(5) Für den Vermögensanlagebestand und dessen Wirtschaftsführung finden vorbehaltlich des Absatzes 6 Satz 1 die Vorschriften der Bundeshaushaltsordnung keine Anwendung. Der Vermögensanlagebestand wird in dem nach Absatz 7 Satz 5 erstellten Haushaltsplan mit einer Zuführung und einer Abführung dargestellt. Für die Wirtschaftsführung des Vermögensanlagebestandes gilt § 12 Absatz 1 und 2. Auf Anlageentscheidungen finden die §§ 11b und 11c Anwendung.\n(6) Der Fonds erstellt für jedes Kalenderjahr einen Wirtschaftsplan nach § 110 der Bundeshaushaltsordnung. Der Wirtschaftsplan dient der Planung der Deckung des Bedarfs an Finanzmitteln, die zur Erfüllung der Aufgaben des Fonds im jeweiligen Kalenderjahr voraussichtlich notwendig sind. Der Wirtschaftsplan bildet die verbindliche Grundlage für die Wirtschaftsführung des Fonds. Der Wirtschaftsplan ermächtigt den Fonds entsprechend der Ansätze Verpflichtungen einzugehen und Ausgaben zu leisten. Durch den Wirtschaftsplan werden Ansprüche oder Verbindlichkeiten weder begründet noch aufgehoben.\n(7) Der Wirtschaftsplan umfasst regelmäßig\n(8) Für den gesamten Anlage- und Finanzierungszeitraum sind Szenarien zu erstellen, die alle drei Jahre zu aktualisieren sind.\n(9) Der Vorstand legt dem Kuratorium jährlich einen Entwurf des Wirtschaftsplans für das nächste Kalenderjahr vor. Der Wirtschaftsplan wird vom Kuratorium spätestens zwei Monate vor Ablauf des laufenden Kalenderjahres beschlossen und dem Bundesministerium für Wirtschaft und Energie umgehend zur Genehmigung vorgelegt. Das Bundesministerium für Wirtschaft und Energie entscheidet bis spätestens vier Wochen vor Ablauf des laufenden Kalenderjahres über die Genehmigung. Die Entscheidung ergeht im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit.\n(10) Hat das Kuratorium bis vier Wochen vor Ablauf des laufenden Kalenderjahres keinen Wirtschaftsplan beschlossen, so kann das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit einen vorläufigen Wirtschaftsplan für das nächste Kalenderjahr beschließen. Erfolgt dieser Beschluss nicht rechtzeitig vor Ablauf des laufenden Kalenderjahres, so ist der Fonds berechtigt, wirksam begründete Verpflichtungen zu erfüllen.\n(11) Der Bund unterrichtet den Fonds über die geplanten Kostenfolgen der zukünftigen Entsorgungsmaßnahmen so rechtzeitig, dass der Fonds darauf eine Planung der Anlage und zeitgerechten Liquidität der Fondsmittel gründen kann. Drei Monate vor Beginn eines jeden Kalenderjahres teilt der Bund dem Fonds auf der Grundlage der Planung für den Bundeshaushalt die Entsorgungsmaßnahmen, die für die nächsten drei Kalenderjahre geplant sind, und die zu erwartenden Kosten mit. Bei unterjährigen Änderungen der Entsorgungskosten im Vergleich zur Vorjahresplanung von mehr als 10 Millionen Euro teilt der Bund dem Fonds soweit möglich mit, ob diese Änderungen den Gesamtrahmen der Kosten erhöhen werden oder ob es sich um zeitliche Verschiebungen handelt. Bei zeitlichen Verschiebungen von Entsorgungskosten teilt der Bund dem Fonds mit, in welche Jahre Kosten voraussichtlich verschoben werden. Dies gilt auch für Verschiebungen mit einem Zeithorizont, der größer als drei Jahre ist."}