{"id":"12","heading":"Buchführung, Rechnungslegung und Abschlussprüfung","text":"(1) Auf die Führung der Bücher des Fonds und die Pflichten zur Aufbewahrung findet der Erste und Dritte Unterabschnitt des Ersten Abschnitts des Dritten Buchs des Handelsgesetzbuchs in der jeweils geltenden Fassung entsprechende Anwendung.\n(2) Der Vorstand des Fonds hat einen Jahresabschluss und einen Lagebericht in entsprechender Anwendung des Zweiten Unterabschnitts des Ersten Abschnitts und des Ersten Unterabschnitts des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs in der jeweils geltenden Fassung aufzustellen. Von größenabhängigen Erleichterungen darf kein Gebrauch gemacht werden. Der Lagebericht ist um eine Darstellung der Entwicklung der nach § 9 erfolgten Vermögensanlagen, des Bestands des Fonds einschließlich der Forderungen und Verbindlichkeiten sowie der Einnahmen nach § 7 und Ausgaben nach § 10 zu ergänzen. Daneben erstellt der Fonds eine Überleitungsrechnung entsprechend § 11 Absatz 7 Satz 5.\n(3) Der Jahresabschluss und der Lagebericht sind durch einen Abschlussprüfer in entsprechender Anwendung des Dritten Unterabschnitts des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs zu prüfen, soweit nicht im Folgenden Abweichendes bestimmt ist. Das Kuratorium wählt im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium der Finanzen, dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesrechnungshof den Abschlussprüfer und erteilt den Prüfauftrag. Die Prüfungsrechte des Bundesrechnungshofes bleiben unberührt.\n(4) Der Jahresabschluss ist vom Kuratorium festzustellen.\n(5) Der Jahresabschluss, der Lagebericht und der Prüfungsbericht sind dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium der Finanzen und dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit unverzüglich vorzulegen; das Bundesministerium für Wirtschaft und Energie hat dem Bundesrechnungshof den Jahresabschluss, den Lagebericht und den Prüfungsbericht vorzulegen."}