{"id":"8","heading":"Vorzeitige Ratenzahlung, Nachschusspflicht","text":"(1) Drohen aufgrund einer Ratenzahlungsvereinbarung vor Zahlung der letzten Rate die dem Fonds bereits zur Verfügung stehenden Mittel innerhalb der nächsten zwei Jahre nicht auszureichen, um die durch den Fonds nach § 10 zu erstattenden Kosten zu decken, so hat das Bundesamt für Wirtschaft und Ausfuhrkontrolle von allen Einzahlenden, mit denen eine Ratenzahlungsvereinbarung geschlossen wurde, mit einer für die Einzahlenden angemessenen Frist eine vorzeitige Einzahlung einzelner oder aller noch ausstehender Zahlungsraten zu verlangen. Die Ratenzahlungsvereinbarung hat eine entsprechende Verpflichtung vorzusehen. Sollten mehrere Einzahlende eine Ratenzahlungsvereinbarung geschlossen haben, so sind vorzeitige Einzahlungen von allen betroffenen Einzahlenden im jeweils erforderlichen Umfang zu fordern.\n(2) Hat der Einzahlende den Grundbetrag für ein Kernkraftwerk gemäß Anhang 2 vollständig eingezahlt, nicht aber den vollständigen Risikoaufschlag für dieses Kernkraftwerk, und drohen die dem Fonds zur Verfügung stehenden Mittel innerhalb der jeweils nächsten zehn Jahre nicht auszureichen, um die durch den Fonds nach § 10 zu erstattenden Kosten zu decken, so fordert das Bundesamt für Wirtschaft und Ausfuhrkontrolle von dem Einzahlenden die Einzahlung eines Nachschusses im erforderlichen Umfang. Der erforderliche Umfang ist zu ermitteln, indem die erwartete Unterdeckung des Fonds ins Verhältnis zum prozentualen Anteil des noch nicht eingezahlten Teils des jeweiligen Einzahlenden am gesamten Risikoaufschlag für alle Kernkraftwerke gemäß Anhang 2 gesetzt wird. Satz 1 gilt nicht, wenn der Einzahlende eine wirksame Ratenzahlungsvereinbarung nach § 7 Absatz 4 vereinbart und die erste Rate eingezahlt hat. Ein Nachschuss gemäß Satz 1 kann frühestens erstmals nach dem in § 7 Absatz 2 Satz 1 genannten Zeitpunkt gefordert werden.\n(3) Eine Kreditaufnahme des Fonds ist nicht zulässig. Einzahlungen in den Fonds aus dem Bundeshaushalt sind nicht zulässig.\n(4) Keine Kreditaufnahme des Fonds im Sinne von Absatz 3 stellt die Aufnahme von Krediten durch Dritte wie Zielfonds, Beteiligungsgesellschaften oder Zweckgesellschaften, an welchen der Fonds unmittelbar oder mittelbar beteiligt ist, dar, sofern"}