{"id":"6","heading":"Genehmigung","text":"(1) Jede Einfuhr und jede Verwendung embryonaler Stammzellen bedarf der Genehmigung durch die zuständige Behörde.\n(2) Der Antrag auf Genehmigung bedarf der Schriftform. Der Antragsteller hat in den Antragsunterlagen insbesondere folgende Angaben zu machen:\n(3) Die zuständige Behörde hat dem Antragsteller den Eingang des Antrags und der beigefügten Unterlagen unverzüglich schriftlich oder elektronisch zu bestätigen. Sie holt zugleich die Stellungnahme der Zentralen Ethik-Kommission für Stammzellenforschung ein. Nach Eingang der Stellungnahme teilt sie dem Antragsteller die Stellungnahme und den Zeitpunkt der Beschlussfassung der Zentralen Ethik-Kommission für Stammzellenforschung mit.\n(4) Die Genehmigung ist zu erteilen, wenn\n(5) Liegen die vollständigen Antragsunterlagen sowie eine Stellungnahme der Zentralen Ethik-Kommission für Stammzellenforschung vor, so hat die Behörde über den Antrag innerhalb von zwei Monaten schriftlich zu entscheiden. Die Behörde hat bei ihrer Entscheidung die Stellungnahme der Zentralen Ethik-Kommission für Stammzellenforschung zu berücksichtigen. Weicht die zuständige Behörde bei ihrer Entscheidung von der Stellungnahme der Zentralen Ethik-Kommission für Stammzellenforschung ab, so hat sie die Gründe hierfür schriftlich darzulegen.\n(6) Die Genehmigung kann unter Auflagen und Bedingungen erteilt und befristet werden, soweit dies zur Erfüllung oder fortlaufenden Einhaltung der Genehmigungsvoraussetzungen nach Absatz 4 erforderlich ist. Treten nach Erteilung der Genehmigung Tatsachen ein, die der Genehmigung entgegenstehen, kann die Genehmigung mit Wirkung für die Zukunft ganz oder teilweise widerrufen oder von der Erfüllung von Auflagen abhängig gemacht oder befristet werden, soweit dies zur Erfüllung oder fortlaufenden Einhaltung der Genehmigungsvoraussetzungen nach Absatz 4 erforderlich ist. Widerspruch und Anfechtungsklage gegen die Rücknahme oder den Widerruf der Genehmigung haben keine aufschiebende Wirkung."}