{"id":"10","heading":"","text":"(1) Eine auf Grund\n(2) Eine Ausbildung, die vor Inkrafttreten dieses Gesetzes auf Grund der in Absatz 1 bezeichneten landesrechtlichen Bestimmungen begonnen worden ist, wird nach diesen Bestimmungen abgeschlossen. Nach Abschluss der Ausbildung erhält der Antragsteller, wenn die Voraussetzungen des § 2 Abs. 1 Nr. 2 und 3 vorliegen, eine Erlaubnis nach § 1 Satz 1 dieses Gesetzes.\n(3) Wer eine andere als in Absatz 1 genannte mindestens zweijährige Ausbildung auf dem Gebiet der medizinischen Fußpflege, die der Ausbildung nach diesem Gesetz gleichwertig ist, vor Inkrafttreten dieses Gesetzes abgeschlossen oder begonnen hat und über die bestandene Prüfung ein Zeugnis besitzt, erhält auf Antrag eine Erlaubnis nach § 1 Satz 1, wenn die Voraussetzungen des § 2 Abs. 1 Nr. 2 und 3 vorliegen.\n(4) Wer bei Inkrafttreten dieses Gesetzes, ohne unter die Absätze 1 bis 3 zu fallen, eine mindestens zehnjährige Tätigkeit auf dem Gebiet der medizinischen Fußpflege nachweist, erhält bei Vorliegen der Voraussetzungen des § 2 Abs. 1 Nr. 2 und 3 die Erlaubnis nach § 1 Satz 1, wenn er innerhalb von fünf Jahren nach Inkrafttreten dieses Gesetzes die staatliche Ergänzungsprüfung erfolgreich ablegt.\n(5) Für Orthopädieschuhmacherinnen und Orthopädieschuhmacher sowie Personen, die auf Grund einer Ausbildung nach dem Gesetz über die Ausübung der Berufe des Masseurs, des Masseurs und medizinischen Bademeisters und des Krankengymnasten in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2124-7, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 14 der Verordnung vom 26. Februar 1993 (BGBl. I S. 278), die Berufsbezeichnungen \"Masseurin\" oder \"Masseur\", \"Masseurin und medizinische Bademeisterin\" oder \"Masseur und medizinischer Bademeister\" führen dürfen, gilt Absatz 4 entsprechend, wenn sie bei Inkrafttreten dieses Gesetzes eine mindestens fünfjährige Tätigkeit auf dem Gebiet der medizinischen Fußpflege nachweisen.\n(6) Personen, die bei Inkrafttreten dieses Gesetzes, ohne unter die Absätze 1 bis 5 zu fallen, eine mindestens fünfjährige Tätigkeit auf dem Gebiet der medizinischen Fußpflege nachweisen, erhalten bei Vorliegen der Voraussetzungen des § 2 Abs. 1 Nr. 2 und 3 die Erlaubnis nach § 1 Satz 1, wenn sie innerhalb von fünf Jahren nach Inkrafttreten dieses Gesetzes die staatliche Prüfung erfolgreich ablegen."}