{"id":"16","heading":"Übernahme von Waren aus der Truppenverwendung, Zuführung zu einer anderen zollrechtlichen Bestimmung","text":"(1) Will eine nichtberechtigte Person Einfuhrwaren aus der Truppenverwendung der Streitkräfte, Hauptquartiere oder deren Mitgliedern übernehmen, ist diese Person verpflichtet, dies vor der Übernahme der zuständigen Zollstelle anzuzeigen und die Einfuhrwaren unverzüglich nach der Übernahme bei der zuständigen Zollstelle zu gestellen und einer zulässigen zollrechtlichen Bestimmung zuzuführen, soweit nicht in der zu diesem Gesetz erlassenen Rechtsverordnung Ausnahmen zugelassen sind. § 4 des Zollverwaltungsgesetzes gilt entsprechend. Die Zollstelle kann eine Sicherheitsleistung verlangen, um die Erfüllung einer möglichen Einfuhrabgabenschuld zu gewährleisten. Das Recht der ausländischen Streitkräfte, Hauptquartiere und ihrer Mitglieder, Einfuhrwaren einer zulässigen zollrechtlichen Bestimmung zuzuführen, bleibt hiervon unberührt.\n(2) Die Gestellungspflicht nach Absatz 1 gilt auch in den Fällen, in denen ein Mitglied der ausländischen Streitkräfte oder Hauptquartiere Einfuhrwaren über die ihm zustehende Rationsmenge (§ 18) hinaus bezieht, oder seine Berechtigung zur Inanspruchnahme der in § 3 Abs. 1 und § 11 genannten Begünstigungen verliert und seinen Wohnsitz im Geltungsbereich dieses Gesetzes begründet oder behält.\n(3) Die veräußerten Einfuhrwaren dürfen der nichtberechtigten Person erst übergeben werden, wenn diese eine Bescheinigung über die Erfüllung ihrer Verpflichtung nach Absatz 1 vorlegt.\n(4) Ein Anmeldeverfahren, das eine Zollanmeldung durch Anschreibung von Waren in der Buchführung vorsieht, kann auch für Waren im Sinne des Absatzes 1 bewilligt werden. Die Anzeige nach Absatz 1 Satz 1 kann in diesen Fällen global im Voraus abgegeben werden.\n(5) Für die Zuführung von Einfuhrwaren eines Bewilligungsinhabers im Sinne des § 3 Abs. 2 zu einer anderen zollrechtlichen Bestimmung gelten die Vorschriften des Zollkodex und der Zollkodex-Durchführungsverordnung entsprechend."}