{"id":"1","heading":"Erlaubnisinhaber nach dem Rechtsberatungsgesetz","text":"(1) Inhaber von behördlichen Erlaubnissen zur Besorgung fremder Rechtsangelegenheiten, die nicht Mitglied einer Rechtsanwaltskammer sind, können unter Vorlage ihrer Erlaubnisurkunde die Registrierung nach § 13 des Rechtsdienstleistungsgesetzes beantragen.\n(2) Behördliche Erlaubnisse zur Besorgung fremder Rechtsangelegenheiten von Erlaubnisinhabern, die nach § 209 der Bundesrechtsanwaltsordnung in eine Rechtsanwaltskammer aufgenommen sind (Kammerrechtsbeistände), erlöschen mit ihrem Ausscheiden aus der Rechtsanwaltskammer. Kammerrechtsbeistände, deren Aufnahme in die Rechtsanwaltskammer nach § 209 Abs. 2 der Bundesrechtsanwaltsordnung auf eigenen Antrag widerrufen wird, können die Registrierung nach § 13 des Rechtsdienstleistungsgesetzes beantragen. Wird der Antrag innerhalb von drei Monaten nach dem Widerruf gestellt, bleibt die Erlaubnis abweichend von Satz 1 bis zur Entscheidung über den Antrag gültig.\n(3) Inhaber einer Erlaubnis nach Artikel 1 § 1 Abs. 1 Satz 2 Nr. 1, 5 oder Nr. 6 des Rechtsberatungsgesetzes werden unter Angabe des Umfangs ihrer Erlaubnis als registrierte Personen nach § 10 Abs. 1 Satz 1 Nr. 1, 2 oder Nr. 3 des Rechtsdienstleistungsgesetzes registriert. Erlaubnisinhaber, deren Erlaubnis sich auf andere Bereiche erstreckt oder deren Befugnisse über die in § 10 Abs. 1 des Rechtsdienstleistungsgesetzes geregelten Befugnisse hinausgehen, werden gesondert oder zusätzlich zu ihrer Registrierung nach Satz 1 als Rechtsbeistände oder Erlaubnisinhaber registriert (registrierte Erlaubnisinhaber) und entsprechend § 16 Absatz 2 Satz 1 Nummer 1 des Rechtsdienstleistungsgesetzes in das Rechtsdienstleistungsregister eingetragen. Sie dürfen unter ihrer bisher geführten Berufsbezeichnung Rechtsdienstleistungen in allen Bereichen des Rechts erbringen, auf die sich ihre Registrierung erstreckt. Rechtsdienstleistungen auf den Gebieten des Steuerrechts und des gewerblichen Rechtsschutzes dürfen sie nur erbringen, soweit ihre Registrierung diese Gebiete ausdrücklich umfasst.\n(4) Abweichend von § 13 des Rechtsdienstleistungsgesetzes prüft das Bundesamt für Justiz vor der Registrierung nur, ob eine ausreichende Berufshaftpflichtversicherung nach § 12 Abs. 1 Nr. 3 des Rechtsdienstleistungsgesetzes besteht. Als qualifizierte Personen werden die zur Zeit der Antragstellung in der Erlaubnisurkunde bezeichneten Ausübungsberechtigten registriert. Kosten werden für die Registrierung und ihre öffentliche Bekanntmachung nicht erhoben. Die spätere Benennung qualifizierter Personen ist nur für registrierte Personen nach § 10 Abs. 1 des Rechtsdienstleistungsgesetzes und nicht für registrierte Erlaubnisinhaber möglich.\n(5) Ist ein registrierter Erlaubnisinhaber, der nach Maßgabe des § 3 Absatz 2 zur gerichtlichen Vertretung oder zum Auftreten in der Verhandlung befugt ist, verstorben oder wurde seine Registrierung zurückgenommen oder widerrufen, kann das Bundesamt für Justiz einen Abwickler für seine Praxis bestellen. § 14a Absatz 1 Satz 2 und Absatz 2 des Rechtsdienstleistungsgesetzes gilt entsprechend."}