{"id":"7","heading":"Übergangsvorschrift zur Änderung der Zuständigkeit im Rechtsdienstleistungsgesetz","text":"(1) Das Bundesamt für Justiz hat in der Zeit vom 1. Januar bis 31. August 2024 über die Landesjustizverwaltungen die von den nach § 19 des Rechtsdienstleistungsgesetzes zuständigen Behörden zur Durchführung des Rechtsdienstleistungsgesetzes geführten Akten zur Anlage eigener Akten anzufordern. Die aktenführenden Behörden haben dem Bundesamt für Justiz die angeforderten Akten innerhalb von drei Monaten zusammen mit einer Liste der Akten zu übermitteln. Nehmen die aktenführenden Behörden in die nach Satz 1 angeforderten Akten zwischen dem Zeitpunkt ihrer Übermittlung nach Satz 2 und dem 31. Dezember 2024 weitere Inhalte auf oder legen sie in dieser Zeit neue Akten an, so haben sie diese Inhalte oder Akten spätestens am 10. Januar 2025 dem Bundesamt für Justiz zu übermitteln. Zudem haben sie dem Bundesamt für Justiz spätestens am 10. Januar 2025 Listen derjenigen Akten zu übermitteln,\n(2) Die Zuständigkeit für die Aufbewahrung von Akten, bei denen die Fristen nach § 7 der Rechtsdienstleistungsverordnung vor dem 1. Januar 2025 begonnen haben, bestimmt sich nach § 19 des Rechtsdienstleistungsgesetzes in der bis zum 31. Dezember 2024 geltenden Fassung. Die Zuständigkeit für vor dem 1. Januar 2025 wegen Zuwiderhandlungen nach § 20 Absatz 1 oder 2 des Rechtsdienstleistungsgesetzes eingeleitete Bußgeldverfahren verbleibt auch nach dem 31. Dezember 2024 bei den an diesem Tag für diese Verfahren sachlich zuständigen Verwaltungsbehörden.\n(3) Die nach Absatz 2 am 31. Dezember 2024 zuständigen Behörden haben dem Bundesamt für Justiz auf dessen Anforderung Auskunft über dem Absatz 2 unterfallende Akten zu erteilen und diese zur Einsichtnahme zu übermitteln, soweit dies zur Erfüllung der Aufgaben des Bundesamts für Justiz erforderlich ist.\n(4) Die nach § 19 des Rechtsdienstleistungsgesetzes in der bis zum 31. Dezember 2024 geltenden Fassung zuständigen Behörden haben diejenigen von ihnen zur Durchführung des Rechtsdienstleistungsgesetzes geführten Akten, die nicht Absatz 2 Satz 1 unterfallen, mit Ablauf des Jahres 2025 zu vernichten. Das Bundesamt für Justiz hat diejenigen von ihm angelegten Akten, die Absatz 1 Satz 4 Nummer 2 unterfallen, mit Ablauf des Jahres 2025 zu vernichten.\n(5) Akten im Sinne dieser Vorschrift sind auch elektronische Akten. Bei diesen tritt an die Stelle der Vernichtung die Löschung.\n(6) Die Zuständigkeit für vor dem 1. Januar 2025 wegen Zuwiderhandlungen nach § 160 Absatz 1 des Steuerberatungsgesetzes in der bis zum 31. Dezember 2024 geltenden Fassung eingeleitete Bußgeldverfahren bestimmt sich nach dem 31. Dezember 2024 auch dann nach § 164 des Steuerberatungsgesetzes, wenn sie einen Verstoß gegen § 5 Absatz 1 des Steuerberatungsgesetzes zum Gegenstand hatten. Absatz 3 gilt entsprechend."}