{"id":"4","heading":"Festsetzung von Lärmschutzbereichen","text":"(1) Ein Lärmschutzbereich ist für folgende Flugplätze festzusetzen:\n(2) Die Festsetzung des Lärmschutzbereichs erfolgt durch Rechtsverordnung der Landesregierung. Karten und Pläne, die Bestandteil der Rechtsverordnung sind, können dadurch verkündet werden, dass sie bei einer Amtsstelle zu jedermanns Einsicht archivmäßig gesichert niedergelegt werden. In der Rechtsverordnung ist darauf hinzuweisen.\n(3) Der Lärmschutzbereich für einen neuen Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 und 3 ist auf der Grundlage der dort angegebenen Werte festzusetzen. Auf derselben Grundlage ist der Lärmschutzbereich für einen wesentlich baulich erweiterten Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 und 3 neu festzusetzen oder erstmalig festzusetzen, wenn bislang noch keine Festsetzung erfolgt ist. Die Festsetzung soll vorgenommen werden, sobald die Genehmigung, die Planfeststellung oder die Plangenehmigung für die Anlegung oder die Erweiterung des Flugplatzes erteilt ist.\n(4) Der Lärmschutzbereich für einen bestehenden Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 2 und 4 ist auf der Grundlage der dort angegebenen Werte spätestens bis zum Ende des Jahres 2009 neu festzusetzen oder erstmalig festzusetzen, wenn bislang noch keine Festsetzung erfolgt ist. Ist eine wesentliche bauliche Erweiterung beantragt, ist eine Festsetzung für den bestehenden Flugplatz, die den bisherigen Bestand zur Grundlage hat, nicht mehr erforderlich, wenn eine Festsetzung des Lärmschutzbereichs für den wesentlich baulich erweiterten Flugplatz vorgenommen wird und die Inbetriebnahme des erweiterten Flugplatzes unmittelbar folgt. Die Festsetzungen für verschiedene Flugplätze sollen nach Prioritäten vorgenommen werden, die sich aus der voraussichtlichen Größe der Lärmschutzbereiche und der betroffenen Bevölkerung ergeben; die vorgesehene Abfolge der Festsetzungen und ihr voraussichtlicher Zeitpunkt sind festzulegen und der Öffentlichkeit mitzuteilen.\n(5) Der Lärmschutzbereich für einen neuen, wesentlich baulich erweiterten oder bestehenden Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 bis 4 ist neu festzusetzen, wenn eine Änderung in der Anlage oder im Betrieb des Flugplatzes zu einer wesentlichen Veränderung der Lärmbelastung in der Umgebung des Flugplatzes führen wird. Eine Veränderung der Lärmbelastung ist insbesondere dann als wesentlich anzusehen, wenn sich die Höhe des äquivalenten Dauerschallpegels\n(6) Spätestens nach Ablauf von zehn Jahren seit Festsetzung des Lärmschutzbereichs ist zu prüfen, ob sich die Lärmbelastung wesentlich verändert hat oder innerhalb der nächsten zehn Jahre voraussichtlich wesentlich verändern wird. Die Prüfung ist in Abständen von zehn Jahren zu wiederholen, sofern nicht besondere Umstände eine frühere Prüfung erforderlich machen.\n(7) Für einen Flugplatz nach Absatz 1 ist kein Lärmschutzbereich festzusetzen oder neu festzusetzen, wenn dieser innerhalb einer Frist von zehn Jahren nach Vorliegen eines Festsetzungserfordernisses nach den Absätzen 4 und 5 geschlossen werden soll und für seine Schließung das Verwaltungsverfahren bereits begonnen hat. Nach der Schließung eines Flugplatzes ist ein bestehender Lärmschutzbereich aufzuheben. Die Sätze 1 und 2 gelten entsprechend für einen Flugplatz nach Absatz 1, wenn dieser die dort genannten Merkmale in sonstiger Weise dauerhaft verliert; Absatz 8 bleibt unberührt.\n(8) Wenn der Schutz der Allgemeinheit es erfordert, sollen auch für andere als in Absatz 1 genannte Flugplätze Lärmschutzbereiche festgesetzt werden. Die Absätze 2 bis 7 gelten entsprechend."}