{"id":"9","heading":"Erstattung von Aufwendungen für bauliche Schallschutzmaßnahmen, Entschädigung für Beeinträchtigungen des Außenwohnbereichs","text":"(1) Dem Eigentümer eines in der Tag-Schutzzone 1 gelegenen Grundstücks, auf dem bei Festsetzung des Lärmschutzbereichs Einrichtungen nach § 5 Abs. 1 Satz 1 und 2 oder Wohnungen errichtet sind oder auf dem die Errichtung von baulichen Anlagen nach § 5 Abs. 4 zulässig ist, werden auf Antrag Aufwendungen für bauliche Schallschutzmaßnahmen nach Maßgabe der Absätze 3 und 4 und des § 10 erstattet. Soweit für einen bestehenden zivilen Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 2 der durch Fluglärm hervorgerufene äquivalente Dauerschallpegel\n(2) Dem Eigentümer eines in der Nacht-Schutzzone gelegenen Grundstücks, auf dem bei Festsetzung des Lärmschutzbereichs Einrichtungen nach § 5 Abs. 1 Satz 1 oder Wohnungen errichtet sind oder auf dem die Errichtung von solchen baulichen Anlagen gemäß § 5 Abs. 4 zulässig ist, werden für Räume, die in nicht nur unwesentlichem Umfang zum Schlafen benutzt werden, Aufwendungen für bauliche Schallschutzmaßnahmen, bei einem zivilen Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 und 2 einschließlich des Einbaus von Belüftungseinrichtungen, nach Maßgabe der Absätze 3 und 4 und des § 10 erstattet. Soweit für einen bestehenden Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 2 und 4 der durch Fluglärm hervorgerufene äquivalente Dauerschallpegel\n(3) Ist ein Lärmschutzbereich auf Grund des § 4 Abs. 3, 4 oder 5 neu festgesetzt worden, werden Aufwendungen für bauliche Schallschutzmaßnahmen nicht erstattet, wenn gemäß § 6 bauliche Anlagen sowie Wohnungen schon bei der Errichtung in der bis zur Neufestsetzung geltenden Tag-Schutzzone 2 den Schallschutzanforderungen genügen mussten und die danach erforderlichen Schallschutzmaßnahmen sich im Rahmen der nach § 7 erlassenen Rechtsverordnung halten. Ferner ist eine Erstattung ausgeschlossen, wenn der nach § 12 Zahlungspflichtige bereits im Rahmen freiwilliger Schallschutzprogramme oder in sonstigen Fällen Aufwendungen für bauliche Schallschutzmaßnahmen erstattet hat, die sich im Rahmen der nach § 7 erlassenen Rechtsverordnung halten. Einer Erstattung steht nicht entgegen, dass ein Grundstückseigentümer oder ein sonstiger nach Absatz 7 Anspruchsberechtigter bauliche Schallschutzmaßnahmen vor dem Zeitpunkt des Entstehens des Anspruchs auf Erstattung der Aufwendungen durchgeführt hat, soweit die Durchführung nach der Festsetzung des der Anspruchsentstehung zugrunde liegenden Lärmschutzbereichs erfolgt ist.\n(4) Die Aufwendungen für bauliche Schallschutzmaßnahmen werden nur erstattet, soweit sich die Maßnahmen im Rahmen der nach § 7 erlassenen Rechtsverordnung halten. Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den Höchstbetrag der Erstattung je Quadratmeter Wohnfläche und die Berechnung der Wohnfläche, pauschalierte Erstattungsbeträge sowie Art und Umfang der erstattungsfähigen Nebenleistungen zu regeln.\n(5) Der Eigentümer eines in der Tag-Schutzzone 1 gelegenen Grundstücks, auf dem bei Festsetzung des Lärmschutzbereichs für einen neuen oder wesentlich baulich erweiterten Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 und 3 Einrichtungen nach § 5 Abs. 1 Satz 1 und 2 oder Wohnungen errichtet sind oder auf dem die Errichtung von solchen baulichen Anlagen gemäß § 5 Abs. 4 zulässig ist, kann eine angemessene Entschädigung für Beeinträchtigungen des Außenwohnbereichs in Geld nach Maßgabe der nach Absatz 6 erlassenen Rechtsverordnung verlangen. Soweit für einen neuen oder wesentlich baulich erweiterten zivilen Flugplatz im Sinne des § 2 Abs. 2 Satz 2 Nr. 1 der durch Fluglärm hervorgerufene äquivalente Dauerschallpegel\n(6) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen über die Entschädigung für Beeinträchtigungen des Außenwohnbereichs zu treffen, insbesondere über den schutzwürdigen Umfang des Außenwohnbereichs und die Bemessung der Wertminderung und Entschädigung, auch unter Berücksichtigung der Intensität der Fluglärmbelastung, der Vorbelastung und der Art der baulichen Nutzung der betroffenen Flächen. Im Übrigen gelten für das Verfahren die Enteignungsgesetze der Länder.\n(7) An die Stelle des nach den Absätzen 1, 2 und 5 anspruchsberechtigten Grundstückseigentümers tritt der Erbbauberechtigte oder der Wohnungseigentümer, wenn das auf dem Grundstück stehende Gebäude oder Teile des Gebäudes im Eigentum eines Erbbauberechtigten oder eines Wohnungseigentümers stehen. Der Anspruch nach den Absätzen 1, 2 und 5 kann nur innerhalb einer Frist von fünf Jahren nach Entstehung des Anspruchs geltend gemacht werden."}