{"id":"11","heading":"Treibhausgasemissionen von weiteren fossilen Kraftstoffen","text":"(1) Die Verpflichtung zur Minderung der Treibhausgasemissionen kann bis einschließlich des Verpflichtungsjahres 2021 auch durch Inverkehrbringen von in Anlage 2 genannten fossilen Kraftstoffen erfüllt werden. Als Inverkehrbringen gilt die Versteuerung nach § 2 Absatz 1 Nummer 1, 4, 7 oder 8 oder Absatz 2 des Energiesteuergesetzes vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007), das zuletzt durch Artikel 2 des Gesetzes vom 27. August 2017 (BGBl. I S. 3299) geändert worden ist, in der jeweils geltenden Fassung. Soweit Kraftstoffe nach Anlage 2 keine Energieerzeugnisse nach § 1 Absatz 2 und 3 des Energiesteuergesetzes sind, gelten sie durch Abgabe an den Letztverbraucher zur Verwendung im Straßenverkehr im Sinne des § 37a Absatz 1 Satz 1 und 2 des Bundes-Immissionsschutzgesetzes als in den Verkehr gebracht. In diesem Fall ist Verpflichteter oder Dritter im Sinne des § 37a Absatz 6 des Bundes-Immissionsschutzgesetzes die Person, in deren Name und auf deren Rechnung die Abgabe an den Letztverbraucher erfolgt.\n(2) Die Treibhausgasemissionen der fossilen Kraftstoffe nach Absatz 1 berechnen sich durch Multiplikation der vom Verpflichteten in Verkehr gebrachten energetischen Menge des jeweiligen Kraftstoffs auf Basis des nach § 37b Absatz 9 des Bundes-Immissionsschutzgesetzes bekanntgegebenen Energiegehalts für den unteren Heizwert mit dem in Anlage 2 genannten Wert für dessen Treibhausgasemissionen in Kohlenstoffdioxid-Äquivalent pro Gigajoule und dem jeweils geltenden Anpassungsfaktor für die Antriebseffizienz nach Anlage 3.\n(3) Für die Anrechnung der fossilen Kraftstoffe nach Absatz 1 gelten die Regelungen des § 37a Absatz 4 Satz 3, 5, 6, 9 und 10, Absatz 6 bis 8 sowie des § 37c Absatz 1 Satz 1, 3 bis 6, Absatz 3 Satz 4 und 5 und Absatz 5 des Bundes-Immissionsschutzgesetzes entsprechend, soweit sich aus den Regelungen der Absätze 1 und 2 nichts anderes ergibt.\n(4) Im Fall von Absatz 1 Satz 3 und 4 hat der Verpflichtete durch geeignete Aufzeichnungen für das jeweilige Verpflichtungsjahr die Art und zugehörige Menge der von ihm in Verkehr gebrachten Kraftstoffe nachzuweisen. Der Verpflichtete hat dabei insbesondere die Art und zugehörige Menge sowie die Treibhausgasemissionen der von ihm in Verkehr gebrachten Kraftstoffe zu erfassen. Auf Grundlage der Aufzeichnungen muss es einem sachverständigen Dritten innerhalb einer angemessenen Frist möglich sein, die Grundlagen für die Berechnung der Treibhausgasminderung festzustellen."}