{"id":"14","heading":"Mindestanteil fortschrittlicher Biokraftstoffe","text":"(1) Der Verpflichtete nach § 37a Absatz 1 Satz 1 und 2 in Verbindung mit Absatz 4 Satz 1 bis 3 des Bundes-Immissionsschutzgesetzes hat jährlich einen Mindestanteil Kraftstoffe, die aus den in Anlage 1 genannten Rohstoffen hergestellt wurden (fortschrittliche Biokraftstoffe), in Verkehr zu bringen. Als Inverkehrbringen gilt die Versteuerung nach § 2 Absatz 1 Nummer 1, 4, 7 oder 8 oder Absatz 2 des Energiesteuergesetzes. Soweit Kraftstoffe nach Satz 1 keine Energieerzeugnisse nach § 1 Absatz 2 und 3 des Energiesteuergesetzes sind, gelten sie durch Abgabe an den Letztverbraucher zur Verwendung im Straßenverkehr im Sinne des § 37a Absatz 1 Satz 1 und 2 des Bundes-Immissionsschutzgesetzes als in den Verkehr gebracht. In diesem Fall ist Verpflichteter oder Dritter im Sinne des § 37a Absatz 6 des Bundes-Immissionsschutzgesetzes die Person, in deren Name und auf deren Rechnung die Abgabe an den Letztverbraucher erfolgt. Die Höhe des Mindestanteils beträgt\n(2) Der Mindestanteil bezieht sich auf die energetische Menge der bei der Berechnung des Referenzwertes nach § 37a Absatz 4 Satz 3 des Bundes-Immissionsschutzgesetzes zu berücksichtigenden Kraftstoffe zuzüglich der energetischen Menge der eingesetzten Erfüllungsoptionen. Absatz 5 bleibt hierbei unberücksichtigt.\n(3) Für den Mindestanteil gelten § 37a Absatz 4 Satz 7 bis 10, Absatz 6 und 7 und § 37b des Bundes-Immissionsschutzgesetzes entsprechend. Soweit Verpflichtete der Verpflichtung nach Absatz 1 nicht nachkommen, setzt die zuständige Stelle für die nach dem Energiegehalt berechnete Fehlmenge eine Abgabe fest. § 37c Absatz 2 Satz 2 und 7 des Bundes-Immissionsschutzgesetzes gilt entsprechend. Die Höhe der Abgabe ergibt sich aus § 37c Absatz 2 Satz 3 des Bundes-Immissionsschutzgesetzes. Weiterhin gilt § 37c Absatz 3 Satz 4 und 5 und Absatz 5 des Bundes-Immissionsschutzgesetzes entsprechend, soweit sich aus den Regelungen der Absätze 1 und 2 nichts anderes ergibt.\n(4) Übersteigen in einem Verpflichtungsjahr Mengen an fortschrittlichen Biokraftstoffen den Mindestanteil nach Absatz 1 in Verbindung mit Absatz 2, kann der Verpflichtete beantragen, dass\n(5) Im Fall des Absatzes 4 Satz 1 Nummer 1 wird"}