{"id":"4a","heading":"Regelungen für die Verpflichtungsjahre 2024 bis 2027","text":"(1) Abweichend von § 37a Absatz 8 des Bundes-Immissionsschutzgesetzes können Treibhausgasminderungsmengen, die den nach § 37a Absatz 4 des Bundes-Immissionsschutzgesetzes festgelegten Prozentsatz im Verpflichtungsjahr 2024 übersteigen, nicht auf den Prozentsatz des Verpflichtungsjahres 2025 angerechnet werden. Ebenso können Treibhausgasminderungsmengen, die den festgelegten Prozentsatz im Verpflichtungsjahr 2025 übersteigen, nicht auf den Prozentsatz im Verpflichtungsjahr 2026 angerechnet werden.\n(2) Abweichend von § 14 Absatz 4 Satz 1 können die Mengen an fortschrittlichen Biokraftstoffen, die im Verpflichtungsjahr 2024 den Mindestanteil nach § 14 Absatz 1 in Verbindung mit § 14 Absatz 2 übersteigen, nicht auf den Mindestanteil an fortschrittlichen Biokraftstoffen des Verpflichtungsjahres 2025 angerechnet werden. Ebenso können Mengen an fortschrittlichen Biokraftstoffen, die den festgelegten Mindestanteil im Verpflichtungsjahr 2025 übersteigen, nicht auf den Mindestanteil im Verpflichtungsjahr 2026 angerechnet werden.\n(3) Auf Antrag des Verpflichteten wird die Übererfüllung von Treibhausgasminderungsmengen in den Verpflichtungsjahren 2024 und 2025 auf den Prozentsatz des Verpflichtungsjahres 2027 angerechnet. Satz 1 gilt für die Übererfüllungen von Mengen an fortschrittlichen Biokraftstoffen entsprechend. Die Anträge nach Satz 1 und 2 sind bis zum 15. April 2028 zu stellen.\n(4) Abweichend von § 37a Absatz 6 Satz 5 des Bundes-Immissionsschutzgesetzes können Verträge für das Verpflichtungsjahr 2025 nicht durch Erfüllungsoptionen erfüllt werden, die im Jahr 2024 in Verkehr gebracht wurden oder als in Verkehr gebracht gelten. Ebenso können Verträge für das Verpflichtungsjahr 2026 nicht durch Erfüllungsoptionen erfüllt werden, die im Jahr 2025 in Verkehr gebracht wurden oder als in Verkehr gebracht gelten.\n(5) Abweichend von § 14 Absatz 3 Satz 1 können Verträge nach § 37a Absatz 6 des Bundes-Immissionsschutzgesetztes für das Verpflichtungsjahr 2025 nicht durch Mengen an fortschrittlichen Biokraftstoffen erfüllt werden, die im Jahr 2024 in Verkehr gebracht wurden. Ebenso können Verträge für das Verpflichtungsjahr 2026 nicht durch Mengen an fortschrittlichen Biokraftstoffen erfüllt werden, die im Jahr 2025 in Verkehr gebracht wurden.\n(6) Verträge nach § 37a Absatz 6 des Bundes-Immissionsschutzgesetz für das Verpflichtungsjahr 2027 können abweichend von § 37a Absatz 6 Satz 5 des Bundes-Immissionsschutzgesetzes auch mit in den Verpflichtungsjahren 2024 und 2025 in Verkehr gebrachten oder als in Verkehr gebracht geltenden Erfüllungsoptionen erfüllt werden, wenn die Erfüllungsoptionen nicht bereits Gegenstand eines Vertrages nach § 37a Absatz 6 des Bundes-Immissionsschutzgesetz waren und der Dritte in den Verpflichtungsjahren 2024 und 2025 nicht selbst Verpflichteter gewesen ist. Satz 1 gilt für Verträge über Mengen an fortschrittlichen Biokraftstoffen entsprechend."}