{"id":"5","heading":"Anrechnung von in Straßenfahrzeugen mit Elektroantrieb genutztem elektrischem Strom","text":"(1) Elektrischer Strom, der im Verpflichtungsjahr von Letztverbrauchern nachweislich zur Verwendung in Straßenfahrzeugen mit Elektroantrieb aus dem Netz entnommen wurde, kann auf die Erfüllung der Verpflichtung zur Minderung der Treibhausgasemissionen angerechnet werden, sofern die Entnahme im Steuergebiet des Stromsteuergesetzes erfolgte. Dritter im Sinne des § 37a Absatz 6 des Bundes-Immissionsschutzgesetzes ist der Betreiber eines Ladepunktes im Sinne des § 2 Nummer 8 der Ladesäulenverordnung oder eine von ihm bestimmte Person.\n(2) Die Bestimmung der Person als Dritter, die nicht der Betreiber des Ladepunktes ist, erfolgt durch eine Vereinbarung in Textform. In jedem Verpflichtungsjahr kann von jedem Betreiber nur ein einziger Dritter bestimmt werden. Bestimmt der Betreiber eines Ladepunktes entgegen Satz 2 mehrere Dritte, stellt die zuständige Stelle nach § 20 Absatz 1 die Bescheinigung nach § 8 Absatz 2 Satz 1 nur an denjenigen Dritten aus, der die Angaben zu den energetischen Mengen des elektrischen Stroms nach § 8 Absatz 1 Satz 1 im jeweiligen Verpflichtungsjahr zuerst mitgeteilt hat. Die zuständige Stelle nach § 20 Absatz 1 kann die Vorlage der Vereinbarung nach Satz 1 verlangen. Eine Änderung des Dritten ist nach dem Zeitpunkt der Mitteilung nach § 8 Absatz 1 Satz 1 ausgeschlossen.\n(3) Bei der Berechnung des Referenzwertes nach § 37a Absatz 4 Satz 3 des Bundes-Immissionsschutzgesetzes wird die energetische Menge elektrischen Stroms nach Absatz 1 mit dem Faktor 3 multipliziert. Die Treibhausgasemissionen des elektrischen Stroms nach Absatz 1 werden berechnet durch die Multiplikation der energetischen Menge des zur Verwendung in den Straßenfahrzeugen mit Elektroantrieb entnommenen Stroms\n(4) Der Wert der durchschnittlichen Treibhausgasemissionen pro Energieeinheit des Stroms in Deutschland wird von der nach § 20 Absatz 1 zuständigen Stelle jährlich auf Basis geeigneter internationaler Normen ermittelt und bis zum Ablauf des 31. Oktober für das darauffolgende Verpflichtungsjahr im Bundesanzeiger bekannt gegeben.\n(5) Zur Berechnung der Treibhausgasemissionen des elektrischen Stroms nach Absatz 3 wird ab dem Verpflichtungsjahr 2024 der Wert der durchschnittlichen Treibhausgasemissionen pro Energieeinheit Strom der jeweiligen erneuerbaren Energie in Deutschland verwendet, wenn im Fall des § 6"}