{"id":"2","heading":"Rechte und Pflichten der Vertragschließenden","text":"(1) Durch den Fernunterrichtsvertrag verpflichtet sich der Veranstalter von Fernunterricht (Veranstalter), das Fernlehrmaterial einschließlich der vorgesehenen Arbeitsmittel in den vereinbarten Zeitabständen zu liefern, den Lernerfolg zu überwachen, insbesondere die eingesandten Arbeiten innerhalb angemessener Zeit sorgfältig zu korrigieren, und dem Teilnehmer am Fernunterricht (Teilnehmer) diejenigen Anleitungen zu geben, die er erkennbar benötigt.\n(2) Der Teilnehmer ist verpflichtet, die vereinbarte Vergütung zu leisten. Die Vergütung ist in Teilleistungen jeweils für einen Zeitabschnitt von höchstens drei Monaten zu entrichten. Die einzelnen Teilleistungen dürfen den Teil der Vergütung nicht übersteigen, der im Verhältnis zur voraussichtlichen Dauer des Fernlehrgangs auf den Zeitabschnitt entfällt, für den die Teilleistung zu entrichten ist. Höhere Teilleistungen sowie Vorauszahlungen dürfen weder vereinbart noch gefordert werden.\n(3) Von den Vorschriften des Absatzes 2 Satz 2 bis 4 kann abgewichen werden, soweit die Vergütung auf die Lieferung einer beweglichen Sache entfällt, die nicht Teil des schriftlichen oder audiovisuellen Fernlehrmaterials ist. Von den Vorschriften des Absatzes 2 Satz 3 kann abgewichen werden, soweit die Vertragsparteien vereinbart haben, dass auf Verlangen des Teilnehmers das Fernlehrmaterial in kürzeren oder längeren als den vereinbarten Zeitabständen zu liefern ist, der Teilnehmer die Lieferung in anderen als den vereinbarten Zeitabständen verlangt und die Änderung der Teilleistungen wegen der Änderung der Zeitabstände angemessen ist.\n(4) Außer der vereinbarten Vergütung darf für Tätigkeiten, die mit dem Abschluss des Fernunterrichtsvertrags zusammenhängen, sowie für etwaige Nebenleistungen eine Vergütung irgendwelcher Art weder vereinbart noch gefordert oder angenommen werden. Dies gilt auch für Einschreibegebühren, Provisionen und Auslagenerstattungen.\n(5) Unwirksam sind Vereinbarungen zu Lasten des Teilnehmers über"}