{"id":"34","heading":"Fertigpackungen mit Füllmengen von mehr als 10 Kilogramm oder mehr als 10 Liter","text":"(1) Die Vorschriften dieser Verordnung sind auf Fertigpackungen mit einer Füllmenge von mehr als 10 Kilogramm oder Liter nicht anzuwenden, soweit in den nachfolgenden Absätzen nichts anderes geregelt ist.\n(2) Wer Kohle, Koks oder Briketts als Fertigpackungen mit einer Füllmenge von mehr als 10 Kilogramm oder Lacke, Anstrichfarben, Düngemittel, die nicht als EG-Düngemittel bezeichnet sind sowie Bodenhilfsstoffe, Kultursubstrate und Pflanzenhilfsmittel als Fertigpackungen mit einer Füllmenge von mehr als 10 Litern im Geltungsbereich des Mess- und Eichgesetzes herstellt, dorthin verbringt, dort in den Verkehr bringt oder sonst bereitstellt, muss sicherstellen, dass\n(3) Bei Fertigpackungen nach Absatz 2 darf die nach Anlage 3 Nummer 7 festgestellte Minusabweichung von der angegebenen Nennfüllmenge, die in der Tabelle festgelegten Werte nicht überschreiten:\n(4) Die Fertigpackungen mit Kohlen, Koks oder Briketts dürfen im Geltungsbereich des Mess- und Eichgesetzes nur mit einer Nennfüllmenge von 25, 50 oder 75 Kilogramm in den Verkehr gebracht oder sonst auf dem Markt bereitgestellt werden. Diese Nennfüllmenge kann in den Begleitpapieren angegeben werden. Die nach Anlage 3 Nummer 7 ermittelte Minusabweichung dieser Fertigpackungen darf in allen Handelsstufen die Verkehrsfähigkeitsgrenze der Tabelle nicht überschreiten:\n(5) Abfülleinrichtungen zur Herstellung von Fertigpackungen gleicher Nennfüllmenge sind von der Eichpflicht ausgenommen, wenn ihnen eine geeignete Waage nach Anlage 7 so nachgeschaltet ist, dass alle Fertigpackungen aussortiert werden, bei denen die Minusabweichung von der angegebenen Füllmenge die in der nachstehenden Tabelle festgelegten Werte überschreitet. Abweichend von Satz 1 kann eine Kontrolle nach § 41 unter Berücksichtigung anerkannter Methoden der Statistik erfolgen. Bei Fertigpackungen mit einer Füllmengenangabe nach Volumen ist die Dichte mit einem geeigneten Dichtemessgerät zu bestimmen.\n(+++ § 34 Abs. 5: Zur Anwendung vgl. § 12 Abs. 3 +++)"}