{"id":"2","heading":"Ausnahmen","text":"(1) Die Bestimmungen des Anhangs XIV Teil B Abschnitt III Nummer 1 der Verordnung (EG) Nr. 1234/2007 des Rates vom 22. Oktober 2007 über eine gemeinsame Organisation der Agrarmärkte und mit Sondervorschriften für bestimmte landwirtschaftliche Erzeugnisse (ABl. L 299 vom 16.11.2007, S. 1) in der bis zum 31. Dezember 2013 geltenden Fassung sowie die Bestimmungen des Anhangs VII Teil V Abschnitt III der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671; L 189 vom 27.6.2014, S. 261; L 130 vom 19.5.2016, S. 18; L 34 vom 9.2.2017, S. 41; L 106 vom 6.4.2020, S. 12), die zuletzt durch die Verordnung (EU) 2020/2220 (ABl. L 437 vom 28.12.2020, S. 1) geändert worden ist, müssen nicht eingehalten werden bei der direkten Abgabe kleiner Mengen Geflügelfleischs durch Landwirte, die jährlich weniger als 10 000 Tiere erzeugen.\n(2) Eine direkte Abgabe kleiner Mengen Geflügelfleischs im Sinne des Absatzes 1 ist die Abgabe von Fleisch von Geflügel, das im landwirtschaftlichen Betrieb geschlachtet worden ist und durch den Erzeuger an den Endverbraucher oder an Einzelhandelsunternehmen im Umkreis von nicht mehr als 100 Kilometern vom Ort des landwirtschaftlichen Betriebes abgegeben wird. Einzelhandelsunternehmen im Sinne des Satzes 1 sind in Artikel 3 Nummer 2 der Verordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grundsätze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europäischen Behörde für Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1) in der jeweils geltenden Fassung genannte Lebensmittelunternehmen, die Einzelhandel im Sinne des Artikels 3 Nummer 7 der Verordnung (EG) Nr. 178/2002 mit Geflügelfleisch betreiben, dieses be- oder verarbeiten und direkt an den Endverbraucher abgeben."}