{"id":"1","heading":"Begriff des Hofes","text":"(1) Hof im Sinne dieses Gesetzes ist eine im Gebiet der Länder Hamburg, Niedersachsen, Nordrhein-Westfalen und Schleswig-Holstein belegene land- oder forstwirtschaftliche Besitzung mit einer zu ihrer Bewirtschaftung geeigneten Hofstelle, die im Alleineigentum einer natürlichen Person oder im gemeinschaftlichen Eigentum von Ehegatten (Ehegattenhof) steht oder zum Gesamtgut einer fortgesetzten Gütergemeinschaft gehört, sofern der für sie zuletzt festgestellte Grundsteuerwert mindestens 54 000 Euro beträgt. Eine Besitzung, die einen Grundsteuerwert von weniger als 54 000 Euro, mindestens jedoch von 27 000 Euro hat, wird Hof, wenn der Eigentümer erklärt, dass sie Hof sein soll, und wenn der Hofvermerk im Grundbuch eingetragen wird.\n(2) Gehört die Besitzung Ehegatten, ohne nach Absatz 1 Ehegattenhof zu sein, so wird sie Ehegattenhof, wenn beide Ehegatten erklären, dass sie Ehegattenhof sein soll, und wenn diese Eigenschaft im Grundbuch eingetragen wird.\n(3) Eine Besitzung verliert die Eigenschaft als Hof, wenn keine der in Absatz 1 aufgezählten Eigentumsformen mehr besteht oder eine der übrigen Voraussetzungen auf Dauer wegfällt. Der Verlust der Hofeigenschaft tritt jedoch erst mit der Löschung des Hofvermerks im Grundbuch ein, wenn lediglich der Grundsteuerwert unter 27 000 Euro sinkt oder keine zur Bewirtschaftung geeignete Hofstelle mehr besteht.\n(4) Eine Besitzung verliert die Eigenschaft als Hof auch, wenn der Eigentümer erklärt, dass sie kein Hof mehr sein soll, und wenn der Hofvermerk im Grundbuch gelöscht wird. Die Besitzung wird, wenn sie die Voraussetzungen des Absatzes 1 erfüllt, wieder Hof, wenn der Eigentümer erklärt, dass sie Hof sein soll, und wenn der Hofvermerk im Grundbuch eingetragen wird.\n(5) Ein Ehegattenhof verliert diese Eigenschaft mit der Rechtskraft der Scheidung, der Aufhebung oder Nichtigerklärung der Ehe. Bei bestehender Ehe verliert er die Eigenschaft als Ehegattenhof, wenn beide Ehegatten erklären, dass die Besitzung kein Ehegattenhof mehr sein soll, und wenn der die Eigenschaft als Ehegattenhof ausweisende Vermerk im Grundbuch gelöscht wird.\n(6) Erklärungen nach den vorstehenden Absätzen können, wenn der Eigentümer nicht testierfähig ist, von dem gesetzlichen Vertreter abgegeben werden. Dieser bedarf hierzu der Genehmigung des Gerichts. Das Gericht soll den Eigentümer vor der Entscheidung über die Genehmigung hören. Zuständig ist in Kindschaftssachen nach § 151 Nr. 4 oder Nr. 5 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit das Familiengericht, in allen anderen Fällen das Betreuungsgericht.\n(7) Wird ein Hofvermerk auf Grund einer Erklärung des Eigentümers oder von Ehegatten eingetragen oder gelöscht, so tritt die dadurch bewirkte Rechtsfolge rückwirkend mit dem Eingang der Erklärung beim Landwirtschaftsgericht ein."}