{"id":"12","heading":"Abfindung der Miterben nach dem Erbfall","text":"(1) Den Miterben, die nicht Hoferben geworden sind, steht vorbehaltlich anderweitiger Regelung durch Übergabevertrag oder Verfügung von Todes wegen an Stelle eines Anteils am Hof ein Anspruch gegen den Hoferben auf Zahlung einer Abfindung in Geld zu.\n(2) Der Anspruch bemisst sich nach dem Hofeswert im Zeitpunkt des Erbfalls. Als Hofeswert gelten 60 Prozent des zuletzt für den Hof festgestellten Grundsteuerwertes des Betriebs der Land- und Forstwirtschaft. Kommen besondere Umstände des Einzelfalls, die für den Wert des Hofes von erheblicher Bedeutung sind, in dem Hofeswert nicht oder ungenügend zum Ausdruck, so können auf Verlangen Zuschläge oder Abschläge nach billigem Ermessen gemacht werden.\n(3) Von dem Hofeswert werden die Nachlassverbindlichkeiten abgezogen, die im Verhältnis der Erben zueinander den Hof treffen und die der Hoferbe allein zu tragen hat. Der danach verbleibende Betrag, jedoch mindestens ein Fünftel des Hofeswertes (Absatz 2 Satz 2), gebührt den Erben des Erblassers einschließlich des Hoferben, falls er zu ihnen gehört, zu dem Teil, der ihrem Anteil am Nachlass nach dem allgemeinen Recht entspricht.\n(4) Auf die Abfindung nach Absatz 1 muss sich der Miterbe dasjenige anrechnen lassen, was er oder sein vor dem Erbfall weggefallener Eltern- oder Großelternteil vom Erblasser als Abfindung aus dem Hof erhalten hat.\n(5) Das Gericht kann die Zahlung der einem Miterben zustehenden Abfindung, auch wenn diese durch Verfügung von Todes wegen oder vertraglich festgesetzt ist, auf Antrag stunden, soweit der Hoferbe bei sofortiger Zahlung den Hof nicht ordnungsmäßig bewirtschaften könnte und dem einzelnen Miterben bei gerechter Abwägung der Lage der Beteiligten eine Stundung zugemutet werden kann. Das Gericht entscheidet nach billigem Ermessen, ob und in welcher Höhe eine gestundete Forderung zu verzinsen und ob, in welcher Art und in welchem Umfang für sie Sicherheit zu leisten ist. Es kann die rechtskräftige Entscheidung über die Stundung, Verzinsung und Sicherheitsleistung auf Antrag aufheben oder ändern, wenn sich die Verhältnisse nach dem Erlass der Entscheidung wesentlich geändert haben.\n(6) Ist der Miterbe minderjährig, so gilt die Abfindung bis zum Eintritt der Volljährigkeit als gestundet. Der Hoferbe hat dem Miterben jedoch die Kosten des angemessenen Lebensbedarfs und einer angemessenen Berufsausbildung zu zahlen und ihm zur Erlangung einer selbständigen Lebensstellung oder bei Eingehung einer Ehe eine angemessene Ausstattung zu gewähren. Leistungen nach Satz 2 sind bis zur Höhe der Abfindung einschließlich Zinsen und in Anrechnung darauf zu erbringen.\n(7) Auf einen nach Absatz 6 Satz 1 als gestundet geltenden Anspruch sind die Vorschriften des Absatzes 5 Satz 2 und 3 sinngemäß anzuwenden; Absatz 6 Satz 2 ist zu berücksichtigen.\n(8) Ist ein Dritter dem Miterben zum Unterhalt verpflichtet, so beschränkt sich die Verpflichtung des Hoferben nach Absatz 6 Satz 2 auf die Zahlung der Kosten, die durch den dem Miterben gewährten Unterhalt nicht gedeckt sind.\n(9) Hat der Hoferbe durch eine Zuwendung, die er nach § 2050 des Bürgerlichen Gesetzbuchs zur Ausgleichung zu bringen hat, mehr als die Hälfte des nach Abzug der Nachlassverbindlichkeiten verbleibenden Wertes (Absatz 3 Satz 1) erhalten, so ist er entgegen der Vorschrift des § 2056 des Bürgerlichen Gesetzbuchs zur Herausgabe des Mehrbetrages verpflichtet.\n(10) Die Vorschriften der Absätze 2 bis 5 gelten sinngemäß für die Ansprüche von Pflichtteilsberechtigten, Vermächtnisnehmern sowie des überlebenden Ehegatten, der den Ausgleich des Zugewinns (§ 1371 Abs. 2 und 3 des Bürgerlichen Gesetzbuchs) verlangt."}