{"id":"13","heading":"Ergänzung der Abfindung wegen Wegfalls des höferechtlichen\nZwecks","text":"(1) Veräußert der Hoferbe innerhalb von zwanzig Jahren nach dem Erbfall den Hof, so können die nach § 12 Berechtigten unter Anrechnung einer bereits empfangenen Abfindung die Herausgabe des erzielten Erlöses zu dem Teil verlangen, der ihrem nach dem allgemeinen Recht bemessenen Anteil am Nachlaß oder an dessen Wert entspricht. Dies gilt auch, wenn zum Hof gehörende Grundstücke einzeln oder nacheinander veräußert werden und die dadurch erzielten Erlöse insgesamt ein Zehntel des Hofeswertes (§ 12 Abs. 2) übersteigen, es sei denn, daß die Veräußerung zur Erhaltung des Hofes erforderlich war. Eine Übergabe des Hofes im Wege der vorweggenommenen Erbfolge gilt nicht als Veräußerung im Sinne des Satzes 1. Wird der Hof in eine Gesellschaft eingebracht, so gilt der Verkehrswert des Hofes im Zeitpunkt der Einbringung als Veräußerungserlös.\n(2) Hat der nach Absatz 1 Verpflichtete innerhalb von zwei Jahren vor oder nach der Entstehung der Verpflichtung einen land- oder forstwirtschaftlichen Ersatzbetrieb oder im Falle des Absatzes 1 Satz 2 Ersatzgrundstücke erworben, so kann er die hierfür gemachten Aufwendungen bis zur Höhe der für einen gleichwertigen Ersatzerwerb angemessenen Aufwendungen von dem Veräußerungserlös absetzen; als gleichwertig ist dabei eine Besitzung anzusehen, die als Ersatzbetrieb oder als um die Ersatzgrundstücke vervollständigter Restbesitz dem Hofeswert (§ 12 Abs. 2) des ganz oder teilweise veräußerten Hofes entspricht. Dies gilt auch, wenn der Ersatzbetrieb oder ein Ersatzgrundstück im Gebiet der Länder Baden-Württemberg, Bayern, Berlin, Bremen, Hessen, Rheinland-Pfalz oder des Saarlandes belegen ist.\n(3) Macht der Verpflichtete glaubhaft, daß er sich um einen Ersatzerwerb bemüht, so kann das Gericht den Anspruch bis zum Ablauf der in Absatz 2 Satz 1 bestimmten Frist stunden; § 12 Abs. 5 Satz 2 und 3 gilt entsprechend. Hat der Verpflichtete einen notariellen Vertrag über den Erwerb eines Ersatzbetriebes oder im Falle des Absatzes 1 Satz 2 über den Erwerb von Ersatzgrundstücken abgeschlossen, so ist die Frist nach Absatz 2 Satz 1 auch gewahrt, wenn der Antrag auf Eintragung des Eigentumsübergangs oder einer den Anspruch auf Übereignung sichernden Vormerkung bis zum Ablauf der Frist beim Grundbuchamt eingegangen ist.\n(4) Absatz 1 Satz 1 gilt entsprechend, wenn der Hoferbe innerhalb von zwanzig Jahren nach dem Erbfall\n(5) Von dem Erlös sind die durch die Veräußerung oder Verwertung entstehenden öffentlichen Abgaben, die vom Hoferben zu tragen sind, abzusetzen. Erlösminderungen, die auf einer vom Hoferben aufgenommenen dinglichen Belastung des Hofes beruhen, sind dem erzielten Erlös hinzuzurechnen, es sei denn, daß die Aufnahme der Belastung im Rahmen einer ordnungsmäßigen Bewirtschaftung lag. Ein Erlös, den zu erzielen der Hoferbe wider Treu und Glauben unterlassen hat, wird hinzugerechnet. Von dem Erlös ist der Teil abzusetzen, der bei wirtschaftlicher Betrachtungsweise auf eigenen Leistungen des Hoferben beruht oder dessen Herausgabe aus anderen Gründen nicht der Billigkeit entsprechen würde. Von dem Erlös ist abzusetzen ein Viertel des Erlöses, wenn die Veräußerung oder Verwertung später als zehn Jahre, die Hälfte des Erlöses, wenn sie später als fünfzehn Jahre nach dem Erbfall erfolgt.\n(6) Veräußert oder verwertet der Hoferbe innerhalb von zwanzig Jahren nach dem Erbfall einen Ersatzbetrieb, Ersatzgrundstücke oder Hofeszubehör, so sind die Vorschriften der Absätze 1 bis 5 sinngemäß anzuwenden. Dies gilt auch, wenn der Ersatzbetrieb oder ein Ersatzgrundstück die Voraussetzungen des Absatzes 2 Satz 2 erfüllt.\n(7) Veräußert oder verwertet ein Dritter, auf den der Hof im Wege der Erbfolge übergegangen oder dem er im Wege der vorweggenommenen Erbfolge übereignet worden ist, innerhalb von zwanzig Jahren nach dem Erbfall (Absatz 1 Satz 1) den Hof, Teile des Hofes oder Hofeszubehör, so sind die Vorschriften der Absätze 1 bis 6 sinngemäß anzuwenden.\n(8) Der Veräußerung stehen die Zwangsversteigerung und die Enteignung gleich.\n(9) Die Ansprüche sind vererblich und übertragbar. Sie verjähren mit Ablauf des dritten Jahres nach dem Zeitpunkt, in dem der Berechtigte von dem Eintritt der Voraussetzungen des Anspruchs Kenntnis erlangt, spätestens in dreißig Jahren vom Erbfall an. Sie entstehen auch, wenn die Besitzung im Grundbuch nicht als Hof eingetragen ist oder wenn der für sie eingetragene Hofvermerk gelöscht worden ist, sofern sie Hof ist oder war.\n(10) Der Verpflichtete hat den Berechtigten über eine Veräußerung oder Verwertung unverzüglich Mitteilung zu machen sowie über alle für die Berechnung des Anspruchs erheblichen Umstände auf Verlangen Auskunft zu erteilen."}