{"id":"2","heading":"Befristungsdauer; Befristung wegen Drittmittelfinanzierung","text":"(1) Die Befristung von Arbeitsverträgen des in § 1 Absatz 1 Satz 1 genannten Personals, das nicht promoviert ist, ist bis zu einer Dauer von sechs Jahren zulässig, wenn die befristete Beschäftigung zur Förderung der eigenen wissenschaftlichen oder künstlerischen Qualifizierung erfolgt. Nach abgeschlossener Promotion ist eine Befristung bis zu einer Dauer von sechs Jahren, im Bereich der Medizin bis zu einer Dauer von neun Jahren, zulässig, wenn die befristete Beschäftigung zur Förderung der eigenen wissenschaftlichen oder künstlerischen Qualifizierung erfolgt; die zulässige Befristungsdauer verlängert sich in dem Umfang, in dem Zeiten einer befristeten Beschäftigung nach Satz 1 und Promotionszeiten ohne Beschäftigung nach Satz 1 zusammen weniger als sechs Jahre betragen haben. Die vereinbarte Befristungsdauer ist jeweils so zu bemessen, dass sie der angestrebten Qualifizierung angemessen ist. Die nach den Sätzen 1 und 2 insgesamt zulässige Befristungsdauer verlängert sich bei Betreuung eines oder mehrerer Kinder unter 18 Jahren um zwei Jahre je Kind. Satz 4 gilt auch, wenn hinsichtlich des Kindes die Voraussetzungen des § 15 Absatz 1 Satz 1 des Bundeselterngeld- und Elternzeitgesetzes vorliegen. Die nach den Sätzen 1 und 2 insgesamt zulässige Befristungsdauer verlängert sich bei Vorliegen einer Behinderung nach § 2 Absatz 1 des Neunten Buches Sozialgesetzbuch oder einer schwerwiegenden chronischen Erkrankung um zwei Jahre. Innerhalb der jeweils zulässigen Befristungsdauer sind auch Verlängerungen eines befristeten Arbeitsvertrages möglich.\n(2) Die Befristung von Arbeitsverträgen des in § 1 Abs. 1 Satz 1 genannten Personals ist auch zulässig, wenn die Beschäftigung überwiegend aus Mitteln Dritter finanziert wird, die Finanzierung für eine bestimmte Aufgabe und Zeitdauer bewilligt ist und die Mitarbeiterin oder der Mitarbeiter überwiegend der Zweckbestimmung dieser Mittel entsprechend beschäftigt wird; die vereinbarte Befristungsdauer soll dem bewilligten Projektzeitraum entsprechen.\n(3) Auf die in Absatz 1 geregelte zulässige Befristungsdauer sind alle befristeten Arbeitsverhältnisse mit mehr als einem Viertel der regelmäßigen Arbeitszeit, die mit einer deutschen Hochschule oder einer Forschungseinrichtung im Sinne des § 5 abgeschlossen wurden, sowie entsprechende Beamtenverhältnisse auf Zeit und Privatdienstverträge nach § 3 anzurechnen. Angerechnet werden auch befristete Arbeitsverhältnisse, die nach anderen Rechtsvorschriften abgeschlossen wurden. Die Sätze 1 und 2 gelten nicht für Arbeitsverhältnisse nach § 6 sowie vergleichbare studienbegleitende Beschäftigungen, die auf anderen Rechtsvorschriften beruhen.\n(4) Im Arbeitsvertrag ist anzugeben, ob die Befristung auf den Vorschriften dieses Gesetzes beruht. Fehlt diese Angabe, kann die Befristung nicht auf Vorschriften dieses Gesetzes gestützt werden. Die Dauer der Befristung muss bei Arbeitsverträgen nach Absatz 1 kalendermäßig bestimmt oder bestimmbar sein.\n(5) Die jeweilige Dauer eines befristeten Arbeitsvertrages nach Absatz 1 verlängert sich im Einverständnis mit der Mitarbeiterin oder dem Mitarbeiter um"}