{"id":"7","heading":"Rechtsgrundlage für bereits abgeschlossene Verträge; Übergangsregelung; Verordnungsermächtigung","text":"(1) Für die seit dem 23. Februar 2002 bis zum 17. April 2007 an staatlichen und staatlich anerkannten Hochschulen sowie an Forschungseinrichtungen im Sinne des § 5 abgeschlossenen Arbeitsverträge gelten die §§ 57a bis 57f des Hochschulrahmengesetzes in der ab 31. Dezember 2004 geltenden Fassung fort. Für vor dem 23. Februar 2002 an staatlichen und staatlich anerkannten Hochschulen sowie an Forschungseinrichtungen im Sinne des § 5 abgeschlossene Arbeitsverträge gelten die §§ 57a bis 57e des Hochschulrahmengesetzes in der vor dem 23. Februar 2002 geltenden Fassung fort. Satz 2 gilt entsprechend für Arbeitsverträge, die zwischen dem 27. Juli 2004 und dem 31. Dezember 2004 abgeschlossen wurden.\n(2) Der Abschluss befristeter Arbeitsverträge nach § 2 Abs. 1 Satz 1 und 2 mit Personen, die bereits vor dem 23. Februar 2002 in einem befristeten Arbeitsverhältnis zu einer Hochschule, einem Hochschulmitglied im Sinne von § 3 oder einer Forschungseinrichtung im Sinne von § 5 standen, ist auch nach Ablauf der in § 2 Abs. 1 Satz 1 und 2 geregelten jeweils zulässigen Befristungsdauer mit einer Laufzeit bis zum 29. Februar 2008 zulässig. Satz 1 gilt entsprechend für Personen, die vor dem 23. Februar 2002 in einem Dienstverhältnis als wissenschaftlicher oder künstlerischer Assistent standen. § 2 Abs. 5 gilt entsprechend.\n(3) Die nach § 2 Absatz 1 Satz 1 und 2 insgesamt zulässige Befristungsdauer verlängert sich um sechs Monate, wenn ein Arbeitsverhältnis nach § 2 Absatz 1 zwischen dem 1. März 2020 und dem 30. September 2020 besteht. Das Bundesministerium für Bildung und Forschung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die zulässige Befristungsdauer höchstens um weitere sechs Monate zu verlängern, soweit dies aufgrund fortbestehender Auswirkungen der COVID-19-Pandemie in der Bundesrepublik Deutschland geboten erscheint; die Verlängerung ist auch auf ­Arbeitsverhältnisse zu erstrecken, die nach dem 30. September 2020 und vor Ablauf des in der Rechtsverordnung genannten Verlängerungszeitraums begründet werden."}