{"id":"17","heading":"Zulässigkeit von Ersuchen","text":"(1) Wird nach den Bestimmungen dieses Abschnittes um Übermittlung von personenbezogenen Daten ersucht, dürfen nur die Daten übermittelt werden, die bei der ersuchten Behörde bekannt sind oder aus allgemein zugänglichen Quellen entnommen werden können.\n(2) Absatz 1 gilt nicht für besondere Ersuchen der Verfassungsschutzbehörden, des Militärischen Abschirmdienstes und des Bundesnachrichtendienstes um solche Daten, die bei der Wahrnehmung grenzpolizeilicher Aufgaben bekannt werden. Die Zulässigkeit dieser besonderen Ersuchen und ihre Erledigung regelt das Bundesministerium des Innern, für Bau und Heimat im Benehmen mit dem Bundeskanzleramt und dem Bundesministerium der Verteidigung in einer Dienstanweisung. Es unterrichtet das Parlamentarische Kontrollgremium über ihren Erlaß und erforderliche Änderungen. Satz 2 und 3 gilt nicht für die besonderen Ersuchen zwischen Behörden desselben Bundeslandes.\n(3) Soweit dies für die Erfüllung der Aufgaben des Bundesamtes für Verfassungsschutz, des Militärischen Abschirmdienstes oder des Bundesnachrichtendienstes erforderlich ist, können diese Behörden eine Person, bargeldlose Zahlungsmittel oder eine der in Artikel 36 Absatz 1 der Verordnung (EU) 2018/1862 des Europäischen Parlaments und des Rates vom 28. November 2018 über die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems (SIS) im Bereich der polizeilichen Zusammenarbeit und der justiziellen Zusammenarbeit in Strafsachen, zur Änderung und Aufhebung des Beschlusses 2007/533/JI des Rates und zur Aufhebung der Verordnung (EG) Nr. 1986/2006 des Europäischen Parlaments und des Rates und des Beschlusses 2010/261/EU der Kommission (ABl. L 312 vom 7.12.2018, S. 56) genannten Sachen nach § 33b Absatz 2 des Bundeskriminalamtgesetzes durch das Bundeskriminalamt im polizeilichen Informationsverbund zur verdeckten Kontrolle ausschreiben lassen, wenn die Voraussetzungen des Artikels 36 Absatz 4 der Verordnung (EU) 2018/1862 sowie tatsächliche Anhaltspunkte für einen grenzüberschreitenden Verkehr vorliegen. Die um Mitteilung ersuchte Stelle kann der nach Satz 1 ausschreibenden Behörde die Informationen gemäß Artikel 37 der Verordnung (EU) 2018/1862 übermitteln. Ausschreibungen ordnet der Behördenleiter, sein Vertreter oder ein dazu besonders beauftragter Bediensteter, der die Befähigung zum Richteramt hat, an. Die Ausschreibung ist auf höchstens sechs Monate zu befristen und kann wiederholt angeordnet werden. Liegen die Voraussetzungen für die Ausschreibung nicht mehr vor, ist der Zweck der Maßnahme erreicht oder zeigt sich, dass er nicht erreicht werden kann, ist die Ausschreibung unverzüglich zu löschen. § 8b Absatz 3 gilt mit der Maßgabe entsprechend, dass an die Stelle des Bundesministeriums des Innern, für Bau und Heimat für Ausschreibungen durch den Militärischen Abschirmdienst das Bundesministerium der Verteidigung und für Ausschreibungen durch den Bundesnachrichtendienst das Bundeskanzleramt tritt."}