{"id":"18","heading":"Übermittlung von Informationen an die Verfassungsschutzbehörden","text":"(1) Die Behörden des Bundes und der bundesunmittelbaren juristischen Personen des öffentlichen Rechts unterrichten von sich aus das Bundesamt für Verfassungsschutz oder die Verfassungsschutzbehörde des Landes über die ihnen bekanntgewordenen Tatsachen, die sicherheitsgefährdende oder geheimdienstliche Tätigkeiten für eine fremde Macht oder Bestrebungen im Geltungsbereich dieses Gesetzes erkennen lassen, die durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen gegen die in § 3 Abs. 1 Nr. 1, 3 und 4 genannten Schutzgüter gerichtet sind. Über Satz 1 hinausgehende Unterrichtungspflichten nach dem Gesetz über den Militärischen Abschirmdienst oder dem Gesetz über den Bundesnachrichtendienst bleiben unberührt.\n(1a) Das Bundesamt für Migration und Flüchtlinge übermittelt von sich aus dem Bundesamt für Verfassungsschutz, die Ausländerbehörden eines Landes übermitteln von sich aus der Verfassungsschutzbehörde des Landes ihnen bekannt gewordene Informationen einschließlich personenbezogener Daten über Bestrebungen oder Tätigkeiten nach § 3 Abs. 1, wenn tatsächliche Anhaltspunkte dafür vorliegen, dass die Übermittlung für die Erfüllung der Aufgaben der Verfassungsschutzbehörde erforderlich ist. Die Übermittlung dieser personenbezogenen Daten an ausländische öffentliche Stellen sowie an über- und zwischenstaatliche Stellen nach § 25a unterbleibt auch dann, wenn überwiegende schutzwürdige Belange Dritter entgegenstehen. Vor einer Übermittlung nach § 25a ist das Bundesamt für Migration und Flüchtlinge zu beteiligen. Für diese Übermittlungen des Bundesamtes für Verfassungsschutz gilt § 8b Absatz 3 entsprechend. Die Zuständigkeit und das Verfahren für die Entscheidung des Bundesamtes für Migration und Flüchtlinge zu Übermittlungen nach Satz 1 sind in einer Dienstvorschrift zu regeln, die der Zustimmung des Bundesministeriums des Innern, für Bau und Heimat bedarf.\n(1b) Die Staatsanwaltschaften und, vorbehaltlich der staatsanwaltschaftlichen Sachleitungsbefugnis, die Polizeien, die Behörden des Zollfahndungsdienstes sowie andere Zolldienststellen, soweit diese Aufgaben nach dem Bundespolizeigesetz wahrnehmen, unterrichten von sich aus das Bundesamt für Verfassungsschutz oder die Verfassungsschutzbehörde des Landes über alle ihnen bekanntgewordenen Informationen einschließlich personenbezogener Daten über Bestrebungen und Tätigkeiten nach § 3 Absatz 1, wenn tatsächliche Anhaltspunkte dafür bestehen, dass die Übermittlung für die Erfüllung der Aufgaben der Verfassungsschutzbehörde erforderlich ist. Auf die Übermittlung von Informationen zwischen Behörden desselben Bundeslandes findet Satz 1 keine Anwendung.\n(2) Der Bundesnachrichtendienst darf von sich aus dem Bundesamt für Verfassungsschutz oder der Verfassungsschutzbehörde des Landes auch alle anderen ihm bekanntgewordenen Informationen einschließlich personenbezogener Daten über Bestrebungen nach § 3 Absatz 1 übermitteln, wenn tatsächliche Anhaltspunkte dafür bestehen, dass die Übermittlung für die Erfüllung der Aufgaben der Verfassungsschutzbehörde erforderlich ist.\n(3) Das Bundesamt für Verfassungsschutz darf zur Erfüllung seiner Aufgaben die Staatsanwaltschaften und, vorbehaltlich der staatsanwaltschaftlichen Sachleitungsbefugnis, die Polizeien sowie andere Behörden um Übermittlung der zur Erfüllung seiner Aufgaben erforderlichen Informationen einschließlich personenbezogener Daten ersuchen, wenn sie nicht aus allgemein zugänglichen Quellen oder nur mit übermäßigem Aufwand oder nur durch eine den Betroffenen stärker belastende Maßnahme erhoben werden können. Unter den gleichen Voraussetzungen dürfen Verfassungsschutzbehörden der Länder\n(3a) Das Bundesamt für Verfassungsschutz und die Verfassungsschutzbehörden der Länder dürfen zur Erfüllung ihrer Aufgaben die Finanzbehörden um Auskunft ersuchen, ob eine Körperschaft, Personenvereinigung oder Vermögensmasse die Voraussetzungen des § 5 Abs. 1 Nr. 9 des Körperschaftsteuergesetzes erfüllt. Die Finanzbehörden haben der ersuchenden Behörde die Auskunft nach Satz 1 zu erteilen.\n(4) Würde durch die Übermittlung nach Absatz 3 Satz 1 der Zweck der Maßnahme gefährdet oder der Betroffene unverhältnismäßig beeinträchtigt, darf das Bundesamt für Verfassungsschutz bei der Wahrnehmung der Aufgaben nach § 3 Abs. 1 Nr. 2 bis 4 sowie bei der Beobachtung terroristischer Bestrebungen amtliche Register einsehen.\n(5) Die Ersuchen nach Absatz 3 sind aktenkundig zu machen. Über die Einsichtnahme nach Absatz 4 hat das Bundesamt für Verfassungsschutz einen Nachweis zu führen, aus dem der Zweck und die Veranlassung, die ersuchte Behörde und die Aktenfundstelle hervorgehen; die Nachweise sind gesondert aufzubewahren, gegen unberechtigten Zugriff zu sichern und am Ende des Kalenderjahres, das dem Jahr ihrer Erstellung folgt, zu vernichten.\n(6) Die Übermittlung personenbezogener Daten, die auf Grund einer Maßnahme nach § 100a der Strafprozeßordnung bekanntgeworden sind, ist nach den Vorschriften der Absätze 1b und 3 nur zulässig, wenn tatsächliche Anhaltspunkte dafür bestehen, daß jemand eine der in § 3 Abs. 1 des Artikel 10-Gesetzes genannten Straftaten plant, begeht oder begangen hat. Auf die einer Verfassungsschutzbehörde nach Satz 1 übermittelten Kenntnisse und Unterlagen findet § 4 Abs. 1 und 4 des Artikel 10-Gesetzes entsprechende Anwendung."}