{"id":"25a","heading":"Übermittlung an ausländische sowie über- und zwischenstaatliche Stellen","text":"(1) Das Bundesamt für Verfassungsschutz darf personenbezogene Daten an ausländische öffentliche Stellen sowie an über- und zwischenstaatliche Stellen zur Weiterverarbeitung ohne Folgemaßnahmen mit unmittelbarer Außenwirkung übermitteln, wenn dies auf Grund tatsächlicher Anhaltspunkte im Einzelfall zum Schutz der Schutzgüter nach § 19 Absatz 3 oder zum Schutz der Sicherheit eines anderen Staates oder einer über- und zwischenstaatlichen Einrichtung erforderlich ist. Eine Übermittlung zum Schutz eines anderen Staates oder zur Aufklärung von Staatsschutzdelikten, die gegen einen anderen Staat begangen worden sind, ist unbeschadet des Absatzes 2 nur zulässig, wenn dort die grundlegenden demokratischen und rechtsstaatlichen Prinzipien sowie die elementaren Menschenrechte gewährleistet sind.\n(2) Die Übermittlung unterbleibt, wenn folgende Belange entgegenstehen:\n(3) Die übermittelten personenbezogenen Daten dürfen\n(4) Das Bundesamt für Verfassungsschutz darf einer Verwendung der personenbezogenen Daten für Maßnahmen mit unmittelbarer Außenwirkung zu Lasten der betroffenen Person zustimmen\n(5) Das Bundesamt für Verfassungsschutz darf personenbezogene Daten, die sich auf das Verhalten Minderjähriger beziehen, vorbehaltlich der Sätze 2 bis 4 nicht übermitteln. Personenbezogene Daten einer minderjährigen Person, die mindestens 16 Jahre alt ist, darf das Bundesamt für Verfassungsschutz nur unter den Voraussetzungen des § 24 Absatz 1 Satz 3 Nummer 1 Buchstabe a und c übermitteln, zur Strafverfolgung jedoch nur bei dringendem Tatverdacht. Personenbezogene Daten einer minderjährigen Person, die noch nicht 16 Jahre alt ist, darf es nur übermitteln, wenn nach den Umständen des Einzelfalls nicht ausgeschlossen werden kann, dass von der minderjährigen Person eine Gefahr ausgeht für\n(6) Das Bundesamt für Verfassungsschutz darf personenbezogene Daten an eine nichtöffentliche Stelle im Ausland übermitteln, wenn dies auf Grund tatsächlicher Anhaltspunkte im Einzelfall zur Abwehr einer dringenden Gefahr für ein Schutzgut nach § 19 Absatz 3 Nummer 4 unerlässlich ist und überwiegende schutzwürdige Interessen der betroffenen Person nach § 23 Absatz 1 Satz 1 Nummer 2 nicht entgegenstehen.\n(7) Das Bundesamt für Verfassungsschutz darf personenbezogene Daten auch an inländische Stellen übermitteln, wenn dies zur Vorbereitung einer Übermittlung nach den vorstehenden Absätzen erforderlich ist. § 25 Absatz 2 ist anzuwenden."}