{"id":"26b","heading":"Besondere Eigensicherungsbefugnisse","text":"(1) Die Eigensicherung dient dem Schutz der Beschäftigten, Einrichtungen, Gegenstände, Quellen und amtlichen Informationen des Bundesamtes für Verfassungsschutz gegen sicherheitsgefährdende oder geheimdienstliche Tätigkeiten. Das Bundesamt für Verfassungsschutz hat hierzu besondere Befugnisse nach Maßgabe der folgenden Absätze.\n(2) Das Bundesamt für Verfassungsschutz darf bei Personen, die seine Dienststellen, Grundstücke und sonstigen Einrichtungen (Eigensicherungsbereich) betreten oder sich dort aufhalten, und von diesen Personen mitgeführte Taschen und sonstige Gegenstände sowie von diesen Personen genutzte Fahrzeuge\n(3) Eine Kontrolle nach Absatz 2 Nummer 1 ist die oberflächliche Suche nach Gegenständen an Personen, an oder in Taschen, mitgeführten Gegenständen und Fahrzeugen auch unter Einsatz technischer Mittel, ohne dass ein Körperkontakt mit der betroffenen Person stattfindet. Eine Durchsuchung nach Absatz 2 Nummer 2 ist die zielgerichtete und planmäßige Suche, auch unter Einsatz technischer Mittel,\n(4) Gegenstände, die sich im Eigensicherungsbereich befinden, darf das Bundesamt für Verfassungsschutz sicherstellen und untersuchen, wenn\n(5) Personen, die sich im Eigensicherungsbereich aufhalten, sind verpflichtet an Maßnahmen nach den Absätzen 2 und 4 mitzuwirken. Entziehen sich Personen Maßnahmen nach den Absätzen 2 und 4 im Eigensicherungsbereich, darf das Bundesamt für Verfassungsschutz die Maßnahmen auch noch in unmittelbarer Nähe des Eigensicherungsbereichs vornehmen.\n(6) Das Bundesamt für Verfassungsschutz darf optisch-elektronische Einrichtungen zur offenen Überwachung des Eigensicherungsbereichs nach Maßgabe einer Dienstvorschrift einsetzen. In der Dienstvorschrift sind die Voraussetzungen, das Verfahren und Grenzen der Maßnahme zu regeln. Eine Überwachung höchstpersönlich genutzter Räume ist unzulässig.\n(7) Das Bundesamt für Verfassungsschutz kann eine nach § 21h Absatz 3 Nummer 4 der Luftverkehrs-Ordnung unzulässige Benutzung des Luftraums seines Eigensicherungsbereichs durch unbemannte Fluggeräte durch geeignete technische Mittel gegen das unbemannte Fluggerät, dessen Steuerungseinheit oder Steuerungsverbindung aufklären und abwehren.\n(8) Das Bundesamt für Verfassungsschutz darf die besonderen Mittel nach den §§ 8a, 8d und 9 Absatz 1 und 4 sowie den §§ 9a und 9b unter den dort genannten Voraussetzungen auch einsetzen, soweit dies auf Grund tatsächlicher Anhaltspunkte im Einzelfall erforderlich ist zur Aufklärung von sicherheitsgefährdenden Tätigkeiten\n(9) Bei der Durchführung von Maßnahmen nach den Absätzen 2 sowie 4 bis 8 hat das Bundesamt für Verfassungsschutz unter mehreren möglichen und geeigneten Maßnahmen diejenigen zu treffen, die den Einzelnen am wenigsten beeinträchtigen. Eine Maßnahme darf nicht zu einem Nachteil führen, der zu dem erstrebten Erfolg erkennbar außer Verhältnis steht."}