{"id":"26c","heading":"Verfahren; Kernbereichsschutz","text":"(1) Maßnahmen nach § 26b Absatz 2 Nummer 2 und Absatz 4 bedürfen der Anordnung der für die Eigensicherung zuständigen Abteilungsleitung oder einer von ihr bestimmten Vertretung. Maßnahmen nach § 26b Absatz 6 bedürfen der Anordnung der Amtsleitung oder einer von ihr bestimmten Vertretung.\n(2) Ist eine Anordnung nach Absatz 1 Satz 1 auf Grund besonderer Eilbedürftigkeit nicht rechtzeitig zu erlangen, kann die Maßnahme auch ohne vorherige Anordnung durchgeführt werden, wenn ansonsten der Zweck der Maßnahme vereitelt oder wesentlich erschwert würde. Bei Geräten der Informations- und Kommunikationstechnik darf in diesem Fall lediglich das Gerät sichergestellt werden. Die Anordnung ist unverzüglich nachzuholen. Wird die Anordnung nach Absatz 1 Satz 1 nicht nachgeholt, so hat das Bundesamt für Verfassungsschutz unverzüglich bereits erhobene Daten zu löschen und sichergestellte Gegenstände an die betroffene Person herauszugeben.\n(3) Sichergestellte Gegenstände sind unverzüglich an die betroffene Person herauszugeben, sobald der Zweck der Eigensicherung entfällt. Satz 1 gilt nicht, wenn die Gegenstände zur Einleitung oder Durchführung eines strafrechtlichen Ermittlungsverfahrens an die Strafverfolgungsbehörden weitergegeben werden müssen.\n(4) Bei Maßnahmen nach § 26b Absatz 2 Nummer 2 hat die betroffene Person das Recht, anwesend zu sein. Über eine Durchsuchung nach § 26b Absatz 2 Nummer 2 oder eine Sicherstellung nach § 26b Absatz 4 Satz 1 ist auf Verlangen eine Bescheinigung über die Maßnahme und den Grund der Maßnahme zu erteilen. Maßnahmen nach § 26b Absatz 4, die in Abwesenheit der betroffenen Person durchgeführt worden sind, sind ihr schriftlich mitzuteilen, wenn hierdurch nicht der Zweck der Maßnahme gefährdet wird.\n(5) Bei der Untersuchung von Geräten der Informations- und Kommunikationstechnik, die nicht ausschließlich zur dienstlichen Nutzung überlassen wurden, ist sicherzustellen, dass an dem Gerät nur Veränderungen vorgenommen werden, die für die Datenverarbeitung unerlässlich sind. Vorgenommene Veränderungen sind bei Beendigung der Maßnahme, soweit technisch möglich, rückgängig zu machen. Sichergestellte Telekommunikationsendgeräte sind abweichend von Absatz 3 Satz 1 unabhängig von dem Abschluss der Maßnahmen nach § 26b Absatz 4 an die betroffene Person spätestens nach zwei Wochen herauszugeben. Macht die betroffene Person in den Fällen des Satzes 3 Gründe glaubhaft, nach denen für sie eine Aufrechterhaltung der Sicherstellung nicht zumutbar ist, so ist das mobile Endgerät innerhalb von 48 Stunden nach Darlegung der Gründe an die betroffene Person zurückzugeben. Das Bundesamt für Verfassungsschutz darf vor der Rückgabe ein Abbild der auf dem Gerät gespeicherten Informationen einschließlich personenbezogener Daten zur Datensicherung erzeugen.\n(6) Die Datenerhebung zum Zweck der Erlangung von Erkenntnissen über den Kernbereich privater Lebensgestaltung ist unzulässig. Das Bundesamt für Verfassungsschutz darf Erkenntnisse, die den Kernbereich privater Lebensgestaltung berühren, nicht verarbeiten, weitergeben oder in anderer Weise nutzen. Das Bundesamt für Verfassungsschutz hat, soweit möglich, technisch oder auf sonstige Weise sicherzustellen, dass Erkenntnisse, die den Kernbereich privater Lebensgestaltung berühren, nicht erlangt werden. Soweit Erkenntnisse erlangt wurden, die den Kernbereich privater Lebensgestaltung betreffen, sind diese Daten unverzüglich zu löschen. Die Tatsache ihrer Erlangung und Löschung ist zu dokumentieren. Die Dokumentation darf ausschließlich für Zwecke der Datenschutzkontrolle verwendet werden. Sie ist nach Ablauf von sechs Monaten zu löschen.\n(7) Das Bundesamt für Verfassungsschutz kann zur Durchsetzung von Maßnahmen gegenüber Personen, die nach § 26b Absatz 5 mitwirkungspflichtig sind, folgende Mittel anwenden:\n(8) Widerspruch und Anfechtungsklage gegen Maßnahmen nach § 26b haben keine aufschiebende Wirkung."}