{"id":"4","heading":"Anforderungen im Prüfungsteil „Pflanzenproduktion, Verfahrens- und Agrartechnik, Dienstleistungen“","text":"(1) Der Prüfling soll nachweisen, dass er die pflanzliche Produktion und Maßnahmen der Landschaftspflege einschließlich des jeweils damit verbundenen Einsatzes von Arbeitskräften, Maschinen, Geräten, Betriebseinrichtungen und Betriebsstoffen planen, durchführen und beurteilen kann. Hierbei soll gezeigt werden, dass die entsprechenden Maßnahmen qualitätsorientiert und wirtschaftlich unter Beachtung von Kundenanforderungen, berufsbezogener Rechtsvorschriften, des Umwelt-, Boden- und Naturschutzes, des Arbeits- und Gesundheitsschutzes sowie der Erfordernisse des Marktes durchgeführt werden können.\n(2) Die Prüfung erstreckt sich auf folgende Inhalte:\n(3) Die Prüfung besteht aus einem Arbeitsprojekt nach Absatz 4 und einer schriftlichen Prüfung nach Absatz 5.\n(4) Bei dem Arbeitsprojekt soll nachgewiesen werden, dass ausgehend von konkreten betrieblichen Situationen, Zusammenhänge der Bereiche Pflanzenbau, Agrarservice, Vermarktung und Marketing in einem komplexen Sinne erfasst, analysiert, entsprechende Lösungsvorschläge erstellt und diese umgesetzt werden können. Die Aufgabe für das Arbeitsprojekt soll sich auf die laufende Bewirtschaftung eines Unternehmens des Agrarservice, des Pflanzenbaus mit Serviceangeboten oder eines vergleichbaren landwirtschaftlichen Unternehmens beziehen und für dessen weitere Entwicklung von Bedeutung sein. Das Arbeitsprojekt ist schriftlich zu planen. Der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren und in einem Fachgespräch zu erläutern. Das Fachgespräch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts sowie auf die Inhalte des Absatzes 2. Bei der Auswahl der Aufgabe sollen Vorschläge des Prüflings berücksichtigt werden. Stellt der Prüfungsausschuss fest, dass das ursprünglich geplante Arbeitsprojekt in dem Unternehmen nicht durchgeführt werden kann, so hat er in Abstimmung mit dem Prüfling eine gleichwertige Aufgabe für ein Arbeitsprojekt in einem geeigneten Unternehmen zu stellen. Für die Durchführung des Arbeitsprojekts steht ein Zeitraum von zwölf Monaten zur Verfügung. Das Fachgespräch selbst soll nicht länger als 60 Minuten dauern.\n(5) Die schriftliche Prüfung besteht aus einer unter Aufsicht anzufertigenden Arbeit zu komplexen Fragestellungen aus den in Absatz 2 aufgeführten Inhalten. Für die schriftliche Prüfung stehen 180 Minuten zur Verfügung."}