{"id":"10","heading":"Erlaubnisverfahren und -erteilung","text":"(1) Nach Eingang des Antrages überprüft die zuständige Behörde die Vollständigkeit des Antrages. Sie stellt dem Antragsteller im Falle der Vollständigkeit unverzüglich nach Eingang des Antrages gemäß § 71b Absatz 3 Satz 1 des Verwaltungsverfahrensgesetzes eine Empfangsbestätigung aus. Die Empfangsbestätigung hat den Vorgaben des § 71b Absatz 3 Satz 2 des Verwaltungsverfahrensgesetzes zu entsprechen und insoweit folgende Angaben zu enthalten:\n(2) Sofern der Antrag unvollständig ist, teilt die zuständige Behörde dem Antragsteller nach § 71b Absatz 4 Satz 1 des Verwaltungsverfahrensgesetzes unverzüglich mit, welche Unterlagen nachzureichen sind. Nach § 71b Absatz 4 Satz 2 des Verwaltungsverfahrensgesetzes hat die Mitteilung nach Satz 1 den Hinweis zu enthalten, dass die Frist für die Genehmigungsfiktion nach § 54 Absatz 6 Satz 2 des Kreislaufwirtschaftsgesetzes in Verbindung mit § 42a des Verwaltungsverfahrensgesetzes erst mit Übersendung des vollständigen Antrages beginnt. Nach Übersendung des vollständigen Antrages ist Absatz 1 entsprechend anzuwenden mit der Maßgabe, dass nach § 71b Absatz 4 Satz 3 des Verwaltungsverfahrensgesetzes dem Antragsteller das Datum des Eingangs der nachgereichten Unterlagen mitzuteilen ist.\n(3) Die Erlaubnis nach § 54 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes wird schriftlich unter Verwendung des Vordrucks nach Anlage 4 und unter Vergabe einer Kennnummer entsprechend § 28 der Nachweisverordnung, soweit eine solche Kennnummer noch nicht zugewiesen wurde, erteilt. Außerdem vergibt die zuständige Behörde jeweils eine nicht personenbezogene Vorgangsnummer. Das Nähere über die bundesweit einheitliche Vergabe der Kennnummern entsprechend § 28 der Nachweisverordnung und der Vorgangsnummern regeln die Länder durch Vereinbarung. Für die Bekanntgabe der Erlaubnis gilt § 71b Absatz 6 des Verwaltungsverfahrensgesetzes.\n(4) Im Rahmen des Erlaubnisverfahrens von der zuständigen Behörde gespeicherte Daten sind unverzüglich zu löschen, wenn sie zur Durchführung des Erlaubnisverfahrens nicht mehr erforderlich sind. § 14 bleibt unberührt.\n(5) Für die Erteilung von Auskünften gilt § 71c Absatz 2 des Verwaltungsverfahrensgesetzes.\n(6) Ändern sich wesentliche Umstände, die der Erlaubnis zu Grunde liegen, so ist insoweit eine neue Erlaubnis erforderlich. Ändern sich die im Antrag angegebenen mit der Leitung und Beaufsichtigung des Betriebes beauftragten Personen, so ist dies der zuständigen Behörde anzuzeigen.\n(7) Erfolgt die Verfahrensabwicklung gemäß § 54 Absatz 6 Satz 1 des Kreislaufwirtschaftsgesetzes über die einheitliche Stelle, gelten zusätzlich zu den Absätzen 1 bis 6 § 71b Absatz 1, 2 und 5, § 71c Absatz 1 und § 71d des Verwaltungsverfahrensgesetzes.\n(8) Absatz 1 Satz 2 und 3 sowie Absatz 2 Satz 2 und 3 finden keine Anwendung, sofern der Antragsteller nicht Staatsangehöriger eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum ist oder als juristische Person in einem dieser Staaten seinen Sitz hat."}