{"id":"13","heading":"Mitführungspflicht","text":"(1) Soweit die Tätigkeit anzeigepflichtig ist, haben Sammler und Beförderer von Abfällen bei Ausübung ihrer Tätigkeit eine Kopie und im Falle einer elektronischen Anzeige einen Ausdruck der von der Behörde bestätigten Anzeige mitzuführen. Sofern die Behörde die Anzeige noch nicht bestätigt hat, ist dies von dem Anzeigenden auf der Kopie oder dem Ausdruck der Anzeige zu vermerken. In diesem Fall ist die mit dem Vermerk versehene Kopie oder der mit dem Vermerk versehene Ausdruck der Anzeige mitzuführen. Als Entsorgungsfachbetriebe zertifizierte Sammler und Beförderer von gefährlichen Abfällen, die nach § 54 Absatz 3 Nummer 2 von der Erlaubnispflicht nach § 54 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes ausgenommen sind, haben das aktuell gültige Zertifikat nach § 56 Absatz 3 des Kreislaufwirtschaftsgesetzes elektronisch oder als Ausdruck mitzuführen. Sammler und Beförderer von gefährlichen Abfällen, die einen EMAS-Standort betreiben und nach § 12 Absatz 1 Nummer 4 von der Erlaubnispflicht nach § 54 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes ausgenommen sind, haben zudem eine Kopie der aktuell gültigen Registrierungsurkunde mitzuführen.\n(2) Soweit die Tätigkeit erlaubnispflichtig ist, haben Sammler und Beförderer von gefährlichen Abfällen eine Kopie oder einen Ausdruck der Erlaubnis mitzuführen. Die Mitführungspflicht gilt auch bei der Beförderung von nicht gefährlichen Abfällen. Im Falle des Eintritts der Genehmigungsfiktion nach § 54 Absatz 6 Satz 2 des Kreislaufwirtschaftsgesetzes in Verbindung mit § 42a des Verwaltungsverfahrensgesetzes ist eine Kopie des Antrags nach § 9 Absatz 1 oder ein Ausdruck des Antrags nach § 11 Absatz 1 und sofern die Behörde eine Bestätigung nach § 10 Absatz 1 Satz 2, auch in Verbindung mit § 11 Absatz 2 Satz 2, ausgestellt hat, auch diese als Kopie oder Ausdruck mitzuführen.\n(3) Die Pflicht, Unterlagen nach den Absätzen 1 und 2 mitzuführen, entfällt, wenn Abfälle mittels schienengebundener Fahrzeuge gesammelt oder befördert werden.\n(4) Die Pflicht, Unterlagen nach Absatz 1 mitzuführen, entfällt für den Landwirt, der Gülle von seinem landwirtschaftlichen Betrieb zu einer Biogasanlage befördert."}