{"id":"4","heading":"Fachkunde von Anzeigepflichtigen","text":"(1) Im Falle einer gewerbsmäßigen Tätigkeit des anzeigenden Sammlers, Beförderers, Händlers oder Maklers von Abfällen setzt die nach § 53 Absatz 2 Satz 2 des Kreislaufwirtschaftsgesetzes notwendige Fachkunde des Inhabers, soweit er für die Leitung des Betriebes verantwortlich ist, und der für die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen während einer zweijährigen praktischen Tätigkeit erworbene Kenntnisse über die vom Betrieb angezeigte Tätigkeit voraus. Abweichend von Satz 1 reichen während einer einjährigen praktischen Tätigkeit erworbene Kenntnisse über die vom Betrieb angezeigte Tätigkeit aus, wenn die betroffene Person auf einem Fachgebiet, dem der Betrieb hinsichtlich seiner Betriebsvorgänge zuzuordnen ist,\n(2) Die Voraussetzung des Absatzes 1 Satz 1 ist auch erfüllt, wenn sich im Falle der Anzeige einer gewerbsmäßigen Tätigkeit\n(3) Liegen die Voraussetzungen der Absätze 1 und 2 nicht vor, kann die nach § 53 Absatz 2 Satz 2 des Kreislaufwirtschaftsgesetzes notwendige Fachkunde auch durch den Besuch eines Lehrgangs, in dem Kenntnisse entsprechend der Anlage 1 vermittelt werden, erworben werden. Der Lehrgang nach Satz 1 muss vor Aufnahme der Tätigkeit abgeschlossen sein.\n(4) Im Falle von im Rahmen wirtschaftlicher Unternehmen tätigen Sammlern, Beförderern, Händlern und Maklern von Abfällen setzt die nach § 53 Absatz 2 Satz 2 des Kreislaufwirtschaftsgesetzes notwendige Fachkunde des Inhabers, soweit er für die Leitung des Betriebes verantwortlich ist, und der für die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen voraus, dass die betroffene Person über die für die vom Unternehmen im Hauptzweck ausgeübte Tätigkeit erforderliche berufliche Qualifikation verfügt.\n(5) Soweit es zur Wahrung des Wohls der Allgemeinheit erforderlich ist, kann die zuständige Behörde zusätzlich in den Fällen der Absätze 1 bis 4 die Teilnahme an einem von der zuständigen Behörde anerkannten Lehrgang, in dem Kenntnisse entsprechend der Anlage 1 vermittelt werden, und eine regelmäßige entsprechende Fortbildung anordnen."}