{"id":"7","heading":"Anzeigeverfahren","text":"(1) Die Anzeige der Aufnahme der betrieblichen Tätigkeit durch Sammler, Beförderer, Händler und Makler von Abfällen nach § 53 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes ist bei der zuständigen Behörde zu erstatten; dabei ist der Vordruck nach Anlage 2 zu verwenden. Entsorgungsfachbetriebe, die nach § 54 Absatz 3 Nummer 2 des Kreislaufwirtschaftsgesetzes von der Erlaubnispflicht nach § 54 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes ausgenommen sind, haben der Anzeige das aktuell gültige Zertifikat nach § 56 Absatz 3 des Kreislaufwirtschaftsgesetzes beizufügen. Sammler, Beförderer, Händler und Makler von gefährlichen Abfällen, die einen Standort des Gemeinschaftssystems für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) betreiben, der nach § 32 Absatz 1 Satz 1 des Umweltauditgesetzes in der Fassung der Bekanntmachung vom 4. September 2002 (BGBl. I S. 3490), das zuletzt durch Artikel 2 Absatz 43 des Gesetzes vom 7. August 2013 (BGBl. I S. 3154) geändert worden ist, in der jeweils geltenden Fassung, in das EMAS-Register eingetragen ist, und die nach § 12 Absatz 1 Nummer 4 von der Erlaubnispflicht nach § 54 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes ausgenommen sind, haben der Anzeige die aktuell gültige Registrierungsurkunde beizufügen. Folgeregistrierungsurkunden sind der zuständigen Behörde unaufgefordert vorzulegen.\n(2) Hat der Anzeigende seinen Hauptsitz nicht im Inland, ist diejenige Behörde des Landes zuständig, in dessen Bezirk das Sammeln, Befördern, Handeln oder Makeln von Abfällen erstmals vorgenommen wird.\n(3) Nach Eingang der Anzeige überprüft die zuständige Behörde deren Vollständigkeit. Die zuständige Behörde vergibt eine Kennnummer entsprechend § 28 der Nachweisverordnung, soweit eine solche Kennnummer noch nicht zugewiesen wurde. Außerdem vergibt die zuständige Behörde jeweils eine nicht personenbezogene Vorgangsnummer. Das Nähere über die bundesweit einheitliche Vergabe der Kennnummern entsprechend § 28 der Nachweisverordnung und der Vorgangsnummern regeln die Länder durch Vereinbarung.\n(4) Sofern die Anzeige unvollständig ist, fordert die zuständige Behörde den Anzeigenden unverzüglich nach Eingang der unvollständigen Anzeige auf, die Angaben zu ergänzen.\n(5) Die Bestätigung des Eingangs der vollständigen Anzeige durch die zuständige Behörde erfolgt durch Übersendung des ausgefüllten und unterschriebenen Anzeigevordrucks nach Anlage 2 an den Anzeigenden.\n(6) Im Rahmen des Anzeigeverfahrens von der zuständigen Behörde gespeicherte Daten sind unverzüglich zu löschen, wenn sie zur Durchführung des Anzeigeverfahrens nicht mehr erforderlich sind. § 14 bleibt unberührt.\n(7) Ändern sich wesentliche Angaben, so ist die Anzeige erneut zu erstatten. Die Vorlage der Folgeregistrierungsurkunden nach Absatz 1 Satz 4 ist hiervon nicht betroffen.\n(8) Soweit Hersteller oder Vertreiber auf Grund einer Rechtsverordnung nach § 25 des Kreislaufwirtschaftsgesetzes nicht gefährliche Abfälle als im Rahmen wirtschaftlicher Unternehmen tätige Sammler, Beförderer, Händler und Makler von Abfällen zurücknehmen, sind sie von der Anzeigepflicht ausgenommen.\n(9) Sammler und Beförderer, die Abfälle im Rahmen wirtschaftlicher Unternehmen, aber nicht gewöhnlich und nicht regelmäßig sammeln oder befördern, sind von der Anzeigepflicht ausgenommen. Es ist anzunehmen, dass das Sammeln oder Befördern gewöhnlich und regelmäßig erfolgt, wenn die Summe der während eines Kalenderjahres gesammelten oder beförderten Abfallmengen bei nicht gefährlichen Abfällen 20 Tonnen oder bei gefährlichen Abfällen zwei Tonnen übersteigt."}