{"id":"48","heading":"Anforderungen an Prüfungsformate bei Modulprüfungen","text":"(1) Eine Klausur ist eine unter Aufsicht anzufertigende schriftliche Ausarbeitung. Sie kann ganz oder teilweise aus Multiple-Choice-Aufgaben bestehen. Die Bearbeitungszeit beträgt mindestens zwei und höchstens vier Zeitstunden.\n(2) Eine Hausarbeit ist eine schriftliche Ausarbeitung zu einer konkreten Fragestellung nach wissenschaftlichen Kriterien mit einer Bearbeitungszeit von mindestens einer Woche bis höchstens drei Wochen.\n(3) Eine Präsentation ist ein mündlicher Vortrag zu einer Fragestellung unter vorgegebenem Medieneinsatz. An den Vortrag kann sich ein Fachgespräch anschließen. Die Gesamtdauer der Prüfung beträgt je Prüfungsteilnehmendem mindestens 20 und höchstens 40 Minuten.\n(4) Eine Projektarbeit umfasst die selbständige Ausarbeitung eines Konzepts zu einer komplexen Problem- oder Fragestellung und die Darstellung der Ergebnisse in mündlicher oder schriftlicher Form.\n(5) Eine mündliche Prüfung dauert je Prüfungsteilnehmendem mindestens 20 und höchstens 40 Minuten. Die Prüfenden fertigen ein Protokoll über die mündliche Prüfung an. Darin werden die wesentlichen Gegenstände der Prüfung, die Bewertung der Prüfungsleistung und die tragenden Erwägungen der Bewertungsentscheidung festgehalten. Das Protokoll ist von den Prüfenden zu bestätigen.\n(6) Ein Kolloquium ist ein wissenschaftliches Gespräch. Die Gesamtdauer des Kolloquiums beträgt je Prüfungsteilnehmendem mindestens 20 und höchstens 40 Minuten. Absatz 5 Satz 2 bis 4 gilt entsprechend.\n(7) Ein reflektierter Praxisbericht ist eine schriftliche Ausarbeitung mit einer Zusammenfassung der Praxisstudien sowie der Reflexion des fachtheoretischen Wissens über eine übernommene praktische Aufgabe und über deren Ergebnisse unter besonderer Berücksichtigung der Relevanz des fachtheoretischen Wissens für die Praxis.\n(8) Ein reflektierter Praxisvortrag ist ein mündlicher Vortrag mit einer Zusammenfassung der Praxisstudien sowie der Reflexion des fachtheoretischen Wissens über eine übernommene praktische Aufgabe und über deren Ergebnisse unter besonderer Berücksichtigung der Relevanz des fachtheoretischen Wissens für die Praxis. An den Vortrag kann sich ein Fachgespräch anschließen. Die Gesamtdauer der Prüfung beträgt je Prüfungsteilnehmendem mindestens 20 und höchstens 40 Minuten.\n(9) Prüfungen in Form von Gruppenarbeiten dürfen durchgeführt werden, wenn die Einzelleistungen der Prüfungsteilnehmenden eindeutig voneinander abgrenzbar und einzeln bewertbar sind.\n(10) Prüfungen können bei fremdsprachigem Studienangebot in der entsprechenden Fremdsprache durchgeführt werden.\n(+++ § 48 Abs. 5: Zur Geltung vgl. § 55 Abs. 5 +++)"}