{"id":"5","heading":"Allgemeine Anforderungen an die notifizierte Stelle","text":"(1) Die notifizierte Stelle muss Rechtspersönlichkeit nach deutschem Recht besitzen.\n(2) Bei der notifizierten Stelle muss es sich um einen unabhängigen Dritten handeln, der mit der Einrichtung oder der Funkanlage oder dem Gerät, die oder das er bewertet, in keinerlei Verbindung steht. Die Anforderung nach Satz 1 kann auch von einer notifizierten Stelle erfüllt werden, die einem Wirtschaftsverband oder einem Fachverband angehört und die Geräte oder Funkanlagen bewertet, an deren Entwurf, Herstellung, Bereitstellung, Montage, Gebrauch oder Wartung Unternehmen beteiligt sind, die von diesem Verband vertreten werden, wenn die notifizierte Stelle nachweist, dass sich aus dieser Verbandsmitgliedschaft keine Interessenkonflikte im Hinblick auf ihre Konformitätsbewertungstätigkeiten ergeben.\n(3) Die notifizierte Stelle, ihre oberste Leitungsebene und die für die Konformitätsbewertungstätigkeiten zuständigen Mitarbeiter dürfen weder Konstrukteur, Hersteller, Lieferant, Installateur, Käufer, Eigentümer, Verwender oder Wartungsbetrieb der zu bewertenden Geräte oder Funkanlagen noch Bevollmächtigter einer dieser Parteien sein. Dies schließt weder die Verwendung von bereits einer Konformitätsbewertung unterzogenen Geräten oder Funkanlagen, die für die Tätigkeit der Konformitätsbewertungsstelle erforderlich sind, noch die Verwendung solcher Geräte oder Funkanlagen zum persönlichen Gebrauch aus.\n(4) Die notifizierte Stelle, ihre oberste Leitungsebene und die für die Konformitätsbewertungstätigkeiten zuständigen Mitarbeiter dürfen weder direkt an Entwurf, Herstellung oder Bau, Vermarktung, Installation, Verwendung oder Wartung dieser Geräte oder Funkanlagen beteiligt sein, noch dürfen sie die an diesen Tätigkeiten beteiligten Parteien vertreten. Sie dürfen sich nicht mit Tätigkeiten befassen, die ihre Unabhängigkeit bei der Beurteilung oder ihre Integrität im Zusammenhang mit den Konformitätsbewertungstätigkeiten beeinträchtigen können. Dies gilt insbesondere für Beratungsdienstleistungen. Die notifizierte Stelle gewährleistet, dass Tätigkeiten ihrer Zweigunternehmen oder Unterauftragnehmer die Vertraulichkeit, Objektivität und Unparteilichkeit ihrer Konformitätsbewertungstätigkeiten nicht beeinträchtigen.\n(5) Die notifizierte Stelle und ihre Mitarbeiter haben die Konformitätsbewertungstätigkeit mit der größtmöglichen Professionalität und der erforderlichen fachlichen Kompetenz in dem betreffenden Bereich durchzuführen. Sie dürfen keinerlei Einflussnahme, insbesondere finanzieller Art, durch Dritte ausgesetzt sein, die sich auf ihre Beurteilung oder die Ergebnisse ihrer Konformitätsbewertung auswirken könnte und die von Personen oder Personengruppen ausgeht, die ein Interesse am Ergebnis der Konformitätsbewertung haben.\n(6) Die notifizierte Stelle muss in der Lage sein, alle Konformitätsbewertungsaufgaben zu bewältigen, für die sie die Notifizierung beantragt, unabhängig davon, ob diese Aufgaben von ihr selbst, in ihrem Auftrag oder unter ihrer Verantwortung erfüllt werden. Hierfür muss sie für jedes Konformitätsbewertungsverfahren und für jede Art und Kategorie von Geräten oder Funkanlagen, für die sie notifiziert wurde, jederzeit über Folgendes verfügen:\n(7) Die notifizierte Stelle stellt sicher, dass die Mitarbeiter, die für die Durchführung der Konformitätsbewertungstätigkeiten zuständig sind,\n(8) Die notifizierte Stelle stellt zudem sicher, dass\n(9) Die notifizierte Stelle hat ihre Unparteilichkeit, die ihrer obersten Leitungsebene und die ihrer für die Konformitätsbewertung zuständigen Mitarbeiter sicherzustellen. Die Vergütung der obersten Leitungsebene und der für die Konformitätsbewertung zuständigen Mitarbeiter darf sich nicht nach der Anzahl der durchgeführten Konformitätsbewertungen oder nach deren Ergebnissen richten.\n(10) Die notifizierte Stelle hat eine Haftpflichtversicherung abzuschließen, die die mit ihrer Tätigkeit verbundenen Risiken abdeckt.\n(11) Die Mitarbeiter der notifizierten Stelle dürfen die Tatsachen und Informationen, die ihnen im Rahmen ihrer Tätigkeit zur Konformitätsbewertung bekannt geworden sind, nicht unbefugt offenbaren oder verwerten, auch wenn ihre Tätigkeit beendet ist. Die von der notifizierten Stelle zu beachtenden Bestimmungen zum Schutz personenbezogener Daten bleiben unberührt.\n(12) Die notifizierte Stelle muss die Gewähr bieten, den Melde- und Mitwirkungspflichten aus den Richtlinien 2014/30/EU und 2014/53/EU gegenüber der Europäischen Kommission und der Bundesnetzagentur selbst oder durch notifizierte Bevollmächtigte nachzukommen.\n(+++ § 5: Zur Anwendung vgl. § 11 Abs. 2, § 13 Abs. 2 +++)"}