{"id":"3","heading":"Qualifikationsbereiche","text":"(1) Die Prüfung gliedert sich in die Qualifikationsbereiche:\n(2) Im Qualifikationsbereich \"Naturwissenschaftliche und medizinische Grundlagen\" soll die Fähigkeit nachgewiesen werden, biologische, biochemische und molekularbiologische Zusammenhänge unter Berücksichtigung der Grundlagen von Chemie und Physik sowie Basiswissen der Anatomie und Physiologie darstellen und mit Inhalten des Qualifikationsbereiches \"Pharmakologie, Pharmakotherapie und Krankheitsbilder\" verknüpfen zu können. In diesem Rahmen können geprüft werden:\n(3) Im Qualifikationsbereich \"Pharmakologie, Pharmakotherapie und Krankheitsbilder\" soll die Fähigkeit nachgewiesen werden, die klinischen Grundlagen von Krankheitsbildern beschreiben, Krankheitsverläufe mit möglichen Pharmakotherapien verknüpfen sowie Wirksamkeit, Wirkmechanismen, Bioverfügbarkeit, Risiken, unerwünschte Arzneimittelwirkungen, Interaktionen und Anwendungsempfehlungen von Arzneimitteln erläutern und kommunizieren zu können. In diesem Zusammenhang ist insbesondere zu zeigen, dass\n(4) Im Qualifikationsbereich \"Arzneimittelrecht, Gesundheitsmanagement und -ökonomie\" soll die Fähigkeit nachgewiesen werden, im Sinne des Arzneimittelgesetzes und unter Beachtung weiterer einschlägiger Rechtsvorschriften handeln zu können. Dazu gehört die Fähigkeit, über Risiken, unerwünschte Arzneimittelwirkungen, Interaktionen und Gegenanzeigen zu informieren sowie unerwünschte Wirkungen dokumentieren und schriftlich weiterleiten zu können. Dazu zählt weiterhin, im Rahmen der Beratungstätigkeit, Struktur und Rahmenbedingungen des Gesundheitswesens sowie des relevanten Marktes beachten zu können. In diesem Rahmen können geprüft werden:\n(5) Im Qualifikationsbereich \"Kommunikation, Pharmamarkt, Pharmamarketing\" soll die Fähigkeit nachgewiesen werden, Beratungsgespräche führen und damit insbesondere Fachinformationen kommunizieren, Informationsmedien und -techniken zielorientiert einsetzen sowie mit Partnern innerhalb und außerhalb des Unternehmens kooperieren zu können. Hierzu gehört weiterhin, Marketinginstrumente unter Beachtung der Besonderheiten des Pharmamarktes sowie rechtlicher Rahmenbedingungen einsetzen zu können. In diesem Rahmen können geprüft werden:"}