{"id":"4","heading":"Durchführung der Prüfung","text":"(1) Die Prüfung ist in den in § 3 Abs. 1 Nr. 1 bis 3 genannten Qualifikationsbereichen schriftlich in Form von anwendungsbezogenen Aufgaben durchzuführen. Die Prüfung des in § 3 Abs. 1 Nr. 4 genannten Qualifikationsbereiches erfolgt integrativ im Rahmen des Fachgesprächs gemäß Absatz 4.\n(2) Die Prüfungsdauer soll für den Qualifikationsbereich \"Naturwissenschaftliche und medizinische Grundlagen\" 90 Minuten, für den Qualifikationsbereich \"Pharmakologie, Pharmakotherapie und Krankheitsbilder\" 150 Minuten und für den Qualifikationsbereich \"Arzneimittelrecht, Gesundheitsmanagement und -ökonomie\" 90 Minuten betragen. Die Prüfungsdauer soll insgesamt 360 Minuten nicht überschreiten.\n(3) Zu dem Fachgespräch ist zuzulassen, wer in allen schriftlichen Prüfungen gemäß Absatz 1 Satz 1 mindestens ausreichende Prüfungsleistungen erbracht hat.\n(4) Das praxisorientierte Fachgespräch basiert auf einer vom Prüfungsausschuss gestellten Situationsbeschreibung und soll Inhalte der Qualifikationsbereiche des § 3 Abs. 1 Nr. 1 bis 3 berücksichtigen. Dabei soll die Fähigkeit nachgewiesen werden, berufstypische Fragestellungen aufnehmen, sachgerechte Lösungen aufzeigen und notwendige Maßnahmen ergreifen zu können. Hierbei ist nachzuweisen, dass die Qualifikationen gemäß § 3 handlungsorientiert eingesetzt werden können. Das Fachgespräch dauert in der Regel 30 Minuten, es ist eine Vorbereitungszeit von höchstens 30 Minuten einzuräumen.\n(5) Wurde in nicht mehr als einer schriftlichen Prüfungsleistung in den in § 3 Abs. 1 Nr. 1 bis 3 genannten Qualifikationsbereichen eine mangelhafte Leistung erbracht, ist in diesem Qualifikationsbereich eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen ist eine Ergänzungsprüfung nicht anzubieten. Die Ergänzungsprüfung soll anwendungsbezogen durchgeführt werden und nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Bewertung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet."}