{"id":"10","heading":"Meldepflichten","text":"(1) Soweit nicht bereits nach einem im Amtsblatt der Europäischen Gemeinschaften oder der Europäischen Union veröffentlichten unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaften oder der Europäischen Union, der der Durchführung einer vom Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahme dient, eine anderweitige Meldepflicht besteht, sind Ausländer im Sinne des § 2 Absatz 5 des Außenwirtschaftsgesetzes und Inländer im Sinne des § 2 Absatz 15 des Außenwirtschaftsgesetzes, denen nach einem im Amtsblatt der Europäischen Gemeinschaften oder der Europäischen Union veröffentlichten unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaften oder der Europäischen Union, der der Durchführung einer vom Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahme dient, weder unmittelbar noch mittelbar Gelder oder wirtschaftliche Ressourcen zur Verfügung gestellt werden oder zu Gute kommen dürfen, verpflichtet,\n(2) Die Meldung nach Absatz 1 Satz 1 Nummer 1 muss den Namen oder die Firma des betroffenen Ausländers oder Inländers sowie Angaben zur Art und zum Wert der von ihr erfassten Gelder oder wirtschaftlichen Ressourcen enthalten. Sie muss den Absender erkennen lassen.\n(3) Die Zentralstelle für Sanktionsdurchsetzung, die Deutsche Bundesbank und das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) unterrichten sich gegenseitig unverzüglich nach Eingang einer Meldung nach Absatz 1 Satz 1 Nummer 1 über Gelder oder wirtschaftliche Ressourcen.\n(4) Die Zentralstelle für Sanktionsdurchsetzung, die Deutsche Bundesbank und das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) unterrichten sich auch gegenseitig unverzüglich nach Eingang einer Meldung über Gelder oder wirtschaftliche Ressourcen, die ihnen gegenüber in Erfüllung einer Meldepflicht, die sich aus einem im Amtsblatt der Europäischen Gemeinschaften oder der Europäischen Union veröffentlichten unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaften oder der Europäischen Union, der der Durchführung einer vom Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahme dient, ergibt, abgegeben worden ist.\n(5) Meldungen nach § 23a Absatz 1 des Außenwirtschaftsgesetzes in der bis zum 27. Dezember 2022 geltenden Fassung, die bis zum 27. Dezember 2022 gegenüber der Deutschen Bundesbank oder dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) abgegeben worden sind, gelten als nach Absatz 1 abgegeben."}