{"id":"12","heading":"Vermögensermittlung zu bestimmten Geldern und wirtschaftlichen Ressourcen (vermögensbezogene Ermittlung)","text":"(1) Die Zentralstelle für Sanktionsdurchsetzung kann bei im Geltungsbereich dieses Gesetzes befindlichen Geldern und wirtschaftlichen Ressourcen ein Verfahren zur Ermittlung des Eigentümers und des wirtschaftlich Berechtigten einleiten, wenn\n(2) Zur Durchführung von Ermittlungen nach Absatz 1 stehen der Zentralstelle für Sanktionsdurchsetzung die Befugnisse nach Abschnitt 2 zu.\n(3) Haben die Ermittlungen nach den Absätzen 1 und 2 ergeben, dass die Gelder oder wirtschaftlichen Ressourcen in einer Art und Weise in Verbindung mit einer Person oder Personengesellschaft im Sinne von Absatz 1 Nummer 1 stehen, dass sie einer Verfügungsbeschränkung unterliegen, sind diese Informationen in das Register nach § 14 aufzunehmen.\n(4) Haben die Ermittlungen nach den Absätzen 1 und 2 ergeben, dass die Gelder und wirtschaftlichen Ressourcen keiner Verfügungsbeschränkung im Sinne von Absatz 1 Satz 1 Nummer 1 unterliegen, ist das Verfahren zu beenden.\n(5) Kann in den Fällen des Absatzes 1 Satz 1 Nummer 2 auch nach Durchführung der Ermittlungen nach den Absätzen 1 und 2 der Eigentümer oder wirtschaftlich Berechtigte nicht ermittelt werden oder bestehen durch Tatsachen begründete Zweifel an dessen Eigentum oder wirtschaftlicher Berechtigung, sind diese Informationen zu den betroffenen Geldern oder wirtschaftlichen Ressourcen in das Register nach § 14 aufzunehmen.\n(6) Kann in den Fällen des Absatzes 1 Satz 1 Nummer 2 bei Vereinigungen nach § 20 des Geldwäschegesetzes oder bei Rechtsgestaltungen nach § 21 des Geldwäschegesetzes der wirtschaftlich Berechtigte im Sinne von § 3 des Geldwäschegesetzes ermittelt werden und weicht dieser von den Angaben nach § 19 des Geldwäschegesetzes ab, hat die Zentralstelle für Sanktionsdurchsetzung eine Unstimmigkeitsmeldung nach § 23a Absatz 1 Satz 3 des Geldwäschegesetzes abzugeben.\n(7) Haben die Ermittlungen nach den Absätzen 1 und 2 Hinweise auf das Vorliegen einer Straftat ergeben, übermittelt die Zentralstelle für Sanktionsdurchsetzung alle sachdienlichen Informationen unverzüglich an die zuständige Strafverfolgungsbehörde."}