{"id":"15","heading":"Hinweisannahmestelle; Verordnungsermächtigung","text":"(1) Unbeschadet der bestehenden Meldepflichten errichtet die Zentralstelle für Sanktionsdurchsetzung ein System zur Annahme von Hinweisen über potentielle oder tatsächliche Verstöße gegen Gesetze, Rechtsverordnungen, Allgemeinverfügungen und sonstige Vorschriften sowie Verordnungen und Richtlinien der Europäischen Union, hinsichtlich derer es die Aufgabe der Zentralstelle für Sanktionsdurchsetzung ist, deren Einhaltung zu überwachen. Die Hinweise können auch anonym abgegeben werden.\n(2) Die Zentralstelle für Sanktionsdurchsetzung darf die Identität einer Person, die einen Hinweis erstattet hat, nur mit ausdrücklicher Einwilligung der hinweisgebenden Person bekanntgeben. Satz 1 gilt nicht, wenn eine Weitergabe der Information an Behörden und Gerichte im Kontext weiterer Ermittlungen oder nachfolgender Verwaltungs- oder Gerichtsverfahren aufgrund eines Gesetzes erforderlich ist oder die Offenlegung durch einen Gerichtsbeschluss oder in einem Gerichtsverfahren angeordnet wird.\n(3) Die Zentralstelle für Sanktionsdurchsetzung berichtet in ihrer jährlichen Statistik gemäß § 1 Absatz 1 Satz 2 Nummer 6 in abgekürzter oder zusammengefasster Form über die im Berichtszeitraum eingegangenen Hinweise.\n(4) Das Informationsfreiheitsgesetz findet auf die Vorgänge nach dem Hinweisannahmeverfahren keine Anwendung.\n(5) Wegen eines Hinweises nach Absatz 1 darf die hinweisgebende Person weder nach arbeitsrechtlichen oder strafrechtlichen Vorschriften verantwortlich gemacht noch zum Ersatz von Schäden herangezogen werden, es sei denn, der Hinweis ist vorsätzlich oder grob fahrlässig unwahr abgegeben worden.\n(6) Die Berechtigung zur Abgabe von Hinweisen nach Absatz 1 durch Mitarbeiter, die bei betroffenen Personen oder Personengesellschaften beschäftigt sind, darf vertraglich nicht eingeschränkt werden. Entgegenstehende Vereinbarungen sind unwirksam.\n(7) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz und dem Auswärtigen Amt nähere Einzelheiten über Inhalt, Art, Umfang und Form der Hinweise von Verstößen zu regeln. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz und dem Auswärtigen Amt auf die Zentralstelle für Sanktionsdurchsetzung übertragen."}