{"id":"2","heading":"Befugnisse zur Ermittlung von Geldern und wirtschaftlichen Ressourcen","text":"(1) Die Zentralstelle für Sanktionsdurchsetzung kann die erforderlichen Maßnahmen treffen\n(2) Insbesondere kann die Zentralstelle für Sanktionsdurchsetzung zur Erfüllung ihrer Aufgaben nach diesem Gesetz\n(3) Zur Verhütung einer dringenden Gefahr für die öffentliche Sicherheit oder Ordnung oder wenn eine Vereitelung von Maßnahmen nach diesem Gesetz zu besorgen ist, dürfen Maßnahmen nach Absatz 2 Nummer 4 auch außerhalb der Geschäftszeiten sowie in Wohnzwecken dienenden Räumen durchgeführt werden.\n(4) Durchsuchungen von Wohnungen sowie Geschäfts- und Betriebsräumen dürfen außer bei Gefahr im Verzug nur durch den Richter angeordnet werden. Zuständig ist das Amtsgericht, in dessen Bezirk die Durchsuchung erfolgen soll. Für das Verfahren gelten die Vorschriften des Buches 1 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Bei der Durchsuchung hat der Inhaber der Wohnung oder des Geschäfts- oder Betriebsraums das Recht, anwesend zu sein. Ist er abwesend, so ist, wenn möglich, sein Vertreter oder ein erwachsener Angehöriger, Hausgenosse oder Nachbar hinzuzuziehen. Dem Inhaber oder seinem Vertreter ist der Grund der Durchsuchung unverzüglich bekanntzugeben, soweit dadurch der Zweck der Maßnahme nicht gefährdet wird. Über die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung sowie ein Sicherstellungsverzeichnis enthalten. Die Niederschrift ist von einem durchsuchenden Beamten und dem Inhaber oder der hinzugezogenen Person zu unterzeichnen. Wird die Unterschrift verweigert, so ist hierüber ein Vermerk aufzunehmen. Dem Inhaber oder seinem Vertreter ist auf Verlangen eine Abschrift der Niederschrift auszuhändigen. Ist die Anfertigung der Niederschrift oder die Aushändigung einer Abschrift nach den besonderen Umständen des Falles nicht möglich oder würde sie den Zweck der Durchsuchung gefährden, so sind dem Inhaber oder der hinzugezogenen Person lediglich die Durchsuchung unter Angabe der verantwortlichen Dienststelle sowie Zeit und Ort der Durchsuchung schriftlich zu bestätigen.\n(5) Die betroffene Person oder Personenvereinigung hat unverzüglich die verlangten Auskünfte zu erteilen und die verlangten Unterlagen vorzulegen sowie auf Vorladung zu erscheinen und zur Sache auszusagen. Die betroffene Person oder Personenvereinigung hat das Betreten der Grundstücke und der Geschäftsräume zu dulden. Auskunftspflichtige können die Auskunft auf solche Fragen oder die Vorlage derjenigen Unterlagen verweigern, deren Beantwortung oder Vorlage sie selbst oder einen ihrer in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen würde. Die auskunftspflichtige Person ist auf die Auskunftsverweigerungsrechte hinzuweisen.\n(6) Durch Absatz 2 Nummer 5 und Absatz 3 wird das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) eingeschränkt."}