{"id":"3","heading":"Befugnisse zur Sicherstellung von Geldern und wirtschaftlichen Ressourcen","text":"(1) Die Zentralstelle für Sanktionsdurchsetzung kann Gelder oder wirtschaftliche Ressourcen bestimmter Personen oder Personengesellschaften, die nach einem im Amtsblatt der Europäischen Gemeinschaften oder der Europäischen Union veröffentlichten unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaften oder der Europäischen Union, der der Durchführung einer vom Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahme dient, einer Verfügungsbeschränkung unterliegen, sicherstellen, um zu verhindern, dass über diese unter Verstoß gegen einen solchen Rechtsakt verfügt wird oder dass diese entgegen einem solchen Rechtsakt genutzt werden. Dies gilt entsprechend, wenn eine vorläufige Beschränkung nach § 5a des Außenwirtschaftsgesetzes oder ein Verfügungsverbot aufgrund einer vollziehbaren Anordnung nach § 6 Absatz 1 Satz 2 des Außenwirtschaftsgesetzes besteht. Die Anordnung nach Satz 1 ist unverzüglich aufzuheben, sobald die Voraussetzungen nach Satz 1 oder 2 nicht mehr vorliegen.\n(2) Rechtfertigen Tatsachen die Annahme, dass Gelder oder wirtschaftliche Ressourcen bestimmter Personen oder Personengesellschaften nach einem im Amtsblatt der Europäischen Gemeinschaften oder der Europäischen Union veröffentlichten unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaften oder der Europäischen Union, der der Durchführung einer vom Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahme dient, einer Verfügungsbeschränkung unterliegen, so kann die Zentralstelle für Sanktionsdurchsetzung diese vorläufig sicherstellen, bis die Ermittlungsmaßnahmen nach § 2 abgeschlossen sind, längstens aber für die Dauer von zwölf Monaten. Dies gilt entsprechend, wenn eine vorläufige Beschränkung nach § 5a des Außenwirtschaftsgesetzes oder ein Verfügungsverbot aufgrund einer vollziehbaren Anordnung nach § 6 Absatz 1 Satz 2 des Außenwirtschaftsgesetzes besteht. Die Anordnung nach Satz 1 kann nach Ablauf der dort genannten Höchstfrist verlängert werden, längstens aber für die Dauer von weiteren sechs Monaten, wenn besondere Umstände die Ermittlungsmaßnahmen nach § 2 erschweren. Die vorläufige Sicherstellung ist unverzüglich aufzuheben, sobald das Bestehen einer Verfügungsbeschränkung abschließend geprüft wurde. Hat die Prüfung ergeben, dass eine Verfügungsbeschränkung besteht, ist eine Sicherstellung nach Absatz 1 Satz 1 zu prüfen.\n(3) Sobald die Sicherstellung aufgehoben wurde, sind die Gelder oder wirtschaftlichen Ressourcen an diejenige Person herauszugeben, bei der sie sichergestellt worden sind. Ist die Herausgabe an sie nicht möglich, können sie an jede andere Person herausgegeben werden, die ihre Berechtigung glaubhaft macht. Die Herausgabe ist ausgeschlossen, wenn dadurch erneut die Voraussetzungen für eine Sicherstellung eintreten würden."}