{"id":"4","heading":"Modalitäten der Sicherstellung von Geldern und wirtschaftlichen Ressourcen; Verordnungsermächtigung","text":"(1) Nach § 3 Absatz 1 oder 2 sichergestellte Gelder oder wirtschaftliche Ressourcen sind in Verwahrung zu nehmen. Lässt die Beschaffenheit der Sachen das nicht zu oder erscheint die Verwahrung bei der Zentralstelle für Sanktionsdurchsetzung unzweckmäßig, sind die Sachen auf andere geeignete Weise aufzubewahren oder zu sichern, soweit die nach § 3 angeordneten Maßnahmen nicht ausreichend erscheinen. In den Fällen des Satzes 2 kann mit der Verwahrung auch ein geeigneter Dritter beauftragt werden. Für Forderungen und andere Vermögensrechte und für unbewegliches Vermögen gelten die Vorschriften der Zivilprozessordnung über die Zwangsvollstreckung in Forderungen und Vermögensrechte und in unbewegliche Sachen entsprechend.\n(2) Über die Sicherstellung von Sachen ist eine Niederschrift zu erstellen. Der Eigentümer oder der Inhaber der tatsächlichen Gewalt ist unverzüglich über die vorläufige Sicherstellung der Sache zu unterrichten. Dies gilt nicht, wenn durch die Unterrichtung der Zweck der Maßnahme gefährdet werden könnte.\n(3) Wird eine sichergestellte Sache verwahrt, so ist etwaigen Wertminderungen nach Möglichkeit vorzubeugen.\n(4) Die verwahrten Sachen sind zu verzeichnen und so zu kennzeichnen, dass Verwechslungen vermieden werden.\n(5) Die Verwertung einer nach § 3 Absatz 1 sichergestellten Sache ist zulässig, wenn\n(6) Die betroffene Person, der Eigentümer und andere Personen, denen ein Recht an der Sache zusteht, sollen vor der Verwertung gehört werden. Die Anordnung sowie Zeit und Ort der Verwertung sind ihnen mitzuteilen, soweit die Umstände und der Zweck der Maßnahmen es erlauben.\n(7) Die Sache wird durch öffentliche Versteigerung verwertet. Neben der Versteigerung vor Ort kann die öffentliche Versteigerung auch als allgemein zugängliche Versteigerung im Internet erfolgen. Bleibt die Versteigerung erfolglos, erscheint sie von vornherein aussichtslos oder würden die Kosten der Versteigerung den zu erwartenden Erlös voraussichtlich übersteigen, so kann die Sache freihändig verkauft werden. Der Erlös tritt an die Stelle der verwerteten Sache. Findet sich innerhalb angemessener Frist kein Käufer, so kann die Sache einem gemeinnützigen Zweck zugeführt werden.\n(8) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates für seinen Bereich eine Versteigerungsplattform zu bestimmen. Es kann diese Ermächtigung durch Rechtsverordnung auf eine obere Bundesbehörde in seinem Geschäftsbereich übertragen.\n(9) Nach § 3 Absatz 1 sichergestellte Sachen können unbrauchbar gemacht oder vernichtet werden, wenn\n(10) Die Kosten der Sicherstellung, Verwahrung, Verwertung und Vernichtung fallen dem Eigentümer oder dem Inhaber der tatsächlichen Sachherrschaft zur Last. Mehrere Verantwortliche haften als Gesamtschuldner. Die Herausgabe der Sache nach § 3 Absatz 3 kann von der Zahlung der Kosten abhängig gemacht werden. Ist eine Sache verwertet worden, sind die Kosten aus dem Erlös zu decken. Soweit die Kosten den Erlös übersteigen, können diese im Verwaltungsvollstreckungsverfahren beigetrieben werden. Die Erhebung von Gebühren und Auslagen aufgrund des Bundesgebührengesetzes bleibt unberührt. Satz 1 gilt nicht für eine vorläufige Sicherstellung, die nach § 3 Absatz 2 Satz 6 wieder aufgehoben wird, ohne dass sich eine Sicherstellung nach § 3 Absatz 1 anschließt.\n(11) Die vorstehend genannten Regelungen gelten nur, soweit nicht nach einem im Amtsblatt der Europäischen Gemeinschaften oder der Europäischen Union veröffentlichten unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaften oder der Europäischen Union, der der Durchführung einer vom Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahme dient, abweichende Regelungen bestehen."}