{"id":"9","heading":"Besondere Überwachungsmaßnahmen bei wirtschaftlichen Sanktionsmaßnahmen; Beauftragung Dritter; Verordnungsermächtigung","text":"(1) Rechtfertigen Tatsachen die Annahme, dass eine juristische Person oder Personengesellschaft gegen ein Bereitstellungs- oder Verfügungsverbot, das sich aus einem im Amtsblatt der Europäischen Gemeinschaften oder der Europäischen Union veröffentlichten unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaften oder der Europäischen Union, der der Durchführung einer vom Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahme dient, aus dem Außenwirtschaftsgesetz, aus einer aufgrund des Außenwirtschaftsgesetzes erlassenen Rechtsverordnung oder einer darauf beruhenden vollziehbaren Anordnung ergibt, verstoßen hat oder dass ein solcher Verstoß unmittelbar bevorsteht, darf die Zentralstelle für Sanktionsdurchsetzung besondere Überwachungsmaßnahmen gegen die juristische Person oder Personengesellschaft anordnen. Die Anordnung bedarf der Schriftform. Insbesondere darf die Zentralstelle für Sanktionsdurchsetzung\n(2) Als Tatsachen, die die Annahme rechtfertigen, dass eine juristische Person oder Personengesellschaft gegen ein Bereitstellungs- oder Verfügungsverbot, das sich aus einem im Amtsblatt der Europäischen Gemeinschaften oder der Europäischen Union veröffentlichten unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaften oder der Europäischen Union, der der Durchführung einer vom Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahme dient, aus dem Außenwirtschaftsgesetz, aus einer aufgrund des Außenwirtschaftsgesetzes erlassenen Rechtsverordnung oder einer darauf beruhenden vollziehbaren Anordnung ergibt, verstoßen hat oder dass ein solcher Verstoß unmittelbar bevorsteht, kommen insbesondere in Betracht:\n(3) Zur Durchführung der besonderen Überwachungsmaßnahmen nach Absatz 1 kann sich die Zentralstelle für Sanktionsdurchsetzung beauftragter Dritter bedienen, denen insoweit auch die in Absatz 1 Satz 3 genannten Befugnisse zustehen. Der Dritte muss zuverlässig und zur ordnungsgemäßen Wahrnehmung der ihm übertragenen Aufgaben geeignet sein sowie über die erforderliche Sachkenntnis verfügen. Er ist im Rahmen seiner Tätigkeit gegenüber der Zentralstelle für Sanktionsdurchsetzung zur Auskunft verpflichtet.\n(4) Unbeschadet des Vorliegens der Voraussetzungen nach Absatz 1 Satz 1 kann die Zentralstelle für Sanktionsdurchsetzung auf Antrag einer juristischen Person oder Personengesellschaft besondere Überwachungsmaßnahmen nach Absatz 1 bei dieser einleiten und sich zu deren Durchführung von der Zentralstelle für Sanktionsdurchsetzung beauftragter Dritter bedienen. Absatz 1 Satz 2 und 3 gilt entsprechend. Der Antrag nach Satz 1 kann nicht widerrufen werden. In den Fällen des Satzes 1 können die besonderen Überwachungsmaßnahmen nur aufgrund einer Entscheidung der Zentralstelle für Sanktionsdurchsetzung wieder beendet werden.\n(5) Die Zentralstelle für Sanktionsdurchsetzung ist befugt, ihr vorliegende Unterlagen und Daten, auch soweit darin personenbezogene Daten oder Betriebs- und Geschäftsgeheimnisse enthalten sind, an den beauftragten Dritten zu übermitteln, soweit dies für die Durchführung der besonderen Überwachungsmaßnahmen erforderlich ist. Satz 1 gilt entsprechend für die Übermittlung von Unterlagen und Daten durch den beauftragten Dritten an die Zentralstelle für Sanktionsdurchsetzung.\n(6) Die Zentralstelle für Sanktionsdurchsetzung erhebt für Anordnungen nach Absatz 1 Gebühren und Auslagen. Die Gebühren- und Auslagenerhebung umfasst auch die mit der Anordnung verbundenen Kosten der Beauftragung des Dritten nach Absatz 3. Gebührenschuldner ist die juristische Person oder Personengesellschaft, gegenüber der eine Anordnung nach Absatz 1 Satz 1 erlassen worden ist.\n(7) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz und dem Auswärtigen Amt nähere Einzelheiten zu regeln, insbesondere"}