{"id":"3","heading":"Begriffsbestimmungen","text":"(1) Eine unmittelbare Benachteiligung liegt vor, wenn eine Person wegen eines in § 1 genannten Grundes eine weniger günstige Behandlung erfährt, als eine andere Person in einer vergleichbaren Situation erfährt, erfahren hat oder erfahren würde. Eine unmittelbare Benachteiligung wegen des Geschlechts liegt in Bezug auf § 2 Abs. 1 Nr. 1 bis 4 auch im Falle einer ungünstigeren Behandlung einer Frau wegen Schwangerschaft oder Mutterschaft vor.\n(2) Eine mittelbare Benachteiligung liegt vor, wenn dem Anschein nach neutrale Vorschriften, Kriterien oder Verfahren Personen wegen eines in § 1 genannten Grundes gegenüber anderen Personen in besonderer Weise benachteiligen können, es sei denn, die betreffenden Vorschriften, Kriterien oder Verfahren sind durch ein rechtmäßiges Ziel sachlich gerechtfertigt und die Mittel sind zur Erreichung dieses Ziels angemessen und erforderlich.\n(3) Eine Belästigung ist eine Benachteiligung, wenn unerwünschte Verhaltensweisen, die mit einem in § 1 genannten Grund in Zusammenhang stehen, bezwecken oder bewirken, dass die Würde der betreffenden Person verletzt und ein von Einschüchterungen, Anfeindungen, Erniedrigungen, Entwürdigungen oder Beleidigungen gekennzeichnetes Umfeld geschaffen wird.\n(4) Eine sexuelle Belästigung ist eine Benachteiligung in Bezug auf § 2 Abs. 1 Nr. 1 bis 4, wenn ein unerwünschtes, sexuell bestimmtes Verhalten, wozu auch unerwünschte sexuelle Handlungen und Aufforderungen zu diesen, sexuell bestimmte körperliche Berührungen, Bemerkungen sexuellen Inhalts sowie unerwünschtes Zeigen und sichtbares Anbringen von pornographischen Darstellungen gehören, bezweckt oder bewirkt, dass die Würde der betreffenden Person verletzt wird, insbesondere wenn ein von Einschüchterungen, Anfeindungen, Erniedrigungen, Entwürdigungen oder Beleidigungen gekennzeichnetes Umfeld geschaffen wird.\n(5) Die Anweisung zur Benachteiligung einer Person aus einem in § 1 genannten Grund gilt als Benachteiligung. Eine solche Anweisung liegt in Bezug auf § 2 Abs. 1 Nr. 1 bis 4 insbesondere vor, wenn jemand eine Person zu einem Verhalten bestimmt, das einen Beschäftigten oder eine Beschäftigte wegen eines in § 1 genannten Grundes benachteiligt oder benachteiligen kann."}