{"id":"7","heading":"Erhebungsbeauftragte","text":"(1) Für die Erhebungen nach § 1 können ehrenamtliche Erhebungsbeauftragte eingesetzt werden. Sie sind von den Erhebungsstellen auszuwählen und zu bestellen. Sie dürfen nicht in der unmittelbaren Nähe ihrer Wohnung eingesetzt werden (Nachbarschaft). Die Erhebungsbeauftragten sind berechtigt, in die Erhebungsvordrucke die Angaben nach § 5, die Zahl und das Leerstehen der Wohnungen im Gebäude sowie die Nutzung durch Angehörige ausländischer Streitkräfte, diplomatischer oder berufskonsularischer Vertretungen selbst einzutragen. Sie sind außerdem berechtigt, bei der Erhebung nach § 1 Nr. 2 die Zahl der Haushalte in der Wohnung und die Personen im Haushalt selbst einzutragen. Dies gilt auch für weitere Eintragungen in die Erhebungsvordrucke, soweit die Auskunftspflichtigen einverstanden sind. § 14 des Bundesstatistikgesetzes bleibt unberührt.\n(2) Zur Übernahme der Tätigkeit als Erhebungsbeauftragter für die Erhebung nach § 1 Nr. 1 ist jeder Deutsche in dem in Artikel 3 des Einigungsvertrages genannten Gebiet und Berlin-West vom vollendeten 18. bis zum vollendeten 65. Lebensjahr verpflichtet. Zu befreien ist, wem eine solche Tätigkeit aus gesundheitlichen oder anderen wichtigen Gründen nicht zugemutet werden kann.\n(3) Bund, Länder, Gemeinden, Gemeindeverbände und sonstige juristische Personen des öffentlichen Rechts sind verpflichtet, für die Erhebung nach § 1 Nr. 1 den Erhebungsstellen auf Anforderung Bedienstete zu benennen und für die Tätigkeit als Erhebungsbeauftragte freizustellen; lebenswichtige Tätigkeiten öffentlicher Dienste dürfen nicht unterbrochen werden.\n(4) Die Erhebungsstellen zahlen den Erhebungsbeauftragten für die ehrenamtliche Tätigkeit eine Entschädigung, die als steuerfreie Aufwandsentschädigung im Sinne des § 3 Nr. 12 Satz 2 des Einkommensteuergesetzes gilt.\n(5) Soweit zur Vorbereitung und Durchführung der Erhebungen nach § 1 Maßnahmen gemäß § 6 Bundesstatistikgesetz durchgeführt werden, können ebenfalls Erhebungsbeauftragte eingesetzt werden. Absätze 1 und 4 gelten entsprechend."}