{"id":"3","heading":"","text":"(1) Ist der Anspruch aus der Schuldverschreibung im Wertpapierbereinigungsverfahren angemeldet worden, so kann die Vermittlungsstelle den Anspruch ohne Auftrag des Berechtigten (§ 1 Abs. 1) für ihn anmelden, sofern sie für denjenigen, der am 1. Oktober 1949 oder an einem nach § 7 Abs. 2 des Altbankengesetzes vom 10. Dezember 1953 (Gesetz- und Verordnungsblatt für Berlin S. 1483) maßgebenden Zeitpunkt Gläubiger war, eine Bestätigung nach den Absätzen 2 bis 7 abgeben und außerdem bestätigen kann, daß sie mit demjenigen, für den sie die Bestätigung abgibt, nach dem 30. September 1949 in unmittelbarer Verbindung gestanden hat.\n(2) Ist das Recht für eine natürliche Person anerkannt worden, so muß die Bestätigung ergeben,\n(3) Kann eine Bestätigung nach Absatz 2 nicht abgegeben werden, so genügt bei natürlichen Personen eine Bestätigung der Vermittlungsstelle, daß ihr für denjenigen, für den das Recht rechtskräftig anerkannt worden ist, vorgelegen hat\n(4) Ist das Recht für Eheleute anerkannt worden, so genügt es, daß die Vermittlungsstelle eine Bestätigung nach Absatz 2 oder 3 für einen der Ehegatten abgibt.\n(5) Ist das Recht für eine Erbengemeinschaft anerkannt worden oder ist derjenige, für den das Recht anerkannt worden ist, vor dem 1. Januar 1953 verstorben, so genügt es, wenn die Vermittlungsstelle bestätigt, daß die Rechtsnachfolge des Erben oder eines Miterben nachgewiesen ist, und daß für ihn die Voraussetzungen des Absatzes 2 oder 3 gegeben sind. Ist ein Ehegatte, Elternteil oder Abkömmling Erbe, so genügt es, wenn eine dieser Personen erklärt, daß sie Erbe oder Miterbe sei, und die Vermittlungsstelle die Abgabe dieser Erklärung und außerdem bestätigt, daß sie eine Verfügung über das Depot des Erblassers ohne amtlichen Erbnachweis zulassen würde.\n(6) Ist das Recht für eine in einem öffentlichen Register eingetragene juristische Person anerkannt worden, so muß die Bestätigung ergeben, daß der Vermittlungsstelle ein nach dem 30. September 1949 ausgestellter Registerauszug vorgelegen hat, aus dem sich ergibt, daß die juristische Person vor dem 1. Januar 1953 ihren Sitz im Bundesgebiet oder in Berlin hatte. Hat die juristische Person ihren Sitz in Berlin, so muß die Bestätigung ferner ergeben, daß die gesetzlichen Vertreter die Geschäftsleitung von Berlin (West) oder einem Ort des Bundesgebietes aus geführt haben.\n(7) Ist das Recht noch nicht rechtskräftig anerkannt worden, so ist die Bestätigung nach den Absätzen 2 bis 6 für den Anmelder (§ 14 des Berliner Wertpapierbereinigungsgesetzes) abzugeben."}