{"id":"116","heading":"Unfallversicherungsträger im Landesbereich","text":"(1) Für die Unfallversicherung im Landesbereich errichten die Landesregierungen durch Rechtsverordnung eine oder mehrere Unfallkassen. Die Landesregierungen können auch gemeinsame Unfallkassen für die Unfallversicherung im Landesbereich und für die Unfallversicherung einer oder mehrerer Gemeinden von zusammen wenigstens 500 000 Einwohnern errichten.\n(2) Die Landesregierungen von höchstens drei Ländern können durch gleichlautende Rechtsverordnungen auch eine gemeinsame Unfallkasse entsprechend Absatz 1 errichten, wenn das aufsichtführende Land durch die beteiligten Länder in diesen Rechtsverordnungen oder durch Staatsvertrag der Länder bestimmt ist.\n(3) Die Landesregierungen regeln in den Rechtsverordnungen auch das Nähere über die Eingliederung bestehender Unfallversicherungsträger in die gemeinsame Unfallkasse. § 118 Absatz 1 Satz 5 gilt entsprechend. Bis zu den nächsten allgemeinen Wahlen in der Sozialversicherung richtet sich die Zahl der Mitglieder der Selbstverwaltungsorgane der vereinigten oder neu gebildeten Unfallversicherungsträger nach der Summe der Zahl der Mitglieder, die in den Satzungen der aufgelösten Unfallversicherungsträger bestimmt worden ist; § 43 Absatz 1 Satz 2 des Vierten Buches ist nicht anzuwenden. Die Mitglieder der Selbstverwaltungsorgane der aufgelösten Unfallversicherungsträger und ihre Stellvertreter werden Mitglieder und Stellvertreter der Selbstverwaltungsorgane der aus ihnen gebildeten Unfallversicherungsträger. Beschlüsse in den Selbstverwaltungsorganen der neu gebildeten Unfallversicherungsträger werden mit der Mehrheit der nach der Größe der aufgelösten Unfallversicherungsträger gewichteten Stimmen getroffen; für die Gewichtung wird ein angemessener Maßstab in der Satzung bestimmt. Die an einer Vereinigung beteiligten Unfallversicherungsträger der öffentlichen Hand haben rechtzeitig vor dem Wirksamwerden der Vereinigung eine neue Dienstordnung zur Regelung der Rechtsverhältnisse der dienstordnungsmäßig Angestellten aufzustellen, die in Ergänzung der bestehenden Dienstordnungen einen sozialverträglichen Personalübergang gewährleistet; dabei sind die entsprechenden Regelungen für Tarifangestellte zu berücksichtigen. Die neue Dienstordnung ist der nach der Vereinigung zuständigen Aufsichtsbehörde vorzulegen. Die Vereinigungen sind sozialverträglich umzusetzen."}