{"id":"118","heading":"Vereinigung von Berufsgenossenschaften","text":"(1) Berufsgenossenschaften können sich auf Beschluß ihrer Vertreterversammlungen zu einer Berufsgenossenschaft vereinigen. Der Beschluß bedarf der Genehmigung der vor der Vereinigung zuständigen Aufsichtsbehörden. Die beteiligten Berufsgenossenschaften legen der nach der Vereinigung zuständigen Aufsichtsbehörde eine Satzung, einen Vorschlag zur Berufung der Mitglieder der Organe und eine Vereinbarung über die Rechtsbeziehungen zu Dritten und eine Vereinbarung über die Gefahrtarif- und Beitragsgestaltung vor. Diese Vereinbarung kann für eine Übergangszeit von höchstens zwölf Jahren unterschiedliche Berechnungsgrundlagen für die Beiträge oder unterschiedliche Beiträge und getrennte Umlagen für die bisherigen Zuständigkeitsbereiche der vereinigten Berufsgenossenschaften vorsehen; für Entschädigungslasten, die auf Versicherungsfällen vor der Vereinigung beruhen, kann die Vereinbarung Regelungen über den Zeitraum von zwölf Jahren hinaus vorsehen. Die beteiligten Berufsgenossenschaften können außerdem für eine Übergangszeit von bis zu zehn Jahren abweichend von § 36 Abs. 2 erster Halbsatz und Abs. 4 des Vierten Buches eine besondere Regelung über die weitere Tätigkeit der bisherigen Geschäftsführer und ihrer Stellvertreter als Geschäftsführer und Stellvertreter der neuen Berufsgenossenschaft sowie über die jeweilige Zuständigkeit vereinbaren; dabei kann die Zahl der stellvertretenden Geschäftsführer bis zu vier Personen betragen oder eine aus bis zu fünf Personen bestehende Geschäftsführung gebildet werden. Die Aufsichtsbehörde genehmigt die Satzung und die Vereinbarungen, beruft die Mitglieder der Organe und bestimmt den Zeitpunkt, an dem die Vereinigung wirksam wird. Mit diesem Zeitpunkt tritt die neue Berufsgenossenschaft in die Rechte und Pflichten der bisherigen Berufsgenossenschaften ein.\n(2) Die Vereinigung nach Absatz 1 kann für abgrenzbare Unternehmensarten der aufzulösenden Berufsgenossenschaft mit mehreren Berufsgenossenschaften erfolgen.\n(3) Die Einzelheiten hinsichtlich der Aufteilung des Vermögens und der Übernahme der Bediensteten werden durch die beteiligten Berufsgenossenschaften entsprechend der für das Kalenderjahr vor der Vereinigung auf die Unternehmensarten entfallenden Entschädigungslast in der Vereinbarung geregelt. Die an einer Vereinigung beteiligten Berufsgenossenschaften haben rechtzeitig vor dem Wirksamwerden der Vereinigung eine neue Dienstordnung zur Regelung der Rechtsverhältnisse der dienstordnungsmäßig Angestellten aufzustellen, die in Ergänzung der bestehenden Dienstordnungen einen sozialverträglichen Personalübergang gewährleistet; dabei sind die entsprechenden Regelungen für Tarifangestellte zu berücksichtigen. Die neue Dienstordnung ist zusammen mit den in Absatz 1 Satz 3 genannten Unterlagen der nach der Vereinigung zuständigen Aufsichtsbehörde vorzulegen. Vereinigungen sind sozialverträglich umzusetzen.\n(4) In der Vereinbarung nach Absatz 1 über die Gefahrtarif- und Beitragsgestaltung oder in der Satzung der neuen Berufsgenossenschaft kann geregelt werden, dass die Rentenlasten und die Rehabilitationslasten sowie die anteiligen Verwaltungs- und Verfahrenskosten, die nach § 178 Abs. 1 bis 3 von der neuen Berufsgenossenschaft zu tragen sind, auf die bisherigen Zuständigkeitsbereiche der vereinigten Berufsgenossenschaften in dem Verhältnis der Lasten verteilt werden, als ob eine Vereinigung nicht stattgefunden hätte. Die Vertreterversammlung der neuen Berufsgenossenschaft kann mit Genehmigung des Bundesamtes für Soziale Sicherung im letzten Jahr der Geltungsdauer der Regelung nach Satz 1 beschließen, die Geltung abweichend von Absatz 1 Satz 4 über den Zeitraum von zwölf Jahren hinaus für jeweils höchstens sechs weitere Jahre zu verlängern, wenn\n(5) Bis zum Ende des Jahres, in dem eine Vereinigung wirksam wird, werden die sich vereinigenden Berufsgenossenschaften bezüglich der Rechte und Pflichten im Rahmen der Lastenverteilung nach den §§ 176 bis 181 als selbständige Körperschaften behandelt."}