{"id":"130","heading":"Örtliche Zuständigkeit","text":"(1) Die örtliche Zuständigkeit des Unfallversicherungsträgers für ein Unternehmen richtet sich nach dem Sitz des Unternehmens. Ist ein solcher nicht vorhanden, gilt als Sitz der Wohnsitz oder gewöhnliche Aufenthaltsort des Unternehmers. Bei Arbeitsgemeinschaften gilt als Sitz des Unternehmens der Ort der Tätigkeit.\n(2) Hat ein Unternehmen keinen Sitz im Inland, hat der Unternehmer einen Bevollmächtigten mit Sitz im Inland, beim Betrieb eines Seeschiffs mit Sitz in einem inländischen Seehafen zu bestellen. Dieser hat die Pflichten des Unternehmers. Als Sitz des Unternehmens gilt der Ort der Betriebsstätte im Inland, in Ermangelung eines solchen der Wohnsitz oder gewöhnliche Aufenthalt des Bevollmächtigten. Ist kein Bevollmächtigter bestellt, gilt als Sitz des Unternehmens Berlin.\n(2a) Sind auf eine Beschäftigung im Ausland für ein Unternehmen ohne Sitz im Inland oder für sonstige Tätigkeiten im Ausland nach über- oder zwischenstaatlichem Recht die Vorschriften dieses Buches anzuwenden, richtet sich die örtliche Zuständigkeit nach dem Wohnsitz oder gewöhnlichen Aufenthalt des Versicherten im Inland.\n(3) Betreiben mehrere Personen ein Seeschiff, haben sie einen gemeinsamen Bevollmächtigten mit Sitz in einem inländischen Seehafen zu bestellen. Dieser hat die Pflichten des Unternehmers.\n(4) Für Personen, die nach § 2 Abs. 1 Nr. 13 Buchstabe a und c versichert sind, richtet sich die örtliche Zuständigkeit nach dem Ort der versicherten Tätigkeit. Wird diese im Ausland ausgeübt, richtet sich die örtliche Zuständigkeit nach dem letzten Wohnsitz oder gewöhnlichen Aufenthalt der Versicherten im Inland. Ist ein solcher nicht vorhanden, gilt Berlin als Ort der versicherten Tätigkeit.\n(5) Erstreckt sich ein landwirtschaftliches Unternehmen im Sinne des § 123 Abs. 1 Nr. 1 auf die Bezirke mehrerer Gemeinden, hat es seinen Sitz dort, wo die gemeinsamen oder die seinen Hauptzwecken dienenden Wirtschaftsgebäude liegen, oder bei einem Unternehmen der Forstwirtschaft, wo der größte Teil der Forstgrundstücke liegt. Forstwirtschaftliche Grundstücke verschiedener Unternehmer gelten als Einzelunternehmen, auch wenn sie derselben Betriebsleitung unterstehen."}