{"id":"136","heading":"Bescheid über die Zuständigkeit, Begriff des Unternehmers","text":"(1) Der Unfallversicherungsträger stellt Beginn und Ende seiner Zuständigkeit für ein Unternehmen durch schriftlichen Bescheid gegenüber dem Unternehmer fest. Ein Unternehmen beginnt bereits mit den vorbereitenden Arbeiten für das Unternehmen. Bei in Eigenarbeit nicht gewerbsmäßig ausgeführten Bauarbeiten kann der Unfallversicherungsträger von der Feststellung seiner Zuständigkeit durch schriftlichen Bescheid absehen. War die Feststellung der Zuständigkeit für ein Unternehmen von Anfang an unrichtig oder ändert sich die Zuständigkeit für ein Unternehmen, überweist der Unfallversicherungsträger dieses dem zuständigen Unfallversicherungsträger. Die Überweisung erfolgt im Einvernehmen mit dem zuständigen Unfallversicherungsträger; sie ist dem Unternehmer von dem überweisenden Unfallversicherungsträger bekanntzugeben.\n(2) Die Feststellung der Zuständigkeit war von Anfang an unrichtig, wenn sie den Zuständigkeitsregelungen eindeutig widerspricht oder das Festhalten an dem Bescheid zu schwerwiegenden Unzuträglichkeiten führen würde. Eine wesentliche Änderung der tatsächlichen Verhältnisse im Sinne des § 48 Abs. 1 des Zehnten Buches, die zu einer Änderung der Zuständigkeit führt, liegt vor, wenn das Unternehmen grundlegend und auf Dauer umgestaltet worden ist. Dies ist insbesondere dann der Fall, wenn der Zeitpunkt der Änderung der tatsächlichen Verhältnisse mehr als ein Jahr zurückliegt und seitdem keine der geänderten Zuständigkeit widersprechenden Veränderungen eingetreten sind oder wenn die Änderung der Zuständigkeit durch Zusammenführung, Aus- oder Eingliederung von abgrenzbaren Unternehmensbestandteilen bedingt ist. Eine Änderung gilt nicht als wesentlich, wenn ein Hilfsunternehmen im Sinne von § 131 Abs. 2 Satz 2 in eigener Rechtsform ausgegliedert wird, aber ausschließlich dem Unternehmen, dessen Bestandteil es ursprünglich war, dient. Satz 3 gilt nicht, wenn feststeht, dass die tatsächlichen Umstände, welche die Veränderung der Zuständigkeit begründen, innerhalb eines Zeitraums von zwei Jahren nach deren Eintritt entfallen. Stellt sich innerhalb eines Jahres nach Bestandskraft des Bescheides, mit dem erstmalig die Zuständigkeit für ein Unternehmen festgestellt wurde, heraus, dass die Zuständigkeit eines anderen Unfallversicherungsträgers gegeben ist, erfolgt eine Überweisung auch dann, wenn die weiteren Voraussetzungen in den Sätzen 1 bis 3 nicht erfüllt sind und kein Fall im Sinne des Satzes 5 vorliegt.\n(3) Unternehmer ist\n(4) Absatz 1 Satz 1 gilt nicht für Unfallversicherungsträger der öffentlichen Hand."}