{"id":"136a","heading":"Unternehmernummer","text":"(1) Jeder Unternehmer erhält bei erstmaliger Aufnahme einer unternehmerischen Tätigkeit eine Unternehmernummer. Die Unternehmernummer wird nach Mitteilung über den Unternehmensbeginn im Sinne von § 192 Absatz 1 über die Deutsche Gesetzliche Unfallversicherung e. V. unverzüglich vergeben. Die Unternehmer, die bereits eine Unternehmernummer erhalten haben, teilen den Beginn und das Ende eines oder mehrerer weiterer Unternehmen nach § 192 Absatz 1 unter Angabe der Unternehmernummer und der notwendigen Angaben zur Identifizierung des Unternehmens dem zuständigen Träger der Unfallversicherung mit. In einem Anhang zu der Unternehmernummer werden die dem Unternehmer zugehörigen Unternehmen numerisch in aufsteigender Folge bezeichnet. Die Unternehmernummer und die zur Identifizierung des Unternehmens erforderlichen Daten, einschließlich aller dem Unternehmen zuzuordnenden Betriebsnummern, werden in einem zentralen Dateisystem bei der Deutschen Gesetzlichen Unfallversicherung e. V. gespeichert. Die Berufsgenossenschaften und Unfallversicherungsträger der öffentlichen Hand haben zur Erledigung ihrer gesetzlichen Aufgaben Zugriff auf dieses Dateisystem; dies gilt auch für die Arbeitsschutzbehörden der Länder, soweit dies für die Erfüllung ihrer Aufgaben nach § 21 Absatz 3a des Arbeitsschutzgesetzes erforderlich ist. Die Berufsgenossenschaften und die Unfallversicherungsträger der öffentlichen Hand führen die Unternehmer- und Unternehmensnummern ihrer Mitglieder jeweils in einem gesonderten Mitgliederdateisystem.\n(2) Bei Änderungen, die die nach Absatz 1 zum Unternehmer oder zum Unternehmen gespeicherten Daten betreffen, gilt § 192 Absatz 2 entsprechend.\n(3) Der Unternehmer hat für die Vergabe der Unternehmernummer die dazu notwendigen Angaben, insbesondere den Namen, den Geburtsnamen, das Geburtsdatum und die aktuelle Wohnanschrift, elektronisch zu übermitteln. Das Nähere zum Verfahren, zu den erforderlichen Angaben und zu den Datensätzen regelt die Deutsche Gesetzliche Unfallversicherung e. V., in Abstimmung mit der landwirtschaftlichen Berufsgenossenschaft, in Grundsätzen, die durch das Bundesministerium für Arbeit und Soziales zu genehmigen sind."}