{"id":"15","heading":"Unfallverhütungsvorschriften","text":"(1) Die Unfallversicherungsträger können unter Mitwirkung der Deutschen Gesetzlichen Unfallversicherung e. V. als autonomes Recht Unfallverhütungsvorschriften über Maßnahmen zur Verhütung von Arbeitsunfällen, Berufskrankheiten und arbeitsbedingten Gesundheitsgefahren oder für eine wirksame Erste Hilfe erlassen, soweit dies zur Prävention geeignet und erforderlich ist und staatliche Arbeitsschutzvorschriften hierüber keine Regelung treffen; in diesem Rahmen können Unfallverhütungsvorschriften erlassen werden über\n(1a) In der landwirtschaftlichen Unfallversicherung ist Absatz 1 mit der Maßgabe anzuwenden, dass Unfallverhütungsvorschriften von der landwirtschaftlichen Berufsgenossenschaft erlassen werden.\n(2) Soweit die Unfallversicherungsträger Vorschriften nach Absatz 1 Satz 1 Nr. 3 erlassen, können sie zu den dort genannten Zwecken auch die Verarbeitung von folgenden Daten über die untersuchten Personen durch den Unternehmer vorsehen:\n(3) Absatz 1 Satz 1 Nr. 1 bis 5 gilt nicht für die unter bergbehördlicher Aufsicht stehenden Unternehmen.\n(4) Die Vorschriften nach Absatz 1 bedürfen der Genehmigung durch das Bundesministerium für Arbeit und Soziales. Die Entscheidung hierüber wird im Benehmen mit den zuständigen obersten Verwaltungsbehörden der Länder getroffen. Soweit die Vorschriften von einem Unfallversicherungsträger erlassen werden, welcher der Aufsicht eines Landes untersteht, entscheidet die zuständige oberste Landesbehörde über die Genehmigung im Benehmen mit dem Bundesministerium für Arbeit und Soziales. Die Genehmigung ist zu erteilen, wenn die Vorschriften sich im Rahmen der Ermächtigung nach Absatz 1 halten und ordnungsgemäß von der Vertreterversammlung beschlossen worden sind. Die Erfüllung der Genehmigungsvoraussetzungen nach Satz 4 ist im Antrag auf Erteilung der Genehmigung darzulegen. Dabei hat der Unfallversicherungsträger insbesondere anzugeben, dass\n(5) Die Unternehmer sind über die Vorschriften nach Absatz 1 zu unterrichten und zur Unterrichtung der Versicherten verpflichtet."}