{"id":"181","heading":"Durchführung des Ausgleichs","text":"(1) Das Bundesamt für Soziale Sicherung führt nach Ablauf des Ausgleichsjahres die Lastenverteilung nach § 178 durch. Zu diesem Zweck ermittelt es die auszugleichenden Beträge und berechnet den Ausgleichsanteil, der auf die einzelne Berufsgenossenschaft entfällt. Der Zahlungsausgleich aufgrund der auszugleichenden Beträge erfolgt durch unmittelbare Zahlungen der ausgleichspflichtigen an die ausgleichsberechtigten Berufsgenossenschaften nach Zugang des Bescheides.\n(2) Die Berufsgenossenschaften haben dem Bundesamt für Soziale Sicherung bis zum 20. März des auf das Ausgleichsjahr folgenden Kalenderjahres die Angaben zu machen, die für die Berechnung des Ausgleichs erforderlich sind. Das Bundesamt für Soziale Sicherung stellt gegenüber den Berufsgenossenschaften bis zum 31. März diesen Jahres den jeweiligen Ausgleichsanteil fest. Die ausgleichspflichtigen Berufsgenossenschaften zahlen den auf sie entfallenden Ausgleichsbetrag nach Absatz 1 bis zum 25. Juni diesen Jahres an die ausgleichsberechtigten Berufsgenossenschaften.\n(3) Die Werte nach § 178 Abs. 1 Satz 1 sind vom Bundesamt für Soziale Sicherung unter Berücksichtigung der Rentenwerte zu überprüfen. Das Bundesministerium für Arbeit und Soziales wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Werte nach § 178 Abs. 1 Satz 1 neu festzusetzen. Es kann die Befugnis nach Satz 2 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesamt für Soziale Sicherung übertragen. Rechtsverordnungen, die nach Satz 3 erlassen werden, bedürfen einer Anhörung der Deutschen Gesetzlichen Unfallversicherung e. V. und ergehen im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales.\n(4) Die Berufsgenossenschaften erstatten dem Bundesamt für Soziale Sicherung die Verwaltungskosten, die bei der Durchführung des Ausgleichs entstehen. Das Bundesamt für Soziale Sicherung weist die für die Durchführung der Abrechnung erforderlichen Verwaltungskosten pauschal nach Stellenanteilen nach. Der Ermittlung der Verwaltungskosten sind die Personalkostenansätze des Bundes einschließlich der Sachkostenpauschale zugrunde zu legen. Zusätzliche Verwaltungsausgaben können in ihrer tatsächlichen Höhe hinzugerechnet werden. Die Aufteilung des Erstattungsbetrages auf die gewerblichen Berufsgenossenschaften erfolgt entsprechend ihrem Anteil an dem Zahlungsvolumen für Rentenlasten im Ausgleichsjahr vor Durchführung des Ausgleichs.\n(5) Klagen gegen Feststellungsbescheide nach Absatz 2 einschließlich der hierauf entfallenden Verwaltungskosten nach Absatz 4 haben keine aufschiebende Wirkung."}