{"id":"182","heading":"Berechnungsgrundlagen","text":"(1) Auf die landwirtschaftliche Berufsgenossenschaft finden anstelle der Vorschriften über die Berechnungsgrundlagen aus dem Zweiten Unterabschnitt des Ersten Abschnitts die folgenden Absätze Anwendung.\n(2) Berechnungsgrundlagen für die Beiträge der landwirtschaftlichen Berufsgenossenschaft sind das Umlagesoll, der Flächenwert, der Arbeitsbedarf, der Arbeitswert oder ein anderer vergleichbarer Maßstab. Die Satzung hat bei der Festlegung der Berechnungsgrundlagen die Unfallrisiken in den Unternehmen insbesondere durch die Bildung von Risikogruppen zu berücksichtigen; sie kann hierzu einen Gefahrtarif aufstellen. Ein angemessener solidarischer Ausgleich ist sicherzustellen. Die Satzung kann zusätzlich zu den Berechnungsgrundlagen nach den Sätzen 1 und 2 Mindestbeiträge und Berechnungsgrundlagen für Grundbeiträge festlegen.\n(3) Für Unternehmen ohne Bodenbewirtschaftung und für Nebenunternehmen eines landwirtschaftlichen Unternehmens kann die Satzung angemessene Berechnungsgrundlagen bestimmen; Absatz 2 Satz 2 bis 4 gilt entsprechend.\n(4) Der Flächenwert der landwirtschaftlichen Nutzung wird durch Vervielfältigung des durchschnittlichen Hektarwertes dieser Nutzung in der Gemeinde oder in dem Gemeindeteil, in dem die Flächen gelegen sind oder der Betrieb seinen Sitz hat, mit der Größe der im Unternehmen genutzten Flächen (Eigentums- und Pachtflächen) gebildet, wobei die Satzung eine Höchstgrenze für den Hektarwert vorsehen kann. Die Satzung bestimmt das Nähere zum Verfahren; sie hat außerdem erforderliche Bestimmungen zu treffen über die Ermittlung des Flächenwertes für\n(5) Der Arbeitsbedarf wird nach dem Durchschnittsmaß der für die Unternehmen erforderlichen menschlichen Arbeit unter Berücksichtigung der Kulturarten geschätzt und das einzelne Unternehmen hiernach veranlagt. Das Nähere über die Abschätzung und die Veranlagung bestimmt die Satzung. Der Abschätzungstarif hat eine Geltungsdauer von höchstens sechs Kalenderjahren; die §§ 158 und 159 gelten entsprechend.\n(6) Arbeitswert ist der Wert der Arbeit, die von den im Unternehmen tätigen Versicherten im Kalenderjahr geleistet wird. Die Satzung bestimmt unter Berücksichtigung von Art und Umfang der Tätigkeit, für welche Versicherten sich der Arbeitswert nach dem Arbeitsentgelt, nach dem Jahresarbeitsverdienst, nach dem Mindestjahresarbeitsverdienst oder nach in der Satzung festgelegten Beträgen bemißt. Soweit sich der Arbeitswert nach den in der Satzung festgelegten Beträgen bemißt, gelten § 157 Abs. 5 und die §§ 158 bis 160 entsprechend."}