{"id":"183","heading":"Umlageverfahren","text":"(1) Auf die landwirtschaftliche Berufsgenossenschaft finden anstelle der Vorschriften über das Umlageverfahren aus dem Vierten Unterabschnitt des Ersten Abschnitts die folgenden Absätze Anwendung.\n(2) Die Einzelheiten der Beitragsberechnung bestimmt die Satzung.\n(3) Landwirtschaftlichen Unternehmern, für die versicherungsfreie Personen oder Personen tätig sind, die infolge dieser Tätigkeit bei einem anderen Unfallversicherungsträger als der landwirtschaftlichen Berufsgenossenschaft versichert sind, wird auf Antrag eine Beitragsermäßigung bewilligt. Das Nähere bestimmt die Satzung.\n(4) Die Satzung kann bestimmen, daß und unter welchen Voraussetzungen landwirtschaftliche Unternehmer kleiner Unternehmen mit geringer Unfallgefahr ganz oder teilweise von Beiträgen befreit werden.\n(5) Die landwirtschaftliche Berufsgenossenschaft teilt den Unternehmern den von ihnen zu zahlenden Beitrag schriftlich mit. Der Beitragsbescheid ist mit Wirkung für die Vergangenheit zuungunsten der Unternehmer nur dann aufzuheben, wenn\n(5a) Zur Sicherung des Beitragsaufkommens soll die landwirtschaftliche Berufsgenossenschaft Vorschüsse bis zur Höhe des voraussichtlichen Jahresbedarfs erheben. Die Satzung regelt das Nähere zur Fälligkeit der Beiträge und Vorschüsse sowie zum Verfahren der Zahlung.\n(5b) Der Beitrag und die Vorschüsse sollen auf der Grundlage eines Lastschriftmandats eingezogen werden.\n(6) Die Unternehmer haben der landwirtschaftlichen Berufsgenossenschaft über die Unternehmens-, Arbeits- und Lohnverhältnisse Auskunft zu geben, soweit dies für die Beitragsberechnung von Bedeutung ist; die Einzelheiten bestimmt die Satzung. § 166 Absatz 1 gilt entsprechend; die Prüfungsabstände bestimmt die landwirtschaftliche Berufsgenossenschaft. Soweit die Unternehmer die Angaben nicht, nicht rechtzeitig, nicht richtig oder nicht vollständig machen, kann die landwirtschaftliche Berufsgenossenschaft eine Schätzung vornehmen. Die Unternehmer sollen der landwirtschaftlichen Berufsgenossenschaft eine Ermächtigung zum Einzug des Beitrags und der Vorschüsse erteilen."}