{"id":"185","heading":"Gemeindeunfallversicherungsverbände, Unfallkassen der Länder und Gemeinden, gemeinsame Unfallkassen, Feuerwehr-Unfallkassen","text":"(1) Von den Vorschriften des Ersten Abschnitts finden auf die Gemeindeunfallversicherungsverbände, die Unfallkassen der Länder und Gemeinden, die gemeinsamen Unfallkassen und die Feuerwehr-Unfallkassen die §§ 150, 151, 164 bis 166, 168, 172, 172b und 172c über die Beitragspflicht, die Vorschüsse und Sicherheitsleistungen, das Umlageverfahren sowie über Betriebsmittel, Verwaltungsvermögen und Altersrückstellungen nach Maßgabe der folgenden Absätze Anwendung. Soweit die Beitragserhebung für das laufende Jahr erfolgt, kann die Satzung bestimmen, dass die Beitragslast in Teilbeträgen angefordert wird.\n(2) Für Versicherte nach § 128 Abs. 1 Nr. 2 bis 9 und 11 und § 129 Abs. 1 Nr. 3 bis 7 werden Beiträge nicht erhoben. Die Aufwendungen für diese Versicherten werden entsprechend der in diesen Vorschriften festgelegten Zuständigkeiten auf das Land, die Gemeinden oder die Gemeindeverbände umgelegt; dabei bestimmen bei den nach § 116 Abs. 1 Satz 2 errichteten gemeinsamen Unfallkassen die Landesregierungen durch Rechtsverordnung, wer die Aufwendungen für Versicherte nach § 128 Abs. 1 Nr. 6, 7, 9 und 11 trägt. Bei gemeinsamen Unfallkassen sind nach Maßgabe der in den §§ 128 und 129 festgelegten Zuständigkeiten getrennte Umlagegruppen für den Landesbereich und den kommunalen Bereich zu bilden. Für Unternehmen nach § 128 Abs. 1 Nr. 1a und § 129 Abs. 1 Nr. 1a können gemeinsame Umlagegruppen gebildet werden. Bei der Vereinigung von Unfallversicherungsträgern nach den §§ 116 und 117 können die gleichlautenden Rechtsverordnungen für eine Übergangszeit von höchstens zwölf Jahren jeweils getrennte Umlagegruppen für die bisherigen Zuständigkeitsbereiche der vereinigten Unfallversicherungsträger vorsehen.\n(3) Die Satzung kann bestimmen, daß Aufwendungen für bestimmte Arten von Unternehmen nur auf die beteiligten Unternehmer umgelegt werden. Für die Gemeinden als Unternehmer können auch nach der Einwohnerzahl gestaffelte Gruppen gebildet werden.\n(4) Die Höhe der Beiträge richtet sich nach der Einwohnerzahl, der Zahl der Versicherten, den Arbeitsstunden oder den Arbeitsentgelten. Die Satzung bestimmt den Beitragsmaßstab und regelt das Nähere über seine Anwendung; sie kann einen einheitlichen Mindestbeitrag bestimmen. Der Beitragssatz für geringfügig Beschäftigte in Privathaushalten, die nach § 28a Abs. 7 des Vierten Buches der Einzugsstelle gemeldet worden sind, beträgt für das Jahr 2006 1,6 vom Hundert des jeweiligen Arbeitsentgelts. Das Bundesministerium für Arbeit und Soziales wird ermächtigt, den Beitragssatz durch Rechtsverordnung mit Zustimmung des Bundesrates gemäß den nachfolgenden Bestimmungen zu regeln. Der Beitragssatz des Jahres 2006 gilt so lange, bis er nach Maßgabe der Regelung über die Festsetzung der Beitragssätze nach § 21 des Vierten Buches neu festzusetzen ist. Die Deutsche Gesetzliche Unfallversicherung e. V. stellt einen gemeinsamen Beitragseinzug sicher.\n(5) Die Satzung kann bestimmen, daß die Beiträge nach dem Grad des Gefährdungsrisikos unter Berücksichtigung der Leistungsaufwendungen abgestuft werden; § 157 Abs. 5 und § 158 gelten entsprechend. Die Satzung kann ferner bestimmen, daß den Unternehmen unter Berücksichtigung der Versicherungsfälle, die die nach § 2 Abs. 1 Nr. 1 und 8 Versicherten erlitten haben, entsprechend den Grundsätzen des § 162 Zuschläge auferlegt, Nachlässe bewilligt oder Prämien gewährt werden."}