{"id":"186","heading":"Aufwendungen der Unfallversicherung Bund und Bahn","text":"(1) Im Zuständigkeitsbereich des § 125 Absatz 1 finden von den Vorschriften des Ersten Abschnitts die §§ 150, 152, 155, 164 bis 166, 168, 172, 172b und 172c Anwendung, soweit nicht in den folgenden Absätzen Abweichendes geregelt ist. Das Nähere bestimmt die Satzung.\n(2) Die Aufwendungen für Unternehmen nach § 125 Absatz 1 Nummer 3 und Absatz 4 werden auf die beteiligten Unternehmer umgelegt. § 185 Abs. 5 gilt entsprechend.\n(3) Die Aufwendungen der Unfallversicherung Bund und Bahn für die Versicherung nach § 125 Abs. 1 Nr. 1, 4, 6 Buchstabe a, 7 und 8 werden auf die Dienststellen des Bundes umgelegt. Die Satzung bestimmt, in welchem Umfang diese Aufwendungen nach der Zahl der Versicherten oder den Arbeitsentgelten und in welchem Umfang nach dem Grad des Gefährdungsrisikos unter Berücksichtigung der Leistungsaufwendungen umgelegt werden. Die Aufwendungen für die Versicherung nach § 125 Abs. 1 Nr. 2 erstattet die Bundesagentur für Arbeit, die Aufwendungen für die Versicherung nach § 125 Abs. 1 Nr. 5 das Bundesministerium für Arbeit und Soziales, die Aufwendungen für die Versicherung nach § 125 Absatz 1 Nummer 6 Buchstabe b das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung und die Aufwendungen für die Versicherung nach § 125 Abs. 1 Nr. 9 die jeweils zuständige Dienststelle des Bundes. Die Aufwendungen für Versicherte der alliierten Streitkräfte erstatten diese nach dem NATO-Truppenstatut und den Zusatzabkommen jeweils für ihren Bereich. Im Übrigen werden die Aufwendungen der Unfallversicherung Bund und Bahn im Zuständigkeitsbereich des § 125 Absatz 1 vom Bundesministerium für Arbeit und Soziales getragen.\n(4) Die Dienststellen des Bundes und die Bundesagentur für Arbeit entrichten vierteljährlich im Voraus die Abschläge auf die zu erwartenden Aufwendungen. Die Unfallversicherung Bund und Bahn hat der Bundesagentur für Arbeit und den Dienststellen des Bundes die für die Erstattung erforderlichen Angaben zu machen und auf Verlangen Auskunft zu erteilen. Das Nähere über die Durchführung der Erstattung regelt die Satzung; bei den Verwaltungskosten kann auch eine pauschalierte Erstattung vorgesehen werden."}