{"id":"193","heading":"Pflicht zur Anzeige eines Versicherungsfalls durch die Unternehmer","text":"(1) Die Unternehmer haben Unfälle von Versicherten in ihren Unternehmen dem Unfallversicherungsträger anzuzeigen, wenn Versicherte getötet oder so verletzt sind, daß sie mehr als drei Tage arbeitsunfähig werden. Satz 1 gilt entsprechend für Unfälle von Versicherten, deren Versicherung weder eine Beschäftigung noch eine selbständige Tätigkeit voraussetzt. Unfälle der nach § 2 Absatz 1 Nummer 8 Versicherten sind anzuzeigen, wenn der Unfall infolge einer Tätigkeit eingetreten ist, die mit dem Besuch der Einrichtung zusammenhängt, und eine versicherte Person infolge des Unfalles ärztlich behandelt werden muss oder zu Tode gekommen ist.\n(2) Haben Unternehmer im Einzelfall Anhaltspunkte, daß bei Versicherten ihrer Unternehmen eine Berufskrankheit vorliegen könnte, haben sie diese dem Unfallversicherungsträger anzuzeigen.\n(3) Bei Unfällen der nach § 2 Abs. 1 Nr. 8 Buchstabe b Versicherten hat der Schulhoheitsträger die Unfälle auch dann anzuzeigen, wenn er nicht Unternehmer ist. Bei Unfällen der nach § 2 Absatz 1 Nummer 15 Buchstabe a und d Versicherten hat der Träger der Einrichtung, in der die stationäre oder teilstationäre Behandlung, die stationären, teilstationären oder ambulanten Leistungen zur medizinischen Rehabilitation oder zur Prävention erbracht werden, die Unfälle anzuzeigen.\n(4) Die Anzeige ist binnen drei Tagen zu erstatten, nachdem die Unternehmer von dem Unfall oder von den Anhaltspunkten für eine Berufskrankheit Kenntnis erlangt haben. Der Versicherte hat das Recht, die Inhalte der Anzeige von dem anzeigenden Unternehmer in einem barrierefreien Format zu erhalten.\n(5) Die Anzeige ist vom Betriebs- oder Personalrat mit zu unterzeichnen; bei Erstattung der Anzeige durch Datenübertragung ist anzugeben, welches Mitglied des Betriebs- oder Personalrats vor der Absendung von ihr Kenntnis genommen hat. Der Unternehmer hat die Sicherheitsfachkraft und den Betriebsarzt über jede Unfall- oder Berufskrankheitenanzeige in Kenntnis zu setzen. Verlangt der Unfallversicherungsträger zur Feststellung, ob eine Berufskrankheit vorliegt, Auskünfte über gefährdende Tätigkeiten von Versicherten, haben die Unternehmer den Betriebs- oder Personalrat über dieses Auskunftsersuchen unverzüglich zu unterrichten.\n(6) (weggefallen)\n(7) Bei Unfällen in Unternehmen, die der allgemeinen Arbeitsschutzaufsicht unterstehen, hat der Unternehmer eine Durchschrift der Anzeige der für den Arbeitsschutz zuständigen Behörde zu übersenden. Bei Unfällen in Unternehmen, die der bergbehördlichen Aufsicht unterstehen, ist die Durchschrift an die zuständige untere Bergbehörde zu übersenden. Wird eine Berufskrankheit angezeigt, übersendet der Unfallversicherungsträger eine Durchschrift der Anzeige unverzüglich der für den medizinischen Arbeitsschutz zuständigen Landesbehörde. Wird der für den medizinischen Arbeitsschutz zuständigen Landesbehörde eine Berufskrankheit angezeigt, übersendet sie dem Unfallversicherungsträger unverzüglich eine Durchschrift der Anzeige.\n(8) Das Bundesministerium für Arbeit und Soziales bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates den für Aufgaben der Prävention und der Einleitung eines Feststellungsverfahrens erforderlichen Inhalt der Anzeige, ihre Form und die Art und Weise ihrer Übermittlung sowie die Empfänger, die Anzahl und den Inhalt der Durchschriften.\n(9) Unfälle nach Absatz 1, die während der Fahrt auf einem Seeschiff eingetreten sind, sind ferner in das Schiffstagebuch einzutragen und dort oder in einem Anhang kurz darzustellen. Ist ein Schiffstagebuch nicht zu führen, haben die Schiffsführer Unfälle nach Satz 1 in einer besonderen Niederschrift nachzuweisen."}