{"id":"197","heading":"Übermittlungspflicht weiterer Behörden","text":"(1) Die Gemeinden übermitteln abweichend von § 30 der Abgabenordnung zum Zweck der Beitragserhebung auf Anforderung Daten über Eigentums- und Besitzverhältnisse an Flächen an die landwirtschaftliche Berufsgenossenschaft, soweit die Ermittlungen von der landwirtschaftlichen Berufsgenossenschaft nur mit wesentlich größerem Aufwand vorgenommen werden können als von den Gemeinden.\n(2) Die Finanzbehörden übermitteln in einem automatisierten Verfahren jährlich der landwirtschaftlichen Berufsgenossenschaft die maschinell vorhandenen Feststellungen zu\n(3) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, das Nähere über das Verfahren der automatisierten Datenübermittlung durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Ernährung und Landwirtschaft und mit Zustimmung des Bundesrates zu regeln. Die Einrichtung eines automatisierten Abrufverfahrens ist ausgeschlossen.\n(4) Die Flurbereinigungsverwaltung und die Vermessungsverwaltung übermitteln der landwirtschaftlichen Berufsgenossenschaft und den Finanzbehörden durch ein automatisiertes Abrufverfahren die jeweils bei ihnen maschinell vorhandenen Betriebs-, Flächen-, Nutzungs-, Produktions- und Tierdaten sowie die sonstigen hierzu gespeicherten Angaben. Die übermittelten Daten dürfen durch die landwirtschaftliche Berufsgenossenschaft, landwirtschaftliche Krankenkasse und landwirtschaftliche Alterskasse nur zur Feststellung der Versicherungspflicht, der Beitragserhebung oder zur Überprüfung von Rentenansprüchen nach dem Gesetz über die Alterssicherung der Landwirte und durch die Finanzbehörden zur Feststellung der Steuerpflicht oder zur Steuererhebung genutzt werden. Sind übermittelte Daten für die Überprüfung nach Satz 2 nicht mehr erforderlich, sind sie unverzüglich zu löschen. Die Sätze 1 und 2 gelten auch für die Ämter für Landwirtschaft und Landentwicklung, für die Veterinärverwaltung sowie sonstige nach Landesrecht zuständige Stellen, soweit diese Aufgaben wahrnehmen, die denen der Ämter für Landwirtschaft und Landentwicklung oder der Veterinärverwaltung entsprechen."}