{"id":"204","heading":"Errichtung eines Dateisystems für mehrere Unfallversicherungsträger","text":"(1) Die Errichtung eines Dateisystems für mehrere Unfallversicherungsträger bei einem Unfallversicherungsträger oder bei einem Verband der Unfallversicherungsträger ist zulässig,\n(2) Für die Dateisysteme nach Absatz 1 dürfen nach Maßgabe der Sätze 2 und 3 nur folgende Daten von Versicherten erhoben werden:\n(3) Die Errichtung eines Dateisystems für mehrere Unfallversicherungsträger bei einem Unfallversicherungsträger oder bei einem Verband der Unfallversicherungsträger ist auch zulässig, um die von den Pflegekassen und den privaten Versicherungsunternehmen nach § 44 Abs. 2 des Elften Buches zu übermittelnden Daten zu verarbeiten.\n(4) Die Errichtung eines Dateisystems für mehrere Unfallversicherungsträger bei einem Unfallversicherungsträger oder bei einem Verband der Unfallversicherungsträger ist auch zulässig, soweit dies erforderlich ist, um neue Erkenntnisse zur Verhütung von Versicherungsfällen oder zur Abwendung von arbeitsbedingten Gesundheitsgefahren zu gewinnen, und dieser Zweck nur durch ein gemeinsames Dateisystem für mehrere oder alle Unfallversicherungsträger erreicht werden kann. In dem Dateisystem nach Satz 1 dürfen personenbezogene Daten nur verarbeitet werden, soweit der Zweck des Dateisystems ohne die Verarbeitung dieser Daten nicht erreicht werden kann. Das Bundesministerium für Arbeit und Soziales bestimmt in einer Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, die Art der zu verhütenden Versicherungsfälle und der abzuwendenden arbeitsbedingten Gesundheitsgefahren sowie die Art der Daten, die in dem Dateisystem nach Satz 1 verarbeitet werden dürfen. In dem Dateisystem nach Satz 1 dürfen Daten nach Absatz 2 Satz 1 Nr. 13 nicht gespeichert werden.\n(5) Die Unfallversicherungsträger dürfen Daten nach Absatz 2 an den Unfallversicherungsträger oder den Verband, der das Dateisystem führt, übermitteln. Die in dem Dateisystem nach Absatz 1 Satz 1 Nr. 1 oder 2 gespeicherten Daten dürfen von der dateisystemführenden Stelle an andere Unfallversicherungsträger übermittelt werden, soweit es zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist.\n(6) Der Unfallversicherungsträger oder der Verband, der das Dateisystem errichtet, hat dem oder der Bundesbeauftragten für den Datenschutz und die Informationsfreiheit oder der nach Landesrecht für die Kontrolle des Datenschutzes zuständigen Stelle rechtzeitig die Errichtung eines Dateisystems nach Absatz 1 oder 4 vorher schriftlich oder elektronisch anzuzeigen.\n(7) Verantwortlicher für die Erfüllung der Informationspflicht nach Artikel 13 der Verordnung (EU) 2016/679 ist der Unfallversicherungsträger, der für den Versicherten zuständig ist."}