{"id":"215","heading":"Sondervorschriften für Versicherungsfälle in dem in Artikel 3 des Einigungsvertrages genannten Gebiet","text":"(1) Für die Übernahme der vor dem 1. Januar 1992 eingetretenen Unfälle und Krankheiten als Arbeitsunfälle und Berufskrankheiten nach dem Recht der gesetzlichen Unfallversicherung ist § 1150 Abs. 2 und 3 der Reichsversicherungsordnung in der am Tag vor Inkrafttreten dieses Gesetzes geltenden Fassung weiter anzuwenden. § 1150 Abs. 2 Satz 2 Nr. 1 der Reichsversicherungsordnung gilt nicht für Versicherungsfälle aus dem Wehrdienst ehemaliger Wehrdienstpflichtiger der Nationalen Volksarmee der Deutschen Demokratischen Republik. Tritt bei diesen Personen nach dem 31. Dezember 1991 eine Berufskrankheit auf, die infolge des Wehrdienstes entstanden ist, gelten die Vorschriften dieses Buches.\n(2) Die Vorschriften über den Jahresarbeitsverdienst gelten nicht für Versicherungsfälle in dem in Artikel 3 des Einigungsvertrags genannten Gebiet, die vor dem 1. Januar 1992 eingetreten sind; für diese Versicherungsfälle ist § 1152 Abs. 2 der Reichsversicherungsordnung in der am Tag vor Inkrafttreten dieses Gesetzes geltenden Fassung weiter anzuwenden mit der Maßgabe, dass der zuletzt am 1. Juli 2001 angepasste Betrag aus § 1152 Abs. 2 der Reichsversicherungsordnung ab 1. Januar 2002 in Euro umgerechnet und auf volle Euro-Beträge aufgerundet wird.\n(3) (weggefallen)\n(4) Für Versicherte an Bord von Seeschiffen und für nach § 2 Abs. 1 Nr. 7 versicherte Küstenschiffer und Küstenfischer ist § 1152 Abs. 6 der Reichsversicherungsordnung in der am Tag vor Inkrafttreten dieses Gesetzes geltenden Fassung weiter anzuwenden mit der Maßgabe, daß an die Stelle der dort genannten Vorschriften der Reichsversicherungsordnung § 92 dieses Buches tritt.\n(5) (weggefallen)\n(6) Für die Feststellung und Zahlung von Renten bei Versicherungsfällen, die vor dem 1. Januar 1992 eingetreten sind, ist § 1154 der Reichsversicherungsordnung in der am Tag vor Inkrafttreten dieses Gesetzes geltenden Fassung weiter anzuwenden mit der Maßgabe, daß an die Stelle der dort genannten Vorschriften der Reichsversicherungsordnung die §§ 56 und 81 bis 91 dieses Buches treten.\n(7) Für die Feststellung und Zahlung von Leistungen im Todesfall ist § 1155 Abs. 1 Satz 2 und 3 sowie Abs. 2 und 3 der Reichsversicherungsordnung in der am Tag vor Inkrafttreten dieses Gesetzes geltenden Fassung weiter anzuwenden mit der Maßgabe, daß an die Stelle der dort genannten Vorschriften der Reichsversicherungsordnung § 65 Abs. 3 und § 66 dieses Buches treten. Bestand am 31. Dezember 1991 nach dem in dem in Artikel 3 des Einigungsvertrags genannten Gebiet geltenden Recht ein Anspruch auf Witwenrente, Witwerrente oder Waisenrente, wird der Zahlbetrag dieser Rente so lange unverändert weitergezahlt, wie er den Zahlbetrag der Rente, die sich aus den §§ 63 bis 71 und aus Satz 1 ergeben würde, übersteigt.\n(8) Die Vorschrift des § 1156 der Reichsversicherungsordnung in der am Tag vor Inkrafttreten dieses Gesetzes geltenden Fassung ist weiter anzuwenden.\n(9) (weggefallen)"}