{"id":"218e","heading":"Übergangsregelungen aus Anlass des Übergangs der Beitragsüberwachung auf die Träger der Deutschen Rentenversicherung","text":"(1) Soweit der Übergang der Prüfung nach § 166 Abs. 2 auf die Träger der Rentenversicherung bei diesen Personalbedarf auslöst, können die Träger der Rentenversicherung in entsprechendem Umfang Beschäftigte der Unfallversicherungsträger übernehmen, die am 31. Dezember 2009 ganz oder überwiegend die Prüfung der Arbeitgeber vornehmen. Die Übernahme erfolgt im Zeitraum vom 1. Januar 2010 bis zum 31. Dezember 2011.\n(2) Der jeweilige Träger der Rentenversicherung tritt in den Fällen der nach Absatz 1 übergetretenen Beschäftigten in die Rechte und Pflichten aus den Arbeits- und Dienstverhältnissen ein. Mit dem Zeitpunkt des Übertritts sind die bei dem neuen Arbeitgeber geltenden tarifvertraglichen Regelungen, Dienstvereinbarungen, Dienstordnungen oder sonstigen Vereinbarungen maßgebend. Bei Beamten erfolgt die Übernahme im Wege der Versetzung; entsprechende beamtenrechtliche Vorschriften bleiben unberührt. Die in einem Beschäftigungsverhältnis bei einem Träger der gesetzlichen Unfallversicherung verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher einschließlich besoldungs- und versorgungsrechtlicher Vorschriften und tarifvertraglicher Regelungen als bei der Deutschen Rentenversicherung verbrachte Zeiten. Haben Beschäftigte aufgrund einer bisherigen tarifvertraglichen Regelung Anspruch auf ein höheres Arbeitsentgelt, erhalten sie, solange die Tätigkeit der Arbeitgeberprüfung weiterhin ausgeübt wird, eine Ausgleichszulage in Höhe der Differenz zwischen dem bisherigen Entgelt und dem Entgelt, das nach den Regelungen des Satzes 2 zusteht. Der Anspruch auf Ausgleichszulage entfällt, sobald dazu eine neue tarifvertragliche Regelung vereinbart wird.\n(3) Handelt es sich bei übernommenen Beschäftigten um Dienstordnungsangestellte, tragen der aufnehmende Träger der Rentenversicherung und der abgebende Unfallversicherungsträger die Versorgungsbezüge anteilig, wenn der Versorgungsfall eintritt. § 107b des Beamtenversorgungsgesetzes gilt sinngemäß. Die übergetretenen Dienstordnungsangestellten sind innerhalb eines Jahres nach dem Übertritt in das Beamtenverhältnis zu berufen, wenn sie die erforderlichen beamtenrechtlichen Voraussetzungen erfüllen. Sie sind unmittelbar in das Beamtenverhältnis auf Lebenszeit unter Verleihung des Amtes zu berufen, das ihrer besoldungsrechtlichen Stellung nach dem Dienstvertrag am Tag vor der Berufung in das Beamtenverhältnis entspricht, sofern sie die erforderlichen beamtenrechtlichen Voraussetzungen erfüllen.\n(4) (weggefallen)"}