{"id":"34","heading":"Durchführung der Heilbehandlung","text":"(1) Die Unfallversicherungsträger haben alle Maßnahmen zu treffen, durch die eine möglichst frühzeitig nach dem Versicherungsfall einsetzende und sachgemäße Heilbehandlung und, soweit erforderlich, besondere unfallmedizinische oder Berufskrankheiten-Behandlung gewährleistet wird. Sie können zu diesem Zweck die von den Ärzten und Krankenhäusern zu erfüllenden Voraussetzungen im Hinblick auf die fachliche Befähigung, die sächliche und personelle Ausstattung sowie die zu übernehmenden Pflichten festlegen. Sie können daneben nach Art und Schwere des Gesundheitsschadens besondere Verfahren für die Heilbehandlung vorsehen.\n(2) Die Unfallversicherungsträger haben an der Durchführung der besonderen unfallmedizinischen Behandlung die Ärzte und Krankenhäuser zu beteiligen, die den nach Absatz 1 Satz 2 festgelegten Anforderungen entsprechen.\n(3) Die Verbände der Unfallversicherungsträger sowie die Kassenärztliche Bundesvereinigung und die Kassenzahnärztliche Bundesvereinigung (Kassenärztliche Bundesvereinigungen) schließen unter Berücksichtigung der von den Unfallversicherungsträgern gemäß Absatz 1 Satz 2 und 3 getroffenen Festlegungen mit Wirkung für ihre Mitglieder Verträge über die Durchführung der Heilbehandlung, die Vergütung der Ärzte und Zahnärzte sowie die Art und Weise der Abrechnung. Dem oder der Bundesbeauftragten für den Datenschutz und die Informationsfreiheit ist rechtzeitig vor Abschluß Gelegenheit zur Stellungnahme zu geben, sofern in den Verträgen die Verarbeitung von personenbezogenen Daten geregelt werden sollen.\n(4) Die Kassenärztlichen Bundesvereinigungen haben gegenüber den Unfallversicherungsträgern und deren Verbänden die Gewähr dafür zu übernehmen, daß die Durchführung der Heilbehandlung den gesetzlichen und vertraglichen Erfordernissen entspricht.\n(5) Kommt ein Vertrag nach Absatz 3 ganz oder teilweise nicht zustande, setzt ein Schiedsamt mit der Mehrheit seiner Mitglieder innerhalb von drei Monaten den Vertragsinhalt fest. Wird ein Vertrag gekündigt, ist dies dem zuständigen Schiedsamt mitzuteilen. Kommt bis zum Ablauf eines Vertrags ein neuer Vertrag nicht zustande, setzt ein Schiedsamt mit der Mehrheit seiner Mitglieder innerhalb von drei Monaten nach Vertragsablauf den neuen Inhalt fest. In diesem Fall gelten die Bestimmungen des bisherigen Vertrags bis zur Entscheidung des Schiedsamts vorläufig weiter.\n(6) Die Verbände der Unfallversicherungsträger und die Kassenärztlichen Bundesvereinigungen bilden je ein Schiedsamt für die medizinische und zahnmedizinische Versorgung. Das Schiedsamt besteht aus drei Vertretern der Kassenärztlichen Bundesvereinigungen und drei Vertretern der Verbände der Unfallversicherungsträger sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. § 89 Absatz 6 des Fünften Buches sowie die aufgrund des § 89 Absatz 11 des Fünften Buches erlassenen Rechtsverordnungen gelten entsprechend.\n(7) Die Aufsicht über die Geschäftsführung der Schiedsämter nach Absatz 6 führt das Bundesministerium für Arbeit und Soziales.\n(8) Die Beziehungen zwischen den Unfallversicherungsträgern und anderen als den in Absatz 3 genannten Stellen, die Heilbehandlung durchführen oder an ihrer Durchführung beteiligt sind, werden durch Verträge geregelt. Soweit die Stellen Leistungen zur medizinischen Rehabilitation ausführen oder an ihrer Ausführung beteiligt sind, werden die Beziehungen durch Verträge nach § 38 des Neunten Buches geregelt."}