{"id":"44","heading":"Pflege","text":"(1) Solange Versicherte infolge des Versicherungsfalls für die gewöhnlichen und regelmäßig wiederkehrenden Verrichtungen im Ablauf des täglichen Lebens in erheblichem Umfang der Hilfe durch andere bedürfen, wird Pflegegeld gezahlt, eine Pflegekraft gestellt oder Heimpflege erbracht.\n(2) Das Pflegegeld ist unter Berücksichtigung der Art oder Schwere des Gesundheitsschadens sowie des Umfangs der erforderlichen Hilfe auf einen Monatsbetrag zwischen 300 Euro und 1 199 Euro (Beträge am 1. Juli 2008) festzusetzen. Diese Beträge werden jeweils zum gleichen Zeitpunkt, zu dem die Renten der gesetzlichen Rentenversicherung angepasst werden, entsprechend dem Faktor angepasst, der für die Anpassung der vom Jahresarbeitsverdienst abhängigen Geldleistungen maßgebend ist. Übersteigen die Aufwendungen für eine Pflegekraft das Pflegegeld, kann es angemessen erhöht werden.\n(3) Während einer stationären Behandlung oder der Unterbringung der Versicherten in einer Einrichtung der Teilhabe am Arbeitsleben oder einer Werkstatt für behinderte Menschen wird das Pflegegeld bis zum Ende des ersten auf die Aufnahme folgenden Kalendermonats weitergezahlt und mit dem ersten Tag des Entlassungsmonats wieder aufgenommen. Das Pflegegeld kann in den Fällen des Satzes 1 ganz oder teilweise weitergezahlt werden, wenn das Ruhen eine weitere Versorgung der Versicherten gefährden würde.\n(4) Mit der Anpassung der Renten wird das Pflegegeld entsprechend dem Faktor angepaßt, der für die Anpassung der vom Jahresarbeitsverdienst abhängigen Geldleistungen maßgeblich ist.\n(5) Auf Antrag der Versicherten kann statt des Pflegegeldes eine Pflegekraft gestellt (Hauspflege) oder die erforderliche Hilfe mit Unterkunft und Verpflegung in einer geeigneten Einrichtung (Heimpflege) erbracht werden. Absatz 3 Satz 2 gilt entsprechend.\n(6) Die Bundesregierung setzt mit Zustimmung des Bundesrates die neuen Mindest- und Höchstbeträge nach Absatz 2 und den Anpassungsfaktor nach Absatz 4 in der Rechtsverordnung über die Bestimmung des für die Rentenanpassung in der gesetzlichen Rentenversicherung maßgebenden aktuellen Rentenwertes fest."}