{"id":"47","heading":"Höhe des Verletztengeldes","text":"(1) Versicherte, die Arbeitsentgelt oder Arbeitseinkommen erzielt haben, erhalten Verletztengeld entsprechend § 47 Abs. 1 und 2 des Fünften Buches mit der Maßgabe, daß\n(1a) Für Ansprüche auf Verletztengeld, die vor dem 1. Januar 2001 entstanden sind, ist § 47 Abs. 1 und 2 des Fünften Buches in der vor dem 22. Juni 2000 jeweils geltenden Fassung für Zeiten nach dem 31. Dezember 1996 mit der Maßgabe entsprechend anzuwenden, dass sich das Regelentgelt um 10 vom Hundert, höchstens aber bis zu einem Betrag in Höhe des dreihundertsechzigsten Teils des Höchstjahresarbeitsverdienstes erhöht. Das regelmäßige Nettoarbeitsentgelt ist um denselben Vomhundertsatz zu erhöhen. Satz 1 und 2 gilt für Ansprüche, über die vor dem 22. Juni 2000 bereits unanfechtbar entschieden war, nur für Zeiten vom 22. Juni 2000 an bis zum Ende der Leistungsdauer. Entscheidungen über die Ansprüche, die vor dem 22. Juni 2000 unanfechtbar geworden sind, sind nicht nach § 44 Abs. 1 des Zehnten Buches zurückzunehmen.\n(2) Versicherte, die Arbeitslosengeld, Unterhaltsgeld, Kurzarbeitergeld oder Qualifizierungsgeld bezogen haben, erhalten Verletztengeld in Höhe des Krankengeldes nach § 47b des Fünften Buches. Versicherte, die nicht nur darlehensweise gewährtes Bürgergeld nach § 19 Absatz 1 Satz 1 des Zweiten Buches oder nicht nur Leistungen für Erstausstattungen für Bekleidung bei Schwangerschaft und Geburt nach dem Zweiten Buch bezogen haben, erhalten Verletztengeld in Höhe des Betrages des Bürgergeldes nach § 19 Absatz 1 Satz 1 des Zweiten Buches.\n(3) Versicherte, die als Entwicklungshelfer Unterhaltsleistungen nach § 4 Abs. 1 Nr. 1 des Entwicklungshelfer-Gesetzes bezogen haben, erhalten Verletztengeld in Höhe dieses Betrages.\n(4) Bei Versicherten, die unmittelbar vor dem Versicherungsfall Krankengeld, Pflegeunterstützungsgeld, Verletztengeld, Krankengeld der Sozialen Entschädigung, Krankengeld der Soldatenentschädigung oder Übergangsgeld bezogen haben, wird bei der Berechnung des Verletztengeldes von dem bisher zugrunde gelegten Regelentgelt ausgegangen.\n(5) Abweichend von Absatz 1 erhalten Versicherte, die den Versicherungsfall infolge einer Tätigkeit als Unternehmer, mitarbeitende Ehegatten oder Lebenspartner oder den Unternehmern nach § 6 Abs. 1 Nr. 2 Gleichgestellte erlitten haben, Verletztengeld je Kalendertag in Höhe des 450. Teils des Jahresarbeitsverdienstes. Ist das Verletztengeld für einen ganzen Kalendermonat zu zahlen, ist dieser mit 30 Tagen anzusetzen.\n(6) Hat sich der Versicherungsfall während einer aufgrund eines Gesetzes angeordneten Freiheitsentziehung ereignet, gilt für die Berechnung des Verletztengeldes Absatz 1 entsprechend; nach der Entlassung erhalten die Versicherten Verletztengeld je Kalendertag in Höhe des 450. Teils des Jahresarbeitsverdienstes, wenn dies für die Versicherten günstiger ist.\n(7) (weggefallen)\n(8) Die Regelungen der §§ 90 und 91 über die Neufestsetzung des Jahresarbeitsverdienstes nach Altersstufen oder nach der Schul- oder Berufsausbildung gelten für das Verletztengeld entsprechend."}