{"id":"56","heading":"Voraussetzungen und Höhe des Rentenanspruchs","text":"(1) Versicherte, deren Erwerbsfähigkeit infolge eines Versicherungsfalls über die 26. Woche nach dem Versicherungsfall hinaus um wenigstens 20 vom Hundert gemindert ist, haben Anspruch auf eine Rente. Ist die Erwerbsfähigkeit infolge mehrerer Versicherungsfälle gemindert und erreichen die Vomhundertsätze zusammen wenigstens die Zahl 20, besteht für jeden, auch für einen früheren Versicherungsfall, Anspruch auf Rente. Die Folgen eines Versicherungsfalls sind nur zu berücksichtigen, wenn sie die Erwerbsfähigkeit um wenigstens 10 vom Hundert mindern. Den Versicherungsfällen stehen gleich Unfälle oder Entschädigungsfälle nach den Beamtengesetzen, dem Vierzehnten Buch, dem Soldatenentschädigungsgesetz, dem Gesetz über den zivilen Ersatzdienst, dem Gesetz über die Abgeltung von Besatzungsschäden, dem Häftlingshilfegesetz und den entsprechenden Gesetzen, die Entschädigung für Unfälle oder Beschädigungen gewähren.\n(2) Die Minderung der Erwerbsfähigkeit richtet sich nach dem Umfang der sich aus der Beeinträchtigung des körperlichen und geistigen Leistungsvermögens ergebenden verminderten Arbeitsmöglichkeiten auf dem gesamten Gebiet des Erwerbslebens. Bei jugendlichen Versicherten wird die Minderung der Erwerbsfähigkeit nach den Auswirkungen bemessen, die sich bei Erwachsenen mit gleichem Gesundheitsschaden ergeben würden. Bei der Bemessung der Minderung der Erwerbsfähigkeit werden Nachteile berücksichtigt, die die Versicherten dadurch erleiden, daß sie bestimmte von ihnen erworbene besondere berufliche Kenntnisse und Erfahrungen infolge des Versicherungsfalls nicht mehr oder nur noch in vermindertem Umfang nutzen können, soweit solche Nachteile nicht durch sonstige Fähigkeiten, deren Nutzung ihnen zugemutet werden kann, ausgeglichen werden.\n(3) Bei Verlust der Erwerbsfähigkeit wird Vollrente geleistet; sie beträgt zwei Drittel des Jahresarbeitsverdienstes. Bei einer Minderung der Erwerbsfähigkeit wird Teilrente geleistet; sie wird in der Höhe des Vomhundertsatzes der Vollrente festgesetzt, der dem Grad der Minderung der Erwerbsfähigkeit entspricht."}