{"id":"65","heading":"Witwen- und Witwerrente","text":"(1) Witwen oder Witwer von Versicherten erhalten eine Witwen- oder Witwerrente, solange sie nicht wieder geheiratet haben. Der Anspruch auf eine Rente nach Absatz 2 Nr. 2 besteht längstens für 24 Kalendermonate nach Ablauf des Monats, in dem der Ehegatte verstorben ist.\n(2) Die Rente beträgt\n(3) Einkommen (§§ 18a bis 18e des Vierten Buches) von Witwen oder Witwern, das mit einer Witwenrente oder Witwerrente nach Absatz 2 Nr. 2 und 3 zusammentrifft, wird hierauf angerechnet. Anrechenbar ist das Einkommen, das monatlich das 26,4fache des aktuellen Rentenwerts der gesetzlichen Rentenversicherung übersteigt. Das nicht anrechenbare Einkommen erhöht sich um das 5,6fache des aktuellen Rentenwerts für jedes waisenrentenberechtigte Kind von Witwen oder Witwern. Von dem danach verbleibenden anrechenbaren Einkommen werden 40 vom Hundert angerechnet.\n(4) Für die Einkommensanrechnung ist bei Anspruch auf mehrere Renten folgende Rangfolge maßgebend:\n(5) Witwenrente oder Witwerrente wird auf Antrag auch an überlebende Ehegatten gezahlt, die wieder geheiratet haben, wenn die erneute Ehe aufgelöst oder für nichtig erklärt ist und sie im Zeitpunkt der Wiederheirat Anspruch auf eine solche Rente hatten. Auf eine solche Witwenrente oder Witwerrente nach dem vorletzten Ehegatten werden für denselben Zeitraum bestehende Ansprüche auf Witwenrente oder Witwerrente, auf Versorgung, auf Unterhalt oder auf sonstige Rente nach dem letzten Ehegatten angerechnet, es sei denn, daß die Ansprüche nicht zu verwirklichen sind; dabei werden die Vorschriften über die Einkommensanrechnung auf Renten wegen Todes nicht berücksichtigt.\n(6) Witwen oder Witwer haben keinen Anspruch, wenn die Ehe erst nach dem Versicherungsfall geschlossen worden ist und der Tod innerhalb des ersten Jahres dieser Ehe eingetreten ist, es sei denn, daß nach den besonderen Umständen des Einzelfalls die Annahme nicht gerechtfertigt ist, daß es der alleinige oder überwiegende Zweck der Heirat war, einen Anspruch auf Hinterbliebenenversorgung zu begründen.\n(7) (weggefallen)"}