{"id":"80","heading":"Abfindung bei Wiederheirat","text":"(1) Eine Witwenrente oder Witwerrente wird bei der ersten Wiederheirat der Berechtigten mit dem 24fachen Monatsbetrag abgefunden. In diesem Fall werden Witwenrenten und Witwerrenten an frühere Ehegatten, die auf demselben Versicherungsfall beruhen, erst nach Ablauf von 24 Monaten neu festgesetzt. Bei einer Rente nach § 65 Abs. 2 Nr. 2 vermindert sich das 24fache des abzufindenden Monatsbetrages um die Anzahl an Kalendermonaten, für die die Rente geleistet wurde. Entsprechend vermindert sich die Anzahl an Kalendermonaten nach Satz 2.\n(2) Monatsbetrag ist der Durchschnitt der für die letzten zwölf Kalendermonate geleisteten Witwenrente oder Witwerrente. Bei Wiederheirat vor Ablauf des 15. Kalendermonats nach dem Tode des Versicherten ist Monatsbetrag der Durchschnittsbetrag der Witwenrente oder Witwerrente, die nach Ablauf des dritten auf den Sterbemonat folgenden Kalendermonats zu leisten war. Bei Wiederheirat vor Ablauf dieses Kalendermonats ist Monatsbetrag der Betrag der Witwenrente oder Witwerrente, der für den vierten auf den Sterbemonat folgenden Kalendermonat zu leisten wäre.\n(3) Wurde bei der Wiederheirat eine Rentenabfindung gezahlt und besteht nach Auflösung oder Nichtigerklärung der erneuten Ehe Anspruch auf Witwenrente oder Witwerrente nach dem vorletzten Ehegatten, wird für jeden Kalendermonat, der auf die Zeit nach Auflösung oder Nichtigerklärung der erneuten Ehe bis zum Ablauf des 24. Kalendermonats nach Ablauf des Monats der Wiederheirat entfällt, von dieser Rente ein Vierundzwanzigstel der Rentenabfindung in angemessenen Teilbeträgen einbehalten. Bei verspäteter Antragstellung mindert sich die einzubehaltende Rentenabfindung um den Betrag, der den Berechtigten bei frühestmöglicher Antragstellung an Witwenrente oder Witwerrente nach dem vorletzten Ehegatten zugestanden hätte.\n(4) Die Absätze 1 bis 3 gelten entsprechend für die Bezieher einer Witwen- und Witwerrente an frühere Ehegatten.\n(5) Die Absätze 1 bis 4 gelten entsprechend für die Bezieher einer Witwen- oder Witwerrente an Lebenspartner."}