{"id":"82","heading":"Regelberechnung","text":"(1) Der Jahresarbeitsverdienst ist der Gesamtbetrag der Arbeitsentgelte (§ 14 des Vierten Buches) und Arbeitseinkommen (§ 15 des Vierten Buches) des Versicherten in den zwölf Kalendermonaten vor dem Monat, in dem der Versicherungsfall eingetreten ist. Zum Arbeitsentgelt nach Satz 1 gehört auch das Arbeitsentgelt, auf das ein nach den zwölf Kalendermonaten abgeschlossener Tarifvertrag dem Versicherten rückwirkend einen Anspruch einräumt.\n(2) Für Zeiten, in denen der Versicherte in dem in Absatz 1 Satz 1 genannten Zeitraum kein Arbeitsentgelt oder Arbeitseinkommen bezogen hat, wird das Arbeitsentgelt oder Arbeitseinkommen zugrunde gelegt, das seinem durchschnittlichen Arbeitsentgelt oder Arbeitseinkommen in den mit Arbeitsentgelt oder Arbeitseinkommen belegten Zeiten dieses Zeitraums entspricht. Erleidet jemand, der als Soldat auf Zeit, als Wehr- oder Zivildienstleistender oder als Entwicklungshelfer, beim besonderen Einsatz des Zivilschutzes oder bei einem Dienst nach dem Jugendfreiwilligendienstegesetz oder dem Bundesfreiwilligendienstgesetz tätig wird, einen Versicherungsfall, wird als Jahresarbeitsverdienst das Arbeitsentgelt oder Arbeitseinkommen zugrunde gelegt, das er durch eine Tätigkeit erzielt hätte, die der letzten Tätigkeit vor den genannten Zeiten entspricht, wenn es für ihn günstiger ist. Ereignet sich der Versicherungsfall innerhalb eines Jahres seit Beendigung einer Berufsausbildung, bleibt das während der Berufsausbildung erzielte Arbeitsentgelt außer Betracht, wenn es für den Versicherten günstiger ist.\n(3) Arbeitsentgelt und Ausbildungsbeihilfe nach den §§ 43 und 44 des Strafvollzugsgesetzes gelten nicht als Arbeitsentgelt im Sinne der Absätze 1 und 2.\n(4) Erleidet jemand, dem sonst Unfallfürsorge nach beamtenrechtlichen Vorschriften oder Grundsätzen gewährleistet ist, einen Versicherungsfall, für den ihm Unfallfürsorge nicht zusteht, gilt als Jahresarbeitsverdienst der Jahresbetrag der ruhegehaltsfähigen Dienstbezüge, die der Berechnung eines Unfallruhegehalts zugrunde zu legen wären. Für Berufssoldaten gilt dies entsprechend."}