{"id":"9","heading":"Berufskrankheit","text":"(1) Berufskrankheiten sind Krankheiten, die die Bundesregierung durch Rechtsverordnung mit Zustimmung des Bundesrates als Berufskrankheiten bezeichnet und die Versicherte infolge einer den Versicherungsschutz nach § 2, 3 oder 6 begründenden Tätigkeit erleiden. Die Bundesregierung wird ermächtigt, in der Rechtsverordnung solche Krankheiten als Berufskrankheiten zu bezeichnen, die nach den Erkenntnissen der medizinischen Wissenschaft durch besondere Einwirkungen verursacht sind, denen bestimmte Personengruppen durch ihre versicherte Tätigkeit in erheblich höherem Grade als die übrige Bevölkerung ausgesetzt sind; sie kann dabei bestimmen, daß die Krankheiten nur dann Berufskrankheiten sind, wenn sie durch Tätigkeiten in bestimmten Gefährdungsbereichen verursacht worden sind. In der Rechtsverordnung kann ferner bestimmt werden, inwieweit Versicherte in Unternehmen der Seefahrt auch in der Zeit gegen Berufskrankheiten versichert sind, in der sie an Land beurlaubt sind.\n(1a) Beim Bundesministerium für Arbeit und Soziales wird ein Ärztlicher Sachverständigenbeirat Berufskrankheiten gebildet. Der Sachverständigenbeirat ist ein wissenschaftliches Gremium, das das Bundesministerium bei der Prüfung der medizinischen Erkenntnisse zur Bezeichnung neuer und zur Erarbeitung wissenschaftlicher Stellungnahmen zu bestehenden Berufskrankheiten unterstützt. Bei der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin wird eine Geschäftsstelle eingerichtet, die den Sachverständigenbeirat bei der Erfüllung seiner Arbeit organisatorisch und wissenschaftlich, insbesondere durch die Erstellung systematischer Reviews, unterstützt. Das Nähere über die Stellung und die Organisation des Sachverständigenbeirats und der Geschäftsstelle regelt die Bundesregierung in der Rechtsverordnung nach Absatz 1.\n(2) Die Unfallversicherungsträger haben eine Krankheit, die nicht in der Rechtsverordnung bezeichnet ist oder bei der die dort bestimmten Voraussetzungen nicht vorliegen, wie eine Berufskrankheit als Versicherungsfall anzuerkennen, sofern im Zeitpunkt der Entscheidung nach neuen Erkenntnissen der medizinischen Wissenschaft die Voraussetzungen für eine Bezeichnung nach Absatz 1 Satz 2 erfüllt sind.\n(2a) Krankheiten, die bei Versicherten vor der Bezeichnung als Berufskrankheiten bereits entstanden waren, sind rückwirkend frühestens anzuerkennen\n(3) Erkranken Versicherte, die infolge der besonderen Bedingungen ihrer versicherten Tätigkeit in erhöhtem Maße der Gefahr der Erkrankung an einer in der Rechtsverordnung nach Absatz 1 genannten Berufskrankheit ausgesetzt waren, an einer solchen Krankheit und können Anhaltspunkte für eine Verursachung außerhalb der versicherten Tätigkeit nicht festgestellt werden, wird vermutet, daß diese infolge der versicherten Tätigkeit verursacht worden ist.\n(3a) Der Unfallversicherungsträger erhebt alle Beweise, die zur Ermittlung des Sachverhalts erforderlich sind. Dabei hat er neben den in § 21 Absatz 1 Satz 1 des Zehnten Buches genannten Beweismitteln auch Erkenntnisse zu berücksichtigen, die er oder ein anderer Unfallversicherungsträger an vergleichbaren Arbeitsplätzen oder zu vergleichbaren Tätigkeiten gewonnen hat. Dies gilt insbesondere in den Fällen, in denen die Ermittlungen zu den Einwirkungen während der versicherten Tätigkeit dadurch erschwert sind, dass der Arbeitsplatz des Versicherten nicht mehr oder nur in veränderter Gestaltung vorhanden ist. Die Unfallversicherungsträger sollen zur Erfüllung der Aufgaben nach den Sätzen 2 und 3 einzeln oder gemeinsam tätigkeitsbezogene Expositionskataster erstellen. Grundlage für diese Kataster können die Ergebnisse aus systematischen Erhebungen, aus Ermittlungen in Einzelfällen sowie aus Forschungsvorhaben sein. Die Unfallversicherungsträger können außerdem Erhebungen an vergleichbaren Arbeitsplätzen durchführen.\n(4) Besteht für Versicherte, bei denen eine Berufskrankheit anerkannt wurde, die Gefahr, dass bei der Fortsetzung der versicherten Tätigkeit die Krankheit wiederauflebt oder sich verschlimmert und lässt sich diese Gefahr nicht durch andere geeignete Mittel beseitigen, haben die Unfallversicherungsträger darauf hinzuwirken, dass die Versicherten die gefährdende Tätigkeit unterlassen. Die Versicherten sind von den Unfallversicherungsträgern über die mit der Tätigkeit verbundenen Gefahren und mögliche Schutzmaßnahmen umfassend aufzuklären. Zur Verhütung einer Gefahr nach Satz 1 sind die Versicherten verpflichtet, an individualpräventiven Maßnahmen der Unfallversicherungsträger teilzunehmen und an Maßnahmen zur Verhaltensprävention mitzuwirken; die §§ 60 bis 65a des Ersten Buches gelten entsprechend. Pflichten der Unternehmer und Versicherten nach dem Zweiten Kapitel und nach arbeitsschutzrechtlichen Vorschriften bleiben hiervon unberührt. Kommen Versicherte ihrer Teilnahme- oder Mitwirkungspflicht nach Satz 3 nicht nach, können die Unfallversicherungsträger Leistungen zur Teilhabe am Arbeitsleben oder die Leistung einer danach erstmals festzusetzenden Rente wegen Minderung der Erwerbsfähigkeit oder den Anteil einer Rente, der auf eine danach eingetretene wesentliche Änderung im Sinne des § 73 Absatz 3 zurückgeht, bis zur Nachholung der Teilnahme oder Mitwirkung ganz oder teilweise versagen. Dies setzt voraus, dass infolge der fehlenden Teilnahme oder Mitwirkung der Versicherten die Teilhabeleistungen erforderlich geworden sind oder die Erwerbsminderung oder die wesentliche Änderung eingetreten ist; § 66 Absatz 3 und § 67 des Ersten Buches gelten entsprechend.\n(5) Soweit Vorschriften über Leistungen auf den Zeitpunkt des Versicherungsfalls abstellen, ist bei Berufskrankheiten auf den Beginn der Arbeitsunfähigkeit oder der Behandlungsbedürftigkeit oder, wenn dies für den Versicherten günstiger ist, auf den Beginn der rentenberechtigenden Minderung der Erwerbsfähigkeit abzustellen.\n(6) Die Bundesregierung regelt durch Rechtsverordnung mit Zustimmung des Bundesrates\n(7) Die Unfallversicherungsträger haben die für den medizinischen Arbeitsschutz zuständige Stelle über den Ausgang des Berufskrankheitenverfahrens zu unterrichten, soweit ihre Entscheidung von der gutachterlichen Stellungnahme der zuständigen Stelle abweicht.\n(8) Die Unfallversicherungsträger wirken bei der Gewinnung neuer medizinisch-wissenschaftlicher Erkenntnisse insbesondere zur Fortentwicklung des Berufskrankheitenrechts mit; sie sollen durch eigene Forschung oder durch Beteiligung an fremden Forschungsvorhaben dazu beitragen, den Ursachenzusammenhang zwischen Erkrankungshäufigkeiten in einer bestimmten Personengruppe und gesundheitsschädlichen Einwirkungen im Zusammenhang mit der versicherten Tätigkeit aufzuklären. Die Verbände der Unfallversicherungsträger veröffentlichen jährlich einen gemeinsamen Bericht über ihre Forschungsaktivitäten und die Forschungsaktivitäten der Träger der gesetzlichen Unfallversicherung. Der Bericht erstreckt sich auf die Themen der Forschungsvorhaben, die Höhe der aufgewendeten Mittel sowie die Zuwendungsempfänger und Forschungsnehmer externer Projekte.\n(9) Die für den medizinischen Arbeitsschutz zuständigen Stellen dürfen zur Feststellung von Berufskrankheiten sowie von Krankheiten, die nach Absatz 2 wie Berufskrankheiten zu entschädigen sind, Daten verarbeiten sowie zur Vorbereitung von Gutachten Versicherte untersuchen, soweit dies im Rahmen ihrer Mitwirkung nach Absatz 6 Nr. 2 erforderlich ist; sie dürfen diese Daten insbesondere an den zuständigen Unfallversicherungsträger übermitteln. Die erhobenen Daten dürfen auch zur Verhütung von Arbeitsunfällen, Berufskrankheiten und arbeitsbedingten Gesundheitsgefahren gespeichert, verändert, genutzt, übermittelt oder in der Verarbeitung eingeschränkt werden. Soweit die in Satz 1 genannten Stellen andere Ärzte mit der Vornahme von Untersuchungen beauftragen, ist die Übermittlung von Daten zwischen diesen Stellen und den beauftragten Ärzten zulässig, soweit dies im Rahmen des Untersuchungsauftrages erforderlich ist."}