{"id":"92","heading":"Jahresarbeitsverdienst für Seeleute","text":"(1) Als Jahresarbeitsverdienst für Versicherte, die an Bord eines Seeschiffs beschäftigt sind, gilt das Zwölffache des nach Absatz 2 oder 4 festgesetzten monatlichen Durchschnitts des baren Entgelts einschließlich des Durchschnittssatzes des Werts der auf Seeschiffen gewährten Beköstigung oder Verpflegungsvergütung (Durchschnittsentgelt) zur Zeit des Versicherungsfalls. Für Versicherte, die als ausländische Seeleute ohne Wohnsitz oder ständigen Aufenthalt im Inland auf Schiffen beschäftigt werden, die nach § 12 des Flaggenrechtsgesetzes in der Fassung der Bekanntmachung vom 26. Oktober 1994 (BGBl. I S. 3140) in das Internationale Seeschiffahrtsregister eingetragen sind, und denen keine deutschen Tarifheuern gezahlt werden, gelten für die Berechnung des Jahresarbeitsverdienstes die allgemeinen Vorschriften über den Jahresarbeitsverdienst mit Ausnahme der Vorschrift über den Mindestjahresarbeitsverdienst.\n(2) Die Satzung kann bestimmen, daß für Versicherte mit stark schwankendem Arbeitsentgelt besondere Durchschnittsentgelte entsprechend dem üblicherweise erzielten Jahresarbeitsentgelt festgesetzt werden.\n(3) Als Jahresarbeitsverdienst für die kraft Gesetzes versicherten selbständig tätigen Küstenschiffer und Küstenfischer und ihre mitarbeitenden Ehegatten oder mitarbeitenden Lebenspartner gilt der nach Absatz 4 festgesetzte Durchschnitt des Jahreseinkommens; dabei wird das gesamte Jahreseinkommen berücksichtigt.\n(4) Das monatliche Durchschnittsentgelt für die in Absatz 1 Satz 1 und Absatz 2 genannten Versicherten sowie der Durchschnitt des Jahreseinkommens für die in Absatz 3 genannten Versicherten werden von Ausschüssen festgesetzt, die die Vertreterversammlung bildet.\n(5) Die Festsetzung erfolgt im Bereich gleicher Tätigkeiten einheitlich für den Geltungsbereich dieses Gesetzes. Bei der Festsetzung werden die zwischen Reedern und Vereinigungen seemännischer Arbeitnehmer abgeschlossenen Tarifverträge berücksichtigt; ausgenommen bleiben die Entgelte für Versicherte, für deren Jahresarbeitsverdienst Absatz 1 Satz 2 gilt. Für die in Absatz 1 genannten Versicherten, die neben dem baren Entgelt, der Beköstigung oder Verpflegungsvergütung regelmäßige Nebeneinnahmen haben, wird auch deren durchschnittlicher Geldwert bei der Festsetzung des Durchschnitts eingerechnet.\n(6) Die Festsetzung bedarf der Genehmigung des Bundesamtes für Soziale Sicherung. Das Bundesamt für Soziale Sicherung kann für die Festsetzung eine Frist bestimmen; nach Ablauf der Frist kann es die Durchschnittssätze selbst festsetzen.\n(7) Die Festsetzung wird in jedem Jahr einmal nachgeprüft. Das Bundesamt für Soziale Sicherung kann auch in der Zwischenzeit Nachprüfungen anordnen.\n(8) Die Satzung hat zu bestimmen, daß und unter welchen Voraussetzungen die in Absatz 3 genannten Versicherten auf ihren Antrag mit einem höheren Jahresarbeitsverdienst versichert werden."}