{"id":"93","heading":"Jahresarbeitsverdienst für landwirtschaftliche Unternehmer, ihre Ehegatten und Familienangehörigen","text":"(1) Der Jahresarbeitsverdienst der kraft Gesetzes versicherten\n(2) Solange die in Absatz 1 genannten Personen Anspruch auf eine Rente auf unbestimmte Zeit nach einer Minderung der Erwerbsfähigkeit von 50 vom Hundert oder mehr haben, erhöhen sich die in Absatz 1 genannten Beträge um\n(3) Für die im landwirtschaftlichen Unternehmen nicht nur vorübergehend mitarbeitenden Familienangehörigen im Sinne des § 2 Abs. 1 Nr. 5 Buchstabe b gilt der Mindestjahresarbeitsverdienst als Jahresarbeitsverdienst. Hatte der mitarbeitende Familienangehörige im Zeitpunkt des Versicherungsfalls das 15. Lebensjahr noch nicht vollendet, gilt die Vorschrift über den Jahresarbeitsverdienst für Kinder entsprechend. Der Jahresarbeitsverdienst wird mit Vollendung des 15. und 18. Lebensjahres entsprechend der Regelung über den Mindestjahresarbeitsverdienst neu festgesetzt.\n(4) Ist ein vorübergehend unentgeltlich in einem landwirtschaftlichen Unternehmen Beschäftigter in seinem Hauptberuf auch in einem landwirtschaftlichen Unternehmen tätig, gilt als Jahresarbeitsverdienst für diese Beschäftigung der für den Hauptberuf maßgebende Jahresarbeitsverdienst.\n(5) Die Satzung hat zu bestimmen, daß und unter welchen Voraussetzungen die in Absatz 1, 2 oder 3 genannten Versicherten auf ihren Antrag mit einem höheren Jahresarbeitsverdienst versichert werden. Die Satzung kann bestimmen, dass die in Absätzen 1 und 2 genannten Beträge um bis zur Hälfte erhöht werden.\n(6) Für Versicherte im Sinne der Absätze 1 und 3, die im Zeitpunkt des Versicherungsfalls das 65. Lebensjahr vollendet haben, wird der sich aus Absatz 1, 2 oder 3 ergebende Jahresarbeitsverdienst verringert. Die Verringerung nach Satz 1 beträgt\n(7) Soweit Geldleistungen nach dem Jahresarbeitsverdienst im Sinne des Absatzes 1 berechnet werden, ist der nach Absatz 1 Satz 1 und 2 am 31. Dezember 2001 geltende, in Euro umzurechnende Jahresarbeitsverdienst auf zwei Dezimalstellen aufzurunden. Absatz 1 Satz 2 gilt entsprechend."}