{"id":"11a","heading":"Vermittlerregister","text":"(1) Jede Industrie- und Handelskammer (Registerbehörde) führt ein Register der nach § 34d Absatz 10 Satz 1, § 34f Absatz 5, § 34h Absatz 1 Satz 4 und § 34i Absatz 8 Eintragungspflichtigen. Die örtliche Zuständigkeit richtet sich nach dem Landesrecht. Zweck des Registers ist es insbesondere, der Allgemeinheit, vor allem Anlegern und Versicherungsunternehmen sowie Darlehensnehmern und Darlehensgebern, die Überprüfung der Zulassung sowie des Umfangs der zugelassenen Tätigkeit der Eintragungspflichtigen zu ermöglichen. Die Registerbehörden bedienen sich bei der Führung des Registers der in § 32 Abs. 2 des Umweltauditgesetzes bezeichneten gemeinsamen Stelle (gemeinsame Stelle). Die Registerbehörde unterliegt der Aufsicht der obersten Landesbehörde.\n(1a) In das Register sind auch die Daten zu den nach § 34i Absatz 4 von der Erlaubnispflicht befreiten Gewerbetreibenden einzutragen, die von den zuständigen Behörden eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum übermittelt werden. Erhält die Registerbehörde die Mitteilung, dass ein nach § 34i Absatz 4 von der Erlaubnispflicht befreiter Gewerbetreibender nicht mehr im Anwendungsbereich dieser Vorschrift tätig ist oder nicht mehr im Besitz der Erlaubnis eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum ist, so hat die Registerbehörde unverzüglich die gespeicherten Daten der betroffenen Person zu löschen.\n(2) Auskünfte aus dem Register werden im Wege des automatisierten Abrufs über das Internet oder schriftlich erteilt. Die Registerbehörden gewährleisten, dass eine gleichzeitige Abfrage bei allen Registern nach Absatz 1 Satz 1 möglich ist.\n(3) Die für eine Untersagung nach § 35 zuständige Behörde teilt der Registerbehörde eine Untersagung unverzüglich mit. Bei Aufhebung der Erlaubnis nach § 34d Absatz 1 oder Absatz 2 oder der Erlaubnisbefreiung nach § 34d Absatz 6 oder einer Mitteilung nach Satz 1 oder § 48 Absatz 5 des Versicherungsaufsichtsgesetzes hat die Registerbehörde unverzüglich die zu der betroffenen Person gespeicherten Daten zu löschen. Der Familienname, der Vorname, die Registrierungsnummer sowie der Tag der Löschung werden im Register in einem täglich aktualisierten Verzeichnis gespeichert. Zugang zu diesem Verzeichnis erhalten nur Versicherungsunternehmen. Die Angaben werden einen Monat nach der Speicherung in diesem Verzeichnis gelöscht.\n(3a) Die für die Erlaubniserteilung nach § 34f Absatz 1 zuständige Behörde teilt der Registerbehörde unverzüglich die für die Eintragung nach § 34f Absatz 5 erforderlichen Angaben sowie die Aufhebung der Erlaubnis nach § 34f Absatz 1 mit. Die für die Erlaubniserteilung nach § 34h Absatz 1 zuständige Behörde teilt der Registerbehörde unverzüglich die Angaben mit, die für die Eintragung nach § 34h Absatz 1 Satz 4 in Verbindung mit § 34f Absatz 5 erforderlich sind, sowie die Aufhebung der Erlaubnis nach § 34h Absatz 1. Bei Erhalt der Mitteilung über die Aufhebung der Erlaubnis nach § 34f Absatz 1 und § 34h Absatz 1 hat die Registerbehörde unverzüglich die zu der betroffenen Person gespeicherten Daten zu löschen.\n(3b) Die für die Erlaubniserteilung nach § 34i Absatz 1 zuständige Behörde teilt der Registerbehörde unverzüglich die für die Eintragung nach § 34i Absatz 8 Nummer 1 erforderlichen Angaben, die Aufhebung der Erlaubnis nach § 34i Absatz 1 sowie die für die Eintragung nach § 34i Absatz 9 erforderlichen Angaben mit. Bei Erhalt der Mitteilung über die Aufhebung der Erlaubnis nach § 34i Absatz 1 hat die Registerbehörde die gespeicherten Daten der betroffenen Person unverzüglich zu löschen. Bei Erhalt der Mitteilung, dass die Bekanntmachung nach § 34i Absatz 9 nicht mehr erforderlich ist, hat die Registerbehörde die gespeicherten Daten unverzüglich zu löschen; unabhängig von dieser Mitteilung hat die Registerbehörde die Daten aber spätestens nach fünf Jahren zu löschen.\n(4) Beabsichtigt ein nach § 34d Absatz 10 Satz 1 und nach § 34i Absatz 8 Nummer 1 Eintragungspflichtiger, in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum tätig zu werden, hat er dies zuvor der Registerbehörde mitzuteilen. Wenn die Registerbehörde nicht zugleich Erlaubnisbehörde ist, hat der nach Satz 1 Eintragungspflichtige die Mitteilung an die Erlaubnisbehörde zu richten.\n(5) Das Bundesministerium für Wirtschaft und Klimaschutz kann durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften erlassen über die Einzelheiten der Registerführung, insbesondere über\n(6) (weggefallen)\n(7) Die Registerbehörde, die Bundesanstalt für Finanzdienstleistungsaufsicht und die Behörden, die für die Erlaubniserteilung nach § 34d Absatz 1 Satz 1, Absatz 2 Satz 1, § 34f Absatz 1 Satz 1, auch in Verbindung mit § 34h Absatz 1 Satz 4, und nach § 34i Absatz 1 Satz 1, für die Untersagung nach § 35, für die Entgegennahme der Gewerbeanzeige nach § 14 oder für die Verfolgung von Ordnungswidrigkeiten zuständig sind, dürfen einander auch ohne Ersuchen Informationen einschließlich personenbezogener Daten übermitteln. Die Registerbehörde richtet eine elektronische Zugriffsmöglichkeit für die Bundesanstalt für Finanzdienstleistungsaufsicht ein, die dieser eine unmittelbare Einsicht in die über Versicherungsvermittler gespeicherten Daten ermöglicht. Satz 1 gilt nur, soweit dies zur Erfüllung der jeweiligen Aufgaben erforderlich ist, die jeweils mit der Tätigkeit von Versicherungsvermittlern, Versicherungsberatern, Finanzanlagenvermittlern, Honorar-Finanzanlagenberatern und Immobiliardarlehensvermittlern zusammenhängen. Die in Satz 1 genannten Stellen stellen der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung nach Maßgabe des Artikels 35 der Verordnung (EU) Nr. 1094/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europäischen Aufsichtsbehörde (Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung), zur Änderung des Beschlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/79/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 48) auf Verlangen alle Informationen zur Verfügung, die zur Erfüllung von deren Aufgaben auf Grund der Verordnung (EU) Nr. 1094/2010 erforderlich sind.\n(8) In Bezug auf Versicherungsvermittler, Versicherungsberater, Finanzanlagenvermittler, Honorar-Finanzanlagenberater und Immobiliardarlehensvermittler unterliegen alle Personen, die im Rahmen des Registrierungsverfahrens oder im Rahmen der Überprüfung der Einhaltung der Voraussetzungen für die Tätigkeit zur Entgegennahme oder Erteilung von Informationen verpflichtet sind, dem Berufsgeheimnis. § 309 des Versicherungsaufsichtsgesetzes gilt entsprechend.\n(+++ § 11a Abs. 4: Zur Nichtanwendung vgl. § 160 Abs. 6 iVm Abs. 1 +++)"}