{"id":"11b","heading":"Bewacherregister; Verordnungsermächtigung","text":"(1) Beim Statistischen Bundesamt (Registerbehörde) wird ein Bewacherregister eingerichtet und geführt, in dem zum Zweck der Unterstützung der für den Vollzug des § 34a zuständigen Behörden Daten zu Gewerbetreibenden nach § 34a Absatz 1 Satz 1, Wachpersonen nach § 34a Absatz 1a Satz 1 und mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen elektronisch auswertbar zu erfassen sind. Das Bewacherregister ist räumlich, organisatorisch und personell von den Bereichen, die Aufgaben der Bundesstatistik wahrnehmen, getrennt zu führen.\n(2) Die Registerbehörde darf folgende Daten verarbeiten:\n(3) Die Registerbehörde darf Statusangaben zum Ablauf der Verfahren sowie die für den Vollzug des § 34a notwendigen Verknüpfungen aus den Daten nach Absatz 2 und die durch das Register vergebenen Identifikationsnummern für die Datenobjekte speichern. Die Identifikationsnummern enthalten keine personenbezogenen Angaben und werden den Datensätzen zugeordnet.\n(4) Die Industrie- und Handelskammern stellen Daten nach Absatz 2 Nummer 10 in Bezug auf Qualifikationsnachweise, die nach dem 1. Januar 2009 ausgestellt wurden, über die in § 32 Absatz 2 Satz 1 des Umweltauditgesetzes bezeichnete gemeinsame Stelle elektronisch zum Abruf für die Registerbehörde bereit. Die Industrie- und Handelskammern dürfen Daten nach Absatz 2 Nummer 10 in Bezug auf Qualifikationsnachweise, die vor dem 1. Januar 2009 ausgestellt wurden, elektronisch zum Abruf bereitstellen. Bei Abfragen durch das Bewacherregister, die sich auf Qualifikationsnachweise vor dem 1. Januar 2009 beziehen, müssen die Daten nacherfasst werden. Dabei üben die zuständigen obersten Landesbehörden die Aufsicht über die Industrie- und Handelskammern aus.\n(5) Zum Zweck der Anmeldung von Wachpersonen und der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen hat der Gewerbetreibende die Vorder- und Rückseite des Ausweisdokuments der anzumeldenden Person in gut lesbarer Fassung vollständig optisch digital erfasst im Onlineportal des Registers hochzuladen. Zu diesem Zweck darf der Gewerbetreibende eine Kopie des Ausweisdokuments anfertigen. Der Gewerbetreibende ist verpflichtet, die Kopie, auch in digitaler Form, unverzüglich nach dem Hochladen in das Register zu vernichten. Die in das Register hochgeladene optisch digital erfasste Kopie wird nach Prüfung durch die für den Vollzug des § 34a zuständigen Behörden, spätestens nach Bestands- oder Rechtskraft der Entscheidung über die Zuverlässigkeit, von der Registerbehörde gelöscht.\n(6) Die für den Vollzug des § 34a zuständigen Behörden sind verpflichtet, nach Maßgabe des Satzes 2 der Registerbehörde im Anschluss an ein in Absatz 7 bezeichnetes die Speicherung begründendes Ereignis unverzüglich die nach Absatz 2 zu speichernden oder zu einer Änderung oder Löschung einer Eintragung im Register führenden Daten zu übermitteln. Zu diesem Zweck hat der Gewerbetreibende der an seinem Betriebssitz für den Vollzug des § 34a zuständigen Behörde Änderungen der Daten nach Absatz 2 Nummer 1, 2, 10 und 11, ausgenommen die Daten zu den mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen, unverzüglich, spätestens 14 Tage nach dem Erlangen der Kenntnis der Änderungen, mitzuteilen. Änderungen betreffend Daten zu Wachpersonen nach Absatz 2 Nummer 3, 6, 10 und 11 sowie zu den mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen nach Absatz 2 Nummer 1, 10 und 11 hat der Gewerbetreibende unverzüglich, spätestens 14 Tage nach dem Erlangen der Kenntnis der Änderungen, über das Bewacherregister mitzuteilen. Zu diesem Zweck ist der Gewerbetreibende berechtigt, Änderungen betreffend Daten nach den Sätzen 2 und 3 zu erheben und\nDer Gewerbetreibende hat Wachpersonen und mit der Leitung eines Betriebes oder einer Zweigniederlassung beauftragte Personen sechs Wochen nach Beendigung des Beschäftigungsverhältnisses über das Bewacherregister bei der für den Vollzug des § 34a zuständigen Behörde abzumelden.\n(7) Im Bewacherregister sind die Daten aus den folgenden Anlässen zu speichern:\n(8) Die Registerbehörde löscht auf Veranlassung der für den Vollzug des § 34a zuständigen Behörden die im Bewacherregister gespeicherten Daten:\n(9) Das Bundesministerium des Innern und für Heimat wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten zu regeln:\n(+++ § 11b Abs. 1: Zur Anwendung bis 10.10.2022 vgl. § 158 Abs. 1 +++)"}