{"id":"11d","heading":"Zusammenarbeit der Behörden","text":"(1) Die Registerbehörde nach § 11a Absatz 1 Satz 1 ist verpflichtet, mit der Europäischen Kommission und den zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union sowie der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum eng zusammenzuarbeiten, um die Aufsicht auf Gemeinschaftsebene zu erleichtern. Zu diesem Zweck kann sie durch eine Vereinbarung Aufgaben und Zuständigkeiten auf die zuständige Aufsichtsbehörde des Mitgliedstaates, in dem der Versicherungsvermittler oder Versicherungsberater seinen Sitz hat (Herkunftsstaat), übertragen und Aufgaben und Zuständigkeiten der Aufsichtsbehörde des Herkunftsstaates übernehmen, die Dienstleistungen im Sinne der Richtlinie (EU) 2016/97 des Europäischen Parlaments und des Rates vom 20. Januar 2016 über Versicherungsvertrieb (Neufassung) (ABl. L 26 vom 2.2.2016, S. 19) im Inland betreffen. Der Versicherungsvermittler oder Versicherungsberater und die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung sind unverzüglich über eine Vereinbarung nach Satz 2 zu unterrichten.\n(2) Auf Ersuchen der zuständigen Behörde eines anderen Mitglied- oder Vertragsstaates hat die zuständige Registerbehörde nach Absatz 1 Satz 1 die Informationen einschließlich personenbezogener Daten an die zuständige Behörde des anderen Mitglied- oder Vertragsstaates zu übermitteln, die zur Überprüfung der Einhaltung der Voraussetzungen für die Tätigkeit als Versicherungsvermittler, Versicherungsberater oder Immobiliardarlehensvermittler erforderlich sind. Sie darf ohne Ersuchen der zuständigen Behörde eines anderen Mitglied- oder Vertragsstaates Informationen einschließlich personenbezogener Daten übermitteln, wenn Anhaltspunkte dafür vorliegen, dass die Kenntnis dieser Informationen für die Überprüfung der Einhaltung der Voraussetzungen für die Tätigkeit als Versicherungsvermittler, Versicherungsberater oder Immobiliardarlehensvermittler erforderlich ist.\n(3) Wenn die Registerbehörde nach Absatz 1 Satz 1 feststellt, dass ein Versicherungsvermittler oder Versicherungsberater, der auf der Grundlage der Dienstleistungsfreiheit oder der Niederlassungsfreiheit im Inland tätig ist, gegen seine Pflichten aus § 34d oder einer auf der Grundlage des § 34e erlassenen Rechtsverordnung verstößt, teilt sie dies der zuständigen Aufsichtsbehörde des Herkunftsstaates mit. Wenn die zuständige Aufsichtsbehörde des Herkunftsstaates in diesem Fall keine oder nicht ausreichende Maßnahmen gegen den Versicherungsvermittler oder Versicherungsberater ergreift, kann die Registerbehörde nach Absatz 1 Satz 1 nach Unterrichtung der zuständigen Behörde des Herkunftsstaates die notwendigen Maßnahmen ergreifen. Im Falle von Meinungsverschiedenheiten zwischen den Aufsichtsbehörden in den Fällen des Satzes 2 ist Artikel 19 der Verordnung (EU) Nr. 1094/2010 anzuwenden.\n(4) Die Registerbehörde nach Absatz 1 Satz 1 hat im Falle des § 11a Absatz 4 die Absicht des nach § 34d Absatz 10 Eintragungspflichtigen der zuständigen Behörde des anderen Mitglied- oder Vertragsstaates mitzuteilen und unverzüglich den Eintragungspflichtigen über diese Mitteilung zu unterrichten. Das Verfahren nach Satz 1 ist im Falle des § 11a Absatz 4 auf die Absichtserklärung des nach § 34i Absatz 8 Nummer 1 Eintragungspflichtigen entsprechend anzuwenden. Zum Zwecke der Überwachung darf die Registerbehörde nach Absatz 1 Satz 1 der zuständigen Behörde des anderen Mitglied- oder Vertragsstaates die zu dem Eintragungspflichtigen im Register gespeicherten Angaben übermitteln. Die zuständige Behörde eines anderen Mitglied- oder Vertragsstaates ist über Änderungen übermittelter Angaben zu unterrichten. Handelt es sich bei den nach § 11a Absatz 3 und 3b gelöschten Angaben um solche eines in einem anderen Mitglied- oder Vertragsstaat tätigen Gewerbetreibenden, so teilt die Registerbehörde nach Absatz 1 Satz 1 der zuständigen Behörde des anderen Mitglied- oder Vertragsstaates die Löschung unverzüglich mit.\n(5) Die Zusammenarbeit mit den zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union sowie der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, insbesondere die Übermittlung von Informationen, hat in Bezug auf die Tätigkeit von Versicherungsvermittlern und Versicherungsberatern jeweils über das Bundesministerium für Wirtschaft und Klimaschutz zu erfolgen, das sich dabei der gemeinsamen Stelle bedient. In Bezug auf die Tätigkeit von Immobiliardarlehensvermittlern hat die Zusammenarbeit, insbesondere die Übermittlung von Informationen, jeweils über das Bundesamt für Wirtschaft und Ausfuhrkontrolle zu erfolgen.\n(6) Die Registerbehörde nach Absatz 1 Satz 1 und die Behörden, die für die Verfolgung von Ordnungswidrigkeiten nach diesem Gesetz zuständig sind, haben der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung zu melden:"}