{"id":"139b","heading":"Gewerbeaufsichtsbehörde","text":"(1) Die Aufsicht über die Ausführung der Bestimmungen der auf Grund des § 120e oder des § 139h erlassenen Rechtsverordnungen ist ausschließlich oder neben den ordentlichen Polizeibehörden besonderen von den Landesregierungen zu ernennenden Beamten zu übertragen. Denselben stehen bei Ausübung dieser Aufsicht alle amtlichen Befugnisse der Ortspolizeibehörden, insbesondere das Recht zur jederzeitigen Besichtigung und Prüfung der Anlagen zu. Die amtlich zu ihrer Kenntnis gelangenden Geschäfts- und Betriebsverhältnisse der ihrer Besichtigung und Prüfung unterliegenden Anlagen dürfen sie nur zur Verfolgung von Gesetzwidrigkeiten und zur Erfüllung von gesetzlich geregelten Aufgaben zum Schutz der Umwelt den dafür zuständigen Behörden offenbaren. Soweit es sich bei Geschäfts- und Betriebsverhältnissen um Informationen über die Umwelt im Sinne des Umweltinformationsgesetzes handelt, richtet sich die Befugnis zu ihrer Offenbarung nach dem Umweltinformationsgesetz.\n(2) Die Ordnung der Zuständigkeitsverhältnisse zwischen diesen Beamten und den ordentlichen Polizeibehörden bleibt der verfassungsmäßigen Regelung in den einzelnen Ländern vorbehalten.\n(3) Die erwähnten Beamten haben Jahresberichte über ihre amtliche Tätigkeit zu erstatten. Diese Jahresberichte oder Auszüge aus denselben sind dem\n(4) Die auf Grund der Bestimmungen der auf Grund des § 120e oder des § 139h erlassenen Rechtsverordnungen auszuführenden amtlichen Besichtigungen und Prüfungen müssen die Arbeitgeber zu jeder Zeit, namentlich auch in der Nacht, während des Betriebs gestatten.\n(5) Die Arbeitgeber sind ferner verpflichtet, den genannten Beamten oder der Polizeibehörde diejenigen statistischen Mitteilungen über die Verhältnisse ihrer Arbeitnehmer zu machen, welchen vom Bundesministerium für Arbeit und Soziales *) durch Rechtsverordnung mit Zustimmung des Bundesrates oder von der Landesregierung unter Festsetzung der dabei zu beobachtenden Fristen und Formen vorgeschrieben werden.\n(5a) (weggefallen)\n(6) Die Beauftragten der zuständigen Behörden sind befugt, die Unterkünfte, auf die sich die Pflichten der Arbeitgeber nach der Arbeitsstättenverordnung beziehen, zu betreten und zu besichtigen. Gegen den Willen der Unterkunftsinhaber ist dies jedoch nur zur Verhütung dringender Gefahren für die öffentliche Sicherheit oder Ordnung zulässig. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.\n(7) Ergeben sich im Einzelfall für die für den Arbeitsschutz zuständigen Landesbehörden konkrete Anhaltspunkte für\n(8) In den Fällen des Absatzes 7 arbeiten die für den Arbeitsschutz zuständigen Landesbehörden insbesondere mit folgenden Behörden zusammen:"}