{"id":"13a","heading":"Anzeige der grenzüberschreitenden Erbringung von Dienstleistungen in reglementierten Berufen","text":"(1) Wer als Staatsangehöriger eines Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum eine gewerbliche Tätigkeit, deren Aufnahme oder Ausübung nach deutschem Recht einen Sachkunde- oder Unterrichtungsnachweis voraussetzt und zu deren Ausübung er in einem dieser Staaten rechtmäßig niedergelassen ist, im Inland nur vorübergehend und gelegentlich ausüben will, hat diese Absicht vorher der für die Anerkennung der Berufsqualifikation zuständigen öffentlichen Stelle unter Beifügung der nach Absatz 5 erforderlichen Unterlagen anzuzeigen. Die Anzeige kann elektronisch erfolgen.\n(2) Die Tätigkeit darf sofort nach der Anzeige erbracht werden, wenn die Voraussetzungen nach Absatz 1 vorliegen und für die betreffende Tätigkeit keine Nachprüfung der Berufsqualifikation vorgeschrieben ist. Die zuständige öffentliche Stelle erteilt innerhalb eines Monats nach Eingang der Anzeige nach Absatz 1 eine Eingangsbestätigung, aus der hervorgeht, ob die Voraussetzungen nach Absatz 1 vorliegen und ob die Nachprüfung der Berufsqualifikation erforderlich ist. Wird die Berufsqualifikation nachgeprüft, soll die zuständige öffentliche Stelle den Dienstleister innerhalb eines Monats ab Eingang der Anzeige und der vollständigen Unterlagen über das Ergebnis unterrichten. Bei einer Verzögerung unterrichtet die zuständige öffentliche Stelle den Dienstleister über die Gründe für die Verzögerung und über den Zeitplan für eine Entscheidung. Die Entscheidung ergeht spätestens innerhalb von zwei Monaten ab Eingang der vollständigen Unterlagen. Bestehen Zweifel an der Echtheit der vorgelegten Bescheinigungen und Ausbildungsnachweise oder an den dadurch verliehenen Rechten, ist der Fristablauf für die Dauer der Nachprüfung der Echtheit oder den dadurch verliehenen Rechten durch Nachfrage bei der zuständigen Stelle des Niederlassungsstaates gehemmt.\n(3) Ergibt die Nachprüfung, dass ein wesentlicher Unterschied zwischen der Berufsqualifikation des Dienstleistungserbringers und der im Inland erforderlichen Berufsqualifikation besteht, gibt die zuständige öffentliche Stelle dem Dienstleistungserbringer innerhalb eines Monats nach der Unterrichtung über das Ergebnis der Nachprüfung Gelegenheit, die für eine ausreichende berufliche Qualifikation erforderlichen Kenntnisse und Fähigkeiten insbesondere durch eine Eignungsprüfung nachzuweisen.\n(4) Hält die zuständige Stelle die in den Absätzen 2 und 3 festgesetzten Fristen nicht ein, darf die Dienstleistung erbracht werden.\n(5) Folgende Unterlagen sind bei der erstmaligen Anzeige zu übermitteln:\n(6) Tritt eine wesentliche Änderung von Umständen ein, die die Voraussetzungen für die Dienstleistungserbringung betreffen, ist die Änderung anzuzeigen und durch Unterlagen nachzuweisen. Ansonsten ist die Anzeige formlos alle zwölf Monate seit der letzten Anzeige zu wiederholen, solange die weitere Erbringung von Dienstleistungen beabsichtigt ist.\n(7) Die Regelungen gelten entsprechend für Arbeitnehmer eines Gewerbebetriebs nach Absatz 1, soweit Sachkunde- oder Unterrichtungsnachweise auch für diese vorgeschrieben sind."}