{"id":"13c","heading":"Anerkennung von ausländischen Befähigungsnachweisen","text":"(1) Als Nachweis einer nach der Gewerbeordnung erforderlichen Sachkundeprüfung oder Unterrichtung werden im Ausland erworbene Befähigungs- und Ausbildungsnachweise anerkannt, die von einer zuständigen Behörde im Ausbildungsstaat ausgestellt worden sind, sofern\n(2) Unterscheiden sich die diesen Nachweisen zugrunde liegenden Sachgebiete wesentlich von den in den jeweiligen gewerberechtlichen Verordnungen festgelegten Sachgebieten und gleichen die von der den Antrag stellenden Person im Rahmen ihrer Berufspraxis oder durch sonstige nachgewiesene einschlägige Qualifikationen erworbenen Kenntnisse Fähigkeiten und Kompetenzen diesen wesentlichen Unterschied nicht aus, so ist die Erlaubnis zur Aufnahme der angestrebten Tätigkeit von der erfolgreichen Teilnahme an einer ergänzenden, diese Sachgebiete umfassenden Sachkundeprüfung (spezifische Sachkundeprüfung) oder einer ergänzenden, diese Sachgebiete umfassenden Unterrichtung (ergänzende Unterrichtung) abhängig. Für die spezifische Sachkundeprüfung und die ergänzende Unterrichtung gelten die in den jeweiligen gewerberechtlichen Verordnungen vorgeschriebenen Anforderungen und Verfahren.\n(3) Ist für die angestrebte Tätigkeit nach der Gewerbeordnung eine Sachkundeprüfung vorgesehen, so ist der den Antrag stellenden Person nach ihrer Wahl statt der spezifischen Sachkundeprüfung die Teilnahme an einer ergänzenden Unterrichtung zu ermöglichen, sofern der Befähigungsnachweis von einem anderen Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden ist und die jeweiligen gewerberechtlichen Verordnungen nicht etwas anderes vorsehen. Dies gilt auch für Nachweise, die von einem Drittstaat ausgestellt wurden, sofern diese Nachweise von einem in Satz 1 genannten Staat anerkannt worden sind und dieser Staat der den Antrag stellenden Person eine mindestens dreijährige Berufserfahrung in der angestrebten Tätigkeit bescheinigt. Die Maßnahmen nach Satz 1 sind so auszugestalten, dass sie eine der Sachkundeprüfung vergleichbare Beurteilung der Qualifikation erlauben. Ist für die angestrebte Tätigkeit nach der Gewerbeordnung eine Unterrichtung vorgesehen, kann die den Antrag stellende Person auf Wunsch an Stelle der ergänzenden Unterrichtung eine spezifische Sachkundeprüfung ablegen.\n(3a) Die Entscheidung der zuständigen Stelle, die Aufnahme der angestrebten Tätigkeit von der erfolgreichen Teilnahme an einer spezifischen Sachkundeprüfung oder einer ergänzenden Unterrichtung nach Absatz 2 Satz 1 abhängig zu machen, ist gegenüber der den Antrag stellenden Person zu begründen und mit einer Rechtsbehelfsbelehrung zu versehen. In der Begründung ist insbesondere anzugeben,\n(4) Der Antrag auf Anerkennung sowie die gemäß Satz 2 beizufügenden Unterlagen können elektronisch übermittelt werden. Dem Antrag sind folgende Unterlagen beizufügen:\n(5) Die zuständige Stelle bestätigt der den Antrag stellenden Person binnen eines Monats den Empfang der Unterlagen und teilt gegebenenfalls dabei mit, dass Unterlagen fehlen. Die Prüfung des Antrags auf Anerkennung muss spätestens drei Monate nach Einreichen der vollständigen Unterlagen abgeschlossen sein. Diese Frist kann in begründeten Fällen um einen Monat verlängert werden. Die Fristverlängerung ist der den Antrag stellenden Person rechtzeitig und unter Angabe der Gründe mitzuteilen. Bestehen begründete Zweifel an der Echtheit oder der inhaltlichen Richtigkeit der vorgelegten Unterlagen oder an den dadurch verliehenen Rechten oder benötigt die zuständige Stelle weitere Informationen, kann sie die den Antrag stellende Person auffordern, innerhalb einer angemessenen Frist weitere geeignete Unterlagen vorzulegen. Soweit die Unterlagen in einem Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt wurden, kann sich die zuständige Stelle auch an die zuständige Stelle des Ausbildungsstaats wenden. Der Fristablauf ist solange gehemmt.\n(6) Das Berufsqualifikationsfeststellungsgesetz ist mit Ausnahme des § 17 nicht anzuwenden."}