{"id":"14","heading":"Anzeigepflicht; Verordnungsermächtigung","text":"(1) Wer den selbständigen Betrieb eines stehenden Gewerbes, einer Zweigniederlassung oder einer unselbständigen Zweigstelle anfängt, muss dies der zuständigen Behörde gleichzeitig anzeigen. Das Gleiche gilt, wenn\n(2) Absatz 1 gilt auch für den Handel mit Arzneimitteln, mit Losen von Lotterien und Ausspielungen sowie mit Bezugs- und Anteilscheinen auf solche Lose und für den Betrieb von Wettannahmestellen aller Art.\n(3) Wer die Aufstellung von Automaten jeder Art als selbständiges Gewerbe betreibt, muss die Anzeige bei der zuständigen Behörde seiner Hauptniederlassung erstatten. Der Gewerbetreibende ist verpflichtet, zum Zeitpunkt der Aufstellung des Automaten den Familiennamen mit mindestens einem ausgeschriebenen Vornamen, seine ladungsfähige Anschrift sowie die Anschrift seiner Hauptniederlassung an dem Automaten sichtbar anzubringen. Gewerbetreibende, für die eine Firma im Handelsregister eingetragen ist, haben außerdem ihre Firma in der in Satz 2 bezeichneten Weise anzubringen. Ist aus der Firma der Familienname des Gewerbetreibenden mit einem ausgeschriebenen Vornamen zu ersehen, so genügt die Anbringung der Firma.\n(4) Die Finanzbehörden haben den zuständigen Behörden die nach § 30 der Abgabenordnung geschützten Daten von Unternehmern im Sinne des § 5 des Gewerbesteuergesetzes mitzuteilen, wenn deren Steuerpflicht nach dem Gewerbesteuergesetz erloschen ist; mitzuteilen sind\n(5) Die erhobenen Daten dürfen nur für die Überwachung der Gewerbeausübung sowie statistische Erhebungen verarbeitet werden. Der Name, der Name des Geschäfts (Geschäftsbezeichnung), die betriebliche Anschrift und die angezeigte Tätigkeit des Gewerbetreibenden dürfen allgemein zugänglich gemacht werden.\n(6) Öffentlichen Stellen, soweit sie nicht als öffentlich-rechtliche Unternehmen am Wettbewerb teilnehmen, dürfen der Zweckbindung nach Absatz 5 Satz 1 unterliegende Daten übermittelt werden, soweit\n(7) Öffentlichen Stellen, soweit sie als öffentlich-rechtliche Unternehmen am Wettbewerb teilnehmen, und nichtöffentlichen Stellen dürfen der Zweckbindung nach Absatz 5 Satz 1 unterliegende Daten übermittelt werden, wenn der Empfänger ein rechtliches Interesse an der Kenntnis der zu übermittelnden Daten glaubhaft macht und kein Grund zu der Annahme besteht, dass das schutzwürdige Interesse des Gewerbetreibenden überwiegt.\n(8) Die zuständige Behörde übermittelt, sofern die empfangsberechtigte Stelle auf die regelmäßige Datenübermittlung nicht verzichtet hat, Daten aus der Gewerbeanzeige regelmäßig an\n(9) Darüber hinaus sind Übermittlungen der nach den Absätzen 1 bis 4 erhobenen Daten nur zulässig, soweit die Kenntnis der Daten zur Verfolgung von Straftaten erforderlich ist oder eine besondere Rechtsvorschrift dies vorsieht.\n(10) Die Einrichtung eines automatisierten Verfahrens, das den Abruf von Daten aus der Gewerbeanzeige ermöglicht, ist nur zulässig, wenn technisch sichergestellt ist, dass\n(11) Die Einrichtung eines automatisierten Verfahrens, das den Abruf von Daten ermöglicht, die der Zweckbindung nach Absatz 5 Satz 1 unterliegen, ist nur zulässig, soweit\n(12) Daten, die der Zweckbindung nach Absatz 5 Satz 1 unterliegen, darf der Empfänger nur für den Zweck verarbeiten, zu dessen Erfüllung sie ihm übermittelt werden.\n(13) Über die Gewerbeanzeigen nach Absatz 1 Satz 1 und 2 Nr. 3 werden monatliche Erhebungen als Bundesstatistik durchgeführt. Die Statistik nach Satz 1 soll als Informationsgrundlage für die Wirtschafts-, Wettbewerbs- und Strukturpolitik dienen. Für die Erhebungen besteht Auskunftspflicht. Auskunftspflichtig sind die Anzeigepflichtigen, die die Auskunftspflicht durch Erstattung der Anzeige erfüllen. Die zuständige Behörde übermittelt aus den Gewerbeanzeigen monatlich die Daten als Erhebungs- oder Hilfsmerkmale an die statistischen Ämter der Länder, die zur Führung der Statistik nach Satz 1 erforderlich sind. Die statistischen Ämter der Länder dürfen die Angaben zum eingetragenen Namen des Betriebes mit Rechtsform und zum Namen des Betriebsinhabers für die Bestimmung der Rechtsform bis zum Abschluss der nach § 12 Abs. 1 des Bundesstatistikgesetzes vorgesehenen Prüfung auswerten. Ferner dürfen sie nähere Angaben zu der angemeldeten Tätigkeit unmittelbar bei den Auskunftspflichtigen erfragen, soweit die gemeldete Tätigkeit sonst den Wirtschaftszweigen nach Anhang I der Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. EU Nr. L 393 S. 1) in der jeweils geltenden Fassung nicht zugeordnet werden kann.\n(14) Das Bundesministerium für Wirtschaft und Klimaschutz erlässt mit Zustimmung des Bundesrates durch Rechtsverordnung zur Gewährleistung der ordnungsgemäßen Erfüllung der Anzeigepflicht nach Absatz 1, zur Regelung der Datenübermittlung nach Absatz 8 sowie zur Führung der Statistik nach Absatz 13 nähere Vorschriften. Die Rechtsverordnung\n(+++ § 14: Zur Nichtanwendung vgl. § 4 Abs. 1 Satz 2 +++)"}