{"id":"150b","heading":"Auskunft für die wissenschaftliche Forschung","text":"(1) Die Registerbehörde kann Hochschulen, anderen Einrichtungen, die wissenschaftliche Forschung betreiben, und öffentlichen Stellen Auskunft aus dem Register erteilen, soweit diese für die Durchführung bestimmter wissenschaftlicher Forschungsarbeiten erforderlich ist.\n(2) Die Auskunft ist zulässig, soweit das öffentliche Interesse an der Forschungsarbeit das schutzwürdige Interesse der betroffenen Person an dem Ausschluß der Auskunft erheblich überwiegt.\n(3) Die Auskunft wird in anonymisierter Form erteilt, wenn der Zweck der Forschungsarbeit unter Verwendung solcher Informationen erreicht werden kann.\n(4) Vor Erteilung der Auskunft wird von der Registerbehörde zur Geheimhaltung verpflichtet, wer nicht Amtsträger oder für den öffentlichen Dienst besonders Verpflichteter ist. § 1 Abs. 2 und 3 des Verpflichtungsgesetzes findet entsprechende Anwendung.\n(5) Die Übermittlung für Forschungsarbeiten Dritter im Sinne des Artikels 4 Nummer 10 der Verordnung (EU) 2016/679 richtet sich nach den Absätzen 1 bis 4 und bedarf der Zustimmung der Registerbehörde.\n(6) Die Informationen sind gegen unbefugte Kenntnisnahme durch Dritte zu schützen. Die wissenschaftliche Forschung betreibende Stelle hat dafür zu sorgen, daß die Verarbeitung der personenbezogenen Informationen räumlich und organisatorisch getrennt von der Erfüllung solcher Verwaltungsaufgaben oder Geschäftszwecke erfolgt, für die diese Informationen gleichfalls von Bedeutung sein können.\n(7) Sobald der Forschungszweck es erlaubt, sind die personenbezogenen Informationen zu anonymisieren. Solange dies noch nicht möglich ist, sind die Merkmale gesondert aufzubewahren, mit denen Einzelangaben über persönliche oder sachliche Verhältnisse einer bestimmten oder bestimmbaren Person zugeordnet werden können. Sie dürfen mit den Einzelangaben nur zusammengeführt werden, soweit der Forschungszweck dies erfordert.\n(8) Wer nach den Absätzen 1 bis 3 personenbezogene Informationen erhalten hat, darf diese nur veröffentlichen, wenn dies für die Darstellung von Forschungsergebnissen über Ereignisse der Zeitgeschichte unerläßlich ist.\n(9) Ist der Empfänger eine nichtöffentliche Stelle, finden die Vorschriften der Verordnung (EU) 2016/679 auch Anwendung für die nichtautomatisierte Verarbeitung personenbezogener Daten, die nicht in einem Dateisystem gespeichert sind oder gespeichert werden sollen."}