{"id":"150c","heading":"Auskunft an ausländische sowie über- und zwischenstaatliche Stellen","text":"(1) Ersuchen von Stellen eines anderen Staates sowie von über- und zwischenstaatlichen Stellen um Erteilung einer Auskunft aus dem Register werden nach den hierfür geltenden völkerrechtlichen Verträgen, soweit an ihnen nach Artikel 59 Absatz 2 Satz 1 des Grundgesetzes die gesetzgebenden Körperschaften mitgewirkt haben, von der Registerbehörde ausgeführt und mit Zustimmung des Bundesministeriums der Justiz bewilligt. Die Übermittlung personenbezogener Daten muss im Einklang mit Kapitel V der Verordnung (EU) 2016/679 und den sonstigen allgemeinen datenschutzrechtlichen Vorschriften stehen.\n(2) Ersuchen eines anderen Mitgliedstaates der Europäischen Union um Erteilung einer Auskunft werden von der Registerbehörde ausgeführt und bewilligt. Die Auskunft kann, soweit kein völkerrechtlicher Vertrag im Sinne des Absatzes 1 vorliegt, dem ersuchenden Mitgliedstaat für die gleichen Zwecke und in gleichem Umfang wie gegenüber vergleichbaren deutschen Stellen erteilt werden. Der ausländische Empfänger ist darauf hinzuweisen, dass er die Auskunft nur zu dem Zweck verwenden darf, für den sie erteilt worden ist. Die Auskunftserteilung unterbleibt, wenn sie in Widerspruch zur Charta der Grundrechte der Europäischen Union steht.\n(3) Ersuchen eines anderen Mitgliedstaates um Erteilung einer Auskunft aus dem Register für nichtstrafrechtliche Zwecke, deren Art oder Umfang in diesem Gesetz nicht vorgesehen ist, erledigt die Registerbehörde, soweit die Erteilung nach Maßgabe eines Rechtsaktes der Europäischen Union geboten ist, es sei denn, dass eine besondere fachliche Bewertung zur Beschränkung der Auskunft erforderlich ist. Ist eine solche Bewertung erforderlich, erhält die für die internationale Amtshilfe zuständige Behörde eine Auskunft aus dem Register. Absatz 2 Satz 2 und 3 und § 8e des Verwaltungsverfahrensgesetzes gelten entsprechend.\n(4) Die Verantwortung für die Zulässigkeit der Übermittlung trägt die übermittelnde Stelle."}