{"id":"153","heading":"Tilgung von Eintragungen","text":"(1) Die Eintragungen nach § 149 Absatz 2 Satz 1 Nr. 3 sind nach Ablauf einer Frist\n(2) Eintragungen nach § 149 Absatz 2 Satz 1 Nr. 4 sind nach Ablauf einer Frist von fünf Jahren zu tilgen. Ohne Rücksicht auf den Lauf der Frist nach Satz 1 wird eine Eintragung getilgt, wenn die Eintragung im Zentralregister getilgt ist.\n(3) Der Lauf der Frist beginnt bei Eintragungen nach Absatz 1 mit der Rechtskraft der Entscheidung, bei Eintragungen nach Absatz 2 mit dem Tag des ersten Urteils. Dieser Zeitpunkt bleibt auch maßgebend, wenn eine Entscheidung im Wiederaufnahmeverfahren rechtskräftig abgeändert worden ist.\n(4) Enthält das Register mehrere Eintragungen, so ist die Tilgung einer Eintragung erst zulässig, wenn bei allen Eintragungen die Frist des Absatzes 1 oder 2 abgelaufen ist.\n(5) Eine zu tilgende Eintragung wird ein Jahr nach Eintritt der Voraussetzungen für die Tilgung aus dem Register entfernt. Während dieser Zeit darf über die Eintragung keine Auskunft erteilt werden.\n(6) Ist die Eintragung im Register getilgt worden oder ist sie zu tilgen, so dürfen die Ordnungswidrigkeit und die Bußgeldentscheidung nicht mehr zum Nachteil der betroffenen Person verwertet werden. Dies gilt nicht, wenn die betroffene Person die Zulassung zu einem Gewerbe oder einer sonstigen wirtschaftlichen Unternehmung beantragt, falls die Zulassung sonst zu einer erheblichen Gefährdung der Allgemeinheit führen würde, oder die betroffene Person die Aufhebung einer die Ausübung des Gewerbes oder einer sonstigen wirtschaftlichen Unternehmung untersagenden Entscheidung beantragt. Hinsichtlich einer getilgten oder zu tilgenden strafgerichtlichen Verurteilung gelten die §§ 51 und 52 des Bundeszentralregistergesetzes.\n(7) Absatz 6 ist entsprechend anzuwenden auf rechtskräftige Bußgeldentscheidungen wegen Ordnungswidrigkeiten im Sinne des § 149 Absatz 2 Satz 1 Nr. 3, bei denen die Geldbuße nicht mehr als 200 Euro beträgt, sofern seit dem Eintritt der Rechtskraft der Entscheidung mindestens drei Jahre vergangen sind."}