{"id":"157","heading":"Übergangsregelungen zu den §§ 34c und 34f","text":"(1) Für einen Gewerbetreibenden, der am 1. November 2007 eine Erlaubnis für die Vermittlung des Abschlusses von Verträgen im Sinne des § 34c Absatz 1 Satz 1 Nummer 1 Buchstabe b in der bis zum 31. Oktober 2007 geltenden Fassung hat, gilt die Erlaubnis für die Anlageberatung im Sinne des § 34c Abs. 1 Satz 1 Nr. 3 in der ab dem 1. November 2007 geltenden Fassung als zu diesem Zeitpunkt erteilt.\n(2) Gewerbetreibende, die am 1. Januar 2013 eine Erlaubnis für die Vermittlung des Abschlusses von Verträgen im Sinne des § 34c Absatz 1 Satz 1 Nummer 2 oder für die Anlageberatung nach § 34c Absatz 1 Satz 1 Nummer 3 haben und diese Tätigkeit nach dem 1. Januar 2013 weiterhin ausüben wollen, sind verpflichtet, bis zum 1. Juli 2013 eine Erlaubnis als Finanzanlagenvermittler nach § 34f Absatz 1 zu beantragen und sich selbst sowie die nach § 34f Absatz 6 einzutragenden Personen nach Erteilung der Erlaubnis gemäß § 34f Absatz 5 registrieren zu lassen. Die für die Erlaubniserteilung zuständige Stelle übermittelt dazu die erforderlichen Informationen an die Registerbehörde. Wird die Erlaubnis unter Vorlage der bisherigen Erlaubnisurkunde gemäß § 34c Absatz 1 Satz 1 Nummer 2 oder Nummer 3 beantragt, so erfolgt keine Prüfung der Zuverlässigkeit und der Vermögensverhältnisse nach § 34f Absatz 2 Nummer 1 und 2. Für den Nachweis der nach § 34f Absatz 2 Nummer 4 erforderlichen Sachkunde gilt Absatz 3. Die Erlaubnis nach § 34c Absatz 1 Satz 1 Nummer 2 oder Nummer 3 erlischt mit der bestandskräftigen Entscheidung über den Erlaubnisantrag nach § 34f Absatz 1 Satz 1, spätestens aber mit Ablauf der in Satz 1 genannten Frist. Bis zu diesem Zeitpunkt gilt die Erlaubnis nach § 34c Absatz 1 Satz 1 Nummer 2 oder Nummer 3 als Erlaubnis nach § 34f Absatz 1 Satz 1.\n(3) Gewerbetreibende im Sinne des Absatzes 2 sind verpflichtet, bis zum 1. Januar 2015 einen Sachkundenachweis nach § 34f Absatz 2 Nummer 4 gegenüber der zuständigen Behörde zu erbringen. Die Erlaubnis nach § 34f Absatz 1 Satz 1 erlischt, wenn der erforderliche Sachkundenachweis nach § 34f Absatz 2 Nummer 4 nicht bis zum Ablauf dieser Frist erbracht wird. Beschäftigte im Sinne des § 34f Absatz 4 sind verpflichtet, bis zum 1. Januar 2015 einen Sachkundenachweis nach § 34f Absatz 2 Nummer 4 zu erwerben. Personen, die seit dem 1. Januar 2006 ununterbrochen unselbstständig oder selbstständig als Anlagevermittler oder Anlageberater gemäß § 34c Absatz 1 Satz 1 Nummer 2 oder Nummer 3 in der bis zum 31. Dezember 2012 geltenden Fassung tätig waren, bedürfen keiner Sachkundeprüfung für die Produktkategorien der Erlaubnis nach § 34f Absatz 1, die bis zum 1. Januar 2015 beantragt wurde. Selbstständig tätige Anlagevermittler oder Anlageberater haben die ununterbrochene Tätigkeit durch Vorlage der erteilten Erlaubnis und die lückenlose Vorlage der Prüfungsberichte nach § 16 Absatz 1 Satz 1 der Makler- und Bauträgerverordnung in der am 31. Dezember 2012 geltenden Fassung nachzuweisen.\n(4) Für einen Gewerbetreibenden, der am 21. Juli 2013 eine Erlaubnis für die Anlageberatung oder die Vermittlung des Abschlusses von Verträgen gemäß § 34f Absatz 1 Satz 1 Nummer 1, 2 oder Nummer 3 in der bis zum 21. Juli 2013 geltenden Fassung hat, gilt die Erlaubnis für die Anlageberatung oder die Vermittlung des Abschlusses von Verträgen gemäß § 34f Absatz 1 Satz 1 in der ab dem 22. Juli 2013 geltenden Fassung als zu diesem Zeitpunkt erteilt. Für einen Gewerbetreibenden, der am 18. Juli 2014 eine Erlaubnis für die Anlageberatung oder die Vermittlung des Abschlusses von Verträgen gemäß § 34f Absatz 1 Satz 1 in der bis zum 19. Juli 2014 geltenden Fassung hat, gilt die Erlaubnis als für die Anlageberatung oder Anlagevermittlung gemäß § 34f Absatz 1 Satz 1 als zu diesem Zeitpunkt erteilt. Die Absätze 2 und 3 bleiben unberührt. Die Bezeichnungen der Erlaubnisse im Register nach § 34f Absatz 5 in Verbindung mit § 11a Absatz 1 werden von Amts wegen aktualisiert.\n(5) Gewerbetreibende, die am 10. Juli 2015 eine Erlaubnis nach § 34c Absatz 1 Satz 1 Nummer 2 für die Vermittlung von Darlehensverträgen oder die Gelegenheit zum Nachweis solcher Verträge haben und damit partiarische Darlehen oder Nachrangdarlehen vermitteln und die diese Tätigkeit nach dem 10. Juli 2015 weiterhin ausüben wollen, sind verpflichtet, bis zum 1. Januar 2016 eine Erlaubnis als Finanzanlagenvermittler nach § 34f Absatz 1 Satz 1 Nummer 3 zu beantragen und sich selbst sowie die nach § 34f Absatz 6 Satz 1 einzutragenden Personen nach Erteilung der Erlaubnis nach § 34f Absatz 5 und 6 registrieren zu lassen. Die für die Erlaubniserteilung zuständige Stelle übermittelt dazu die erforderlichen Informationen an die Registerbehörde. Wird die Erlaubnis unter Vorlage der bisherigen Erlaubnisurkunde nach § 34c Absatz 1 Satz 1 Nummer 2 beantragt, erfolgt keine Prüfung der Zuverlässigkeit und der Vermögensverhältnisse nach § 34f Absatz 2 Nummer 1 und 2. Die Erlaubnis ist auf die Vermittlung von partiarischen Darlehen und Nachrangdarlehen beschränkt. Für den Nachweis der nach § 34f Absatz 2 Nummer 4 erforderlichen Sachkunde ist Absatz 6 anzuwenden. Die Erlaubnis nach § 34c Absatz 1 Satz 1 Nummer 2 erlischt hinsichtlich der Vermittlung von partiarischen Darlehen oder Nachrangdarlehen mit der bestandskräftigen Entscheidung über den Erlaubnisantrag nach § 34f Absatz 1 Satz 1 Nummer 3, spätestens aber mit Ablauf der in Satz 1 genannten Frist. Bis zu diesem Zeitpunkt gilt die Erlaubnis nach § 34c Absatz 1 Satz 1 Nummer 2 als Erlaubnis nach § 34f Absatz 1 Satz 1 Nummer 3 für die Vermittlung partiarischer Darlehen und Nachrangdarlehen.\n(6) Gewerbetreibende im Sinne des Absatzes 5 sind verpflichtet, bis zum 1. Juli 2016 einen Sachkundenachweis nach § 34f Absatz 2 Nummer 4 gegenüber der zuständigen Behörde zu erbringen. Die nach Absatz 5 erteilte Erlaubnis erlischt, wenn der erforderliche Sachkundenachweis nicht bis zum Ablauf dieser Frist erbracht wird. Nach Erbringung des Sachkundenachweises ist dem Erlaubnisinhaber eine unbeschränkte Erlaubnis nach § 34f Absatz 1 Satz 1 Nummer 3 zu erteilen. Beschäftigte dieses Erlaubnisinhabers im Sinne des § 34f Absatz 4 Satz 1 sind verpflichtet, bis zum 1. Juli 2016 einen Sachkundenachweis nach § 34f Absatz 2 Nummer 4 zu erwerben.\n(7) Gewerbetreibende, die zu Vermögensanlagen im Sinne des § 1 Absatz 2 Nummer 7 des Vermögensanlagengesetzes Anlagevermittlung im Sinne des § 1 Absatz 1a Nummer 1 des Kreditwesengesetzes oder Anlageberatung im Sinne des § 1 Absatz 1a Nummer 1a des Kreditwesengesetzes erbringen wollen, bedürfen bis zum 15. Oktober 2015 keiner Erlaubnis nach § 34f Absatz 1 Satz 1 Nummer 3.\n(8) Gewerbetreibende, die zu Vermögensanlagen im Sinne des § 1 Absatz 2 Nummer 8 des Vermögensanlagengesetzes Anlagevermittlung im Sinne des § 1 Absatz 1a Nummer 1 des Kreditwesengesetzes oder Anlageberatung im Sinne des § 1 Absatz 1a Nummer 1a des Kreditwesengesetzes erbringen wollen, bedürfen bis zum 31. Dezember 2021 keiner Erlaubnis nach § 34f Absatz 1 Satz 1 Nummer 3."}