{"id":"158","heading":"Übergangsregelung zu § 11b; Probebetrieb","text":"(1) § 11b Absatz 1 ist bis zum 10. Oktober 2022 in der bis zum 22. Juni 2022 geltenden Fassung anzuwenden.\n(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle übermittelt dem Statistischen Bundesamt zum 10. Oktober 2022 die im Bewacherregister nach § 11b gespeicherten Daten. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle darf die nach Satz 1 übermittelten personenbezogenen Daten bis einen Monat nach der Übermittlung speichern. Danach sind die personenbezogenen Daten beim Bundesamt für Wirtschaft und Ausfuhrkontrolle zu löschen. Die Speicherung nach Satz 2 dient ausschließlich der Absicherung der Inbetriebnahme des Bewacherregisters beim Statistischen Bundesamt im Falle eines dortigen Datenverlustes. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle darf im Falle eines Datenverlustes bei der Inbetriebnahme des Bewacherregisters beim Statistischen Bundesamt die im Bewacherregister nach § 11b gespeicherten Daten erneut an das Statistische Bundesamt bis einen Monat nach dem in Satz 1 genannten Zeitpunkt übermitteln. Die personenbezogenen Daten nach Satz 2 dürfen durch das Bundesamt für Wirtschaft und Ausfuhrkontrolle nicht zu anderen Zwecken verarbeitet werden.\n(3) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle darf vor der Übertragung der Aufgabe der Führung des Bewacherregisters dem Statistischen Bundesamt die im Bewacherregister nach § 11b gespeicherten Daten übermitteln. Zweck dieser Übermittlung ist die Erprobung der Übermittlung der im Bewacherregister nach § 11b erfassten Daten von den informationstechnischen Systemen des Bundesamtes für Wirtschaft und Ausfuhrkontrolle in die informationstechnischen Systeme des Statistischen Bundesamtes und die Erprobung der Lauffähigkeit der einzelnen Bestandteile der informationstechnischen Systeme für das Bewacherregister im Statistischen Bundesamt. Das Statistische Bundesamt darf die nach Satz 1 übermittelten Daten ausschließlich zu den in Satz 2 genannten Zwecken verarbeiten. Das Statistische Bundesamt hat die Daten unverzüglich zu löschen, wenn die Erprobung nach Satz 2 abgeschlossen ist. Die Erprobungszeit endet spätestens mit der Inbetriebnahme des Bewacherregisters im Statistischen Bundesamt.\n(4) Die Übermittlung der Daten nach den Absätzen 2 und 3 ist von der übermittelnden Stelle zu protokollieren. § 14 Absatz 3 der Bewacherregisterverordnung gilt entsprechend. Die zu übermittelnden Daten werden als Speicherabzug übermittelt, der den Aufbewahrungspflichten nach § 14 Absatz 3 Satz 2 und 3 der Bewacherregisterverordnung unterliegt.\n(5) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle und das Statistische Bundesamt ergreifen während der Erprobungszeit nach Absatz 3 dem jeweiligen Stand der Technik entsprechende technische und organisatorische Maßnahmen zur Gewährleistung der Datensicherheit und zur Sicherstellung des Datenschutzes nach Maßgabe der Datenschutz-Grundverordnung und des Bundesdatenschutzgesetzes."}