{"id":"31","heading":"Bewachungsgewerbe auf Seeschiffen; Verordnungsermächtigung","text":"(1) Wer gewerbsmäßig Leben oder Eigentum fremder Personen auf Seeschiffen seewärts der Begrenzung der deutschen ausschließlichen Wirtschaftszone zur Abwehr äußerer Gefahren bewachen will, bedarf hierfür der Zulassung.\n(2) Die Zulassung wird durch das Bundesamt für Wirtschaft und Ausfuhrkontrolle im Benehmen mit der Bundespolizei erteilt. Sie ist zu befristen und kann mit Auflagen verbunden werden, soweit dies zum Schutz der Allgemeinheit oder der Auftraggeber erforderlich ist; unter denselben Voraussetzungen ist auch die nachträgliche Aufnahme, Änderung oder Ergänzung von Auflagen zulässig. Die Zulassung ist im Benehmen mit der Bundespolizei zu versagen, wenn der Antragsteller\n(3) Für Amtshandlungen des Bundesamtes für Wirtschaft und Ausfuhrkontrolle im Zusammenhang mit der Zulassung von Bewachungsunternehmen auf Seeschiffen gemäß den Absätzen 1, 2 und 7 werden Gebühren und Auslagen erhoben. Durch Rechtsverordnung kann das Bundesministerium für Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium des Innern und für Heimat ohne Zustimmung des Bundesrates die Gebührentatbestände und die Gebührenhöhe für die Amtshandlungen bestimmen und dabei feste Sätze, auch in Form von Zeitgebühren, oder Rahmensätze vorsehen. Die Gebührensätze sind so zu bemessen, dass der mit den Amtshandlungen verbundene gesamte Personal- und Sachaufwand gedeckt wird. Zu dem durch die Gebühren zu deckenden Personal- und Sachaufwand gehören auch die Kosten der Bundespolizei, die ihr durch die Beteiligung an dem Zulassungsverfahren nach Absatz 2 entstehen. Zusätzlich zu dem Verwaltungsaufwand kann der in Geld berechenbare wirtschaftliche Wert für den Gebührenschuldner angemessen berücksichtigt werden. Die Gebührenhöhe darf zu der Amtshandlung nicht außer Verhältnis stehen. Aus Gründen des öffentlichen Interesses oder der Billigkeit kann eine niedrigere Gebühr als die in den Sätzen 3 bis 5 vorgesehene Gebühr oder eine Gebührenbefreiung bestimmt werden. In der Verordnung können Auslagen auch abweichend von § 10 des Verwaltungskostengesetzes bestimmt werden.\n(4) Das Bundesministerium für Wirtschaft und Klimaschutz kann im Einvernehmen mit dem Bundesministerium des Innern und für Heimat und dem Bundesministerium für Digitales und Verkehr durch Rechtsverordnung ohne Zustimmung des Bundesrates\n(5) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle und die Bundespolizei dürfen einander auch ohne Ersuchen Informationen einschließlich personenbezogener Daten übermitteln, soweit dies zur Erfüllung der Aufgaben nach Absatz 2 erforderlich ist. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle und die Bundespolizei dürfen die übermittelten Informationen nur im Rahmen der gesetzlichen Aufgabenerfüllung nach Absatz 1 verarbeiten. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle unterrichtet das Bundesamt für Seeschifffahrt und Hydrographie oder die auf Grund einer Rechtsverordnung nach § 3 Absatz 2 oder § 9 Absatz 1 Nummer 7 des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 26. Juli 2002 (BGBl. I S. 2876), das zuletzt durch Artikel 2 des Gesetzes vom 22. Dezember 2011 (BGBl. I S. 3069) geändert worden ist, bestimmte Behörde unverzüglich über die Zulassung von Bewachungsunternehmen, über Änderungen, ihre Beendigung sowie über sonstige das Zulassungsverfahren betreffende Tatsachen, soweit dies für die Erfüllung der Aufgaben nach § 1 Nummer 13 des Seeaufgabengesetzes erforderlich ist.\n(6) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle veröffentlicht und aktualisiert auf seiner Webseite regelmäßig eine Liste der nach Absatz 1 zugelassenen Bewachungsunternehmen einschließlich ihrer Anschrift, Telefonnummer und E-Mail-Adresse oder Faxnummer; dazu ist zuvor das Einverständnis der betroffenen Unternehmen einzuholen.\n(7) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle ist im Zusammenhang mit der Durchführung von § 31 auch für die Durchführung von § 15 Absatz 2, der §§ 29, 46 Absatz 3 und von § 47 zuständig."}