{"id":"34a","heading":"Bewachungsgewerbe; Verordnungsermächtigung","text":"(1) Wer gewerbsmäßig Leben oder Eigentum fremder Personen bewachen will (Bewachungsgewerbe), bedarf der Erlaubnis der zuständigen Behörde. Die Erlaubnis kann mit Auflagen verbunden werden, soweit dies zum Schutz der Allgemeinheit oder der Auftraggeber erforderlich ist; unter denselben Voraussetzungen sind auch die nachträgliche Aufnahme, Änderung und Ergänzung von Auflagen zulässig. Die Erlaubnis ist zu versagen, wenn\n(1a) Der Gewerbetreibende darf mit der Durchführung von Bewachungsaufgaben nur Personen (Wachpersonen) beschäftigen, die\n(1b) Werden der zuständigen Landesbehörde für Verfassungsschutz im Nachhinein Informationen bekannt, die für die Beurteilung der Zuverlässigkeit einer der in Absatz 1 und Absatz 1a Satz 5 Nummer 1 und 2 genannten Personen von Bedeutung sind, übermittelt sie diese der zuständigen Behörde nach den für die Informationsübermittlung geltenden Regelungen der Verfassungsschutzgesetze (Nachbericht). Zu diesem Zweck darf die Verfassungsschutzbehörde Name, Vornamen, Geburtsname, Geburtsdatum, Geschlecht, Geburtsort, Geburtsland, Wohnort und gegenwärtige Staatsangehörigkeit und Doppel- oder frühere Staatsangehörigkeiten der betroffenen Person sowie die Aktenfundstelle verarbeiten, einschließlich einer Verarbeitung mit ihrer Aktenfundstelle in den gemeinsamen Dateien nach § 6 Absatz 2 des Bundesverfassungsschutzgesetzes. Die im Rahmen der Überprüfung der Zuverlässigkeit verarbeiteten personenbezogenen Daten der in Absatz 1 und Absatz 1a Satz 5 Nummer 1 und 2 genannten Personen sind spätestens nach fünf Jahren von der Verfassungsschutzbehörde zu löschen. Sollte die Verfassungsschutzbehörde vorher von einer Versagung, Rücknahme, einem Erlöschen oder Widerruf der Erlaubnis durch die zuständige Behörde Kenntnis erlangen, hat sie die im Rahmen der Überprüfung der Zuverlässigkeit gespeicherten personenbezogenen Daten der in Absatz 1 genannten Personen spätestens sechs Monate nach Kenntniserlangung zu löschen. Die Sätze 1 bis 4 sind entsprechend anzuwenden für die nach Absatz 1 Satz 5 Nummer 3 und Absatz 1a Satz 3 beteiligten Polizeibehörden.\n(2) Das Bundesministerium des Innern und für Heimat kann mit Zustimmung des Bundesrates durch Rechtsverordnung\n(3) Nach Einholung der unbeschränkten Auskünfte nach § 41 Absatz 1 Nummer 9 des Bundeszentralregistergesetzes zur Überprüfung der Zuverlässigkeit können die zuständigen Behörden das Ergebnis der Überprüfung einschließlich der für die Beurteilung der Zuverlässigkeit erforderlichen Daten an den Gewerbetreibenden übermitteln.\n(4) Die Beschäftigung einer Person, die in einem Bewachungsunternehmen mit Bewachungsaufgaben beschäftigt ist, oder einer mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Person kann dem Gewerbetreibenden untersagt werden, wenn Tatsachen die Annahme rechtfertigen, dass die Person die für ihre Tätigkeit erforderliche Zuverlässigkeit nicht besitzt.\n(5) Der Gewerbetreibende und seine Beschäftigten dürfen bei der Durchführung von Bewachungsaufgaben gegenüber Dritten nur die Rechte, die Jedermann im Falle einer Notwehr, eines Notstandes oder einer Selbsthilfe zustehen, die ihnen vom jeweiligen Auftraggeber vertraglich übertragenen Selbsthilferechte sowie die ihnen gegebenenfalls in Fällen gesetzlicher Übertragung zustehenden Befugnisse eigenverantwortlich ausüben. In den Fällen der Inanspruchnahme dieser Rechte und Befugnisse ist der Grundsatz der Erforderlichkeit zu beachten.\n(6) (weggefallen)"}