{"id":"34b","heading":"Versteigerergewerbe","text":"(1) Wer gewerbsmäßig fremde bewegliche Sachen, fremde Grundstücke oder fremde Rechte versteigern will, bedarf der Erlaubnis der zuständigen Behörde. Zu den beweglichen Sachen im Sinne der Vorschrift gehören auch Früchte auf dem Halm und Holz auf dem Stamm.\n(2) (weggefallen)\n(3) Die Erlaubnis kann mit Auflagen verbunden werden, soweit dies zum Schutze der Allgemeinheit, der Auftraggeber oder der Bieter erforderlich ist; unter denselben Voraussetzungen ist auch die nachträgliche Aufnahme, Änderung und Ergänzung von Auflagen zulässig.\n(4) Die Erlaubnis ist zu versagen, wenn\n(5) Auf Antrag sind besonders sachkundige Versteigerer mit Ausnahme juristischer Personen von der zuständigen Behörde allgemein öffentlich zu bestellen; dies gilt entsprechend für Angestellte von Versteigerern. Die Bestellung kann für bestimmte Arten von Versteigerungen erfolgen, sofern für diese ein Bedarf an Versteigerungsleistungen besteht. Die nach Satz 1 öffentlich bestellten Personen sind darauf zu vereidigen, dass sie ihre Aufgaben gewissenhaft, weisungsfrei und unparteiisch erfüllen werden. Für die Bestellung von Versteigerern mit Qualifikationen, die in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum erworben wurden, gilt § 36a entsprechend.\n(6) Dem Versteigerer ist verboten,\n(7) Einzelhändler und Hersteller von Waren dürfen im Einzelverkauf an den Letztverbraucher Waren, die sie in ihrem Geschäftsbetrieb führen, im Wege der Versteigerung nur als Inhaber einer Versteigerererlaubnis nach Maßgabe der für Versteigerer geltenden Vorschriften oder durch einen von ihnen beauftragten Versteigerer absetzen.\n(8) Das Bundesministerium für Wirtschaft und Klimaschutz kann durch Rechtsverordnung mit Zustimmung des Bundesrates unter Berücksichtigung des Schutzes der Allgemeinheit sowie der Auftraggeber und der Bieter Vorschriften erlassen über\n(9) (weggefallen)\n(10) Die Absätze 1 bis 8 finden keine Anwendung auf\n(+++ § 34b Abs. 1, 3, 4, 6 u. 7: Zur Nichtanwendung vgl. § 4 Abs. 1 Satz 1 +++)"}