{"id":"34h","heading":"Honorar-Finanzanlagenberater","text":"(1) Wer im Umfang der Bereichsausnahmen des § 2 Absatz 6 Satz 1 Nummer 8 des Kreditwesengesetzes oder des § 3 Absatz 1 Satz 1 Nummer 11 des Wertpapierinstitutsgesetzes gewerbsmäßig zu Finanzanlagen im Sinne des § 34f Absatz 1 Nummer 1, 2 oder 3 Anlageberatung im Sinne des § 1 Absatz 1a Nummer 1a des Kreditwesengesetzes oder des § 2 Absatz 2 Nummer 4 des Wertpapierinstitutsgesetzes erbringen will, ohne von einem Produktgeber eine Zuwendung zu erhalten oder von ihm in anderer Weise abhängig zu sein (Honorar-Finanzanlagenberater), bedarf der Erlaubnis der zuständigen Behörde. Die Erlaubnis kann inhaltlich beschränkt oder mit Auflagen verbunden werden, soweit dies zum Schutz der Allgemeinheit oder der Anleger erforderlich ist; unter denselben Voraussetzungen sind auch die nachträgliche Aufnahme, Änderung und Ergänzung von Auflagen zulässig. Die Erlaubnis kann auf die Beratung zu einzelnen Kategorien von Finanzanlagen nach § 34f Absatz 1 Nummer 1, 2 oder 3 beschränkt werden. § 34f Absatz 2 bis 6 ist entsprechend anzuwenden. Wird die Erlaubnis unter Vorlage der Erlaubnisurkunde nach § 34f Absatz 1 Satz 1 beantragt, so erfolgt keine Prüfung der Zuverlässigkeit, der Vermögensverhältnisse und der Sachkunde. Die Erlaubnis nach § 34f Absatz 1 Satz 1 erlischt mit der Erteilung der Erlaubnis nach Satz 1.\n(2) Gewerbetreibende nach Absatz 1 dürfen kein Gewerbe nach § 34f Absatz 1 Satz 1 ausüben. Sie müssen ihrer Empfehlung eine hinreichende Anzahl von auf dem Markt angebotenen Finanzanlagen zu Grunde legen, die von ihrer Erlaubnis umfasst sind und die nach Art und Anbieter oder Emittenten hinreichend gestreut und nicht beschränkt sind auf Anbieter oder Emittenten, die in einer engen Verbindung zu ihnen stehen oder zu denen in sonstiger Weise wirtschaftliche Verflechtungen bestehen.\n(3) Gewerbetreibende nach Absatz 1 dürfen sich die Erbringung der Beratung nur durch den Anleger vergüten lassen. Sie dürfen Zuwendungen eines Dritten, der nicht Anleger ist oder von dem Anleger zur Beratung beauftragt worden ist, im Zusammenhang mit der Beratung, insbesondere auf Grund einer Vermittlung als Folge der Beratung, nicht annehmen, es sei denn, die empfohlene Finanzanlage oder eine in gleicher Weise geeignete Finanzanlage ist ohne Zuwendung nicht erhältlich. Zuwendungen sind in diesem Fall unverzüglich nach Erhalt und ungemindert an den Kunden auszukehren. Vorschriften über die Entrichtung von Steuern und Abgaben bleiben davon unberührt."}