{"id":"34i","heading":"Immobiliardarlehensvermittler","text":"(1) Wer gewerbsmäßig den Abschluss von Immobiliar-Verbraucherdarlehensverträgen im Sinne des § 491 Absatz 3 des Bürgerlichen Gesetzbuchs oder entsprechende entgeltliche Finanzierungshilfen im Sinne des § 506 des Bürgerlichen Gesetzbuchs vermitteln will oder Dritte zu solchen Verträgen beraten will (Immobiliardarlehensvermittler), bedarf der Erlaubnis der zuständigen Behörde. Die Erlaubnis kann inhaltlich beschränkt und mit Nebenbestimmungen verbunden werden, soweit dies zum Schutz der Allgemeinheit oder der Darlehensnehmer erforderlich ist; unter derselben Voraussetzung ist auch die nachträgliche Aufnahme, Änderung und Ergänzung von Nebenbestimmungen zulässig.\n(2) Die Erlaubnis ist zu versagen, wenn\n(3) Keiner Erlaubnis nach Absatz 1 Satz 1 bedürfen Kreditinstitute, für die eine Erlaubnis nach § 32 Absatz 1 des Kreditwesengesetzes erteilt wurde, Wertpapierinstitute, für die eine Erlaubnis nach § 15 Absatz 1 des Wertpapierinstitutsgesetzes erteilt wurde, Zweigstellen von Unternehmen im Sinne des § 53b Absatz 1 Satz 1 des Kreditwesengesetzes sowie Zweigniederlassungen und vertraglich gebundene Vermittler von Wertpapierinstituten im Sinne des § 73 Absatz 1 Satz 1 des Wertpapierinstitutsgesetzes.\n(4) Keiner Erlaubnis nach Absatz 1 Satz 1 bedarf ein Immobiliardarlehensvermittler, der den Abschluss von Immobiliar-Verbraucherdarlehensverträgen oder entsprechenden entgeltlichen Finanzierungshilfen vermitteln oder Dritte zu solchen Verträgen beraten will und dabei im Umfang seiner Erlaubnis handelt, die nach Artikel 29 der Richtlinie 2014/17/EU des Europäischen Parlaments und des Rates vom 4. Februar 2014 über Wohnimmobilienkreditverträge für Verbraucher und zur Änderung der Richtlinien 2008/48/EG und 2013/36/EU und der Verordnung (EU) Nr. 1093/2010 (ABl. L 60 vom 28.2.2014, S. 34) durch einen anderen Mitgliedstaat der Europäischen Union oder einen anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum erteilt worden ist. Vor Aufnahme der Tätigkeit im Geltungsbereich dieses Gesetzes muss ein Verfahren nach Artikel 32 Absatz 3 der Richtlinie 2014/17/EU stattgefunden haben.\n(5) Gewerbetreibende nach den Absätzen 1 und 4, die eine unabhängige Beratung anbieten oder als unabhängiger Berater auftreten (Honorar-Immobiliardarlehensberater),\n(6) Gewerbetreibende nach Absatz 1 dürfen Personen, die bei der Vermittlung oder Beratung mitwirken oder in leitender Position für diese Tätigkeit verantwortlich sind, nur beschäftigen, wenn sie sicherstellen, dass diese Personen über einen Sachkundenachweis nach Absatz 2 Nummer 4 verfügen und wenn sie überprüft haben, dass diese Personen zuverlässig sind. Die Beschäftigung einer bei der Vermittlung oder Beratung mitwirkenden Person kann dem Gewerbetreibenden untersagt werden, wenn Tatsachen die Annahme rechtfertigen, dass die Person die für ihre Tätigkeit erforderliche Sachkunde oder Zuverlässigkeit nicht besitzt. Die Sätze 1 und 2 sind auf Gewerbetreibende nach Absatz 4, die ihre Tätigkeit im Inland über eine Zweigniederlassung ausüben, entsprechend anzuwenden.\n(7) Bei Gewerbetreibenden nach Absatz 1 darf die Struktur der Vergütung der in dem Gewerbebetrieb beschäftigten Personen deren Fähigkeit nicht beeinträchtigen, im besten Interesse des Darlehensnehmers zu handeln; insbesondere darf die Vergütungsstruktur nicht an Absatzziele gekoppelt sein.\n(8) Gewerbetreibende nach Absatz 1 sind verpflichtet,\n(9) Die zuständige Behörde kann jede in das Gewerbezentralregister nach § 149 Absatz 2 einzutragende, nicht mehr anfechtbare Entscheidung wegen Verstoßes gegen Bestimmungen dieses Gesetzes oder einer Rechtsverordnung nach § 34j öffentlich bekannt machen, sofern eine solche Bekanntgabe die Stabilität der Finanzmärkte nicht ernstlich gefährdet und den Beteiligten keinen unverhältnismäßig hohen Schaden zufügt. Die Bekanntmachung erfolgt durch Eintragung in das Register nach § 11a Absatz 1.\n§ 34i Abs. 5 Satz 2 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"Honorar-Immobiliardalehensberater\" durch das Wort \"Honorar-Immobiliardarlehensberater\" ersetzt"}