{"id":"35","heading":"Gewerbeuntersagung wegen Unzuverlässigkeit","text":"(1) Die Ausübung eines Gewerbes ist von der zuständigen Behörde ganz oder teilweise zu untersagen, wenn Tatsachen vorliegen, welche die Unzuverlässigkeit des Gewerbetreibenden oder einer mit der Leitung des Gewerbebetriebes beauftragten Person in bezug auf dieses Gewerbe dartun, sofern die Untersagung zum Schutze der Allgemeinheit oder der im Betrieb Beschäftigten erforderlich ist. Die Untersagung kann auch auf die Tätigkeit als Vertretungsberechtigter eines Gewerbetreibenden oder als mit der Leitung eines Gewerbebetriebes beauftragte Person sowie auf einzelne andere oder auf alle Gewerbe erstreckt werden, soweit die festgestellten Tatsachen die Annahme rechtfertigen, daß der Gewerbetreibende auch für diese Tätigkeiten oder Gewerbe unzuverlässig ist. Das Untersagungsverfahren kann fortgesetzt werden, auch wenn der Betrieb des Gewerbes während des Verfahrens aufgegeben wird.\n(2) Dem Gewerbetreibenden kann auf seinen Antrag von der zuständigen Behörde gestattet werden, den Gewerbebetrieb durch einen Stellvertreter (§ 45) fortzuführen, der die Gewähr für eine ordnungsgemäße Führung des Gewerbebetriebes bietet.\n(3) Will die Verwaltungsbehörde in dem Untersagungsverfahren einen Sachverhalt berücksichtigen, der Gegenstand der Urteilsfindung in einem Strafverfahren gegen einen Gewerbetreibenden gewesen ist, so kann sie zu dessen Nachteil von dem Inhalt des Urteils insoweit nicht abweichen, als es sich bezieht auf\n(3a) (weggefallen)\n(4) Vor der Untersagung sollen, soweit besondere staatliche Aufsichtsbehörden bestehen, die Aufsichtsbehörden, ferner die zuständige Industrie- und Handelskammer oder Handwerkskammer und, soweit es sich um eine Genossenschaft handelt, auch der Prüfungsverband gehört werden, dem die Genossenschaft angehört. Ihnen sind die gegen den Gewerbetreibenden erhobenen Vorwürfe mitzuteilen und die zur Abgabe der Stellungnahme erforderlichen Unterlagen zu übersenden. Die Anhörung der vorgenannten Stellen kann unterbleiben, wenn Gefahr im Verzuge ist; in diesem Falle sind diese Stellen zu unterrichten.\n(5) (weggefallen)\n(6) Dem Gewerbetreibenden ist von der zuständigen Behörde auf Grund eines an die Behörde zu richtenden schriftlichen oder elektronischen Antrages die persönliche Ausübung des Gewerbes wieder zu gestatten, wenn Tatsachen die Annahme rechtfertigen, daß eine Unzuverlässigkeit im Sinne des Absatzes 1 nicht mehr vorliegt. Vor Ablauf eines Jahres nach Durchführung der Untersagungsverfügung kann die Wiederaufnahme nur gestattet werden, wenn hierfür besondere Gründe vorliegen.\n(7) Zuständig ist die Behörde, in deren Bezirk der Gewerbetreibende eine gewerbliche Niederlassung unterhält oder in den Fällen des Absatzes 2 oder 6 unterhalten will. Bei Fehlen einer gewerblichen Niederlassung sind die Behörden zuständig, in deren Bezirk das Gewerbe ausgeübt wird oder ausgeübt werden soll. Für die Vollstreckung der Gewerbeuntersagung sind auch die Behörden zuständig, in deren Bezirk das Gewerbe ausgeübt wird oder ausgeübt werden soll.\n(7a) Die Untersagung kann auch gegen Vertretungsberechtigte oder mit der Leitung des Gewerbebetriebes beauftragte Personen ausgesprochen werden. Das Untersagungsverfahren gegen diese Personen kann unabhängig von dem Verlauf des Untersagungsverfahrens gegen den Gewerbetreibenden fortgesetzt werden. Die Absätze 1 und 3 bis 7 sind entsprechend anzuwenden.\n(8) Soweit für einzelne Gewerbe besondere Untersagungs- oder Betriebsschließungsvorschriften bestehen, die auf die Unzuverlässigkeit des Gewerbetreibenden abstellen, oder eine für das Gewerbe erteilte Zulassung wegen Unzuverlässigkeit des Gewerbetreibenden zurückgenommen oder widerrufen werden kann, sind die Absätze 1 bis 7a nicht anzuwenden. Dies gilt nicht für die Tätigkeit als vertretungsberechtigte Person eines Gewerbetreibenden oder als mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragte Person sowie für Vorschriften, die Gewerbeuntersagungen oder Betriebsschließungen durch strafgerichtliches Urteil vorsehen.\n(9) Die Absätze 1 bis 8 sind auf Genossenschaften entsprechend anzuwenden, auch wenn sich ihr Geschäftsbetrieb auf den Kreis der Mitglieder beschränkt; sie finden ferner Anwendung auf den Handel mit Arzneimitteln, mit Losen von Lotterien und Ausspielungen sowie mit Bezugs- und Anteilscheinen auf solche Lose und auf den Betrieb von Wettannahmestellen aller Art."}