{"id":"36","heading":"Öffentliche Bestellung von Sachverständigen","text":"(1) Personen, die als Sachverständige auf den Gebieten der Wirtschaft einschließlich des Bergwesens, der Hochsee- und Küstenfischerei sowie der Land- und Forstwirtschaft einschließlich des Garten- und Weinbaues tätig sind oder tätig werden wollen, sind auf Antrag durch die von den Landesregierungen bestimmten oder nach Landesrecht zuständigen Stellen für bestimmte Sachgebiete öffentlich zu bestellen, sofern für diese Sachgebiete ein Bedarf an Sachverständigenleistungen besteht, sie hierfür besondere Sachkunde nachweisen und keine Bedenken gegen ihre Eignung bestehen. Sie sind darauf zu vereidigen, daß sie ihre Sachverständigenaufgaben unabhängig, weisungsfrei, persönlich, gewissenhaft und unparteiisch erfüllen und ihre Gutachten entsprechend erstatten werden. Die öffentliche Bestellung kann inhaltlich beschränkt, mit einer Befristung erteilt und mit Auflagen verbunden werden.\n(2) Absatz 1 gilt entsprechend für die öffentliche Bestellung und Vereidigung von besonders geeigneten Personen, die auf den Gebieten der Wirtschaft\n(3) Die Landesregierungen können durch Rechtsverordnung die zur Durchführung der Absätze 1 und 2 erforderlichen Vorschriften über die Voraussetzungen für die Bestellung sowie über die Befugnisse und Verpflichtungen der öffentlich bestellten und vereidigten Sachverständigen bei der Ausübung ihrer Tätigkeit erlassen, insbesondere über\n(4) Soweit die Landesregierung weder von ihrer Ermächtigung nach Absatz 3 noch nach § 155 Abs. 3 Gebrauch gemacht hat, können Körperschaften des öffentlichen Rechts, die für die öffentliche Bestellung und Vereidigung von Sachverständigen zuständig sind, durch Satzung die in Absatz 3 genannten Vorschriften erlassen. Die Satzung nach Satz 1 und deren Änderungen müssen im Einklang mit den Vorgaben des auf sie anzuwendenden europäischen Rechts stehen. Insbesondere sind bei neuen oder zu ändernden Vorschriften, die dem Anwendungsbereich der Richtlinie 2005/36/EG in der jeweils geltenden Fassung unterfallen, die Vorgaben der Richtlinie (EU) 2018/958 des Europäischen Parlaments und des Rates vom 28. Juni 2018 über eine Verhältnismäßigkeitsprüfung vor Erlass neuer Berufsreglementierungen (ABl. L 173 vom 9.7.2018, S. 25) in der jeweils geltenden Fassung einzuhalten.\n(4a) Eine Vorschrift im Sinne des Absatzes 4 Satz 3 ist anhand der in der Anlage zu diesem Gesetz festgelegten Kriterien auf ihre Verhältnismäßigkeit zu prüfen. Der Umfang der Prüfung muss im Verhältnis zu der Art, dem Inhalt und den Auswirkungen der Vorschrift stehen. Die Vorschrift ist so ausführlich zu erläutern, dass ihre Übereinstimmung mit dem Verhältnismäßigkeitsgrundsatz bewertet werden kann. Die Gründe, aus denen sich ergibt, dass sie gerechtfertigt und verhältnismäßig ist, sind durch qualitative und, soweit möglich und relevant, quantitative Elemente zu substantiieren. Mindestens zwei Wochen vor dem Erlass der Vorschrift ist auf der Internetseite der jeweiligen Körperschaft des öffentlichen Rechts, die für die öffentliche Bestellung und Vereidigung von Sachverständigen zuständig ist, ein Entwurf mit der Gelegenheit zur Stellungnahme zu veröffentlichen. Nach dem Erlass der Vorschrift ist ihre Übereinstimmung mit dem Verhältnismäßigkeitsgrundsatz zu überwachen und bei einer Änderung der Umstände zu prüfen, ob die Vorschrift anzupassen ist.\n(5) Die Absätze 1 bis 4a finden keine Anwendung, soweit sonstige Vorschriften des Bundes über die öffentliche Bestellung oder Vereidigung von Personen bestehen oder soweit Vorschriften der Länder über die öffentliche Bestellung oder Vereidigung von Personen auf den Gebieten der Hochsee- und Küstenfischerei, der Land- und Forstwirtschaft einschließlich des Garten- und Weinbaues sowie der Landesvermessung bestehen oder erlassen werden."}