{"id":"36a","heading":"Öffentliche Bestellung von Sachverständigen mit Qualifikationen aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum","text":"(1) Bei der Bewertung der nach § 36 Absatz 1 geforderten besonderen Sachkunde von Antragstellern sind auch Ausbildungs- und Befähigungsnachweise anzuerkennen, die in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt wurden. Wenn der Antragsteller in einem der in Satz 1 genannten Staaten für ein bestimmtes Sachgebiet\n(2) Soweit sich die Inhalte der bisherigen Ausbildung oder Tätigkeit eines Antragstellers auf dem Sachgebiet, für das die öffentliche Bestellung beantragt wird, wesentlich von den Inhalten unterscheiden, die nach § 36 Voraussetzung für die öffentliche Bestellung als Sachverständiger für das betreffende Sachgebiet sind, kann dem Antragsteller nach seiner Wahl eine Eignungsprüfung oder ein Anpassungslehrgang auferlegt werden. Diese Maßnahme kann insbesondere auch die Kenntnis des deutschen Rechts und die Fähigkeit zur verständlichen Erläuterung fachlicher Feststellungen betreffen.\n(3) Soweit an den Antragsteller nach Absatz 1 Satz 2 in seinem Herkunftsstaat außerhalb der Sachkunde liegende Anforderungen gestellt wurden, die den nach § 36 Absatz 1 geltenden vergleichbar sind, sind diese nicht nochmals nachzuprüfen. § 13b gilt entsprechend.\n(4) Die zuständige Behörde bestätigt binnen eines Monats den Empfang der von dem Antragsteller eingereichten Unterlagen und teilt gegebenenfalls mit, welche Unterlagen noch nachzureichen sind. Das Verfahren für die Prüfung des Antrags auf Anerkennung muss innerhalb von drei Monaten nach Einreichen der vollständigen Unterlagen abgeschlossen sein. Diese Frist kann in begründeten Fällen um einen Monat verlängert werden. Bestehen Zweifel an der Echtheit von vorgelegten Bescheinigungen und Nachweisen oder benötigt die zuständige Behörde weitere Informationen, kann sie durch Nachfrage bei der zuständigen Stelle des Herkunftsstaats die Echtheit überprüfen und entsprechende Auskünfte einholen. Der Fristablauf ist solange gehemmt."}