{"id":"10a","heading":"Zentrale Anlaufstelle für Personen mit Behinderungen und Personen mit eingeschränkter Mobilität","text":"(1) Eisenbahnverkehrsunternehmen, die Verkehrsdienste zur Beförderung von Personen im Geltungsbereich dieses Gesetzes betreiben, sowie die Betreiber von Bahnhöfen des Personenverkehrs müssen zusammenarbeiten, um bis zum 1. Januar 2025 eine zentrale Anlaufstelle für Personen mit Behinderungen sowie für Personen mit eingeschränkter Mobilität im Sinne des Artikels 24 Buchstabe f der Verordnung (EU) 2021/782 einzurichten und diese dauerhaft zu betreiben.\n(2) Die nach Absatz 1 Verpflichteten haben der zentralen Anlaufstelle unverzüglich die erforderlichen Daten und Informationen in einer von der zentralen Anlaufstelle bestimmten Form unentgeltlich zur Verfügung zu stellen. Sie haben die Daten und Informationen außerdem auf ihrer Webseite zu veröffentlichen.\n(3) Die nach Absatz 1 Verpflichteten haben in den von ihnen nach Artikel 21 Absatz 1 der Verordnung (EU) 2021/782 aufgestellten Zugangsregeln auf die Kommunikationswege und die Erreichbarkeit der zentralen Anlaufstelle hinzuweisen.\n(4) Die angemessenen Kosten für Betrieb und Nutzung der zentralen Anlaufstelle sind zwischen den nach Absatz 1 Verpflichteten nach einem von diesen festzulegenden Schlüssel aufzuteilen. Der Schlüssel hat zu berücksichtigen, in welchem Umfang die zentrale Anlaufstelle für die einzelnen Verpflichteten Leistungen erbringt.\n(5) Einigen sich die nach Absatz 1 Verpflichteten nicht über den Schlüssel für die Aufteilung der Kosten nach Absatz 4, so entscheidet das Eisenbahn-Bundesamt.\n(6) Die zentrale Anlaufstelle für Personen mit Behinderungen sowie für Personen mit eingeschränkter Mobilität ist befugt, die im Zusammenhang mit der Anmeldung von Hilfebedarf am Bahnhof und im Zug angegebenen personenbezogenen Daten, einschließlich Gesundheitsdaten im Sinne des Artikels 4 Nummer 15 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) in der jeweils geltenden Fassung, zu erheben, zu speichern und zu verwenden, soweit dies für die Aufgabenerfüllung nach Absatz 1 erforderlich ist. Die zentrale Anlaufstelle hat die personenbezogenen Daten nach Satz 1 mit Ablauf des Tages nach der Durchführung der letzten Zugfahrt, auf die sich die Anmeldung bezieht, automatisiert zu löschen, es sei denn, die den Hilfebedarf anmeldende Person hat in die weitere Speicherung und Verwendung ihrer Daten, einschließlich Gesundheitsdaten im Sinne des Artikels 4 Nummer 15 der Verordnung (EU) 2016/679, für künftige Anmeldungen von Hilfebedarf ausdrücklich eingewilligt. § 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend."}