{"id":"12","heading":"Tarife","text":"(1) Tarife sind Beförderungsentgelte und Beförderungsbedingungen der Eisenbahnverkehrsunternehmen. Die Beförderungsbedingungen umfassen auch die Entgeltbedingungen. Die Eisenbahnverkehrsunternehmen sind verpflichtet, daran mitzuwirken, dass\n(2) Öffentliche Eisenbahnverkehrsunternehmen sind dazu verpflichtet, im Schienenpersonenverkehr Tarife aufzustellen, die Entgelte oder alle Angaben, die zur Berechnung des Entgeltes für die Beförderung von Personen und für Nebenleistungen im Personenverkehr notwendig sind, sowie alle anderen für die Beförderung maßgebenden Bestimmungen enthalten. Tarife nach Satz 1 müssen gegenüber jedermann in gleicher Weise angewendet werden.\n(3) Ohne eine vorherige Genehmigung der Beförderungsbedingungen im Schienenpersonenverkehr dürfen Eisenbahnverkehrsdienste im Sinne des § 3 Abs. 1 Nr. 1 nicht erbracht werden. Sofern in der beantragten Änderung der Beförderungsbedingungen von den Bestimmungen der Eisenbahn-Verkehrsordnung oder von Vereinbarungen oder Auferlegungen nach der Verordnung (EG) Nr. 1370/2007 in der jeweils geltenden Fassung abgewichen werden soll, ist in dem Antrag darauf besonders hinzuweisen. Die Genehmigung der Beförderungsbedingungen berührt nicht die Rechte und Pflichten, die ein Eisenbahnverkehrsunternehmen auf Grund von Vereinbarungen oder Auferlegungen nach der Verordnung (EG) Nr. 1370/2007 in der jeweils geltenden Fassung gegenüber der nach dieser Verordnung zuständigen Behörde hat.\n(3a) Keiner Genehmigung bedürfen auf Grund von internationalen Übereinkommen erlassene Tarife und Ausführungsbestimmungen der Eisenbahnen.\n(4) Eine erforderliche Genehmigung gilt als erteilt, wenn dem Eisenbahnverkehrsunternehmen nicht innerhalb von sechs Wochen nach Eingang seines Antrages eine vom Antrag abweichende Entscheidung der Genehmigungsbehörde zugeht.\n(5) Die Genehmigungsbehörde kann die Genehmigung versagen oder die Änderung von Tarifen verlangen, wenn der Tarif einen nach Artikel 3 Absatz 2 oder 3 der Verordnung (EG) Nr. 1370/2007 festgesetzten Höchsttarif übersteigt. Die Genehmigung von Beförderungsbedingungen kann darüber hinaus versagt werden, wenn sie mit dem geltenden Recht, insbesondere mit den Grundsätzen des Handelsrechts und den Vorschriften über die Gestaltung rechtsgeschäftlicher Schuldverhältnisse durch Allgemeine Geschäftsbedingungen, nicht in Einklang stehen.\n(6) Tarife im Sinne des Absatzes 2 sowie Beförderungsbedingungen im Sinne des Absatzes 3 Satz 1 müssen im Internet bekannt gemacht werden. Bekanntmachungen im Internet erfolgen durch Bereitstellung des elektronischen Dokuments auf einer öffentlich zugänglichen Internetseite des Eisenbahnverkehrsunternehmens oder einer Internetseite, die das Eisenbahnverkehrsunternehmen mit der eigenen Internetseite verknüpft hat. Das Datum der Bekanntmachung ist im Dokument anzugeben. Erhöhungen der Beförderungsentgelte oder andere für den Kunden nachteilige Änderungen der Beförderungsbedingungen werden frühestens sieben Tage nach der Bekanntmachung wirksam. Die Genehmigung der Beförderungsbedingungen muss aus der Bekanntmachung ersichtlich sein.\n(7) Für Vereinbarungen von Eisenbahnverkehrsunternehmen und für Vereinbarungen von Eisenbahnverkehrsunternehmen mit anderen Unternehmen, die sich mit der Beförderung von Personen befassen, sowie für Beschlüsse und Empfehlungen von Vereinigungen dieser Unternehmen gilt § 1 des Gesetzes gegen Wettbewerbsbeschränkungen nicht, soweit sie im Interesse einer ausreichenden Bedienung der Bevölkerung mit Verkehrsleistungen im öffentlichen Personennahverkehr und einer wirtschaftlichen Verkehrsgestaltung erfolgen und einer Integration der Nahverkehrsbedienung, insbesondere durch Verkehrskooperationen, durch die Abstimmung und den Verbund von Beförderungsentgelten und durch die Abstimmung der Fahrpläne dienen. Sie bedürfen zu ihrer Wirksamkeit der Anmeldung bei der Genehmigungsbehörde. Für Vereinigungen von Unternehmen, die Vereinbarungen, Beschlüsse und Empfehlungen im Sinne von Satz 1 treffen, gilt § 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1des Gesetzes gegen Wettbewerbsbeschränkungen entsprechend. Verfügungen der Kartellbehörde, die solche Vereinbarungen, Beschlüsse oder Empfehlungen betreffen, ergehen im Benehmen mit der zuständigen Genehmigungsbehörde.\n(8) (weggefallen)"}