{"id":"13","heading":"Anschluß an andere Eisenbahnen","text":"(1) Jede Eisenbahn hat angrenzenden Eisenbahnen mit Sitz in der Bundesrepublik Deutschland den Anschluß an ihre Eisenbahninfrastruktur unter billiger Regelung der Bedingungen zu gestatten. Die anschlussgewährende Eisenbahn muss die dafür erforderliche Anschlusseinrichtung an der von ihr betriebenen Eisenbahninfrastruktur errichten und betreiben. Die Vorschriften des Eisenbahnregulierungsgesetzes, insbesondere die Vorschriften zu Zugangsrechten, bleiben unberührt.\n(2) Begehrt eine Eisenbahn den Anschluss an die Eisenbahninfrastruktur einer angrenzenden Eisenbahn, so tragen die Kosten für den Bau, den Ausbau, den Ersatz und den Rückbau der hierfür erforderlichen Anschlusseinrichtung die an dem Anschluss beteiligten Eisenbahnen zu gleichen Teilen. Die laufenden Kosten dieser Anschlusseinrichtung, insbesondere für Betrieb, Wartung und Instandhaltung, trägt die anschlussgewährende Eisenbahn. Die anschlussbegehrende Eisenbahn trägt die Kosten der von ihr betriebenen Infrastruktur.\n(3) Von Absatz 1 Satz 2 abweichende Vertragsbedingungen sind unwirksam. Von Absatz 2 abweichende Vertragsbedingungen zum Nachteil der anschlussbegehrenden Eisenbahn sind unwirksam.\n(4) Im Falle der Nichteinigung über die Bedingungen des Anschlusses und bei Streitigkeiten über die Kosten entscheidet, wenn eine Eisenbahn des Bundes beteiligt ist, das Eisenbahn-Bundesamt, in den übrigen Fällen die zuständige Landesbehörde.\n(5) Eine Werksbahn hat einer angrenzenden Eisenbahn für deren eigenen Güterverkehr den Anschluss an ihre Eisenbahninfrastruktur unter billiger Regelung der Bedingungen und der Kosten zu gestatten. Dies gilt nicht, wenn der angrenzenden Eisenbahn eine Nutzung der Infrastruktur aus Gründen des Betriebs der Werksbahn nicht möglich ist. Im Falle der Nichteinigung über die Möglichkeit des Anschlusses, die Bedingungen des Anschlusses sowie über die Angemessenheit der Kosten entscheidet, wenn eine Eisenbahn des Bundes beteiligt ist, das Eisenbahn-Bundesamt, in den übrigen Fällen die zuständige Landesbehörde.\n(6) Die Absätze 1 bis 4 gelten entsprechend für Unternehmen, die keine Eisenbahnen sind, jedoch Eisenbahninfrastruktur errichten und für diese Eisenbahninfrastruktur Anschluss begehren."}