{"id":"18b","heading":"Planfeststellungsbeschluss, Plangenehmigung","text":"(1) Für den Planfeststellungsbeschluss und die Plangenehmigung gelten § 74 des Verwaltungsverfahrensgesetzes und § 27 des Gesetzes über die Umweltverträglichkeitsprüfung nach Maßgabe der folgenden Absätze.\n(2) Abweichend von § 74 Absatz 6 Satz 1 Nummer 3 des Verwaltungsverfahrensgesetzes kann für ein Vorhaben, für das nach dem Gesetz über die Umweltverträglichkeitsprüfung eine Umweltverträglichkeitsprüfung durchzuführen ist, an Stelle eines Planfeststellungsbeschlusses eine Plangenehmigung erteilt werden. § 18a gilt entsprechend. Im Übrigen findet das Gesetz über die Umweltverträglichkeitsprüfung mit Ausnahme des § 21 Absatz 3 Anwendung.\n(3) Abweichend von § 74 Absatz 4, 5 und 6 Satz 2 dritter Halbsatz des Verwaltungsverfahrensgesetzes und § 27 Absatz 1 Satz 1 des Gesetzes über die Umweltverträglichkeitsprüfung können die Zustellung, Auslegung und Bekanntmachung der Auslegung des Planfeststellungsbeschlusses oder der Plangenehmigung dadurch erfolgen, dass die Entscheidung mit einer Rechtsbehelfsbelehrung und dem festgestellten Plan für zwei Wochen auf der Internetseite der Planfeststellungsbehörde veröffentlicht wird. Zusätzlich ist der verfügende Teil des Planfeststellungsbeschlusses, die Rechtsbehelfsbelehrung und ein Hinweis auf die Veröffentlichung auf der Internetseite der Planfeststellungsbehörde verbunden mit dem Hinweis auf leicht zu erreichende Zugangsmöglichkeiten in den örtlichen Tageszeitungen bekanntzumachen, in deren Verbreitungsgebiet sich das Vorhaben voraussichtlich auswirken wird; auf Auflagen ist hinzuweisen. Auf Verlangen eines Beteiligten, das bis zum Ablauf der Rechtsbehelfsfrist an die Planfeststellungsbehörde zu richten ist, ist ihm eine leicht zu erreichende Zugangsmöglichkeit zur Verfügung zu stellen. Im Fall des elektronischen Zugänglichmachens gilt mit dem Ende der Veröffentlichungsfrist die Entscheidung dem Träger des Vorhabens, den Betroffenen und denjenigen gegenüber, die Einwendungen erhoben haben, als zugestellt; hierauf ist in der Bekanntmachung hinzuweisen. Die Unterlagen nach Satz 1 sollen nach Ablauf der Veröffentlichungsfrist bis zum Ende der Rechtsbehelfsfrist zur Information im Internet veröffentlicht werden."}