{"id":"18g","heading":"Prognostizierte Verkehrsentwicklung","text":"(1) Ist dem gemäß § 73 Absatz 1 des Verwaltungsverfahrensgesetzes einzureichenden Plan eine Berechnung des Beurteilungspegels für vom Schienenweg ausgehenden Verkehrslärm gemäß § 4 der Verkehrslärmschutzverordnung beizufügen, hat die Berechnung auf die zum Zeitpunkt der Einreichung prognostizierte Verkehrsentwicklung abzustellen. Das Planfeststellungsverfahren ist mit der bei Einreichung des Plans prognostizierten Verkehrsentwicklung zu Ende zu führen, wenn die Veröffentlichung im Internet oder die Auslegung des Plans öffentlich bekannt gemacht worden ist und sich der Beurteilungspegel aufgrund von zwischenzeitlichen Änderungen der Verkehrsentwicklung weder um mindestens 3 dB(A), noch auf mindestens 70 dB(A) am Tage oder mindestens 60 dB(A) in der Nacht erhöht. Die Immissionsgrenzwerte des § 2 Absatz 1 in Verbindung mit § 2 Absatz 2 bis 4, den §§ 4 und 5 und der Anlage 2 der Verkehrslärmschutzverordnung dürfen nicht erstmalig überschritten werden.\n(2) Ändert sich die prognostizierte Verkehrsentwicklung nach der öffentlichen Bekanntmachung der Veröffentlichung im Internet oder der Auslegung und werden hierdurch die in Absatz 1 Satz 2 genannten Immissionsgrenzwerte oder erstmalig die in Absatz 1 Satz 3 genannten Immissionsgrenzwerte überschritten, kann das Verfahren auf Verlangen des Trägers des Vorhabens vorbehaltlich der Entscheidung zur Lärmvorsorge mit der bei Einreichung des Plans prognostizierten Verkehrsentwicklung zu Ende geführt werden. Der Träger des Vorhabens hat die Öffentlichkeit frühzeitig über Änderungen der prognostizierten Verkehrsentwicklung zu unterrichten.\n(3) Die Planfeststellungsbehörde hat im Fall des Absatzes 2 ihre Entscheidung zur Lärmvorsorge auf Grundlage der zu diesem Zeitpunkt geltenden Verkehrsprognose durch Beschluss zu treffen. § 75 Absatz 2 Satz 3 und 4 des Verwaltungsverfahrensgesetzes gilt entsprechend. Die Inbetriebnahme des Schienenwegs kann erst erfolgen, wenn die Maßnahmen zur Lärmvorsorge umgesetzt sind. Der Schutz vor schädlichen Umwelteinwirkungen durch Verkehrslärm bestimmt sich nach den §§ 41 bis 43 des Bundes-Immissionsschutzgesetzes."}