{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Eisenbahnen sind öffentliche Einrichtungen oder privatrechtlich organisierte Unternehmen, die Eisenbahnverkehrsdienste erbringen (Eisenbahnverkehrsunternehmen) oder eine Eisenbahninfrastruktur betreiben (Eisenbahninfrastrukturunternehmen).\n(2) Verkehrsdienste sind Schienenpersonenfernverkehr, Schienenpersonennahverkehr und Schienengüterverkehr. Innerhalb der Verkehrsdienste können Marktsegmente gebildet werden.\n(3) Eisenbahnverkehrsunternehmen sind alle Eisenbahnen, deren Tätigkeit im Erbringen von Eisenbahnverkehrsdiensten zur Beförderung von Gütern oder Personen besteht. Eisenbahnverkehrsunternehmen müssen die Traktion sicherstellen. Dies schließt auch Fahrzeughalter ein.\n(4) Grenzüberschreitende Güterverkehrsdienste sind Verkehrsdienste, bei denen der Zug mindestens eine Grenze eines Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum überquert; der Zug kann erweitert und geteilt werden, und die verschiedenen Zugabschnitte können unterschiedliche Abfahrts- und Bestimmungsorte haben, sofern alle Wagen mindestens eine Grenze überqueren.\n(5) Grenzüberschreitende Personenverkehrsdienste sind Verkehrsdienste zur Beförderung von Fahrgästen, bei dem der Zug mindestens eine Grenze eines Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens vom 2. Mai 1992 über den Europäischen Wirtschaftsraum überquert und dessen Hauptzweck die Beförderung von Fahrgästen zwischen Bahnhöfen in verschiedenen Mitgliedstaaten ist. Der Zug kann erweitert und geteilt werden, und die verschiedenen Zugabschnitte können unterschiedliche Abfahrts-oder Bestimmungsorte haben, sofern alle Wagen mindestens eine Grenze überqueren.\n(6) Die Eisenbahninfrastruktur umfasst die Betriebsanlagen der Eisenbahnen einschließlich der Bahnstromfernleitungen.\n(6a) Eisenbahnanlagen sind die in Anlage 1 des Eisenbahnregulierungsgesetzes aufgeführten Eisenbahninfrastrukturen.\n(7) Betreiber von Eisenbahnanlagen ist jedes Eisenbahninfrastrukturunternehmen, das für den Betrieb, die Instandhaltung, den Ausbau und die Erneuerung von Eisenbahnanlagen innerhalb eines Netzes zuständig ist.\n(7a) Betreiber der Schienenwege ist jeder Betreiber von Eisenbahnanlagen, der für den Ausbau, den Betrieb, die Unterhaltung, die Instandhaltung und die Erneuerung der Schienenwege, einschließlich Verkehrsmanagement, Zugsteuerung, Zugsicherung und Signalgebung, zuständig ist, mit Ausnahme der Schienenwege in Serviceeinrichtungen.\n(7b) Ausbau der Eisenbahnanlagen ist die darauf bezogene Netzplanung, die Finanz- und Investitionsplanung sowie der Bau und die Umrüstung der Eisenbahnanlagen.\n(7c) Instandhaltung der Eisenbahnanlagen sind Arbeiten zur Erhaltung des Zustands und der Kapazität der bestehenden Eisenbahnanlagen.\n(7d) Erneuerung der Eisenbahnanlagen sind umfangreiche Arbeiten zum Austausch bestehender Infrastrukturen, mit denen die Gesamtleistung der Eisenbahnanlagen nicht verändert wird.\n(7e) Umrüstung der Eisenbahnanlagen sind umfangreiche Arbeiten zur Änderung der Infrastruktur, mit denen deren Gesamtleistung verbessert wird.\n(7f) Unterhaltung der Betriebsanlagen einer Eisenbahn sind Arbeiten zur Erhaltung oder Wiederherstellung der Funktionsfähigkeit einer bestehenden Betriebsanlage einschließlich der Anpassung an geltendes Recht oder die anerkannten Regeln der Technik.\n(8) Werksbahnen sind Eisenbahninfrastrukturen, die ausschließlich zur Nutzung für den eigenen Güterverkehr betrieben werden. Davon umfasst ist eine Eisenbahninfrastruktur, die dem innerbetrieblichen Transport oder der An- und Ablieferung von Gütern über die Schiene für das Unternehmen, das die Eisenbahninfrastruktur betreibt, oder für die mit ihm gesellschaftsrechtlich verbundenen Unternehmen dient. Dem Vorliegen der Voraussetzungen nach Satz 1 steht nicht entgegen, wenn über die Eisenbahninfrastruktur auch Transporte für den eigenen Güterverkehr angeschlossener Eisenbahnen oder an der Infrastruktur ansässiger Unternehmen durchgeführt werden oder sonstige Nutzungen gelegentlich oder in geringem Umfang gestattet werden.\n(9) Serviceeinrichtungen sind die Anlagen, unter Einschluss von Grundstück, Gebäude und Ausrüstung, um eine oder mehrere der in Anlage 2 Nummer 2 bis 4 des Eisenbahnregulierungsgesetzes genannten Serviceleistungen erbringen zu können.\n(10) Abstellgleise sind Gleise, die speziell für das zeitweilige Abstellen von Schienenfahrzeugen zwischen zwei Zuweisungen bestimmt sind.\n(11) Ein Betreiber einer Serviceeinrichtung ist jedes Eisenbahninfrastrukturunternehmen, das für den Betrieb einer oder mehrerer Serviceeinrichtungen zuständig ist.\n(12) Schienenpersonennahverkehr ist ein Verkehrsdienst, dessen Hauptzweck es ist, die Verkehrsbedürfnisse im Stadt-, Vorort- oder Regionalverkehr abzudecken. Das ist im Zweifel der Fall, wenn in der Mehrzahl der Beförderungsfälle eines Zuges die gesamte Reiseweite 50 Kilometer oder die gesamte Reisezeit eine Stunde nicht übersteigt.\n(13) Fahrzeughalter sind Halter von Eisenbahnfahrzeugen, die mit diesen selbstständig am Eisenbahnbetrieb teilnehmen können.\n(14) Wagenhalter sind Halter von Eisenbahnfahrzeugen, die mit diesen nicht selbstständig am Eisenbahnbetrieb teilnehmen können.\n(15) Eisenbahnen oder Unternehmen des Bundes sind Unternehmen, die sich überwiegend in der Hand des Bundes oder eines mehrheitlich dem Bund gehörenden Unternehmens befinden.\n(16) Stadt- und Vorortverkehr ist ein Verkehrsdienst, dessen Hauptzweck es ist, die Verkehrsbedürfnisse eines Stadtgebietes oder eines, auch grenzüberschreitenden, Ballungsraumes sowie die Verkehrsbedürfnisse zwischen einem Stadtgebiet oder Ballungsraum und dem Umland abzudecken.\n(17) Ein Ballungsraum ist ein städtisches Gebiet mit einer Einwohnerzahl von mehr als 250 000 Einwohnern oder ein Gebiet mit einer Bevölkerungsdichte von mehr als 1 000 Einwohnern pro Quadratkilometer.\n(18) Regionalverkehr ist ein Verkehrsdienst, dessen Hauptzweck es ist, die Verkehrsbedürfnisse einer, auch grenzüberschreitenden, Region abzudecken.\n(19) Eine Unternehmensgenehmigung ist eine Genehmigung, die eine Genehmigungsbehörde einem Unternehmen erteilt und damit dessen Befähigung anerkennt,\n(20) Ein Netz oder Schienennetz sind die gesamten Eisenbahnanlagen, die von einem Betreiber von Eisenbahnanlagen betrieben werden.\n(21) Gefährliche Ereignisse sind Unfälle und Störungen im Eisenbahnbetrieb.\n(22) Sonstige Verantwortliche im Eisenbahnbereich sind die Hersteller, Instandhaltungsbetriebe, Dienstleister, Auftraggeber, Beförderer, Absender, Empfänger, Verlader, Entlader, Befüller und Entleerer, die aufgeführt sind in Artikel 4 Absatz 4 der Richtlinie (EU) 2016/798 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über Eisenbahnsicherheit (ABl. L 138 vom 26.5.2016, S. 102; L 59 vom 7.3.2017, S. 41; L 110 vom 30.4.2018, S. 141) in der jeweils geltenden Fassung."}