{"id":"24a","heading":"Befugnisse der Schienenwege betreibenden Unternehmen","text":"(1) Zur Gewährleistung einer betriebssicheren Eisenbahninfrastruktur im Sinne des § 4 Absatz 3 sind Schienenwege betreibende Unternehmen, unbeschadet der Verpflichtung des nach § 24 Verkehrssicherungspflichtigen berechtigt, die Baumbestände in dem in § 24 Satz 1 genannten Bereich in angemessenen zeitlichen Abständen darauf zu sichten, ob Gefahren für die Sicherheit des Schienenverkehrs durch umsturzgefährdete Bäume, herausbrechende oder herabstürzende Äste oder sonstige Vegetation oder durch Zäune, Stapel, Haufen oder andere mit dem Grundstück nicht fest verbundene Einrichtungen nach Maßgabe der Absätze 2 bis 4 abzuwehren sind. Wird eine Sichtung durchgeführt, sollen auch solche Bäume berücksichtigt werden, auf Grund derer eine Gefährdung der Sicherheit des Schienenverkehrs noch nicht besteht, aber zu besorgen ist.\n(2) Schienenwege betreibende Unternehmen sind berechtigt, Grundstücke zu dem in Absatz 1 genannten Zweck zu betreten. Sichtungen nach Absatz 1 sind dem Besitzer mindestens 14 Tage vor ihrer Durchführung ortsüblich anzuzeigen und auf der Internetseite des Unternehmens anzukündigen; dem Besitzer ist auf vorherige Anforderung Gelegenheit einzuräumen, bei den Sichtungen anwesend zu sein. Grundstücke mit erkennbarem Wohnzusammenhang dürfen Schienenwege betreibende Unternehmen nur betreten, wenn eine dringende Gefahr für die Sicherheit des Schienenverkehrs zu besorgen steht. Eine vorangegangene Anzeige und Ankündigung nach Satz 2 ist in diesem Fall nicht erforderlich. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschränkt.\n(3) Erfolgt eine Sichtung, haben die Schienenwege betreibenden Unternehmen die Ergebnisse der Sichtungen nach Absatz 1 in geeigneter Weise zu dokumentieren. Der nach § 24 Verkehrssicherungspflichtige ist auf Verlangen befugt, die von Schienenwege betreibenden Unternehmen bei vorangegangenen Sichtungen angefertigten Dokumentationen über sein Grundstück einzusehen. Sofern Schienenwege betreibende Unternehmen Gefahren für die Sicherheit des Schienenverkehrs durch umsturzgefährdete Bäume, herausbrechende oder herabstürzende Äste oder sonstige Vegetation oder durch Zäune, Stapel, Haufen oder andere mit dem Grundstück nicht fest verbundene Einrichtungen feststellen, haben sie diese Gefahren dem nach § 24 Verkehrssicherungspflichtigen unverzüglich anzuzeigen und ihn auf seine Verkehrssicherungspflicht hinzuweisen. Werden zu fällende Bäume, herausbrechende oder herabstürzende Äste festgestellt, sollen diese eindeutig und dauerhaft gekennzeichnet werden. Schienenwege betreibende Unternehmen sollen ferner auf Bäume hinweisen, bei denen eine Gefahr für die Sicherheit des Schienenverkehrs durch Umstürzen, herausbrechende oder herabstürzende Äste noch nicht besteht, aber eine Gefährdung für die Sicherheit des Schienenverkehrs zu besorgen ist.\n(4) Bei Gefahr im Verzug für die Sicherheit des Schienenverkehrs durch umsturzgefährdete Bäume, herausbrechende oder herabstürzende Äste oder sonstige Vegetation oder durch Zäune, Stapel, Haufen oder andere mit dem Grundstück nicht fest verbundene Einrichtungen sind Schienenwege betreibende Unternehmen berechtigt, die davon ausgehende Gefahr unverzüglich zu beseitigen. Absatz 2 gilt entsprechend. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschränkt. Die Gefahrbeseitigung ist zu dulden und die nach § 24 Verkehrssicherungspflichtigen haben den Schienenwege betreibenden Unternehmen die durch die Beseitigung entstandenen notwendigen Kosten zu erstatten. Schienenwege betreibende Unternehmen haben die Beseitigung der Gefahr nach Möglichkeit so vorzunehmen, dass der verbleibende Baumbestand nicht beschädigt wird und die Verwertbarkeit der gefällten Bäume soweit wie möglich erhalten bleibt. Eingeschlagene Bäume sind dem Eigentümer oder Besitzer des Grundstücks zu belassen. Ein Ersatzanspruch hinsichtlich der entgangenen Zuwachsleistung beseitigter Bäume besteht nicht. Schäden am Grundstück oder an Sachen, die sich auf dem Grundstück befinden, hat das Schienenwege betreibende Unternehmen dem Geschädigten zu ersetzen, wenn die Schäden zurückzuführen sind auf eine sorgfaltswidrige Durchführung der Schutzmaßnahmen durch das Schienenwege betreibende Unternehmen oder durch ein von ihm zu diesem Zweck beauftragtes Unternehmen.\n(5) Zur Gewährleistung einer betriebssicheren Eisenbahninfrastruktur im Sinne des § 4 Absatz 3 können Schienenwege betreibende Unternehmen in dem in § 24 Satz 1 genannten Bereich vorübergehende Einrichtungen errichten, soweit diese dem Schutz von Anlagen der Eisenbahninfrastruktur vor nachteiligen Einwirkungen der Natur, insbesondere durch Schneeverwehungen, Steinschlag oder Vermurungen dienen. Eigentümer und Besitzer der Grundstücke haben die Errichtung zu dulden. Die Absätze 2 und 4 Satz 8 gelten entsprechend. Wenn der Eigentümer oder der Besitzer die Maßnahmen im Benehmen mit den Schienenwege betreibenden Unternehmen selbst durchführt, sind ihm die erforderlichen Aufwendungen und unmittelbar damit verbundenen Schäden zu ersetzen.\n(6) Vorschriften des Naturschutzrechts und des Zweiten Kapitels, Abschnitt II des Bundeswaldgesetzes bleiben unberührt. Die Ziele der Forstwirtschaft sind zu berücksichtigen."}