{"id":"26","heading":"Rechtsverordnungen","text":"(1) Zur Gewährleistung der Sicherheit und der Ordnung im Eisenbahnwesen, des Umweltschutzes oder zum Schutz von Leben und Gesundheit der Arbeitnehmer wird das Bundesministerium für Digitales und Verkehr ermächtigt, mit Zustimmung des Bundesrates für öffentliche Eisenbahnen Rechtsverordnungen zu erlassen\n(1a) (weggefallen)\n(2) Zur Gewährleistung des Schutzes von Leben und Gesundheit des Fahrpersonals sowie des Personals, das unmittelbar in der betrieblichen Abwicklung der Beförderungen eingesetzt ist, wird das Bundesministerium für Digitales und Verkehr ermächtigt, mit Zustimmung des Bundesrates für öffentliche Eisenbahnen Rechtsverordnungen zu erlassen über\n(3) Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 1 werden, soweit sie den Umweltschutz betreffen, vom Bundesministerium für Digitales und Verkehr und vom Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz erlassen. Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 1a werden im Einvernehmen mit dem Bundesministerium der Justiz erlassen. Rechtsverordnungen nach Absatz 1 Satz 1 Nr. 5 werden im Einvernehmen mit dem Bundesministerium für Bildung und Forschung erlassen. Die Regelungen des Berufsbildungsgesetzes bleiben unberührt. Rechtsverordnungen nach den Absätzen 1 und 2 zum Schutz von Leben und Gesundheit der Arbeitnehmer und des Personals werden im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales erlassen.\n(4) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, mit Zustimmung des Bundesrates Rechtsverordnungen zu erlassen\n(5) Für nichtöffentliche Eisenbahnen gelten die Ermächtigungen nach Absatz 1 insoweit, als die Einheit des Eisenbahnwesens es erfordert. Die Ermächtigung nach Absatz 2 gilt für diese Eisenbahnen insoweit, als sie die Eisenbahninfrastruktur von öffentlichen Eisenbahninfrastrukturunternehmen benutzen. Im übrigen werden die Landesregierungen ermächtigt, Rechtsverordnungen für diese Unternehmen zu erlassen; die Landesregierungen können die Ermächtigung durch Rechtsverordnung übertragen.\n(6) In den Rechtsverordnungen nach Absatz 1 Nr. 1 können zur Regelung des bauaufsichtlichen Verfahrens im Einzelnen oder zur Vereinfachung, Erleichterung oder Beschleunigung des bauaufsichtlichen Verfahrens oder zur Entlastung der Behörden auch Regelungen getroffen werden über die Befugnisse der Aufsichtsbehörden für das Erlassen von Anweisungen über\n(7) Nicht der Zustimmung des Bundesrates bedürfen Rechtsverordnungen nach Absatz 1 oder Absatz 2, die ausschließlich der Umsetzung der folgenden im Amtsblatt der Europäischen Union veröffentlichten Spezifikationen dienen:\n(8) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz und dem Bundesministerium für Arbeit und Soziales durch Rechtsverordnung mit Zustimmung des Bundesrates dem Eisenbahn-Bundesamt die Befugnis zum Erlass einer Rechtsverordnung nach Absatz 1 Satz 1 Nummer 1, auch in Verbindung mit Absatz 5 Satz 1 und Absatz 6, ganz oder teilweise zu übertragen, soweit technische Einzelheiten für Planung, Bemessung und Konstruktion ausschließlich von Betriebsanlagen der Eisenbahnen des Bundes betroffen sind. Rechtsverordnungen des Eisenbahn-Bundesamtes bedürfen nicht der Zustimmung des Bundesrates; auf diese Rechtsverordnungen ist Absatz 3 Satz 1 und 5 nicht anzuwenden."}