{"id":"38","heading":"Weitere Übergangsvorschriften, Schlussbestimmungen","text":"(1) Berührt die Eisenbahninfrastruktur eines nichtbundeseigenen Eisenbahninfrastrukturunternehmens, dessen Genehmigungen bis zum 1. Juli 2002 von einem Land erteilt wurde, ein anderes Land, dann gelten die bislang erteilten Genehmigungen weiter und ab 1. Juli 2003 als Genehmigung des Landes, in dem die Eisenbahninfrastruktur liegt, soweit nicht die beteiligten Länder bis dahin etwas anderes nach § 5 Abs. 1b Nr. 2 Satz 2 vereinbart haben. Satz 1 gilt für die Eisenbahnaufsicht entsprechend.\n(2) Auf Eisenbahnen, die erstmals ab dem 30. April 2005 den Zugang zu ihrer Eisenbahninfrastruktur gewähren müssen, finden die Eisenbahn-Bau- und Betriebsordnung, die Eisenbahn-Signalordnung 1959 und die Eisenbahnbetriebsleiterverordnung bis zum Erlass einer Regelung nach Satz 3 keine Anwendung. Auf diese Eisenbahnen sind die jeweiligen landesrechtlichen Vorschriften über die Betriebssicherheit nichtöffentlicher Eisenbahnen anzuwenden. Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, dass die Sätze 1 und 2 nicht mehr anzuwenden sind, soweit es für die einheitliche Regelung der Betriebssicherheit aller regelspurigen Eisenbahnen erforderlich ist.\n(2a) Anordnungen nach § 5 Absatz 6 in der bis zum 29. März 2019 geltenden Fassung bleiben bis zum 29. März 2020 wirksam. Die betroffenen Eisenbahnverkehrsunternehmen haben bis zum 29. März 2020 eine Sicherheitsbescheinigung nach § 7a Absatz 1 Satz 1 zu beantragen. Die Sicherheitsbescheinigung gilt im Falle rechtzeitiger Antragstellung bis zum Eintritt der Unanfechtbarkeit der Entscheidung über den Antrag als vorläufig erteilt. § 7a Absatz 1 Satz 2 bleibt unberührt.\n(3) Die bis zum 2. September 2016 erteilten Genehmigungen nach § 6 gelten ab 2. September 2016 als Unternehmensgenehmigungen nach den §§ 6 bis 6g.\n(4) Eisenbahnverkehrsunternehmen, Eisenbahninfrastrukturunternehmen, Fahrzeughalter und Wagenhalter, die am 2. September 2016 bereits am Eisenbahnbetrieb teilnehmen, haben den Nachweis über das Bestehen einer Versicherung nach § 14 der nach § 5 zuständigen Aufsichtsbehörde bis zum 2. März 2017 vorzulegen.\n(5) Eisenbahnverkehrsunternehmen, die bislang keiner Sicherheitsbescheinigung nach § 7a Absatz 1 bedurften, haben bei Zuordnung einer von ihnen genutzten Eisenbahninfrastruktur zum übergeordneten Netz innerhalb von zwölf Monaten nach Veröffentlichung der Entscheidung über die Zuordnung in der Liste nach § 2c Absatz 5 eine Sicherheitsbescheinigung zu beantragen. Die Sicherheitsbescheinigung gilt im Falle rechtzeitiger Antragstellung bis zum Eintritt der Unanfechtbarkeit der Entscheidung über den Antrag als vorläufig erteilt.\n(5a) Betreiber der Schienenwege, die bislang keiner Sicherheitsgenehmigung nach § 7c bedurften, haben bei Zuordnung ihrer Eisenbahninfrastruktur zum übergeordneten Netz innerhalb von zwölf Monaten nach Eintritt der Unanfechtbarkeit der Entscheidung über die Zuordnung, eine Sicherheitsgenehmigung zu beantragen. Die Sicherheitsgenehmigung gilt im Falle rechtzeitiger Antragstellung bis zum Eintritt der Unanfechtbarkeit der Entscheidung über den Antrag als vorläufig erteilt.\n(5b) Soweit eine Sicherheitsbescheinigung, die nach § 14 Absatz 7 in der bis zum 20. April 2007 geltenden Fassung erteilt worden ist, ergänzt, geändert oder aus anderen Gründen erneuert werden muss, ist unverzüglich eine Sicherheitsbescheinigung nach § 7a Absatz 1 oder eine nationale Bescheinigung nach § 7a Absatz 4 in der bis zum 15. Juni 2020 geltenden Fassung zu beantragen. Die nach Satz 1 beantragte Sicherheitsbescheinigung oder nationale Bescheinigung gilt jeweils mit dem Antrag bis zum Eintritt der Unanfechtbarkeit der Entscheidung über den jeweiligen Antrag als vorläufig erteilt.\n(5c) Sicherheitsbescheinigungen, die vor dem 16. Juni 2020 erteilt worden sind, sind bis zu ihrem Ablaufdatum gültig.\n(6) (weggefallen)\n(7) Wer am 1. Juli 2021 von einem nach § 3 Absatz 1 Nummer 4 des Versicherungsaufsichtsgesetzes von der Versicherungsaufsicht freigestellten Haftpflichtschadenausgleich Deckung erhält, hat dies der zuständigen Eisenbahnaufsichtsbehörde bis zum 1. Juli 2022 nachzuweisen.\n(8) Vor dem 13. März 2020 beantragte Planfeststellungsverfahren oder Plangenehmigungsverfahren werden nach den Vorschriften dieses Gesetzes in der vor dem 13. März 2020 geltenden Fassung weitergeführt.\n(9) (weggefallen)\n(10) Bis zum Ablauf des 6. Juni 2023\n(11) Bis zum Ablauf des 30. Juni 2026 ist der Bedarf für Hilfeleistung im Sinne des Artikels 23 der Verordnung (EU) 2021/782 bei grenzüberschreitenden Fahrten spätestens 36 Stunden vor dem Zeitpunkt, zu dem die Hilfeleistung benötigt wird, anzumelden, sofern nicht die zentrale Anlaufstelle nach § 10a oder die beteiligten Unternehmen eine kürzere Frist zulassen.\n(12) Für das Planfeststellungsverfahren gilt das Verwaltungsverfahrensgesetz in der Fassung der Bekanntmachung vom 23. Januar 2003 (BGBl. I S. 102), das zuletzt durch Artikel 24 Absatz 3 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2154) geändert worden ist, das nach Maßgabe dieses Gesetzes anzuwenden ist. Satz 1 gilt entsprechend, wenn das Gesetz über die Umweltverträglichkeitsprüfung anzuwenden ist und dieses auf das Verwaltungsverfahrensgesetz verweist."}