{"id":"4","heading":"Sicherheitspflichten und Notfallpläne, Zuständigkeiten des Eisenbahn-Bundesamtes","text":"(1) Eisenbahninfrastrukturen und Fahrzeuge müssen den Anforderungen der öffentlichen Sicherheit\n(2) Ist in einer Rechtsvorschrift eine Genehmigung für die Inbetriebnahme einer Eisenbahninfrastruktur oder eines Fahrzeuges oder für das Inverkehrbringen eines Fahrzeuges vorgeschrieben, dann können Eisenbahnen, Halter von Eisenbahnfahrzeugen oder Hersteller die Genehmigung beantragen.\n(3) Die Eisenbahnen und Halter von Eisenbahnfahrzeugen sind verpflichtet,\n(4) Eisenbahnen, die eine Sicherheitsbescheinigung oder eine Sicherheitsgenehmigung benötigen, haben ein Sicherheitsmanagementsystem nach Artikel 9 Absatz 1 bis 5 der Richtlinie (EU) 2016/798 einzurichten und über dessen Inhalt in nicht personenbezogener Form Aufzeichnungen zu führen. Die übrigen Eisenbahnen haben in geeigneter Weise Regelungen zur Erfüllung der Anforderungen der öffentlichen Sicherheit festzulegen und über deren Inhalt in nicht personenbezogener Form Aufzeichnungen zu führen.\n(5) Die Eisenbahnen haben von ihnen nicht mehr verwendete Aufzeichnungen über das System nach Absatz 4 Satz 1 und 2 unverzüglich als solche zu kennzeichnen. Die Eisenbahnen sind verpflichtet, die Aufzeichnungen ab dem Tag der Kennzeichnung fünf Jahre lang aufzubewahren.\n(6) Im Hinblick auf Errichtung, Änderung, Unterhaltung und Betrieb der Betriebsanlagen und der Fahrzeuge von Eisenbahnen des Bundes obliegen dem Eisenbahn-Bundesamt\n(7) Der Betreiber der Schienenwege muss auch den Betrieb der zugehörigen Steuerungs- und Sicherungssysteme sowie die zugehörigen Anlagen zur streckenbezogenen Versorgung mit Fahrstrom zum Gegenstand seines Unternehmens machen.\n(8) Eisenbahnverkehrsunternehmen, die Verkehrsdienste zur Beförderung von Personen betreiben, haben für Großstörungen der Dienste Notfallpläne für die Erbringung von Hilfeleistungen für Fahrgäste im Sinne von Artikel 20 der Verordnung (EU) 2021/782 aufzustellen und, soweit erforderlich, mit anderen Eisenbahnverkehrsunternehmen abzustimmen. Satz 1 gilt nicht für Verkehrsdienste des Schienenpersonennahverkehrs und Verkehrsdienste, die hauptsächlich aus Gründen historischen Interesses oder zu touristischen Zwecken betrieben werden."}