{"id":"5","heading":"Eisenbahnaufsicht","text":"(1) Durch die Eisenbahnaufsicht wird die Beachtung\n(1a) Für die Eisenbahnaufsicht und für Genehmigungen sind, soweit in diesem Gesetz nichts anderes bestimmt ist, zuständig\n(1b) Für die Eisenbahnaufsicht und für Genehmigungen ist, soweit in diesem Gesetz nichts anderes bestimmt ist, zuständig\n(1c) Die für die Eisenbahnaufsicht über ein Eisenbahninfrastrukturunternehmen zuständige Behörde hat auch die Aufsicht über Eisenbahnverkehrsunternehmen, soweit diese die ihrer Aufsicht unterliegende Eisenbahninfrastruktur benutzen.\n(1d) Dem Bund obliegt\n(1e) Dem Bund obliegen für die Eisenbahnen im übergeordneten Netz, für die Halter von hierauf verkehrenden Eisenbahnfahrzeugen, für die für deren Instandhaltung zuständigen Stellen und für die sonstigen Verantwortlichen im übergeordneten Netz\n(1f) (weggefallen)\n(1g) (weggefallen)\n(1h) Dem Bund obliegt die Anerkennung und Überwachung von Prüfsachverständigen im Sinne von § 4b.\n(1i) Die Aufgaben und die Befugnisse der für die Strafverfolgung und Ahndung von Ordnungswidrigkeiten zuständigen Behörden bleiben im Übrigen unberührt.\n(1j) Die Aufgaben und Befugnisse der Regulierungsbehörde nach dem Eisenbahnregulierungsgesetz bleiben unberührt.\n(2) Für den Bund sind zuständig die nach dem Bundeseisenbahnverkehrsverwaltungsgesetz bestimmten Behörden, für das jeweilige Land die von der Landesregierung bestimmte Behörde. Das jeweilige Land und der Bund können miteinander vereinbaren, die Eisenbahnaufsicht, die Befugnis zur Erteilung von Genehmigungen sowie die Untersuchung von gefährlichen Ereignissen ganz oder teilweise dem Bund zu übertragen. Der mit den übertragenen Aufgaben verbundene Aufwand ist dabei dem Bund zu erstatten. Die für den Bund nach Satz 1 zuständige Behörde führt die übertragenen Aufgaben nach den Weisungen und für Rechnung des Landes aus. Die Landesregierung kann anderen öffentlichen oder privaten Stellen die Eisenbahnaufsicht und die Befugnis zur Erteilung von Genehmigungen ganz oder teilweise durch Rechtsverordnung übertragen. Aufsichts- und Genehmigungsbehörde im Sinne dieses Gesetzes ist auch die Stelle, der die Landesregierung nach Satz 5 oder das Bundesministerium für Digitales und Verkehr nach dem Bundeseisenbahnverkehrsverwaltungsgesetz Aufgaben übertragen hat.\n(3) Die Landesregierung bestimmt die Behörde, die zuständig ist für Eisenbahnen des Bundes sowie für nichtbundeseigene Eisenbahnen betreffend den Schienenpersonennahverkehr dieser Eisenbahnen auf dem Gebiet der Bundesrepublik Deutschland, soweit es sich um die Durchführung der Verordnung (EG) Nr. 1370/2007 des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über öffentliche Personenverkehrsdienste auf Schiene und Straße und zur Aufhebung der Verordnungen (EWG) Nr. 1191/69 und (EWG) Nr. 1107/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1), die zuletzt durch die Verordnung (EU) 2016/2338 (ABl. L 354 vom 23.12.2016, S. 22) geändert worden ist, in der jeweils geltenden Fassung handelt.\n(4) Abweichend von den Absätzen 1a und 1b ist zuständig für die Genehmigung und Überwachung der Einhaltung von Tarifen\n(4a) Abweichend von den Absätzen 1a und 1b obliegt dem Bund für die regelspurigen Eisenbahnen die Eisenbahnaufsicht über die Einhaltung der Verordnung (EU) 2021/782, des § 4 Absatz 8, der §§ 10, 10a, 12a und 12b sowie der Vorschriften einer auf Grund des § 26 Absatz 1 Satz 1 Nummer 1a erlassenen Rechtsverordnung. Das Eisenbahn-Bundesamt ist die zuständige Stelle für die Durchsetzung im Sinne des Artikels 31 der Verordnung (EU) 2021/782 für regelspurige Eisenbahnen.\n(5) Die Einhaltung von Arbeitsschutzvorschriften wird von den nach diesen Vorschriften zuständigen Behörden überwacht. Für Schienenfahrzeuge und Anlagen, die unmittelbar der Sicherstellung des Betriebsablaufs dienen, kann das Bundesministerium für Digitales und Verkehr im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales durch Rechtsverordnung mit Zustimmung des Bundesrates die Zuständigkeit auf das Eisenbahn-Bundesamt übertragen."}