{"id":"5a","heading":"Aufgaben und Befugnisse der Eisenbahnaufsichtsbehörden","text":"(1) Die Eisenbahnaufsichtsbehörden haben die Aufgabe, die Einhaltung der in § 5 Abs. 1 genannten Vorschriften zu überwachen, soweit in diesem Gesetz nichts Besonderes bestimmt ist. Sie haben dabei insbesondere die Aufgabe,\n(2) Die Eisenbahnaufsichtsbehörden können in Wahrnehmung ihrer Aufgaben gegenüber denjenigen, die durch die in § 5 Absatz 1 genannten Vorschriften verpflichtet werden, die Maßnahmen treffen, die zur Beseitigung festgestellter Verstöße und zur Verhütung künftiger Verstöße gegen die in § 5 Absatz 1 genannten Vorschriften erforderlich sind. Ist der Verpflichtete Inhaber einer einheitlichen Sicherheitsbescheinigung, die die Eisenbahnagentur der Europäischen Union ausgestellt hat, und stellt die Sicherheitsbehörde ein schwerwiegendes Sicherheitsrisiko fest, so hat sie die Eisenbahnagentur der Europäischen Union unverzüglich darüber zu unterrichten und über etwaige Maßnahmen, die gegen das Sicherheitsrisiko getroffen worden sind, zu informieren.\n(2a) Die Sicherheitsbehörde teilt sicherheitsrelevante Feststellungen über und getroffene Maßnahmen bezüglich Eisenbahnverkehrsunternehmen, die grenzüberschreitend tätig sind, denjenigen Sicherheitsbehörden anderer Mitgliedstaaten der Europäischen Union mit, die ebenfalls diese Eisenbahnverkehrsunternehmen überwachen müssen. Die Sicherheitsbehörde kann einen gemeinsamen Aufsichtsplan mit den Sicherheitsbehörden anderer Mitgliedstaaten der Europäischen Union aufstellen.\n(3) Die nach § 5 Abs. 1c zuständige Aufsichtsbehörde hat den Eisenbahnverkehrsunternehmen gegenüber nur die Befugnisse nach Absatz 2, Absatz 4 Nr. 2, 4 und Absatz 5. Sie hat die nach § 5 Abs. 1a, 1b und 2 sonst für das Eisenbahnverkehrsunternehmen zuständige Aufsichtsbehörde über Beanstandungen und getroffene Maßnahmen zu unterrichten.\n(4) Die nach Absatz 2 Verpflichteten und die für sie tätigen Personen müssen den Eisenbahnaufsichtsbehörden und ihren Beauftragten zur Durchführung der Eisenbahnaufsicht gestatten,\n(5) Die nach Absatz 2 Verpflichteten und die für sie tätigen Personen haben den Eisenbahnaufsichtsbehörden und ihren Beauftragten alle für die Durchführung der Eisenbahnaufsicht erforderlichen\n(6) Unternehmen, die Eisenbahnfahrzeuge sowie Betriebsleit- und Sicherheitssysteme im Inland instand halten, und die für sie tätigen Personen sind verpflichtet, den nach § 5 Absatz 1a, 1b, 1e und 2 zuständigen Aufsichtsbehörden und ihren Beauftragten zur Durchführung der Eisenbahnaufsicht zu gestatten, Eisenbahnfahrzeuge sowie Betriebsleit- und Sicherheitssysteme innerhalb der üblichen Geschäfts- und Arbeitsstunden zu untersuchen. Sie haben die dazu erforderlichen Hilfsmittel zu stellen und Hilfsdienste zu leisten. Findet die Instandhaltung im Ausland statt, sollen die Eisenbahnen den Aufsichtsbehörden die Prüfung nach Satz 1 ermöglichen.\n(7) (weggefallen)\n(8) Im Rahmen seiner Zuständigkeit nach § 5 Absatz 4a obliegt dem Eisenbahn-Bundesamt auch die Bearbeitung von Beschwerden über einen mutmaßlichen Verstoß einer regelspurigen Eisenbahn oder eines Reiseveranstalters oder Fahrkartenverkäufers im Sinne des Artikels 3 Nummer 4 oder Nummer 5 der Verordnung (EU) 2021/782 gegen die Vorschriften dieser Verordnung, gegen § 4 Absatz 8 oder die §§ 10, 10a, 12a oder 12b oder gegen die Vorschriften einer auf Grund des § 26 Absatz 1 Satz 1 Nummer 1a erlassenen Rechtsverordnung.\n(8a) Die Eisenbahnaufsichtsbehörde kann natürliche oder juristische Personen des Privatrechts beauftragen, an der Erfüllung der Aufgaben mitzuwirken.\n(8b) Die Absätze 4 und 5 gelten auch für die Eisenbahnagentur der Europäischen Union und für ihre Beauftragten bei Vor-Ort-Besuchen, Inspektionen und Audits, die der Erteilung, der Änderung, der Rücknahme oder dem Widerruf von einheitlichen Sicherheitsbescheinigungen dienen.\n(9) Die Eisenbahnaufsichtsbehörden können ihre Anordnungen nach den für die Vollstreckung von Verwaltungsmaßnahmen geltenden Vorschriften durchsetzen. Die Höhe des Zwangsgeldes beträgt bis zu 500 000 Euro."}