{"id":"5b","heading":"Eisenbahn-Unfalluntersuchung","text":"(1) Die Bundesstelle für Eisenbahnunfalluntersuchung untersucht Unfälle und Störungen im Sinne des Kapitels V der Richtlinie (EU) 2016/798 (gefährliche Ereignisse im Eisenbahnbetrieb) mit Ausnahme der gefährlichen Ereignisse auf den in Artikel 2 Absatz 2 Buchstabe c und Absatz 3 Buchstabe a bis c der Richtlinie (EU) 2016/798 bezeichneten Infrastrukturen, soweit diese nicht zu Eisenbahninfrastrukturen des Bundes gehören.\n(2) Die Untersuchung gefährlicher Ereignisse im Eisenbahnbetrieb gemäß Absatz 1 erfolgt unabhängig von Zuständigkeiten und Befugnissen der Aufsichtsbehörden, Sicherheitsbehörden, Regulierungsbehörden, Strafverfolgungsbehörden, Konformitätsbewertungsstellen, Eisenbahnen, Haltern von Eisenbahnfahrzeugen und den für die Instandhaltung zuständigen Stellen.\n(3) Eine Stelle für Eisenbahn-Unfalluntersuchung hat zur Erfüllung ihrer Aufgaben gegenüber den Eisenbahnen und anderen Beteiligten eines gefährlichen Ereignisses im Eisenbahnbetrieb die Befugnisse einer Eisenbahnaufsichtsbehörde nach § 5a Absatz 4 bis 6, 8a und 9. Darüber hinaus ist der Stelle für Eisenbahn-Unfalluntersuchung und ihren Bediensteten und Beauftragten auf Verlangen von den Eisenbahnen und anderen Beteiligten eines gefährlichen Ereignisses im Eisenbahnbetrieb\n(4) Auf Verlangen einer Stelle für Eisenbahn-Unfalluntersuchung sind die an gefährlichen Ereignissen beteiligten Eisenbahnen und die für sie tätigen Personen verpflichtet, die Stelle für Eisenbahn-Unfalluntersuchung bei einer Untersuchung zu unterstützen durch\n(5) Die Vorschriften des Verwaltungsverfahrensgesetzes über die Ermittlung des Sachverhaltes im Verwaltungsverfahren gelten für die Untersuchung gefährlicher Ereignisse im Eisenbahnbetrieb entsprechend. Eine Stelle für Eisenbahn-Unfalluntersuchung ist befugt, eine Versicherung an Eides statt zu verlangen. Zeugen und Sachverständige sind zur Aussage oder zur Erstattung eines Gutachtens verpflichtet; § 5a Absatz 5 Satz 3 sowie § 65 Absatz 1 Satz 2 des Verwaltungsverfahrensgesetzes gelten entsprechend. Zeugen und Sachverständige sind auf Antrag nach Maßgabe des Gesetzes über die Entschädigung von Zeugen und Sachverständigen zu entschädigen.\n(6) Dem Bund obliegt die Untersuchung von gefährlichen Ereignissen im Eisenbahnbetrieb auf Eisenbahninfrastrukturen, die seiner Eisenbahnaufsicht unterliegen. Der Bund nimmt die Aufgabe der Stelle für Eisenbahn-Unfalluntersuchung durch die Bundesstelle für Eisenbahnunfalluntersuchung wahr. In allen anderen Fällen liegt die Zuständigkeit bei der vom Land bestimmten Stelle.\n(7) Die Aufgaben und Befugnisse der für die Strafverfolgung und Ahndung von Ordnungswidrigkeiten zuständigen Behörden bleiben unberührt.\n(8) Die Aufgaben und Befugnisse der für die Gefahrenabwehr zuständigen Eisenbahnaufsichtsbehörden bleiben unberührt. Einzelheiten des Vorgehens an der Unfallstelle sind in einer Verwaltungsvereinbarung zu regeln."}