{"id":"5e","heading":"Übermittlung an öffentliche Stellen","text":"(1) Eine Übermittlung der in § 5d Absatz 1 bezeichneten Informationen und Daten an öffentliche Stellen ist zulässig, soweit im öffentlichen Interesse die Übermittlung für\n(2) Im Falle einer nach Absatz 1 zulässigen Übermittlung sind personenbezogene Daten in den Aufzeichnungen zu anonymisieren, es sei denn, dies wäre mit dem Zweck der Übermittlung unvereinbar. Teile von Aufzeichnungen, die im Sinne des § 5d Absatz 2 belanglos und nicht im Untersuchungsbericht enthalten sind, werden – ausgenommen im Falle des Absatzes 1 Satz 1 Nummer 3 – nicht übermittelt.\n(3) Unter den Voraussetzungen des Absatzes 1 kann Akteneinsicht gewährt werden, wenn die Übermittlung von Daten einen unverhältnismäßigen Aufwand erfordert oder die die Akteneinsicht begehrende öffentliche Stelle unter Angaben von Gründen erklärt, dass die Übermittlung von Informationen und Daten zur Erfüllung ihrer Aufgabe nicht ausreichen würde. Satz 1 gilt entsprechend für Angehörige der vom gefährlichen Ereignis Betroffenen, wenn dies für ihre Unterrichtung erforderlich ist. § 96 Satz 1 der Strafprozessordnung ist entsprechend anzuwenden.\n(4) Unter den Voraussetzungen des Absatzes 1 Satz 1 und 2 in Verbindung mit Absatz 2 Satz 1 und unter Berücksichtigung des § 5d können Akten und Berichte einer Stelle für Eisenbahn-Unfalluntersuchung auf Ersuchen zur Einsichtnahme öffentlichen Stellen übersandt werden, soweit dies für Zwecke der Strafverfolgung, für Zwecke der Rechtspflege und für Verwaltungsverfahren, die mit dem Ereignis und seinen Folgen in unmittelbarem Zusammenhang stehen, erforderlich ist. § 96 Satz 1 der Strafprozessordnung ist entsprechend anzuwenden.\n(5) Eine Stelle für Eisenbahn-Unfalluntersuchung darf Daten im Sinne des § 5c zu den in Absatz 1 Satz 1 genannten Zwecken an ausländische Eisenbahn-Unfalluntersuchungsstellen und die Eisenbahnagentur der Europäischen Union übermitteln, soweit dies jeweils zur Erfüllung der in der Zuständigkeit der empfangenden Stellen liegenden Aufgaben erforderlich ist, schutzwürdige Interessen eines Betroffenen nicht beeinträchtigt werden und bei den genannten Stellen ein angemessenes Datenschutzniveau gewährleistet ist. Der Empfänger ist darauf hinzuweisen, dass die übermittelten Daten nur zu dem Zweck verarbeitet und genutzt werden dürfen, zu dessen Erfüllung sie ihm übermittelt worden sind."}