{"id":"6g","heading":"Widerruf, befristete Unternehmensgenehmigung","text":"(1) Die Genehmigungsbehörde kann bei begründetem Zweifel daran, dass ein Unternehmen, dem sie eine Unternehmensgenehmigung erteilt hat, die Anforderungen der §§ 6a bis 6e erfüllt, jederzeit prüfen, ob es diesen Anforderungen tatsächlich nachkommt. Die Genehmigungsbehörde hat die Unternehmensgenehmigung zu widerrufen, wenn sie feststellt, dass das Unternehmen den Anforderungen nach Satz 1 nicht nachkommt.\n(2) Hat eine inländische Genehmigungsbehörde begründeten Zweifel daran, dass ein Unternehmen, dem die Genehmigungsbehörde eines anderen Mitgliedstaates der Europäischen Union eine Unternehmensgenehmigung erteilt hat, die Anforderungen der §§ 6a bis 6e erfüllt, so teilt sie der Behörde des anderen Mitgliedstaates ihre Zweifel unverzüglich mit. Satz 1 gilt auch für die inländischen Genehmigungsbehörden untereinander.\n(3) Ungeachtet des Absatzes 1 Satz 2 kann die Genehmigungsbehörde davon absehen, die Unternehmensgenehmigung wegen Nichterfüllung der Anforderungen an die finanzielle Leistungsfähigkeit zu widerrufen und dem Unternehmen zur Wiederherstellung der finanziellen Leistungsfähigkeit eine angemessene Frist setzen, wenn die Sicherheit nicht gefährdet ist. Satz 1 gilt auch für den Fall einer Wiederherstellung der Zuverlässigkeit oder der fachlichen Eignung. Die Frist nach Satz 1, auch in Verbindung mit Satz 2, darf sechs Monate nicht überschreiten. Ist eine gesetzte Frist verstrichen, ohne dass die Wiederherstellung gelungen ist, ist die Genehmigung nach Absatz 1 Satz 2 zu widerrufen.\n(4) Hat ein Unternehmen den Betrieb sechs Monate lang eingestellt oder innerhalb von sechs Monaten nach Erteilung einer Unternehmensgenehmigung den Betrieb nicht aufgenommen, hat die Genehmigungsbehörde zu überprüfen, ob das Unternehmen die Anforderungen der §§ 6a bis 6e noch erfüllt. Im Falle der Betriebsaufnahme kann ein Unternehmen beantragen, dass unter Berücksichtigung der Besonderheit der zu erbringenden Leistungen die Frist des Satzes 1 verlängert wird.\n(5) Im Falle einer Änderung, die sich auf die Rechtsstellung eines Unternehmens auswirkt, insbesondere bei Zusammenschlüssen oder Übernahmen, hat es die Genehmigungsbehörde darüber zu unterrichten. Die Genehmigungsbehörde hat zu überprüfen, ob das Unternehmen die Anforderungen der §§ 6a bis 6e noch erfüllt. Das betreffende Unternehmen kann den Betrieb fortsetzen, sofern nicht die Genehmigungsbehörde durch Anordnung feststellt, dass die Sicherheit gefährdet ist. In einem solchen Fall hat das betreffende Unternehmen den Betrieb unverzüglich einzustellen.\n(6) Beabsichtigt ein Unternehmen, seine Geschäftstätigkeit erheblich zu ändern oder zu erweitern, so hat es die Genehmigungsbehörde darüber zu unterrichten. Die Genehmigungsbehörde hat zu überprüfen, ob das Unternehmen die Anforderungen der §§ 6a bis 6e noch erfüllt.\n(7) Die Genehmigungsbehörde hat bei einem Unternehmen, gegen das ein Insolvenzverfahren oder ein ähnliches Verfahren eingeleitet worden ist, die Unternehmensgenehmigung zu widerrufen, wenn sie davon überzeugt ist, dass innerhalb einer vertretbaren Zeit eine erfolgversprechende Sanierung nicht zu erwarten ist.\n(8) Die Absätze 1 bis 7 lassen die Befugnisse der zuständigen Behörde nach den Vorschriften über Rücknahme und Widerruf von Verwaltungsakten in den Verwaltungsverfahrensgesetzen des Bundes und der Länder unberührt."}