{"id":"7g","heading":"Bescheinigungen betreffend die Instandhaltung","text":"(1) Wer als für die Instandhaltung zuständige Stelle\n(2) Die Zertifizierungsstelle erteilt die Instandhaltungsstellen-Bescheinigung auf Antrag, wenn der Antragsteller nachweist, dass er ein Instandhaltungssystem eingerichtet hat, das mindestens die Anforderungen nach Artikel 3 der Durchführungsverordnung (EU) 2019/779 erfüllt, soweit sich nicht aus einer Rechtsverordnung auf Grund des § 26 Absatz 1 Satz 1 Nummer 18 ergänzende Anforderungen ergeben.\n(2a) Die Sicherheitsbehörde befreit auf Antrag die für die Instandhaltung von Eisenbahnfahrzeugen, die ausschließlich als militärisches Gerät eingesetzt werden, zuständigen Stellen für bis zu fünf Jahre vom Erfordernis einer Instandhaltungsstellen-Bescheinigung. Mit der Befreiung hat die Sicherheitsbehörde Ausnahmen zur Registrierung dieser Fahrzeuge zu treffen, die sich auf die Bestimmung und Zertifizierung der für die Instandhaltung von Eisenbahnfahrzeugen zuständigen Stellen beziehen. § 4a bleibt mit Ausnahme seines Absatzes 3 Satz 3 unberührt.\n(3) Eine Bescheinigung für Instandhaltungsfunktionen kann nach Artikel 10 der Durchführungsverordnung (EU) 2019/779 beantragen, wer die Funktionen des Instandhaltungssystems nach Artikel 14 Absatz 3 Satz 1 Buchstabe b bis d der Richtlinie (EU) 2016/798 ganz oder teilweise wahrnehmen will. Die Zertifizierungsstelle erteilt die Bescheinigung nach Satz 1 auf Antrag, wenn der Antragsteller nachweist, dass er die einschlägigen Voraussetzungen nach Anhang II der Durchführungsverordnung (EU) 2019/779 erfüllt.\n(4) Wer von einer zuständigen Zertifizierungsstelle in einem Mitgliedstaat der Europäischen Union eine Bescheinigung entsprechend Absatz 1 oder 3 erhalten hat, bedarf in der Bundesrepublik Deutschland keiner weiteren Bescheinigung. Entsprechendes gilt für erteilte Bescheinigungen nach Artikel 15 ATMF – Anhang G zum Übereinkommen vom 9. Mai 1980 über den internationalen Eisenbahnverkehr – COTIF – (BGBl. 1985 II S. 130) in der Fassung des Protokolls vom 3. Juni 1999 betreffend die Änderung des Übereinkommens vom 9. Mai 1980 über den internationalen Eisenbahnverkehr – COTIF – (BGBl. 2002 II S. 2140)."}