{"id":"1","heading":"Berufsbezeichnung, Berufsausübung","text":"(1) Wer die Psychotherapie unter der Berufsbezeichnung „Psychotherapeutin“ oder „Psychotherapeut“ ausüben will, bedarf der Approbation als „Psychotherapeutin“ oder „Psychotherapeut“. Eine vorübergehende Ausübung des Berufs ist auch aufgrund einer befristeten Erlaubnis nach § 3 Absatz 1 oder Absatz 3 zulässig. Die Berufsbezeichnung nach Satz 1 darf nur führen, wer nach Satz 1, Satz 2 oder den Absätzen 5 und 6 zur Ausübung des Berufs befugt ist. Die Bezeichnung „Psychotherapeutin“ oder „Psychotherapeut“ darf über die Sätze 1 und 2 oder die Absätze 5 und 6 hinaus von anderen Personen als Ärztinnen und Ärzten, Psychologischen Psychotherapeutinnen und Psychologischen Psychotherapeuten sowie Kinder- und Jugendlichenpsychotherapeutinnen und Kinder- und Jugendlichenpsychotherapeuten nicht geführt werden. Ärztinnen und Ärzte können dabei den Zusatz „ärztliche“ oder „ärztlicher“ verwenden.\n(2) Ausübung der Psychotherapie im Sinne dieses Gesetzes ist jede mittels wissenschaftlich geprüfter und anerkannter psychotherapeutischer Verfahren oder Methoden berufs- oder geschäftsmäßig vorgenommene Tätigkeit zur Feststellung, Heilung oder Linderung von Störungen mit Krankheitswert, bei denen Psychotherapie indiziert ist. Im Rahmen einer psychotherapeutischen Behandlung ist eine somatische Abklärung herbeizuführen. Tätigkeiten, die nur die Aufarbeitung oder Überwindung sozialer Konflikte oder sonstige Zwecke außerhalb der Heilkunde zum Gegenstand haben, gehören nicht zur Ausübung der Psychotherapie.\n(3) Zum Beruf der Psychotherapeutinnen und Psychotherapeuten gehört neben der Psychotherapie auch die Beratung, Prävention und Rehabilitation zur Erhaltung, Förderung und Wiederherstellung der psychischen Gesundheit der Bevölkerung.\n(4) Zur partiellen Ausübung der Psychotherapie ist berechtigt, wem eine Erlaubnis nach § 4 erteilt worden ist. Personen, denen eine Erlaubnis nach § 4 erteilt worden ist, dürfen nicht die Berufsbezeichnung „Psychotherapeutin“ oder „Psychotherapeut“ führen, sondern führen die Berufsbezeichnung des Staates, in dem sie ihre Berufsbezeichnung erworben haben, mit dem zusätzlichen Hinweis\n(5) Psychotherapeutinnen und Psychotherapeuten, die Staatsangehörige eines Mitgliedstaates der Europäischen Union (Mitgliedstaat) oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum (Vertragsstaat) sind, sind auch ohne Approbation oder ohne Erlaubnis nach § 3 Absatz 1 oder Absatz 3 zur Ausübung der Psychotherapie unter Führung der Berufsbezeichnung „Psychotherapeutin“ oder „Psychotherapeut“ im Geltungsbereich dieses Gesetzes berechtigt, sofern es sich bei ihrer Berufstätigkeit um eine vorübergehende und gelegentliche Dienstleistung im Sinne des Artikels 57 des Vertrages über die Arbeitsweise der Europäischen Union handelt. Sie unterliegen jedoch der Meldepflicht nach § 17 und der Überprüfung ihrer Berufsqualifikation nach § 18.\n(6) Absatz 5 gilt entsprechend für Psychotherapeutinnen und Psychotherapeuten, die Staatsangehörige eines Drittstaates sind, soweit sich hinsichtlich der Anerkennung von Berufsqualifikationen nach dem Recht der Europäischen Union eine Gleichstellung der Staatsangehörigen dieser Drittstaaten (gleichgestellte Staaten) mit Staatsangehörigen eines Mitgliedstaates oder eines Vertragsstaates ergibt."}