{"id":"22","heading":"Zuständigkeit von Behörden","text":"(1) Die Entscheidungen nach § 2 Absatz 1 trifft die zuständige Behörde des Landes, in dem die antragstellende Person die psychotherapeutische Prüfung abgelegt hat. Die Entscheidungen nach § 2 Absatz 1 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung in Verbindung mit § 27 trifft die zuständige Behörde des Landes, in dem die antragstellende Person die staatliche Prüfung nach § 5 Absatz 1 Satz 2 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung abgelegt hat.\n(2) Die Entscheidungen nach § 2 Absatz 1 in Verbindung mit § 11 oder § 12, nach § 3 oder nach § 4 trifft die zuständige Behörde des Landes, in dem der Beruf der Psychotherapeutin oder des Psychotherapeuten ausgeübt werden soll.\n(3) Die Bescheinigungen zur Erteilung eines Europäischen Berufsausweises für Personen, die ihre Berufsqualifikation in Deutschland erworben haben oder die in Deutschland niedergelassen sind, stellt die zuständige Behörde des Landes aus, in dem der Beruf der Psychotherapeutin oder des Psychotherapeuten ausgeübt wird oder zuletzt ausgeübt worden ist.\n(4) Die Entscheidungen nach § 5 trifft die zuständige Behörde des Landes, in dem der Beruf der Psychotherapeutin oder des Psychotherapeuten ausgeübt wird oder zuletzt ausgeübt worden ist. Diese Behörde nimmt auch die Verzichtserklärung nach § 6 entgegen.\n(5) Für die Aufgaben nach § 9 Absatz 4 Satz 2 bis 4 sowie nach § 10 Absatz 2 Satz 2 und 3 ist die nach Landesrecht für Gesundheit zuständige Stelle des Landes zuständig, in dem die jeweilige Hochschule ihren Sitz hat.\n(6) Die Meldung nach § 17 Absatz 1 nimmt die zuständige Behörde des Landes entgegen, in dem die Dienstleistung erbracht werden soll. Sie fordert die Informationen nach § 17 Absatz 3, § 18 Absatz 2 Satz 2 und § 19 Absatz 2 an. Die Bescheinigung nach § 14 Absatz 1 stellt die zuständige Behörde des Landes aus, in dem der Beruf der Psychotherapeutin oder des Psychotherapeuten ausgeübt wird oder zuletzt ausgeübt worden ist. Die Unterrichtung des Niederlassungsstaates gemäß § 19 Absatz 1 erfolgt durch die zuständige Behörde des Landes, in dem die Dienstleistung erbracht worden ist oder erbracht wird. Die Unterrichtung nach § 19 Absatz 3 erfolgt durch die zuständige Behörde des Landes, in dem der Beruf der Psychotherapeutin oder des Psychotherapeuten ausgeübt wird oder zuletzt ausgeübt worden ist.\n(7) Für Entscheidungen nach § 28 Absatz 2 ist die zuständige Behörde des Landes zuständig, in dem die Anerkennung nach § 6 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung ausgesprochen wurde."}