{"id":"23","heading":"Unterrichtungspflichten, Prüfpflichten, Mitteilungspflichten","text":"(1) Die zuständige Behörde des Landes, in dem eine Person den Beruf der Psychotherapeutin oder des Psychotherapeuten ausübt oder zuletzt ausgeübt hat, unterrichtet die zuständigen Behörden des Staates, in dem die Person die Berufsqualifikation erworben hat, unter Einhaltung der Vorschriften zum Schutz personenbezogener Daten, wenn\n(2) Erhalten die zuständigen Behörden der Länder Auskünfte der zuständigen Behörden von Mitgliedstaaten, Vertragsstaaten oder gleichgestellten Staaten, in denen die betroffene Person als Psychotherapeutin oder Psychotherapeut niedergelassen war oder Dienstleistungen erbracht hat (Aufnahmemitgliedstaaten), die sich auf die Ausübung des Berufs der Psychotherapeutin oder des Psychotherapeuten in Deutschland auswirken könnten, so überprüfen sie die Richtigkeit der Sachverhalte, befinden über Art und Umfang der durchzuführenden Prüfungen und unterrichten den Aufnahmemitgliedstaat über die Konsequenzen, die aus den übermittelten Auskünften zu ziehen sind.\n(3) Die Länder teilen dem Bundesministerium für Gesundheit mit, welche Behörden für die Anerkennung von Berufsqualifikationen nach § 12, die Entgegennahme der Meldung über eine Dienstleistungserbringung nach § 15 oder sonstige Entscheidungen, die im Zusammenhang mit der Richtlinie 2005/36/EG stehen, zuständig sind. Das Bundesministerium für Gesundheit unterrichtet die anderen Mitgliedstaaten, die anderen Vertragsstaaten, die gleichgestellten Staaten und die Europäische Kommission unverzüglich über die Benennung dieser Behörden.\n(4) Die nach Absatz 3 von den Ländern benannten Behörden übermitteln dem Bundesministerium für Gesundheit statistische Aufstellungen zu ihren Entscheidungen über Anträge auf Anerkennung der Berufsqualifikation nach § 12, die die Europäische Kommission für den nach Artikel 60 Absatz 1 der Richtlinie 2005/36/EG erforderlichen Bericht benötigt. Das Bundesministerium für Gesundheit leitet die ihm übermittelten statistischen Aufstellungen an die Europäische Kommission weiter."}