{"id":"24","heading":"Warnmitteilung durch die zuständige Behörde","text":"(1) Die zuständige Behörde des Landes, in dem der Beruf der Psychotherapeutin oder des Psychotherapeuten ausgeübt wird, unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten, der anderen Vertragsstaaten und der gleichgestellten Staaten über\n(2) Die Unterrichtung nach Absatz 1 (Warnmitteilung) enthält folgende Angaben:\n(3) Die Warnmitteilung erfolgt unverzüglich, spätestens jedoch drei Tage\n(4) Gleichzeitig mit der Warnmitteilung unterrichtet die Behörde, die die Warnmitteilung getätigt hat, die betroffene Person schriftlich über die Warnmitteilung und ihren Inhalt. Der Unterrichtung hat sie eine Rechtsbehelfsbelehrung beizufügen. Wird ein Rechtsbehelf gegen die Warnmitteilung eingelegt, so ergänzt die Behörde, die die Warnmitteilung getätigt hat, die Warnmitteilung um einen entsprechenden Hinweis.\n(5) Ändert sich der Zeitraum, in dem eine in Absatz 1 genannte Entscheidung gilt oder für den ein Verzicht wirkt, so unterrichtet die Behörde, die die Warnmitteilung getätigt hat, die zuständigen Behörden der anderen Mitgliedstaaten, der anderen Vertragsstaaten und der gleichgestellten Staaten im Binnenmarkt-Informationssystem unverzüglich über den geänderten Zeitraum.\n(6) Wird eine in Absatz 1 genannte Entscheidung aufgehoben oder wird nach einem Verzicht eine Approbation, eine Erlaubnis zur vorübergehenden Berufsausübung oder eine Erlaubnis zur partiellen Berufsausübung neu erteilt, so unterrichtet die Behörde, die die Warnmitteilung getätigt hat, unverzüglich die zuständigen Behörden der anderen Mitgliedstaaten, der anderen Vertragsstaaten und der gleichgestellten Staaten über die Aufhebung oder die Neuerteilung. In der Unterrichtung ist auch das Datum anzugeben, an dem die Entscheidung aufgehoben worden ist oder an dem die Neuerteilung der Approbation, der Erlaubnis zur vorübergehenden Berufsausübung oder der Erlaubnis zur partiellen Berufsausübung erfolgt ist. Die Behörde, die die Warnmitteilung getätigt hat, löscht die Warnmitteilung im Binnenmarkt-Informationssystem unverzüglich oder spätestens drei Tage nach der Aufhebung der Entscheidung oder spätestens drei Tage nach Neuerteilung der Approbation, der Erlaubnis zur vorübergehenden Berufsausübung oder der Erlaubnis zur partiellen Berufsausübung."}