{"id":"27","heading":"Abschluss von Ausbildungen","text":"(1) Ist eine Ausbildung zur Psychologischen Psychotherapeutin, zum Psychologischen Psychotherapeuten, zur Kinder- und Jugendlichenpsychotherapeutin oder zum Kinder- und Jugendlichenpsychotherapeuten vor dem 1. September 2020 begonnen worden, so wird sie nach dem Psychotherapeutengesetz in der bis zum 31. August 2020 geltenden Fassung abgeschlossen. Nach Abschluss der Ausbildung erhält die antragstellende Person die Approbation nach § 2 Absatz 1 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung, sofern auch die anderen Voraussetzungen nach § 2 Absatz 1 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung erfüllt sind.\n(2) Personen, die vor dem 1. September 2020 ein Studium, das in § 5 Absatz 2 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung genannt ist, begonnen oder abgeschlossen haben, können die Ausbildung zum Beruf der Psychologischen Psychotherapeutin, des Psychologischen Psychotherapeuten, der Kinder- und Jugendlichenpsychotherapeutin oder des Kinder- und Jugendlichenpsychotherapeuten nach dem Psychotherapeutengesetz in der bis zum 31. August 2020 geltenden Fassung noch bis zum 1. September 2032 absolvieren. Schließen sie diese Ausbildung spätestens zum 1. September 2032 erfolgreich ab, so erhalten sie die Approbation nach § 2 Absatz 1 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung, sofern auch die anderen Voraussetzungen nach § 2 Absatz 1 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung erfüllt sind.\n(2a) Abweichend von Absatz 2 Satz 1 können die Länder vorsehen, dass Personen, die ein Studium, das in § 5 Absatz 2 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung genannt ist, erst nach dem 31. August 2020 aber vor dem 31. August 2026 begonnen haben, die Ausbildung zum Beruf der Kinder- und Jugendlichenpsychotherapeutin oder des Kinder- und Jugendlichenpsychotherapeuten nach dem Psychotherapeutengesetz in der bis zum 31. August 2020 geltenden Fassung absolvieren, wenn die betreffenden Personen diese Ausbildung\n(3) Die zuständige Behörde kann auf Antrag bestimmen, dass eine Ausbildung abweichend von Absatz 2 oder Absatz 2a auch noch nach dem 1. September 2032 abgeschlossen werden kann, wenn\n(4) Wer sich nach dem 31. August 2020 in einer Ausbildung zum Beruf der Psychologischen Psychotherapeutin, des Psychologischen Psychotherapeuten, der Kinder- und Jugendlichenpsychotherapeutin oder des Kinder- und Jugendlichenpsychotherapeuten nach dem Psychotherapeutengesetz in der bis zum 31. August 2020 geltenden Fassung befindet, erhält vom Träger der Einrichtung, in der die praktische Tätigkeit nach § 2 Absatz 2 Satz 2 Nummer 1 der Ausbildungs- und Prüfungsverordnung für Psychologische Psychotherapeuten oder nach § 2 Absatz 2 Satz 2 Nummer 1 der Ausbildungs- und Prüfungsverordnung für Kinder- und Jugendlichenpsychotherapeuten absolviert wird, für die Dauer der praktischen Tätigkeit eine monatliche Vergütung in Höhe von mindestens 1 000 Euro, sofern die praktische Tätigkeit in Vollzeitform abgeleistet wird. Wird die praktische Tätigkeit in Teilzeitform abgeleistet, reduziert sich die Vergütung entsprechend.\n(5) Personen, denen eine Approbation nach den Absätzen 1, 2 oder 3 erteilt worden ist, führen die ihrer jeweiligen Ausbildung entsprechende Berufsbezeichnung nach § 1 Absatz 1 Satz 1 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung. Sie dürfen die Psychotherapie nach § 1 Absatz 2 ausüben und haben die gleichen Rechte und Pflichten wie eine Person mit einer Approbation nach § 1 Absatz 1."}