{"id":"7","heading":"Ziel des Studiums, das Voraussetzung für die Erteilung einer Approbation als Psychotherapeutin oder Psychotherapeut ist","text":"(1) Das Studium, das Voraussetzung für die Erteilung einer Approbation als Psychotherapeutin oder Psychotherapeut ist, vermittelt entsprechend dem allgemein anerkannten Stand psychotherapiewissenschaftlicher, psychologischer, pädagogischer, medizinischer und weiterer bezugswissenschaftlicher Erkenntnisse die grundlegenden personalen, fachlich-methodischen, sozialen und umsetzungsorientierten Kompetenzen, die für eine eigenverantwortliche, selbständige und umfassende psychotherapeutische Versorgung von Patientinnen und Patienten aller Altersstufen und unter Berücksichtigung der Belange von Menschen mit Behinderungen mittels der wissenschaftlich anerkannten psychotherapeutischen Verfahren und Methoden erforderlich sind. Zugleich befähigt es die Psychotherapeutinnen und Psychotherapeuten, an der Weiterentwicklung von psychotherapeutischen Verfahren oder von psychotherapeutischen Methoden mitzuwirken sowie sich eigenverantwortlich und selbständig fort- und weiterzubilden und dabei auf der Basis von Kenntnissen über psychotherapeutische Versorgungssysteme auch Organisations- und Leitungskompetenzen zu entwickeln.\n(2) Psychotherapeutische Versorgung im Sinne des Absatzes 1 umfasst insbesondere die individuellen und patientenbezogenen psychotherapeutischen, präventiven und rehabilitativen Maßnahmen zur Gesundheitsförderung, die der Feststellung, Erhaltung, Förderung oder Wiedererlangung der psychischen und physischen Gesundheit von Patientinnen und Patienten aller Altersstufen dienen. Sie findet im Einzel- und Gruppensetting sowie mit anderen zu beteiligenden Personen statt und bezieht Risiken und Ressourcen, die konkrete Lebenssituation, den sozialen, kulturellen oder religiösen Hintergrund, die sexuelle Orientierung, die jeweilige Lebensphase der Patientinnen und Patienten sowie Kompetenzen zum Erkennen von Anzeichen für sexuelle Gewalt und deren Folgen mit ein. Dabei werden die institutionellen, rechtlichen und strukturellen Rahmenbedingungen berücksichtigt, die Selbständigkeit der Patientinnen und Patienten unterstützt sowie deren Recht auf Selbstbestimmung geachtet.\n(3) Das Studium befähigt insbesondere dazu,"}