{"id":"9","heading":"Dauer, Struktur und Durchführung des Studiums","text":"(1) Das Studium gemäß § 7 darf nur an Hochschulen angeboten werden. Hochschulen im Sinne dieses Gesetzes sind Universitäten oder Hochschulen, die Universitäten gleichgestellt sind. Das Studium gemäß § 7 dauert in Vollzeit fünf Jahre.\n(2) Für den gesamten Arbeitsaufwand des Studiums gemäß § 7 sind nach dem Europäischen System zur Übertragung und Akkumulierung 300 Leistungspunkte (ECTS Punkte) zu vergeben. Diese ECTS Punkte entsprechen einem Arbeitsaufwand von 9 000 Stunden.\n(3) Das Studium gemäß § 7 unterteilt sich in einen Bachelorstudiengang, der polyvalent ausgestaltet sein kann, sowie einen darauf aufbauenden Masterstudiengang. Bei erfolgreichem Abschluss der Studiengänge verleiht die Hochschule den jeweiligen akademischen Grad.\n(4) Bei den Studiengängen gemäß Absatz 3 Satz 1 muss es sich um Studiengänge handeln, die nach dem Hochschulrecht der Länder akkreditiert sind. Die nach Landesrecht für Gesundheit zuständige Stelle stellt die Einhaltung der berufsrechtlichen Voraussetzungen fest. Im Verfahren der Akkreditierung des Bachelorstudiengangs wirkt sie hierzu über die Vertreterin oder den Vertreter der Berufspraxis mit. Im Verfahren der Akkreditierung des Masterstudiengangs entscheidet sie über die Einhaltung der berufsrechtlichen Voraussetzungen. Die berufsrechtliche Anerkennung des Masterstudiengangs setzt voraus, dass der Zugang zum Masterstudiengang nur nach einem Bachelorabschluss, bei dem die Einhaltung der berufsrechtlichen Voraussetzungen festgestellt wurde, oder nach einem gleichwertigen Studienabschluss gewährt wird. Ein gleichwertiger Studienabschluss liegt vor, wenn dessen Lernergebnisse inhaltlich den Anforderungen dieses Gesetzes und den Anforderungen der auf Grund des § 20 erlassenen Rechtsverordnung entsprechen.\n(5) Auf Antrag ist Studierenden, die über einen gleichwertigen Studienabschluss verfügen, durch die nach Landesrecht für Gesundheit zuständige Stelle ein gesonderter Bescheid darüber zu erteilen, dass ihre Lernergebnisse inhaltlich die Anforderungen dieses Gesetzes und die Anforderungen der auf Grund des § 20 erlassenen Rechtsverordnung erfüllen.\n(6) Die für die Approbation als „Psychotherapeutin“ oder „Psychotherapeut“ maßgeblichen Bestandteile des Studiums sind:\n(7) Die hochschulische Lehre dient der Vermittlung von Kompetenzen, die zur Ausübung des Berufs der Psychotherapeutin und des Psychotherapeuten erforderlich sind. Für die hochschulische Lehre sind folgende ECTS Punkte zu vergeben:\n(8) Das Bachelorstudium umfasst berufspraktische Einsätze, für die insgesamt 19 ECTS Punkte zu vergeben sind, was einem Arbeitsaufwand von 570 Stunden entspricht. Sie dienen dem Erwerb erster praktischer Erfahrungen in der Grundlagen- und Anwendungsforschung der Psychologie, in allgemeinen Bereichen des Gesundheitswesens sowie in kurativen, präventiven oder rehabilitativen Bereichen der psychotherapeutischen Versorgung.\n(9) Das Masterstudium umfasst berufspraktische Einsätze, für die insgesamt 25 ECTS Punkte zu vergeben sind, was einem Arbeitsaufwand von 750 Stunden entspricht. Sie dienen dem Erwerb vertiefter praktischer Erfahrungen sowie zur Entwicklung von anwendungsorientierten Kompetenzen in der Grundlagen- und Anwendungsforschung der Psychotherapie sowie in kurativen Bereichen der psychotherapeutischen Versorgung.\n(10) Die Hochschule trägt die Gesamtverantwortung für die Koordination und Durchführung des Studiums. Soweit sie die Durchführung der berufspraktischen Einsätze nicht an der Hochschule sicherstellen kann, schließt sie im Einvernehmen mit der nach Landesrecht für Gesundheit zuständigen Stelle Kooperationen mit dafür geeigneten Einrichtungen ab."}