{"id":"4","heading":"Zulassung der Kontrollstellen und Entzug der Zulassung","text":"(1) Eine Kontrollstelle ist auf Antrag zuzulassen, wenn\n(2) Im Falle einer Kontrollstelle mit Sitz oder Niederlassung in einem anderen Mitgliedstaat der Europäischen Union ist die in diesem Mitgliedstaat erteilte Zulassung im Rahmen des Verfahrens nach Absatz 1 zu berücksichtigen, Absatz 1 Nr. 4 gilt nicht. Diese Kontrollstelle muss jedoch nachweisen, dass sie in dem anderen Mitgliedstaat zugelassen ist und dass sie über das geeignete Personal und die geeignete Infrastruktur für die Erfüllung der Kontrollaufgaben verfügt.\n(3) Die Zulassung wird für das gesamte Bundesgebiet erteilt. Auf Antrag kann die Zulassung auf einzelne Länder beschränkt werden.\n(4) Die Zulassung kann mit Befristungen, Bedingungen und Auflagen oder einem Vorbehalt des Widerrufs versehen werden, soweit es die Aufrechterhaltung der Funktionsfähigkeit des Kontrollsystems oder Belange des Verbraucherschutzes, des Tierschutzes oder des Umweltschutzes hinsichtlich der Voraussetzungen nach Absatz 1 Nr. 1 und 2 erfordern. Unter denselben Voraussetzungen ist auch die nachträgliche Aufnahme oder Änderung von Auflagen zulässig.\n(5) Die Tätigkeit einer Kontrollstelle wird im Sinne des Artikels 40 Absatz 1 Unterabsatz 1 Buchstabe b sowie Satz 2 der Verordnung (EU) 2018/848 in Verbindung mit Artikel 29 Buchstabe a sowie Artikel 33 der Verordnung (EU) 2017/625 von der zuständigen Behörde des Landes überwacht, in dem die Kontrollstelle ihre jeweilige Tätigkeit ausübt; die Entscheidung über Entzug und Aussetzung ihrer Zulassung und die Aufnahme oder Änderung von Auflagen zur Zulassung liegt bei der Bundesanstalt für Landwirtschaft und Ernährung. Stellt die nach Satz 1 zuständige Behörde Tatsachen fest, die den Entzug der Zulassung begründen oder die Aufnahme oder Änderung von Auflagen zur Zulassung erforderlich machen können, so hat sie,\n(6) Hat die nach Absatz 5 Satz 1 zuständige Behörde Tatsachen im Sinne des Absatzes 5 Satz 2 festgestellt, so kann sie der Kontrollstelle bis zur unanfechtbaren Entscheidung der Bundesanstalt für Landwirtschaft und Ernährung in einem Verfahren nach Absatz 5 Satz 2 oder 3 die Ausübung der betroffenen Kontrolltätigkeit in ihrem Land vorläufig untersagen. Die Anfechtung der vorläufigen Untersagung hat keine aufschiebende Wirkung. Die nach Absatz 5 Satz 1 zuständige Behörde unterrichtet die Überwachungsbehörden der Länder und die Bundesanstalt für Landwirtschaft und Ernährung über eine Anordnung nach Satz 1. Die Kontrollstelle hat die Untersagung unverzüglich den von ihr in dem betroffenen Land kontrollierten Unternehmen anzuzeigen."}