{"id":"5","heading":"Pflichten der Kontrollstellen","text":"(1) Die Kontrollstelle ist verpflichtet, die Tätigkeit jedes Unternehmers im Sinne des Artikels 34 Absatz 1 der Verordnung (EU) Nr. 2018/848 gegen angemessene Vergütung in ihre Kontrollen einzubeziehen, soweit der Unternehmer die Einbeziehung verlangt und seine Tätigkeit in dem Land ausübt, in dem die Kontrollstelle zugelassen ist. Satz 1 gilt auch für Unternehmer, die in einer auf Grund des § 6 erlassenen Rechtsverordnung bezeichnet sind. Die nach Landesrecht zuständige Behörde kann auf Antrag der Kontrollstelle eine Ausnahme von der Verpflichtung nach Satz 1 zulassen, soweit\n(2) Die Kontrollstelle hat ein Verzeichnis der in ihre Kontrolle einbezogenen Unternehmen nach Maßgabe der Sätze 3 und 4 zu führen und der Öffentlichkeit im Internet zugänglich zu machen. Die Kontrollstelle hat jede Änderung unverzüglich, spätestens am Tage nach dem Wirksamwerden einer Änderung, in dem Verzeichnis einzutragen und zeitgleich nach Maßgabe der Sätze 3 und 4 zu veröffentlichen. Das Verzeichnis muss folgende Angaben enthalten:\n(3) Die Kontrollstellen erteilen einander die für eine ordnungsgemäße Durchführung der in § 1 genannten Rechtsakte und dieses Gesetzes notwendigen Auskünfte. Stellt eine Kontrollstelle bei ihrer Tätigkeit Verstöße der in Artikel 29 Absatz 1, Artikel 41 Absatz 1 und Artikel 42 der Verordnung (EU) 2018/848 genannten Art fest, oder entsteht dabei der Verdacht auf entsprechende Verstöße, so unterrichtet sie hiervon unverzüglich die für den Ort der Tätigkeit des betroffenen Unternehmers nach Landesrecht zuständige Behörde. Soweit eine Kontrollstelle im Rahmen der von ihr durchgeführten Kontrollen Tatsachen feststellt, die einen hinreichenden Verdacht auf Verstöße der in Satz 2 genannten Art begründen, der ein nicht von der Kontrollstelle kontrolliertes Unternehmen betrifft, so teilt die Kontrollstelle die Tatsachen unverzüglich der Kontrollstelle mit, deren Kontrolle das betroffene Unternehmen untersteht. Handelt es sich im Falle des Satzes 3 um ein Unternehmen mit Sitz im Ausland, so unterrichtet die Kontrollstelle auch die für den Ort der Tatsachenfeststellung nach Landesrecht zuständige Behörde sowie die Bundesanstalt für Landwirtschaft und Ernährung über die den Verdacht begründenden Tatsachen. Enthalten die Auskünfte, Unterrichtungen und Mitteilungen nach den Sätzen 1 bis 4 personenbezogene Daten, sind die zuständigen Stellen befugt, sich diese Daten gegenseitig zu übermitteln, soweit dies zur Durchführung der in § 1 genannten Rechtsakte und dieses Gesetzes erforderlich ist. Die zuständigen Stellen sind befugt, die personenbezogenen Daten nach den Sätzen 1 und 2 bei der jeweils anderen Stelle zu erheben sowie zu speichern und zu verwenden, soweit dies zur Durchführung der in § 1 genannten Rechtsakte und dieses Gesetzes erforderlich ist. Die Daten sind unverzüglich zu löschen, sobald diese Daten jeweils nicht mehr zur Durchführung der in § 1 genannten Rechtsakte und dieses Gesetzes erforderlich sind.\n(4) Beabsichtigt eine Kontrollstelle, ihre Tätigkeit – auch im Falle einer Insolvenz – einzustellen, unterrichtet sie hiervon"}