{"id":"6","heading":"Durchführung der Prüfung","text":"(1) In der Prüfung sind drei Situationsaufgaben zu bearbeiten, die vollständige Handlungen beinhalten, wie sie für die betriebliche Praxis eines Floristmeisters typisch sind. Sie beziehen sich jeweils auf verschiedene Handlungsobjekte nach § 5 Absatz 2. In der Summe der Aufgaben sollen Qualifikationsschwerpunkte aus allen Handlungsbereichen nach § 4 geprüft werden.\n(2) Eine der Situationsaufgaben soll schwerpunktmäßig aus folgenden Handlungsbereichen gebildet werden:\n(3) Eine weitere Situationsaufgabe soll schwerpunktmäßig aus folgenden Handlungsbereichen gebildet werden:\n(4) Die beiden Situationsaufgaben nach den Absätzen 2 und 3 sind schriftlich unter Aufsicht zu bearbeiten. Der zu prüfenden Person stehen jeweils mindestens vier Stunden, insgesamt höchstens zehn Stunden zur Verfügung. Eine der beiden Situationsaufgaben ist nach Maßgabe des Prüfungsausschusses in ein floristisches Werkstück umzusetzen. Die Bewertung der praktischen Umsetzung geht in die Gesamtbewertung der jeweiligen Aufgabe ein.\n(5) Eine weitere Situationsaufgabe beinhaltet schwerpunktmäßig den Handlungsbereich „Fertigung und Kontrolle“. Die Konzeption dazu ist unter Einbeziehung aller übrigen Handlungsbereiche mit Ausnahme dem der Ausbildung schriftlich auszuarbeiten. Die Bearbeitungszeit beträgt 14 Tage. Die zu prüfende Person präsentiert die Konzeption und erläutert die geplante Vorgehensweise in einem Fachgespräch. Der Prüfungsausschuss kann weitergehende Fragestellungen, die sich auf die Situationsaufgabe beziehen, anschließen. Das Fachgespräch soll je zu prüfender Person wenigstens 15 Minuten und nicht länger als 30 Minuten dauern. Die praktische Umsetzung dieser Situationsaufgabe erfolgt ebenfalls unter Aufsicht und soll mindestens vier Stunden betragen. Insgesamt soll die praktische Umsetzung der Situationsaufgaben nach den Absätzen 4 und 5 nicht länger als acht Stunden dauern. Der Prüfungsausschuss legt die jeweilige Fertigungszeit fest. Die Bewertung der praktischen Umsetzung geht in das Prüfungsergebnis der Konzeption ein.\n(6) Der Nachweis der berufs- und arbeitspädagogischen Eignung erfolgt in einer Prüfung des Handlungsbereichs „Ausbildung“, die sich in ihrer Ausgestaltung an floristischen Tätigkeiten orientiert. Im schriftlichen Teil soll die zu prüfende Person in höchstens drei Stunden aus mehreren Qualifikationsschwerpunkten dieses Handlungsbereichs fallbezogene Aufgaben unter Aufsicht bearbeiten. Der praktische Teil der Prüfung besteht aus der Präsentation oder praktischen Durchführung einer Ausbildungseinheit und einem Prüfungsgespräch. Der Prüfungsteilnehmer wählt dazu eine Ausbildungseinheit aus. Die Auswahl und Gestaltung der Ausbildungseinheit hat die zu prüfende Person in einem Prüfungsgespräch zu begründen. Die Prüfung im praktischen Teil soll höchstens 30 Minuten dauern. Wurde die Prüfung im Handlungsbereich „Ausbildung“ bestanden, ist der zu prüfenden Person ein Zeugnis nach § 5 der Ausbilder-Eignungsverordnung auszustellen.\n(+++ § 6 Abs. 6: Zur Nichtanwendung vgl. § 7 Satz 4 +++)"}