{"id":"3a","heading":"Weitere Meldepflichten","text":"(1) Wer eine Sache auffindet, hat dies unter Angabe des Fundortes unverzüglich der nach Landesrecht zuständigen Polizeibehörde zu melden, wenn bestimmte Tatsachen den Verdacht begründen, dass es sich bei der Sache um\n(2) Absatz 1 gilt nicht für das Auffinden von\n(3) Werden in einer Einrichtung, auf die sich die Sicherungspflichten nach § 4 beziehen, Chemikalien im Sinne des Absatzes 1 Satz 1 Nummer 2 aufgefunden, hat dies abweichend von Absatz 1 Satz 1 nur der nach § 4 Verpflichtete zu melden. Satz 1 gilt nur, soweit der nach § 4 Verpflichtete auf Grund bestimmter Tatsachen den Verdacht hat oder hätte haben müssen, dass die Chemikalien zur Verwendung für nicht erlaubte Zwecke bestimmt sein könnten.\n(4) Wer Sicherungspflichten nach § 4 unterliegt und Kenntnis davon erlangt, dass Chemikalien im Sinne des Absatzes 1 Satz 1 Nummer 2 widerrechtlich entwendet worden sind, hat dies unverzüglich der nach Landesrecht zuständigen Polizeibehörde zu melden. Die Meldepflicht nach Satz 1 gilt auch im Falle des Wiederauffindens einer Chemikalie nach Absatz 1 Satz 1 Nummer 2. Die in einer nach § 3 Satz 1 in Verbindung mit § 2 Absatz 1 Satz 2 erlassenen Rechtsverordnung geregelten Ausnahmen für geringe Konzentrationen gelten entsprechend für die Meldepflichten nach den Sätzen 1 und 2.\n(5) Die nach Landesrecht zuständigen Polizeibehörden, die eine Meldung nach Absatz 1 oder Absatz 4 erhalten, haben hierüber unverzüglich das Bundeskriminalamt und das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe zu unterrichten. Zusätzlich haben sie unverzüglich zu unterrichten:\n(6) Chemische Waffen im Sinne des Übereinkommens, die der Meldepflicht nach Absatz 1 unterliegen, dürfen erst nach Freigabe des Zentrums für Verifikationsaufgaben der Bundeswehr vernichtet werden. Eine Freigabe nach Satz 1 darf erst erteilt werden, wenn das Auswärtige Amt im Benehmen mit dem Bundesministerium der Verteidigung darüber befunden hat, ob und wie die Organisation im Hinblick auf den Verifikationsanhang zu dem Übereinkommen einzubeziehen ist. Im Falle eines strafrechtlichen Ermittlungsverfahrens ist zusätzlich vor der Vernichtung die Freigabe der zuständigen Staatsanwaltschaft einzuholen. Eine chemische Waffe darf ohne vorherige Freigabe nach den Sätzen 1 und 3 nur vernichtet werden, soweit dies zur Abwehr einer unmittelbaren Gefahr erforderlich ist. Im Falle des Satzes 4 sind die Gründe für die sofortige Vernichtung sowie der Ort und die Zeit der Vernichtung schriftlich zu dokumentieren.\n(7) Das Auswärtige Amt wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz, dem Bundesministerium des Innern und für Heimat und dem Bundesministerium der Verteidigung durch Rechtsverordnung ohne Zustimmung des Bundesrates"}