{"id":"6","heading":"Verarbeitung und Geheimhaltung von Daten","text":"(1) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle und das Zentrum für Verifikationsaufgaben der Bundeswehr dürfen die ihnen bei der Erfüllung ihrer Aufgaben nach diesem Gesetz und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen bekanntgewordenen Daten, einschließlich personenbezogener Daten, verarbeiten, soweit dies zur Erfüllung der Verpflichtungen aus dem Übereinkommen erforderlich ist. Dies umfasst insbesondere den Abgleich mit bei ihnen aus der Erfüllung dieses Gesetzes bekanntgewordenen und gespeicherten Daten und die Übermittlung an das Auswärtige Amt, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich ist. Die in Satz 1 genannten Behörden dürfen diese Daten an andere Behörden übermitteln, soweit dies zu deren Überprüfung, zur Verfolgung der in § 4 Absatz 1 und 2 des Außenwirtschaftsgesetzes angegebenen Zwecke oder zur Verfolgung von Straftaten nach diesem Gesetz, dem Außenwirtschaftsgesetz, dem Gesetz über die Kontrolle von Kriegswaffen oder von Straftaten von erheblicher Bedeutung erforderlich ist.\n(2) Das Auswärtige Amt und das Bundesamt für Wirtschaft und Ausfuhrkontrolle dürfen\n(3) Die Begleitgruppe im Sinne des § 9 oder § 9a ist befugt, Daten, einschließlich personenbezogener Daten, über alle Ausfahrbewegungen von der Inspektionsstätte zu erheben und zu speichern, soweit dies zur Durchführung von Inspektionen nach Artikel IX des Übereinkommens und von Untersuchungen nach Artikel X des Übereinkommens erforderlich ist. Dies schließt Videoaufzeichnungen ein. Die Behörde, die die Begleitgruppe bei der Inspektion oder Untersuchung stellt, ist befugt, diese Daten zu speichern und der Inspektionsgruppe zu übermitteln.\n(4) Die Begleitgruppe, die Behörde, die die Begleitgruppe stellt, und die in den Absätzen 1 und 2 Nummer 2 genannten Behörden dürfen die erhobenen oder übermittelten Daten nur für den Zweck verwenden, zu dem sie erhoben oder übermittelt worden sind. Eine Verwendung für andere Zwecke ist zulässig, soweit die Daten nach diesem Gesetz hätten erhoben oder übermittelt werden dürfen. Die in Satz 1 genannten Behörden haben die im Übereinkommen enthaltenen Bestimmungen zum Schutz vertraulicher Daten einzuhalten.\n(+++ Die Umnummerierungen der Absätze gem. Art. 1 Nr. 5 Buchst. f u. g Eingangssatz G v. 27.2.2024 I Nr. 71 wurden aufgrund offensichtlicher Unrichtigkeit nicht ausgeführt +++)"}