{"id":"6b","heading":"Aufzeichnungspflichten","text":"(1) Wer\n(2) Die Pflicht nach Absatz 1 beginnt, wenn erstmals eine der dort genannten Voraussetzungen erfüllt ist. Die Aufzeichnungen sind unverzüglich nach dem Zeitpunkt anzufertigen, in dem die aufzuzeichnenden Daten entstanden sind.\n(3) Der Aufzeichnungspflichtige hat alle Daten aufzuzeichnen, die nach einer auf Grund des § 3 erlassenen Rechtsverordnung zu melden sind. Er hat hierzu geeignete Verfahren anzuwenden, um bei Inspektionen eine Überprüfung der gemeldeten Daten und der Einhaltung der Vorschriften des Übereinkommens zu ermöglichen. Im Falle einer Meldepflicht nach einer auf Grund des § 3 erlassenen Rechtsverordnung zur Umsetzung des Teils VI oder VII des Verifikationsanhangs zu dem Übereinkommen umfasst die Aufzeichnungspflicht zusätzlich für die gemeldeten Chemikalien und ihre unmittelbaren Vor- und Folgeprodukte alle zur Einrichtung, auf die sich die Meldepflicht bezieht, gehörenden Mengenbewegungen und für die gemeldeten Chemikalien die am Ende des Kalenderjahres in der Einrichtung vorhandenen oder anderweitig im Besitz des Aufzeichnungspflichtigen befindlichen Bestandsmengen.\n(4) Der Aufzeichnungspflichtige, der zu Meldungen nach einer auf Grund des § 3 erlassenen Rechtsverordnung zur Umsetzung des Teils VI oder VII des Verifikationsanhangs zu dem Übereinkommen verpflichtet ist, hat eine summarische Mengenübersicht für das jeweilige abgelaufene Kalenderjahr anzufertigen. In der summarischen Mengenübersicht sind die nach Absatz 3 Satz 3 aufzuzeichnenden Mengenbewegungen zu bilanzieren und die vorhandenen Bestandsmengen aufzuführen.\n(5) Das Auswärtige Amt kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten der Aufzeichnungspflicht regeln. Das Auswärtige Amt kann die Ermächtigung nach Satz 1 im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz ohne Zustimmung des Bundesrats durch Rechtsverordnung auf das Bundesamt für Wirtschaft und Ausfuhrkontrolle übertragen.\n(6) Der Aufzeichnungspflichtige hat geschäftliche Unterlagen und Aufzeichnungen zur Überprüfung der Einhaltung der in Teil VI oder VII des Verifikationsanhangs zu dem Übereinkommen genannten Vorgaben für die Dauer von fünf Kalenderjahren ab dem Ende des Kalenderjahres, in dem sie erstellt wurden, aufzubewahren, wenn er zu Meldungen nach Teil VI oder VII des Verifikationsanhangs zu dem Übereinkommen verpflichtet ist."}