{"id":"9","heading":"Ausgabe gedeckter Schuldverschreibungen","text":"(1) Die Aktiengesellschaft kann gedeckte Schuldverschreibungen bis zum Fünfzehnfachen des haftenden Eigenkapitals nach Maßgabe der folgenden Absätze ausgeben.\n(2) Der Gesamtbetrag der von der Aktiengesellschaft ausgegebenen und im Umlauf befindlichen gedeckten Schuldverschreibungen muß in Höhe des Nennwertes und der Zinsen jederzeit gedeckt sein. Als Deckung sind zulässig Deckungswerte nach den §§ 12 bis 18 und § 20 Abs. 1 des Pfandbriefgesetzes, Darlehensforderungen, für die sichere Grundpfandrechte bestehen, Darlehensforderungen an angeschlossene genossenschaftliche Kreditinstitute, sofern für sie nach bankmäßigen Grundsätzen ausreichende Sicherheiten bestehen, sowie Hypothekenpfandbriefe und Öffentliche Pfandbriefe nach dem Pfandbriefgesetz. § 4a des Pfandbriefgesetzes gilt entsprechend.\n(3) Die in Absatz 2 vorgeschriebene ordentliche Deckung kann durch Guthaben bei der Deutschen Bundesbank, bei der Europäischen Zentralbank, bei anderen Zentralbanken der Mitgliedstaaten der Europäischen Union oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und bei geeigneten Kreditinstituten sowie durch Werte nach § 19 Absatz 1 Satz 1 Nummer 1, Nummer 2 Buchstabe c und Nummer 3 Buchstabe d des Pfandbriefgesetzes ersetzt werden (Ersatzdeckung); § 4b des Pfandbriefgesetzes gilt entsprechend. Die Ersatzdeckung darf insgesamt 10 vom Hundert des gesamten Umlaufs an gedeckten Schuldverschreibungen der Aktiengesellschaft nicht übersteigen; für Werte nach § 19 Absatz 1 Satz 1 Nummer 1 des Pfandbriefgesetzes gilt dabei eine Höchstgrenze von 8 vom Hundert.\n(4) Die zur Deckung der Schuldverschreibungen bestimmten Vermögenswerte einschließlich der Ersatzdeckung sind von der Aktiengesellschaft einzeln in ein Register einzutragen. § 5 Absatz 1, 1a Satz 1, 4 und 5, Absatz 1b und 2 des Pfandbriefgesetzes sowie eine aufgrund des § 5 Absatz 3 des Pfandbriefgesetzes erlassene Rechtsverordnung gelten entsprechend.\n(5) Die Bundesanstalt für Finanzdienstleistungsaufsicht bestellt einen Treuhänder und einen Stellvertreter. Der Treuhänder hat darauf zu achten, daß die Ausgabe, Verwaltung und Deckung der Schuldverschreibungen den gesetzlichen und satzungsmäßigen Bestimmungen und den Anleihebedingungen entsprechen. § 7 Absatz 3 bis 5 und die §§ 8 bis 11 des Pfandbriefgesetzes gelten entsprechend.\n(6) § 248 Abs. 2 Satz 2 des Bürgerlichen Gesetzbuchs findet auch Anwendung, wenn andere Kreditinstitute Darlehen aus dem ihnen zur Verfügung gestellten Erlös der von der Aktiengesellschaft ausgegebenen gedeckten Schuldverschreibungen gewähren."}