{"id":"11","heading":"Feiertagsbezahlung der in Heimarbeit Beschäftigten","text":"(1) Die in Heimarbeit Beschäftigen (§ 1 Abs. 1 des Heimarbeitsgesetzes) haben gegen den Auftraggeber oder Zwischenmeister Anspruch auf Feiertagsbezahlung nach Maßgabe der Absätze 2 bis 5. Den gleichen Anspruch haben die in § 1 Abs. 2 Buchstabe a bis d des Heimarbeitsgesetzes bezeichneten Personen, wenn sie hinsichtlich der Feiertagsbezahlung gleichgestellt werden; die Vorschriften des § 1 Abs. 3 Satz 3 und Abs. 4 und 5 des Heimarbeitsgesetzes finden Anwendung. Eine Gleichstellung, die sich auf die Entgeltregelung erstreckt, gilt auch für die Feiertagsbezahlung, wenn diese nicht ausdrücklich von der Gleichstellung ausgenommen ist.\n(2) Das Feiertagsgeld beträgt für jeden Feiertag im Sinne des § 2 Abs. 1 0,72 vom Hundert des in einem Zeitraum von sechs Monaten ausgezahlten reinen Arbeitsentgelts ohne Unkostenzuschläge. Bei der Berechnung des Feiertagsgeldes ist für die Feiertage, die in den Zeitraum vom 1. Mai bis 31. Oktober fallen, der vorhergehende Zeitraum vom 1. November bis 30. April und für die Feiertage, die in den Zeitraum vom 1. November bis 30. April fallen, der vorhergehende Zeitraum vom 1. Mai bis 31. Oktober zugrunde zu legen. Der Anspruch auf Feiertagsgeld ist unabhängig davon, ob im laufenden Halbjahreszeitraum noch eine Beschäftigung in Heimarbeit für den Auftraggeber stattfindet.\n(3) Das Feiertagsgeld ist jeweils bei der Entgeltzahlung vor dem Feiertag zu zahlen. Ist die Beschäftigung vor dem Feiertag unterbrochen worden, so ist das Feiertagsgeld spätestens drei Tage vor dem Feiertag auszuzahlen. Besteht bei der Einstellung der Ausgabe von Heimarbeit zwischen den Beteiligten Einvernehmen, das Heimarbeitsverhältnis nicht wieder fortzusetzen, so ist dem Berechtigten bei der letzten Entgeltzahlung das Feiertagsgeld für die noch übrigen Feiertage des laufenden sowie für die Feiertage des folgenden Halbjahreszeitraumes zu zahlen. Das Feiertagsgeld ist jeweils bei der Auszahlung in die Entgeltbelege (§ 9 des Heimarbeitsgesetzes) einzutragen.\n(4) Übersteigt das Feiertagsgeld, das der nach Absatz 1 anspruchsberechtigte Hausgewerbetreibende oder im Lohnauftrag arbeitende Gewerbetreibende (Anspruchsberechtigte) für einen Feiertag auf Grund des § 2 seinen fremden Hilfskräften (§ 2 Abs. 6 des Heimarbeitsgesetzes) gezahlt hat, den Betrag, den er auf Grund der Absätze 2 und 3 für diesen Feiertag erhalten hat, so haben ihm auf Verlangen seine Auftraggeber oder Zwischenmeister den Mehrbetrag anteilig zu erstatten. Ist der Anspruchsberechtigte gleichzeitig Zwischenmeister, so bleibt hierbei das für die Heimarbeiter oder Hausgewerbetreibenden empfangene und weiter gezahlte Feiertagsgeld außer Ansatz. Nimmt ein Anspruchsberechtigter eine Erstattung nach Satz 1 in Anspruch, so können ihm bei Einstellung der Ausgabe von Heimarbeit die erstatteten Beträge auf das Feiertagsgeld angerechnet werden, das ihm auf Grund des Absatzes 2 und des Absatzes 3 Satz 3 für die dann noch übrigen Feiertage des laufenden sowie für die Feiertage des folgenden Halbjahreszeitraumes zu zahlen ist.\n(5) Das Feiertagsgeld gilt als Entgelt im Sinne der Vorschriften des Heimarbeitsgesetzes über Mithaftung des Auftraggebers (§ 21 Abs. 2), über Entgeltschutz (§§ 23 bis 27) und über Auskunftspflicht über Entgelte (§ 28); hierbei finden die §§ 24 bis 26 des Heimarbeitsgesetzes Anwendung, wenn ein Feiertagsgeld gezahlt ist, das niedriger ist als das in diesem Gesetz festgesetzte."}