{"id":"3a","heading":"Anspruch auf Entgeltfortzahlung bei Spende von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen","text":"(1) Ist ein Arbeitnehmer durch Arbeitsunfähigkeit infolge der Spende von Organen oder Geweben, die nach den §§ 8 und 8a des Transplantationsgesetzes erfolgt, oder einer Blutspende zur Separation von Blutstammzellen oder anderen Blutbestandteilen im Sinne von § 9 des Transfusionsgesetzes an seiner Arbeitsleistung verhindert, hat er Anspruch auf Entgeltfortzahlung durch den Arbeitgeber für die Zeit der Arbeitsunfähigkeit bis zur Dauer von sechs Wochen. § 3 Absatz 1 Satz 2 gilt entsprechend.\n(2) Dem Arbeitgeber sind von der gesetzlichen Krankenkasse des Empfängers von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen das an den Arbeitnehmer nach Absatz 1 fortgezahlte Arbeitsentgelt sowie die hierauf entfallenden vom Arbeitgeber zu tragenden Beiträge zur Sozialversicherung und zur betrieblichen Alters- und Hinterbliebenenversorgung auf Antrag zu erstatten. Ist der Empfänger von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen gemäß § 193 Absatz 3 des Versicherungsvertragsgesetzes bei einem privaten Krankenversicherungsunternehmen versichert, erstattet dieses dem Arbeitgeber auf Antrag die Kosten nach Satz 1 in Höhe des tariflichen Erstattungssatzes. Ist der Empfänger von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen bei einem Beihilfeträger des Bundes beihilfeberechtigt oder berücksichtigungsfähiger Angehöriger, erstattet der zuständige Beihilfeträger dem Arbeitgeber auf Antrag die Kosten nach Satz 1 zum jeweiligen Bemessungssatz des Empfängers von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen; dies gilt entsprechend für sonstige öffentlich-rechtliche Träger von Kosten in Krankheitsfällen auf Bundesebene. Unterliegt der Empfänger von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen der Heilfürsorge im Bereich des Bundes oder der truppenärztlichen Versorgung, erstatten die zuständigen Träger auf Antrag die Kosten nach Satz 1. Mehrere Erstattungspflichtige haben die Kosten nach Satz 1 anteilig zu tragen. Der Arbeitnehmer hat dem Arbeitgeber unverzüglich die zur Geltendmachung des Erstattungsanspruches erforderlichen Angaben zu machen."}