{"id":"2","heading":"Änderung der Bemessungsgrundlage für Zahlungen auf landwirtschaftliche Altschulden","text":"(1) Bemessungsgrundlage für die von den Kreditnehmern auf landwirtschaftliche Altschulden zu leistenden Zahlungen aus dem Jahresüberschuss ist der ohne Berücksichtigung von Bewertungswahlrechten und Zahlungsverpflichtungen auf Grund von Rangrücktrittsvereinbarungen nach den einkommen- und körperschaftsteuerrechtlichen Vorschriften ermittelte Gewinn zuzüglich der für das Geschäftsjahr als Betriebsausgabe verrechneten Gewerbesteuer (Gewerbesteuervorauszahlung und Gewerbesteuerrückstellung). Bewertungswahlrechte im Sinne des Satzes 1 sind insbesondere:\n(2) Die Bemessungsgrundlage nach Absatz 1 erhöht sich um den positiven Differenzbetrag zwischen der vertraglich vereinbarten Pacht des Kreditnehmers an die Grundstückseigentümer und der ortsüblichen Vergleichspacht, soweit die Grundstückseigentümer an dem Kreditnehmer mit mehr als 5 Prozent unmittelbar oder mittelbar gesellschaftsrechtlich beteiligt sind.\n(3) Die Bemessungsgrundlage nach den Absätzen 1 und 2 erhöht sich um die Einkünfte, die zwar grundsätzlich im Inland der Einkommensteuer- oder der Körperschaftsteuerpflicht unterliegen, für die aber auf Grund von Doppelbesteuerungsabkommen oder anderen zwischenstaatlichen Vereinbarungen abweichende Regelungen bestehen, soweit diese Beträge nicht bereits in dem nach Absatz 1 Satz 1 ermittelten Gewinn enthalten sind.\n(4) Die Bemessungsgrundlage nach den Absätzen 1 bis 3 erhöht sich um den positiven Unterschiedsbetrag zwischen dem Teilwert und dem Buchwert von immateriellen Wirtschaftsgütern, die kein Geschäfts- oder Firmenwert sind, sowie von Tierbeständen. Der positive Unterschiedsbetrag ist dabei gleichmäßig auf die ersten zwei nach dem 30. Juni 2004 beginnenden Geschäftsjahre zu verteilen. Werden bei einer späteren Veräußerung der immateriellen Wirtschaftsgüter oder Tierbestände stille Reserven realisiert, bleiben diese im Veräußerungsjahr bei der Ermittlung der Bemessungsgrundlage gemäß Absatz 1 unberücksichtigt, soweit sie bereits nach Satz 1 zu einer Erhöhung der Bemessungsgrundlage geführt haben.\n(5) Ist der Kreditnehmer eine rechtsfähige Personengesellschaft, vermindert sich die Bemessungsgrundlage nach den Absätzen 1 bis 4 um die Vergütungen, die ein Gesellschafter, der als Unternehmer (Mitunternehmer) des Betriebs des Kreditnehmers anzusehen ist, für seine Tätigkeit im Dienst der Gesellschaft von der Gesellschaft oder für die Hingabe von Darlehen oder für die Überlassung von Wirtschaftsgütern bezogen hat, soweit diese Beträge als angemessen anzusehen sind.\n(+++ § 2: Zur Anwendung vgl. §§ 13, 14 +++)"}