{"id":"2","heading":"Fachrichtungsspezifische Anforderungen","text":"(1) Die Ausbildungsstätte in der Fachrichtung Rinderhaltung muss über einen Rinderbestand verfügen, der alle Altersstufen der Rinderhaltung umfasst. Insbesondere müssen die technischen Einrichtungen zur Milchgewinnung und Lagerung vorhanden sein. Ausreichende Flächen zur Weidehaltung von Rindern müssen nachgewiesen werden.\n(2) Die Ausbildungsstätte in der Fachrichtung Schweinehaltung muss über einen Tierbestand verfügen, der den gesamten Reproduktionsprozess der Schweinehaltung, einschließlich der Mast, umfasst. Die künstliche Besamung muss im Betrieb angewandt werden.\n(3) Die Ausbildungsstätte in der Fachrichtung Geflügelhaltung muss über einen Tierbestand verfügen, der den gesamten Reproduktionsprozess der Geflügelhaltung, einschließlich der Mast, umfasst. Im Falle von Ausbildungsverbünden muss dies für den Verbund nachgewiesen werden. Insbesondere soll der Betrieb auch über Einrichtungen zur Eiersortierung und -lagerung sowie zur Schlachtung und Schlachtkörperaufbereitung verfügen.\n(4) Die Ausbildungsstätte in der Fachrichtung Schäferei muss über einen Schafbestand verfügen, der alle Altersstufen der Schafhaltung umfasst. Insbesondere müssen die Voraussetzungen für das Hüten der Schafe sowie für die Gewinnung von Fleisch und Wolle vorhanden sein. Ausreichende Flächen zum Hüten der Schafe und zur Durchführung von Landschaftspflegemaßnahmen mit Schafen müssen nachgewiesen werden.\n(5) Die Ausbildungsstätte in der Fachrichtung Imkerei muss über einen ausreichenden Bestand an Bienenvölkern verfügen, der unterschiedliche Bereiche der Völkerführungen, wie Wirtschaftsimkerei, Ablegerbildung, Königinnenaufzucht, repräsentiert, so dass die notwendige Vielfalt und Tiefe der Vermittlung der beruflichen Handlungsfähigkeit gewährleistet ist. Der Betrieb muss über Standorte mit unterschiedlichen Trachtangeboten verfügen. Insbesondere müssen Einrichtungen zur Bienenwanderung, zur Honiggewinnung, -lagerung und -vermarktung vorhanden sein."}