{"id":"15","heading":"Rückstellung für erfolgsabhängige und erfolgsunabhängige Beitragsrückerstattung","text":"(1) Im Posten \"Rückstellung für erfolgsabhängige und erfolgsunabhängige Beitragsrückerstattung\" sind die Rückstellungen für Beitragsrückerstattungen nach § 341e Abs. 2 Nr. 2 des Handelsgesetzbuchs auszuweisen. Hierzu gehören auch die Beträge, die zur Verrechnung mit künftigen Beiträgen bestimmt sind, soweit sie nicht im Wege der Direktgutschrift gewährt werden.\n(2) Die erfolgsabhängige Beitragsrückerstattung umfasst die Beträge, die vom Gesamtergebnis oder vom pensionsfondstechnischen Gewinn des gesamten Pensionsfondsgeschäfts abhängig sind.\n(3) Die erfolgsunabhängige Beitragsrückerstattung umfasst die Beträge, die vom Schadenverlauf oder vom Gewinn eines oder mehrerer Pensionsfondsverträge abhängig oder die vertraglich vereinbart sind.\n(4) Verzinslich angesammelte Überschussanteile sowie fällige, aber noch nicht ausgeschüttete Überschussanteile sind unter dem Posten \"Verbindlichkeiten aus dem Pensionsfondsgeschäft\" auszuweisen.\n(5) Für Schlussüberschussanteile und Schlusszahlungen wird innerhalb der Rückstellung für Beitragsrückerstattung eine Teilrückstellung (Schlussüberschussanteilfonds) nach Maßgabe der letzten Deklaration gebildet. Die Rückstellung darf nur für diese Zwecke verwendet werden. § 139 des Versicherungsaufsichtsgesetzes bleibt unberührt.\n(6) Der Fonds für Schlussüberschussanteile ist so zu berechnen, dass sich für jedes Versorgungsverhältnis mindestens der Teil des zu seinem regulären Rentenbeginn vorgesehenen Schlussüberschussanteils ergibt, der dem Verhältnis der abgelaufenen Anwartschaftszeit zu der gesamten Anwartschaftszeit entspricht, abgezinst mit einem Zinssatz, der nicht höher ist als das über einen Referenzzeitraum von zehn Kalenderjahren errechnete arithmetische Mittel der Umlaufrenditen der Anleihen der öffentlichen Hand gemäß der von der Deutschen Bundesbank in ihren Monatsberichten veröffentlichten Kapitalmarktstatistik. Abweichungen sind zulässig, um den Besonderheiten des Pensionsplans zu entsprechen. Vorzeitig fällige Schlussüberschussanteile dürfen durch angemessene Zu- oder Abschläge berücksichtigt werden.\n(7) Im Anhang sind anzugeben:"}