{"id":"25","heading":"Aufwendungen für Versorgungsfälle für eigene Rechnung","text":"(1) Die Aufwendungen für Versorgungsfälle für eigene Rechnung umfassen die im Geschäftsjahr für Versorgungsfälle geleisteten Bruttozahlungen sowie die Veränderung der Brutto-Rückstellung für noch nicht abgewickelte Versorgungsfälle. Von den Bruttoaufwendungen gemäß Satz 1 sind die Anteile der Rückversicherer abzusetzen. Zu den Anteilen der Rückversicherer gehören nicht die vom Pensionsfonds empfangenen Leistungen aus Verträgen, die bei Lebensversicherungsunternehmen zur Deckung von Verpflichtungen gegenüber den Versorgungsberechtigten eingegangen werden.\n(2) Als Bruttobetrag der Zahlungen für Versorgungsfälle sind die gesamten im Geschäftsjahr erfolgten Zahlungen für Versorgungsfälle des Geschäftsjahres und der Vorjahre abzüglich der im Geschäftsjahr erhaltenen Zahlungen auf Grund von Regressen auszuweisen. Der Bruttobetrag der Zahlungen für Versorgungsfälle umfasst auch Zahlungen wegen Beendigungen von Pensionsfondsverträgen und Versorgungsverhältnissen und die dem Funktionsbereich \"Regulierung von Versorgungsfällen, Beendigungen von Pensionsfondsverträgen und Versorgungsverhältnissen\" zugeordneten Personal- und Sachaufwendungen, bestehend aus den externen und internen Regulierungsaufwendungen. Zu den externen Regulierungsaufwendungen gehören insbesondere die Anwalts-, Gerichts- und Prozesskosten, Honorare für Gutachter sowie die Zusatzprovisionen für die Regulierung von Versorgungsfällen an die Vermittler.\n(3) Die Veränderung des Bruttobetrags der Rückstellung für noch nicht abgewickelte Versorgungsfälle ergibt sich aus der Differenz zwischen dem entsprechenden Wert am Ende des Geschäftsjahres und demjenigen am Anfang des Geschäftsjahres.\n(4) Bei dem Ausweis des Anteils der Rückversicherer an dem Bruttobetrag der Zahlungen für Versorgungsfälle und an der Veränderung des Bruttobetrags der Rückstellung für noch nicht abgewickelte Versorgungsfälle sind die Absätze 2 und 3 entsprechend anzuwenden.\n(5) Ist das Ergebnis aus der Abwicklung der aus dem vorhergehenden Geschäftsjahr übernommenen Rückstellung für noch nicht abgewickelte Versorgungsfälle erheblich, so ist dieses nach Art und Höhe im Anhang zu erläutern."}