{"id":"41","heading":"Übergangsvorschriften","text":"(1) Die Vorschriften dieser Verordnung sind erstmals auf den Jahresabschluss und den Lagebericht sowie den Konzernabschluss von Pensionsfonds für das nach dem 31. Dezember 2001 beginnende Geschäftsjahr anzuwenden.\n(2) Die §§ 31, 32 und 34 Absatz 6, das Formblatt 2 und das Muster 1 in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) sowie das Formblatt 1 mit den Änderungen, die durch das Bilanzrechtsmodernisierungsgesetz und Artikel 5 Nummer 2 der Verordnung zur Änderung von Rechnungslegungsverordnungen vom 9. Juni 2011 (BGBl. I S. 1041) erfolgt sind, sind erstmals auf Jahresabschlüsse für Geschäftsjahre anzuwenden, die nach dem 31. Dezember 2009, im Fall des Artikels 66 Absatz 3 Satz 6 des Einführungsgesetzes zum Handelsgesetzbuch nach dem 31. Dezember 2008 beginnen. Die Formblätter 1 und 2 sowie das Muster 1 in der bis zum 28. Mai 2009 geltenden Fassung sind letztmals auf Jahres- und Konzernabschlüsse für das vor dem 1. Januar 2010 beginnende Geschäftsjahr anzuwenden. Soweit im Übrigen in dieser Verordnung auf Bestimmungen des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes verwiesen wird, gelten die in den Artikeln 66 und 67 des Einführungsgesetzes zum Handelsgesetzbuch enthaltenen Übergangsregelungen entsprechend. Artikel 66 Abs. 3 Satz 6 des Einführungsgesetzes zum Handelsgesetzbuch gilt entsprechend.\n(3) Auf die Formblätter 1 und 2 in der Fassung der Verordnung zur Änderung der Versicherungsunternehmens-Rechnungslegungsverordnung sowie zur Änderung weiterer Rechnungslegungsverordnungen vom 18. Dezember 2009 (BGBl. I S. 3934) ist Absatz 2 Satz 1, 2 und 4 entsprechend anzuwenden.\n(4) Das Formblatt 1 sowie die Muster 1 und 2 in der Fassung des AIFM-Umsetzungsgesetzes vom 4. Juli 2013 (BGBl. I S. 1981) sind erstmals auf Jahres- und Konzernabschlüsse für nach dem 21. Juli 2013 beginnende Geschäftsjahre anzuwenden.\n(5) § 13 Absatz 4 ist mit der Maßgabe anzuwenden, dass die auf Grund des § 116 des Versicherungsaufsichtsgesetzes in der bis zum 31. Dezember 2015 geltenden Fassung erlassenen Rechtsvorschriften weitergelten, bis sie durch eine Rechtsverordnung auf Grund des § 240 Satz 1 Nummer 12, Satz 2, 3 und 5 des Versicherungsaufsichtsgesetzes geändert oder aufgehoben werden.\n(6) Die §§ 34 und 35 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahres- und Konzernabschlüsse für Geschäftsjahre anzuwenden, die nach dem 31. Dezember 2015 beginnen."}