{"id":"1","heading":"Vertragsgegenstand","text":"(1) Dieser EETS-Zulassungsvertrag („Vertrag“) regelt die Rechte und Pflichten des Anbieters und des Mauterhebers im Zusammenhang mit der Durchführung des EETS auf mautpflichtigen Bundesfernstraßen im Geltungsbereich des BFStrMG („EETS-Gebiet BFStrMG“) nach § 4f Absatz 1 BFStrMG. Soweit nicht ausdrücklich geregelt, sind Rechte und Pflichten des Anbieters gegenüber Nutzern sowie die zwischen Anbieter und Nutzern geltenden vertraglichen und sonstigen Vereinbarungen nicht Gegenstand dieses Vertrages.\n(2) Dem Anbieter wird auf der Grundlage dieses Vertrages Zugang zum EETS-Gebiet BFStrMG gewährt. Zu den Pflichten des Anbieters im EETS-Gebiet BFStrMG gehört insbesondere die fortlaufende Erfüllung der jeweils geltenden Bestimmungen zur Interoperabilität der elektronischen Mautsysteme in der Europäischen Union und der jeweils geltenden Rechtsvorschriften der Bundesrepublik Deutschland im Zusammenhang mit der Erhebung, Vereinnahmung und Auskehr der Maut im EETS-Gebiet BFStrMG, insbesondere der Vorgaben der Verordnung über die Vorgaben für das EETS-Gebiet Bundesfernstraßenmautgesetz (EEMD-Gebietsvorgabenverordnung – GVV) (nachfolgend: „Vorgaben für das EETS-Gebiet BFStrMG“).\n(3) Auf der Grundlage dieses Vertrages wird dem Anbieter gestattet, im Auftrag seiner Nutzer die von diesen für die Nutzung des mautpflichtigen Streckennetzes innerhalb des EETS-Gebiets BFStrMG geschuldete Maut einzunehmen. Eine weitergehende Aufgabenübertragung an den Anbieter findet nicht statt.\n(4) Der Anbieter ist verpflichtet, die Mauteinnahmen an den Mauterheber auszukehren.\n(5) Gegenstand dieses Vertrages ist insbesondere auch die Gewährleistung der Sicherheit der Daten und des Datenschutzes. Daten im Sinne dieses Vertrages sind alle Informationen jeglicher Art in elektronischer, Papier- und sonstiger Form (insgesamt „Daten“).\n(6) Vorbehaltlich der in diesem Vertrag enthaltenen Definitionen gelten für diesen Vertrag die im Glossar nach Anlage 7 enthaltenen Definitionen."}