{"id":"13","heading":"Datenschutz","text":"(1) Der Anbieter stellt sicher, dass er bei der Durchführung des EETS jederzeit alle Anforderungen des Datenschutzes erfüllt. Dazu gehören insbesondere die europarechtlichen Anforderungen und die spezialgesetzlichen Anforderungen des MautSysG, des BFStrMG und – soweit das MautSysG und das BFStrMG keine abschließende Regelung treffen – ergänzend die Bestimmungen des Bundesdatenschutzgesetzes (BDSG) sowie die Bestimmungen der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) (Datenschutz-Grundverordnung). Diese Verpflichtung des Anbieters gegenüber dem Mauterheber gilt unabhängig davon, ob der Anbieter selbst in den Anwendungsbereich solcher Datenschutzbestimmungen fällt. Die Pflicht des Anbieters zur Einhaltung anwendbarer nationaler Datenschutzbestimmungen anderer Staaten bleibt unberührt. Im Zweifel sind das MautSysG, das BFStrMG und - soweit das MautSysG und das BFStrMG keine abschließende Regelung treffen - ergänzend die Bestimmungen des BDSG sowie - soweit anwendbar - weitere spezialgesetzliche deutsche oder supranationale Datenschutzvorschriften die Bestimmungen der Datenschutz-Grundverordnung, neben anderen nationalen Datenschutzbestimmungen einzuhalten.\n(2) Die Art und Weise der Sicherstellung der Einhaltung datenschutzrechtlicher Anforderungen ist in dem der Gebrauchstauglichkeitsbescheinigung für den Anbieter zugrunde gelegten Datenschutzkonzept des Anbieters zu dokumentieren.\n(3) Soweit sich der Anbieter bei der Einrichtung, Durchführung oder Beendigung des EETS eines Dritten bedient, verpflichtet er sich unabhängig davon, in welchem Land dieser Dritte ansässig ist oder seine Leistungen erbringt, dafür zu sorgen, dass die vom Anbieter einzuhaltenden datenschutzrechtlichen Anforderungen gemäß Absatz 1 auch von dem Dritten eingehalten werden. § 4 bleibt unberührt.\n(4) Soweit der Anbieter während des laufenden Betriebs als Teil seiner Gesamtflotte eine permanente Nutzerreferenzflotte betreibt, ist er verpflichtet, Erklärungen seiner Nutzer einzuholen und dem Mauterheber vorzulegen, wonach diese darin einwilligen, dass die Daten zu den Fahrspuren zu Analyse- und Qualitätssicherungszwecken 120 Tage lang aufbewahrt und verarbeitet werden.\n(5) Die Regelungen dieses Paragraphen gelten auch im Falle der Beendigung dieses Vertrages fort."}