{"id":"14","heading":"Datensicherheit","text":"(1) Zum Zwecke des elektronischen Austauschs der für die Durchführung des EETS erforderlichen Daten wird der Mauterheber den Anbieter über die für den Austausch erforderlichen System- und Schnittstellenspezifikationen in Kenntnis setzen, soweit der Anbieter über diese Daten nicht bereits aufgrund des EETS-Prüfverfahrens verfügt.\n(2) Der Anbieter wird seine Datensysteme und -schnittstellen so ausgestalten, dass auf der Grundlage der vom Mauterheber zur Verfügung gestellten Spezifikationen zu jeder Zeit und uneingeschränkt ein verlustfreier, sicherer Datenaustausch möglich ist. Die Sicherheit der Datenübermittlung ist in dem der Gebrauchstauglichkeitsbescheinigung für den Anbieter zugrunde gelegten Datensicherheitskonzept des Anbieters dokumentiert.\n(3) Der Mauterheber wird dem Anbieter im Wege der elektronischen Datenübermittlung die für die Durchführung des EETS erforderlichen Daten zugänglich machen und während der Durchführung des EETS durch den Anbieter aktualisieren und ergänzen. Dies betrifft insbesondere die für die Mauterhebung erforderlichen Datensätze und Kodierungen.\n(4) Der Anbieter verpflichtet sich, während der gesamten Vertragslaufzeit und bis zu dem Zeitpunkt, in dem die Daten mit Zustimmung des Mauterhebers gemäß § 15 unwiderruflich gelöscht werden, sicherzustellen, dass der Schutz der personenbezogenen und personenbeziehbaren Daten den Anforderungen von § 13 entspricht. Der Anbieter wird darüber hinaus jederzeit die erforderlichen technischen und organisatorischen Sicherheitsmaßnahmen nach dem aktuellen Stand der Technik ergreifen, um die seinem Zugriff unterliegenden Daten, Prozesse und Systeme sowie den Datenaustausch mit dem Mauterheber zu schützen, so dass jederzeit hinsichtlich Vertraulichkeit, Verfügbarkeit und Integrität der Daten, Prozesse und Systeme ein dem im Einzelfall festgestellten Schutzbedarf entsprechender Schutz vor technischer oder organisatorischer Kompromittierung gewährleistet ist. Vom jeweils höchsten Schutzbedarf ist auszugehen für alle Vorgänge, die\n(5) Der Mauterheber kann verlangen, auf Veranlassung des Anbieters das Informationsschutz-Management-System des Anbieters im Rahmen eines Audits von einem externen Sachverständigen prüfen zu lassen.\n(6) Der Anbieter haftet dem Mauterheber für jegliche mittelbaren und unmittelbaren Schäden, die dem Mauterheber aufgrund von Sicherheitsvorfällen aus dem Verantwortungsbereich des Anbieters entstehen; dies gilt nicht, soweit der Anbieter die Pflichtverletzung nicht zu vertreten hat. Die Haftung schließt die dem Mauterheber entgangenen Mauteinnahmen ein. Der Anbieter übernimmt zudem die Kosten einer Wiederinstandsetzung, Reparatur oder sonstigen Überprüfung des Systems des Mauterhebers, des nationalen Betreibers und der von ihm betriebenen Kontrolleinrichtungen, anderer Anbieter und sonstiger Dritter, sowie des vom nationalen Betreiber im Auftrag des Mauterhebers betriebenen Mauterhebungsdienstes, die aufgrund von Sicherheitsvorfällen aus dem Verantwortungsbereich des Anbieters entstanden sind. Sollten aufgrund von Sicherheitsvorfällen aus dem Verantwortungsbereich des Anbieters Dritte Ansprüche gegenüber dem Mauterheber geltend machen, stellt der Anbieter den Mauterheber gemäß § 25 im dort geregelten Umfang von diesen Ansprüchen frei.\n(7) Die Regelungen dieses Paragraphen gelten auch nach Beendigung dieses Vertrages fort."}