{"id":"15","heading":"Aufbewahrung von vertraulichen Daten","text":"(1) Der Anbieter verpflichtet sich, alle im Zusammenhang mit der Einrichtung, Durchführung und Beendigung des EETS erstellten oder erlangten vertraulichen Daten, die zur uneingeschränkten Überprüfung der Leistungen des Anbieters und vollständigen Erhebung, Vereinnahmung und Auskehr der Maut an den Mauterheber erforderlich sind, entsprechend den gesetzlichen Bestimmungen, insbesondere den Datenschutzanforderungen gemäß §13 und der Bundeshaushaltsordnung, aufzubewahren.\n(2) Der Anbieter verpflichtet sich, die vertraulichen Daten in einer Weise aufzubewahren, dass sie von Dritten nicht eingesehen, verändert, kopiert, entwendet oder vernichtet werden können. Der Anbieter wird zu diesem Zweck die erforderlichen technischen und organisatorischen Sicherheitsmaßnahmen ergreifen, um einen Zugriff auf vertrauliche Daten durch Dritte verlässlich auszuschließen. Zur Absicherung gegen Datenverluste nimmt der Anbieter kontinuierlich Sicherungskopien der relevanten Daten vor.\n(3) Auf Verlangen des Mauterhebers wird der Anbieter dem Mauterheber die vertraulichen Daten in geeigneter Form zugänglich machen. Auf Verlangen des Mauterhebers wird dies in elektronischer Form geschehen. Der Mauterheber ist berechtigt, das Datenformat für die Übermittlung der Daten nach billigem Ermessen festzulegen. Der Anbieter ist verpflichtet, auch in diesem Fall die in diesem Vertrag im Übrigen geregelten Bestimmungen zur Datensicherheit einzuhalten.\n(4) Der Anbieter wird die vertraulichen Daten einschließlich aller Sicherungskopien vor Ablauf der gesetzlich maximal zulässigen Aufbewahrungsfristen nur mit Zustimmung des Mauterhebers vernichten oder löschen und dabei insbesondere gewährleisten, dass die Vertraulichkeit im Sinne des § 16 jederzeit eingehalten wird und Dritte auch nach Vernichtung oder Löschung keinen Zugang zu diesen Daten erlangen. Soweit die Vernichtung oder Löschung von Daten erforderlich ist, wird der Anbieter dies in einer Weise vornehmen, die eine Wiederherstellung der Daten technisch ausschließt, die vorgenommenen Maßnahmen dokumentieren und sie auf Verlangen dem Mauterheber nachweisen.\n(5) Sollten entgegen den Verpflichtungen dieses Paragraphen vertrauliche Daten abhandenkommen, kopiert werden oder sonst unberechtigt eingesehen werden, haftet der Anbieter dem Mauterheber für die daraus entstehenden Schäden und stellt die Freistellungsberechtigten gemäß § 25 im dort geregelten Umfang von allen Ansprüchen Dritter frei. Dies gilt nicht, soweit er die Pflichtverletzung nicht zu vertreten hat.\n(6) Der Anbieter muss auf Verlangen des Mauterhebers vertrauliche Daten im Sinne des § 16, die der Mauterheber ihm zur Verfügung gestellt hat, an diesen zurückgeben, sobald sie für die Durchführung des EETS nicht mehr erforderlich sind. Soweit eine Rückgabe nach Art der Daten nicht möglich ist, sind diese nachweislich in der in Absatz 4 Satz 2 beschriebenen Weise zu löschen oder zu vernichten. Dies gilt nicht, soweit vom Anbieter ein berechtigtes Interesse an der Aufbewahrung der vertraulichen Daten im Hinblick auf eine spätere Rekonstruktion bei Streitfällen dargelegt wird. In diesem Falle sind die Daten zurückzugeben oder nachweislich zu löschen, wenn sie für diesen Zweck nicht mehr erforderlich sind.\n(7) Für die Regelungen dieses Paragraphen gelten § 16 Absätze 3 und 8 entsprechend.\n(8) Die Regelungen dieses Paragraphen gelten auch im Falle der Beendigung dieses Vertrages fort."}