{"id":"22","heading":"Allgemeine Abrechnungs- und Zahlungsbestimmungen","text":"(1) Alle Rechnungen müssen den zum Zeitpunkt der Ausstellung der Rechnung geltenden Bestimmungen des deutschen Umsatzsteuergesetzes (insbesondere den §§ 14, 14a UStG) entsprechen. Ist der Rechnungsempfänger zur Akzeptanz von Rechnungen in bestimmter Form nur dann verpflichtet, wenn diese weitere gesetzliche Anforderungen oder Vorgaben aus Rechtsverordnungen erfüllen, sind diese Mindestanforderungen bei der Wahl der jeweiligen Rechnungsform vom Rechnungsaussteller zu berücksichtigen. Erfüllt eine Rechnung die vorgenannten Anforderungen nicht, ist der Rechnungsempfänger berechtigt, die betroffene Rechnung zurückzuweisen.\n(2) Der Anbieter verpflichtet sich, Rechnungen ausschließlich als elektronische Rechnungen im XRechnungs-XML-Format über den Zentralen Rechnungseingang des Bundes an den Mauterheber zu richten. Rechnungen, die entgegen Satz 1 nicht elektronisch gestellt werden, begründen keine Fälligkeit nach § 286 Absatz 3 BGB.\n(3) Alle Rechnungen sind in einer Form zu erstellen, die dem Rechnungsempfänger eine Prüfung mit zumutbarem Aufwand ermöglicht. Die jeweilige Rechnung muss insbesondere eine leicht prüfbare und aussagekräftige Beschreibung der abzurechnenden Leistungen enthalten. Die für den Rechnungsempfänger zur Prüfung der jeweiligen Rechnung notwendigen Informationen, Unterlagen und Daten (z.B. Mengenberechnungen.) sind beizufügen.\n(4) Alle Rechnungen sind an den folgenden Rechnungsempfänger zu richten:\n(5) Der Mauterheber ist jederzeit berechtigt, aus sachlichen Gründen weitere Formerfordernisse für die Rechnungsstellung aufzustellen, die der Anbieter zu beachten hat.\n(6) Der Mauterheber wird Rechnungen innerhalb einer Frist von 30 Tagen ab Zugang prüfen. Die vorstehende Frist beginnt für jede Rechnung erst dann zu laufen, wenn der Anbieter dem Mauterheber alle zur Prüfung der jeweiligen Rechnung erforderlichen Informationen, Unterlagen oder Daten zur Verfügung gestellt hat. Fehlen aus Sicht des Mauterhebers zur Prüfung der Rechnung wesentliche, erforderliche Informationen, Unterlagen und Daten, so wird er dies dem Anbieter mitteilen. Ergibt die Prüfung der Rechnung, dass diese nicht ordnungsgemäß ist oder Fehler oder sonstige Unstimmigkeiten bestehen, wird der Mauterheber solche Einwendungen gegen die jeweilige Rechnung dem Anbieter schriftlich innerhalb der Prüfungsfrist nach den Sätzen 1 und 2 mitteilen. Maßgeblich für die Fristwahrung ist der Zugang beim Anbieter. Sollte der Anbieter mit den vom Mauterheber erhobenen Einwendungen nicht einverstanden sein, hat er innerhalb von vier Wochen nach Zugang der Einwendungen darzulegen, weshalb er mit den Einwendungen des Mauterhebers nicht einverstanden ist und dies näher zu begründen, anderenfalls gelten die Einwendungen des Mauterhebers als anerkannt.\n(7) Die abgerechneten Zahlungsansprüche des Anbieters werden nur insoweit zur Zahlung fällig, wie der Mauterheber innerhalb der in Absatz 6 genannten Frist keine Einwendungen erhebt oder solche Einwendungen durch eine einvernehmliche Regelung der Vertragsparteien oder bindende Entscheidung entsprechend den Vorgaben des § 33 oder gemäß Absatz 6 erledigt werden. Erhebt der Mauterheber nur gegen einen Teil der jeweiligen Rechnung Einwendungen, so ist der unstrittige Teil nach Ablauf der Prüfungsfrist gemäß Absatz 6 zur Zahlung fällig.\n(8) Gerät der Mauterheber mit der Zahlung von Vergütungsansprüchen des Anbieters in Verzug, hat der Mauterheber Verzugszinsen nach § 288 Absatz 1 Satz 2 BGB zu zahlen."}