{"id":"24","heading":"Haftung und Gewährleistung","text":"(1) Der Anbieter haftet bei Verletzung gesetzlicher oder vertraglicher Verpflichtungen nach den allgemeinen gesetzlichen Bestimmungen für Vorsatz und Fahrlässigkeit. Er haftet zudem für die Rückwirkungsfreiheit der von ihm verwendeten Systeme und eingebrachten Komponenten im Hinblick auf die ungestörte Funktion der Systeme des Mauterhebers sowie des Mauterhebungsdienstes, des nationalen Betreibers und der von ihm betriebenen Kontrolleinrichtungen, anderer Anbieter und sonstiger Dritter. Soweit der Anbieter in diesem Vertrag explizit oder aus den Umständen ersichtlich eine Einstandspflicht übernommen hat, insbesondere in Form von Zusicherungen oder Garantien, haftet er dem Mauterheber auch verschuldensunabhängig.\n(2) Für das Tun oder Unterlassen seiner Arbeitnehmer, freien Mitarbeiter, gesetzlichen Vertreter, des eingesetzten Personals und seiner Erfüllungsgehilfen (einschließlich aller Unterauftragnehmer und Unter-Unterauftragnehmer) sowie deren Arbeitnehmer, freie Mitarbeiter, eingesetztes Personal und gesetzliche Vertreter, haftet der Anbieter gegenüber dem Mauterheber in gleichem Umfang wie für eigenes Tun oder Unterlassen. Soweit der Anbieter in diesem Vertrag explizit oder aus den Umständen ersichtlich eine Einstandspflicht übernommen hat, haftet er unabhängig davon, ob die in Satz 1 genannten Personen die Verletzung vertraglicher Pflichten zu vertreten haben. Soweit dem Mauterheber aufgrund der Verletzung vertraglicher Pflichten durch die in Satz 1 genannten Personen ein Schadensersatzanspruch gegen den Anbieter zusteht, tritt der Anbieter etwaige gegenüber diesen Personen bestehende Ansprüche auf Aufforderung des Mauterhebers erfüllungshalber an diesen ab. § 278 Satz 2 Bürgerliches Gesetzbuch (BGB) ist ausgeschlossen.\n(3) Der Anbieter steht dem Mauterheber für die Richtigkeit der von ihm in diesem Vertrag gegebenen Zusicherungen ein.\n(4) Der Mauterheber haftet nur für Schäden des Anbieters aus der Verletzung des Lebens, des Körpers, der Gesundheit, aus der Verletzung wesentlicher Vertragspflichten sowie darüber hinaus für sonstige Schäden, die auf einer vorsätzlichen oder grob fahrlässigen Pflichtverletzung des Mauterhebers, seiner gesetzlichen Vertreter oder Erfüllungsgehilfen beruhen. Wesentliche Vertragspflichten sind solche, die zur Erreichung des Vertragsziels notwendig sind. Im Übrigen ist die Haftung des Mauterhebers ausgeschlossen. Für die vorsätzliche oder fahrlässige Verletzung wesentlicher Vertragspflichten haftet der Mauterheber nur auf den vertragstypischen, vorhersehbaren Schaden. Dies gilt nicht, wenn es sich um Schadenersatzansprüche des Anbieters aus einer Verletzung des Lebens, des Körpers oder der Gesundheit handelt. Wenn Ansprüche direkt gegen die gesetzlichen Vertreter und Erfüllungsgehilfen des Mauterhebers geltend gemacht werden, gelten die Einschränkungen der Sätze 1 bis 5 auch für diese.\n(5) Ansprüche des Anbieters gegen den Mauterheber wegen des Abschlusses von EETS-Verträgen mit anderen Anbietern sind ausgeschlossen. Der Mauterheber haftet dem Anbieter nicht für Schäden, die diesem mittelbar oder unmittelbar durch die Tätigkeit anderer Anbieter entstanden sind, unabhängig davon, ob der andere Anbieter hierbei gesetzliche oder vertragliche Verpflichtungen verletzt hat.\n(6) Der Mauterheber haftet nicht für eine Einschränkung oder Schäden des Anbieters\n(7) Das Recht des Mauterhebers, wegen der Verletzung von Pflichten aus dieser Vereinbarung Vertragsstrafen zu erheben, bleibt von der Regelung dieses Paragraphen unberührt."}