{"id":"27","heading":"Vertragsstrafen","text":"(1) Der Anbieter verwirkt eine Vertragsstrafe jeweils in Höhe von 25 000 Euro, wenn er schuldhaft\n(2) Der Anbieter verwirkt eine Vertragsstrafe jeweils in Höhe von 75 000 Euro, wenn er schuldhaft\n(3) Der Anbieter verwirkt eine Vertragsstrafe jeweils in Höhe von 15 % der monatlichen Vergütung gemäß § 20, mindestens aber in Höhe von 100 000 Euro, wenn er schuldhaft\n(3a) Der Anbieter verwirkt eine Vertragsstrafe jeweils in Höhe von 500 Euro wenn er dem Mauterheber Informationen oder Unterlagen, die der Mauterheber für die Umsetzung der Regelungen dieser Vereinbarung benötigt, nicht innerhalb oder verspätet zu der vom Mauterheber in Textform gesetzten Frist bereitstellt. Eine Vertragsstrafe wird nicht verwirkt, wenn der Anbieter einen anderen Bereitstellungstermin für die Informationen oder Unterlagen anbietet und der Mauterheber dies akzeptiert. Sollte der Mauterheber die Verschiebung des Bereitstellungstermins akzeptieren, wird bei Nichteinhaltung des Bereitstellungstermins die Vertragsstrafe aus Satz 1 verwirkt.\n(3b) Der Anbieter verwirkt eine Vertragsstrafe in Höhe von 1 000 Euro, wenn er eine technische oder prozessuale Änderung, für die er eine Änderungspauschale nach Ziffer 2.3 der Anlage 9 dieses Vertrages erhält, nicht innerhalb der vom Mauterheber festgesetzten Frist umsetzt. Nach Ablauf der vom Mauterheber gesetzten Frist wird die Vertragsstrafe für jeden Tag verwirkt, an dem der Anbieter seine vertraglichen Pflichten nicht erfüllt.\n(4) Der Anbieter verwirkt bei Unterschreitung der in Anlage 5 festgelegten Qualitätsparameter Vertragsstrafen. Die Voraussetzungen für das Verwirken der Vertragsstrafe, die Höhe der jeweiligen Vertragsstrafe pro Verstoß sowie der bei ihrer Ermittlung jeweils zugrunde zulegende Betrachtungszeitraum, für den eine Vertragsstrafe verwirkt wird, ergeben sich aus den Vorgaben in Anlage 5.\n(5) Die Summe der Vertragsstrafen nach den Absätzen 1 bis 5 darf einen Betrag in Höhe von 10 % der jährlichen Vergütung des Anbieters für das EETS-Gebiet BFStrMG pro Jahr – mindestens aber in Höhe von 50 000 Euro – nicht überschreiten. Von der Regelung in Satz 1 sind die folgenden Vertragsstrafen ausgenommen:\n(6) Die Vertragsstrafe ist auf erstes schriftliches Anfordern des Mauterhebers unverzüglich auszuzahlen.\n(7) Der Mauterheber ist berechtigt, Vertragsstrafen auch nach Beendigung dieses Vertrages geltend zu machen.\n(8) Sonstige Ansprüche des Mauterhebers, insbesondere auf Erfüllung, auf Schadensersatz oder auf Beendigung dieses Vertrages bleiben unberührt. Vertragsstrafen werden auf Schadensersatzansprüche angerechnet, wenn und soweit sie auf demselben Sachverhalt beruhen.\n(9) Weder mit der Entgegennahme von Leistungen noch durch die Zahlung der Vergütung oder sonstige Zahlungen im Zusammenhang mit diesem Vertrag verzichtet der Mauterheber auf eine verwirkte oder künftige Vertragsstrafe."}