{"id":"6","heading":"Sicherheiten","text":"(1) Der Anbieter muss dem Mauterheber vor Abschluss dieses Vertrages eine Garantie einer Bank („Bankgarantie\") oder ein gleichwertiges Finanzinstrument übergeben. Diese hat in Höhe der erwarteten Durchschnittssumme der pro Monat für das EETS-Gebiet BFStrMG insgesamt auszukehrenden Mauteinnahmen und Zahlungen gemäß § 19 Absatz 1 MautSysG zu sein. Für die Prognose wird ein Betrachtungszeitraum von 12 Monaten zugrunde gelegt. Die Bankgarantie oder das gleichwertige Finanzinstrument dienen der Sicherung aller Ansprüche des Mauterhebers aus oder im Zusammenhang mit diesem Vertrag. Sie müssen eine Zahlung auf erstes Anfordern vorsehen und in der Regel deutschem Recht unterliegen.\n(2) Die Bankgarantie muss von einem Kreditinstitut gegeben werden, das seinen Sitz oder seine Niederlassung in der Europäischen Union oder in der EFTA hat. Das Kreditinstitut muss ein Investmentgrade-Rating für Langfristverbindlichkeiten von mindestens A3 (Moody’s) bzw. A- (S & P oder Fitch) aufweisen und für Kurzfristverbindlichkeiten von mindestens P2 (Moody’s) bzw. A-2 (S & P) bzw. F-2 (Fitch) aufweisen. Verschlechtert sich das Rating des Kreditinstituts während der Laufzeit der Bankgarantie, so dass die vorstehend genannten Mindestanforderungen nicht mehr erfüllt sind, ist der Anbieter verpflichtet, unverzüglich, spätestens aber innerhalb eines Monats nach Bekanntwerden des schlechteren Ratings, eine Bankgarantie eines Kreditinstituts, das die in diesem Absatz genannten Mindestvorgaben erfüllt, zu übergeben.\n(3) Sofern ein anderes Finanzinstrument als eine Bankgarantie zur Sicherung der Mauteinnahmen vorgehalten wird, muss dieses einer Bankgarantie, die die genannten Kriterien in Absatz 2 erfüllt, gleichwertig sein. Ein Finanzinstrument ist nur gleichwertig, wenn es denselben Grad an Sicherheit wie eine Bankgarantie bietet. Dies kann insbesondere dann der Fall sein, wenn die Gesellschafter des Anbieters eine Kapitalintakthalteerklärung in Bezug auf den Anbieter abgeben und eine der zu besichernden Summe angemessene finanzielle Leistungsfähigkeit besitzen. Die Entscheidung über die Gleichwertigkeit steht im Ermessen des Bundesamtes für Logistik und Mobilität. Sofern sich während der Laufzeit des gleichwertigen Finanzinstruments die Umstände, insbesondere die finanzielle Leistungsfähigkeit des Ausstellers, ändern, kann der Mauterheber die Anpassung des gleichwertigen Finanzinstruments oder die Vorlage einer Bankgarantie gemäß Absatz 1 verlangen.\n(4) Die Bankgarantie oder das gleichwertige Finanzinstrument muss vom Anbieter in deutscher Sprache oder in einer amtlich beglaubigten Übersetzung übergeben werden. Die Laufzeit der Bankgarantie oder des gleichwertigen Finanzinstruments muss mindestens 12 Monate betragen. Die Bankgarantie muss sich nach zeitlichem Ablauf automatisch erneuern („revolvierende Bankgarantie“). Sollte die Bankgarantie oder die Laufzeit des gleichwertigen Finanzinstruments befristet sein, ist der Anbieter verpflichtet, spätestens sechs Kalendermonate vor Ablauf des Geltungszeitraums eine Verlängerung der Bankgarantie oder des gleichwertigen Finanzinstruments vorzulegen.\n(5) Der Anbieter muss die Höhe der Bankgarantie oder des gleichwertigen Finanzinstruments mindestens alle 12 Monate an die von ihm in den vorausgegangenen 12 Monaten im Durchschnitt pro Monat für das EETS-Gebiet BFStrMG insgesamt auszukehrenden Mauteinnahmen sowie Zahlungen nach § 19 Absatz 1 dieses Vertrages anpassen. Der Anbieter muss die Bankgarantie oder das gleichwertige Finanzinstrument innerhalb von zwei Wochen nach Aufforderung durch den Mauterheber anpassen, wenn die vom Anbieter für das EETS-Gebiet BFStrMG im Monat auszukehrenden Mauteinnahmen sowie Zahlungen nach § 19 Absatz 1 dieses Vertrages in sechs aufeinander folgenden Monaten im Durchschnitt pro Monat den Wert übersteigen, der der Berechnung der Höhe der Bankgarantie oder des gleichwertigen Finanzinstruments zugrunde gelegt worden ist. Das gleiche gilt, wenn die vom Anbieter für das EETS-Gebiet BFStrMG im Monat auszukehrenden Mauteinnahmen sowie Zahlungen nach § 19 Absatz 1 dieses Vertrages zehn Prozent des Wertes übersteigen, der der Berechnung der Höhe der Bankgarantie oder des gleichwertigen Finanzinstruments zugrunde gelegt worden ist. Auf Verlangen des Mauterhebers muss der Anbieter die Bankgarantie oder das gleichwertige Finanzinstrument auch dann anpassen, wenn sich die Mautsätze und die Mautpflicht, die der Berechnung der Höhe der Bankgarantie oder des gleichwertigen Finanzinstruments zugrunde gelegt wurden, ändern. Der Mauterheber bestimmt den Zeitpunkt, zu dem die angepasste Bankgarantie oder das gleichwertige Finanzinstrument vom Anbieter vorgelegt werden muss. Der Anbieter ist berechtigt, vom Mauterheber eine Anpassung der Bankgarantie oder des gleichwertigen Finanzinstruments zu verlangen, wenn die auszukehrenden Mauteinnahmen sowie Zahlungen nach § 19 Absatz 1 in sechs aufeinander folgenden Monaten im Durchschnitt pro Monat den Wert unterschreiten, der der Berechnung der Höhe der Bankgarantie oder des gleichwertigen Finanzinstruments zugrunde gelegt worden ist.\n(6) Als Verlängerung im Sinne dieses Paragraphen gilt auch die Vorlage einer neuen Bankgarantie oder eines neuen gleichwertigen Finanzinstruments, wobei diese Bankgarantie oder dieses gleichwertige Finanzinstrument denselben Anforderungen genügen muss als wäre sie eine ursprüngliche Bankgarantie oder ein ursprüngliches gleichwertiges Finanzinstrument."}