{"id":"7","heading":"Versicherungen","text":"(1) Der Anbieter ist verpflichtet, für die im Rahmen dieses Vertrages ausgeführten Tätigkeiten auf eigene Kosten eine Betriebshaftpflichtversicherung mit mindestens den folgenden Inhalten abzuschließen und während der Laufzeit dieses Vertrages aufrecht zu erhalten:\n(2) Errichtet oder betreibt der Anbieter im EETS-Gebiet BFStrMG straßenseitige Einrichtungen, ist er verpflichtet, die geschäftsüblichen Versicherungen abzuschließen und für die Dauer der Errichtung oder des Betriebs aufrecht zu erhalten. Die Versicherungen müssen Personen-, Sach- und daraus folgende Vermögensschäden abdecken. Die Mindestversicherungssumme für Versicherungen nach diesem Absatz beträgt 2,5 Millionen Euro (in Worten: zwei Millionen fünfhunderttausend Euro) je Schadensfall.\n(3) Der Mauterheber kann eine Erhöhung der Versicherungssumme verlangen, wenn dies angesichts veränderter Schadensszenarien angemessen ist.\n(4) Der Anbieter legt dem Mauterheber die Nachweise des Versicherungsabschlusses und des Versicherungsumfangs unverzüglich, unaufgefordert und in deutscher Sprache oder mit einer amtlichen beglaubigten Übersetzung vor. Dies gilt auch im Falle der Anpassung von Versicherungen.\n(5) Die Ansprüche auf Leistungen aus den Versicherungen nach den Absätzen 1 und 2 tritt der Anbieter zur Sicherung der Haftungsansprüche des Mauterhebers an diesen ab. In den Versicherungen nach den Absätzen 1 und 2 ist vorzusehen, dass der Mauterheber vom Versicherer über etwaige Versicherungsleistungen an den Anbieter unmittelbar in Kenntnis gesetzt wird. Der Anbieter ist zum Einzug der Versicherungsleistungen berechtigt und verpflichtet sich, die Versicherungsleistung umgehend zur vollständigen Beseitigung und vollständigen Wiederherstellung der Funktionsfähigkeit des vom Schaden betroffenen Teils zu verwenden. Im Falle der Verletzung dieser Pflicht ist der Mauterheber zur Offenlegung der Abtretung und zum Widerruf der nach Satz 3 erteilten Einziehungsberechtigung berechtigt. Eine Abtretung oder Verpfändung von Versicherungsansprüchen an Dritte ist nur mit vorheriger Zustimmung des Mauterhebers zulässig."}