{"id":"16","heading":"Anerkennung gleichwertiger Nachweise aus anderen Mitgliedstaaten","text":"(1) Bei der Prüfung eines Antrags auf Anerkennung stehen Nachweise über die Erfüllung von Anforderungen nach den §§ 12 bis 14, die in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden sind, inländischen Nachweisen gleich, wenn sie mit diesen gleichwertig sind oder aus ihnen hervorgeht, dass die Anforderungen nach den §§ 12 bis 14 erfüllt sind. Dabei sind auch Nachweise anzuerkennen, aus denen hervorgeht, dass die antragstellende Person im Ausstellungsstaat bereits gleichwertigen oder auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen und Kontrollen unterworfen ist.\n(2) Eine Gleichwertigkeit im Sinne des Absatzes 1 wird vermutet, wenn zum Nachweis der fachlichen Qualifikation des Sachverständigen gemäß § 12 Absatz 1 Satz 2 Nummer 1 mindestens ein Diplom gemäß Artikel 11 Buchstabe c der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) vorgelegt wird, das von einer zuständigen Behörde eines anderen Mitgliedstaats der Europäischen Union oder eines Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden ist und das in dem ausstellenden Staat erforderlich ist, um als Sachverständiger für die Überprüfung der technischen Sicherheit von Gashochdruckleitungen tätig zu werden. Sofern die Tätigkeit als Sachverständiger im Niederlassungsstaat nicht durch eine Rechts- oder Verwaltungsvorschrift an den Besitz bestimmter Berufsqualifikationen gebunden ist, gilt dasselbe, wenn die antragstellende Person zusätzlich in den letzten zehn Jahren vor Antragstellung mindestens zwei Jahre als Sachverständiger für die Überprüfung von Gashochdruckleitungen tätig gewesen ist.\n(3) Den in Absatz 2 genannten Nachweisen gleichgestellt sind Nachweise, die in einem Drittland ausgestellt wurden, sofern diese Nachweise in einem der in Absatz 2 Satz 1 genannten Staaten anerkannt worden sind und dieser Staat dem Inhaber der Nachweise bescheinigt, in seinem Hoheitsgebiet mindestens drei Jahre Berufserfahrung als Sachverständiger für die Überprüfung von Gashochdruckleitungen zu haben.\n(4) Unterscheiden sich die den Nachweisen nach Absatz 1 bis 3 zugrunde liegenden Ausbildungsinhalte wesentlich von den Anforderungen nach § 12 Absatz 1 Satz 2 Nummer 1 und 2 und § 13 und gleichen die von der antragstellenden Person in der Berufspraxis erworbenen Kenntnisse diese wesentlichen Unterschiede nicht aus, so kann die zuständige Behörde der antragstellenden Person nach deren Wahl einen Anpassungslehrgang oder eine Eignungsprüfung auferlegen. Anpassungslehrgang und Eignungsprüfung sollen sich auf den Ausgleich der festgestellten Defizite beschränken. Diese Maßnahme kann insbesondere die Kenntnisse des Standes der Technik, des technischen Regelwerkes und der einschlägigen Rechtsvorschriften betreffen.\n(5) Die Nachweise sind im Original oder in Kopie vorzulegen. Die Behörde kann verlangen, dass die Unterlagen in beglaubigter Kopie und beglaubigter deutscher Übersetzung vorgelegt werden.\n(6) Werden im Herkunftsstaat Unterlagen, die dem gemäß § 14 Absatz 2 vorzulegenden Führungszeugnis gleichwertig sind, nicht ausgestellt, so können sie durch eine Versicherung an Eides statt oder eine nach dem Recht des Herkunftsstaats vergleichbare Handlung ersetzt werden."}