{"id":"1","heading":"Abfallwirtschaftliche Ziele","text":"(1) Dieses Gesetz legt Anforderungen an die Produktverantwortung nach § 23 des Kreislaufwirtschaftsgesetzes für Verpackungen fest. Es bezweckt, die Auswirkungen von Verpackungsabfällen auf die Umwelt zu vermeiden oder zu verringern. Um dieses Ziel zu erreichen, soll das Gesetz das Verhalten der Verpflichteten so regeln, dass Verpackungsabfälle vorrangig vermieden und darüber hinaus einer Vorbereitung zur Wiederverwendung oder dem Recycling zugeführt werden. Dabei sollen die Marktteilnehmer vor unlauterem Wettbewerb geschützt werden.\n(2) Durch eine gemeinsame haushaltsnahe Sammlung von Verpackungsabfällen und weiteren stoffgleichen Haushaltsabfällen sollen zusätzliche Wertstoffe für ein hochwertiges Recycling gewonnen werden.\n(3) Der Anteil der in Mehrweggetränkeverpackungen abgefüllten Getränke soll mit dem Ziel der Abfallvermeidung gestärkt und das Recycling von Getränkeverpackungen in geschlossenen Kreisläufen gefördert werden. Zur Überprüfung der Wirksamkeit der in diesem Gesetz vorgesehenen Mehrwegförderung ermittelt das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit jährlich den Anteil der in Mehrweggetränkeverpackungen abgefüllten Getränke und gibt die Ergebnisse bekannt. Ziel ist es, einen Anteil von in Mehrweggetränkeverpackungen abgefüllten Getränken in Höhe von mindestens 70 Prozent zu erreichen. Von den kalenderjährlich erstmals in Verkehr gebrachten Einwegkunststoffgetränkeflaschen sind ab dem 1. Januar 2025 mindestens 77 Masseprozent und ab dem 1. Januar 2029 mindestens 90 Masseprozent zum Zweck des Recyclings getrennt zu sammeln; ausgenommen davon sind Einwegkunststoffgetränkeflaschen nach § 30a Absatz 3.\n(4) Mit diesem Gesetz soll außerdem das Erreichen der europarechtlichen Zielvorgaben der Richtlinie 94/62/EG über Verpackungen und Verpackungsabfälle sichergestellt werden. Danach sind von den im Geltungsbereich dieses Gesetzes anfallenden Verpackungsabfällen jährlich mindestens 65 Masseprozent zu verwerten und mindestens 55 Masseprozent zu recyceln. Dabei muss das Recycling der einzelnen Verpackungsmaterialien mindestens für Holz 15, für Kunststoffe 22,5, für Metalle 50 und für Glas sowie Papier und Karton 60 Masseprozent erreichen, wobei bei Kunststoffen nur Material berücksichtigt wird, das durch Recycling wieder zu Kunststoff wird. Bis spätestens 31. Dezember 2025 sind von den im Geltungsbereich dieses Gesetzes anfallenden Verpackungsabfällen jährlich mindestens 65 Masseprozent zu recyceln, bis spätestens 31. Dezember 2030 mindestens 70 Masseprozent. Dabei muss das Recycling der einzelnen Verpackungsmaterialien bis spätestens 31. Dezember 2025 mindestens für Holz 25, für Aluminium und Kunststoffe 50, für Eisenmetalle und Glas 70 sowie für Papier und Karton 75 Masseprozent erreichen; bis spätestens 31. Dezember 2030 mindestens für Holz 30, für Kunststoffe 55, für Aluminium 60, für Glas 75, für Eisenmetalle 80 sowie für Papier und Karton 85 Masseprozent. Zum Nachweis des Erreichens der Zielvorgaben nach den Sätzen 2 bis 5 führt die Bundesregierung die notwendigen Erhebungen durch und veranlasst die Information der Öffentlichkeit und der Marktteilnehmer."}