{"id":"11","heading":"Vollständigkeitserklärung","text":"(1) Hersteller nach § 7 Absatz 1 Satz 1 sind verpflichtet, jährlich bis zum 15. Mai eine Erklärung über sämtliche von ihnen im vorangegangenen Kalenderjahr erstmals in Verkehr gebrachten Verkaufs- und Umverpackungen nach den Vorgaben des Absatzes 3 zu hinterlegen (Vollständigkeitserklärung). Die Vollständigkeitserklärung bedarf der Prüfung und Bestätigung durch einen registrierten Sachverständigen oder durch einen gemäß § 27 Absatz 2 registrierten Wirtschaftsprüfer, Steuerberater oder vereidigten Buchprüfer.\n(2) Die Vollständigkeitserklärung hat Angaben zu enthalten\n(3) Die Vollständigkeitserklärung ist zusammen mit den zugehörigen Prüfberichten elektronisch bei der Zentralen Stelle zu hinterlegen. Die Bestätigung nach Absatz 1 Satz 2 ist mit einer qualifizierten elektronischen Signatur zu versehen. Die Zentrale Stelle kann nähere Anweisungen zum elektronischen Hinterlegungsverfahren erteilen sowie für die sonstige Kommunikation mit den Hinterlegungspflichtigen die Verwendung bestimmter elektronischer Formulare und Eingabemasken, eine bestimmte Verschlüsselung sowie die Eröffnung eines Zugangs für die Übermittlung elektronischer Dokumente vorschreiben. Die Zentrale Stelle kann zusätzlich die Hinterlegung der Systembeteiligungsbestätigungen nach § 7 Absatz 1 Satz 3 und der Dokumente nach § 7 Absatz 3 Satz 2 verlangen. Bei Vorliegen von Anhaltspunkten für eine Unrichtigkeit oder Unvollständigkeit der hinterlegten Vollständigkeitserklärung kann sie vom Hersteller die Hinterlegung weiterer für die Prüfung im Einzelfall erforderlicher Unterlagen verlangen.\n(4) Von der Pflicht nach Absatz 1 Satz 1 ist befreit, wer systembeteiligungspflichtige Verpackungen der Materialarten Glas von weniger als 80 000 Kilogramm, Papier, Pappe und Karton von weniger als 50 000 Kilogramm sowie der übrigen in § 16 Absatz 2 genannten Materialarten von weniger als 30 000 Kilogramm im vorangegangenen Kalenderjahr erstmals in Verkehr gebracht hat. Die Zentrale Stelle oder die zuständige Landesbehörde kann auch bei Unterschreiten der Schwellenwerte nach Satz 1 jederzeit verlangen, dass eine Vollständigkeitserklärung gemäß den Vorgaben der Absätze 1 bis 3 zu hinterlegen ist.\n(+++ § 11: Zur Nichtanwendung vgl. § 12 +++)"}