{"id":"15","heading":"Pflichten der Hersteller und Vertreiber zur Rücknahme und Verwertung","text":"(1) Hersteller und in der Lieferkette nachfolgende Vertreiber von\n(2) Ist einem Hersteller oder in der Lieferkette nachfolgenden Vertreiber von Verpackungen nach Absatz 1 Satz 1 Nummer 3 und 4 eine umwelt- und gesundheitsverträgliche Rücknahme am Ort der tatsächlichen Übergabe oder in dessen unmittelbarer Nähe nicht möglich, kann die Rücknahme auch in einer zentralen Annahmestelle erfolgen, wenn diese in einer für den Rückgabeberechtigten zumutbaren Entfernung zum Ort der tatsächlichen Übergabe liegt und zu den geschäftsüblichen Öffnungszeiten des Vertreibers zugänglich ist. Letztvertreiber von Verpackungen nach Absatz 1 Satz 1 Nummer 3 und 4 müssen die Endverbraucher durch deutlich erkennbare und lesbare Schrifttafeln in der Verkaufsstelle und im Versandhandel durch andere geeignete Maßnahmen auf die Rückgabemöglichkeit hinweisen.\n(3) Hersteller und in der Lieferkette nachfolgende Vertreiber, die Verpackungen nach Absatz 1 Satz 1 zurücknehmen, sind verpflichtet, diese einer Wiederverwendung oder einer Verwertung gemäß den Anforderungen des § 16 Absatz 5 zuzuführen. Die Anforderungen nach Satz 1 können auch durch die Rückgabe an einen Vorvertreiber erfüllt werden. Über die Erfüllung der Rücknahme- und Verwertungsanforderungen ist Nachweis zu führen. Hierzu sind jährlich bis zum 15. Mai die im vorangegangenen Kalenderjahr in Verkehr gebrachten sowie zurückgenommenen und verwerteten Verpackungen in nachprüfbarer Form zu dokumentieren. Die Dokumentation ist aufgeschlüsselt nach Materialart und Masse zu erstellen. Zur Bewertung der Richtigkeit und Vollständigkeit der Dokumentation sind geeignete Mechanismen zur Selbstkontrolle einzurichten. Die Dokumentation ist der zuständigen Landesbehörde, auf deren Gebiet der Hersteller oder Vertreiber ansässig ist, auf Verlangen vorzulegen.\n(4) Hersteller und in der Lieferkette nachfolgende Vertreiber von Verpackungen nach Absatz 1 Satz 1 sind verpflichtet, die finanziellen und organisatorischen Mittel vorzuhalten, um ihren Pflichten nach dieser Vorschrift nachzukommen. Sie haben zur Bewertung ihrer Finanzverwaltung geeignete Mechanismen zur Selbstkontrolle einzurichten.\n(5) Falls kein System eingerichtet ist, gelten die Rücknahmepflicht nach Absatz 1 Satz 1, die Hinweispflicht nach Absatz 2 Satz 2 sowie die Pflichten nach Absatz 4 in Bezug auf systembeteiligungspflichtige Verpackungen entsprechend. Für Letztvertreiber mit einer Verkaufsfläche von weniger als 200 Quadratmetern beschränkt sich die Rücknahmepflicht nach Satz 1 auf Verpackungen der Marken, die der Vertreiber in seinem Sortiment führt; im Versandhandel gelten als Verkaufsfläche alle Lager- und Versandflächen. Die nach den Sätzen 1 und 2 zurückgenommenen Verpackungen sind einer Wiederverwendung oder einer Verwertung entsprechend den Anforderungen des § 16 Absatz 1 bis 3 zuzuführen. Die Anforderungen nach Satz 3 können auch durch die Rückgabe an einen Vorvertreiber erfüllt werden. Über die Erfüllung der Rücknahme- und Verwertungsanforderungen ist ein Nachweis entsprechend den Vorgaben in Absatz 3 Satz 4 bis 6 zu führen und der zuständigen Landesbehörde, auf deren Gebiet der Hersteller oder Vertreiber ansässig ist, auf Verlangen vorzulegen.\n(+++ § 15 Abs. 1 Satz 4: Zur Anwendung vgl. § 31 Abs. 3 +++)"}