{"id":"17","heading":"Nachweispflichten","text":"(1) Die Systeme haben die Verwertung der durch die Sammlung nach § 14 Absatz 1 Satz 1 erfassten restentleerten Verpackungen kalenderjährlich in nachprüfbarer Form zu dokumentieren (Mengenstromnachweis). Grundlage des Mengenstromnachweises sind die an einem System beteiligten Mengen an Verpackungen sowie vollständig dokumentierte Angaben über die erfassten und über die der Vorbereitung zur Wiederverwendung, dem Recycling, der werkstofflichen oder der energetischen Verwertung zugeführten Mengen. Die dem Mengenstromnachweis zugrunde liegenden Entsorgungsnachweise müssen mindestens den Auftraggeber, das beauftragte Entsorgungsunternehmen sowie die Masse der entsorgten Abfälle unter Angabe des Abfallschlüssels und der Abfallbezeichnung nach der Anlage zur Abfallverzeichnis-Verordnung enthalten. Der Mengenstromnachweis ist nach den in § 16 Absatz 2 Satz 1 und 2 genannten Materialarten aufzuschlüsseln; sonstige Materialien sind jeweils zu einer einheitlichen Angabe zusammenzufassen. Verbundverpackungen, die gemäß § 16 Absatz 3 Satz 4 verwertet wurden, sind der entsprechenden Hauptmaterialart zuzuordnen. Im Mengenstromnachweis ist außerdem darzustellen, welche Mengen in den einzelnen Ländern erfasst wurden. Zur Bewertung der Richtigkeit und Vollständigkeit des Mengenstromnachweises haben die Systeme geeignete Mechanismen zur Selbstkontrolle einzurichten.\n(2) Der Mengenstromnachweis ist durch einen registrierten Sachverständigen zu prüfen und zu bestätigen. Die Prüfung des Mengenstromnachweises umfasst insbesondere auch die Überprüfung der den Angaben nach Absatz 1 Satz 2 zugrunde liegenden Dokumente.\n(3) Die Systeme haben den Mengenstromnachweis spätestens bis zum 1. Juni des auf den Berichtszeitraum folgenden Kalenderjahres elektronisch bei der Zentralen Stelle zu hinterlegen. Die Bestätigung nach Absatz 2 Satz 1 ist mit einer qualifizierten elektronischen Signatur zu versehen. Die Zentrale Stelle kann für die Hinterlegung die Verwendung bestimmter elektronischer Formulare und Eingabemasken sowie eine bestimmte Verschlüsselung vorschreiben. Die zugehörigen Dokumente sind auf Verlangen der Zentralen Stelle im Original nachzureichen."}