{"id":"18","heading":"Genehmigung und Organisation","text":"(1) Der Betrieb eines Systems bedarf der Genehmigung durch die zuständige Landesbehörde. Die Genehmigung wird auf Antrag erteilt, wenn ein System\n(1a) Die Anforderungen an die finanzielle Leistungsfähigkeit nach Absatz 1 Satz 2 Nummer 4 sind erfüllt, wenn das System nachweist, dass es alle bestehenden und voraussichtlichen Verpflichtungen unter realistischen Annahmen über einen Zeitraum von zwölf Monaten erfüllen kann. Die finanzielle Leistungsfähigkeit eines Systems ist nicht gegeben, wenn ein Insolvenzverfahren über dieses System eröffnet worden ist oder in erheblichem Umfang oder wiederholt Rückstände an Steuern oder Sozialversicherungsbeiträgen bestehen, die aus der Unternehmenstätigkeit resultieren. Die Behörde nach Absatz 1 Satz 1 prüft die finanzielle Leistungsfähigkeit insbesondere anhand des handelsrechtlichen Jahresabschlusses oder, falls ein System keinen handelsrechtlichen Jahresabschluss vorlegen kann, anhand einer Vermögensübersicht sowie in beiden Fällen zusätzlich anhand eines handelsrechtlichen Prüfungsberichts. Jedes System hat dabei mindestens die folgenden Angaben zu machen:\n(2) Die Genehmigung kann auch nachträglich mit Nebenbestimmungen versehen werden, die erforderlich sind, um die beim Erlass der Genehmigung vorliegenden Voraussetzungen auch während des Systembetriebs dauerhaft sicherzustellen.\n(3) Die Behörde nach Absatz 1 Satz 1 kann die Genehmigung ganz oder teilweise widerrufen, wenn sie feststellt, dass ein System seinen Pflichten nach § 14 Absatz 1 und 2 nicht nachkommt oder dass eine der in Absatz 1 Satz 2 genannten Voraussetzungen nicht mehr vorliegt. Die Genehmigung ist zu widerrufen, wenn die Behörde feststellt, dass der Betrieb des Systems eingestellt wurde. Der Widerruf ist öffentlich bekannt zu geben.\n(4) Die Behörde nach Absatz 1 Satz 1 soll verlangen, dass ein System eine angemessene, insolvenzfeste Sicherheit für den Fall leistet, dass es oder die von ihm beauftragten Dritten Pflichten nach diesem Gesetz, aus der Abstimmungsvereinbarung nach § 22 Absatz 1 oder aus den Vorgaben nach § 22 Absatz 2 nicht, nicht vollständig oder nicht ordnungsgemäß erfüllen und den öffentlich-rechtlichen Entsorgungsträgern oder den zuständigen Behörden dadurch zusätzliche Kosten oder finanzielle Verluste entstehen. Angemessen im Sinne von Satz 1 ist die Sicherheitsleistung in der Regel, wenn der abzusichernde Zeitraum drei Monate nicht überschreitet. Ein Überschreiten des Regelzeitraumes bedarf einer gesonderten Begründung.\n(5) Die Systeme sind verpflichtet, die organisatorischen Mittel vorzuhalten, um ihren Pflichten nach diesem Gesetz nachzukommen. Sie haben zur Bewertung ihrer Finanzverwaltung geeignete Mechanismen zur Selbstkontrolle einzurichten."}