{"id":"20","heading":"Meldepflichten","text":"(1) Systeme sind verpflichtet, die folgenden Informationen über die bei ihnen vorgenommenen oder erwarteten Beteiligungen nach § 7 Absatz 1 Satz 1 und über eventuelle Abzüge von Verpackungsmengen aufgrund von Entgelterstattungen nach § 7 Absatz 3, jeweils aufgeschlüsselt nach den in § 16 Absatz 2 Satz 1 und 2 genannten Materialarten und der Masse der Verpackungen sowie zugeordnet nach Herstellern unter Angabe der jeweiligen Registrierungsnummer, elektronisch an die Zentrale Stelle zu melden:\n(2) Die Meldungen nach Absatz 1 sind der Zentralen Stelle in einer von einem Systemprüfer geprüften und bestätigten Fassung zu übermitteln. Die Zentrale Stelle kann für die Übermittlung die Verwendung bestimmter elektronischer Formulare und Eingabemasken sowie eine bestimmte Verschlüsselung vorschreiben. Bei Vorliegen von Anhaltspunkten für eine Unrichtigkeit oder Unvollständigkeit der übermittelten Meldungen kann die Zentrale Stelle von den betroffenen Systemen die Übermittlung weiterer für die Prüfung im Einzelfall erforderlicher Unterlagen verlangen. Bei Vorliegen der Voraussetzungen nach Satz 3 kann die Zentrale Stelle außerdem im Einzelfall vorübergehend einen abweichenden Meldezeitraum bezüglich der Zwischenmeldungen festlegen. Sofern ein System keine Zwischen- oder Jahresmeldung übermittelt oder die Anhaltspunkte nach Satz 3 nicht zur Überzeugung der Zentralen Stelle ausräumen kann, ist die Zentrale Stelle befugt, die Menge der beteiligten Verpackungen des betreffenden Systems auf Grundlage der ihr vorliegenden Informationen zu schätzen.\n(3) Systeme sind verpflichtet, den an ihnen beteiligten Herstellern den Inhalt der Jahresmeldung im Hinblick auf die dem jeweiligen Hersteller zuzuordnenden systembeteiligungspflichtigen Verpackungen mitzuteilen.\n(4) Die Systeme benennen einvernehmlich für einen Zeitraum von höchstens fünf Jahren vier Systemprüfer. Einigen sich die Systeme nicht innerhalb von sechs Monaten nach Ablauf des Benennungszeitraums eines Systemprüfers auf die Benennung eines Nachfolgers, entscheidet die Zentrale Stelle über die Benennung des Systemprüfers.\n(5) Jedes System ist verpflichtet, bis zum 1. Juli des auf das jeweilige Geschäftsjahr folgenden Kalenderjahres seinen handelsrechtlichen Jahresabschluss oder, falls ein System keinen handelsrechtlichen Jahresabschluss vorlegen kann, eine Vermögensübersicht sowie in beiden Fällen zusätzlich einen handelsrechtlichen Prüfungsbericht elektronisch an die Zentrale Stelle zu melden. Jedes System hat dabei mindestens die in § 18 Absatz 1a Satz 4 genannten Angaben zu machen. § 18 Absatz 1a Satz 1 und 2 gelten entsprechend. Bei Vorliegen von Anhaltspunkten für eine fehlende finanzielle Leistungsfähigkeit oder für die Unvollständigkeit der übermittelten Meldungen kann die Zentrale Stelle von den betroffenen Systemen die elektronische Übermittlung weiterer für die Prüfung im Einzelfall erforderlicher Unterlagen verlangen, insbesondere die Vorlage geeigneter Unterlagen einer Bank, einer öffentlichen Sparkasse, eines Wirtschaftsprüfers oder eines vereidigten Buchprüfers."}