{"id":"22","heading":"Abstimmung","text":"(1) Die Sammlung nach § 14 Absatz 1 ist auf die vorhandenen Sammelstrukturen der öffentlich-rechtlichen Entsorgungsträger, in deren Gebiet sie eingerichtet wird, abzustimmen. Die Abstimmung hat durch schriftliche Vereinbarung der Systeme mit dem jeweils zuständigen öffentlich-rechtlichen Entsorgungsträger zu erfolgen (Abstimmungsvereinbarung). Die Belange des öffentlich-rechtlichen Entsorgungsträgers sind dabei besonders zu berücksichtigen. Rahmenvorgaben nach Absatz 2 sind zwingend zu beachten. Die Abstimmungsvereinbarung darf der Vergabe von Entsorgungsdienstleistungen im Wettbewerb und den Zielen dieses Gesetzes nicht entgegenstehen.\n(2) Ein öffentlich-rechtlicher Entsorgungsträger kann durch schriftlichen Verwaltungsakt gegenüber den Systemen festlegen, wie die nach § 14 Absatz 1 durchzuführende Sammlung der restentleerten Kunststoff-, Metall- und Verbundverpackungen bei privaten Haushaltungen hinsichtlich\n(3) Sofern die Sammlung der restentleerten Kunststoff-, Metall- und Verbundverpackungen an vom öffentlich-rechtlichen Entsorgungsträger eingerichteten Wertstoffhöfen durchgeführt werden soll, kann der öffentlich-rechtliche Entsorgungsträger im Rahmen der Abstimmung von den Systemen ein angemessenes Entgelt für die Mitbenutzung verlangen. Zur Bestimmung eines angemessenen Entgelts haben sich die Parteien an den in § 9 des Bundesgebührengesetzes vom 7. August 2013 (BGBl. I S. 3154), das durch Artikel 1 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) geändert worden ist, in der jeweils geltenden Fassung festgelegten Gebührenbemessungsgrundsätzen zu orientieren. Ansatzfähig ist dabei nur der Anteil der Kosten, der dem Anteil der Verpackungsabfälle an der Gesamtmenge der in den Wertstoffhöfen erfassten Abfälle entspricht; der Anteil kann nach Vorgabe des öffentlich-rechtlichen Entsorgungsträgers entweder als Masseanteil oder als Volumenanteil berechnet werden.\n(4) Ein öffentlich-rechtlicher Entsorgungsträger kann im Rahmen der Abstimmung von den Systemen die Mitbenutzung seiner Sammelstruktur, die für die getrennte Erfassung von Papier, Pappe und Karton eingerichtet ist, gegen ein angemessenes Entgelt verlangen. Die Systeme können im Rahmen der Abstimmung von einem öffentlich-rechtlichen Entsorgungsträger verlangen, ihnen die Mitbenutzung dieser Sammelstruktur gegen ein angemessenes Entgelt zu gestatten. Ein öffentlich-rechtlicher Entsorgungsträger kann im Rahmen der Abstimmung von den Systemen verlangen, dass sie Nichtverpackungsabfälle aus Papier, Pappe und Karton gegen ein angemessenes Entgelt mit sammeln. Zur Bestimmung eines angemessenen Entgelts haben sich die Parteien an den in § 9 des Bundesgebührengesetzes festgelegten Gebührenbemessungsgrundsätzen zu orientieren. Ansatzfähig ist dabei nur der Anteil der Kosten, der bei einer Sammlung nach den Sätzen 1 und 2 dem Anteil der Verpackungsabfälle aus Papier, Pappe und Karton und bei einer Sammlung nach Satz 3 dem Anteil der Nichtverpackungsabfälle aus Papier, Pappe und Karton an der Gesamtmenge der in den Sammelbehältern erfassten Abfälle entspricht; der Anteil kann nach Vorgabe des öffentlich-rechtlichen Entsorgungsträgers entweder als Masseanteil oder als Volumenanteil berechnet werden. Einigen sich die Parteien zugleich auf eine gemeinsame Verwertung durch den die Sammlung Durchführenden, so ist bei der Bestimmung des angemessenen Entgelts auch der jeweilige Marktwert der Verpackungs- und Nichtverpackungsabfälle zu berücksichtigen. Sofern keine gemeinsame Verwertung vereinbart wird, kann der jeweils die Sammlung des anderen Mitnutzende die Herausgabe eines Masseanteils verlangen, der dem Anteil an der Gesamtmasse der in den Sammelbehältern erfassten Abfälle entspricht, der in seiner Verantwortung zu entsorgen ist. Derjenige, der den Herausgabeanspruch geltend macht, hat die durch die Übergabe der Abfälle zusätzlich verursachten Kosten zu tragen sowie einen Wertausgleich für den Fall zu leisten, dass der Marktwert des an ihn zu übertragenden Masseanteils an dem Sammelgemisch über dem Marktwert der Verpackungs- oder Nichtverpackungsabfälle liegt, die er bei einer getrennten Sammlung in eigener Verantwortung zu entsorgen hätte.\n(5) Ein öffentlich-rechtlicher Entsorgungsträger kann mit den Systemen im Rahmen der Abstimmung vereinbaren, dass Nichtverpackungsabfälle aus Kunststoffen oder Metallen, die bei privaten Endverbrauchern anfallen, gemeinsam mit den stoffgleichen Verpackungsabfällen durch eine einheitliche Wertstoffsammlung erfasst werden. Die Einzelheiten der Durchführung der einheitlichen Wertstoffsammlung können der öffentlich-rechtliche Entsorgungsträger und die Systeme im Rahmen ihrer jeweiligen Entsorgungsverantwortung näher ausgestalten. Dabei ist sicherzustellen, dass die Verwertungspflichten nach § 16 und die Nachweispflichten nach § 17 bezüglich der Verpackungsabfälle eingehalten werden. Altgeräte im Sinne des Elektro- und Elektronikgerätegesetzes sowie Altbatterien im Sinne des Batteriegesetzes dürfen in der einheitlichen Wertstoffsammlung nicht miterfasst werden.\n(6) Ein öffentlich-rechtlicher Entsorgungsträger kann im Rahmen der Abstimmung verlangen, dass sich die Systeme der sofortigen Vollstreckung aus der Abstimmungsvereinbarung gemäß den jeweils geltenden Landesverwaltungsverfahrensgesetzen unterwerfen.\n(7) In einem Gebiet, in dem mehrere Systeme eingerichtet werden oder eingerichtet sind, sind die Systembetreiber verpflichtet, einen gemeinsamen Vertreter zu benennen, der mit dem öffentlich-rechtlichen Entsorgungsträger die Verhandlungen über den erstmaligen Abschluss sowie jede Änderung der Abstimmungsvereinbarung führt. Der Abschluss sowie jede Änderung der Abstimmungsvereinbarung bedürfen der Zustimmung des öffentlich-rechtlichen Entsorgungsträgers sowie von mindestens zwei Dritteln der an der Abstimmungsvereinbarung beteiligten Systeme. Ein System, das in einem Gebiet mit bereits bestehender Abstimmungsvereinbarung eingerichtet wird, hat sich der vorhandenen Abstimmungsvereinbarung zu unterwerfen.\n(8) Ein öffentlich-rechtlicher Entsorgungsträger kann bei jeder wesentlichen Änderung der Rahmenbedingungen für die Sammlung nach § 14 Absatz 1 sowie im Falle einer Änderung seiner Rahmenvorgaben nach Absatz 2 von den Systemen eine angemessene Anpassung der Abstimmungsvereinbarung verlangen. Für die Verhandlung und den Abschluss gilt Absatz 7 Satz 1 und 2 entsprechend.\n(9) Ein System ist verpflichtet, sich entsprechend seinem Marktanteil an den Kosten zu beteiligen, die den öffentlich-rechtlichen Entsorgungsträgern durch Abfallberatung in Bezug auf die von den Systemen durchgeführte Sammlung nach § 14 Absatz 1 sowie durch die Errichtung, Bereitstellung, Unterhaltung und Sauberhaltung von Flächen, auf denen von den Systemen genutzte Sammelgroßbehältnisse aufgestellt werden, entstehen. Zur Berechnung der Kosten sind die in § 9 des Bundesgebührengesetzes festgelegten Gebührenbemessungsgrundsätze anzuwenden."}