{"id":"23","heading":"Vergabe von Sammelleistungen","text":"(1) Die Systeme haben die nach § 14 Absatz 1 zu erbringenden Sammelleistungen unter Beachtung der Abstimmungsvereinbarungen nach § 22 Absatz 1 und der Rahmenvorgaben nach § 22 Absatz 2 im Wettbewerb im Wege transparenter und diskriminierungsfreier Ausschreibungsverfahren über eine elektronische Ausschreibungsplattform nach Maßgabe dieser Vorschrift zu vergeben. Die Erteilung eines Sammelauftrags durch ein System ist von Anfang an unwirksam, wenn sie ohne Ausschreibungsverfahren oder ohne vorherige Information nach Absatz 6 Satz 1 und Einhaltung der Wartefrist nach Absatz 6 Satz 2 erfolgte und dieser Verstoß in einem Schiedsverfahren nach den Absätzen 8 und 9 festgestellt worden ist.\n(2) Die Systeme beauftragen ein einzelnes System mit der eigenverantwortlichen Durchführung des Ausschreibungsverfahrens für ein bestimmtes Sammelgebiet (Ausschreibungsführer). Dabei soll der Ausschreibungsführer in diesem Gebiet die Hauptkostenverantwortung für die Sammlung übernehmen. Die weiteren Systeme können für ihren Anteil mit dem erfolgreichen Bieter individuelle Mitbenutzungsverträge schließen; die Ausschreibungspflicht nach Absatz 1 gilt hierbei nicht. Im Falle einer Unwirksamkeit der Auftragserteilung nach Absatz 1 Satz 2 sind die auf dem unwirksamen Sammelauftrag beruhenden Mitbenutzungsverträge ebenfalls unwirksam. Der erfolgreiche Bieter darf die weiteren Systeme bei der Vereinbarung der Mitbenutzungsverträge nicht ohne sachlich gerechtfertigten Grund unterschiedlich behandeln.\n(3) Soweit Verpackungen aus Papier, Pappe und Karton zusammen mit stoffgleichen Nichtverpackungen im Wege der Mitbenutzung nach § 22 Absatz 4 in einem Sammelbehälter erfasst werden, können die Systeme und der öffentlich-rechtliche Entsorgungsträger die Sammelleistung gemeinsam ausschreiben. Die Systeme und der öffentlich-rechtliche Entsorgungsträger können in diesem Fall auch den jeweils anderen mit der Durchführung des Ausschreibungsverfahrens beauftragen. In beiden Fällen sind die vergaberechtlichen Vorgaben, die aufgrund anderer Rechtsvorschriften für den öffentlich-rechtlichen Entsorgungsträger gelten, vorrangig anzuwenden. Soweit das Ausschreibungsverfahren gemeinsam durchgeführt wird, sind alle beteiligten Auftraggeber für die Einhaltung der Bestimmungen über das Ausschreibungsverfahren gemeinsam verantwortlich.\n(4) Die Auftragnehmer werden in einem offenen Ausschreibungsverfahren ermittelt. Der Ausschreibungsführer teilt seine Absicht, einen Sammelauftrag zu vergeben, in einer Auftragsbekanntmachung über die elektronische Ausschreibungsplattform öffentlich mit. Mit der Auftragsbekanntmachung hat er zugleich alle für die Abgabe eines Angebots erforderlichen Unterlagen bereitzustellen. Jedes interessierte Unternehmen kann ein Angebot abgeben. Die Frist für den Eingang der Angebote beträgt mindestens 60 Tage, gerechnet ab dem Tag nach der Veröffentlichung der Auftragsbekanntmachung. Wenn innerhalb der Frist nach Satz 4 keine geeigneten Angebote abgegeben worden sind, kann der Auftrag im Verhandlungsverfahren ohne Teilnahmewettbewerb vergeben werden; ein Angebot gilt als ungeeignet, wenn es offensichtlich nicht den in den Ausschreibungsunterlagen genannten Bedürfnissen und Anforderungen entspricht.\n(5) Der Zuschlag für die einzelnen Vertragsgebiete wird jeweils auf das preislich günstigste Angebot von geeigneten Unternehmen erteilt. Dazu ermittelt der Betreiber der elektronischen Ausschreibungsplattform das preislich günstigste Angebot und gewährt dem Ausschreibungsführer Einsichtnahme in das Angebot; preisgleiche Angebote können gleichzeitig eingesehen werden. Der Ausschreibungsführer überprüft die Eignung des Bieters anhand der nach § 122 des Gesetzes gegen Wettbewerbsbeschränkungen festgelegten Eignungskriterien, das Nichtvorliegen von Ausschlussgründen nach den §§ 123 und 124 des Gesetzes gegen Wettbewerbsbeschränkungen sowie gegebenenfalls Maßnahmen des Bieters zur Selbstreinigung nach § 125 des Gesetzes gegen Wettbewerbsbeschränkungen. Er prüft darüber hinaus das Angebot auf Vollständigkeit und fachliche und rechnerische Richtigkeit. Er darf dabei von dem Bieter nur Aufklärung über das Angebot oder dessen Eignung verlangen. Verhandlungen, insbesondere über Änderungen des Angebots oder des Preises, sind grundsätzlich unzulässig. Nur bei preisgleichen Angeboten mehrerer geeigneter Bieter darf der Ausschreibungsführer ausnahmsweise über den Preis verhandeln. Schließt er einen Bieter wegen Ungeeignetheit oder Vorliegens eines der in den §§ 123 und 124 des Gesetzes gegen Wettbewerbsbeschränkungen genannten Gründe aus oder erfüllt das Angebot nicht die vorgegebenen Mindestanforderungen, so wird ihm vom Betreiber der elektronischen Ausschreibungsplattform das nächstgünstigste Angebot zur Prüfung vorgelegt.\n(6) Nach der Zuschlagsentscheidung hat der Betreiber der elektronischen Ausschreibungsplattform die Bieter, deren Angebote nicht berücksichtigt werden sollen, unverzüglich über den Namen des Unternehmens, dessen Angebot angenommen werden soll, über die Gründe der vorgesehenen Nichtberücksichtigung ihres Angebots und über den frühesten Zeitpunkt des Vertragsschlusses zu informieren; die hierfür erforderlichen Informationen erhält er vom Ausschreibungsführer. Ein Vertrag darf erst 15 Kalendertage nach Absendung der Information nach Satz 1 geschlossen werden. Die Frist beginnt am Tag nach der Absendung der Information; auf den Tag des Zugangs beim betroffenen Bieter kommt es nicht an.\n(7) Der Ausschreibungsführer ist verpflichtet, den Fortgang des Ausschreibungsverfahrens jeweils zeitnah zu dokumentieren. Hierzu stellt er sicher, dass er über ausreichend Dokumentation verfügt, um Entscheidungen in allen Phasen des Ausschreibungsverfahrens, insbesondere zur Prüfung der vorgelegten Angebote und zur Zuschlagsentscheidung, nachvollziehbar zu begründen. Der Betreiber der elektronischen Ausschreibungsplattform hat die Ermittlung der preisgünstigsten Angebote gleichermaßen zu dokumentieren. Die Dokumentation ist für mindestens drei Jahre ab dem Tag des Zuschlags aufzubewahren.\n(8) Jedes Unternehmen, das ein Interesse an dem Sammelauftrag hat und eine Verletzung in seinen Rechten durch Nichtbeachtung der Bestimmungen über das Ausschreibungsverfahren geltend macht, kann die Ausschreibung und die Zuschlagsentscheidung durch ein Schiedsgericht prüfen lassen. Der Antrag auf Durchführung eines Schiedsverfahrens ist schriftlich und begründet spätestens innerhalb von 15 Kalendertagen nach Absendung der Information nach Absatz 6 Satz 1 bei der Deutschen Institution für Schiedsgerichtsbarkeit e. V. (DIS) einzureichen; sofern eine solche Information unterblieben ist, ist der Antrag spätestens sechs Monate nach Vertragsschluss einzureichen. Dabei ist darzulegen, dass dem Unternehmen durch die behauptete Verletzung der Ausschreibungsvorschriften ein Schaden entstanden ist oder zu entstehen droht. Die DIS informiert unverzüglich den Ausschreibungsführer in Textform über den Antrag auf Durchführung eines Schiedsverfahrens. Während der Dauer des Schiedsverfahrens darf der Ausschreibungsführer den Zuschlag nicht erteilen.\n(9) Das Schiedsverfahren wird nach der Schiedsgerichtsordnung und den ergänzenden Regeln für beschleunigte Verfahren der DIS und, soweit erforderlich, nach den Bestimmungen des deutschen Schiedsrechts gemäß den §§ 1025 bis 1066 der Zivilprozessordnung unter Ausschluss des ordentlichen Rechtswegs durch einen Schiedsrichter, der durch die DIS nach Anhörung der Parteien benannt wird, endgültig entschieden. Die Entscheidung ergeht schriftlich und nach Möglichkeit innerhalb einer Frist von acht Wochen ab Eingang des Antrags bei der DIS. Das Schiedsgericht entscheidet, ob der Antragsteller in seinen Rechten verletzt ist und trifft die geeigneten Maßnahmen, um eine Rechtsverletzung zu beseitigen und eine Schädigung der betroffenen Interessen zu verhindern. Ein wirksam erteilter Zuschlag kann nicht aufgehoben werden. Hat sich das Schiedsverfahren durch Erteilung des Zuschlags, durch Aufhebung oder durch Einstellung des Ausschreibungsverfahrens oder in sonstiger Weise erledigt, stellt das Schiedsgericht auf Antrag eines Beteiligten fest, ob eine Rechtsverletzung vorgelegen hat. Die Zuständigkeiten der ordentlichen Gerichte für die Geltendmachung von Schadensersatzansprüchen bleiben unberührt.\n(10) Einzelheiten zur elektronischen Ausschreibungsplattform und zum Ausschreibungsverfahren regeln die Systembetreiber untereinander. Sie legen die beabsichtigten Regelungen rechtzeitig vor deren Umsetzung dem Bundeskartellamt vor. Der Zugang zur elektronischen Ausschreibungsplattform wird über die Zentrale Stelle bereitgestellt. Die Systeme gewährleisten, dass die Entwicklung und der Betrieb der elektronischen Ausschreibungsplattform sowie die technische Durchführung der Ausschreibungen durch einen zur Verschwiegenheit hinsichtlich der über die Plattform abgewickelten Informationen verpflichteten neutralen Dienstleister erfolgen.\n(11) Soweit in dieser Vorschrift nichts anderes geregelt ist, gelten die §§ 121 bis 126 und 128, § 132 Absatz 1 bis 4 und § 133 des Gesetzes gegen Wettbewerbsbeschränkungen sowie die §§ 5 bis 7, § 29 Absatz 1, die §§ 31 bis 34, 36 und 43 bis 47, § 48 Absatz 1, 2 und 4 bis 8, § 49, § 53 Absatz 7 bis 9, die §§ 56 und 57, § 60 Absatz 1 bis 3 sowie die §§ 61 und 63 der Vergabeverordnung vom 12. April 2016 (BGBl. I S. 624) in der jeweils geltenden Fassung entsprechend."}