{"id":"25","heading":"Finanzierung","text":"(1) Die Systeme und Betreiber von Branchenlösungen sind verpflichtet, sich gemäß ihrem jeweiligen Marktanteil an der Finanzierung der Zentralen Stelle einschließlich der erforderlichen Errichtungskosten zu beteiligen. Zu diesem Zweck schließen sie mit der Zentralen Stelle vertragliche Vereinbarungen, welche die Einzelheiten der Finanzierung unter Berücksichtigung der Vorgaben der nachfolgenden Absätze regeln (Finanzierungsvereinbarungen).\n(2) Die Zentrale Stelle erhält aufgrund der Finanzierungsvereinbarungen von den Systemen und Betreibern von Branchenlösungen Umlagen, die dem Äquivalenzprinzip und dem Grundsatz der Gleichbehandlung genügen müssen. Die Umlagen sind jeweils für einen Kalkulationszeitraum von höchstens einem Geschäftsjahr dergestalt zu bemessen, dass das veranschlagte Umlageaufkommen die voraussichtlichen Kosten deckt und jedes System und jeder Betreiber einer Branchenlösung jeweils nur einen Anteil der Kosten trägt, der seinem Marktanteil in dem betreffenden Kalkulationszeitraum entspricht. Maßgeblich für die Bemessung ist dabei der von der Zentralen Stelle gemäß § 26 Absatz 1 Satz 2 Nummer 16 festgestellte Marktanteil.\n(3) Kosten im Sinne von Absatz 2 Satz 2 sind solche, die nach betriebswirtschaftlichen Grundsätzen ansatzfähig sind, insbesondere Personal- und Sachkosten sowie kalkulatorische Kosten. Zu den Kosten gehören auch Entgelte für in Anspruch genommene Fremdleistungen sowie die Kosten der Rechts- und Fachaufsicht.\n(4) Kostenüber- und Kostenunterdeckungen werden durch eine Nachkalkulation für den dem laufenden Kalkulationszeitraum vorangehenden Kalkulationszeitraum ermittelt. Kostenüber- und Kostenunterdeckungen sind innerhalb von zwei Kalkulationszeiträumen nach Absatz 2 Satz 2 auszugleichen.\n(5) Die Bemessung des Umlageaufkommens nach Absatz 2 sowie dessen Nachkalkulation nach Absatz 4 sind durch das Umweltbundesamt im Rahmen der Rechts- und Fachaufsicht zu genehmigen. Voraussetzung der Genehmigung ist jeweils eine von der Zentralen Stelle vorzulegende Bescheinigung eines Wirtschaftsprüfers über die ordnungsgemäße Ermittlung der voraussichtlichen Kosten sowie der abzurechnenden Kosten nach Absatz 3. Das Umweltbundesamt kann Auskünfte sowie die Vorlage weiterer Unterlagen und sonstiger Daten von der Zentralen Stelle verlangen, soweit dies für die Prüfung der Bescheinigungen nach Satz 2, der Dokumentation der zugrunde liegenden Methode der Bemessung des Umlageaufkommens, der Durchführung der Nachkalkulation oder deren Anwendung durch die Zentrale Stelle oder für die Prüfung der Angemessenheit der Höhe des Umlageaufkommens, einschließlich der Nachkalkulation, erforderlich ist.\n(6) Die nach Absatz 1 Satz 1 Verpflichteten leisten auf Verlangen der Zentralen Stelle eine angemessene insolvenzfeste Sicherheit bis zu einer Höhe von drei Monatsumlagen."}