{"id":"3","heading":"Begriffsbestimmungen","text":"(1) Verpackungen sind aus beliebigen Materialien hergestellte Erzeugnisse zur Aufnahme, zum Schutz, zur Handhabung, zur Lieferung oder zur Darbietung von Waren, die vom Rohstoff bis zum Verarbeitungserzeugnis reichen können, vom Hersteller an den Vertreiber oder Endverbraucher weitergegeben werden und\n(2) Getränkeverpackungen sind geschlossene oder überwiegend geschlossene Verkaufsverpackungen für flüssige Lebensmittel im Sinne von Artikel 2 der Verordnung (EG) Nr. 178/2002 des Europäischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grundsätze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europäischen Behörde für Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1), die zuletzt durch die Verordnung (EU) Nr. 2019/1381 (ABl. L 231 vom 6.9.2019, S. 1) geändert worden ist, die zum Verzehr als Getränk bestimmt sind.\n(3) Mehrwegverpackungen sind Verpackungen, die dazu konzipiert und bestimmt sind, nach dem Gebrauch mehrfach zum gleichen Zweck wiederverwendet zu werden und deren tatsächliche Rückgabe und Wiederverwendung durch eine ausreichende Logistik ermöglicht sowie durch geeignete Anreizsysteme, in der Regel durch ein Pfand, gefördert wird.\n(4) Einwegverpackungen sind Verpackungen, die keine Mehrwegverpackungen sind.\n(4a) Einwegkunststoffverpackungen sind Einwegverpackungen, die ganz oder teilweise aus Kunststoff bestehen.\n(4b) Einwegkunststofflebensmittelverpackungen sind Einwegkunststoffverpackungen, also Behältnisse wie Boxen mit oder ohne Deckel, für Lebensmittel, die\n(4c) Einwegkunststoffgetränkeflaschen sind Getränkeverpackungen in Flaschenform, einschließlich ihrer Verschlüsse und Deckel, mit einem Füllvolumen von bis zu 3,0 Litern, die zugleich die Voraussetzungen einer Einwegkunststoffverpackung erfüllen.\n(5) Verbundverpackungen sind Verpackungen, die aus zwei oder mehr unterschiedlichen Materialarten bestehen, die nicht von Hand getrennt werden können.\n(6) Restentleerte Verpackungen sind Verpackungen, deren Inhalt bestimmungsgemäß ausgeschöpft worden ist.\n(7) Schadstoffhaltige Füllgüter sind die in der Anlage 2 näher bestimmten Füllgüter.\n(8) Systembeteiligungspflichtige Verpackungen sind mit Ware befüllte Verkaufs- und Umverpackungen, die nach Gebrauch typischerweise beim privaten Endverbraucher als Abfall anfallen.\n(9) Inverkehrbringen ist jede entgeltliche oder unentgeltliche Abgabe an Dritte im Geltungsbereich dieses Gesetzes mit dem Ziel des Vertriebs, des Verbrauchs oder der Verwendung. Nicht als Inverkehrbringen gilt die Abgabe von im Auftrag eines Dritten befüllten Verpackungen an diesen Dritten, wenn die Verpackung ausschließlich mit dem Namen oder der Marke des Dritten oder beidem gekennzeichnet ist.\n(10) Endverbraucher ist derjenige, der die Ware in der an ihn gelieferten Form nicht mehr gewerbsmäßig in Verkehr bringt.\n(11) Private Endverbraucher sind private Haushaltungen und diesen nach der Art der dort typischerweise anfallenden Verpackungsabfälle vergleichbare Anfallstellen. Vergleichbare Anfallstellen im Sinne von Satz 1 sind insbesondere Gaststätten, Hotels, Raststätten, Kantinen, Verwaltungen, Kasernen, Krankenhäuser, Bildungseinrichtungen, karitative Einrichtungen, Niederlassungen von Freiberuflern, typische Anfallstellen des Kulturbereichs wie Kinos, Opern und Museen, sowie des Freizeitbereichs wie Ferienanlagen, Freizeitparks und Sportstadien. Vergleichbare Anfallstellen im Sinne von Satz 1 sind außerdem landwirtschaftliche Betriebe und Handwerksbetriebe, deren Verpackungsabfälle mittels haushaltsüblicher Sammelgefäße sowohl für Papier, Pappe und Karton als auch für Kunststoff-, Metall- und Verbundverpackungen, jedoch maximal mit einem 1 100-Liter-Umleerbehälter je Sammelgruppe, im haushaltsüblichen Abfuhrrhythmus entsorgt werden können.\n(12) Vertreiber ist jeder, der, unabhängig von der Vertriebsmethode oder Handelsstufe, Verpackungen gewerbsmäßig in Verkehr bringt.\n(13) Letztvertreiber ist derjenige Vertreiber, der Verpackungen an den Endverbraucher abgibt.\n(14) Hersteller ist derjenige Vertreiber, der Verpackungen erstmals gewerbsmäßig in Verkehr bringt. Als Hersteller gilt auch derjenige, der Verpackungen gewerbsmäßig in den Geltungsbereich dieses Gesetzes einführt.\n(14a) Bevollmächtigter ist jede im Geltungsbereich dieses Gesetzes niedergelassene natürliche oder juristische Person oder rechtsfähige Personengesellschaft, die ein Hersteller ohne Niederlassung im Geltungsbereich dieses Gesetzes beauftragt hat, in eigenem Namen sämtliche Aufgaben wahrzunehmen, um die Herstellerpflichten nach diesem Gesetz zu erfüllen.\n(14b) Elektronischer Marktplatz ist eine Website oder jedes andere Instrument, mit dessen Hilfe Informationen über das Internet zur Verfügung gestellt werden und die oder das es Vertreibern, die nicht Betreiber des Marktplatzes sind, ermöglicht, Waren in eigenem Namen in Verkehr zu bringen. Betreiber eines elektronischen Marktplatzes ist jede natürliche oder juristische Person oder rechtsfähige Personengesellschaft, die einen elektronischen Marktplatz unterhält und es Vertreibern ermöglicht, über diesen Marktplatz Waren in Verkehr zu bringen.\n(14c) Fulfilment-Dienstleister ist jede natürliche oder juristische Person oder rechtsfähige Personengesellschaft, die im Rahmen einer Geschäftstätigkeit mindestens zwei der folgenden Dienstleistungen für Vertreiber im Geltungsbereich dieses Gesetzes anbietet: Lagerhaltung, Verpacken, Adressieren und Versand von Waren, an denen sie kein Eigentumsrecht hat. Post-, Paketzustell- oder sonstige Frachtverkehrsdienstleister gelten nicht als Fulfilment-Dienstleister.\n(15) Registrierter Sachverständiger ist, wer\n(16) System ist eine privatrechtlich organisierte juristische Person oder rechtsfähige Personengesellschaft, die mit Genehmigung nach § 18 in Wahrnehmung der Produktverantwortung der beteiligten Hersteller die in ihrem Einzugsgebiet beim privaten Endverbraucher als Abfall anfallenden restentleerten Verpackungen flächendeckend erfasst und einer Verwertung zuführt. Einzugsgebiet im Sinne von Satz 1 ist jeweils das gesamte Gebiet eines Landes, in dem systembeteiligungspflichtige Verpackungen eines beteiligten Herstellers in Verkehr gebracht werden.\n(17) Systemprüfer sind Wirtschaftsprüfer, die gemäß § 20 Absatz 4 von den Systemen benannt worden sind und gemäß § 20 Absatz 2 Satz 1 die Zwischen- und Jahresmeldungen der Systeme prüfen und bestätigen.\n(18) Zentrale Stelle ist die nach § 24 zu errichtende Stiftung.\n(19) Werkstoffliche Verwertung ist die Verwertung durch Verfahren, bei denen stoffgleiches Neumaterial ersetzt wird oder das Material für eine weitere stoffliche Nutzung verfügbar bleibt.\n(20) Wertstoffhof ist eine zentrale Sammelstelle zur getrennten Erfassung von Abfällen verschiedener Materialien, die typischerweise bei privaten Endverbrauchern anfallen.\n(21) Kunststoff ist ein Werkstoff bestehend aus einem Polymer nach Artikel 3 Nummer 5 der Verordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH), zur Schaffung einer Europäischen Chemikalienagentur, zur Änderung der Richtlinie 1999/45/EG und zur Aufhebung der Verordnung (EWG) Nr. 793/93 des Rates, der Verordnung (EG) Nr. 1488/94 der Kommission, der Richtlinie 76/769/EWG des Rates sowie der Richtlinien 91/155/EWG, 93/67/EWG, 93/105/EG und 2000/21/EG der Kommission (ABl. L 396 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EU) 2021/57 (ABl. L 24 vom 26.1.2021, S. 19) geändert worden ist, in der jeweils geltenden Fassung, dem möglicherweise Zusatzstoffe oder andere Stoffe zugesetzt wurden und der als Hauptstrukturbestandteil von Endprodukten fungieren kann; ausgenommen sind Werkstoffe aus natürlichen Polymeren, die nicht chemisch modifiziert wurden."}