{"id":"31","heading":"Pfand- und Rücknahmepflichten für Einweggetränkeverpackungen","text":"(1) Hersteller von mit Getränken befüllten Einweggetränkeverpackungen sind verpflichtet, von ihren Abnehmern ein Pfand in Höhe von mindestens 0,25 Euro einschließlich Umsatzsteuer je Verpackung zu erheben. Das Pfand ist von jedem weiteren Vertreiber auf allen Handelsstufen bis zur Abgabe an den Endverbraucher zu erheben. Die Einweggetränkeverpackungen sind vor dem Inverkehrbringen dauerhaft, deutlich lesbar und an gut sichtbarer Stelle als pfandpflichtig zu kennzeichnen. Die Hersteller nach Satz 1 sind verpflichtet, sich an einem bundesweit tätigen, einheitlichen Pfandsystem zu beteiligen, das den Teilnehmern die Abwicklung von Pfanderstattungsansprüchen untereinander ermöglicht und auf einer Internetseite in geeignetem Umfang Informationen für den Endverbraucher zum Rücknahme- und Sammelsystem für pfandpflichtige Einweggetränkeverpackungen und zur Verwertung der zurückgenommenen Verpackungen veröffentlicht.\n(2) Vertreiber von mit Getränken befüllten Einweggetränkeverpackungen sind verpflichtet, restentleerte Einweggetränkeverpackungen am Ort der tatsächlichen Übergabe oder in dessen unmittelbarer Nähe zu den geschäftsüblichen Öffnungszeiten unentgeltlich zurückzunehmen und das Pfand zu erstatten. Ohne eine Rücknahme der Verpackung darf das Pfand nicht erstattet werden. Die Rücknahmepflicht nach Satz 1 beschränkt sich auf Einweggetränkeverpackungen der jeweiligen Materialarten Glas, Metall, Papier/Pappe/Karton und Kunststoff einschließlich sämtlicher Verbundverpackungen aus diesen Hauptmaterialarten, die der rücknahmepflichtige Vertreiber in seinem Sortiment führt. Für Vertreiber mit einer Verkaufsfläche von weniger als 200 Quadratmetern beschränkt sich die Rücknahmepflicht nach Satz 1 auf Einweggetränkeverpackungen der Marken, die der Vertreiber in seinem Sortiment führt; im Versandhandel gelten als Verkaufsfläche alle Lager- und Versandflächen. Beim Verkauf aus Automaten hat der Letztvertreiber die Rücknahme durch geeignete Rückgabemöglichkeiten in zumutbarer Entfernung zu den Verkaufsautomaten zu gewährleisten. Im Versandhandel hat der Letztvertreiber die Rücknahme durch geeignete Rückgabemöglichkeiten in zumutbarer Entfernung zum Endverbraucher zu gewährleisten.\n(3) Die nach Absatz 2 Satz 1 zurückgenommenen Einweggetränkeverpackungen sind durch den Zurücknehmenden einer Verwertung entsprechend den Anforderungen des § 16 Absatz 5 zuzuführen. Die Anforderungen des § 16 Absatz 5 können auch durch die Rückgabe der restentleerten Einweggetränkeverpackungen an einen Vorvertreiber erfüllt werden. § 15 Absatz 1 Satz 4 und Absatz 3 Satz 3 bis 7 gelten entsprechend.\n(4) Die Absätze 1 bis 3 finden keine Anwendung auf\n(5) Hersteller nach Absatz 1 Satz 1 sowie Vertreiber nach Absatz 2 Satz 1 sind verpflichtet, die finanziellen und organisatorischen Mittel vorzuhalten, um ihren Pflichten nach diesem Gesetz nachzukommen. Zur Bewertung ihrer Finanzverwaltung zur ordnungsgemäßen Erfüllung ihrer Pflichten nach diesem Gesetz haben sie geeignete Mechanismen zur Selbstkontrolle einzurichten."}