{"id":"38","heading":"Übergangsvorschriften","text":"(1) Systeme, die zum 1. Januar 2019 gemäß § 6 Absatz 5 Satz 1 der Verpackungsverordnung bereits wirksam festgestellt sind, gelten auch im Sinne des § 18 Absatz 1 als genehmigt, wenn sie bis zum 1. Januar 2019 mit der Zentralen Stelle eine Finanzierungsvereinbarung, die den Vorgaben des § 25 entspricht, abgeschlossen und der für die Erteilung der Genehmigung zuständigen Landesbehörde vorgelegt haben.\n(2) Branchenlösungen, die bereits vor dem 1. Januar 2019 gemäß § 6 Absatz 2 Satz 4 der Verpackungsverordnung angezeigt wurden, dürfen weiter betrieben werden, wenn der Hersteller oder Träger bis zum 1. Januar 2019 mit der Zentralen Stelle eine Finanzierungsvereinbarung abgeschlossen hat, die den Vorgaben des § 25 entspricht. Wenn eine gemäß § 6 Absatz 2 Satz 3 der Verpackungsverordnung bis zum 31. Dezember 2018 für die Entgegennahme von Anzeigen zuständige Landesbehörde die bis dahin bei ihr eingereichten Anzeigeunterlagen der Zentralen Stelle nicht zur Verfügung stellt, kann die Zentrale Stelle von dem Hersteller oder Träger einer Branchenlösung die nochmalige Vorlage der vollständigen Anzeigeunterlagen verlangen.\n(3) Liegt zum 1. Januar 2019 noch keine neue Abstimmungsvereinbarung, die den Vorgaben des § 22 entspricht, vor, gelten bis zum Abschluss einer solchen Vereinbarung, längstens jedoch für einen Übergangszeitraum von zwei Jahren, die auf Grundlage von § 6 Absatz 4 der Verpackungsverordnung getroffenen Abstimmungen als Abstimmungsvereinbarung im Sinne dieses Gesetzes fort. Auf Verlangen eines Systems kann ein zum 1. Januar 2019 bestehender Sammelauftrag dieses Systems bis zu seinem vertragsgemäßen Auslaufen, längstens jedoch für einen Übergangszeitraum von zwei Jahren, fortgesetzt werden. In Gebieten, in denen zum 1. Januar 2019 bereits eine einheitliche Wertstoffsammlung auf Grundlage einer freiwilligen Vereinbarung zwischen den Systemen und dem öffentlich-rechtlichen Entsorgungsträger durchgeführt wird, kann diese im gegenseitigen Einvernehmen fortgesetzt werden.\n(4) Die Vertreter der Hersteller und Vertreiber im ersten Kuratorium der Zentralen Stelle (Gründungskuratorium) werden ausschließlich von den Stiftern benannt. Die Amtszeit des Gründungskuratoriums darf einen Zeitraum von drei Jahren ab dem Datum der Gründung der Stiftung nicht überschreiten.\n(5) Die in § 10 Absatz 5 Satz 6 der Verpackungsverordnung in der Fassung vom 17. Juli 2014 (BGBl. I S. 1061) genannte Stelle übergibt der Zentralen Stelle die bis zum 1. Januar 2019 dort hinterlegten Datensätze.\n(6) Systeme, denen bis zum Ablauf des 3. Juli 2021 eine Genehmigung nach § 18 Absatz 1 Satz 1 erteilt worden ist, gelten so lange als finanziell leistungsfähig nach § 18 Absatz 1 Satz 2 Nummer 4, bis die Zentrale Stelle nach § 26 Absatz 1 Satz 2 Nummer 8a die gemäß § 20 Absatz 5 Satz 1 bis zum 1. Juli 2022 zu übermittelnden Meldungen der Systeme geprüft hat. Die Zentrale Stelle stellt der zuständigen Landesbehörde die Meldungen nach Satz 1 zur Verfügung.\n(7) Einwegkunststoffgetränkeflaschen und Getränkedosen, die ab dem 1. Januar 2022 erstmals der Pfandpflicht für Einweggetränkeverpackungen gemäß § 31 Absatz 1 Satz 1 unterliegen und die bereits vor dem 1. Januar 2022 vom Hersteller in Verkehr gebracht wurden, dürfen noch bis zum 1. Juli 2022 von jedem weiteren Vertreiber auf allen Handelsstufen bis an den Endverbraucher abgegeben werden, ohne dass ein Pfand erhoben werden muss."}