{"id":"7","heading":"Systembeteiligungspflicht","text":"(1) Hersteller von systembeteiligungspflichtigen Verpackungen haben sich mit diesen Verpackungen zur Gewährleistung der flächendeckenden Rücknahme vor dem Inverkehrbringen an einem oder mehreren Systemen zu beteiligen. Dabei haben sie Materialart und Masse der zu beteiligenden Verpackungen sowie die Registrierungsnummer nach § 9 Absatz 3 Satz 2 anzugeben. Die Systeme haben den Herstellern eine erfolgte Beteiligung unter Angabe von Materialart und Masse der beteiligten Verpackungen unverzüglich schriftlich oder elektronisch zu bestätigen; dies gilt auch, wenn die Beteiligung durch einen beauftragten Dritten nach § 35 Absatz 1 vermittelt wurde.\n(2) Abweichend von Absatz 1 Satz 1 kann ein Hersteller von systembeteiligungspflichtigen Serviceverpackungen von den Vorvertreibern dieser Serviceverpackungen verlangen, dass sie sich hinsichtlich der von ihnen gelieferten unbefüllten Serviceverpackungen an einem oder mehreren Systemen beteiligen. Der ursprünglich nach Absatz 1 Satz 1 verpflichtete Hersteller kann von demjenigen Vorvertreiber, auf den die Systembeteiligungspflicht übergeht, eine Bestätigung über die erfolgte Systembeteiligung verlangen. Mit der Übertragung der Systembeteiligungspflicht gehen auch die Herstellerpflichten nach den §§ 9 bis 11 insoweit auf den verpflichteten Vorvertreiber über; der Hersteller nach Absatz 1 Satz 1 bleibt jedoch zusätzlich selbst zur Registrierung gemäß § 9 verpflichtet.\n(3) Soweit in Verkehr gebrachte systembeteiligungspflichtige Verpackungen wegen Beschädigung oder Unverkäuflichkeit nicht an den Endverbraucher abgegeben werden, kann der Hersteller die von ihm für die Systembeteiligung geleisteten Entgelte von den betreffenden Systemen zurückverlangen, wenn er die Verpackungen zurückgenommen und einer Verwertung entsprechend den Anforderungen des § 16 Absatz 5 zugeführt hat. Die Rücknahme und anschließende Verwertung sind in jedem Einzelfall in nachprüfbarer Form zu dokumentieren. In diesem Fall gelten die betreffenden Verpackungen nach Erstattung der Beteiligungsentgelte nicht mehr als in Verkehr gebracht.\n(4) Wird die Genehmigung eines Systems vor Ablauf des Zeitraums, für den sich ein Hersteller an diesem System beteiligt hat, nach § 18 Absatz 3 widerrufen, so gilt die Systembeteiligung ab dem Zeitpunkt der Wirksamkeit des Widerrufs als nicht vorgenommen.\n(5) Soweit durch die Aufnahme einer systembeteiligungspflichtigen Verpackung in ein System zu befürchten ist, dass die umweltverträgliche Abfallbewirtschaftung, insbesondere die Durchführung einer ordnungsgemäßen und schadlosen Verwertung, erheblich beeinträchtigt oder das Wohl der Allgemeinheit, insbesondere die Gesundheit, gefährdet wird, kann die Zentrale Stelle die Aufnahme der systembeteiligungspflichtigen Verpackung im Einzelfall wegen Systemunverträglichkeit untersagen. Die Untersagung ist aufzuheben, wenn ein System oder der Hersteller die Systemverträglichkeit der betreffenden Verpackung nachweist.\n(6) Es ist Systembetreibern nicht gestattet, Vertreibern ein Entgelt oder sonstige wirtschaftliche Vorteile für den Fall zu versprechen oder zu gewähren, dass die Vertreiber Hersteller von systembeteiligungspflichtigen Verpackungen an ihr System vermitteln.\n(7) Hersteller dürfen systembeteiligungspflichtige Verpackungen nicht in Verkehr bringen, wenn sie sich mit diesen Verpackungen nicht gemäß Absatz 1 Satz 1 an einem System beteiligt haben. Nachfolgende Vertreiber dürfen systembeteiligungspflichtige Verpackungen nicht zum Verkauf anbieten und Betreiber eines elektronischen Marktplatzes dürfen das Anbieten von systembeteiligungspflichtigen Verpackungen zum Verkauf nicht ermöglichen, wenn sich die Hersteller mit diesen Verpackungen nicht gemäß Absatz 1 Satz 1 an einem System beteiligt haben. Fulfilment-Dienstleister dürfen keine der in § 3 Absatz 14c Satz 1 genannten Tätigkeiten in Bezug auf systembeteiligungspflichtige Verpackungen erbringen, wenn sich die Hersteller mit diesen Verpackungen nicht gemäß Absatz 1 Satz 1 an einem System beteiligt haben; umfasst die Tätigkeit eines Fulfilment-Dienstleisters das Verpacken von Waren in systembeteiligungspflichtige Versandverpackungen, so gilt der Vertreiber der Waren, für den der Fulfilment-Dienstleister tätig wird, hinsichtlich der Versandverpackungen als Hersteller nach Absatz 1 Satz 1.\n(+++ § 7: Zur Nichtanwendung vgl. § 12 +++)"}