{"id":"9","heading":"Registrierung","text":"(1) Hersteller von mit Ware befüllten Verpackungen sind verpflichtet, sich vor dem Inverkehrbringen der Verpackungen bei der Zentralen Stelle registrieren zu lassen. Änderungen von Registrierungsdaten sowie die dauerhafte Aufgabe der Herstellertätigkeit sind der Zentralen Stelle unverzüglich mitzuteilen.\n(2) Bei der Registrierung nach Absatz 1 Satz 1 sind die folgenden Angaben zu machen:\n(3) Die erstmalige Registrierung sowie Änderungsmitteilungen haben über das auf der Internetseite der Zentralen Stelle zur Verfügung gestellte elektronische Datenverarbeitungssystem zu erfolgen. Die Zentrale Stelle bestätigt die Registrierung und teilt dem Hersteller seine Registrierungsnummer mit. Sie kann nähere Anweisungen zum elektronischen Registrierungsverfahren erteilen sowie für die sonstige Kommunikation mit den Herstellern die elektronische Übermittlung, eine bestimmte Verschlüsselung sowie die Eröffnung eines Zugangs für die Übermittlung elektronischer Dokumente vorschreiben.\n(4) Die Zentrale Stelle veröffentlicht die registrierten Hersteller mit den in Absatz 2 Nummer 1, 2 Buchstabe a und Nummern 5 und 6 genannten Angaben sowie mit der Registrierungsnummer und dem Registrierungsdatum im Internet. Bei Herstellern, deren Registrierung beendet ist, ist zusätzlich das Datum des Marktaustritts anzugeben. Die im Internet veröffentlichten Daten sind dort drei Jahre nach Ablauf des Jahres, in dem die Registrierung des Herstellers endet, zu löschen.\n(5) Hersteller dürfen Verpackungen nicht in Verkehr bringen, wenn sie nicht oder nicht ordnungsgemäß nach Absatz 1 registriert sind. Vertreiber dürfen Verpackungen nicht zum Verkauf und Betreiber eines elektronischen Marktplatzes dürfen das Anbieten von Verpackungen zum Verkauf nicht ermöglichen, wenn die Hersteller dieser Verpackungen nicht oder nicht ordnungsgemäß nach Absatz 1 registriert sind. Fulfilment-Dienstleister dürfen keine der in § 3 Absatz 14c Satz 1 genannten Tätigkeiten in Bezug auf Verpackungen erbringen, wenn die Hersteller dieser Verpackungen nicht oder nicht ordnungsgemäß nach Absatz 1 registriert sind.\n(+++ § 9: Zur Nichtanwendung vgl. § 12 +++)"}