{"id":"17","heading":"Mindestanforderungen an die Bodenbedeckung in den sensibelsten Zeiten","text":"(1) Der Begünstigte hat auf mindestens 80 Prozent des Ackerlandes seines Betriebes eine Mindestbodenbedeckung sicherzustellen. Die Mindestbodenbedeckung nach Satz 1 hat zu erfolgen durch:\n(2) Abweichend von Absatz 1 Satz 1 kann der Begünstigte auf\n(3) In der Zeit vom 15. November bis zum Ablauf des 31. Dezember des Antragsjahres hat der Begünstige auf den Dauerkulturflächen seines Betriebes, die als Rebflächen oder für Obstbaumkulturen genutzt werden, zwischen den Reihen eine Selbstbegrünung zuzulassen, sofern nicht bereits eine Begrünung durch Aussaat besteht.\n(4) Brachliegendes Ackerland ist der Selbstbegrünung zu überlassen oder durch Aussaat zu begrünen. Die Begrünung durch Aussaat darf nicht allein durch Gräser oder durch Reinsaat einer landwirtschaftlichen Kulturpflanze erfolgen. Im Zeitraum vom 1. April bis zum Ablauf des 15. August eines Jahres ist das Mähen oder das Zerkleinern des Aufwuchses auf brachliegendem Ackerland verboten. Außerhalb des in Satz 3 genannten Zeitraums ist ein Umbruch mit unverzüglich folgender Aussaat oder Selbstbegrünung zu Pflegezwecken, zur Erfüllung von Verpflichtungen im Rahmen von Agrarumwelt- und Klimamaßnahmen oder zur Erfüllung von Verpflichtungen im Rahmen der Öko-Regelung nach § 20 Absatz 1 Nummer 1 Buchstabe b des GAP-Direktzahlungen-Gesetzes zulässig. Innerhalb des in Satz 3 genannten Zeitraums ist ein Umbruch mit unverzüglicher Aussaat nur zulässig, wenn der Begünstigte verpflichtet ist, ein- oder mehrjährige Blühstreifen oder Blühflächen im Rahmen einer Agrarumwelt- und Klimamaßnahme oder der Öko-Regelung nach § 20 Absatz 1 Nummer 1 Buchstabe b des GAP-Direktzahlungen-Gesetzes anzulegen. Im Zeitraum vom 1. April bis zum Ablauf des 20. April eines Jahres ist eine Bodenbearbeitung mit anschließender Selbstbegrünung zur Erfüllung von Verpflichtungen aus Agrarumwelt- und Klimamaßnahmen zum Schutz von gefährdeten Tierarten der Feldflur zulässig. Im Zeitraum vom 1. Juli eines Jahres bis zum Ablauf des 28. Februar des Folgejahres sind bei der Anlage von selbstbegrünten oder eingesäten Ackerbrachen zur Erfüllung von Verpflichtungen aus Agrarumwelt- und Klimamaßnahmen Pflegemaßnahmen auch durch Schröpfschnitt zulässig, soweit sie Bestandteil dieser Verpflichtungen sind. Die Sätze 4 bis 7 finden keine Anwendung auf Streifen oder Teilflächen, die einen Teil einer zusammenhängenden und mit Ausnahme dieser Streifen oder Teilflächen einheitlich bewirtschafteten Ackerfläche bilden und dazu bestimmt sind, einen Beitrag zur Biodiversität oder zur Regulierung von Schwarzwildbeständen zu leisten.\n(5) Absatz 4 Satz 3 und 6, letzterer jedoch nur für eine Bodenbearbeitung die kein Pflügen ist, gilt entsprechend für Dauergrünlandflächen, auf denen keine Erzeugung stattfindet.\n(6) Auf Streuobstwiesen, deren Aufwuchs nicht genutzt wird, findet Absatz 4 Satz 3, auch im Fall des Absatzes 5, keine Anwendung."}