{"id":"4","heading":"Anlage von Ersatzflächen bei genehmigter Umwandlung","text":"(1) Eine Ersatzfläche ist fünf aufeinander folgende Jahre als Dauergrünland zu nutzen. Satz 1 gilt auch für Flächen, die vor dem 1. Januar 2023 auf Grund von Vorschriften über die Erhaltung des Dauergrünlands bei der Zahlung für dem Klima- und Umweltschutz förderliche Landbewirtschaftungsmethoden zur Durchführung von Titel III Kapitel 3 der Verordnung (EU) Nr. 1307/2013 in der Fassung vom 31. Dezember 2022\n(2) Für die Umwandlung einer Ersatzfläche gilt § 5 Absatz 1 Satz 2 Nummer 3 des GAP-Konditionalitäten-Gesetzes entsprechend.\n(3) Soweit die Ersatzfläche nicht im Eigentum der antragstellenden Person steht und die umzuwandelnde Fläche und die Ersatzfläche nicht identisch sind, ist die schriftliche oder elektronische Zustimmung des Eigentümers der Fläche zur Umwandlung dieser Fläche in Dauergrünland erforderlich.\n(4) Soweit die Ersatzfläche nicht zu dem Betrieb der antragstellenden Person gehört, ist die schriftliche oder elektronische Bereitschaftserklärung des Begünstigten, zu dessen Betrieb die Fläche gehört, zur Umwandlung dieser Fläche in Dauergrünland erforderlich.\n(5) Soweit die Ersatzfläche nicht zu dem Betrieb der antragstellenden Person gehört, muss sie zu dem Betrieb eines Begünstigten gehören, der in Bezug auf diese Fläche an dem auf die Genehmigung folgenden Schlusstermin für den Sammelantrag nach § 6 des GAP-Integriertes Verwaltungs- und Kontrollsystem-Gesetzes den Anforderungen des § 3 Absatz 1 des GAP-Konditionalitäten-Gesetzes unterliegt.\n(6) Die antragstellende Person hat sich gegenüber der zuständigen Behörde schriftlich oder elektronisch zu verpflichten, im Falle eines Wechsels des Eigentums oder des Besitzes an einer Ersatzfläche während der Laufzeit der Verpflichtung nach Absatz 1 jeden nachfolgenden Eigentümer und den nachfolgenden Besitzer darüber zu unterrichten, dass und seit wann die Ersatzfläche der Verpflichtung nach Absatz 1 unterliegt. Soweit die Ersatzfläche nicht im Eigentum der antragstellenden Person steht, hat die antragstellende Person der zuständigen Behörde eine schriftliche oder elektronische Verpflichtung des Eigentümers des Ersatzgrundstücks zur Unterrichtung jedes nachfolgenden Eigentümers nach Satz 1 vorzulegen.\n(7) Soweit die zuständige Behörde für die Zustimmung und Erklärungen nach den Absätzen 3, 4 und 6 Muster bekannt gibt oder Vordrucke oder Formulare bereithält, sind diese zu verwenden.\n(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte V v. 30.4.2025 I Nr. 128 +++)"}