{"id":"12","heading":"Konten von hohem Wert","text":"(1) Für Konten von hohem Wert gelten die folgenden erweiterten Überprüfungsverfahren:\n(2) Werden bei der in Absatz 1 beschriebenen erweiterten Überprüfung von Konten von hohem Wert keine der in § 11 Absatz 1 Satz 1 Nummer 2 aufgeführten Indizien festgestellt und wird das Konto nicht nach Absatz 1 Satz 2 als Konto einer meldepflichtigen Person identifiziert, sind keine weiteren Maßnahmen erforderlich, bis eine Änderung der Gegebenheiten eintritt, die dazu führt, dass dem Konto ein oder mehrere Indizien zugeordnet werden.\n(3) Werden bei der in Absatz 1 beschriebenen erweiterten Überprüfung von Konten von hohem Wert Indizien nach § 11 Absatz 1 Satz 1 Nummer 2 Buchstabe a bis e festgestellt oder tritt anschließend eine Änderung der Gegebenheiten ein, die dazu führt, dass dem Konto ein oder mehrere Indizien zugeordnet werden, so muss das meldende Finanzinstitut das Konto für jeden Staat, für den ein Indiz festgestellt wird, als meldepflichtiges Konto betrachten, es sei denn, es entscheidet sich für die Anwendung von § 11 Absatz 3 und eine der dort genannten Ausnahmen trifft auf dieses Konto zu.\n(4) Werden bei der in Absatz 1 beschriebenen erweiterten Überprüfung von Konten von hohem Wert ein Postlagerungsauftrag oder eine c/o-Anschrift festgestellt und keine andere Anschrift und keine der in § 11 Absatz 1 Satz 1 Nummer 2 Buchstabe a bis e aufgeführten Indizien für den Kontoinhaber festgestellt, muss das meldende Finanzinstitut vom Kontoinhaber eine Selbstauskunft oder Belege beschaffen, um die steuerliche Ansässigkeit oder steuerlichen Ansässigkeiten des Kontoinhabers festzustellen. Kann das meldende Finanzinstitut keine Selbstauskunft oder Belege beschaffen, muss es das Konto dem Bundeszentralamt für Steuern als nicht dokumentiertes Konto melden.\n(5) Bei einem bestehenden Konto natürlicher Personen, das zum 31. Dezember 2015 kein Konto von hohem Wert ist, zum letzten Tag eines darauffolgenden Kalenderjahrs jedoch ein Konto von hohem Wert ist, muss das meldende Finanzinstitut die in Absatz 1 beschriebenen erweiterten Überprüfungsverfahren für dieses Konto innerhalb des auf das Kalenderjahr, in dem das Konto ein Konto von hohem Wert wird, folgenden Kalenderjahrs abschließen. Wird das Konto aufgrund dieser Überprüfung als meldepflichtiges Konto identifiziert, so muss das meldende Finanzinstitut die erforderlichen kontobezogenen Informationen für das Jahr, in dem das Konto als meldepflichtiges Konto identifiziert wird, und für die Folgejahre jährlich melden, es sei denn, der Kontoinhaber ist keine meldepflichtige Person mehr.\n(6) Führt ein meldendes Finanzinstitut die in Absatz 1 angeführten erweiterten Überprüfungsverfahren für ein Konto von hohem Wert durch, so ist es in den Folgejahren nicht verpflichtet, für dasselbe Konto von hohem Wert diese Verfahren erneut durchzuführen, abgesehen von der Nachfrage beim Kundenbetreuer nach Absatz 1 Satz 2, es sei denn, es handelt sich um ein nicht dokumentiertes Konto, bei dem das meldende Finanzinstitut diese Verfahren jährlich erneut durchführen muss, bis das Konto nicht mehr undokumentiert ist.\n(7) Tritt bei einem Konto von hohem Wert eine Änderung der Gegebenheiten ein, die dazu führt, dass dem Konto ein oder mehrere der in § 11 Absatz 1 Satz 1 Nummer 2 beschriebenen Indizien zugeordnet werden, so muss das meldende Finanzinstitut das Konto für jeden meldepflichtigen Staat, für den ein Indiz festgestellt wird, als meldepflichtiges Konto betrachten, es sei denn, es entscheidet sich für die Anwendung von § 11 Absatz 3 und eine der in jenem Absatz genannten Ausnahmen trifft auf dieses Konto zu.\n(8) Ein meldendes Finanzinstitut muss Verfahren einrichten, mit denen sichergestellt wird, dass die Kundenbetreuer Änderungen der Gegebenheiten bei einem Konto erkennen. Wird ein Kundenbetreuer beispielsweise benachrichtigt, dass der Kontoinhaber eine neue Postanschrift in einem meldepflichtigen Staat im Sinne des § 1 Absatz 1 hat, so muss das meldende Finanzinstitut die neue Anschrift als eine Änderung der Gegebenheiten betrachten und ist, sofern es sich für die Anwendung von § 11 Absatz 3 entscheidet, dazu verpflichtet, die entsprechenden Unterlagen vom Kontoinhaber zu beschaffen.\n(9) Die Überprüfung bestehender Konten von hohem Wert natürlicher Personen muss vom meldenden Finanzinstitut bis zum 31. Dezember 2016 abgeschlossen sein. Hat das meldende Finanzinstitut die Überprüfung nicht bis zum 6. Dezember 2024 abgeschlossen, ist es verpflichtet, diese bis zum 31. Dezember 2025 nachzuholen."}