{"id":"13","heading":"Sorgfaltspflichten bei Neukonten natürlicher Personen","text":"(1) Die Identifizierung meldepflichtiger Konten unter den Neukonten natürlicher Personen richtet sich nach den folgenden Absätzen.\n(2) Bei Neukonten natürlicher Personen muss das meldende Finanzinstitut bei Kontoeröffnung eine Selbstauskunft beschaffen, die Bestandteil der Kontoeröffnungsunterlagen sein kann und anhand derer das meldende Finanzinstitut die steuerliche Ansässigkeit oder steuerlichen Ansässigkeiten des Kontoinhabers feststellen kann, sowie die Plausibilität dieser Selbstauskunft anhand der vom meldenden Finanzinstitut bei Kontoeröffnung beschafften Informationen, einschließlich der aufgrund von Verfahren zur Bekämpfung der Geldwäsche und Kundensorgfaltspflichten (AML/KYC – Anti-Money Laundering/Know-your-Customer) erfassten Unterlagen, bestätigen.\n(2a) Abweichend von Absatz 2 kann die Beschaffung der Selbstauskunft oder die Bestätigung ihrer Plausibilität auch unverzüglich nach der Kontoeröffnung erfolgen, wenn das meldende Finanzinstitut nachweisen kann, dass\n(3) Geht aus der Selbstauskunft nach Absatz 2 hervor, dass der Kontoinhaber in einem meldepflichtigen Staat steuerlich ansässig ist, so muss das meldende Finanzinstitut das Konto als meldepflichtiges Konto betrachten und die Selbstauskunft auch die Steueridentifikationsnummer des Kontoinhabers in dem meldepflichtigen Staat vorbehaltlich des § 8 Absatz 3 sowie das Geburtsdatum enthalten.\n(4) Tritt bei einem Neukonto natürlicher Personen eine Änderung der Gegebenheiten ein, aufgrund derer dem meldenden Finanzinstitut bekannt ist oder bekannt sein müsste, dass die ursprüngliche Selbstauskunft nicht zutreffend oder unglaubwürdig ist, so darf es sich nicht auf die ursprüngliche Selbstauskunft verlassen und muss es unverzüglich nach Änderung der Gegebenheiten eine gültige Selbstauskunft beschaffen, aus der die steuerliche Ansässigkeit oder steuerlichen Ansässigkeiten des Kontoinhabers hervorgeht oder hervorgehen."}