{"id":"18","heading":"Zusammenfassung von Kontosalden und Währungen","text":"(1) Für Zwecke der Bestimmung des Gesamtsaldos oder des Gesamtwerts von Finanzkonten einer natürlichen Person muss ein meldendes Finanzinstitut alle von ihm oder einem verbundenen Rechtsträger geführten Finanzkonten zusammenfassen, jedoch nur insoweit, als die computergestützten Systeme des meldenden Finanzinstituts die Finanzkonten durch Verweis auf ein Datenelement wie eine Kundennummer oder Steueridentifikationsnummer miteinander verknüpfen und eine Zusammenfassung der Kontosalden oder Kontowerte ermöglichen. Für die Zwecke der Anwendung der beschriebenen Zusammenfassungsvorschriften wird jedem Inhaber eines gemeinsamen Finanzkontos der gesamte Saldo oder Wert des gemeinsamen Finanzkontos zugerechnet.\n(2) Für Zwecke der Bestimmung des Gesamtsaldos oder des Gesamtwerts von Finanzkonten von Rechtsträgern muss ein meldendes Finanzinstitut alle von ihm oder einem verbundenen Rechtsträger geführten Finanzkonten berücksichtigen, jedoch nur insoweit, als die computergestützten Systeme des meldenden Finanzinstituts die Finanzkonten durch Verweis auf ein Datenelement wie eine Kundennummer oder Steueridentifikationsnummer miteinander verknüpfen und eine Zusammenfassung der Kontosalden oder Kontowerte ermöglichen. Für die Zwecke der Anwendung der beschriebenen Zusammenfassungsvorschriften wird jedem Inhaber eines gemeinsamen Finanzkontos der gesamte Saldo oder Wert des gemeinsamen Finanzkontos zugerechnet.\n(3) Für Zwecke der Bestimmung des Gesamtsaldos oder des Gesamtwerts von Finanzkonten einer Person zur Feststellung, ob es sich bei einem Finanzkonto um ein Konto von hohem Wert handelt, ist ein meldendes Finanzinstitut im Fall von Finanzkonten, bei denen einem Kundenbetreuer bekannt ist oder bekannt sein müsste, dass sie unmittelbar oder mittelbar derselben Person gehören, dieselbe Person über sie verfügt oder sie von derselben Person außer in treuhänderischer Eigenschaft eröffnet wurden, auch verpflichtet, alle diese Konten zusammenzufassen.\n(4) Alle auf Euro lautenden Beträge umfassen den Gegenwert in anderen Währungen nach innerstaatlichem Recht."}