{"id":"5","heading":"Aufgaben des Bundeszentralamts für Steuern","text":"(1) Dem Bundeszentralamt für Steuern sind als zuständiger Behörde im Sinne des § 4 von den meldenden Finanzinstituten die Daten nach § 8 nach amtlich vorgeschriebenem Datensatz elektronisch im Wege der Datenfernübertragung erstmals zum 31. Juli 2017 zu übermitteln. Das Bundesministerium der Finanzen gibt den amtlich vorgeschriebenen Datensatz im Bundessteuerblatt bekannt.\n(2) Das Bundeszentralamt für Steuern übermittelt die ihm von den Finanzinstituten nach Absatz 1 übermittelten Daten an die zuständige Behörde des jeweils anderen Staates im Sinne des § 1 Absatz 1. Das Bundeszentralamt für Steuern speichert zudem die übermittelten Daten.\n(3) Das Bundeszentralamt für Steuern nimmt die von einer anderen zuständigen Behörde eines Staates im Sinne des § 1 Absatz 1 übermittelten Daten entgegen, speichert sie und leitet sie zur Durchführung des Besteuerungsverfahrens nach Maßgabe des § 88 Absatz 3 und 4 der Abgabenordnung an die zuständige Landesfinanzbehörde weiter.\n(4) Das Bundeszentralamt für Steuern ist berechtigt, eine Auswertung der ihm nach den Absätzen 1 und 3 übermittelten Daten zur Erfüllung der dem Bundeszentralamt für Steuern gesetzlich übertragenen Aufgaben vorzunehmen. Eine Auswertung der Daten durch die jeweils zuständige Landesfinanzbehörde bleibt hiervon unberührt.\n(5) Die nach den Absätzen 2 und 3 beim Bundeszentralamt für Steuern gespeicherten Daten werden ab dem Zeitpunkt der Übermittlung nach Absatz 2 Satz 1 15 Jahre lang aufbewahrt. Mit Ablauf eines Jahres der Aufbewahrung nach Satz 1 werden die Daten gelöscht. Geht vor dem in Satz 2 genannten Zeitpunkt eine Änderungsmeldung ein, so beginnt die Frist nach Satz 1 mit dem Zeitpunkt, zu dem die Änderungsmeldung eingegangen ist.\n(6) Das Bundeszentralamt für Steuern ist für die Prüfung der Einhaltung der den Finanzinstituten nach diesem Gesetz auferlegten Melde- und Sorgfaltspflichten, besonderen Sorgfaltspflichten sowie ergänzenden Melde- und Sorgfaltsvorschriften für Informationen über Finanzkonten zuständig. § 147 Absatz 5 bis 7 und die §§ 193 bis 203a der Abgabenordnung gelten entsprechend.\n(7) Die aufgrund dieses Gesetzes vom Bundeszentralamt für Steuern als zuständige Behörde erhobenen und gespeicherten Daten dürfen nur für die in den zugrunde liegenden Regelungen gemäß § 1 Absatz 1 festgelegten Zwecke verwendet werden.\n(8) Bei der Übermittlung von Informationen durch das Bundeszentralamt für Steuern an die zuständigen Behörden der Vertragsstaaten der in § 1 Absatz 1 Nummer 2 genannten Vereinbarung vom 29. Oktober 2014 findet keine Anhörung der Beteiligten nach § 117 Absatz 4 Satz 3 der Abgabenordnung statt."}