{"id":"32","heading":"Genehmigungsverfahren, Bearbeitungsfristen","text":"(1) Die zuständige Behörde hat innerhalb von 40 Arbeitstagen ab dem Eingang eines den Anforderungen des § 31 entsprechenden Antrags dem Antragsteller ihre Entscheidung über den Antrag mitzuteilen. Soweit der Umfang und die Schwierigkeit der Prüfung des Vorliegens der Voraussetzungen nach § 8 Absatz 1 Satz 2 des Tierschutzgesetzes dies rechtfertigen, kann die zuständige Behörde den in Satz 1 genannten Zeitraum einmalig um bis zu 15 Arbeitstage nach Maßgabe des Absatzes 2 Satz 3 verlängern.\n(2) Nach Eingang eines Antrags nach § 31 Absatz 1 Satz 1 hat die zuständige Behörde dem Antragsteller unverzüglich eine Empfangsbestätigung auszustellen. In der Empfangsbestätigung ist anzugeben, dass dem Antragsteller die Entscheidung über den Antrag innerhalb des in Absatz 1 Satz 1 genannten Zeitraums mitgeteilt wird. Eine Verlängerung nach Absatz 1 Satz 2 ist dem Antragsteller spätestens bis zum Ablauf des in Absatz 1 Satz 1 genannten Zeitraums unter Angabe von Gründen mitzuteilen.\n(3) Die zuständige Behörde überprüft einen eingegangenen Antrag nach § 31 Absatz 1 Satz 1 unverzüglich nach Eingang auf Vollständigkeit. Soweit dieser den Anforderungen des § 31 nicht genügt, teilt die zuständige Behörde dies dem Antragsteller unverzüglich unter Benennung der fehlenden Angaben und Unterlagen mit. Der Antragsteller ist darauf hinzuweisen, dass der Beginn des in Absatz 1 Satz 1 genannten Zeitraums den Eingang eines den Anforderungen des § 31 entsprechenden Antrags voraussetzt.\n(4) Die zuständige Behörde unterrichtet unverzüglich die Kommission nach § 15 Absatz 1 Satz 2 des Tierschutzgesetzes über vorliegende Anträge auf Genehmigung von Versuchsvorhaben und gibt ihr Gelegenheit, in angemessener Frist Stellung zu nehmen. Die zuständige Behörde kann der Kommission auch Anzeigen von Änderungen genehmigter Versuchsvorhaben zur Stellungnahme vorlegen, soweit der Umfang und die Schwierigkeit der Prüfung dies erfordern.\n(4a) Die zuständige Behörde berücksichtigt bei ihrer Entscheidung über das Vorliegen der Voraussetzungen nach § 8 Absatz 1 Satz 2 Nummer 1 Buchstabe a und b des Tierschutzgesetzes die wissenschaftlich begründeten Darlegungen des Antragstellers nach § 31 Absatz 1 Satz 2 Nummer 2 sowie die wissenschaftlichen Beurteilungen nach § 31 Absatz 3.\n(5) Absatz 4 gilt für die zuständige Stelle der Bundeswehr entsprechend mit der Maßgabe, dass die Kommission nach § 15 Absatz 3 Satz 2 des Tierschutzgesetzes zu beteiligen ist. Die Sicherheitsbelange der Bundeswehr sind zu berücksichtigen. Sollen Tierversuche im Auftrag der Bundeswehr durchgeführt werden, so ist die Kommission hiervon ebenfalls zu unterrichten und ihr vor Auftragserteilung Gelegenheit zur Stellungnahme zu geben; § 15 Absatz 1 des Tierschutzgesetzes bleibt unberührt. Die für die Genehmigung des Versuchsvorhabens zuständige Landesbehörde ist davon in Kenntnis zu setzen. Die zuständige Stelle der Bundeswehr sendet auf Anforderung die Stellungnahme zu."}