{"id":"5","heading":"Tierschutzbeauftragte","text":"(1) Für Einrichtungen und Betriebe im Sinne des § 10 Absatz 1 des Tierschutzgesetzes hat der Träger der Einrichtung oder der für den Betrieb Verantwortliche vor Aufnahme der Tätigkeit einen oder mehrere Tierschutzbeauftragte zu bestellen und die Bestellung der zuständigen Behörde anzuzeigen. In der Anzeige sind entsprechend den Anforderungen des Absatzes 6 Satz 3 auch die Stellung und die Befugnisse des Tierschutzbeauftragten anzugeben.\n(2) Der Tierschutzbeauftragte darf nicht zugleich die für das Züchten oder Halten der Tiere verantwortliche Person im Sinne des § 11 Absatz 1 Satz 1 Nummer 1 sein. Die zuständige Behörde kann Ausnahmen zulassen, soweit dies auf Grund der sachlichen und personellen Ausstattung der Einrichtung oder des Betriebs sachgerecht ist und Belange des Tierschutzes nicht entgegenstehen. Führt ein Tierschutzbeauftragter einer Einrichtung oder eines Betriebs, in der oder in dem Tierversuche durchgeführt werden, selbst ein Versuchsvorhaben durch, so muss für dieses Versuchsvorhaben ein anderer Tierschutzbeauftragter tätig sein.\n(3) Zum Tierschutzbeauftragten können nur Personen mit abgeschlossenem Hochschulstudium der Veterinärmedizin bestellt werden. Sie müssen die für die Durchführung ihrer in Absatz 4 bezeichneten Aufgaben erforderlichen Kenntnisse und Fähigkeiten und die hierfür erforderliche Zuverlässigkeit haben. Der Tierschutzbeauftragte ist verpflichtet, die für seine Aufgaben erforderlichen Kenntnisse und Fähigkeiten durch regelmäßige Fortbildungen auf dem Stand von Wissenschaft und Technik zu halten. Die zuständige Behörde kann Ausnahmen von Satz 1 genehmigen, wenn\n(4) Der Tierschutzbeauftragte ist verpflichtet,\n(5) Die Einrichtung oder der Betrieb hat den Tierschutzbeauftragten\n(6) Der Tierschutzbeauftragte ist bei der Erfüllung seiner Aufgaben weisungsfrei. Er darf wegen der Erfüllung seiner Aufgaben nicht benachteiligt werden. Seine Stellung und seine Befugnisse sind durch Satzung, innerbetriebliche Anweisung oder in ähnlicher Form zu regeln. Dabei ist sicherzustellen, dass der Tierschutzbeauftragte seine Vorschläge oder Bedenken unmittelbar der in der Einrichtung oder in dem Betrieb entscheidenden Stelle vortragen kann. Werden mehrere Tierschutzbeauftragte bestellt, so sind ihre Aufgabenbereiche festzulegen."}