{"id":"10","heading":"Fälligkeit und Abrechnung der Vergütung, Rechnung","text":"(1) Die Vergütung wird fällig, wenn dem Zahlungspflichtigen eine dieser Verordnung entsprechende Rechnung nach der Anlage 2 erteilt worden ist. Künftige Änderungen der Anlage 2 werden durch das Bundesministerium für Gesundheit durch Bekanntmachung veröffentlicht.\n(2) Die Rechnung muß insbesondere enthalten:\n(3) Überschreitet die berechnete Gebühr nach Absatz 2 Nummer 2 das 2,3fache des Gebührensatzes, ist dies auf die einzelne Leistung bezogen für den Zahlungspflichtigen verständlich und nachvollziehbar schriftlich zu begründen. Auf Verlangen ist die Begründung näher zu erläutern. Soweit im Fall einer abweichenden Vereinbarung nach § 2 auch ohne die getroffene Vereinbarung ein Überschreiten der in Satz 1 genannten Steigerungssätze gerechtfertigt gewesen wäre, ist das Überschreiten auf Verlangen des Zahlungspflichtigen schriftlich zu begründen; die Sätze 1 und 2 gelten entsprechend. Die Bezeichnung der Leistung nach Absatz 2 Nr. 2 kann entfallen, wenn der Rechnung eine Zusammenstellung beigefügt ist, der die Bezeichnung für die abgerechnete Leistungsnummer entnommen werden kann. Bei Auslagen nach Absatz 2 Nr. 5 ist der Beleg oder ein sonstiger Nachweis beizufügen. Wurden zahntechnische Leistungen in Auftrag gegeben, ist eine den Erfordernissen des Absatzes 2 Nr. 5 entsprechende Rechnung des Dentallabors beizufügen; insoweit genügt es, in der Rechnung des Zahnarztes den Gesamtbetrag für diese Leistungen anzugeben. Leistungen, die auf Verlangen erbracht worden sind (§ 1 Abs. 2 Satz 2 und § 2 Abs. 3), sind als solche zu bezeichnen.\n(4) Wird eine Leistung nach § 6 Absatz 1 berechnet, ist die entsprechend bewertete Leistung für den Zahlungspflichtigen verständlich zu beschreiben und mit dem Hinweis \"entsprechend\" sowie der Nummer und der Bezeichnung der als gleichwertig erachteten Leistung zu versehen.\n(5) Durch Vereinbarung mit öffentlich-rechtlichen Kostenträgern kann eine von den Vorschriften der Absätze 1 bis 4 abweichende Regelung getroffen werden.\n(6) Die Übermittlung von Daten an einen Dritten zum Zwecke der Abrechnung ist nur zulässig, wenn der Betroffene gegenüber dem Zahnarzt in die Übermittlung der für die Abrechnung erforderlichen Daten schriftlich eingewilligt und den Zahnarzt insoweit schriftlich von seiner Schweigepflicht entbunden hat."}