{"id":"15","heading":"Anspruchsberechtigte Personen","text":"(1) Einen Anspruch auf Leistungen der Stiftung haben Personen, die in dem Gebiet der heutigen Bundesrepublik Deutschland durch in diesem Gebiet in Verkehr gebrachte Blutprodukte vor dem 1. Januar 1988 unmittelbar\n(2) Leistungen aus der Stiftung erhalten auch Personen, die als Ehepartner, Verlobte oder Lebenspartner durch Personen nach Absatz 1 infiziert worden sind.\n(3) Wer bei der Geburt HIV-infiziert worden ist, erhält ebenfalls Leistungen, wenn die Mutter zu dem Personenkreis nach Absatz 1 oder Absatz 2 gehört.\n(4) Nicht infizierte Kinder und Ehepartner von Personen, die Infizierte oder Erkrankte nach den Absätzen 1 bis 3 sind, sind ebenfalls anspruchsberechtigt. Als Kinder werden auch von der infizierten oder erkrankten Person in ihrem Haushalt aufgenommene Kinder ihres Ehepartners berücksichtigt.\n(5) Im Falle des Absatzes 1 sind die Voraussetzungen nach Satz 1 durch ärztliche Bescheinigung nachzuweisen, aus der die Ursächlichkeit des verabreichten Blutproduktes für die vorliegende HIV-Infektion oder die dadurch bedingte AIDS-Erkrankung hervorgehen muß. Zum Nachweis der Ursächlichkeit genügt es, daß im Verlauf einer Behandlung ein Blutprodukt verwendet worden ist, das eine HIV-Infektion verursacht haben kann. Antragstellende Personen, die nicht Bluter sind, müssen darüber hinaus durch eine Bescheinigung der mit dem Blutprodukt behandelnden Einrichtung nachweisen, wann diese ihnen das Blutprodukt verabreicht hat. Anfallende Kosten für die Ausstellung der Bescheinigungen werden nicht erstattet.\n(6) Im Falle des Absatzes 2 ist durch ärztliche Bescheinigung nachzuweisen, daß eine HIV-Infektion oder AIDS-Erkrankung vorliegt und die Infektion mit großer Wahrscheinlichkeit durch den Ehepartner, Verlobten oder Lebenspartner übertragen worden ist. Absatz 5 gilt für den Nachweis der HIV-Infektion des Ehepartners, Verlobten oder Lebenspartners entsprechend. Es ist nachzuweisen, daß die Ehe, das Verlöbnis oder die Lebenspartnerschaft zum Zeitpunkt der Infektion bestanden hat. Die Lebenspartnerschaft ist insbesondere anzunehmen, wenn später die Ehe geschlossen worden ist, gemeinsame Kinder vorhanden sind oder durch Bescheinigung der zuständigen Meldebehörde der gemeinsame Hausstand nachgewiesen wird. In Ausnahmefällen kann der Nachweis nach Satz 2 auch durch eine eidesstattliche Erklärung erfolgen.\n(7) Im Falle des Absatzes 3 ist durch ärztliche Bescheinigung die HIV-Infektion oder die AIDS-Erkrankung sowie das Kindschaftsverhältnis nachzuweisen. Die Absätze 5 und 6 gelten für den Nachweis der HIV-Infektion der Mutter entsprechend.\n(8) Im Falle des Absatzes 4 ist das Kindschaftsverhältnis oder die Ehe durch entsprechende Urkunden nachzuweisen. Im übrigen gelten die Absätze 5 bis 7 entsprechend."}