{"id":"10","heading":"Auslegung von Antrag und Unterlagen; Veröffentlichung des UVP-Berichts","text":"(1) Bei der Genehmigungsbehörde sind der Antrag sowie die beigefügten Unterlagen auszulegen, die die Angaben über die Auswirkungen der Anlage auf die Nachbarschaft und die Allgemeinheit enthalten. Darüber hinaus sind, soweit vorhanden, die entscheidungserheblichen sonstigen der Genehmigungsbehörde vorliegenden behördlichen Unterlagen zu dem Vorhaben auszulegen, die Angaben über die Auswirkungen der Anlage auf die Nachbarschaft und die Allgemeinheit oder Empfehlungen zur Begrenzung dieser Auswirkungen enthalten. Die Auslegung ist dadurch zu bewirken, dass die Dokumente auf einer Internetseite der zuständigen Behörde zugänglich gemacht werden. Auf Verlangen eines Beteiligten wird ihm eine leicht zu erreichende Zugangsmöglichkeit zur Verfügung gestellt. Der Vorhabenträger kann der Veröffentlichung im Internet widersprechen, soweit er die Gefährdung von Betriebs- oder Geschäftsgeheimnissen oder wichtiger Sicherheitsbelange befürchtet; in diesem Fall muss die Behörde eine andere Form der Veröffentlichung wählen. Die Behörde kann verlangen, dass die Dokumente, die für die Auslegung einzureichen sind, in einem verkehrsüblichen elektronischen Format eingereicht werden. Verfügt die Genehmigungsbehörde bis zur Entscheidung über den Genehmigungsantrag über zusätzliche behördliche Stellungnahmen oder von ihr angeforderte Unterlagen, die Angaben über die Auswirkungen der Anlage auf die Nachbarschaft und die Allgemeinheit oder Empfehlungen zur Begrenzung dieser Auswirkungen enthalten, sind diese der Öffentlichkeit nach den Bestimmungen des Bundes und der Länder über den Zugang zu Umweltinformationen zugänglich zu machen. Betrifft das Vorhaben eine UVP-pflichtige Anlage, so ist auch der vom Antragsteller zur Durchführung einer Umweltverträglichkeitsprüfung zusätzlich beigefügte UVP-Bericht nach § 4e auszulegen; ferner sind der Antrag und die Unterlagen auch in den Gemeinden auszulegen, in denen sich das Vorhaben voraussichtlich auswirkt. Soweit eine Auslegung der Unterlagen nach § 4b Absatz 1 und 2 zu einer Störung im Sinne des § 4b Absatz 3 führen kann, ist an Stelle dieser Unterlagen die Darstellung nach § 4b Absatz 3 auszulegen. In den Antrag und die Unterlagen nach den Sätzen 1, 2 und 4 sowie in die Darstellung nach § 4b Absatz 3 ist während der Dienststunden Einsicht zu gewähren. Bei UVP-pflichtigen Vorhaben hat der Träger des Vorhabens den UVP-Bericht sowie die das Vorhaben betreffenden entscheidungserheblichen Berichte und Empfehlungen, die der Genehmigungsbehörde zum Zeitpunkt des Beginns des Beteiligungsverfahrens vorgelegen haben, auch elektronisch vorzulegen. § 8 Absatz 1 Satz 3 gilt bei UVP-pflichtigen Vorhaben für diese Unterlagen entsprechend.\n(2) Auf Anforderung eines Dritten ist diesem eine elektronische Fassung der Kurzbeschreibung nach § 4 Absatz 3 Satz 1 zu überlassen. In begründeten Einzelfällen kann ein Ausdruck der Kurzbeschreibung bereitgestellt werden.\n(3) Soweit Unterlagen Geschäfts- oder Betriebsgeheimnisse enthalten, ist an ihrer Stelle die Inhaltsdarstellung nach § 10 Absatz 2 Satz 2 des Bundes-Immissionsschutzgesetzes auszulegen. Hält die Genehmigungsbehörde die Kennzeichnung der Unterlagen als Geschäfts- oder Betriebsgeheimnisse für unberechtigt, so hat sie vor der Entscheidung über die Auslegung dieser Unterlagen den Antragsteller zu hören."}