{"id":"20","heading":"Entscheidung","text":"(1) Sind alle Umstände ermittelt, die für die Beurteilung des Antrags von Bedeutung sind, hat die Genehmigungsbehörde unverzüglich über den Antrag zu entscheiden. Nach dem Ablauf der Einwendungsfrist oder, soweit ein Erörterungstermin nach § 10 Absatz 6 des Bundes-Immissionsschutzgesetzes durchgeführt worden ist, nach dem Erörterungstermin eingehende Stellungnahmen von nach § 11 beteiligten Behörden sollen dabei nicht mehr berücksichtigt werden, es sei denn, die vorgebrachten öffentlichen Belange sind der Genehmigungsbehörde bereits bekannt oder hätten ihr bekannt sein müssen oder sind für die Beurteilung der Genehmigungsvoraussetzungen von Bedeutung.\n(1a) Die Genehmigungsbehörde erarbeitet bei UVP-pflichtigen Anlagen eine zusammenfassende Darstellung\n(1b) Die Genehmigungsbehörde bewertet auf der Grundlage der zusammenfassenden Darstellung und nach den für die Entscheidung maßgeblichen Rechts- und Verwaltungsvorschriften die Auswirkungen des UVP-pflichtigen Vorhabens auf die in § 1a genannten Schutzgüter. Die Bewertung ist zu begründen. Bedarf das Vorhaben der Zulassung durch mehrere Behörden, so haben diese im Zusammenwirken auf der Grundlage der zusammenfassenden Darstellung nach Absatz 1a eine Gesamtbewertung der Auswirkungen vorzunehmen; ist die Genehmigungsbehörde federführende Behörde, so hat sie das Zusammenwirken sicherzustellen. Bei der Entscheidung über den Antrag berücksichtigt die Genehmigungsbehörde die vorgenommene Bewertung oder die Gesamtbewertung nach Maßgabe der hierfür geltenden Vorschriften. Bei der Entscheidung über die Genehmigung der UVP-pflichtigen Anlage müssen die zusammenfassende Darstellung und die begründete Bewertung nach Einschätzung der Genehmigungsbehörde hinreichend aktuell sein.\n(2) Der Antrag ist abzulehnen, sobald die Prüfung ergibt, dass die Genehmigungsvoraussetzungen nicht vorliegen und ihre Erfüllung nicht durch Nebenbestimmungen sichergestellt werden kann. Er soll abgelehnt werden, wenn der Antragsteller einer Aufforderung zur Ergänzung der Unterlagen innerhalb einer ihm gesetzten Frist, die auch im Falle ihrer Verlängerung drei Monate nicht überschreiten soll, nicht nachgekommen ist.\n(3) Für die ablehnende Entscheidung gilt § 10 Absatz 7 des Bundes-Immissionsschutzgesetzes entsprechend. Betrifft die ablehnende Entscheidung eine UVP-pflichtige Anlage und ist eine zusammenfassende Darstellung nach Absatz 1a von der Genehmigungsbehörde erarbeitet worden, so ist diese in die Begründung für die Entscheidung aufzunehmen.\n(4) Wird das Genehmigungsverfahren auf andere Weise abgeschlossen, so sind der Antragsteller und die Personen, die Einwendungen erhoben haben, hiervon zu benachrichtigen. § 10 Absatz 8 Satz 1 des Bundes-Immissionsschutzgesetzes gilt entsprechend."}