{"id":"2a","heading":"Unterrichtung über den Untersuchungsrahmen bei UVP-pflichtigen Vorhaben","text":"(1) Auf Antrag des Trägers des UVP-pflichtigen Vorhabens oder wenn die Genehmigungsbehörde es für zweckmäßig hält, unterrichtet und berät die Genehmigungsbehörde den Träger des UVP-pflichtigen Vorhabens über die Beratung nach § 2 Absatz 2 hinaus entsprechend dem Planungsstand des UVP-pflichtigen Vorhabens frühzeitig über Art, Inhalt, Umfang und Detailtiefe der Angaben, die der Träger des UVP-pflichtigen Vorhabens voraussichtlich in die nach den §§ 3 bis 4e vorzulegenden Unterlagen aufnehmen muss (Untersuchungsrahmen). Die Unterrichtung und Beratung kann sich auch auf weitere Gesichtspunkte des Verfahrens, insbesondere auf dessen zeitlichen Ablauf, auf die zu beteiligenden Behörden oder auf die Einholung von Sachverständigengutachten erstrecken. Verfügen die Genehmigungsbehörde oder die zu beteiligenden Behörden über Informationen, die für die Beibringung der in den §§ 3 bis 4e genannten Unterlagen zweckdienlich sind, so weisen sie den Träger des UVP-pflichtigen Vorhabens darauf hin und stellen ihm diese Informationen zur Verfügung, soweit nicht Rechte Dritter oder öffentliche Interessen entgegenstehen.\n(2) Der Träger des UVP-pflichtigen Vorhabens hat der Genehmigungsbehörde geeignete Unterlagen zu den Merkmalen des UVP-pflichtigen Vorhabens, einschließlich seiner Größe oder Leistung, und des Standorts sowie zu den möglichen Auswirkungen auf die in § 1a genannten Schutzgüter vorzulegen.\n(3) Vor der Unterrichtung über den Untersuchungsrahmen kann die zuständige Behörde dem Vorhabenträger sowie den nach § 11 zu beteiligenden Behörden Gelegenheit zu einer Besprechung über Art, Inhalt, Umfang und Detailtiefe der Unterlagen geben. Die Besprechung soll sich auf den Gegenstand, den Umfang und die Methoden der Umweltverträglichkeitsprüfung sowie auf sonstige Fragen erstrecken, die für die Durchführung der Umweltverträglichkeitsprüfung erheblich sind. Sachverständige und Dritte, insbesondere Standort- und Nachbargemeinden, können hinzugezogen werden. Verfügen die Genehmigungsbehörde oder die zu beteiligenden Behörden über Informationen, die für die Beibringung der in den §§ 3 bis 4e genannten Unterlagen zweckdienlich sind, sollen sie den Träger des Vorhabens darauf hinweisen und ihm diese Informationen zur Verfügung stellen, soweit nicht Rechte Dritter entgegenstehen.\n(4) Bedarf das geplante Vorhaben der Zulassung durch mehrere Behörden, obliegen der Genehmigungsbehörde die Aufgaben nach Absatz 1 bis 3 nur, wenn sie auf Grund des § 31 Absatz 1 und 2 Satz 1 und 2 des Gesetzes über die Umweltverträglichkeitsprüfung als federführende Behörde bestimmt ist. Die Genehmigungsbehörde nimmt diese Aufgaben im Zusammenwirken zumindest mit denjenigen Zulassungsbehörden und mit derjenigen für Naturschutz und Landschaftspflege zuständigen Behörde wahr, deren Aufgabenbereich durch das UVP-pflichtige Vorhaben berührt wird."}