{"id":"4","heading":"Antragsunterlagen","text":"(1) Dem Antrag sind die Unterlagen beizufügen, die zur Prüfung der Genehmigungsvoraussetzungen erforderlich sind. Dabei ist zu berücksichtigen, ob die Anlage Teil eines eingetragenen Standorts einer nach den Artikeln 13 bis 15 in Verbindung mit Artikel 2 Nummer 22 der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681/EG und 2006/193/EG (ABl. L 342 vom 22.12.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 517/2013 vom 13. Mai 2013 (ABl. L 158 vom 10.6.2013, S. 1) geändert worden ist, registrierten Organisation ist, für die Angaben in einer der zuständigen Genehmigungsbehörde vorliegenden und für gültig erklärten, der Registrierung zu Grunde gelegten Umwelterklärung oder in einem dieser Registrierung zu Grunde liegenden Umweltbetriebsprüfungsbericht enthalten sind. Die Unterlagen nach Satz 1 müssen insbesondere die nach den §§ 4a bis 4d erforderlichen Angaben enthalten, bei UVP-pflichtigen Anlagen darüber hinaus zusätzlich einen UVP-Bericht, der die erforderlichen Angaben nach § 4e und der Anlage enthält.\n(2) Soweit die Zulässigkeit oder die Ausführung des Vorhabens nach Vorschriften über Naturschutz und Landschaftspflege zu prüfen ist, sind die hierfür erforderlichen Unterlagen beizufügen; die Anforderungen an den Inhalt dieser Unterlagen bestimmen sich nach den naturschutzrechtlichen Vorschriften. Die Unterlagen nach Satz 1 müssen insbesondere Angaben über Maßnahmen zur Vermeidung, Verminderung, zum Ausgleich oder zum Ersatz erheblicher Beeinträchtigungen von Natur und Landschaft enthalten.\n(3) Der Antragsteller hat der Genehmigungsbehörde außer den in Absätzen 1 und 2 genannten Unterlagen eine allgemein verständliche, für die Auslegung geeignete Kurzbeschreibung vorzulegen, die einen Überblick über die Anlage, ihren Betrieb und die voraussichtlichen Auswirkungen auf die Allgemeinheit und die Nachbarschaft ermöglicht; bei UVP-pflichtigen Anlagen erstreckt sich die Kurzbeschreibung auch auf die allgemein verständliche, nichttechnische Zusammenfassung des UVP-Berichts nach § 4e Absatz 1 Satz 1 Nummer 7. Er hat ferner ein Verzeichnis der dem Antrag beigefügten Unterlagen vorzulegen, in dem die Unterlagen, die Geschäfts- oder Betriebsgeheimnisse enthalten, besonders gekennzeichnet sind.\n(4) Bedarf das Vorhaben der Zulassung durch mehrere Behörden und ist auf Grund des § 31 Absatz 1 und 2 Satz 1 und 2 des Gesetzes über die Umweltverträglichkeitsprüfung eine federführende Behörde, die nicht Genehmigungsbehörde ist, zur Entgegennahme der Unterlagen zur Prüfung der Umweltverträglichkeit bestimmt, hat die Genehmigungsbehörde die für die Prüfung der Umweltverträglichkeit erforderlichen Unterlagen auch der federführenden Behörde zuzuleiten."}