{"id":"4e","heading":"Zusätzliche Angaben zur Prüfung der Umweltverträglichkeit; UVP-Bericht","text":"(1) Der Träger des UVP-pflichtigen Vorhabens hat den Unterlagen einen Bericht zu den voraussichtlichen Auswirkungen des UVP-pflichtigen Vorhabens auf die in § 1a genannten Schutzgüter (UVP-Bericht) beizufügen, der zumindest folgende Angaben enthält:\n(2) Der UVP-Bericht muss auch die in der Anlage zu § 4e genannten weiteren Angaben enthalten, soweit diese Angaben für die Entscheidung über die Zulassung des UVP-pflichtigen Vorhabens erforderlich sind.\n(3) Inhalt und Umfang des UVP-Berichts bestimmen sich nach den Rechtsvorschriften, die für die Entscheidung über die Zulassung des UVP-pflichtigen Vorhabens maßgebend sind. In den Fällen des § 2a stützt der Träger des UVP-pflichtigen Vorhabens den UVP-Bericht zusätzlich auf den Untersuchungsrahmen.\n(4) Der UVP-Bericht muss den gegenwärtigen Wissensstand und die gegenwärtigen Prüfmethoden berücksichtigen. Er muss die Angaben enthalten, die der Träger des UVP-pflichtigen Vorhabens mit zumutbarem Aufwand ermitteln kann. Die Angaben müssen ausreichend sein, um\n(5) Zur Vermeidung von Mehrfachprüfungen hat der Träger des UVP-pflichtigen Vorhabens die vorhandenen Ergebnisse anderer rechtlich vorgeschriebener Prüfungen in den UVP-Bericht einzubeziehen.\n(6) Der Träger des UVP-pflichtigen Vorhabens muss durch geeignete Maßnahmen sicherstellen, dass der UVP-Bericht den Anforderungen nach den Absätzen 1 bis 5 entspricht. Die Genehmigungsbehörde hat Nachbesserungen innerhalb einer angemessenen Frist zu verlangen, soweit der Bericht den Anforderungen nicht entspricht.\n(7) Sind kumulierende Vorhaben nach dem Gesetz über die Umweltverträglichkeitsprüfung, für die jeweils eine Umweltverträglichkeitsprüfung durchzuführen ist, Gegenstand paralleler oder verbundener Zulassungsverfahren, so können die Träger der UVP-pflichtigen Vorhaben einen gemeinsamen UVP-Bericht vorlegen. Legen sie getrennte UVP-Berichte vor, so sind darin auch jeweils die Auswirkungen der anderen kumulierenden Vorhaben auf die in § 1a genannten Schutzgüter als Vorbelastung zu berücksichtigen."}