{"id":"7","heading":"Prüfung der Vollständigkeit, Verfahrensablauf","text":"(1) Die Genehmigungsbehörde hat nach Eingang des Antrags und der Unterlagen unverzüglich, innerhalb eines Monats, zu prüfen, ob der Antrag den Anforderungen des § 3 und die Unterlagen den Anforderungen der §§ 4 bis 4e entsprechen. Die zuständige Behörde kann die Frist in begründeten Ausnahmefällen einmal um zwei Wochen verlängern. Sind der Antrag oder die Unterlagen nicht vollständig, so hat die Genehmigungsbehörde den Antragsteller unverzüglich aufzufordern, den Antrag oder die Unterlagen innerhalb einer angemessenen Frist zu ergänzen. Die Genehmigungsfrist nach § 10 Absatz 6a Satz 1 des Bundes-Immissionsschutzgesetzes beginnt mit Ablauf der Frist nach Satz 1 oder Satz 2 oder, sofern die Behörde nach Satz 3 den Antragsteller zur Ergänzung aufgefordert hat, mit Eingang der von der Behörde erstmalig nachgeforderten Unterlagen, an zu laufen. Teilprüfungen sind auch vor Vorlage der vollständigen Unterlagen vorzunehmen, soweit dies nach den bereits vorliegenden Unterlagen möglich ist. Die Behörde soll zulassen, dass Unterlagen, deren Einzelheiten für die Beurteilung der Genehmigungsfähigkeit der Anlage als solcher nicht unmittelbar von Bedeutung sind, insbesondere den Bericht über den Ausgangszustand nach § 10 Absatz 1a des Bundes-Immissionsschutzgesetzes, bis zum Beginn der Errichtung oder der Inbetriebnahme der Anlage nachgereicht werden können. Dies gilt auch für die Bestätigung des Entsorgungsweges durch einen potenziellen Entsorger, soweit diese für die Genehmigungsfähigkeit nicht unmittelbar von Bedeutung ist.\n(2) Sind die Unterlagen vollständig, hat die Genehmigungsbehörde den Antragsteller hierüber unter Angabe des Datums der Vollständigkeit und über die voraussichtlich zu beteiligenden Behörden und den geplanten zeitlichen Ablauf des Genehmigungsverfahrens zu unterrichten. Unterlagen sind vollständig, wenn die Unterlagen in einer Weise prüffähig sind, dass sie sich zu allen rechtlich relevanten Aspekten des Vorhabens verhalten, und die Behörde in die Lage versetzen, den Antrag unter Berücksichtigung dieser Vorgaben näher zu prüfen. Fachliche Einwände und Nachfragen stehen der Vollständigkeit nicht entgegen, sofern die betreffende Unterlage eine fachliche Prüfung überhaupt ermöglicht. Das Vollständigkeitsdatum ist der Tag, an dem die letzte Unterlage, die für das Erreichen der Vollständigkeit im Sinne der Sätze 1 und 2 erforderlich ist, schriftlich oder elektronisch bei der Behörde eingegangen ist."}