{"id":"28","heading":"Übergangsbestimmungen","text":"(1) Bis zum 31. Dezember 2015 kann die Beförderung gefährlicher Güter mit Seeschiffen noch nach den Vorschriften der Gefahrgutverordnung See in der Fassung der Bekanntmachung vom 26. März 2014 (BGBl. I S. 301), die durch Artikel 5 der Verordnung vom 26. Februar 2015 (BGBl. I S. 265) geändert worden ist, in der bis zum 31. Dezember 2014 geltenden Fassung durchgeführt werden.\n(2) § 3 Absatz 1 Nummer 1 und 2 ist für Schiffe, die vor dem 1. Juli 2002 gebaut wurden, mit der Maßgabe anzuwenden, dass anstelle der Vorschriften des Kapitels II-2 Regel 19 des SOLAS-Übereinkommens die Vorschriften des Kapitels II-2 Regel 54 des SOLAS-Übereinkommens in der am 30. Juni 2002 geltenden Fassung einzuhalten sind.\n(3) § 3 Absatz 1 Nummer 3 und 4 ist für Schiffe, die vor dem 1. Juli 2002 gebaut wurden, mit der Maßgabe anzuwenden, dass anstelle der Vorschriften des Kapitels II-2 Regel 16 Absatz 3 des SOLAS-Übereinkommens die Vorschriften des Kapitels II-2 Regel 59 des SOLAS-Übereinkommens in der am 30. Juni 2002 geltenden Fassung einzuhalten sind.\n(4) § 5 Absatz 1 ist für Schiffe, die vor dem 1. Juli 2002 gebaut wurden, mit der Maßgabe anzuwenden, dass anstelle der Einschränkungen in der Bescheinigung nach Kapitel II-2 Regel 19 des SOLAS-Übereinkommens die Einschränkungen in der Bescheinigung nach Kapitel II-2 Regel 54 des SOLAS-Übereinkommens in der am 30. Juni 2002 geltenden Fassung zu beachten sind.\n(5) § 6 Absatz 5 Nummer 2 Buchstabe e und Nummer 3 Buchstabe b ist für Schiffe, die vor dem 1. Juli 2002 gebaut wurden, mit der Maßgabe anzuwenden, dass für diese Schiffe die erforderliche Bescheinigung nach Kapitel II-2 Regel 54 des SOLAS-Übereinkommens in der am 30. Juni 2002 geltenden Fassung mitzuführen ist.\n(6) Die von der Bundesanstalt für Materialforschung und -prüfung nach § 6 Absatz 5 Nummer 2 der Gefahrgutverordnung See in der Fassung der Bekanntmachung vom 26. März 2014 (BGBl. I S. 301), die durch Artikel 5 der Verordnung vom 26. Februar 2015 (BGBl. I S. 265) geändert worden ist, in der bis zum 15. Februar 2016 geltenden Fassung anerkannten Prüfstellen dürfen die ihnen nach § 6 Absatz 9 derselben Verordnung gestatteten Aufgaben noch bis zum 31. Dezember 2020 wahrnehmen."}