{"id":"4","heading":"Allgemeine Sicherheitspflichten, Überwachung, Ausrüstung, Unterweisung","text":"(1) Die an der Beförderung gefährlicher Güter mit Seeschiffen Beteiligten haben die nach Art und Ausmaß der vorhersehbaren Gefahren erforderlichen Vorkehrungen zu treffen, um Schadensfälle zu verhindern und bei Eintritt eines Schadens dessen Umfang so gering wie möglich zu halten.\n(2) Auf allen Seeschiffen, die gefährliche Güter befördern, ist es, ausgenommen innerhalb geschlossener Aufenthalts-, Unterkunfts- und Werkstatträume, verboten, zu rauchen oder Feuer und offenes Licht zu gebrauchen. Dieses Verbot ist durch Hinweistafeln an geeigneten Stellen anzubringen.\n(3) An Bord von Tankschiffen, die entzündbare Flüssigkeiten oder entzündbare verflüssigte Gase befördern, oder die nach der Beförderung dieser Güter nicht entgast sind, dürfen an Deck im Bereich der Ladung sowie in Pumpenräumen und Kofferdämmen nur stationäre stromversorgte explosionsgeschützte Geräte und Installationen oder elektrische Geräte mit eigener Stromquelle in einer explosionsgeschützten Bauart verwendet werden. Durch betriebliche und gerätetechnische Maßnahmen müssen Funkenbildung und heiße Oberflächen ausgeschlossen werden.\n(4) (weggefallen)\n(5) Alle mit Notfallmaßnahmen befassten Besatzungsmitglieder müssen darüber unterrichtet werden, dass sich gefährliche Güter an Bord befinden. Insbesondere ist in geeigneter Form bekannt zu geben, wo sie gestaut sind, welche Gefahren von ihnen ausgehen können und welches Verhalten bei Unregelmäßigkeiten erforderlich ist.\n(6) Die Ladung muss während der Beförderung regelmäßig überwacht werden. Art und Umfang der Überwachung sind den Umständen des Einzelfalls anzupassen und in das Schiffstagebuch einzutragen.\n(7) Werden gefährliche Güter mit Seeschiffen befördert, muss das Schiff mit den in Anhang 14 des MFAG aufgeführten Arzneimitteln und Hilfsmitteln ausgerüstet sein. Sind für bestimmte gefährliche Güter nach Kapitel II-2 Regel 19 Nummer 1 und 3.6 des SOLAS-Übereinkommens, Kapitel 14 des IBC-Codes, nach den Abschnitten 3.11 und 3.12 in Verbindung mit Kapitel VI und Nummer 4.20.26 des BCH-Codes, nach den Nummern 11.6.1, 13.6.13 oder Kapitel 14 des IGC-Codes, nach Kapitel XIV oder Abschnitt 11.6 des GC-Codes, nach den jeweils zutreffenden Stoffmerkblättern des IMSBC-Codes oder nach den für das gefährliche Gut jeweils zutreffenden Unfallmerkblättern des EmS-Leitfadens besondere Ausrüstungen vorgeschrieben, ist das Schiff entsprechend auszurüsten. Diese Ausrüstung muss sich jederzeit in einem einsatzbereiten Zustand befinden. Schutzkleidung und Schutzausrüstung müssen von den Besatzungsmitgliedern in den vorgesehenen Fällen getragen werden.\n(8) Bei Unfällen mit gefährlichen Gütern, die sich bei der Beförderung mit Seeschiffen einschließlich dem damit zusammenhängenden Be- und Entladen ereignen, ist unverzüglich\n(9) Sämtliche an der Beförderung gefährlicher Güter Beteiligten haben die zuständigen Stellen bei einem Unfall zu unterstützen und zur Schadensbekämpfung alle erforderlichen Auskünfte unverzüglich zu erteilen. Wer gefährliche Güter regelmäßig herstellt, vertreibt oder empfängt, muss den zuständigen Behörden der Seehäfen und dem Havariekommando, gemeinsame Einrichtung des Bundes und der Küstenländer, Maritimes Lagezentrum, Am Alten Hafen 2, 27472 Cuxhaven, auf Verlangen eine Rufnummer angeben, über die alle vorliegenden Informationen über die Eigenschaften des gefährlichen Gutes und Maßnahmen zur Unfallbekämpfung und Schadensbeseitigung erhältlich sind.\n(10) Die zuständige Behörde unterrichtet das Bundesministerium für Verkehr und digitale Infrastruktur über Unfälle mit gefährlichen Gütern nach Absatz 8, soweit die Umstände eines einzelnen Unfalls erkennbare Auswirkungen auf die Sicherheitsvorschriften haben.\n(11) Auf jedem Seeschiff, das die Bundesflagge führt und gefährliche Güter in verpackter Form oder in fester Form als Massengut befördert, müssen der Schiffsführer und der für die Ladung verantwortliche Offizier ihren Aufgaben und Verantwortlichkeiten entsprechend über die Vorschriften unterwiesen sein, die die Beförderung gefährlicher Güter regeln. Die Unterweisung muss sich auch auf die möglichen Gefahren einer Verletzung oder Schädigung als Folge von Zwischenfällen beziehen. Die Unterweisung ist in regelmäßigen Abständen von höchstens fünf Jahren zu wiederholen. Datum und Inhalt der Unterweisung sind unverzüglich nach der Unterweisung aufzuzeichnen, die Aufzeichnungen sind fünf Jahre aufzubewahren und dem Arbeitnehmer und der zuständigen Behörde auf Verlangen vorzulegen. Nach Ablauf der Aufbewahrungsfrist sind die Aufzeichnungen unverzüglich zu löschen.\n(12) An Land tätige Personen (Landpersonal), die Aufgaben nach Unterabschnitt 1.3.1.2 des IMDG-Codes ausüben, sind vor der selbstständigen Übernahme der Aufgaben nach den Vorschriften des Kapitels 1.3 des IMDG-Codes zu unterweisen. Die Unterweisung ist in regelmäßigen Abständen zu wiederholen, um Änderungen in den Vorschriften und der Praxis Rechnung zu tragen, spätestens jedoch in einem Abstand von fünf Jahren. Datum und Inhalt der Unterweisung sind unverzüglich nach der Unterweisung aufzuzeichnen, die Aufzeichnungen sind fünf Jahre aufzubewahren und dem Arbeitnehmer und der zuständigen Behörde auf Verlangen vorzulegen. Nach Ablauf der Aufbewahrungsfrist sind die Aufzeichnungen unverzüglich zu löschen."}