{"id":"7","heading":"Ausnahmen","text":"(1) Die nach Landesrecht zuständigen Behörden können in ihrem Zuständigkeitsbereich, die Generaldirektion Wasserstraßen und Schifffahrt in bundeseigenen Häfen, auf Antrag für Einzelfälle oder für einen nach allgemeinen Merkmalen bestimmten oder bestimmbaren Personenkreis Ausnahmen von dieser Verordnung zulassen oder Ausnahmen anderer Staaten anerkennen, soweit dies\n(2) Das Bundesministerium für Verkehr und digitale Infrastruktur kann für einen nach allgemeinen Merkmalen bestimmten oder bestimmbaren Personenkreis Ausnahmen nach Abschnitt 7.9.1 des IMDG-Codes nach Abstimmung mit den zuständigen Behörden des Hafenstaats Abgangshafen, des Hafenstaats Ankunftshafen und des Flaggenstaats zulassen.\n(3) Die für die Schiffssicherheit zuständige bundesunmittelbare Berufsgenossenschaft kann auf Antrag\n(4) Bei innerstaatlichen Beförderungen mit Schiffen unter deutscher Flagge kann die für die Schiffssicherheit zuständige bundesunmittelbare Berufsgenossenschaft auf Antrag Ausnahmen nach den in Absatz 3 Satz 1 Nummer 1 und 2 genannten Vorschriften im Benehmen mit den zuständigen Hafenbehörden des Ladehafens und des Löschhafens zulassen.\n(5) Bei Ausnahmen nach den Absätzen 1, 3 und 4 hat der Antragsteller über die erforderlichen Sicherheitsvorkehrungen ein Gutachten eines Sachverständigen vorzulegen. In diesem Gutachten müssen insbesondere die verbleibenden Gefahren dargestellt und es muss begründet werden, weshalb die Zulassung der Ausnahme trotz der verbleibenden Gefahren als vertretbar angesehen wird. Die nach Satz 1 zuständige Behörde kann die Vorlage weiterer Gutachten auf Kosten des Antragstellers verlangen oder diese im Benehmen mit dem Antragsteller selbst erstellen lassen. In begründeten Einzelfällen kann die zuständige Behörde auf die Vorlage eines Gutachtens verzichten.\n(6) Werden Ausnahmen nach den Absätzen 1, 3 und 4 zugelassen, so sind diese schriftlich oder elektronisch und unter dem Vorbehalt des Widerrufs für den Fall zu erteilen, dass sich die auferlegten Sicherheitsvorkehrungen als unzureichend zur Einschränkung der von der Beförderung ausgehenden Gefahren erweisen. Ausnahmen dürfen für längstens fünf Jahre erteilt werden.\n(7) Eine Kopie oder Abschrift der Ausnahmegenehmigung nach den Absätzen 1, 3 und 4 ist dem Beförderer mit der Sendung zu übergeben und auf dem Seeschiff mitzuführen."}