{"id":"2","heading":"Antragsverfahren","text":"(1) Die Teilzeitbeschäftigung ist grundsätzlich spätestens drei Monate vor ihrem beabsichtigten Beginn bei der oder dem nächsten Disziplinarvorgesetzten schriftlich zu beantragen. Dabei sind die Dauer und der Umfang der Teilzeitbeschäftigung anzugeben. Zusätzlich kann eine bestimmte Verteilung der Arbeitszeit während der Dauer der Teilzeitbeschäftigung gewünscht werden.\n(2) Anträge sind der Entlassungsdienststelle über die nächsten und die nächsthöheren Disziplinarvorgesetzten mit deren begründeter Stellungnahme, die ein Votum für oder gegen eine Teilzeitbeschäftigung der Antragstellerin oder des Antragstellers zum Ausdruck bringt, sowie im Falle eines Antrages nach § 23 Abs. 1 Satz 1 Nr. 9 des Soldatenbeteiligungsgesetzes mit der Äußerung der Vertrauensperson vorzulegen. Ist die personalbearbeitende Stelle nicht Entlassungsdienststelle, ist sie durch die Disziplinarvorgesetzten gesondert zu unterrichten.\n(3) Wer beabsichtigt, Teilzeitbeschäftigung außerhalb der Zuständigkeit der oder des nächsthöheren Disziplinarvorgesetzten wahrzunehmen, kann eine Versetzung unter dem Vorbehalt, auf dem neuen Dienstposten eine Teilzeitbeschäftigung wahrnehmen zu wollen, beantragen. Das Interesse der Antragstellerin oder des Antragstellers an der Teilzeitbeschäftigung ist bei der Prüfung des Versetzungsantrages angemessen zu berücksichtigen. Die im Falle einer Versetzung zuständigen nächsten und nächsthöheren Disziplinarvorgesetzten haben entsprechend Absatz 2 Satz 1 Stellung zu nehmen. Ist die Entlassungsdienststelle nicht die für die Versetzung zuständige Stelle, ist sie durch diese zu unterrichten.\n(4) Die Verlängerung einer bewilligten Teilzeitbeschäftigung ist grundsätzlich spätestens drei Monate vor Ablauf des Bewilligungszeitraumes zu beantragen. Die Absätze 1 und 2 gelten entsprechend.\n(5) Im Fall des § 1 Nummer 3 kann die Teilzeitbeschäftigung frühestens mit der Erklärung des Einverständnisses zur Ableistung des Wehrdienstes beantragt werden. Über einen Antrag, der mit der Einverständniserklärung gestellt worden ist, ist spätestens mit der Heranziehung zum Wehrdienst zu entscheiden."}