{"id":"6","heading":"Ausschlüsse und Beschränkungen","text":"(1) Teilzeitbeschäftigung ist grundsätzlich nicht möglich\n(2) Für die Dauer der Teilnahme an einer besonderen Auslandsverwendung einschließlich der Vor- und Nachbereitungsphase oder an anderen dienstlichen Vorhaben kann eine bewilligte Teilzeitbeschäftigung durch befristete Rückkehr zur Vollzeitbeschäftigung unterbrochen werden. Die nach der Unterbrechung geleistete Teilzeitbeschäftigung gilt nicht als neuer Zeitabschnitt nach § 5 Abs. 1.\n(3) Teilzeitbeschäftigung kann erst für einen Zeitraum nach einer Dienstzeit von vier Jahren bewilligt werden. Satz 1 gilt nicht für Teilzeitbeschäftigung zur Betreuung oder Pflege mindestens eines Kinds unter 18 Jahren, wenn ein Anspruch auf Elternzeit nach § 28 Absatz 7 des Soldatengesetzes besteht. Die Dienstzeit im Sinne dieser Verordnung beginnt mit dem Tag der Berufung in das Wehrdienstverhältnis. Ein vor der Berufung geleisteter früherer Wehrdienst wird angerechnet. Die Sätze 1 bis 4 gelten nicht im Fall des § 1 Nummer 3, sofern die Soldatin oder der Soldat die für die Wehrdienstleistung erforderliche Ausbildung abgeschlossen hat.\n(4) Die nach § 4 zuständige Dienststelle kann von den Ausschlüssen des Absatzes 1 im Einzelfall Ausnahmen zulassen, wenn die Versagung der Teilzeitbeschäftigung eine besondere persönliche Härte darstellen würde und keine wichtigen dienstlichen Gründe entgegenstehen. Sie kann von der Beschränkung des Absatzes 3 im Einzelfall Ausnahmen zulassen, wenn dem keine dienstlichen Gründe entgegenstehen.\n(5) Ist Teilzeitbeschäftigung zur Betreuung oder Pflege von mindestens einem Kind unter 18 Jahren bewilligt worden, darf über die befristete Rückkehr zur Vollzeitbeschäftigung nach Absatz 2 nur mit Zustimmung des Bundesministeriums der Verteidigung entschieden werden, solange Anspruch auf Elternzeit nach § 28 Absatz 7 des Soldatengesetzes besteht. Andere dienstrechtliche Maßnahmen, die dasselbe Ziel verfolgen, bedürfen ebenfalls der Zustimmung des Bundesministeriums der Verteidigung."}