{"id":"10","heading":"Gebühren in besonderen Fällen","text":"(1) Die Gebühren sind nach Maßgabe der Absätze 2 bis 7 festzusetzen, wenn\n(2) Wird ein Antrag ganz oder teilweise abgelehnt, ist eine Gebühr bis zu der Höhe zu erheben, die für die beantragte individuell zurechenbare öffentliche Leistung vorgesehen ist. Wird der Antrag allein wegen Unzuständigkeit der Behörde abgelehnt, wird keine Gebühr erhoben.\n(3) Für die Entscheidung über einen Widerspruch ist, soweit dieser erfolglos geblieben ist, eine Gebühr bis zu der Höhe zu erheben, die für die angefochtene Leistung vorgesehen ist. Bei einem Widerspruch, der sich allein gegen die Festsetzung von Gebühren und Auslagen richtet, beträgt die Gebühr bis zu 25 Prozent des Betrags, hinsichtlich dessen dem Widerspruch nicht abgeholfen wurde. Hat der Widerspruch nur deshalb keinen Erfolg, weil die Verletzung einer Verfahrens- oder Formvorschrift nach § 45 des Verwaltungsverfahrensgesetzes unbeachtlich ist, wird keine Gebühr erhoben.\n(4) Für die Rücknahme oder den Widerruf eines Verwaltungsaktes ist, soweit der Adressat dies zu vertreten hat, eine Gebühr bis zu der Höhe der für den Erlass des Verwaltungsaktes im Zeitpunkt der Rücknahme oder des Widerrufs vorgesehenen Gebühr zu erheben.\n(5) Wird ein Antrag zurückgenommen oder erledigt er sich auf sonstige Weise, bevor die individuell zurechenbare öffentliche Leistung vollständig erbracht ist, sind bis zu 75 Prozent der für die Leistung vorgesehenen Gebühr zu erheben. Wird ein Widerspruch zurückgenommen oder erledigt er sich auf sonstige Weise, bevor der Widerspruchsbescheid erlassen ist, beträgt die Gebühr bis zu 75 Prozent des Betrags, der für die angefochtene Leistung festgesetzt wurde. Keine Gebühr ist zu erheben, wenn die Behörde mit der sachlichen Bearbeitung noch nicht begonnen hat, soweit sich aus Absatz 6 nichts anderes ergibt.\n(6) Kann eine individuell zurechenbare öffentliche Leistung aus Gründen, die der Betroffene zu vertreten hat, nicht zum festgesetzten Termin erbracht werden oder muss sie aus diesen Gründen abgebrochen werden, ist eine Gebühr bis zur Höhe des für die vollständige Leistung vorgesehenen Betrags zu erheben.\n(7) Für einen Verwaltungsakt, der nach Ablauf einer bestimmten Frist auf Grund einer Rechtsvorschrift als erlassen gilt, beträgt die Gebühr bis zu 75 Prozent des Betrags, der für den durch den Ablauf der Frist ersetzten Verwaltungsakt vorgesehen ist."}