{"id":"4","heading":"","text":"(1) Die Luftsicherheitsbehörde soll über den Antrag auf Überprüfung der Zuverlässigkeit innerhalb eines Monats entscheiden.\n(2) Die Luftsicherheitsbehörde darf zum Zwecke der Zuverlässigkeitsüberprüfung die Polizeivollzugs- und die Verfassungsschutzbehörden der Länder, die Bundespolizei sowie das Zollkriminalamt ersuchen, die für die Beurteilung der Zuverlässigkeit des Antragstellers nach dem Luftsicherheitsgesetz vorhandenen bedeutsamen Informationen zu übermitteln. Das Ersuchen an die Polizeivollzugs- und Verfassungsschutzbehörden ist an die nach Landesrecht zuständige Behörde zu richten. Die Luftsicherheitsbehörde darf die Registerbehörde nach dem Bundeszentralregistergesetz um eine unbeschränkte Auskunft aus dem Bundeszentralregister und dem Erziehungsregister sowie die Registerbehörde nach § 492 der Strafprozessordnung um eine Auskunft aus dem Zentralen Staatsanwaltschaftlichen Verfahrensregister ersuchen. Bei ausländischen Antragstellern darf sie zusätzlich das Bundesverwaltungsamt als Registerbehörde nach dem Ausländerzentralregistergesetz um Auskunft ersuchen. Soweit dies im Einzelfall erforderlich ist, darf die Luftsicherheitsbehörde auch bei den zuständigen Ausländerbehörden anfragen, ob diese Anhaltspunkte dafür haben, dass ausländische Antragsteller die öffentliche Sicherheit beeinträchtigen.\n(3) Die Polizeivollzugsbehörden übermitteln der Luftsicherheitsbehörde auf Ersuchen nach Absatz 2 Satz 1 bedeutsame Informationen für die Beurteilung der Zuverlässigkeit nach dem Luftsicherheitsgesetz, insbesondere aus\n(4) Soweit dies im Einzelfall erforderlich ist, darf die Luftsicherheitsbehörde auch die folgenden Stellen um Übermittlung von bedeutsamen Informationen für die Beurteilung der Zuverlässigkeit nach dem Luftsicherheitsgesetz ersuchen:\n(5) Hatte der Betroffene in den letzten zehn Jahren vor der Überprüfung weitere Wohnsitze auch in anderen Bundesländern, so darf die Luftsicherheitsbehörde auch die für diese Wohnsitze zuständigen Polizeivollzugsbehörden um Übermittlung dort vorhandener bedeutsamer Informationen für die Beurteilung der Zuverlässigkeit nach dem Luftsicherheitsgesetz ersuchen.\n(6) Hat der Betroffene im Geltungsbereich des Luftsicherheitsgesetzes weder Wohnsitz noch gewöhnlichen Aufenthaltsort, so ist das Ersuchen um Übermittlung der für die Beurteilung der Zuverlässigkeit bedeutsamen Informationen der Luftsicherheitsbehörde an die für den Unternehmenssitz seines Arbeitgebers zuständige Polizeivollzugs- und Verfassungsschutzbehörde zu richten. Hat auch der Arbeitgeber keinen Unternehmenssitz im Geltungsbereich des Luftsicherheitsgesetzes, so ist das Ersuchen an die für den Sitz der Luftsicherheitsbehörde zuständige Polizeivollzugs- und Verfassungsschutzbehörde zu richten.\n(7) Bestehen auf Grund der übermittelten Informationen der in § 7 Absatz 3 Satz 1 Nummer 2 bis 4 des Luftsicherheitsgesetzes genannten Behörden Anhaltspunkte für Zweifel an der Zuverlässigkeit des Betroffenen, darf die Luftsicherheitsbehörde zur Behebung dieser Zweifel Auskünfte von Strafverfolgungsbehörden einholen. Sie darf vom Betroffenen selbst weitere Informationen einholen und die Vorlage geeigneter Nachweise verlangen."}