{"id":"10","heading":"Genehmigung von Anträgen zur Durchführung einer klinischen Prüfung und einer Rückstandsprüfung","text":"(1) Die zuständige Bundesoberbehörde erteilt auf Antrag die Genehmigung zur Durchführung einer klinischen Prüfung und einer Rückstandsprüfung für die Zulassung eines Tierarzneimittels. Die Genehmigung wird erteilt, wenn die Anwendung des Tierarzneimittels nach Art und Umfang nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse erforderlich ist.\n(2) Die Antragstellerin oder der Antragsteller hat für den Antrag nach Absatz 1 alle Angaben und Unterlagen vorzulegen, die die Behörde zur Bewertung benötigt, insbesondere die Ergebnisse der analytischen und der pharmakologisch-toxikologischen Prüfung sowie den Prüfplan und die klinischen Angaben zum Tierarzneimittel einschließlich der Prüferinformation.\n(3) Die zuständige Bundesoberbehörde legt die Wartezeit nach Artikel 9 Absatz 2 der Verordnung (EU) 2019/6 fest, sofern sich der Antrag auf eine klinische Prüfung bei der Gewinnung von Lebensmitteln dienenden Tieren bezieht, die selbst oder deren Erzeugnisse in die Lebensmittelkette gelangen sollen. Die Wartezeit muss\n(4) Von den Tieren, bei denen diese Prüfungen durchgeführt werden, dürfen Lebensmittel nicht gewonnen werden. Satz 1 gilt nicht, wenn die zuständige Bundesoberbehörde eine angemessene Wartezeit nach Absatz 3 festgelegt hat.\n(5) Die Genehmigung ist zu versagen, wenn\n(6) In den Fällen des Absatzes 3 muss der Antrag nach Absatz 1 zusätzlich folgende Angaben enthalten:\n(7) Die Genehmigung nach Absatz 1 gilt als erteilt, wenn die zuständige Bundesoberbehörde der Antragstellerin oder dem Antragsteller innerhalb von 60 Tagen nach Eingang der vollständigen Antragsunterlagen keine mit Gründen versehene Stellungnahme übermittelt. Bezieht sich der Antrag auf eine klinische Prüfung und eine Rückstandsprüfung bei der Gewinnung von Lebensmitteln dienenden Tieren, die selbst oder deren Erzeugnisse in die Lebensmittelkette gelangen sollen, so umfasst die Genehmigungsfiktion nach Satz 1 nicht die Erlaubnis, diese Tiere oder deren Erzeugnisse als Lebensmittel zu verwenden. Wenn die Antragstellerin oder der Antragsteller den Antrag infolge der mit Gründen versehenen Stellungnahme nicht innerhalb einer Frist von 90 Tagen entsprechend abändert, gilt der Antrag als abgelehnt.\n(8) Abweichend von Absatz 7 kann die klinische Prüfung von Tierarzneimitteln,\n(9) Über die durchgeführten Prüfungen sind Aufzeichnungen zu führen, die der zuständigen Bundesoberbehörde auf Verlangen vorzulegen sind. Die Prüfungsergebnisse über Rückstände der angewendeten Tierarzneimittel und ihrer Umwandlungsprodukte in Lebensmitteln unter Angabe der angewandten Nachweisverfahren sind der zuständigen Bundesoberbehörde ohne Aufforderung vorzulegen. Die Daten sind unverzüglich zu löschen, sobald sie zur Aufgabenerfüllung der jeweiligen Behörde nicht mehr erforderlich sind, spätestens nach Ablauf von drei Jahren. Die Frist beginnt mit Ablauf desjenigen Jahres, in dem die Daten übermittelt worden sind. Die Frist des Satzes 3 gilt nicht, wenn wegen eines anhängigen Bußgeldverfahrens, eines staatsanwaltlichen Ermittlungsverfahrens oder eines gerichtlichen Verfahrens eine längere Aufbewahrung erforderlich ist. Im Fall von Satz 5 sind die Aufzeichnungen mit rechtskräftigem Abschluss des Verfahrens zu vernichten.\n(10) Die Bundesoberbehörde informiert die zuständige Behörde des Landes, in dem die Prüfungen durchgeführt werden oder werden sollen, über die Genehmigungen nach den Absätzen 1 und 7. Absatz 9 Satz 3 bis 5 gilt entsprechend."}