{"id":"45","heading":"Weitere Vorschriften zur Abgabe; Verordnungsermächtigung","text":"(1) Inhaberinnen und Inhaber einer Großhandelsvertriebserlaubnis dürfen Tierarzneimittel und veterinärmedizintechnische Produkte, deren Abgabe durch Apotheken oder tierärztliche Hausapotheken vorgesehen ist, im Geltungsbereich dieses Gesetzes außer an Apotheken oder tierärztliche Hausapotheken nur abgeben an\n(2) Inhaberinnen und Inhaber einer Großhandelsvertriebserlaubnis dürfen Tierarzneimittel und veterinärmedizintechnische Produkte erst abgeben an\n(3) Die zentralen Beschaffungsstellen nach Absatz 1 Satz 1 Nummer 4 werden durch die zuständige Behörde des Landes, in dem die Beschaffungsstelle liegt oder liegen soll, nur anerkannt, wenn nachgewiesen wird, dass sie unter fachlicher Leitung einer Tierärztin oder eines Tierarztes stehen und geeignete Räume und Einrichtungen zur Prüfung, Kontrolle und Lagerung der Tierarzneimittel und der veterinärmedizintechnischen Produkte vorhanden sind.\n(4) Tierarzneimittel, die zur Durchführung tierseuchenrechtlicher Maßnahmen bestimmt und nicht nach Artikel 34 Absatz 1 oder 2 der Verordnung (EU) 2019/6 oder nach § 24 Absatz 1 oder 2 verschreibungspflichtig sind, dürfen in der jeweils erforderlichen Menge durch die Veterinärbehörden nach Absatz 1 Satz 1 Nummer 3 an Tierhalterinnen und Tierhalter abgegeben werden. Mit der Abgabe ist der Tierhalterin oder dem Tierhalter eine schriftliche oder elektronische Anweisung über Art, Zeitpunkt und Dauer der Anwendung auszuhändigen.\n(5) Die in Absatz 1 Satz 1 Nummer 4 bis 6 und Satz 2 bezeichneten Empfänger dürfen die Tierarzneimittel nur für den Bedarf im Rahmen der Erfüllung ihrer Aufgaben beziehen.\n(6) Herstellerinnen, Hersteller sowie Inhaberinnen und Inhaber einer Großhandelsvertriebserlaubnis haben bis zum 31. März jedes Kalenderjahres nach Maßgabe einer Rechtsverordnung nach Absatz 7 der zuständigen Bundesoberbehörde elektronisch mitzuteilen:\n(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates\n(8) Inhaberinnen und Inhaber einer Großhandelsvertriebserlaubnis dürfen nach § 40 Absatz 1 frei verkäufliche Tierarzneimittel und veterinärmedizintechnische Produkte im Geltungsbereich dieses Gesetzes an Einzelhändlerinnen und Einzelhändler abgeben, sofern diese die erforderliche Sachkenntnis besitzen. Die erforderliche Sachkenntnis besitzt, wer Kenntnisse und Fertigkeiten über das ordnungsgemäße Abfüllen, Abpacken, Kennzeichnen, Lagern und Bereitstellen von freiverkäuflichen Tierarzneimitteln und veterinärmedizintechnischen Produkten sowie Kenntnisse über die für diese Tierarzneimittel und veterinärmedizintechnischen Produkte geltenden Vorschriften nachweist. Satz 1 gilt entsprechend für Herstellerinnen und Hersteller für die von ihnen hergestellten Tierarzneimittel und veterinärmedizintechnischen Produkte.\n(9) Die Absätze 1, 2 und 5 gelten für Herstellerinnen und Hersteller von Tierarzneimitteln und veterinärmedizintechnischen Produkten entsprechend, soweit sie für das betreffende Tierarzneimittel oder das betreffende veterinärmedizintechnische Produkt eine Herstellungserlaubnis innehaben.\n(10) Tierärztinnen und Tierärzte haben bis zum 28. Januar eines jeden Kalenderjahres, erstmals bis zum 28. Januar 2026, der zuständigen Bundesoberbehörde die Art und Menge derjenigen von ihnen im vorangegangenen Kalenderjahr bei Hunden und Katzen angewendeten Arzneimittel elektronisch mitzuteilen, die Stoffe enthalten, die eine antibakterielle Wirkung haben.\n(11) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates"}