{"id":"49","heading":"Bezug von Arzneimitteln und veterinärmedizintechnischen Produkten","text":"(1) Tierärztinnen und Tierärzte dürfen zum Zweck der Abgabe und Anwendung im Rahmen des Betriebes einer tierärztlichen Hausapotheke beziehen:\n(2) Eine Person, die in die Rechtsstellung eingetreten ist, darf im Rahmen des Betriebs der tierärztlichen Hausapotheke die Tierarzneimittel und veterinärmedizintechnischen Produkte nach Absatz 1 Nummer 1 von der Person, in deren Rechtsstellung sie eingetreten ist, beziehen, sofern der Bezug bei der Übergabe der tierärztlichen Praxis erfolgt.\n(3) Veterinärbehörden und zentrale Beschaffungsstellen im Sinne von § 45 Absatz 1 Satz 1 Nummer 3 und 4 dürfen die zu ihren Zwecken erforderlichen Tierarzneimittel und veterinärmedizintechnischen Produkte von anderen zentralen Beschaffungsstellen beziehen.\n(4) Empfängerinnen und Empfänger im Sinne von § 45 Absatz 1 Satz 1 dürfen Tierarzneimittel und veterinärmedizintechnische Produkte im Rahmen der Erfüllung ihrer Aufgaben nur für ihren Bedarf von Inhaberinnen und Inhabern einer Großhandelsvertriebserlaubnis oder von Apotheken beziehen.\n(5) Hofmischerinnen und Hofmischer nach Artikel 3 Absatz 2 Buchstabe g der Verordnung (EU) 2019/4 dürfen apothekenpflichtige Tierarzneimittel zum Zweck der Herstellung von Arzneifuttermitteln oder Zwischenerzeugnissen nur in Apotheken oder von einer Tierärztin oder einem Tierarzt beziehen, wenn die Tierarzneimittel für diesen Zweck zugelassen sind.\n(6) Zugelassene Futtermittelunternehmerinnen und Futtermittelunternehmer nach Artikel 13 der Verordnung (EU) 2019/4, die Arzneifuttermittel oder Zwischenerzeugnisse herstellen, dürfen apothekenpflichtige Tierarzneimittel von Inhaberinnen und Inhabern einer Großhandelsvertriebserlaubnis zum Zweck der Herstellung von Arzneifuttermitteln oder Zwischenerzeugnissen beziehen, wenn die Tierarzneimittel für diesen Zweck zugelassen sind; dies gilt nicht für mobile Mischerinnen und Mischer sowie Hofmischerinnen und Hofmischer nach Artikel 3 Absatz 2 Buchstabe f und g der Verordnung (EU) 2019/4.\n(7) Eine Tierhalterin oder ein Tierhalter darf apothekenpflichtige Tierarzneimittel und veterinärmedizintechnische Produkte nur in Apotheken oder bei einer oder einem das Tier behandelnden Tierärztin oder Tierarzt im Rahmen des Betriebes einer tierärztlichen Hausapotheke beziehen.\n(8) Andere als die in den Absätzen 1 bis 7 genannten Personen dürfen apothekenpflichtige Tierarzneimittel und veterinärmedizintechnische Produkte nur in Apotheken erwerben.\n(9) Andere Personen als Tierärztinnen und Tierärzte dürfen Tierarzneimittel, deren Anwendung einer Tierärztin oder einem Tierarzt vorbehalten ist, nicht in ihrem Besitz haben.\n(10) Die Absätze 4 und 6 gelten für Herstellerinnen und Hersteller von Tierarzneimitteln und veterinärmedizintechnischen Produkten entsprechend, soweit sie für das betreffende Tierarzneimittel oder das betreffende veterinärmedizintechnische Produkt eine Herstellungserlaubnis innehaben."}