{"id":"50","heading":"Anwendung von Tierarzneimitteln","text":"(1) Nach der Verordnung (EU) 2019/6 oder nach den Vorschriften dieses Gesetzes verschreibungspflichtige Tierarzneimittel oder veterinärmedizintechnische Produkte dürfen vom Tierhalter nur gemäß den Festlegungen der tierärztlichen Verschreibung angewandt werden.\n(2) Tierhalterinnen und Tierhalter sowie andere Personen, die nicht Tierärztinnen oder Tierärzte sind, dürfen verschreibungspflichtige Tierarzneimittel und veterinärmedizintechnische Produkte sowie Arzneimittel nach § 2 Absatz 1, 2 und 3a des Arzneimittelgesetzes bei Tieren nur anwenden, soweit\n(3) Tierhalterinnen und Tierhalter sowie andere Personen, die nicht Tierärztinnen oder Tierärzte sind, dürfen andere als in Absatz 2 genannte von einer Tierärztin oder einem Tierarzt verschriebene oder erworbene Tierarzneimittel oder veterinärmedizintechnische Produkte nur gemäß einer tierärztlichen Behandlungsanweisung, die die Tierärztin oder der Tierarzt für den betreffenden Fall ausgehändigt hat, anwenden.\n(4) Apothekenpflichtige Tierarzneimittel und veterinärmedizintechnische Produkte, deren Anwendung nicht auf Grund einer tierärztlichen Behandlungsanweisung erfolgt, dürfen bei Tieren nur angewendet werden,\n(5) Tierarzneimittel, die nach § 45 Absatz 4 zur Durchführung tierseuchenrechtlicher Maßnahmen bestimmt und nicht verschreibungspflichtig sind, dürfen bei Tieren, die der Gewinnung von Lebensmitteln dienen, nur gemäß der entsprechenden veterinärbehördlichen Anweisung angewendet werden.\n§ 50 Abs. 2 Satz 1: Nach der Entscheidungsformel mit Art. 2 Abs. 1 u. Art. 12 Abs. 1 GG unvereinbar u. nichtig, soweit die Vorschrift die Anwendung nicht verschreibungspflichtiger und zugleich registrierter homöopathischer Humanarzneimittel bei Tieren, die nicht der Gewinnung von Lebensmitteln dienen, unter einen Tierarztvorbehalt stellt gem. BVerfGE v. 29.9.2022 I 2261 - BvR 2380/21, 1 BvR 2449/21 -; Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 20.2.2024 I Nr. 53 mWv 27.2.2024"}