{"id":"52","heading":"Verordnungsermächtigungen zur Regelung von Verfahrensvorschriften auf Grundlage der Verordnung (EU) 2019/6","text":"(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates\n(2) In einer Rechtsverordnung nach Absatz 1 Nummer 9 und 10 können Art, Form und Inhalt der Nachweise sowie die Dauer ihrer Aufbewahrung geregelt werden. Des Weiteren kann vorgeschrieben werden, dass Eigentümer und Tierhalter Aufzeichnungen auf Anordnung der zuständigen Behörde nach deren Vorgaben zusammenzufassen und ihr zur Verfügung zu stellen haben, soweit dies zur Sicherung einer ausreichenden Überwachung im Zusammenhang mit der Anwendung von Tierarzneimitteln erforderlich ist.\n(3) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die weiteren Einzelheiten über das Verfahren des Nachweises der spezifischen Produktqualität bei immunologischen Tierarzneimitteln im Geltungsbereich dieses Gesetzes nach Artikel 128 der Verordnung (EU) 2019/6 zu regeln. Das Bundesministerium kann diese Ermächtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die zuständige Bundesoberbehörde übertragen.\n(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Gesundheit, dem Bundesministerium für Wirtschaft und Klimaschutz sowie dem Bundesministerium für Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften darüber zu erlassen, wie der Nachweis der erforderlichen Sachkunde nach Artikel 97 Absatz 2 und 3 der Verordnung (EU) 2019/6 zu erbringen ist, um einen ordnungsgemäßen Verkehr mit Tierarzneimitteln und veterinärmedizintechnischen Produkten zu gewährleisten. Es kann dabei Prüfungszeugnisse über eine berufliche Aus- oder Fortbildung als Nachweis anerkennen. Es kann ferner bestimmen, dass die Sachkenntnis durch eine Prüfung vor der zuständigen Behörde oder einer von ihr bestimmten Stelle nachgewiesen wird, und das Nähere über die Prüfungsanforderungen und das Prüfungsverfahren regeln."}