{"id":"55","heading":"Mitteilungen über Tierhaltungen","text":"(1) Wer Tiere einer der Nutzungsarten nach der Anlage 1 Spalte 3 berufs- oder gewerbsmäßig hält, hat der zuständigen Behörde nach Maßgabe des Satzes 2 und Absatzes 4 Satz 2 das Halten dieser Tiere bezogen auf die jeweilige Nutzungsart und den Betrieb, in dem die Tiere gehalten werden (Tierhaltungsbetrieb), spätestens 14 Tage nach Beginn der Haltung mitzuteilen. Die Mitteilung hat folgende Angaben zu enthalten:\n(2) Ferner hat die Tierhalterin oder der Tierhalter von Tieren der in Absatz 1 Satz 1 bezeichneten Nutzungsarten für jeden Tierhaltungsbetrieb, für den ihr oder ihm nach den tierseuchenrechtlichen Vorschriften über den Verkehr mit Vieh eine Registriernummer zugeteilt worden ist, unter Berücksichtigung der Nutzungsart für jedes Halbjahr die Anzahl der Tiere der jeweiligen Tierart nach Maßgabe des Satzes 4 mitzuteilen, die\n(3) Wenn bei den in Absatz 2 Satz 1 bezeichneten Tieren keine antibiotisch wirksamen Arzneimittel angewendet worden sind, hat die Tierhalterin oder der Tierhalter abweichend von Absatz 2 Satz 1 nur mitzuteilen, dass keine antibiotisch wirksamen Tierarzneimittel angewendet worden sind.\n(4) Wer nach Absatz 1 Satz 1 zur Mitteilung verpflichtet ist, hat Änderungen der mitteilungspflichtigen Angaben innerhalb von 14 Werktagen nach Eintritt der Änderung mitzuteilen. Die Mitteilung nach Absatz 1 Satz 1, auch in Verbindung mit Satz 1, und Absatz 2 Satz 1 hat elektronisch bei der zuständigen Behörde zu erfolgen. Die vorgeschriebene Mitteilung kann durch Dritte vorgenommen werden, sofern die Tierhalterin oder der Tierhalter dies unter Nennung des Dritten der zuständigen Behörde angezeigt hat.\n(5) Absatz 1 und Absatz 4 Satz 1 gelten nicht, sofern die verlangten Angaben nach tierseuchenrechtlichen Vorschriften über den Verkehr mit Vieh mitgeteilt worden sind. Im Fall von Satz 1 hat die für die Durchführung der tierseuchenrechtlichen Vorschriften über den Verkehr mit Vieh zuständige Behörde der für die Durchführung von Absatz 1 und Absatz 4 Satz 1 zuständigen Behörde die verlangten Angaben zu übermitteln."}