{"id":"57","heading":"Ermittlung der Therapiehäufigkeit","text":"(1) Die zuständige Behörde hat für jedes Halbjahr die durchschnittliche Anzahl der Behandlungen mit den in § 56 Absatz 1 bezeichneten antibiotisch wirksamen Arzneimitteln zu ermitteln. Die Ermittlung hat zu erfolgen bezogen\n(2) Enthält ein verabreichtes zugelassenes Arzneimittel eine der folgenden Kombinationen, so gilt diese Kombination für die Berechnung nach Absatz 1 Satz 3 Nummer 1 als ein einziger Wirkstoff:\n(3) Die zuständige Behörde hat dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit für die Zwecke des Absatzes 6 und des § 60 in anonymisierter Form die nach Absatz 1 jeweils ermittelte betriebliche halbjährliche Therapiehäufigkeit sowie für die Zwecke des Artikels 57 der Verordnung (EU) 2019/6 die Angaben nach § 56 Absatz 1 Satz 1 Nummer 1 und 3 bis 5 mitzuteilen. Die Mitteilung nach Satz 1 ist für das erste Kalenderhalbjahr jeweils spätestens am 1. August des betreffenden Jahres und für das zweite Kalenderhalbjahr jeweils spätestens am 1. Februar des Folgejahres zu machen. Die zuständige Behörde hat dem Bundesinstitut für Risikobewertung jeweils bis zu den in Satz 2 genannten Zeitpunkten in pseudonymisierter Form die in der Anlage 2 aufgeführten, halbjährlich ermittelten Daten zum Zweck der Risikobewertung auf dem Gebiet der Antibiotikaresistenz mitzuteilen.\n(4) Das Bundesinstitut für Risikobewertung hat das Verfahren zur Bildung des Pseudonyms nach Absatz 3 Satz 3 zu bestimmen. Das Verfahren ist so zu gestalten, dass das Bundesinstitut für Risikobewertung bei den ihm gemeldeten Daten den Personenbezug nicht wiederherstellen kann. Auf Grundlage der ihm übermittelten Daten hat das Bundesinstitut für Risikobewertung die Risikobewertung durchzuführen. Das Bundesinstitut für Risikobewertung hat jährlich zu den in der Anlage 2 aufgeführten, von den zuständigen Behörden übermittelten Daten des Vorjahres einen Bericht über die Ergebnisse der Risikobewertung zu erstellen. Der Berichtszeitraum ist ein Kalenderjahr. Das Bundesinstitut für Risikobewertung hat den erstellten Bericht bis zum 31. August des auf den Berichtszeitraum folgenden Jahres zu veröffentlichen.\n(5) Sofern die Länder für die Zwecke des Absatzes 1 eine gemeinsame Stelle einrichten, sind die in den §§ 55 und 56 genannten Angaben dieser Stelle zu übermitteln. Diese Stelle hat die betriebliche halbjährliche Therapiehäufigkeit nach Maßgabe des in Absatz 1 genannten Berechnungsverfahrens zur Ermittlung der Therapiehäufigkeit zu ermitteln und den in Absatz 3 Satz 1 und 3 genannten Behörden mitzuteilen.\n(6) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit hat aus den ihm mitgeteilten Angaben zur betrieblichen halbjährlichen Therapiehäufigkeit jährlich für jede der in der Anlage 1 Spalte 3 bezeichneten Nutzungsarten zu ermitteln:\n(7) Die zuständige Behörde oder die gemeinsame Stelle nach Absatz 5 hat der Tierhalterin oder dem Tierhalter die nach Absatz 1 ermittelte betriebliche halbjährliche Therapiehäufigkeit für die jeweiligen von ihr oder von ihm gehaltenen Tiere der Nutzungsarten nach der Anlage 1 Spalte 3 mitzuteilen. Die Mitteilung nach Satz 1 ist für das erste Kalenderhalbjahr jeweils spätestens am 1. August des betreffenden Jahres und für das zweite Kalenderhalbjahr jeweils spätestens am 1. Februar des Folgejahres zu machen.\n(8) Die nach den §§ 55 und 56 erhobenen oder nach Absatz 7 mitgeteilten und jeweils bei der zuständigen Behörde oder der gemeinsamen Stelle nach Absatz 5 gespeicherten Daten sind für die Dauer von sechs Jahren aufzubewahren. Die Frist beginnt mit Ablauf des 15. Februar des Jahres, in dem die bundesweiten jährlichen Kennzahlen nach Absatz 6 bekannt gegeben worden sind. Nach Ablauf dieser Frist sind die Daten zu löschen."}