{"id":"64","heading":"Zuständige Behörde","text":"(1) Die Durchführung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften sowie der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes obliegt den zuständigen Behörden der Länder, soweit nicht in diesem Gesetz oder auf Grund anderer gesetzlicher Rechtsgrundlagen eine abweichende Zuständigkeitsregelung getroffen wird.\n(2) Im Geschäftsbereich des Bundesministeriums der Verteidigung obliegt der Vollzug dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften sowie der unmittelbar geltenden Rechtsakte der Europäischen Union und der Europäischen Gemeinschaft den zuständigen Stellen der Bundeswehr. Im Geschäftsbereich des Bundesministeriums des Innern und für Heimat obliegt der Vollzug dieses Gesetzes den zuständigen Stellen und Sachverständigen der Bundespolizei.\n(3) Die zuständige Bundesoberbehörde ist die zuständige Behörde im Sinne\n(4) Die zuständige Bundesoberbehörde hat zur Verhütung einer unmittelbaren oder mittelbaren Gefährdung der Gesundheit von Mensch oder Tier die bei der Anwendung von Arzneimitteln und veterinärmedizintechnischen Produkten auftretenden Risiken, insbesondere Nebenwirkungen, Wechselwirkungen mit anderen Mitteln, Risiken durch gefälschte Tierarzneimittel, gefälschte Wirkstoffe oder gefälschte veterinärmedizintechnische Produkte sowie Risiken für die Umwelt auf Grund der Anwendung eines Tierarzneimittels, zentral zu erfassen, auszuwerten und die nach diesem Gesetz zu ergreifenden Maßnahmen zu koordinieren. Insbesondere koordiniert die zuständige Bundesoberbehörde die Maßnahmen bei Rückrufen von Tierarzneimitteln und veterinärmedizintechnischen Produkten sowie die Maßnahmen im Zusammenhang mit Qualitätsmängeln bei Wirkstoffen. Sie hat dabei mit den Dienststellen der Europäischen Arzneimittel-Agentur, den Tierarzneimittelbehörden anderer Staaten, den zuständigen Behörden der Länder, den Arzneimittelkommissionen der Kammern der Heilberufe, nationalen Pharmakovigilanzzentren sowie mit anderen Stellen zusammenzuwirken, die bei der Durchführung ihrer Aufgaben Tierarzneimittelrisiken erfassen. Die zuständige Bundesoberbehörde kann die Öffentlichkeit über Risiken von Tierarzneimitteln und veterinärmedizintechnischen Produkten und beabsichtigte Maßnahmen informieren."}