{"id":"66","heading":"Gegenseitige Information","text":"(1) Die für die Durchführung dieses Gesetzes zuständigen Behörden und Stellen des Bundes und der Länder haben sich gegenseitig\n(2) Die zuständigen Behörden\n(3) Die zuständigen Behörden teilen den zuständigen Behörden eines anderen Mitgliedstaates alle Tatsachen und Sachverhalte mit, die für die Überwachung der Einhaltung der für Tierarzneimittel geltenden Vorschriften in diesem Mitgliedstaat erforderlich sind, insbesondere bei Zuwiderhandlungen und bei Verdacht auf Zuwiderhandlungen gegen für Tierarzneimittel geltende Vorschriften.\n(4) Die zuständigen Behörden können, soweit dies zur Einhaltung der Anforderungen dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich oder durch Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union vorgeschrieben ist, Daten, die sie im Rahmen der Überwachung gewonnen haben, anderen zuständigen Behörden des Landes, den zuständigen Behörden anderer Länder, des Bundes oder anderer Mitgliedstaaten, der Europäischen Kommission, der Europäischen Arzneimittel-Agentur oder den zuständigen Stellen des Europarates mitteilen.\n(5) Auskünfte, Mitteilungen und die Übermittlung von Urkunden und Schriftstücken über Kontrollen nach Artikel 123 der Verordnung (EU) 2019/6 erfolgen an die Europäische Kommission, sofern sie Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum betreffen, die keine Mitgliedstaaten sind.\n(6) Der Verkehr mit den zuständigen Behörden anderer Staaten, Stellen des Europarates, der Europäischen Arzneimittel-Agentur und der Europäischen Kommission obliegt dem Bundesministerium. Das Bundesministerium für Ernährung und Landwirtschaft kann diese Befugnis auf die zuständigen Bundesoberbehörden oder durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zuständigen obersten Landesbehörden übertragen. Ferner kann das Bundesministerium im Einzelfall der zuständigen obersten Landesbehörde die Befugnis übertragen, sofern diese ihr Einverständnis damit erklärt. Die obersten Landesbehörden können die Befugnisse nach den Sätzen 2 und 3 auf andere Behörden übertragen."}