{"id":"68","heading":"Datenbankgestütztes Informationssystem; Übermittlungsbefugnisse","text":"(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte betreibt im Anwendungsbereich dieses Gesetzes ein zentrales Informationssystem und stellt dessen laufenden Betrieb sicher. Dieses Informationssystem fasst übergreifend die für die Aufgabenerfüllung der jeweils zuständigen Behörden notwendigen Informationen zusammen.\n(2) Daten aus dem Informationssystem werden an die zuständigen Behörden und Bundesoberbehörden zur Erfüllung ihrer in diesem Gesetz geregelten Aufgaben sowie an die Europäische Arzneimittel-Agentur übermittelt. Die zuständigen Behörden und Bundesoberbehörden erhalten darüber hinaus für ihre im Gesetz geregelten Aufgaben die Befugnis zum Abruf der aktuellen Daten aus dem Informationssystem. Für seine Leistungen verlangt das Bundesinstitut für Arzneimittel und Medizinprodukte Entgelte.\n(3) Eine Übermittlung der Daten durch das Bundesinstitut für Arzneimittel und Medizinprodukte an andere Stellen ist zulässig, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist und öffentliche Belange dem nicht entgegenstehen. Die Vorschriften zum Schutz personenbezogener Daten, zum Schutz des geistigen Eigentums und zum Schutz von Betriebs- und Geschäftsgeheimnissen bleiben unberührt.\n(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte stellt allgemein verfügbare Datenbanken mit Informationen zu Tierarzneimitteln über ein Internetportal bereit. Das Internetportal wird mit dem von der Europäischen Arzneimittel-Agentur eingerichteten europäischen Internetportal nach Artikel 55 Absatz 1, Artikel 74 Absatz 1 und Artikel 91 Absatz 1 der Verordnung (EU) Nr. 2019/6 für Tierarzneimittel verbunden. Darüber hinaus stellt die Bundesoberbehörde Informationen zum Versandhandel mit Tierarzneimitteln über ein allgemein zugängliches Internetportal zur Verfügung. Dieses Internetportal wird mit dem von der Europäischen Arzneimittel-Agentur betriebenen Internetportal verbunden, das Informationen zum Versandhandel und zum gemeinsamen Versandhandelslogo nach Artikel 104 Absatz 9 der Verordnung (EU) Nr. 2019/6 enthält. Die Bundesoberbehörde gibt die Adressen der Internetportale im Bundesanzeiger bekannt.\n(5) In dem Informationssystem nach Absatz 1 werden Daten, auch personenbezogener Art, gespeichert über\n(6) In dem Informationssystem können weitere tierarzneimittelbezogene Daten, wie Daten zu Risiken, Absatzmengen, Verschreibungsvolumen und in Verkehr gebrachte Packungsgrößen gespeichert werden, soweit dies zur Wahrnehmung der Aufgaben des Bundesinstituts für Arzneimittel und Medizinprodukte oder der anderen in den §§ 64 und 65 genannten Behörden erforderlich ist.\n(7) Das für die Öffentlichkeit allgemein zugängliche Informationssystem für Tierarzneimittel nach Absatz 4 enthält Daten über Produktmerkmale sowie Informationen, die mit Tierarzneimitteln oder deren Bereitstellung in Zusammenhang stehen. Hierzu zählen insbesondere Angaben über den Zulassungsstatus, die Packungsbeilage und die Fachinformation, den öffentlichen Beurteilungsbericht sowie den Namen und die Anschrift der jeweils verantwortlichen Personen, Betriebe und Einrichtungen, die das Tierarzneimittel auf dem Markt bereitstellen. Die Vorschriften zum Schutz personenbezogener Daten, zum Schutz des geistigen Eigentums und zum Schutz von Betriebs- und Geschäftsgeheimnissen bleiben unberührt."}