{"id":"69","heading":"Datenübermittlungen an das Informationssystem; Verordnungsermächtigung","text":"(1) Unbeschadet der Anforderungen anderer gesetzlicher Bestimmungen übermitteln die nach den §§ 64 und 65 zuständigen Behörden des Bundes und der Länder an das Bundesinstitut für Arzneimittel und Medizinprodukte die in § 68 Absatz 5 genannten Daten durch Datenfernübertragung oder auf automatisiert verarbeitbaren Datenträgern. Die näheren technischen Einzelheiten, insbesondere die Anforderungen an die Datenübermittlung, einschließlich des Beginns und des Zeitraums der Übermittlung, werden vom Bundesinstitut für Arzneimittel und Medizinprodukte im Einvernehmen mit den anderen zuständigen Behörden des Bundes und der Länder festgelegt; das Bundesamt für Sicherheit in der Informationstechnik ist zu beteiligen.\n(2) Herstellerinnen, Hersteller sowie Inhaberinnen und Inhaber einer Großhandelsvertriebserlaubnis übermitteln die in § 45 Absatz 6 genannten Daten der zuständigen Bundesoberbehörde durch Datenfernübertragung oder auf automatisiert verarbeitbaren Datenträgern. Dabei sind anzugeben:\n(3) Tierärztinnen und Tierärzte übermitteln die in § 45 Absatz 10 genannten Daten der zuständigen Bundesoberbehörde durch Datenfernübertragung oder auf automatisiert verarbeitbaren Datenträgern. Dabei ist Folgendes anzugeben:\n(4) Eine Übermittlung der in Absatz 2 genannten Daten durch die zuständige Bundesoberbehörde an andere Stellen ist zulässig, soweit dies zur Wahrnehmung der diesen Stellen obliegenden Aufgaben erforderlich ist und öffentliche Belange dem nicht entgegenstehen. Die Vorschriften zum Schutz personenbezogener Daten, zum Schutz des geistigen Eigentums und zum Schutz von Betriebs- und Geschäftsgeheimnissen bleiben unberührt.\n(5) Das Bundesinstitut für Arzneimittel und Medizinprodukte und die zuständige Bundesoberbehörde bestimmen zusammen mit den sonstigen zuständigen Behörden des Bundes die näheren technischen oder funktionsbedingten Anforderungen an die Datenübermittlung, wie Eingabemasken, Formate, Vokabulare oder zu verwendende Datenträger, und machen diese Anforderungen im Bundesanzeiger bekannt; das Bundesamt für Sicherheit in der Informationstechnik ist zu beteiligen.\n(6) Die nach den Absätzen 1 und 2 zur Übermittlung der Daten an das Bundesinstitut für Arzneimittel und Medizinprodukte sowie an die zuständige Bundesoberbehörde Verpflichteten sind für die Richtigkeit und Vollständigkeit der übermittelten Daten verantwortlich. Bei der Übermittlung der Daten sind dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung des Datenschutzes und der Datensicherheit zu treffen.\n(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Gesundheit, dem Bundesministerium des Innern und für Heimat sowie dem Bundesministerium für Wirtschaft und Klimaschutz durch Rechtsverordnung mit Zustimmung des Bundesrates weitere technische Regelungen hinsichtlich der Art und Weise der Datenübermittlung zu treffen.\n(8) Die Rechtsverordnung nach Absatz 7 wird im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz erlassen, soweit es sich um Tierarzneimittel handelt, die radioaktiv sind oder bei deren Herstellung ionisierende Strahlen verwendet werden."}