{"id":"70","heading":"Datenabrufe aus dem Informationssystem","text":"(1) Das Bundesministerium für Ernährung und Landwirtschaft, das Bundesministerium für Gesundheit und das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz, die in § 65 genannten Bundesoberbehörden sowie die zuständigen Stellen der Länder sind befugt, die in dem Informationssystem nach § 68 Absatz 5 gespeicherten Daten abzurufen, soweit dies zur Wahrnehmung ihrer Aufgaben jeweils erforderlich ist. Die Verantwortung für die Zulässigkeit des einzelnen automatisierten Abrufs trägt die abrufende Stelle. Das Bundesinstitut für Arzneimittel und Medizinprodukte überprüft die Zulässigkeit des Abrufs nur, wenn dazu Anlass besteht.\n(2) Das Bundesinstitut für Arzneimittel und Medizinprodukte legt im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik insbesondere unter Beachtung der Vorgaben der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 nähere Anforderungen an das Datenformat sowie die Anforderungen an die Sicherheit gegen unbefugte Zugriffe auf die gespeicherten Daten und bei der Datenübertragung fest. Diese haben dem Stand der Technik zu entsprechen und sind vom Bundesinstitut für Arzneimittel und Medizinprodukte im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik fortlaufend anzupassen.\n(3) Das Bundesinstitut für Arzneimittel und Medizinprodukte hat über die Abrufe Aufzeichnungen zu fertigen, die die bei der Durchführung der Abrufe verwendeten Daten, den Tag und die Uhrzeit der Abrufe, die Kennung der abrufenden Dienststelle und die abgerufenen Daten enthalten müssen. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen und nach sechs Monaten zu löschen."}