{"id":"72","heading":"Durchführung der Überwachung","text":"(1) Die mit der Überwachung beauftragten Personen müssen diese Tätigkeit hauptberuflich ausüben. Die zuständige Behörde kann Sachverständige beiziehen. Sie soll Angehörige der zuständigen Bundesoberbehörde als Sachverständige beteiligen, soweit es sich um Tierarzneimittel im Sinne von Artikel 2 Absatz 7 Buchstabe a oder b oder Artikel 4 Nummer 43 der Verordnung (EU) 2019/6, gentechnisch hergestellte Tierarzneimittel, Allergene, oder um Wirkstoffe oder andere Stoffe handelt, die menschlicher, tierischer oder mikrobieller Herkunft sind oder die auf gentechnischem Wege hergestellt werden.\n(2) Der Überwachung unterliegen\n(3) Die mit der Überwachung beauftragten Personen führen Kontrollen und Probennahmen durch, um die Einhaltung der Vorschriften zu überwachen. Dazu sind die der Überwachung unterliegenden Personen, Betriebe und Einrichtungen risikoorientiert zu kontrollieren.\n(4) Unbeschadet des Artikels 123 der Verordnung (EU) 2019/6 und soweit es zur Überwachung der Einhaltung der Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, sind die mit der Überwachung beauftragten Personen, bei Gefahr im Verzug auch die Polizei, befugt,\n(5) Die mit der Überwachung beauftragten Personen führen Aufzeichnungen über die Kontrollen nach den Absätzen 3 und 4 und erstellen erforderlichenfalls einen Bericht. Dabei informiert die zuständige Behörde die überprüften Personen, Betriebe und Einrichtungen unverzüglich schriftlich oder elektronisch über jeden im Rahmen der Kontrollen festgestellten Verstoß und gibt den überprüften Personen, Betrieben und Einrichtungen die Möglichkeit, innerhalb einer Frist von einem Monat hierzu Stellung zu nehmen.\n(6) Soweit es zur Durchführung von Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, sind auch die Sachverständigen der Mitgliedstaaten, der Europäischen Kommission und der EFTA-Überwachungsbehörde in Begleitung der mit der Überwachung beauftragten Personen berechtigt, Befugnisse nach Absatz 4 wahrzunehmen.\n(7) Die Staatsanwaltschaft hat die nach § 64 zuständige Behörde unverzüglich über die Einleitung eines Strafverfahrens, soweit sich dieses auf Verstöße gegen Verbote und Beschränkungen dieses Gesetzes, der nach diesem Gesetz erlassenen Rechtsverordnungen oder der unmittelbar geltenden Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union im Anwendungsbereich dieses Gesetzes bezieht, unter Angabe der Rechtsvorschriften zu unterrichten. Satz 1 gilt nicht, wenn das Verfahren auf Grund einer Abgabe der Verwaltungsbehörde nach § 41 Absatz 1 des Gesetzes über Ordnungswidrigkeiten eingeleitet worden ist. Eine Übermittlung nach Satz 1 kann unterbleiben, solange und soweit ihr Zwecke des Strafverfahrens entgegenstehen."}