{"id":"74","heading":"Duldungs-, Mitwirkungs- und Übermittlungspflichten","text":"(1) Die Inhaberinnen oder Inhaber der in § 72 Absatz 4 Satz 1 Nummer 1 bezeichneten Grundstücke, Betriebsräume und Transportmittel und die von ihnen bestellten Vertreter sind verpflichtet, die Maßnahmen nach § 72 Absatz 4 und § 73 Absatz 1 zu dulden und die in der Überwachung tätigen Personen bei der Erfüllung ihrer Aufgabe zu unterstützen, insbesondere ihnen auf Verlangen\n(2) Die in § 72 Absatz 4 Satz 1 Nummer 5 genannten Personen und Personenvereinigungen sind verpflichtet, den in der Überwachung tätigen Personen auf Verlangen unverzüglich die dort genannten Auskünfte zu erteilen. Die zur Auskunft verpflichtete Person kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder eine der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten angehörigen Personen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(3) Die Verpflichtung nach Absatz 1 besteht ebenfalls für die sachkundige Person und die für die Durchführung der klinischen Prüfung verantwortliche Person sowie für deren Vertreter, auch im Hinblick auf Anfragen der zuständigen Bundesoberbehörde.\n(4) Die Inhaberin oder der Inhaber der Zulassung hat für Tierarzneimittel, die für der Gewinnung von Lebensmitteln dienende Tiere bestimmt sind, der zuständigen Behörde die zur Durchführung von Rückstandskontrollen erforderlichen Stoffe auf Verlangen in ausreichender Menge gegen eine angemessene Entschädigung zu überlassen. Für Tierarzneimittel, die von der Inhaberin oder dem Inhaber der Zulassung nicht mehr auf dem Markt bereitgestellt werden, gilt die Verpflichtung nach Satz 1 bis zum Ablauf von drei Jahren nach dem Zeitpunkt des letztmaligen Bereitstellens auf dem Markt, jedoch höchstens bis zu dem nach Artikel 10 Absatz 1 Buchstabe f der Verordnung (EU) 2019/6 auf der Primärverpackung des Tierarzneimittels anzugebenden Verfalldatum der zuletzt auf dem Markt bereitgestellten Charge."}