{"id":"79","heading":"Allgemeine Anzeigepflicht","text":"(1) Betriebe und Einrichtungen, die Tierarzneimittel und veterinärmedizintechnische Produkte entwickeln, herstellen, einer klinischen Prüfung oder einer Rückstandsprüfung unterziehen, prüfen, lagern, verpacken, ein- oder ausführen, auf dem Markt bereitstellen oder sonst mit ihnen Handel treiben, haben dies vor der Aufnahme der Tätigkeiten der zuständigen Behörde des Landes anzuzeigen, in dem die Betriebsstätte liegt oder liegen soll. Das Gleiche gilt für Personen, die diese Tätigkeiten selbständig und berufsmäßig ausüben. In der Anzeige nach Satz 1 sind die Art der Tätigkeit und die Betriebsstätte anzugeben.\n(2) Absatz 1 gilt entsprechend für den Betrieb einer tierärztlichen Hausapotheke.\n(3) Ist die Herstellung von Tierarzneimitteln und veterinärmedizintechnischen Produkten beabsichtigt, für die es keiner Herstellungserlaubnis bedarf, so sind diese Tierarzneimittel und veterinärmedizintechnischen Produkte in der Anzeige nach Absatz 1 mit ihrer Bezeichnung und Zusammensetzung anzugeben. Satz 1 gilt nicht für tierärztliche Hausapotheken.\n(4) Nachträgliche Änderungen in Bezug auf anzeigepflichtige Tätigkeiten oder in Bezug auf die verantwortlichen Personen sind unverzüglich anzuzeigen.\n(5) Die Absätze 1 bis 4 gelten nicht für Betriebe und Einrichtungen, die eine Herstellungserlaubnis oder eine Großhandelsvertriebserlaubnis innehaben, und für Apotheken nach dem Apothekengesetz.\n(6) Betriebe und Einrichtungen, die die mit den in Absatz 1 genannten Tätigkeiten im Zusammenhang stehenden Aufzeichnungen außerhalb ihrer Geschäftsräume aufbewahren, haben dies vor Aufnahme der Tätigkeit der zuständigen Behörde anzuzeigen. Nachträgliche Änderungen in Bezug auf anzeigepflichtige Tätigkeiten oder in Bezug auf die verantwortlichen Personen sind unverzüglich anzuzeigen.\n(7) Wer ein nicht nach den Bestimmungen der Verordnung (EU) 2019/6 oder dieses Gesetzes zulassungspflichtiges Tierarzneimittel oder veterinärmedizintechnisches Produkt auf dem Markt bereitstellen will, hat dies zuvor der zuständigen Bundesoberbehörde und der zuständigen Behörde des Landes anzuzeigen, in dem die Betriebsstätte liegt oder liegen soll. In der Anzeige sind der Hersteller, die verwendete Bezeichnung, die Bestandteile und die tatsächliche Zusammensetzung des Tierarzneimittels anzugeben. Nachträgliche Änderungen und die Beendigung des Bereitstellens sind anzuzeigen."}