{"id":"9","heading":"Durchführungsvorschriften für die Zulassung von Tierarzneimitteln; Verordnungsermächtigungen","text":"(1) Die zuständige Bundesoberbehörde bestimmt die Frist nach Artikel 31 Satz 2 der Verordnung (EU) 2019/6 für die Vorlage zusätzlicher Informationen in Zulassungsverfahren nach den Artikeln 47, 49, 52 und 53 der Verordnung (EU) 2019/6 im Einzelfall.\n(2) Kann die zuständige Bundesoberbehörde in einem Zulassungsverfahren nach Artikel 47 der Verordnung (EU) 2019/6 die Zulassung auf Grund der vorgelegten Unterlagen nicht erteilen, teilt sie dies dem Antragsteller unter Angabe von Gründen mit. Sie gibt dem Antragsteller dabei Gelegenheit, Mängel innerhalb einer angemessenen Frist auszuräumen. Die Frist nach Artikel 47 Absatz 1 der Verordnung (EU) 2019/6 ist von dem Tag, an dem der Antragstellerin oder dem Antragsteller die Mitteilung nach den Sätzen 1 und 2 zugestellt wird, bis zur Behebung der Mängel oder bis zum Ablauf der gesetzten Frist gehemmt. Hilft die Antragstellerin oder der Antragsteller den Mängeln nicht innerhalb der gesetzten Frist ab, so ist die Zulassung zu versagen.\n(3) Die Antragstellerin oder der Antragsteller kann den Antrag und die Unterlagen bei der zuständigen Bundesoberbehörde in Zulassungsverfahren nach den Artikeln 47, 49, 52 und 53 der Verordnung (EU) 2019/6 in englischer Sprache einreichen.\n(4) Die zuständige Bundesoberbehörde erteilt eine Zulassung schriftlich oder elektronisch unter Zuteilung einer Zulassungsnummer. Die Zulassung gilt nur für das im jeweiligen Zulassungsbescheid aufgeführte Tierarzneimittel.\n(5) Zulassungen, die im Verfahren nach den Artikeln 47, 49, 52 oder 53 der Verordnung (EU) 2019/6 erteilt wurden, erlöschen durch in schriftlicher oder elektronischer Form erklärten Verzicht des Zulassungsinhabers.\n(6) Das Bundesministerium für Gesundheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft durch Rechtsverordnung ohne Zustimmung des Bundesrates weitere Vorschriften für Zulassungsverfahren zu regeln, soweit diese zur Ergänzung der Regelungen der Verordnung (EU) 2019/6 erforderlich sind.\n(7) Das Bundesministerium für Gesundheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über das Verfahren bei Ruhen, Widerruf oder Änderung der Zulassungsbedingungen nach Artikel 130 Absatz 5 der Verordnung (EU) 2019/6 zu erlassen.\n(8) Auf Antrag der zuständigen Behörde eines Landes entscheidet die zuständige Bundesoberbehörde über das Bestehen einer Zulassungspflicht eines Tierarzneimittels nach der Verordnung (EU) 2019/6. Dem Antrag hat die zuständige Behörde des Landes eine begründete Stellungnahme beizufügen.\n(+++ § 9: Zur Anwendung vgl. § 22 Abs. 2 Satz 3 +++)"}