{"id":"23","heading":"Erfüllung der allgemeinen Meldepflicht","text":"(1) Soweit nachstehend nicht etwas anderes bestimmt ist, hat die meldepflichtige Person einen Meldeschein auszufüllen, zu unterschreiben und der Meldebehörde zusammen mit dem Personalausweis, dem vorläufigen Personalausweis, dem Ersatz-Personalausweis, dem anerkannten und gültigen Pass oder Passersatzpapier sowie der Bestätigung des Wohnungsgebers oder dem entsprechenden Zuordnungsmerkmal nach § 19 Absatz 4 Satz 1 vorzulegen. Wird das Melderegister automatisiert geführt, kann von dem Ausfüllen des Meldescheins abgesehen werden, wenn die meldepflichtige Person persönlich bei der Meldebehörde erscheint und auf einem Ausdruck die Richtigkeit und Vollständigkeit der bei ihr erhobenen Daten durch ihre Unterschrift bestätigt.\n(2) Die Meldebehörde des neuen Wohnortes (Zuzugsmeldebehörde) ist verpflichtet, der meldepflichtigen Person die Daten der Wegzugsmeldebehörde nach § 3 Absatz 1 Nummer 1 bis 18 und Absatz 2 Nummer 4 vorzulegen (vorausgefüllter Meldeschein). Daten zum gesetzlichen Vertreter, Ehegatten, Lebenspartner oder zu minderjährigen Kindern, für die eine Auskunftssperre nach § 51 oder ein bedingter Sperrvermerk nach § 52 gespeichert ist, dürfen nicht in dem vorausgefüllten Meldeschein enthalten sein. Die meldepflichtige Person hat die übermittelten Angaben auf ihre Richtigkeit zu prüfen, unzutreffende Angaben zu berichtigen und fehlende Angaben zu ergänzen. Sie hat den aktualisierten vorausgefüllten Meldeschein bei der Zuzugsmeldebehörde unterschrieben einzureichen. Im Fall, dass ein vorausgefüllter Meldeschein nicht erstellt werden kann, hat die meldepflichtige Person einen Meldeschein auszufüllen und zu unterschreiben.\n(3) Für den vorausgefüllten Meldeschein gibt die meldepflichtige Person Familienname, Vornamen, Geburtsdatum sowie die letzte Wohnanschrift an. Diese Daten übermittelt die Zuzugsmeldebehörde der Wegzugsmeldebehörde, um die Daten nach § 3 Absatz 1 Nummer 1 bis 18 und Absatz 2 Nummer 4 anzufordern. Die Wegzugsmeldebehörde übermittelt der Zuzugsmeldebehörde unverzüglich die angeforderten Daten.\n(4) Ehegatten, Lebenspartner und Familienangehörige mit denselben Zuzugsdaten (Zuzugsdatum sowie frühere und derzeitige Wohnungen) sollen gemeinsam einen Meldeschein verwenden. Es genügt die Anmeldung durch eine der meldepflichtigen Personen. Die Absätze 2 und 3 gelten entsprechend, wenn die meldepflichtige Person versichert, dass sie berechtigt ist, die Daten der übrigen meldepflichtigen Personen entgegenzunehmen. Sie ist darüber zu belehren, dass der unberechtigte Empfang unter Vorspiegelung einer Berechtigung nach § 202a des Strafgesetzbuchs unter Strafe steht.\n(5) Abweichend von Absatz 1 kann die Anmeldung von Personen, die in eine Aufnahmeeinrichtung zugezogen sind, automatisiert durch Übernahme der Daten aus dem Ausländerzentralregister nach § 18e des AZR-Gesetzes erfolgen.\n(6) Die Abmeldung in das Ausland kann schriftlich oder in entsprechender Anwendung des § 10 Absatz 2 und 3 elektronisch erfolgen. Der Nachweis der Identität der abmeldepflichtigen Person kann bei der elektronischen Abmeldung auch durch die Angabe des Familiennamens, des Vornamens, des Geburtsdatums und der Seriennummer des zuletzt im Melderegister gespeicherten Ausweises oder Passes nach § 3 Absatz 1 Nummer 17 erfolgen."}