{"id":"29","heading":"Besondere Meldepflicht in Beherbergungsstätten","text":"(1) Wer in Einrichtungen, die der gewerbs- oder geschäftsmäßigen Aufnahme von Personen dienen (Beherbergungsstätten), für länger als sechs Monate aufgenommen wird, unterliegt der Meldepflicht nach § 17 oder § 28. Wer nicht für eine Wohnung im Inland gemeldet ist, hat sich innerhalb von zwei Wochen bei der Meldebehörde anzumelden, sobald sein Aufenthalt die Dauer von drei Monaten überschreitet.\n(2) Beherbergte ausländische Personen haben am Tag der Ankunft einen besonderen Meldeschein handschriftlich zu unterschreiben, der die in § 30 Absatz 2 aufgeführten Daten enthält. Mitreisende ausländische Ehegatten, Lebenspartner und minderjährige Kinder sind auf dem Meldeschein nur der Zahl nach anzugeben. Bei Reisegesellschaften von mehr als zehn Personen betrifft die Verpflichtung nach Satz 1 nur den Reiseleiter; er hat die Anzahl der ausländischen Mitreisenden und ihre Staatsangehörigkeit anzugeben.\n(3) Beherbergte ausländische Personen, die nach Absatz 2 namentlich auf dem Meldeschein aufzuführen sind, haben sich bei der Anmeldung gegenüber den Leitern der Beherbergungsstätten durch die Vorlage eines gültigen Identitätsdokumentes (anerkannter und gültiger Pass oder Passersatz) auszuweisen.\n(4) Personen, die in Zelten, Wohnmobilen, Wohnwagen oder Wasserfahrzeugen auf gewerbs- oder geschäftsmäßig überlassenen Plätzen übernachten, unterliegen nicht der Meldepflicht nach § 17 Absatz 1 und 2, solange sie im Inland nach § 17 oder § 28 gemeldet sind. Wer nicht nach § 17 oder § 28 gemeldet ist, hat sich innerhalb von zwei Wochen bei der Meldebehörde anzumelden, sobald der Aufenthalt die Dauer von drei Monaten überschreitet. Die Absätze 2 und 3 gelten für ausländische Personen entsprechend.\n(5) Abweichend von Absatz 2 Satz 1 kann die Meldepflicht mit Zustimmung der beherbergten Person auch dadurch erfüllt werden, dass die in § 30 Absatz 2 genannten Daten elektronisch erhoben werden und die beherbergte Person deren Richtigkeit und Vollständigkeit am Tag der Ankunft bestätigt, indem die beherbergte Person\n(6) Die Absätze 2 und 3 gelten nicht für"}