{"id":"33","heading":"Datenübermittlungen zwischen den Meldebehörden","text":"(1) Hat sich eine Person bei einer Meldebehörde angemeldet, so hat diese die Wegzugsmeldebehörde und die für weitere Wohnungen zuständigen Meldebehörden darüber durch Übermittlung der in § 3 Absatz 1 Nummer 1 bis 18 genannten Daten der betroffenen Person zu unterrichten (Rückmeldung). Bei einem Zuzug aus dem Ausland ist die für den letzten Wohnort im Inland zuständige Meldebehörde als Wegzugsmeldebehörde zu unterrichten. Die Daten sind unverzüglich, spätestens jedoch drei Werktage nach der Anmeldung, durch Datenübertragung zu übermitteln; § 10 Absatz 2 gilt entsprechend.\n(2) Die übermittelten Daten sind unverzüglich von der Wegzugsmeldebehörde zu verarbeiten. Die Wegzugsmeldebehörde hat die Zuzugsmeldebehörde unverzüglich, spätestens jedoch drei Werktage nach Eingang der Rückmeldung, über die in § 3 Absatz 2 Nummer 1, 2 Buchstabe d, Nummer 3, 4, 7, 8 und 11 genannten Tatsachen sowie dann zu unterrichten, wenn die in Satz 1 bezeichneten Daten von den bisherigen Angaben abweichen (Auswertung der Rückmeldung). Soweit Meldebehörden desselben Landes beteiligt sind, können für die Datenübermittlung weitergehende Regelungen durch Landesrecht getroffen werden.\n(3) Werden die in § 3 Absatz 1 und 2 Nummer 4, 7 und 8 bezeichneten Daten fortgeschrieben, so sind unverzüglich die für weitere Wohnungen der betroffenen Person zuständigen Meldebehörden zu unterrichten, soweit die Daten zur Erfüllung ihrer Aufgaben erforderlich sind. Verstirbt oder verzieht eine meldepflichtige Person, zu der Daten der in § 3 Absatz 1 Nummer 9, 15 und 16 genannten Personen außerhalb der Zuständigkeit der Meldebehörde gespeichert sind, ist unverzüglich die für diese Personen zuständige Meldebehörde über die Fortschreibung zu unterrichten.\n(4) Speichert die Meldebehörde eine Auskunftssperre nach § 51 im Melderegister oder hebt die Meldebehörde eine Auskunftssperre auf, so hat sie hierüber die für die letzte frühere oder die neue Wohnung zuständige Meldebehörde und die für weitere Wohnungen zuständigen Meldebehörden unverzüglich zu unterrichten. Diese Meldebehörden haben die Auskunftssperre nach § 51 unverzüglich im Melderegister zu speichern und im Falle der Aufhebung zu löschen. Die Sätze 1 und 2 gelten für bedingte Sperrvermerke nach § 52 mit der Maßgabe entsprechend, dass eine Aufhebung nicht stattfindet.\n(5) Soweit auf Grund von völkerrechtlichen Übereinkünften ein meldebehördliches Rückmeldeverfahren mit Stellen des Auslands vorgesehen ist, gehen die darin getroffenen Vereinbarungen den Regelungen nach den Absätzen 1 bis 3 vor.\n(6) Datenübermittlungen und Auskünfte zwischen den Meldebehörden sind gebührenfrei."}