{"id":"34","heading":"Datenübermittlungen an andere öffentliche Stellen","text":"(1) Die Meldebehörde darf einer anderen öffentlichen Stelle im Sinne von § 2 Absatz 1 bis 3 und 4 Satz 2 des Bundesdatenschutzgesetzes im Inland aus dem Melderegister folgende Daten übermitteln, soweit dies zur Erfüllung einer öffentlichen Aufgabe erforderlich ist, die in ihrer Zuständigkeit oder in der Zuständigkeit des Empfängers liegt:\n(2) Die Datenübermittlung erfolgt durch\n(3) Die Übermittlung weiterer als der in Absatz 1 Satz 1 bezeichneten Daten oder die Übermittlung der in § 3 Absatz 1 oder 2 genannten Hinweise im Melderegister an andere öffentliche Stellen ist nur dann zulässig, wenn der Empfänger\n(4) Die Prüfung bei der Meldebehörde, ob die Voraussetzungen nach Absatz 3 und § 8 vorliegen, entfällt, wenn sie von den folgenden Behörden um Übermittlung von Daten und Hinweisen nach Absatz 3 ersucht wird:\n(5) Wurde eine Auskunftssperre nach § 51 Absatz 1 auf Veranlassung einer in Absatz 4 Satz 1 Nummer 1 bis 4, 6 bis 9 und 11 genannten Behörde von Amts wegen eingetragen, sind die betroffene Person und die veranlassende Stelle über jedes Ersuchen um Übermittlung von Daten zur betroffenen Person unverzüglich zu unterrichten. Sofern nach Anhörung der betroffenen Person, oder, wenn diese nicht erreichbar ist, nach Anhörung der veranlassenden Stelle, eine Gefahr nach § 51 Absatz 1 nicht ausgeschlossen werden kann, ist eine Übermittlung in diesen Fällen nicht zulässig; die ersuchende Stelle erhält eine Mitteilung, die keine Rückschlüsse darauf zulassen darf, ob zu der betroffenen Person keine Daten vorhanden sind oder eine Auskunftssperre besteht. Abweichend von den Sätzen 1 und 2 wird bei Übermittlungsersuchen einer in Absatz 4 Satz 1 genannten Stelle ausschließlich die veranlassende Stelle unterrichtet und angehört.\n(6) Datenübermittlungen von Meldebehörden nach Absatz 2 an andere öffentliche Stellen im Inland sind gebührenfrei. Im Fall des Absatzes 2 Satz 5 Nummer 1 gilt dies jedoch nur, wenn die Meldebehörde die Gründe für die fehlende Nutzung des automatisierten Abrufs oder der elektronischen Datenübertragung zu verantworten hat. Landesrechtliche Regelungen zur Gebührenerhebung bei Datenübermittlungen aus zentralen Meldebeständen oder Portalen auf Landesebene bleiben unberührt."}