{"id":"34a","heading":"Personensuche und freie Suche im automatisierten Abruf","text":"(1) Ein Abruf ist nur zulässig, soweit die Daten der abrufenden Stelle zur Erfüllung ihrer Aufgaben bekannt sein müssen.\n(2) Zu einer namentlich bestimmten Person (Personensuche) dürfen alle Daten nach § 34 Absatz 1 Satz 1 abgerufen werden. Die in § 34 Absatz 4 Satz 1 genannten Behörden dürfen auch die Daten nach § 34 Absatz 1 Satz 2 abrufen.\n(3) Zu einer Vielzahl von Personen, die nicht namentlich bestimmt sind (freie Suche), dürfen nur die Daten nach § 34 Absatz 1 Satz 1 Nummer 1 bis 8 und 16 sowie die Anschrift der derzeitigen Haupt- oder alleinigen Wohnung abgerufen werden. Die in § 34 Absatz 4 Satz 1 genannten Behörden dürfen auch das Einzugsdatum nach § 34 Absatz 1 Satz 1 Nummer 10 sowie die Daten nach § 34 Absatz 1 Satz 2 Nummer 1, 3 und 4 abrufen.\n(4) Der Abruf weiterer Daten und Hinweise nach Absatz 2 ist zulässig, soweit dies durch Bundes- oder Landesrecht bestimmt ist, in dem auch Anlass und Zweck der Übermittlung, der Datenempfänger und die zu übermittelnden Daten festgelegt sind.\n(5) Ist im Melderegister eine Auskunftssperre nach § 51 eingetragen, erhält die abrufende Stelle eine Mitteilung, die keine Rückschlüsse darauf zulassen darf, ob zu der betroffenen Person keine Daten vorhanden sind oder ob eine Auskunftssperre besteht (neutrale Antwort). Der Abruf ist in diesen Fällen von der Meldebehörde wie ein Ersuchen um manuelle Datenübermittlung zu behandeln. Die Daten nach § 34 Absatz 1 Satz 1 Nummer 11, 13 und 14 werden nicht übermittelt, wenn für diesen Personenkreis eine Auskunftssperre nach § 51 gespeichert ist.\n(6) Ist die abrufende Stelle eine der in § 34 Absatz 4 Satz 1 Nummer 1 und 6 bis 9 genannten Behörden und ist im Melderegister eine Auskunftssperre eingetragen, die nicht auf Veranlassung einer der in § 34 Absatz 5 Satz 1 genannten Behörden von Amts wegen eingetragen wurde, so wird der abrufenden Stelle abweichend von Absatz 5 eine Auskunft erteilt, wenn sichergestellt ist, dass die Leitung der abrufenden Stelle oder von ihr hierzu besonders ermächtigte Bedienstete die Daten erhält oder erhalten."}