{"id":"42","heading":"Datenübermittlungen an öffentlich-rechtliche Religionsgesellschaften","text":"(1) Die Meldebehörde darf einer öffentlich-rechtlichen Religionsgesellschaft unter den in § 34 Absatz 1 Satz 1 genannten Voraussetzungen zur Erfüllung ihrer Aufgaben, nicht jedoch zu arbeitsrechtlichen Zwecken folgende Daten ihrer Mitglieder auch regelmäßig übermitteln:\n(2) Haben Mitglieder einer öffentlich-rechtlichen Religionsgesellschaft Familienangehörige, darf die Meldebehörde von diesen Familienangehörigen folgende Daten übermitteln:\n(3) Familienangehörige im Sinne des Absatzes 2 sind der Ehegatte oder Lebenspartner, minderjährige Kinder und die Eltern von minderjährigen Kindern. Familienangehörige, die nicht derselben oder keiner öffentlich-rechtlichen Religionsgesellschaft angehören, haben das Recht, der Übermittlung ihrer Daten zu widersprechen; sie sind auf dieses Recht bei der Anmeldung nach § 17 Absatz 1 sowie einmal jährlich durch ortsübliche Bekanntmachung hinzuweisen. § 36 Absatz 2 Satz 2 gilt entsprechend. Satz 2 gilt nicht, soweit Daten für Zwecke des Steuererhebungsrechts der jeweiligen öffentlich-rechtlichen Religionsgesellschaft übermittelt werden.\n(4) Für Datenübermittlungen nach den Absätzen 1 und 2 gilt § 34 Absatz 5 entsprechend.\n(4a) Die Meldebehörden dürfen den öffentlich-rechtlichen Religionsgesellschaften jeweils zu Beginn einer standardisierten Datenübermittlung zu einem bundesweit einheitlichen Stichtag die in den Absätzen 1 und 2 genannten sowie die gemäß § 55 Absatz 2 durch Landesrecht bestimmten Daten innerhalb von längstens zwölf Monaten automatisiert übermitteln, um einen einmaligen Abgleich zum Zwecke der Bestands- und Ersterfassung und darauf aufbauende Folgedatenübermittlungen zu ermöglichen. Dabei sind auch Widersprüche nach § 42 Absatz 3 Satz 2 zu übermitteln. Der jeweilige Stichtag wird vom Bundesministerium des Innern, für Bau und Heimat im Bundesanzeiger bekannt gegeben.\n(5) Eine Datenübermittlung nach den Absätzen 1 und 2 ist nur zulässig, wenn sichergestellt ist, dass beim Empfänger ausreichende Maßnahmen zum Datenschutz getroffen sind. Die Feststellung hierüber trifft eine durch Landesrecht zu bestimmende Behörde."}