{"id":"50","heading":"Melderegisterauskünfte in besonderen Fällen","text":"(1) Die Meldebehörde darf Parteien, Wählergruppen und anderen Trägern von Wahlvorschlägen im Zusammenhang mit Wahlen und Abstimmungen auf staatlicher und kommunaler Ebene in den sechs der Wahl oder Abstimmung vorangehenden Monaten Auskunft aus dem Melderegister über die in § 44 Absatz 1 Satz 1 bezeichneten Daten von Gruppen von Wahlberechtigten erteilen, soweit für deren Zusammensetzung das Lebensalter bestimmend ist. Die Geburtsdaten der Wahlberechtigten dürfen dabei nicht mitgeteilt werden. Die Person oder Stelle, der die Daten übermittelt werden, darf diese nur für die Werbung bei einer Wahl oder Abstimmung verwenden und hat sie spätestens einen Monat nach der Wahl oder Abstimmung zu löschen oder zu vernichten.\n(2) Verlangen Mandatsträger, Presse oder Rundfunk Auskunft aus dem Melderegister über Alters- oder Ehejubiläen von Einwohnern, darf die Meldebehörde Auskunft erteilen über\n(3) Adressbuchverlagen darf zu allen Einwohnern, die das 18. Lebensjahr vollendet haben, Auskunft erteilt werden über deren\n(4) Die Meldebehörde hat dem Eigentümer der Wohnung und, wenn er nicht selbst Wohnungsgeber ist, auch dem Wohnungsgeber bei Glaubhaftmachung eines rechtlichen Interesses unentgeltlich Auskunft über Familiennamen und Vornamen sowie Doktorgrad der in seiner Wohnung gemeldeten Einwohner zu erteilen. Die Auskunft kann auf Antrag des Auskunftsberechtigten im elektronischen Verfahren erteilt werden; § 10 Absatz 2 und 3 gilt entsprechend.\n(5) Die betroffene Person hat das Recht, der Übermittlung ihrer Daten nach den Absätzen 1 bis 3 zu widersprechen; hierauf ist bei der Anmeldung nach § 17 Absatz 1 sowie einmal jährlich durch ortsübliche Bekanntmachung hinzuweisen. § 36 Absatz 2 Satz 2 gilt entsprechend.\n(6) Eine Erteilung von Auskünften nach den Absätzen 1 bis 3 unterbleibt, wenn eine Auskunftssperre nach § 51 vorliegt. Eine Auskunft nach Absatz 3 darf außerdem nicht erteilt werden, wenn ein bedingter Sperrvermerk nach § 52 eingetragen ist.\n§ 50 Abs. 4 Satz 1: Hessen - Abweichung durch Gebührennummer 421 der  Anlage zu § 1 der Verwaltungskostenordnung für den Geschäftsbereich des Ministeriums des Innern und für Sport (VwKostO-MdIS) v. 7.6.2013 GVBl. S. 410 mWv 1.11.2015 (vgl. BGBl. I 2017, 4016)"}