{"id":"51","heading":"Auskunftssperren","text":"(1) Liegen Tatsachen vor, die die Annahme rechtfertigen, dass der betroffenen oder einer anderen Person durch eine Melderegisterauskunft eine Gefahr für Leben, Gesundheit, persönliche Freiheit oder ähnliche schutzwürdige Interessen erwachsen kann, hat die Meldebehörde auf Antrag oder von Amts wegen unentgeltlich eine Auskunftssperre im Melderegister einzutragen. Ein ähnliches schutzwürdiges Interesse ist insbesondere der Schutz der betroffenen oder einer anderen Person vor Bedrohungen, Beleidigungen sowie unbefugten Nachstellungen. Bei der Feststellung, ob Tatsachen im Sinne des Satzes 1 vorliegen, ist auch zu berücksichtigen, ob die betroffene oder eine andere Person einem Personenkreis angehört, der sich auf Grund seiner beruflichen oder ehrenamtlich ausgeübten Tätigkeit allgemein in verstärktem Maße Anfeindungen oder sonstigen Angriffen ausgesetzt sieht.\n(2) Sofern nach Anhörung der betroffenen Person eine Gefahr nach Absatz 1 nicht ausgeschlossen werden kann, ist eine Melderegisterauskunft nicht zulässig. Ist die betroffene Person nicht erreichbar, ist in den Fällen, in denen eine Auskunftssperre auf Veranlassung einer in § 34 Absatz 4 Satz 1 Nummer 1 bis 4, 6 bis 9 und 11 genannten Behörde von Amts wegen eingetragen wurde, die veranlassende Stelle anzuhören. Sofern eine Auskunft nicht erteilt wird, erhält die ersuchende Person oder Stelle eine Mitteilung, die keine Rückschlüsse darauf zulassen darf, ob zu der betroffenen Person keine Daten vorhanden sind oder eine Auskunftssperre besteht.\n(3) Wurde eine Auskunftssperre eingetragen, sind die betroffene Person und, sofern die Eintragung auf Veranlassung einer in § 34 Absatz 4 Satz 1 Nummer 1 bis 4, 6 bis 9 und 11 genannten Behörde von Amts wegen erfolgte, zusätzlich die veranlassende Stelle über jedes Ersuchen um eine Melderegisterauskunft unverzüglich zu unterrichten.\n(4) Die Auskunftssperre wird auf zwei Jahre befristet. Sie kann auf Antrag oder von Amts wegen verlängert werden. Die betroffene Person ist vor Aufhebung der Sperre zu unterrichten, soweit sie erreichbar ist. Wurde die Sperre von einer in § 34 Absatz 4 Satz 1 Nummer 1 bis 4, 6 bis 9 und 11 genannten Behörde veranlasst, ist diese zu unterrichten, wenn die betroffene Person nicht erreichbar ist.\n(5) Die Melderegisterauskunft ist ferner nicht zulässig,"}