{"id":"55","heading":"Regelungsbefugnisse der Länder","text":"(1) Durch Landesrecht kann bestimmt werden, dass für die Erfüllung von Aufgaben der Länder weitere als die in § 3 aufgeführten Daten und Hinweise verarbeitet werden.\n(2) Durch Landesrecht kann bestimmt werden, dass den öffentlich-rechtlichen Religionsgesellschaften zur Erfüllung ihrer Aufgaben weitere als die in § 42 genannten Daten übermittelt werden dürfen.\n(3) Durch Landesrecht können die Einrichtung, die Führung und die Aufgaben von zentralen Meldedatenbeständen geregelt werden. In diesem Fall gelten die §§ 4, 5, 6 Absatz 2 Satz 1 und 2 sowie die §§ 7, 8, 10, 11 und 40 entsprechend.\n(4) Durch Landesrecht kann das Muster der Meldescheine für die Meldungen nach § 17 Absatz 1 und 2 Satz 1, der Meldebescheinigung nach § 18 Absatz 1, der Meldebestätigung nach § 24 Absatz 2 und der besonderen Meldescheine nach § 30 Absatz 1 bestimmt werden.\n(5) Durch Landesrecht können regelmäßige Datenübermittlungen nach § 36 Absatz 1 im Rahmen der Erfüllung von Aufgaben der Länder geregelt werden, soweit dadurch Anlass und Zweck der Übermittlung festgelegt und der Empfänger sowie die zu übermittelnden Daten bestimmt werden.\n(6) Durch Landesrecht kann die Übermittlung weiterer Daten und Hinweise nach § 34a Absatz 4 im Rahmen der Erfüllung von Aufgaben der Länder geregelt werden, soweit dadurch Anlass und Zweck der Übermittlung festgelegt und der Empfänger sowie die zu übermittelnden Daten bestimmt werden.\n(7) Durch Landesrecht kann bestimmt werden, welche weiteren Daten nach § 38 Absatz 3 im Rahmen der Erfüllung von Aufgaben der Länder als Auswahldaten für Abrufe zulässig sind, soweit dadurch Anlass und Zweck des Abrufs bestimmt werden.\n(8) Durch Landesrecht kann bestimmt werden, welche sonstigen Stellen nach § 39 Absatz 3 Daten zum Abruf anbieten. Sofern bestimmt wird, dass der Datenabruf innerhalb eines Landes abweichend von § 39 Absatz 3 über landesinterne Netze erfolgt, ist sicherzustellen, dass Maßnahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 getroffen werden.\n(9) Von den in § 33 Absatz 1 bis 3 und 6, § 34 Absatz 6 sowie in § 39 Absatz 3 getroffenen Regelungen und von den auf Grund von § 56 Absatz 1 getroffenen Regelungen des Verwaltungsverfahrens kann durch Landesrecht nicht abgewichen werden."}