{"id":"32","heading":"Steueranmeldung und -entrichtung","text":"(1) Der Steuerschuldner hat die Lotteriesteuer für jeden Kalendermonat, in dem die Steuer entsteht (Anmeldungszeitraum), anzumelden.\n(2) Der Steuerschuldner hat für die Lotteriesteuer bis zum 15. Tag nach Ablauf des Anmeldungszeitraums beim zuständigen Finanzamt eine eigenhändig unterschriebene Steuererklärung nach amtlich vorgeschriebenem Vordruck abzugeben, die Steuer darin selbst zu berechnen (Steueranmeldung) und die im Anmeldungszeitraum entstandene Steuer zum Fälligkeitszeitpunkt zu entrichten. Die Steueranmeldung kann auch nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung übermittelt werden, sofern der Zugang hierfür eröffnet ist. Die Lotteriesteuer ist am 15. Tag nach Ablauf des Anmeldungszeitraums fällig.\n(3) In den Fällen einer nach § 28 steuerbefreiten öffentlichen Lotterie oder Ausspielung kann der Veranstalter abweichend von Absatz 1 lediglich für den Kalendermonat, in dem die letzte Ziehung der öffentlichen Lotterie oder Ausspielung stattgefunden hat (Anmeldungszeitraum), bis zum 15. Tag nach Ablauf des Anmeldungszeitraums beim zuständigen Finanzamt eine eigenhändig unterschriebene Steuererklärung nach amtlich vorgeschriebenem Vordruck abgeben und die Steuer darin selbst berechnen (Steueranmeldung). Die Steueranmeldung kann auch nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung übermittelt werden, sofern der Zugang hierfür eröffnet ist. Der Anmeldungszeitraum nach Satz 1 kann auch gewählt werden, wenn die Nichterfüllung der Steuerbefreiungsvoraussetzungen feststeht, bevor die letzte Ziehung der öffentlichen Lotterie oder Ausspielung stattgefunden hat.\n(4) Der Steueranmeldung sind in den Fällen des § 27 Absatz 2 Unterlagen über die Ermittlung des Werts der vorgehaltenen Gewinne beizufügen. Soweit eine Steuerbefreiung nach § 28 geltend gemacht wird, hat der Veranstalter die nach Landesrecht einzuholende behördliche Erlaubnis oder abzugebende Anzeige als Anlage hinzuzufügen. In den Fällen des § 28 Nummer 2 ist eine zeitnahe Verwendung des Reinertrags für die dort genannten Zwecke nachzuweisen."}