{"id":"7","heading":"Zuweisungsverfahren","text":"(1) Die Rennvereine, die einen Totalisator betreiben, erhalten vorbehaltlich des Absatzes 2 eine Zuweisung in Höhe von bis zu 96 Prozent des Aufkommens der Totalisatorsteuer nach § 8 Absatz 1 Satz 2, der Buchmachersteuer nach § 8 Absatz 2 Satz 2 und der Sportwettensteuer nach § 16, die von Veranstaltern einer Sportwette mit Wohnsitz, gewöhnlichem Aufenthalt, Ort der Geschäftsleitung oder Sitz im Ausland für inländische Pferderennen abgeführt wird. Sie haben die Beträge zu Zwecken der öffentlichen Leistungsprüfungen für Pferde zu verwenden. Die nach Landesrecht zuständigen Behörden setzen die Anteile der Rennvereine fest und treffen die erforderlichen Bestimmungen. Die Anteile können für die einzelnen Rennvereine unterschiedlich bemessen werden. Sie dürfen nicht über das hinausgehen, was erforderlich ist, um die Nettokosten der Durchführung der öffentlichen Leistungsprüfungen für Pferde durch den jeweiligen Rennverein zu decken.\n(2) Absatz 1 findet keine Anwendung auf das Aufkommen der Totalisatorsteuer nach § 8 Absatz 1 Satz 2, das mittels Erlaubnissen nach § 1 Absatz 4 erzielt wird und auf das Aufkommen der Buchmachersteuer nach § 8 Absatz 2 Satz 2 und der Sportwettensteuer nach § 16, das jeweils aus Anlass von Pferderennen im Ausland erzielt wird.\n(3) Für Zwecke des Zuweisungsverfahrens haben der im Inland ansässige Totalisatorbetreiber (§ 1 Absatz 1), der im Inland ansässige Buchmacher (§ 2 Absatz 1 und 2 Satz 1) und der im Ausland ansässige Veranstalter von Sportwetten auf inländische Pferderennen für das jeweils zuweisungsfähige Steueraufkommen nach Absatz 1 besondere Aufzeichnungen zu führen. Der im Inland ansässige Buchmacher und der im Ausland ansässige Veranstalter von Sportwetten haben monatlich die Buchmachersteuerbeträge oder die Sportwettensteuerbeträge aufgeschlüsselt mitzuteilen, die für Wetten auf inländische Pferderennen angemeldet und abgeführt wurden. Aus Vereinfachungsgründen ist es zulässig, diese Angaben von dem Mitteilungspflichtigen im Rahmen des Steueranmeldungsverfahrens anzufordern."}