{"id":"1","heading":"Anwendungsbereich","text":"(1) Dieses Gesetz ist anzuwenden auf Angebote zum Erwerb von Wertpapieren, die von einer Zielgesellschaft ausgegeben wurden und zum Handel an einem organisierten Markt zugelassen sind.\n(2) Auf Übernahme- und Pflichtangebote zum Erwerb von Aktien einer Zielgesellschaft im Sinne des § 2 Abs. 3 Nr. 1, deren stimmberechtigte Aktien nicht im Inland, jedoch in einem anderen Staat des Europäischen Wirtschaftsraums zum Handel an einem organisierten Markt zugelassen sind, ist dieses Gesetz nur anzuwenden, soweit es die Kontrolle, die Verpflichtung zur Abgabe eines Angebots und hiervon abweichende Regelungen, die Unterrichtung der Arbeitnehmer der Zielgesellschaft oder des Bieters, Handlungen des Vorstands der Zielgesellschaft, durch die der Erfolg eines Angebots verhindert werden könnte, oder andere gesellschaftsrechtliche Fragen regelt.\n(3) Auf Angebote zum Erwerb von Wertpapieren einer Zielgesellschaft im Sinne des § 2 Abs. 3 Nr. 2 ist dieses Gesetz vorbehaltlich § 11a nur unter folgenden Voraussetzungen anzuwenden:\n(4) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen darüber, in welchem Umfang Vorschriften dieses Gesetzes in den Fällen des Absatzes 2 und des Absatzes 3 anwendbar sind, zu erlassen.\n(5) Eine Zielgesellschaft im Sinne des § 2 Abs. 3 Nr. 2, deren stimmberechtigte Wertpapiere gleichzeitig im Inland und in einem anderen Staat des Europäischen Wirtschaftsraums, jedoch nicht in dem Staat, in dem sie ihren Sitz hat, zum Handel an einem organisierten Markt zugelassen worden sind, hat zu entscheiden, welche der betroffenen Aufsichtsstellen für die Beaufsichtigung eines europäischen Angebots zum Erwerb stimmberechtigter Wertpapiere zuständig sein soll. Sie hat ihre Entscheidung zu veröffentlichen und der Bundesanstalt die Veröffentlichung zu übermitteln. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über den Zeitpunkt sowie Inhalt und Form der Mitteilung und der Veröffentlichung nach Satz 2 zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}