{"id":"10","heading":"Veröffentlichung der Entscheidung zur Abgabe eines Angebots","text":"(1) Der Bieter hat seine Entscheidung zur Abgabe eines Angebots unverzüglich gemäß Absatz 3 Satz 1 zu veröffentlichen. Die Verpflichtung nach Satz 1 besteht auch, wenn für die Entscheidung nach Satz 1 der Beschluss der Gesellschafterversammlung des Bieters erforderlich ist und ein solcher Beschluss noch nicht erfolgt ist. Die Bundesanstalt kann dem Bieter auf Antrag abweichend von Satz 2 gestatten, eine Veröffentlichung erst nach dem Beschluss der Gesellschafterversammlung vorzunehmen, wenn der Bieter durch geeignete Vorkehrungen sicherstellt, dass dadurch Marktverzerrungen nicht zu befürchten sind.\n(2) Der Bieter hat die Entscheidung nach Absatz 1 Satz 1 vor der Veröffentlichung\n(3) Die Veröffentlichung der Entscheidung nach Absatz 1 Satz 1 ist\n(4) Der Bieter hat die Veröffentlichung nach Absatz 3 Satz 1 unverzüglich den Geschäftsführungen der in Absatz 2 Satz 1 Nr. 1 und 2 erfassten Börsen und der Bundesanstalt zu übersenden. Dies gilt im Hinblick auf die Geschäftsführungen der in Absatz 2 Satz 1 Nummer 1 und 2 erfassten Börsen nicht, soweit die Bundesanstalt nach Absatz 2 Satz 3 gestattet hat, die Mitteilung nach Absatz 2 Satz 1 gleichzeitig mit der Veröffentlichung vorzunehmen.\n(5) Der Bieter hat dem Vorstand der Zielgesellschaft unverzüglich nach der Veröffentlichung nach Absatz 3 Satz 1 die Entscheidung zur Abgabe eines Angebots schriftlich mitzuteilen. Der Vorstand der Zielgesellschaft unterrichtet den zuständigen Betriebsrat oder, sofern ein solcher nicht besteht, unmittelbar die Arbeitnehmer, unverzüglich über die Mitteilung nach Satz 1. Der Bieter hat die Entscheidung zur Abgabe eines Angebots ebenso seinem zuständigen Betriebsrat oder, sofern ein solcher nicht besteht, unmittelbar den Arbeitnehmern unverzüglich nach der Veröffentlichung nach Absatz 3 Satz 1 mitzuteilen.\n(6) Artikel 17 der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003/6/EG des Europäischen Parlaments und des Rates und der Richtlinien 2003/124/EG, 2003/125/EG und 2004/72/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1) in der jeweils geltenden Fassung gilt nicht für Entscheidungen zur Abgabe eines Angebots, soweit letztere unter Beachtung des Artikels 2 Absatz 1 der Durchführungsverordnung (EU) 2016/1055 der Kommission vom 29. Juni 2016 zur Festlegung technischer Durchführungsstandards hinsichtlich der technischen Mittel für die angemessene Bekanntgabe von Insiderinformationen und für den Aufschub der Bekanntgabe von Insiderinformationen gemäß Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates (ABl. L 173 vom 30.6.2016, S. 47) in der jeweils geltenden Fassung und des § 3a der Wertpapierhandelsanzeigeverordnung veröffentlicht wurden."}