{"id":"14","heading":"Übermittlung und Veröffentlichung der Angebotsunterlage","text":"(1) Der Bieter hat die Angebotsunterlage innerhalb von vier Wochen nach der Veröffentlichung der Entscheidung zur Abgabe eines Angebots der Bundesanstalt zu übermitteln. Die Bundesanstalt bestätigt dem Bieter den Tag des Eingangs der Angebotsunterlage. Die Bundesanstalt kann die Frist nach Satz 1 auf Antrag um bis zu vier Wochen verlängern, wenn dem Bieter die Einhaltung der Frist nach Satz 1 auf Grund eines grenzüberschreitenden Angebots oder erforderlicher Kapitalmaßnahmen nicht möglich ist.\n(2) Die Angebotsunterlage ist unverzüglich nach den Maßgaben des Absatzes 3 Satz 1 zu veröffentlichen, wenn\n(2a) Vor der Veröffentlichung der Angebotsunterlage darf diese nicht bekannt gegeben werden. Die Bundesanstalt kann vor einer Untersagung des Angebots die Frist nach Absatz 2 Nummer 2 um bis zu fünf Arbeitstage verlängern, wenn die Angebotsunterlage nicht vollständig ist oder sonst den Vorschriften dieses Gesetzes oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung nicht entspricht. Die Frist nach Absatz 2 Nummer 2 verlängert sich, auch nach einer Verlängerung nach Satz 2, um fünf Kalendertage, nachdem die Bundesanstalt eine Untersagung nach § 4f des Finanzdienstleistungsaufsichtsgesetzes elektronisch oder nach § 4g des Finanzdienstleistungsaufsichtsgesetzes als elektronisches Dokument zum Abruf über das Melde- und Veröffentlichungssystem der Bundesanstalt bereitgestellt, öffentlich bekannt gemacht oder zur Post aufgegeben hat.\n(3) Die Angebotsunterlage ist zu veröffentlichen durch\n(4) Der Bieter hat die Angebotsunterlage dem Vorstand der Zielgesellschaft unverzüglich nach der Veröffentlichung nach Absatz 3 Satz 1 zu übermitteln. Der Vorstand der Zielgesellschaft hat die Angebotsunterlage unverzüglich dem zuständigen Betriebsrat oder, sofern ein solcher nicht besteht, unmittelbar den Arbeitnehmern zu übermitteln. Der Bieter hat die Angebotsunterlage ebenso seinem zuständigen Betriebsrat oder, sofern ein solcher nicht besteht, unmittelbar den Arbeitnehmern unverzüglich nach der Veröffentlichung nach Absatz 3 Satz 1 zu übermitteln."}