{"id":"16","heading":"Annahmefristen; Einberufung der Hauptversammlung","text":"(1) Die Frist für die Annahme des Angebots (Annahmefrist) darf nicht weniger als vier Wochen und unbeschadet der Vorschriften des § 21 Abs. 5 und § 22 Abs. 2 nicht mehr als zehn Wochen betragen. Die Annahmefrist beginnt mit der Veröffentlichung der Angebotsunterlage gemäß § 14 Abs. 3 Satz 1.\n(2) Bei einem Übernahmeangebot können die Aktionäre der Zielgesellschaft, die das Angebot nicht angenommen haben, das Angebot innerhalb von zwei Wochen nach der in § 23 Abs. 1 Satz 1 Nr. 2 genannten Veröffentlichung (weitere Annahmefrist) annehmen. Satz 1 gilt nicht, wenn der Bieter das Angebot von dem Erwerb eines Mindestanteils der Aktien abhängig gemacht hat und dieser Mindestanteil nach Ablauf der Annahmefrist nicht erreicht wurde.\n(3) Wird im Zusammenhang mit dem Angebot nach der Veröffentlichung der Angebotsunterlage eine Hauptversammlung der Zielgesellschaft einberufen, beträgt die Annahmefrist unbeschadet der Vorschriften des § 21 Abs. 5 und § 22 Abs. 2 zehn Wochen ab der Veröffentlichung der Angebotsunterlage. Der Vorstand der Zielgesellschaft hat die Einberufung der Hauptversammlung der Zielgesellschaft unverzüglich dem Bieter und der Bundesanstalt mitzuteilen. Der Bieter hat die Mitteilung nach Satz 2 unter Angabe des Ablaufs der Annahmefrist unverzüglich im Bundesanzeiger zu veröffentlichen. Er hat der Bundesanstalt unverzüglich die Veröffentlichung mitzuteilen.\n(4) Die Hauptversammlung nach Absatz 3 ist mindestens 14 Tage vor der Versammlung einzuberufen. Der Tag der Einberufung ist nicht mitzurechnen. § 121 Abs. 7 des Aktiengesetzes gilt entsprechend. Abweichend von § 121 Absatz 5 Satz 1 und 2 des Aktiengesetzes und etwaigen Bestimmungen der Satzung ist die Gesellschaft bei der Wahl des Versammlungsortes frei. Wird die Frist des § 123 Abs. 1 des Aktiengesetzes unterschritten, so müssen zwischen Anmeldung und Versammlung mindestens vier Tage liegen und sind Mitteilungen nach § 125 Abs. 1 Satz 1 des Aktiengesetzes unverzüglich zu machen; § 121 Abs. 7, § 123 Abs. 2 Satz 4 und § 125 Abs. 1 Satz 2 des Aktiengesetzes gelten entsprechend. Die Gesellschaft hat den Aktionären die Erteilung von Stimmrechtsvollmachten soweit nach Gesetz und Satzung möglich zu erleichtern. Mitteilungen an die Aktionäre, ein Bericht nach § 186 Abs. 4 Satz 2 des Aktiengesetzes und fristgerecht eingereichte Anträge von Aktionären sind allen Aktionären zugänglich und in Kurzfassung bekannt zu machen. Die Zusendung von Mitteilungen kann unterbleiben, wenn zur Überzeugung des Vorstands mit Zustimmung des Aufsichtsrats der rechtzeitige Eingang bei den Aktionären nicht wahrscheinlich ist."}