{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Angebote sind freiwillige oder auf Grund einer Verpflichtung nach diesem Gesetz erfolgende öffentliche Kauf- oder Tauschangebote zum Erwerb von Wertpapieren einer Zielgesellschaft.\n(1a) Europäische Angebote sind Angebote zum Erwerb von Wertpapieren einer Zielgesellschaft im Sinne des Absatzes 3 Nr. 2, die nach dem Recht des Staates des Europäischen Wirtschaftsraums, in dem die Zielgesellschaft ihren Sitz hat, als Angebote im Sinne des Artikels 2 Abs. 1 Buchstabe a der Richtlinie 2004/25/EG des Europäischen Parlaments und des Rates vom 21. April 2004 betreffend Übernahmeangebote (ABl. EU Nr. L 142 S. 12) gelten.\n(2) Wertpapiere sind, auch wenn für sie keine Urkunden ausgestellt sind,\n(3) Zielgesellschaften sind\n(4) Bieter sind natürliche oder juristische Personen oder rechtsfähige Personengesellschaften, die allein oder gemeinsam mit anderen Personen ein Angebot abgeben, ein solches beabsichtigen oder zur Abgabe verpflichtet sind.\n(5) Gemeinsam handelnde Personen sind natürliche oder juristische Personen, die ihr Verhalten im Hinblick auf ihren Erwerb von Wertpapieren der Zielgesellschaft oder ihre Ausübung von Stimmrechten aus Aktien der Zielgesellschaft mit dem Bieter auf Grund einer Vereinbarung oder in sonstiger Weise abstimmen. Mit der Zielgesellschaft gemeinsam handelnde Personen sind natürliche oder juristische Personen, die Handlungen zur Verhinderung eines Übernahme- oder Pflichtangebots mit der Zielgesellschaft auf Grund einer Vereinbarung oder in sonstiger Weise abstimmen. Tochterunternehmen gelten mit der sie kontrollierenden Person und untereinander als gemeinsam handelnde Personen.\n(6) Tochterunternehmen sind Unternehmen, die als Tochterunternehmen im Sinne des § 290 des Handelsgesetzbuchs gelten oder auf die ein beherrschender Einfluss ausgeübt werden kann, ohne dass es auf die Rechtsform oder den Sitz ankommt.\n(7) Organisierter Markt sind der regulierte Markt an einer Börse im Inland und der geregelte Markt im Sinne des Artikels 4 Abs. 1 Nr. 14 der Richtlinie 2004/39/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über Märkte für Finanzinstrumente, zur Änderung der Richtlinien 85/611/EWG und 93/6/EWG des Rates und der Richtlinie 2000/12/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93/22/EWG des Rates (ABl. EU Nr. L 145 S. 1) in einem anderen Staat des Europäischen Wirtschaftsraums.\n(8) Der Europäische Wirtschaftsraum umfasst die Staaten der Europäischen Gemeinschaften sowie die Staaten des Abkommens über den Europäischen Wirtschaftsraum.\n(9) Arbeitstage sind alle Kalendertage mit Ausnahme von Samstagen, Sonntagen und gesetzlichen Feiertagen."}