{"id":"30","heading":"Zurechnung von Stimmrechten; Verordnungsermächtigung","text":"(1) Stimmrechten des Bieters stehen Stimmrechte aus Aktien der Zielgesellschaft gleich,\n(2) Dem Bieter werden auch Stimmrechte eines Dritten aus Aktien der Zielgesellschaft in voller Höhe zugerechnet, mit dem der Bieter oder sein Tochterunternehmen sein Verhalten in Bezug auf die Zielgesellschaft auf Grund einer Vereinbarung oder in sonstiger Weise abstimmt; ausgenommen sind Vereinbarungen in Einzelfällen. Ein abgestimmtes Verhalten setzt voraus, dass der Bieter oder sein Tochterunternehmen und der Dritte sich über die Ausübung von Stimmrechten verständigen oder mit dem Ziel einer dauerhaften und erheblichen Änderung der unternehmerischen Ausrichtung der Zielgesellschaft in sonstiger Weise zusammenwirken. Für die Berechnung des Stimmrechtsanteils des Dritten gilt Absatz 1 entsprechend.\n(3) Für die Zurechnung nach dieser Vorschrift gilt ein Wertpapierdienstleistungsunternehmen hinsichtlich der Beteiligungen, die von ihm im Rahmen einer Wertpapierdienstleistung nach § 2 Absatz 8 Satz 1 Nummer 7 des Wertpapierhandelsgesetzes verwaltet werden, unter den folgenden Voraussetzungen nicht als Tochterunternehmen im Sinne des § 2 Absatz 6:\n(4) Für die Zurechnung nach dieser Vorschrift gelten Kapitalverwaltungsgesellschaften im Sinne des § 17 Absatz 1 des Kapitalanlagegesetzbuchs und EU-Verwaltungsgesellschaften im Sinne des § 1 Absatz 17 des Kapitalanlagegesetzbuchs hinsichtlich der Beteiligungen, die zu den von ihnen verwalteten Investmentvermögen gehören, unter den folgenden Voraussetzungen nicht als Tochterunternehmen im Sinne des § 2 Absatz 6:\n(5) Ein Unternehmen mit Sitz in einem Drittstaat, das nach § 32 Absatz 1 Satz 1 in Verbindung mit § 1 Absatz 1a Satz 2 Nummer 3 des Kreditwesengesetzes einer Zulassung für die Finanzportfolioverwaltung oder einer Erlaubnis nach § 20 oder § 113 des Kapitalanlagegesetzbuchs bedürfte, wenn es seinen Sitz oder seine Hauptverwaltung im Inland hätte, gilt nicht als Tochterunternehmen im Sinne dieses Abschnitts, wenn\n(6) Abweichend von den Absätzen 3 bis 5 gelten Wertpapierdienstleistungsunternehmen und Verwaltungsgesellschaften jedoch dann als Tochterunternehmen im Sinne des § 2 Absatz 6, wenn\n(7) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen erlassen über die Umstände, unter denen in den Fällen der Absätze 3 bis 6 eine Unabhängigkeit des Unternehmens vom Bieter gegeben ist."}