{"id":"31","heading":"Gegenleistung","text":"(1) Der Bieter hat den Aktionären der Zielgesellschaft eine angemessene Gegenleistung anzubieten. Bei der Bestimmung der angemessenen Gegenleistung sind grundsätzlich der durchschnittliche Börsenkurs der Aktien der Zielgesellschaft und Erwerbe von Aktien der Zielgesellschaft durch den Bieter, mit ihm gemeinsam handelnder Personen oder deren Tochterunternehmen zu berücksichtigen.\n(2) Die Gegenleistung hat in einer Geldleistung in Euro oder in liquiden Aktien zu bestehen, die zum Handel an einem organisierten Markt zugelassen sind. Werden Inhabern stimmberechtigter Aktien als Gegenleistung Aktien angeboten, müssen diese Aktien ebenfalls ein Stimmrecht gewähren.\n(3) Der Bieter hat den Aktionären der Zielgesellschaft eine Geldleistung in Euro anzubieten, wenn er, mit ihm gemeinsam handelnde Personen oder deren Tochterunternehmen in den sechs Monaten vor der Veröffentlichung gemäß § 10 Abs. 3 Satz 1 bis zum Ablauf der Annahmefrist insgesamt mindestens 5 Prozent der Aktien oder Stimmrechte an der Zielgesellschaft gegen Zahlung einer Geldleistung erworben haben.\n(4) Erwerben der Bieter, mit ihm gemeinsam handelnde Personen oder deren Tochterunternehmen nach Veröffentlichung der Angebotsunterlage und vor der Veröffentlichung gemäß § 23 Abs. 1 Satz 1 Nr. 2 Aktien der Zielgesellschaft und wird hierfür wertmäßig eine höhere als die im Angebot genannte Gegenleistung gewährt oder vereinbart, erhöht sich die den Angebotsempfängern der jeweiligen Aktiengattung geschuldete Gegenleistung wertmäßig um den Unterschiedsbetrag.\n(5) Erwerben der Bieter, mit ihm gemeinsam handelnde Personen oder deren Tochterunternehmen innerhalb eines Jahres nach der Veröffentlichung gemäß § 23 Abs. 1 Satz 1 Nr. 2 außerhalb der Börse Aktien der Zielgesellschaft und wird hierfür wertmäßig eine höhere als die im Angebot genannte Gegenleistung gewährt oder vereinbart, ist der Bieter gegenüber den Inhabern der Aktien, die das Angebot angenommen haben, zur Zahlung einer Geldleistung in Euro in Höhe des Unterschiedsbetrages verpflichtet. Satz 1 gilt nicht für den Erwerb von Aktien im Zusammenhang mit einer gesetzlichen Verpflichtung zur Gewährung einer Abfindung an Aktionäre der Zielgesellschaft und für den Erwerb des Vermögens oder von Teilen des Vermögens der Zielgesellschaft durch Verschmelzung, Spaltung oder Vermögensübertragung.\n(6) Dem Erwerb im Sinne der Absätze 3 bis 5 gleichgestellt sind Vereinbarungen, auf Grund derer die Übereignung von Aktien verlangt werden kann. Als Erwerb gilt nicht die Ausübung eines gesetzlichen Bezugsrechts auf Grund einer Erhöhung des Grundkapitals der Zielgesellschaft.\n(7) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über die Angemessenheit der Gegenleistung nach Absatz 1, insbesondere die Berücksichtigung des durchschnittlichen Börsenkurses der Aktien der Zielgesellschaft und der Erwerbe von Aktien der Zielgesellschaft durch den Bieter, mit ihm gemeinsam handelnder Personen oder deren Tochterunternehmen und die hierbei maßgeblichen Zeiträume sowie über Ausnahmen von dem in Absatz 1 Satz 2 genannten Grundsatz und die Ermittlung des Unterschiedsbetrages nach den Absätzen 4 und 5 erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}