{"id":"39b","heading":"Ausschlussverfahren","text":"(1) Auf das Verfahren für den Ausschluss nach § 39a ist das Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit anzuwenden, soweit in den nachfolgenden Absätzen nichts anderes bestimmt ist.\n(2) Das Landgericht hat den Antrag auf Ausschluss nach § 39a in den Gesellschaftsblättern bekannt zu machen.\n(3) Das Landgericht entscheidet durch einen mit Gründen versehenen Beschluss. Der Beschluss darf frühestens einen Monat seit Bekanntmachung der Antragstellung im Bundesanzeiger und erst dann ergehen, wenn der Bieter glaubhaft gemacht hat, dass ihm Aktien in Höhe des zum Ausschluss mindestens erforderlichen Anteils am stimmberechtigten oder am gesamten Grundkapital der Zielgesellschaft gehören. Gegen die Entscheidung des Landgerichts findet die Beschwerde statt; sie hat aufschiebende Wirkung.\n(4) Das Landgericht hat seine Entscheidung dem Antragsteller und der Zielgesellschaft sowie den übrigen Aktionären der Gesellschaft, sofern diese im Beschlussverfahren angehört wurden, zuzustellen. Es hat die Entscheidung ferner ohne Gründe in den Gesellschaftsblättern bekannt zu geben. Die Beschwerde steht dem Antragsteller und den übrigen Aktionären der Zielgesellschaft zu. Die Beschwerdefrist beginnt mit der Bekanntmachung im Bundesanzeiger, für den Antragsteller und für die übrigen Aktionäre, denen die Entscheidung zugestellt wurde, jedoch nicht vor Zustellung der Entscheidung.\n(5) Die Entscheidung ist erst mit Rechtskraft wirksam. Sie wirkt für und gegen alle Aktionäre. Mit rechtskräftiger Entscheidung gehen alle Aktien der übrigen Aktionäre auf den zum Ausschluss berechtigten Aktionär über. Sind über diese Aktien Aktienurkunden ausgegeben, so verbriefen sie bis zu ihrer Aushändigung nur den Anspruch auf eine angemessene Abfindung. Der Vorstand der Zielgesellschaft hat die rechtskräftige Entscheidung unverzüglich zum Handelsregister einzureichen.\n(6) Das Gericht ordnet an, dass die Kosten der Antragsgegner, die zur zweckentsprechenden Erledigung der Angelegenheit notwendig waren, ganz oder zum Teil vom Antragsteller zu erstatten sind, wenn dies der Billigkeit entspricht. Gerichtskosten für das Verfahren erster Instanz können dem Antragsgegner nicht auferlegt werden."}