{"id":"8","heading":"Zusammenarbeit mit zuständigen Stellen im Ausland","text":"(1) Der Bundesanstalt obliegt die Zusammenarbeit mit den für die Überwachung von Angeboten zum Erwerb von Wertpapieren, Börsen oder anderen Wertpapier- oder Derivatemärkten sowie den Handel in Wertpapieren und Derivaten zuständigen Stellen anderer Staaten.\n(2) Im Rahmen der Zusammenarbeit nach Absatz 1 darf die Bundesanstalt Tatsachen übermitteln, die für die Überwachung von Angeboten zum Erwerb von Wertpapieren oder damit zusammenhängender Verwaltungs oder Gerichtsverfahren erforderlich sind; hierbei kann sie von ihren Befugnissen nach § 40 Abs. 1 und 2 Gebrauch machen. Bei der Übermittlung personenbezogener Daten hat die Bundesanstalt den Zweck zu bestimmen, für den diese verarbeitet werden dürfen. Der Empfänger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden dürfen, zu dessen Erfüllung sie übermittelt wurden. Eine Übermittlung unterbleibt, soweit Grund zu der Annahme besteht, dass durch sie gegen den Zweck eines deutschen Gesetzes verstoßen wird. Die Übermittlung unterbleibt außerdem, wenn durch sie schutzwürdige Interessen der betroffenen Person beeinträchtigt würden, insbesondere wenn im Empfängerland ein angemessener Datenschutzstandard nicht gewährleistet wäre. Die Übermittlung personenbezogener Daten an Drittländer und internationale Organisationen muss im Einklang mit Kapitel V der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung und mit den sonstigen allgemeinen datenschutzrechtlichen Vorschriften stehen.\n(3) Werden der Bundesanstalt von einer Stelle eines anderen Staates personenbezogene Daten mitgeteilt, so dürfen diese nur unter Beachtung der Zweckbestimmung durch diese Stelle verarbeitet werden. Die Bundesanstalt darf die Daten unter Beachtung der Zweckbestimmung den Börsenaufsichtsbehörden und den Handelsüberwachungsstellen der Börsen mitteilen.\n(4) Die Regelungen über die internationale Rechtshilfe in Strafsachen bleiben unberührt."}