{"id":"2","heading":"","text":"(1) Bei der Punktbewertung ist von der Höhe des Grades der Schädigungsfolgen auszugehen, die die einzelnen anerkannten Schädigungsfolgen bedingen. Dabei ist jedoch nur die Höhe des Grades der Schädigungsfolgen maßgebend, die sich allein auf Grund der Beurteilung nach § 30 Abs. 1 des Bundesversorgungsgesetzes ergibt.\n(2) Auswirkungen von Schäden eines Organsystems an Gliedmaßen oder an anderen Organsystemen werden bei den Gliedmaßen oder Organsystemen bewertet, die in ihrer Funktion geschädigt sind. Mehrere Schädigungsfolgen an einem Arm oder an einem Bein oder an einem Organsystem sind als eine Schädigungsfolge anzusehen.\n(3) Organsysteme im Sinne dieser Verordnung sind Atmung, Herz-Kreislauf, Verdauung, Harnapparat, Geschlechtsapparat, Blut einschließlich blutbildendem Gewebe und Immunsystem, innere Sekretion, Sehen, Gehör, Sprache, Geruch einschließlich Geschmack, Stamm (Funktion der Haltung und des Schutzes der inneren Organe), Kopf (Funktion der Prägung des Aussehens, der Bildung der Kopfhöhlen und des Schutzes des Gehirns), Gehirnbereich I (Funktion der Wesensbildung und der geistigen Leistung) und der Gehirnbereich II (zentral-nervale Funktion).\n(4) Liegen mehrere Schädigungsfolgen vor, so ist die Höhe des Grades der Schädigungsfolgen für jede einzelne Schädigungsfolge zu ermitteln. Schädigungsfolgen, die eine Minderung der Erwerbsfähigkeit um weniger als 25 vom Hundert bedingen, bleiben außer Betracht.\n(5) Die Bewertung erfolgt entsprechend dem Grad der Schädigungsfolgen jeweils in ganzen Punkten; bei Schädigungsfolgen, die einen Grad der Schädigungsfolgen von weniger als 45, aber mindestens 25 bedingen, erfolgt die Bewertung jeweils in halben Punkten. Ergeben zwei oder mehrere Schädigungsfolgen mit einem Grad der Schädigungsfolgen von mindestens 45 zusammen mindestens 140 Punkte, erfolgt die Bewertung in ganzen Punkten bei Schädigungsfolgen mit einem Grad der Schädigungsfolgen von weniger als 45, mindestens aber 25. Die einzelnen Ergebnisse sind zusammenzuzählen; dabei ist § 30 Abs. 1 Satz 2 des Bundesversorgungsgesetzes entsprechend anzuwenden."}