{"id":"3","heading":"Übergangsvorschriften","text":"(1) Für die Erhebung von Gebühren und Auslagen für eine gebührenfähige Leistung nach Abschnitt 1 des Gebührenverzeichnisses, die vor dem 1. Oktober 2019 beantragt oder begonnen, aber noch nicht vollständig erbracht wurde, ist die Kostenverordnung zum Waffengesetz weiter anzuwenden. Für die Erhebung von Gebühren und Auslagen für eine gebührenfähige Leistung nach Abschnitt 2 des Gebührenverzeichnisses, die vor dem 1. Oktober 2019 beantragt oder begonnen, aber noch nicht vollständig erbracht wurde, ist die Kostenverordnung zum Sprengstoffgesetz weiter anzuwenden. Wurde die gebührenfähige Leistung in den Fällen der Sätze 1 und 2 nach dem 1. Oktober 2019 und vor dem 15. Juni 2021 vollständig erbracht, gelten die Sätze 1 und 2 entsprechend.\n(2) Für die Erhebung von Gebühren und Auslagen für eine gebührenfähige Leistung nach den Abschnitten 1 und 2 des Gebührenverzeichnisses, die in dem Zeitraum vom 1. Oktober 2019 bis zum 15. Juni 2021 beantragt oder begonnen, aber noch nicht vollständig erbracht wurde, ist diese Verordnung anzuwenden. Wurde die gebührenfähige Leistung in dem Zeitraum vom 1. Oktober 2019 bis einschließlich 14. Juni 2021 beantragt oder begonnen und auch vollständig erbracht, ist diese Verordnung nur anzuwenden, wenn auf die nachträgliche Erhebung von Gebühren und Auslagen vor Beginn der Leistungserbringung ausdrücklich hingewiesen wurde. Andernfalls ist für gebührenfähige Leistungen nach Abschnitt 1 des Gebührenverzeichnisses die Kostenverordnung zum Waffengesetz und für gebührenfähige Leistungen nach Abschnitt 2 des Gebührenverzeichnisses die Kostenverordnung zum Sprengstoffgesetz anzuwenden.\n(3) Für die Erhebung von Gebühren und Auslagen für eine gebührenfähige Leistung nach den Abschnitten 3 bis 5 des Gebührenverzeichnisses, die vor dem 15. Juni 2021 beantragt oder begonnen, aber noch nicht vollständig erbracht wurde, ist die Kostenverordnung für Nutzleistungen der Bundesanstalt für Materialforschung und -prüfung weiter anzuwenden."}