{"id":"18","heading":"Psychotherapeutische Behandlungs- und Anwendungsformen","text":"(1) Aufwendungen für die folgenden psychotherapeutischen Behandlungs- und Anwendungsformen sind nach Maßgabe der Absätze 2 bis 6 sowie der §§ 18a bis 21 beihilfefähig:\n(2) Aufwendungen für die Gruppenpsychotherapeutische Grundversorgung sind je Krankheitsfall für bis zu vier Sitzungen in Einheiten von 100 Minuten beihilfefähig. Die Sitzungen können auch in Einheiten von 50 Minuten unter entsprechender Erhöhung der Gesamtzahl der Sitzungen durchgeführt werden. Darüber hinaus sind unter Einbeziehung von Bezugspersonen bei Personen, die das 21. Lebensjahr noch nicht vollendet haben, und bei Menschen mit einer geistigen Behinderung zusätzlich bis zu 100 Minuten je Krankheitsfall beihilfefähig.\n(3) Aufwendungen für bis zu fünf probatorische Sitzungen, bei sich anschließender analytischer Psychotherapie für bis zu acht probatorische Sitzungen, sind beihilfefähig, auch wenn Bezugspersonen einbezogen werden. Die probatorische Sitzung umfasst im Einzelsetting 50 Minuten und im Gruppensetting 100 Minuten. Probatorische Sitzungen im Gruppensetting können auch in Einheiten von 50 Minuten unter entsprechender Erhöhung der Gesamtzahl der Sitzungen durchgeführt werden. Darüber hinaus sind bei Personen, die das 21. Lebensjahr noch nicht vollendet haben, und bei Menschen mit einer geistigen Behinderung zwei zusätzliche probatorische Sitzungen beihilfefähig. Probatorische Sitzungen sind nicht auf die beihilfefähigen Kontingente der Behandlungen von Kurz- oder Langzeittherapien anzurechnen.\n(4) Aufwendungen für eine psychotherapeutische Akutbehandlung als Einzeltherapie sind je Krankheitsfall für bis zu 24 Behandlungen in Einheiten von mindestens 25 Minuten beihilfefähig. Für Personen, die das 21. Lebensjahr noch nicht vollendet haben, und für Menschen mit einer geistigen Behinderung sind Aufwendungen bis zu 30 Behandlungen einer psychotherapeutischen Akutbehandlung je Krankheitsfall als Einzeltherapie unter Einbeziehung von Bezugspersonen beihilfefähig. Soll sich an die psychotherapeutische Akutbehandlung eine Behandlung nach den §§ 19 bis 20a anschließen, ist § 18a Absatz 3 zu beachten. Die Zahl der durchgeführten Akutbehandlungen ist auf das Kontingent der Behandlungen nach den §§ 19 bis 20a anzurechnen.\n(5) Vor einer psychotherapeutischen Behandlung muss eine somatische Abklärung spätestens nach den probatorischen Sitzungen erfolgen.\n(6) Nicht beihilfefähig sind Aufwendungen für"}