{"id":"18a","heading":"Gemeinsame Vorschriften für psychoanalytisch begründete Verfahren, Verhaltenstherapie und Systemische Therapie","text":"(1) Aufwendungen für Leistungen der Psychotherapie sind beihilfefähig bei\n(2) Neben oder nach einer somatischen ärztlichen Behandlung von Krankheiten oder deren Auswirkungen sind Aufwendungen für Leistungen der Psychotherapie beihilfefähig bei\n(3) Aufwendungen für Leistungen der Psychotherapie, die zu den wissenschaftlich anerkannten Verfahren gehören und nach den Abschnitten B und G der Anlage zur Gebührenordnung für Ärzte abgerechnet werden, sind beihilfefähig, wenn\n(4) Das Gutachten nach Absatz 3 Satz 1 Nummer 3 ist bei einer Gutachterin oder einem Gutachter einzuholen, die oder der von der Kassenärztlichen Bundesvereinigung im Einvernehmen mit den Bundesverbänden der Vertragskassen nach § 12 der Psychotherapie-Vereinbarung in der jeweils geltenden auf der Internetseite der Kassenärztlichen Bundesvereinigung (www.kbv.de) veröffentlichten Fassung bestellt worden ist. Für Personen, die nach § 3 beihilfeberechtigt oder bei einer nach § 3 beihilfeberechtigten Person berücksichtigungsfähig sind, kann das Gutachten beim Gesundheitsdienst des Auswärtigen Amtes oder bei einer oder einem vom Gesundheitsdienst des Auswärtigen Amtes beauftragten Ärztin oder Arzt eingeholt werden.\n(5) Festsetzungsstellen können auf die Einholung eines Gutachtens im Rahmen des Voranerkennungsverfahrens nach Absatz 3 Satz 1 Nummer 3 verzichten, wenn sichergestellt ist, dass sie selbst in der Lage sind, Notwendigkeit, Art und Umfang der Behandlung festzustellen.\n(6) Aufwendungen für Kurzzeittherapien sind ohne Genehmigung durch die Festsetzungsstelle bis zu 24 Sitzungen als Einzel- oder Gruppenbehandlung beihilfefähig. Für Personen, die das 21. Lebensjahr noch nicht vollendet haben, und für Menschen mit einer geistigen Behinderung sind Aufwendungen für bis zu 30 Behandlungen einer genehmigungsfreien Kurzzeittherapie unter Einbeziehung von Bezugspersonen beihilfefähig. Erbrachte Sitzungen im Rahmen der psychotherapeutischen Akutbehandlung werden mit der Anzahl der Sitzungen der Kurzzeittherapie verrechnet. Die bereits in Anspruch genommenen Sitzungen der Kurzzeittherapie sind auf eine genehmigungspflichtige Therapie nach den §§ 19 bis 20a anzurechnen.\n(7) Aufwendungen für eine Eye-Movement-Desensitization-and-Reprocessing-Behandlung sind nur bei Personen, die das 18. Lebensjahr vollendet haben, mit posttraumatischen Belastungsstörungen im Rahmen eines umfassenden Behandlungskonzepts der Verhaltenstherapie, der tiefenpsychologisch fundierten Psychotherapie oder analytischen Psychotherapie beihilfefähig."}