{"id":"22","heading":"Arznei- und Verbandmittel, Medizinprodukte","text":"(1) Beihilfefähig sind Aufwendungen für ärztlich oder zahnärztlich nach Art und Umfang verordnete oder während einer Behandlung verbrauchte\n(2) Nicht beihilfefähig sind Aufwendungen für\n(3) Aufwendungen für Arzneimittel, für die Festbeträge nach § 35 Absatz 3, 5 und 6 des Fünften Buches Sozialgesetzbuch festgesetzt sind, sind nur bis zur Höhe der Festbeträge beihilfefähig, die das Bundesinstitut für Arzneimittel und Medizinprodukte nach § 35 Absatz 8 des Fünften Buches Sozialgesetzbuch im Internet veröffentlicht. Aufwendungen für Arzneimittel nach Satz 1 sind über den Festbetrag hinaus beihilfefähig, wenn die Arzneimittel\n(4) Aufwendungen für Arzneimittel, bei denen nach allgemein anerkanntem Stand der medizinischen Erkenntnisse der diagnostische oder therapeutische Nutzen, die medizinische Notwendigkeit oder die Wirtschaftlichkeit nicht nachgewiesen ist, sind nach Maßgabe der Anlage 8 beihilfefähig. Arzneimittel nach Satz 1 können darüber hinaus im Einzelfall als beihilfefähig anerkannt werden, wenn eine medizinische Stellungnahme darüber vorgelegt wird, dass das Arzneimittel zur Behandlung notwendig ist.\n(5) Aufwendungen für ärztlich verordnete Aminosäuremischungen, Eiweißhydrolysate, Elementardiäten und Sondennahrung sind zur enteralen Ernährung bei fehlender oder eingeschränkter Fähigkeit, sich auf natürliche Weise ausreichend zu ernähren, beihilfefähig, wenn eine Modifizierung der natürlichen Ernährung oder sonstige ärztliche, pflegerische oder ernährungstherapeutische Maßnahmen zur Verbesserung der Ernährungssituation nicht ausreichen. Aufwendungen für Elementardiäten sind beihilfefähig für Personen, die das dritte Lebensjahr noch nicht vollendet haben, mit Kuhmilcheiweiß-Allergie; dies gilt ferner bei Neurodermitis für einen Zeitraum von einem halben Jahr, sofern Elementardiäten für diagnostische Zwecke eingesetzt werden. Im Übrigen sind Aufwendungen für Lebensmittel, Nahrungsergänzungsmittel, Krankenkost und diätetische Lebensmittel nicht beihilfefähig.\n(6) Die Absätze 1 bis 4 gelten entsprechend für Aufwendungen für Arznei- und Verbandmittel, Teststreifen und Medizinprodukte, die eine Heilpraktikerin oder ein Heilpraktiker während einer Behandlung verbraucht hat."}