{"id":"24","heading":"Komplextherapie, integrierte Versorgung und Leistungen psychiatrischer und psychosomatischer Institutsambulanzen","text":"(1) Aufwendungen für Leistungen, die in Form von ambulanten, voll- oder teilstationären Komplextherapien erbracht werden, sind abweichend von § 6 Absatz 5 und § 23 Absatz 1 in angemessener Höhe beihilfefähig. Komplextherapie ist eine aus verschiedenen, sich ergänzenden Teilen zusammengesetzte Therapie spezifischer Krankheitsbilder und wird von einem interdisziplinären Team erbracht.\n(2) Aufwendungen für Leistungen psychiatrischer oder psychosomatischer Institutsambulanzen sind entsprechend § 118 des Fünften Buches Sozialgesetzbuch beihilfefähig bis zur Höhe der Vergütungen, die die Einrichtung mit dem Verband der privaten Krankenversicherung e. V., mit einem Landesverband der Krankenkassen, mit einem privaten Krankenversicherungsunternehmen oder mit Sozialversicherungsträgern in einer Vereinbarung getroffen hat.\n(3) Aufwendungen für die ambulante sozialpädiatrische Behandlung von Kindern in sozialpädiatrischen Zentren, die zu einer solchen Behandlung nach § 119 Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch ermächtigt wurden, sind beihilfefähig bis zu der Höhe der Vergütung, die die Einrichtung mit dem Verband der privaten Krankenversicherung e. V., mit einem Landesverband der Krankenkassen, mit einem privaten Krankenversicherungsunternehmen oder mit Sozialversicherungsträgern in einer Vereinbarung getroffen hat. Aufwendungen für sozialpädagogische Leistungen sind nicht beihilfefähig.\n(4) Aufwendungen für Leistungen, die als integrierte Versorgung erbracht und pauschal berechnet werden, sind in der Höhe der Pauschalbeträge beihilfefähig, wenn dazu Verträge zwischen den Leistungserbringerinnen und Leistungserbringern und den Unternehmen der privaten Krankenversicherung oder Beihilfeträgern abgeschlossen wurden oder Verträge zu integrierten Versorgungsformen nach § 140a des Fünften Buches Sozialgesetzbuch bestehen.\n(5) Bei chronisch Kranken oder schwerstkranken Personen, die das 14. Lebensjahr, in besonders schwerwiegenden Fällen das 18. Lebensjahr, noch nicht vollendet haben, sind Aufwendungen für sozialmedizinische Nachsorgemaßnahmen beihilfefähig, wenn die Maßnahmen"}