{"id":"34","heading":"Anschlussheil- und Suchtbehandlungen","text":"(1) Aufwendungen für ärztlich verordnete Anschlussheilbehandlungen, die als medizinische Rehabilitationsmaßnahmen in Rehabilitationseinrichtungen, mit denen ein Versorgungsvertrag nach § 111 Absatz 2 Satz 1 oder § 111c des Fünften Buches Sozialgesetzbuch besteht, durchgeführt werden, sind beihilfefähig. Eine Anschlussheilbehandlung im Sinne des Satzes 1 liegt vor, wenn sich die Rehabilitationsmaßnahme an einen Krankenhausaufenthalt zur Behandlung einer schwerwiegenden Erkrankung anschließt oder im Zusammenhang mit einer Krankenhausbehandlung steht. Satz 1 gilt auch für Anschlussheilbehandlungen, wenn diese nach einer ambulanten Operation, Strahlen- oder Chemotherapie notwendig sind.\n(2) Aufwendungen für ärztlich verordnete Suchtbehandlungen, die als medizinische Rehabilitationsmaßnahmen oder Entwöhnungen in Rehabilitationseinrichtungen, mit denen ein Versorgungsvertrag nach § 111 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch besteht, durchgeführt werden, sind beihilfefähig. Aufwendungen für die ambulante Nachsorge nach einer stationären Entwöhnungsbehandlung sind in angemessener Höhe beihilfefähig.\n(3) Die Beihilfefähigkeit nach den Absätzen 1 und 2 setzt voraus, dass die ärztliche Verordnung die Rehabilitationsmaßnahme jeweils nach Art und Dauer begründet. Die Einrichtung muss für die Durchführung der Anschlussheil- oder Suchtbehandlung geeignet sein. Maßnahmen nach Absatz 2 sind nur nach Zustimmung durch die Festsetzungsstelle beihilfefähig. In Ausnahmefällen kann die Zustimmung nachträglich erfolgen.\n(4) § 26 Absatz 1 Nummer 5, § 35 Absatz 2 Satz 1 und 2 Nummer 2 bis 4 und 5 Buchstabe a und b gelten entsprechend, jedoch ohne die zeitliche Begrenzung nach § 35 Absatz 2 Satz 2 Nummer 5 Buchstabe a und b auf 21 Tage.\n(5) Kosten für die Hin- und Rückfahrt einschließlich Gepäckbeförderung sind beihilfefähig\n(6) Werden unter den Voraussetzungen des Absatzes 3 Rehabilitationsmaßnahmen nach Absatz 1 oder Absatz 2 in Rehabilitationseinrichtungen durchgeführt, mit denen kein Versorgungsvertrag nach § 111 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch besteht, sind Aufwendungen nur entsprechend den §§ 12, 13, 18, 22 bis 25, 26a und § 35 Absatz 2 Satz 2 Nummer 2 bis 4 beihilfefähig."}