{"id":"36","heading":"Voraussetzungen für Rehabilitationsmaßnahmen","text":"(1) Aufwendungen für Rehabilitationsmaßnahmen nach § 35 Absatz 1 Satz 1 Nummer 1, 2 und 4 sind nur beihilfefähig, wenn die Festsetzungsstelle auf Antrag die Beihilfefähigkeit vor Beginn der Rehabilitationsmaßnahme anerkannt hat. Die Anerkennung setzt voraus, dass eine ärztliche Bescheinigung Aussagen dazu trifft, dass\n(2) Die Anerkennung von Rehabilitationsmaßnahmen nach Absatz 1 ist nicht zulässig, wenn im laufenden oder den drei vorherigen Kalenderjahren eine als beihilfefähig anerkannte Rehabilitationsmaßnahme nach Absatz 1 durchgeführt wurde, es sei denn, nach der ärztlichen Bescheinigung ist aus medizinischen Gründen eine Rehabilitationsmaßnahme nach Absatz 1 in einem kürzeren Zeitabstand dringend notwendig.\n(3) Für Personen, die nach § 3 beihilfeberechtigt oder bei einer nach § 3 beihilfeberechtigten Person berücksichtigungsfähig sind, sind Aufwendungen für eine Rehabilitationsmaßnahme im Sinne des § 35 Absatz 1 Satz 1 Nummer 1 in einer ausländischen Einrichtung außerhalb der Europäischen Union auch beihilfefähig, wenn vor Beginn der Maßnahme die oder der von der Festsetzungsstelle beauftragte Ärztin oder Arzt die Einrichtung für geeignet erklärt hat und die stationäre Rehabilitationsmaßnahme nicht in einem Staat der Europäischen Union durchgeführt werden kann. Dem Antrag auf Anerkennung der Beihilfefähigkeit sind Unterlagen über die in Aussicht genommene Einrichtung beizufügen. Wird eine Rehabilitationsmaßnahme nach § 35 Absatz 1 Satz 1 Nummer 1 bis 4 in einem Staat der Europäischen Union durchgeführt, sind die Beförderungskosten zwischen dem Auslandsdienstort und dem Behandlungsort beihilfefähig, wenn die An- und Abreise nicht mit einer Heimaturlaubsreise oder einer anderen amtlich bezahlten Reise verbunden werden kann. Dies gilt auch, wenn eine Rehabilitationsmaßnahme auf Grund der in § 9 Abs. 1 erwähnten Rechtsvorschriften oder arbeitsvertraglichen Vereinbarungen gewährt wird, soweit der Kostenträger Fahrtkosten für die Abreise vom und die Anreise zum Auslandsdienstort nicht übernimmt und die Festsetzungsstelle die Beihilfefähigkeit der Fahrtkosten vorher dem Grunde nach anerkannt hat."}