{"id":"38a","heading":"Häusliche Pflege","text":"(1) Aufwendungen für häusliche Pflege entsprechend § 36 Absatz 1 und 2 des Elften Buches Sozialgesetzbuch in Form von körperbezogenen Pflegemaßnahmen, pflegerischen Betreuungsmaßnahmen und Hilfen bei der Haushaltsführung sind in Höhe der in § 36 Absatz 3 des Elften Buches Sozialgesetzbuch genannten Beträge beihilfefähig. Voraussetzung ist, dass die häusliche Pflege durch geeignete Pflegekräfte erbracht wird, die in einem Vertragsverhältnis zur Pflegekasse oder zu einer ambulanten Pflegeeinrichtung stehen, mit der die jeweilige Pflegekasse einen Versorgungsvertrag abgeschlossen hat. Satz 1 ist nicht anwendbar, wenn Aufwendungen wegen desselben Sachverhalts für eine häusliche Krankenpflege nach § 27 beihilfefähig sind. § 36 Absatz 4 Satz 1 des Elften Buches Sozialgesetzbuch gilt entsprechend.\n(2) Aufwendungen für Leistungen\n(3) Anstelle der Beihilfe nach Absatz 1 wird eine Pauschalbeihilfe gewährt, sofern die häusliche Pflege durch andere als die in Absatz 1 Satz 2 genannten Pflegekräfte erfolgt. Die Höhe der Pauschalbeihilfe richtet sich dabei nach § 37 Absatz 1 des Elften Buches Sozialgesetzbuch. Ein aus der privaten oder der sozialen Pflegeversicherung zustehendes Pflegegeld und entsprechende Erstattungen oder Sachleistungen auf Grund sonstiger Rechtsvorschriften sind auf Pauschalbeihilfen anzurechnen. Beihilfeberechtigte oder berücksichtigungsfähige Personen, die nicht gegen das Risiko der Pflegebedürftigkeit versichert sind, erhalten die Pauschalbeihilfe zur Hälfte.\n(4) Besteht der Anspruch auf Pauschalbeihilfe nicht für einen vollen Kalendermonat, wird die Pauschalbeihilfe für den Teilmonat nur anteilig gewährt; dabei ist ein Kalendermonat mit 30 Tagen anzusetzen. Pauschalbeihilfe wird fortgewährt\n(5) Pauschalbeihilfe wird nicht gewährt, sofern ein Anspruch nach den §§ 74 bis 76 des Vierzehnten Buches Sozialgesetzbuch oder nach § 17 Absatz 1 des Soldatenentschädigungsgesetzes besteht.\n(6) Beihilfefähig sind auch Aufwendungen für Beratungsbesuche im Sinne des § 37 Absatz 3 bis 3b des Elften Buches Sozialgesetzbuch, sofern für den jeweiligen Beratungsbesuch Anspruch auf Zahlung eines Zuschusses durch die private oder soziale Pflegeversicherung besteht. § 37 Absatz 4 Satz 1 des Elften Buches Sozialgesetzbuch bleibt unberührt. Der Umfang der beihilfefähigen Aufwendungen bestimmt sich entsprechend § 37 Absatz 3c des Elften Buches Sozialgesetzbuch. § 37 Absatz 6 des Elften Buches Sozialgesetzbuch gilt entsprechend."}