{"id":"43","heading":"Künstliche Befruchtung","text":"(1) Aufwendungen für eine künstliche Befruchtung einschließlich der Arzneimittel, die im Zusammenhang damit verordnet werden, sind beihilfefähig, wenn\n(2) Die Aufwendungen für eine künstliche Befruchtung werden der Person zugeordnet, bei der die jeweilige Einzelleistung durchgeführt wird. Die Aufwendungen für folgende Einzelleistungen der künstlichen Befruchtung sind dem Mann zuzuordnen:\n(3) Die Aufwendungen für folgende Einzelleistungen der künstlichen Befruchtung sind der Frau zuzuordnen:\n(4) Im Einzelnen sind die Aufwendungen wie folgt beihilfefähig:\nSofern eine Indikation sowohl für eine In-vitro-Fertilisation als auch für einen intratubaren Gameten-Transfer vorliegt, sind nur die Aufwendungen für eine Maßnahme beihilfefähig. Das Gleiche gilt bei einer nebeneinander möglichen In-vitro-Fertilisation und einer Intracytoplasmatischen Spermieninjektion. Im Fall eines totalen Fertilisationsversagens beim ersten Versuch einer In-vitro-Fertilisation sind die Aufwendungen für eine Intracytoplasmatische Spermieninjektion für maximal zwei darauffolgende Zyklen beihilfefähig.\n(5) Aufwendungen nach Absatz 2 Satz 2, Absatz 3 und Absatz 4 sind zu 50 Prozent beihilfefähig.\n(6) Aufwendungen für eine künstliche Befruchtung nach einer vorhergehenden Sterilisation, die nicht medizinisch notwendig war, sind nicht beihilfefähig.\n(7) Aufwendungen für die Kryokonservierung von Ei- oder Samenzellen oder von Keimzellgewebe sowie Aufwendungen für die dazugehörigen medizinischen Maßnahmen sind nur beihilfefähig, wenn die Kryokonservierung wegen einer Erkrankung und deren Behandlung mit einer keimzellschädigenden Therapie medizinisch notwendig erscheint, um spätere medizinische Maßnahmen zur Herbeiführung einer Schwangerschaft nach Absatz 1 vornehmen zu können. Aufwendungen nach Satz 1 können höchstens bis zum Erreichen der Höchstaltersgrenze für eine künstliche Befruchtung nach Absatz 1 Nummer 5 als beihilfefähig anerkannt werden."}