{"id":"47","heading":"Abweichender Bemessungssatz","text":"(1) Die oberste Dienstbehörde oder eine von ihr bestimmte Behörde kann im Hinblick auf die Fürsorgepflicht nach § 78 des Bundesbeamtengesetzes den Bemessungssatz für Aufwendungen anlässlich einer Dienstbeschädigung angemessen erhöhen, soweit nicht bereits Ansprüche nach dem Beamtenversorgungsgesetz bestehen.\n(2) Den Bemessungssatz für beihilfefähige Aufwendungen nach den Kapiteln 2 und 4 von Versorgungsempfängerinnen, Versorgungsempfängern und deren berücksichtigungsfähigen Personen mit geringen Gesamteinkünften kann die oberste Dienstbehörde für höchstens drei Jahre um höchstens 10 Prozentpunkte erhöhen, wenn der Beitragsaufwand für eine beihilfekonforme private Krankenversicherung 15 Prozent ihrer oder seiner Gesamteinkünfte übersteigt. Zu den maßgebenden Gesamteinkünften zählt das durchschnittliche Monatseinkommen der zurückliegenden zwölf Monate aus Bruttoversorgungsbezügen, Sonderzahlungen, Renten, Kapitalerträgen und aus sonstigen laufenden Einnahmen der beihilfeberechtigten Person und ihrer berücksichtigungsfähigen Personen nach § 4 Absatz 1; unberücksichtigt bleiben Entschädigungszahlungen an Geschädigte nach dem Vierzehnten Buch Sozialgesetzbuch oder Ausgleiche für gesundheitliche Schädigungsfolgen nach dem Soldatenentschädigungsgesetz, Blindengeld, Wohngeld und Leistungen für Kindererziehung nach § 294 des Sechsten Buches Sozialgesetzbuch. Die geringen Gesamteinkünfte betragen 150 Prozent des Ruhegehalts nach § 14 Abs. 4 Satz 2 und 3 des Beamtenversorgungsgesetzes. Der Betrag erhöht sich um 255,65 Euro, wenn für die berücksichtigungsfähige Person nach § 4 Absatz 1 ebenfalls Beiträge zur privaten Krankenversicherung gezahlt werden. Ein zu zahlender Versorgungsausgleich der Versorgungsempfängerin oder des Versorgungsempfängers mindert die anzurechnenden Gesamteinkünfte nicht. Bei einer erneuten Antragstellung ist von den fiktiven Beiträgen zur Krankenversicherung auszugehen, die sich unter Zugrundelegung eines Bemessungssatzes nach § 46 ergeben würden.\n(3) Die oberste Dienstbehörde kann den Bemessungssatz in weiteren Ausnahmefällen im Einvernehmen mit dem Bundesministerium des Innern und für Heimat angemessen erhöhen, wenn dies im Hinblick auf die Fürsorgepflicht nach § 78 des Bundesbeamtengesetzes zwingend geboten ist. Hierbei ist ein sehr strenger Maßstab anzulegen. Bei dauernder Pflegebedürftigkeit ist eine Erhöhung ausgeschlossen.\n(4) Für beihilfefähige Aufwendungen, für die trotz ausreichender und rechtzeitiger Versicherung auf Grund eines individuellen Ausschlusses wegen angeborener Leiden oder bestimmter Krankheiten keine Versicherungsleistungen gewährt werden oder für die die Leistungen auf Dauer eingestellt worden sind (Aussteuerung), erhöht sich der Bemessungssatz um 20 Prozentpunkte, jedoch höchstens auf 90 Prozent. Dies gilt nur, wenn das Versicherungsunternehmen die Bedingungen nach § 257 Abs. 2a Satz 1 Nr. 1 bis 4 des Fünften Buches Sozialgesetzbuch erfüllt. Satz 1 ist nicht anzuwenden auf Aufwendungen nach den §§ 37 bis 39b.\n(5) Bei beihilfeberechtigten und berücksichtigungsfähigen Personen, die freiwillig in der gesetzlichen Krankenversicherung versichert sind, erhöht sich der Bemessungssatz auf 100 Prozent der beihilfefähigen Aufwendungen, die sich nach Anrechnung der Leistungen und Erstattungen der gesetzlichen Krankenversicherung ergeben. Dies gilt nicht für beihilfefähige Aufwendungen, wenn für diese keine Leistungen oder Erstattungen von der gesetzlichen Krankenversicherung erbracht werden.\n(6) Der Bemessungssatz erhöht sich für Personen, die nach § 3 beihilfeberechtigt oder bei einer nach § 3 beihilfeberechtigten Person berücksichtigungsfähig sind, in den Fällen nach § 31 Absatz 6 und § 41 Absatz 6 auf 100 Prozent der beihilfefähigen Aufwendungen, soweit diese Aufwendungen 153 Euro übersteigen und in Fällen nach § 36 Abs. 3, soweit diese Aufwendungen 200 Euro übersteigen.\n(7) In Fällen des § 39 Absatz 2 und des § 44 erhöht sich der Bemessungssatz auf 100 Prozent.\n(8) Für Personen, die nach § 3 beihilfeberechtigt oder bei einer nach § 3 beihilfeberechtigten Person berücksichtigungsfähig sind, erhöht sich der Bemessungssatz für beihilfefähige Aufwendungen nach den §§ 38 bis 39b auf 100 Prozent, wenn ein Pflegegrad vorliegt und während des dienstlichen Auslandsaufenthalts keine Leistungen der privaten oder sozialen Pflegeversicherung gewährt werden.\n(9) Das Bundesministerium des Innern und für Heimat kann für Gruppen von beihilfeberechtigten Personen Abweichungen von den §§ 46 und 47 festlegen, wenn ihnen bis zum Entstehen eines Beihilfeanspruchs nach dieser Verordnung ein Anspruch auf Beihilfe nach Landesrecht zustand und die Änderung der Anspruchsgrundlage auf einer bundesgesetzlichen Regelung beruht. Die Abweichungen sollen so festgelegt werden, dass wirtschaftliche Nachteile, die sich aus unterschiedlichen Regelungen über den Bemessungssatz ergeben, ausgeglichen werden. Die Festlegung bedarf des Einvernehmens des Bundesministeriums der Finanzen und des Ressorts, das nach der Geschäftsverteilung der Bundesregierung für die Belange der betroffenen beihilfeberechtigten Personen zuständig ist."}