{"id":"51","heading":"Bewilligungsverfahren","text":"(1) Über die Notwendigkeit und die wirtschaftliche Angemessenheit von Aufwendungen nach § 6 entscheidet die Festsetzungsstelle. Die beihilfeberechtigte Person ist zur Mitwirkung verpflichtet. § 60 Absatz 1 Satz 1, die §§ 62 und 65 bis 67 des Ersten Buches Sozialgesetzbuch sind entsprechend anzuwenden. Die Festsetzungsstelle kann auf eigene Kosten ein Sachverständigengutachten einholen. Ist für die Erstellung des Gutachtens die Mitwirkung der oder des Betroffenen nicht erforderlich, sind die nötigen Gesundheitsdaten vor der Übermittlung so zu pseudonymisieren, dass die Gutachterin oder der Gutachter einen Personenbezug nicht herstellen kann.\n(2) In Pflegefällen hat die Festsetzungsstelle im Regelfall das Gutachten zugrunde zu legen, das für die private oder soziale Pflegeversicherung zum Vorliegen dauernder Pflegebedürftigkeit sowie zu Art und notwendigem Umfang der Pflege erstellt worden ist. Ist die beihilfeberechtigte oder berücksichtigungsfähige Person nicht in der privaten oder sozialen Pflegeversicherung versichert, lässt die Festsetzungsstelle ein entsprechendes Gutachten erstellen. Satz 2 gilt entsprechend bei Personen, die nach § 3 beihilfeberechtigt oder bei einer nach § 3 beihilfeberechtigten Person berücksichtigungsfähig sind, wenn für diese kein Gutachten für die private oder soziale Pflegeversicherung erstellt worden ist. Auf Antrag kann die Festsetzungsstelle Beihilfe für Aufwendungen in Pflegefällen nach den §§ 37 bis 39 und 39b bei gleichbleibender Höhe regelmäßig wiederkehrend leisten, wenn die beihilfeberechtigte Person sich in dem Antrag verpflichtet,\n(3) Die Beihilfe wird auf schriftlichen oder elektronischen Antrag der beihilfeberechtigten Person bei der Festsetzungsstelle gewährt. Die dem Antrag zugrunde liegenden Belege sind der Festsetzungsstelle als Zweitschrift oder in Kopie mit dem Antrag oder gesondert vorzulegen. Bei Aufwendungen nach § 26 sind zusätzlich die Entlassungsanzeige und auf Verlangen der Festsetzungsstelle die Wahlleistungsvereinbarung vorzulegen, die nach § 16 Satz 2 der Bundespflegesatzverordnung oder nach § 17 des Krankenhausentgeltgesetzes vor Erbringung der Wahlleistungen abgeschlossen worden sind. Bei Aufwendungen nach § 26a gilt Satz 3 entsprechend. Liegen konkrete Anhaltspunkte dafür vor, dass eingereichte Belege gefälscht oder verfälscht sind, kann die Festsetzungsstelle mit Einwilligung der beihilfeberechtigten Person bei dem Urheber des Beleges Auskunft über die Echtheit einholen. Wird die Einwilligung verweigert, ist die Beihilfe zu den betreffenden Aufwendungen abzulehnen. Auf Rezepten muss die Pharmazentralnummer des verordneten Arzneimittels angegeben sein, es sei denn, sie ist wegen des Kaufes im Ausland nicht erforderlich. Sofern die Festsetzungsstelle dies zulässt, können auch die Belege elektronisch übermittelt werden. Die Festsetzungsstelle kann einen unterschriebenen Beihilfeantrag in Papierform verlangen.\n(4) Die Belege über Aufwendungen im Ausland müssen grundsätzlich den im Inland geltenden Anforderungen entsprechen. Kann die beihilfeberechtigte Person die für den Kostenvergleich notwendigen Angaben nicht beibringen, hat die Festsetzungsstelle die Angemessenheit der Aufwendungen festzustellen. Auf Anforderung muss mindestens für eine Bescheinigung des Krankheitsbildes und der erbrachten Leistungen eine Übersetzung vorgelegt werden.\n(5) Der Bescheid über die Bewilligung oder die Ablehnung der beantragten Beihilfe (Beihilfebescheid) wird von der Festsetzungsstelle schriftlich oder elektronisch erlassen. Soweit Belege zur Prüfung des Anspruchs auf Abschläge für Arzneimittel benötigt werden, können sie einbehalten werden. Soweit die Festsetzungsstelle elektronische Dokumente zur Abbildung von Belegen herstellt, werden diese einbehalten. Spätestens sechs Monate nach Unanfechtbarkeit des Beihilfebescheides oder nach dem Zeitpunkt, zu dem die Belege für Prüfungen einer der Rabattgewährung nach § 3 des Gesetzes über Rabatte für Arzneimittel nicht mehr benötigt werden, sind sie zu vernichten und elektronische Abbildungen spurenlos zu löschen.\n(6) Der Beihilfebescheid kann vollständig durch automatisierte Einrichtungen erlassen werden, sofern kein Anlass dazu besteht, den Einzelfall durch einen Amtsträger zu bearbeiten.\n(7) Zur Vermeidung unbilliger Härten kann die Festsetzungsstelle nach vorheriger Anhörung der beihilfeberechtigten Person zulassen, dass berücksichtigungsfähige Personen oder deren gesetzliche Vertreterinnen oder Vertreter ohne Zustimmung der beihilfeberechtigten Person die Beihilfe selbst beantragen.\n(8) Beihilfe wird nur gewährt, wenn die mit dem Antrag geltend gemachten Aufwendungen insgesamt mehr als 200 Euro betragen. Auf die Mindestbetragsregelung nach Satz 1 kann die Festsetzungsstelle im Einvernehmen mit der fachaufsichtsführenden Stelle verzichten.\n(9) Die Festsetzungsstelle kann auf Antrag der beihilfeberechtigten Person Abschlagszahlungen leisten."}