{"id":"6","heading":"Beihilfefähigkeit von Aufwendungen","text":"(1) Aufwendungen sind beihilfefähig, wenn zum Zeitpunkt des Entstehens der Aufwendungen\n(2) Aufwendungen einer nach § 4 Absatz 1 berücksichtigungsfähigen Person sind beihilfefähig, wenn der Gesamtbetrag ihrer Einkünfte (§ 2 Absatz 3 in Verbindung mit Absatz 5a des Einkommensteuergesetzes) einschließlich vergleichbarer ausländischer Einkünfte oder der Gesamtbetrag ihrer vergleichbaren ausländischen Einkünfte im zweiten Kalenderjahr vor Beantragung der Beihilfe 20 000 Euro nicht übersteigt. Sind die Einkünfte im laufenden Kalenderjahr geringer, sind Aufwendungen der Ehegattin, des Ehegatten, der Lebenspartnerin oder des Lebenspartners unter Vorbehalt bereits im laufenden Kalenderjahr beihilfefähig. Solange die Ehegattin, der Ehegatte, die Lebenspartnerin oder der Lebenspartner mit einer beihilfeberechtigten Person nach § 3 in häuslicher Gemeinschaft am Auslandsdienstort lebt, bleiben unberücksichtigt:\n(3) Beihilfefähig sind grundsätzlich nur notwendige und wirtschaftlich angemessene Aufwendungen. Andere Aufwendungen sind ausnahmsweise beihilfefähig, soweit diese Verordnung die Beihilfefähigkeit vorsieht.\n(4) Die Notwendigkeit von Aufwendungen für Untersuchungen und Behandlungen setzt grundsätzlich voraus, dass diese nach einer wissenschaftlich anerkannten Methode vorgenommen werden. Als nicht notwendig gelten in der Regel Untersuchungen und Behandlungen, soweit sie in der Anlage 1 ausgeschlossen werden. Bei der Erbringung medizinischer Leistungen mittels Telekommunikationstechnologien sind Aufwendungen für die Beschaffung, den Betrieb oder die technische Anbindung der Endgeräte sowie die Aufwendungen für Telekommunikationsdienstleistungen nicht beihilfefähig. Satz 3 gilt nicht für Aufwendungen für Geräte und deren Betrieb, die ausschließlich für eine medizinische Behandlung notwendig sind.\n(5) Aufwendungen für ärztliche, zahnärztliche und psychotherapeutische Leistungen sind wirtschaftlich angemessen, wenn sie sich innerhalb des in der einschlägigen Gebührenordnung vorgesehenen Gebührenrahmens halten. Als nicht wirtschaftlich angemessen gelten Aufwendungen auf Grund einer Vereinbarung nach § 2 der Gebührenordnung für Ärzte, nach § 2 der Gebührenordnung für Zahnärzte oder nach den Sätzen 2 bis 4 der allgemeinen Bestimmungen des Abschnitts G der Anlage 1 zur Gebührenordnung für Zahnärzte, soweit sie die gesetzlichen Gebühren übersteigen. Wirtschaftlich angemessen sind auch Leistungen, die auf Grund von Vereinbarungen oder Verträgen zwischen Leistungserbringerinnen oder Leistungserbringern und gesetzlichen Krankenkassen nach dem Fünften Buch Sozialgesetzbuch, Unternehmen der privaten Krankenversicherung oder Beihilfeträgern erbracht worden sind, wenn dadurch Kosten eingespart werden. Aufwendungen für Leistungen von Heilpraktikerinnen oder Heilpraktikern sind wirtschaftlich angemessen, wenn sie die Höchstbeträge nach Anlage 2 nicht übersteigen.\n(6) Für Personen, die nach § 3 beihilfeberechtigt oder bei einer nach § 3 beihilfeberechtigten Person berücksichtigungsfähig sind, gelten unter Berücksichtigung der besonderen Verhältnisse im Ausland die ortsüblichen Gebühren als wirtschaftlich angemessen. Gelten Höchstbeträge nach Anlage 11, kann in entsprechender Anwendung des § 55 des Bundesbesoldungsgesetzes der für den Dienstort jeweils geltende Kaufkraftausgleich hinzutreten.\n(7) In Ausnahmefällen kann das Bundesministerium des Innern und für Heimat im Einvernehmen mit dem Bundesministerium der Finanzen die einmalige Beteiligung des Bundes als Beihilfeträger an allgemeinen, nicht individualisierbaren Maßnahmen erklären. Hierfür zu leistende Zahlungen und Erstattungen kann das Bundesministerium des Innern und für Heimat auf die Einrichtungen oder Stellen des Bundes, die Beihilfe nach dieser Verordnung gewähren, aufteilen. Auf Anforderung des Bundesministeriums des Innern und für Heimat leisten die Einrichtungen oder Stellen entsprechende Abschläge und Zahlungen. Die Anteile bemessen sich nach dem Verhältnis der tatsächlichen Beihilfeausgaben im Jahr 2009; jährliche Ausgaben unter 1 000 Euro bleiben außer Betracht. Auf Verlangen von mindestens fünf obersten Bundesbehörden oder Behörden der mittelbaren Bundesverwaltung setzt das Bundesministerium des Innern und für Heimat die Anteile entsprechend dem Verhältnis der tatsächlichen Beihilfeausgaben im Vorjahr für zukünftige Maßnahmen neu fest.\n(8) Sofern im Einzelfall die Ablehnung der Beihilfe eine besondere Härte darstellen würde, kann die oberste Dienstbehörde mit Zustimmung des Bundesministeriums des Innern und für Heimat eine Beihilfe zur Milderung der Härte gewähren. Die Entscheidung ist besonders zu begründen und zu dokumentieren."}