{"id":"22","heading":"Korrekturmaßnahmen der Wirtschaftsakteure","text":"(1) Hat die zuständige Behörde Grund zu der Annahme, dass ein Produkt, das in den Geltungsbereich dieser Verordnung fällt, ein Risiko für die Gesundheit oder Sicherheit von Personen, Sachen oder für die Umwelt darstellt, so prüft sie, ob das Produkt die Anforderungen dieser Verordnung erfüllt. Die Wirtschaftsakteure und die privaten Einführer sind verpflichtet, zu diesem Zweck im erforderlichen Umfang mit den zuständigen Behörden zusammenzuarbeiten.\n(2) Gelangt die zuständige Behörde zu dem Ergebnis, dass das Produkt die Anforderungen dieser Verordnung nicht erfüllt, fordert sie unverzüglich den betreffenden Wirtschaftsakteur auf, innerhalb einer von ihr festgesetzten, der Art des Risikos angemessenen Frist alle geeigneten Maßnahmen zu ergreifen, um die Übereinstimmung des Produkts mit diesen Anforderungen herzustellen, oder das Produkt zurückzunehmen oder zurückzurufen. Die zuständige Behörde unterrichtet die entsprechende notifizierte Stelle über die Nichtkonformität.\n(3) Gelangt die zuständige Behörde zu dem Ergebnis, dass das Produkt die Anforderungen dieser Verordnung nicht erfüllt, so unterrichtet sie im Falle eines privaten Einführers diesen unverzüglich über die der Art des Risikos angemessenen und geeigneten Korrekturmaßnahmen, die der private Einführer zu ergreifen hat, um die Übereinstimmung des Produkts mit diesen Anforderungen herzustellen oder die erstmalige Verwendung oder Nutzung des Produkts auszusetzen. Die zuständige Behörde informiert die entsprechende notifizierte Stelle über die Nichtkonformität.\n(4) Hat die zuständige Behörde Grund zu der Annahme, dass die beanstandeten Produkte auch in anderen Mitgliedstaaten der Europäischen Union auf dem Markt bereitgestellt werden, unterrichtet sie die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin über das Ergebnis der Beurteilung und die Maßnahmen, zu denen sie eine in Absatz 2 oder 3 genannte Person aufgefordert hat. Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin leitet diese Informationen der zuständigen Behörde unverzüglich der Europäischen Kommission und den übrigen Mitgliedstaaten der Europäischen Union zu.\n(5) Der Wirtschaftsakteur gewährleistet, dass sich alle Korrekturmaßnahmen, die er ergreift, auf sämtliche Produkte erstrecken, die er in der Europäischen Union auf dem Markt bereitgestellt hat.\n(6) Der private Einführer gewährleistet, dass alle Korrekturmaßnahmen für das Produkt ergriffen werden, das er für den Eigengebrauch in die Europäische Union eingeführt hat."}