{"id":"5","heading":"Allgemeine Pflichten der Hersteller","text":"(1) Jeder Hersteller hat sicherzustellen, dass von ihm in Verkehr gebrachte Produkte nach den Anforderungen des § 3 und des Anhangs I der Richtlinie 2013/53/EU entworfen und hergestellt wurden.\n(2) Jeder Hersteller muss die nach § 21 erforderlichen technischen Unterlagen erstellen und das nach Maßgabe der §§ 15 bis 18 und § 20 anzuwendende Konformitätsbewertungsverfahren durchführen oder durchführen lassen. Wurde mit dem angewendeten Konformitätsbewertungsverfahren nachgewiesen, dass das Produkt den in Absatz 1 genannten Anforderungen entspricht, hat der Hersteller eine Erklärung nach § 13 auszustellen, diese dem Produkt beizufügen und die CE-Kennzeichnung nach § 14 anzubringen.\n(3) Jeder Hersteller muss die technischen Unterlagen und eine Kopie der Erklärung nach § 13 Absatz 1 oder Absatz 5 Satz 1 zehn Jahre nach dem Inverkehrbringen des Produkts aufbewahren.\n(4) Jeder Hersteller hat durch geeignete Verfahren dafür zu sorgen, dass bei Serienfertigung stets die Konformität mit den Anforderungen dieser Verordnung sichergestellt ist. Änderungen der Bauart des Produkts oder seiner Merkmale sowie Änderungen der harmonisierten Normen, auf die bei Erklärung der Konformität eines Produkts verwiesen wird, sind angemessen zu berücksichtigen.\n(5) Wenn es der Hersteller angesichts der mit dem von ihm in Verkehr gebrachten Produkt verbundenen Risiken als angemessen betrachtet, nimmt er zum Schutz der Gesundheit und Sicherheit der Verbraucher Stichproben vor und führt Prüfungen durch. Erforderlichenfalls führt er ein Verzeichnis der Beschwerden über nichtkonforme Produkte und der Rückrufe solcher Produkte. Er hält den Händler über diese Überwachung auf dem Laufenden.\n(6) Hat ein Hersteller Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachtes Produkt nicht den Anforderungen dieser Verordnung entspricht, hat er unverzüglich die erforderlichen Maßnahmen zu ergreifen, um die Konformität mit den Anforderungen nach dieser Verordnung herzustellen, oder er hat das Produkt zurückzunehmen oder zurückzurufen. Sind mit dem Produkt Risiken verbunden, so hat der Hersteller außerdem unverzüglich die Marktüberwachungsbehörden der Mitgliedstaaten, in denen er das Produkt auf dem Markt bereitgestellt hat, darüber zu unterrichten und dabei die erforderlichen Angaben, insbesondere über die Art der Nichtkonformität und zu den ergriffenen Maßnahmen, zu machen.\n(+++ § 5 Abs. 2 S. 1 u. Abs. 3: Zur Anwendung vgl. § 11 Abs. 1 +++)"}