{"id":"6","heading":"Besondere Kennzeichnungs- und Informationspflichten des Herstellers","text":"(1) Jeder Hersteller hat dafür zu sorgen, dass seine Produkte beim Inverkehrbringen eine Typen-, Chargen- oder Seriennummer oder eine andere Information zu ihrer Identifikation tragen. Soweit dies aufgrund der Größe oder Art des Produkts nicht möglich ist, muss die zur Identifikation erforderliche Information nach Satz 1 auf der Verpackung oder in den dem Produkt beigefügten Unterlagen angegeben werden.\n(2) Jeder Hersteller hat beim Inverkehrbringen seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift auf dem Produkt anzubringen. Soweit dies aufgrund der Größe oder der Art des Produkts nicht möglich ist, müssen die Kontaktdaten auf der Verpackung oder in den dem Produkt beigefügten Unterlagen angegeben werden. Bei der Postanschrift handelt es sich um die Anschrift einer zentralen Stelle, unter der der Hersteller kontaktiert werden kann.\n(3) Jeder Hersteller hat dem Produkt die Gebrauchsanleitung und die Sicherheitsinformationen nach Maßgabe des Satzes 2 im Eignerhandbuch in deutscher Sprache beim Inverkehrbringen beizufügen. Die Gebrauchsanleitung und die Sicherheitsinformationen müssen klar und leicht verständlich sein.\n(4) Jeder Hersteller ist verpflichtet, der nach Landesrecht zuständigen Behörde (zuständige Behörde) auf Verlangen alle Informationen und Unterlagen nach Maßgabe des Satzes 2 auf Papier oder in elektronischer Form zur Verfügung zu stellen, die für den Nachweis der Konformität des Produkts mit den Anforderungen dieser Verordnung erforderlich sind. Die Informationen und Unterlagen müssen in deutscher Sprache oder in einer Sprache, die von dieser Behörde leicht verstanden werden kann, abgefasst sein. Jeder Hersteller hat mit der zuständigen Behörde auf deren Verlangen bei allen Maßnahmen zur Abwendung von Risiken zusammenzuarbeiten, die mit dem Produkt verbunden sind, das er in Verkehr gebracht hat.\n(+++ § 6 Abs. 3 u. 4: Zur Anwendung vgl. § 11 Abs. 1 +++)"}