{"id":"12","heading":"Ermittlung von Kontaktpersonen (zu Artikel 23 Absatz 1 Buchstabe a IGV)","text":"(1) Das Bundesministerium für Gesundheit kann allgemein anordnen, dass Reisende, die aus betroffenen Gebieten ankommen, vor dem Verlassen des Luftfahrzeugs in einem Formular, der Aussteigekarte, Angaben zum Flug und zur persönlichen Erreichbarkeit in den auf die Ankunft folgenden 30 Tagen zu machen haben. Das Bundesministerium für Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der für den Luftverkehrsbereich üblichen Weise bekannt. Die Aussteigekarte soll dem Muster der Anlage 1 zu diesem Gesetz entsprechen.\n(2) Die Luftfahrtunternehmen haben die Aussteigekarten den Reisenden auszuhändigen; sie haben die Reisenden beim Ausfüllen zur Lesbarkeit und Vollständigkeit anzuhalten und die ausgefüllten Aussteigekarten unverzüglich dem für den Zielflughafen zuständigen Gesundheitsamt zu übergeben.\n(3) Wenn an Bord eines Luftfahrzeugs eine Gefahr für die öffentliche Gesundheit oder ein entsprechender Verdacht festgestellt wird, so kann das für den Zielflughafen zuständige Gesundheitsamt anordnen, dass die Reisenden vor dem Verlassen des Luftfahrzeugs eine Aussteigekarte auszufüllen haben. Absatz 1 Satz 3 gilt entsprechend.\n(4) Besteht die Gefahr, dass eine bedrohliche übertragbare Krankheit ins Inland eingeschleppt wird, kann das Bundesministerium für Gesundheit anordnen, dass Luftfahrtunternehmen bei Flügen aus betroffenen Gebieten die bei ihnen vorhandenen Daten bis zu 30 Tagen bereitzuhalten haben; dies gilt insbesondere für elektronisch gespeicherte Daten zur Identifikation und Erreichbarkeit der Reisenden sowie für Sitzpläne. Das Bundesministerium für Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der für den Luftverkehrsbereich üblichen Weise bekannt.\n(5) Verlangt ein nach § 25 Absatz 1 des Infektionsschutzgesetzes zuständiges Gesundheitsamt zur Erfüllung seiner Aufgaben Daten zur Erreichbarkeit von verdächtigen oder betroffenen Reisenden oder zu ihren möglichen Kontaktpersonen, so hat das Luftfahrtunternehmen dem Gesundheitsamt diese Daten unverzüglich zur Verfügung zu stellen.\n(5a) Sofern ein Luftfahrtunternehmen auf ein Auskunftsverlangen nach Absatz 5 die verlangten Daten nicht, nicht rechtzeitig oder nicht vollständig übermittelt, kann das zuständige Gesundheitsamt die Fluggastdatenzentralstelle nach § 1 Absatz 1 des Fluggastdatengesetzes oder die in § 1 Absatz 3 des Fluggastdatengesetzes genannte Stelle ersuchen, ihm zur Erfüllung seiner Aufgaben erforderliche Daten zur Erreichbarkeit von verdächtigen oder betroffenen Reisenden und zu ihren möglichen Kontaktpersonen zu übermitteln. Enthält das Fluggastdaten-Informationssystem entsprechende Daten, übermittelt die ersuchte Stelle diese unverzüglich dem ersuchenden Gesundheitsamt; nach § 5 des Fluggastdatengesetzes depersonalisierte Daten sind von der Übermittlung ausgeschlossen. Die in Satz 1 genannten Stellen können auch um die Übermittlung von Daten für Flüge aus betroffenen Gebieten, für die keine Anordnung nach Absatz 4 getroffen wurde, ersucht werden, sofern die Daten für die Aufgabenerfüllung des Gesundheitsamtes unerlässlich sind und zu erwarten ist, dass der Zweck mit dem Verfahren nach Absatz 4 nicht, nicht in gleicher Weise oder nicht rechtzeitig erreicht werden kann; in diesem Fall gilt Satz 2 entsprechend.\n(6) Das nach § 25 Absatz 1 des Infektionsschutzgesetzes zuständige Gesundheitsamt darf die ihm zur Verfügung gestellten personenbezogenen Daten nur zur Erfüllung seiner Aufgaben verarbeiten.\n(7) Auf Ersuchen der zuständigen obersten Landesgesundheitsbehörde kann das Robert Koch-Institut dem nach § 25 Absatz 1 des Infektionsschutzgesetzes zuständigen Gesundheitsamt bei den Ermittlungen und der Kontaktaufnahme mit Reisenden oder ihren möglichen Kontaktpersonen Amtshilfe leisten. Soweit es zur Erfüllung dieser Amtshilfe erforderlich ist, darf es personenbezogene Daten verarbeiten und nutzen."}