{"id":"14","heading":"Verpflichtung von Schiffsführerinnen und Schiffsführern, einen Hafen mit Kapazitäten nach Anlage 1 Teil B IGV anzulaufen (zu Artikel 28 Absatz 1 IGV)","text":"(1) Das Bundesministerium für Gesundheit kann im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur allgemein anordnen, dass Schiffe, die aus betroffenen Gebieten ankommen, im Inland zunächst nur einen Hafen mit Kapazitäten nach Anlage 1 Teil B IGV anlaufen dürfen. Widerspruch und Anfechtungsklage gegen Anordnungen nach Satz 1 haben keine aufschiebende Wirkung. Die zuständige Gesundheitsbehörde kann Schiffen im Einzelfall erlauben, einen anderen Hafen anzulaufen.\n(2) Wenn an Bord eines Schiffes eine Gefahr für die öffentliche Gesundheit festgestellt wird, für deren Beseitigung der Bestimmungshafen nicht über die erforderlichen Einrichtungen verfügt, kann die für den Ort des Bestimmungshafens zuständige Gesundheitsbehörde anordnen, dass das Schiff im Inland zunächst nur einen Hafen mit Kapazitäten nach Anlage 1 Teil B IGV anlaufen darf. Dies gilt nicht, wenn die Weiterfahrt auf Grund einer Funktionsstörung oder aus sonstigen Gründen unsicher wäre. In den Fällen des Satzes 1 hat die verantwortliche Schiffsführerin oder der verantwortliche Schiffsführer den Hafen mit Kapazitäten nach Anlage 1 Teil B IGV, den sie oder er anzulaufen beabsichtigt, rechtzeitig zu verständigen; § 16 ist entsprechend anzuwenden.\n(3) In den Fällen des Absatzes 2 Satz 1 hat die für den ursprünglichen Bestimmungshafen zuständige Gesundheitsbehörde die zuständige Gesundheitsbehörde des neuen Bestimmungshafens unverzüglich zu informieren.\n(4) Betreiber eines Hafens, die in ihrem Hafen oder Hafenteil internationale Schiffsverkehre abfertigen und die keine Verpflichtung nach § 13 Absatz 1 oder 2 haben, haben mit den Betreibern der Häfen nach § 13 Absatz 1 oder 2, zu denen betroffene Schiffe oder Schiffsverkehre aus betroffenen Gebieten voraussichtlich umgeleitet werden, Verträge über eine Beteiligung an den Kosten für Kapazitäten nach § 13 Absatz 4 und 5 und für im Ereignisfall erbrachte medizinische und organisatorische Hilfeleistung zu schließen."}