{"id":"19","heading":"Überprüfung der Schiffshygiene (zu Artikel 20 Absatz 2 und 3, Artikel 39 in Verbindung mit Anlage 3, Artikel 41 IGV)","text":"(1) Die zuständige oberste Landesgesundheitsbehörde bestimmt die Häfen, an denen der zuständige Hafenärztliche Dienst befugt ist, Bescheinigungen über die Befreiung von Schiffshygienemaßnahmen oder Bescheinigungen über die Durchführung von Schiffshygienemaßnahmen auszustellen oder die Gültigkeit dieser Schiffshygienebescheinigungen um bis zu einen Monat zu verlängern. Die zuständige oberste Landesgesundheitsbehörde setzt das Bundesministerium für Gesundheit in Kenntnis, welchen Häfen welche Befugnisse nach Satz 1 erteilt oder entzogen wurden. Das Bundesministerium für Gesundheit übermittelt diese Angaben der Weltgesundheitsorganisation.\n(2) Das Bundesministerium der Verteidigung kann Häfen bestimmen, an denen die zuständige Stelle der Bundesmarine befugt ist, für Schiffe der Bundesmarine Bescheinigungen nach Absatz 1 Satz 1 auszustellen oder zu verlängern. Es setzt das Bundesministerium für Gesundheit hiervon sowie von jeder diesbezüglichen Änderung in Kenntnis.\n(3) Die zuständige oberste Landesgesundheitsbehörde kann allgemein anordnen, dass bestimmte Typen von Schiffen keine Schiffshygienebescheinigungen nach Absatz 1 vorzulegen haben, wenn zu erwarten ist, dass von diesen Schiffen keine oder nur geringe Gefahren für die öffentliche Gesundheit ausgehen können.\n(4) Wird eine Schiffshygienebescheinigung nach Absatz 1 beantragt oder wird für ein Schiff die erforderliche gültige Schiffshygienebescheinigung nach Absatz 1 nicht vorgelegt, so sind die Beauftragten des Hafenärztlichen Dienstes, soweit es zur Überprüfung der in Anlage 3 IGV genannten Räume und Bereiche sowie zur Überwachung angeordneter Maßnahmen erforderlich ist, berechtigt,\n(5) Die Überprüfung der Schiffshygiene umfasst folgende individuell zurechenbare öffentliche Leistungen des Hafenärztlichen Dienstes:\n(6) Der Hafenärztliche Dienst informiert die zuständige Gesundheitsbehörde des nächsten Anlaufhafens in den Fällen des Absatzes 5 Nummer 3 Buchstabe b oder wenn im nächsten Anlaufhafen die Durchführung angeordneter Schiffshygienemaßnahmen oder ihr Erfolg nachgeprüft werden muss.\n(7) Für individuell zurechenbare öffentliche Leistungen nach Absatz 5 werden von der Antrag stellenden Person zur Deckung des Verwaltungsaufwandes Gebühren und Auslagen nach dem Gebührenverzeichnis der Anlage 2 erhoben. Gibt es keine Antrag stellende Person, werden die Gebühren und Auslagen bei der Eigentümerin oder beim Eigentümer des Schiffes erhoben. Die Länder, in denen befugte Häfen liegen, prüfen regelmäßig die Angemessenheit der Gebühren- und Auslagensätze und schlagen gemeinsam dem Bundesministerium für Gesundheit erforderliche Änderungen vor.\n(8) Zu Wohnzwecken dienende Räume des Schiffes dürfen ohne Einwilligung der oder des Berechtigten zu in den Absätzen 4 und 5 genannten Zwecken nur dann betreten werden und müssen nur dann zugänglich gemacht werden, wenn dies zur Verhütung einer dringenden Gefahr für die öffentliche Gesundheit, insbesondere zur Bekämpfung einer Seuchengefahr, erforderlich ist. Satz 1 gilt außerhalb der üblichen Betriebs-und Geschäftszeiten auch für die Betriebs- und Geschäftsräume des Schiffes. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschränkt."}