{"id":"9","heading":"Verpflichtung von Luftfahrzeugführerinnen und Luftfahrzeugführern, auf einem Flughafen mit Kapazitäten nach Anlage 1 Teil B IGV zu landen (zu Artikel 28 Absatz 1 und Anlage 5 Absatz 7 Satz 2 IGV)","text":"(1) Das Bundesministerium für Gesundheit kann im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur allgemein anordnen, dass Luftfahrzeuge, die aus betroffenen Gebieten ankommen, im Inland zunächst nur auf einem Flughafen mit Kapazitäten nach Anlage 1 Teil B IGV landen dürfen. Das Bundesministerium für Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der für den Luftverkehrsbereich üblichen Weise bekannt. Widerspruch und Anfechtungsklage gegen Anordnungen nach Satz 1 haben keine aufschiebende Wirkung.\n(2) Wenn an Bord eines Luftfahrzeugs eine Gefahr für die öffentliche Gesundheit festgestellt wird, für deren Beseitigung der Zielflughafen nicht über die erforderlichen Einrichtungen verfügt, kann das für den Zielflughafen zuständige Gesundheitsamt anordnen, dass das Luftfahrzeug im Inland zunächst nur auf einem Flughafen mit Kapazitäten nach Anlage 1 Teil B IGV landen darf. Dies gilt nicht, wenn der Weiterflug des Luftfahrzeugs auf Grund einer Funktionsstörung oder aus sonstigen Gründen unsicher wäre. In den Fällen des Satzes 1 hat die verantwortliche Luftfahrzeugführerin oder der verantwortliche Luftfahrzeugführer den Flughafen mit Kapazitäten nach Anlage 1 Teil B IGV, auf dem sie oder er zu landen beabsichtigt, rechtzeitig zu verständigen; § 11 wird entsprechend angewendet.\n(3) In den Fällen des Absatzes 2 Satz 1 hat das für den ursprünglichen Zielflughafen zuständige Gesundheitsamt die zuständige Gesundheitsbehörde des neuen Zielortes unverzüglich zu informieren.\n(4) Flughafenunternehmer von Flughäfen mit internationalem Flugverkehr, die nicht nach § 8 Absatz 1 oder 2 verpflichtet sind, haben mit den nach § 8 Absatz 1 oder 2 verpflichteten Flughäfen, zu denen betroffene Luftfahrzeuge oder Luftfahrzeuge aus betroffenen Gebieten voraussichtlich umgeleitet würden, Verträge über eine Beteiligung an den Kosten für Kapazitäten nach § 8 Absatz 4 und 5 und für im Ereignisfall erbrachte medizinische und organisatorische Hilfeleistungen zu schließen."}