{"id":"3","heading":"Gliederung und Durchführung der Prüfung","text":"(1) Die Prüfung gliedert sich in folgende Teilprüfungen:\n(2) Die Teilprüfung „Wirtschaftsbezogene Qualifikationen“ gliedert sich in folgende Qualifikationsbereiche:\n(3) Die Teilprüfung „Handlungsspezifische Qualifikationen“ gliedert sich in folgende Handlungsbereiche:\n(4) Die Teilprüfung „Wirtschaftsbezogene Qualifikationen“ ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen nach § 4 durchzuführen.\n(5) Die Teilprüfung „Handlungsspezifische Qualifikationen“ ist erst nach dem Ablegen der Teilprüfung nach Absatz 1 Nummer 1 durchzuführen. Sie ist schriftlich in Form von handlungsorientierten Aufgabenstellungen nach § 5 sowie mündlich in Form eines situationsbezogenen Fachgespräches mit Präsentation durchzuführen.\n(6) Die mündliche Prüfung nach Absatz 5 gliedert sich in eine Präsentation und ein situationsbezogenes Fachgespräch. Dabei soll auch nachgewiesen werden, dass angemessen und sachgerecht mit Gesprächspartnern kommuniziert werden kann und dabei argumentations- und präsentationstechnische Instrumente sachgerecht eingesetzt werden können.\n(7) In der Präsentation nach Absatz 6 soll nachgewiesen werden, dass eine komplexe Problemstellung der betrieblichen Praxis erfasst, dargestellt, beurteilt und gelöst werden kann. Die Themenstellung muss sich auf mindestens zwei Handlungsbereiche nach Absatz 3 beziehen. Die Präsentationszeit soll zehn Minuten nicht überschreiten. Die Präsentation geht mit einem Drittel in die Bewertung der mündlichen Prüfung ein.\n(8) Das Thema der Präsentation nach Absatz 7 wird von der zu prüfenden Person gewählt und mit einer Kurzbeschreibung der Problemstellung, des Ziels und einer Gliederung dem Prüfungsausschuss bei der ersten schriftlichen Prüfungsleistung der Teilprüfung „Handlungsspezifische Qualifikationen“ eingereicht.\n(9) Ausgehend von der Präsentation nach Absatz 7 und 8 soll in dem Fachgespräch nach Absatz 6 die Fähigkeit nachgewiesen werden, dass Berufswissen in betriebstypischen Situationen angewendet und sachgerechte Lösungen vorgeschlagen werden können. Das Fachgespräch soll in der Regel 20 Minuten nicht überschreiten.\n(10) Die mündliche Prüfung ist nur durchzuführen, wenn in den schriftlichen Prüfungsleistungen nach den Absätzen 4 und 5 mindestens ausreichende Leistungen erbracht wurden.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}