{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Im Handlungsbereich „Finanzwirtschaft im Industrieunternehmen“ soll die Fähigkeit nachgewiesen werden, Entscheidungen für das Management auf der Grundlage von Kenntnissen in der Finanzwirtschaft und im industriellen Rechnungswesen vorbereiten zu können. Weiterhin soll nachgewiesen werden, dass mithilfe des Controllings die steuerungsrelevanten Informationen zusammengestellt werden können und diese systematisch für das Management aufbereitet werden können. Des Weiteren soll die Fähigkeit nachgewiesen werden, die notwendigen Informationen der Kosten- und Leistungsrechnung für die Unternehmenssteuerung nutzen zu können. Als Informationsquelle für Investitionsentscheidungen dienen hierzu in erster Linie die Investitionsrechnungen. In diesem Rahmen können geprüft werden:\n(2) Im Handlungsbereich „Produktionsprozesse“ soll die Fähigkeit nachgewiesen werden, die Aufgaben der Produktionsplanung und -steuerung sowie die produktionstechnischen Rahmenbedingungen beurteilen zu können. Des Weiteren ist nachzuweisen, dass die Abläufe von der Produktentwicklung bis zur Übergabe des Produktes an den Vertrieb verstanden und in produktionsspezifischen Situationen eingeordnet werden können. Hierfür ist nachzuweisen, dass die Querschnittsfunktion der Logistik eingeordnet und die für die Produktion notwendigen Teilprozesse der Logistik erläutert werden können. In diesem Rahmen können geprüft werden:\n(3) Im Handlungsbereich „Marketing und Vertrieb“ soll der Einsatz von marketing- und vertriebspolitischen Instrumenten begründet werden. Dazu sind Kriterien der Marketingplanung zu beschreiben, den effektiven Einsatz des Marketinginstrumentariums aufzeigen, die Bedeutung der Distribution und die zentrale Funktion des Bereiches Marketing und Vertrieb innerhalb eines Unternehmens und unter Berücksichtigung außenwirtschaftlicher und interkultureller Kommunikationsaspekte darlegen zu können. In diesem Rahmen können geprüft werden:\n(4) Im Handlungsbereich „Wissens- und Transfermanagement im Industrieunternehmen“ soll die Fähigkeit nachgewiesen werden, dass Organisation und Organisationsentwicklung in deren Bedeutung für das Unternehmen eingeordnet, Wechselbeziehungen zur Personalentwicklung erkannt und berücksichtigt sowie Projekte methodisch und effizient in der Gestaltung begleitet werden können. Dazu soll nachgewiesen werden, dass die Bedeutung einer effizienten unternehmensinternen Kommunikation über Sprache und Daten erkannt wird. In diesem Zusammenhang soll auch nachgewiesen werden, dass aufgabenbezogene Informationsquellen lokalisiert, bewertet und identifiziertes Wissen in kommunizierbarer Form zur Verfügung gestellt werden kann. Zusätzlich sollen Wissensbedürfnisse nachhaltig mit Wissensquellen verbunden sowie relevantes Wissen zur Bearbeitung und Lösung von Aufgaben und Problemen vorgehalten und eingesetzt werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Handlungsbereich „Führung und Zusammenarbeit“ soll die Fähigkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Geschäftspartnern und Kunden zu kommunizieren. Dabei soll gezeigt werden, dass Mitarbeiter, Auszubildende und Projektgruppen geführt und gefördert werden können. Des Weiteren soll bei Verhandlungen und in Konfliktfällen lösungsorientiert gehandelt werden. Methoden der Kommunikation und Motivationsförderung sollen dabei berücksichtigt werden. In diesem Rahmen können geprüft werden:\n(6) Die schriftliche Prüfung in den in den Absätzen 1 bis 5 beschriebenen Handlungsbereichen wird auf der Grundlage einer betrieblichen Situationsbeschreibung mit zwei aufeinander abgestimmten, gleichgewichtig daraus abgeleiteten Aufgabenstellungen durchgeführt. Die gesamte Bearbeitungsdauer soll 480 Minuten nicht unterschreiten und 510 Minuten nicht überschreiten. Die Punktebewertung für das Ergebnis der schriftlichen Prüfungsleistung ist aus den beiden gleichgewichtigen schriftlichen Teilergebnissen zu bilden."}