{"id":"106","heading":"Übergangsregelung","text":"(1) Auf Berufsausbildungsverträge, die bis zum Ablauf des 31. Dezember 2019 abgeschlossen werden, ist § 17 in der bis dahin geltenden Fassung anzuwenden. Auf Berufsausbildungen, die bis zum Ablauf des 31. Juli 2024 begonnen werden, ist die bis dahin geltende Fassung des § 17 anzuwenden.\n(2) Für Berufsausbildungsverträge mit Ausbildungsbeginn ab dem 1. Januar 2020 gelten § 34 Absatz 2 Nummer 7 und § 88 Absatz 1 Satz 1 Nummer 1 Buchstabe g in der ab dem 1. Januar 2020 geltenden Fassung. Im Übrigen sind für Berufsausbildungsverträge mit Ausbildungsbeginn bis zum Ablauf des 31. Dezember 2020 die §§ 34, 35 Absatz 3 Satz 1 und § 88 in der am 31. Dezember 2019 geltenden Fassung weiterhin anzuwenden.\n(3) Sofern für einen anerkannten Fortbildungsabschluss eine Fortbildungsordnung auf Grund des § 53 in der bis zum Ablauf des 31. Dezember 2019 geltenden Fassung erlassen worden ist, ist diese Fortbildungsordnung bis zum erstmaligen Erlass einer Fortbildungsordnung nach § 53 in der ab dem 1. Januar 2020 geltenden Fassung weiterhin anzuwenden. Sofern eine Fortbildungsprüfungsregelung nach § 54 in der bis zum Ablauf des 31. Dezember 2019 geltenden Fassung erlassen worden ist, ist diese Fortbildungsprüfungsregelung bis zum erstmaligen Erlass einer Fortbildungsprüfungsregelung nach § 54 in der ab dem 1. Januar 2020 geltenden Fassung weiterhin anzuwenden.\n(4) § 1 Absatz 6, § 30 Absatz 2, § 45 Absatz 3, die §§ 50b und 50c Absatz 1 bis 3, die §§ 50d und 53b Absatz 3, § 53c Absatz 3 sowie § 88 Absatz 1 und 4 sind erstmals ab dem 1. Januar 2025 anzuwenden. § 30 Absatz 2, § 45 Absatz 3, § 53b Absatz 3, § 53c Absatz 3 sowie § 88 Absatz 1 und 4 sind in ihrer am 31. Juli 2024 geltenden Fassung bis zum Ablauf des 31. Dezember 2024 weiter anzuwenden.\n(+++ Die Neufassung weicht von der konsolidierten letzten Fassung vom 1.8.2024 wie folgt ab: In Abs. 4 Satz 1 steht anstelle der Angabe \"die §§ 50b und § 50c Absatz 1 bis 3, die §§ 50d und § 53b Absatz 3\" jetzt \"die §§ 50b und 50c Absatz 1 bis 3, die  §§ 50d und 53b Absatz 3\" +++)"}