{"id":"30","heading":"Fachliche Eignung","text":"(1) Fachlich geeignet ist, wer die beruflichen sowie die berufs- und arbeitspädagogischen Fertigkeiten, Kenntnisse und Fähigkeiten besitzt, die für die Vermittlung der Ausbildungsinhalte erforderlich sind.\n(2) Die erforderlichen beruflichen Fertigkeiten, Kenntnisse und Fähigkeiten besitzt, wer\n(3) Das Bundesministerium für Wirtschaft und Klimaschutz oder das sonst zuständige Fachministerium kann im Einvernehmen mit dem Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, in den Fällen des Absatzes 2 Nummer 3 bestimmen, welche Prüfungen für welche Ausbildungsberufe anerkannt werden.\n(4) Das Bundesministerium für Wirtschaft und Klimaschutz oder das sonst zuständige Fachministerium kann im Einvernehmen mit dem Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, für einzelne Ausbildungsberufe bestimmen, dass abweichend von Absatz 2 die für die fachliche Eignung erforderlichen beruflichen Fertigkeiten, Kenntnisse und Fähigkeiten nur besitzt, wer\n(5) Das Bundesministerium für Bildung und Forschung kann nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, bestimmen, dass der Erwerb berufs- und arbeitspädagogischer Fertigkeiten, Kenntnisse und Fähigkeiten gesondert nachzuweisen ist. Dabei können Inhalt, Umfang und Abschluss der Maßnahmen für den Nachweis geregelt werden.\n(6) Die nach Landesrecht zuständige Behörde kann Personen, die die Voraussetzungen des Absatzes 2, 4 oder 5 nicht erfüllen, die fachliche Eignung nach Anhörung der zuständigen Stelle widerruflich zuerkennen.\n(+++ Die Neufassung weicht von der konsolidierten letzten Fassung vom 1.8.2024 wie folgt ab: In Abs. 3 steht anstelle von \"Absatzes 2 Nummer 2\" jetzt \"Absatzes 2 Nummer 3\"; in Abs. 4 Nr. 1 steht anstelle von \"Absatzes 2 Nummer 2 oder 3\" jetzt \"Absatzes 2 Nummer 3 oder 4\" und in Abs. 4 Nr. 2 steht anstelle von \"Absatzes 2 Nummer 3\" jetzt \"Absatzes 2 Nummer 4\" +++)"}