{"id":"40","heading":"Zusammensetzung, Berufung","text":"(1) Der Prüfungsausschuss besteht aus mindestens drei Mitgliedern. Die Mitglieder müssen für die Prüfungsgebiete sachkundig und für die Mitwirkung im Prüfungswesen geeignet sein.\n(2) Dem Prüfungsausschuss müssen als Mitglieder Beauftragte der Arbeitgeber und der Arbeitnehmer in gleicher Zahl sowie mindestens eine Lehrkraft einer berufsbildenden Schule angehören. Mindestens zwei Drittel der Gesamtzahl der Mitglieder müssen Beauftragte der Arbeitgeber und der Arbeitnehmer sein. Die Mitglieder haben Stellvertreter oder Stellvertreterinnen.\n(3) Die Mitglieder werden von der zuständigen Stelle längstens für fünf Jahre berufen. Die Beauftragten der Arbeitnehmer werden auf Vorschlag der im Bezirk der zuständigen Stelle bestehenden Gewerkschaften und selbstständigen Vereinigungen von Arbeitnehmern mit sozial- oder berufspolitischer Zwecksetzung berufen. Die Lehrkraft einer berufsbildenden Schule wird im Einvernehmen mit der Schulaufsichtsbehörde oder der von ihr bestimmten Stelle berufen. Werden Mitglieder nicht oder nicht in ausreichender Zahl innerhalb einer von der zuständigen Stelle gesetzten angemessenen Frist vorgeschlagen, so beruft die zuständige Stelle insoweit nach pflichtgemäßem Ermessen. Die Mitglieder der Prüfungsausschüsse können nach Anhören der an ihrer Berufung Beteiligten aus wichtigem Grund abberufen werden. Die Sätze 1 bis 5 gelten für die stellvertretenden Mitglieder entsprechend.\n(4) Die zuständige Stelle kann weitere Prüfende für den Einsatz in Prüferdelegationen nach § 42 Absatz 2 berufen. Die Berufung weiterer Prüfender kann auf bestimmte Prüf- oder Fachgebiete beschränkt werden. Absatz 3 ist entsprechend anzuwenden.\n(5) Die für die Berufung von Prüfungsausschussmitgliedern Vorschlagsberechtigten sind über die Anzahl und die Größe der einzurichtenden Prüfungsausschüsse sowie über die Zahl der von ihnen vorzuschlagenden weiteren Prüfenden zu unterrichten. Die Vorschlagsberechtigten werden von der zuständigen Stelle darüber unterrichtet, welche der von ihnen vorgeschlagenen Mitglieder, Stellvertreter und Stellvertreterinnen sowie weiteren Prüfenden berufen wurden.\n(6) Die Tätigkeit im Prüfungsausschuss oder in einer Prüferdelegation ist ehrenamtlich. Für bare Auslagen und für Zeitversäumnis ist, soweit eine Entschädigung nicht von anderer Seite gewährt wird, eine angemessene Entschädigung zu zahlen, deren Höhe von der zuständigen Stelle mit Genehmigung der obersten Landesbehörde festgesetzt wird. Die Entschädigung für Zeitversäumnis hat mindestens im Umfang von § 16 des Justizvergütungs- und -entschädigungsgesetzes in der jeweils geltenden Fassung zu erfolgen.\n(6a) Prüfende sind von ihrem Arbeitgeber von der Erbringung der Arbeitsleistung freizustellen, wenn\n(7) Von Absatz 2 darf nur abgewichen werden, wenn anderenfalls die erforderliche Zahl von Mitgliedern des Prüfungsausschusses nicht berufen werden kann.\n(+++ §§ 27 bis 49: Zur Nichtgeltung vgl. § 3 Abs. 3 +++)"}