{"id":"71","heading":"Zuständige Stellen","text":"(1) Für die Berufsbildung in Berufen der Handwerksordnung ist die Handwerkskammer zuständige Stelle im Sinne dieses Gesetzes.\n(2) Für die Berufsbildung in nichthandwerklichen Gewerbeberufen ist die Industrie- und Handelskammer zuständige Stelle im Sinne dieses Gesetzes.\n(3) Für die Berufsbildung in Berufen der Landwirtschaft, einschließlich der ländlichen Hauswirtschaft, ist die Landwirtschaftskammer zuständige Stelle im Sinne dieses Gesetzes.\n(4) Für die Berufsbildung der Fachangestellten im Bereich der Rechtspflege sind jeweils für ihren Bereich die Rechtsanwalts-, Patentanwalts- und Notarkammern und für ihren Tätigkeitsbereich die Notarkassen zuständige Stelle im Sinne dieses Gesetzes.\n(5) Für die Berufsbildung der Fachangestellten im Bereich der Wirtschaftsprüfung und Steuerberatung sind jeweils für ihren Bereich die Wirtschaftsprüferkammern und die Steuerberaterkammern zuständige Stelle im Sinne dieses Gesetzes.\n(6) Für die Berufsbildung der Fachangestellten im Bereich der Gesundheitsdienstberufe sind jeweils für ihren Bereich die Ärzte-, Zahnärzte-, Tierärzte- und Apothekerkammern zuständige Stelle im Sinne dieses Gesetzes.\n(7) Soweit die Berufsausbildungsvorbereitung, die Berufsausbildung und die berufliche Umschulung in Betrieben zulassungspflichtiger Handwerke, zulassungsfreier Handwerke und handwerksähnlicher Gewerbe durchgeführt wird, ist abweichend von den Absätzen 2 bis 6 die Handwerkskammer zuständige Stelle im Sinne dieses Gesetzes.\n(8) Soweit Kammern für einzelne Berufsbereiche der Absätze 1 bis 6 nicht bestehen, bestimmt das Land die zuständige Stelle.\n(9) Zuständige Stellen können vereinbaren, dass die ihnen jeweils durch Gesetz zugewiesenen Aufgaben im Bereich der Berufsbildung durch eine von ihnen für die Beteiligten wahrgenommen werden. Die Vereinbarung bedarf der Genehmigung durch die zuständigen obersten Bundes- oder Landesbehörden.\n(+++ Teil 3 Kap. 1 Abschn. 1 (§§ 71 bis 75b): Zur Geltung vgl. § 75b +++)"}