{"id":"82","heading":"Errichtung, Geschäftsordnung, Abstimmung","text":"(1) Bei der Landesregierung wird ein Landesausschuss für Berufsbildung errichtet. Er setzt sich zusammen aus einer gleichen Zahl von Beauftragten der Arbeitgeber, der Arbeitnehmer und der obersten Landesbehörden. Die Hälfte der Beauftragten der obersten Landesbehörden muss in Fragen des Schulwesens sachverständig sein.\n(2) Die Mitglieder des Landesausschusses werden längstens für vier Jahre von der Landesregierung oder der von ihr bestimmten obersten Landesbehörde berufen, die Beauftragten der Arbeitgeber auf Vorschlag der auf Landesebene bestehenden Zusammenschlüsse der Kammern, der Arbeitgeberverbände und der Unternehmerverbände, die Beauftragten der Arbeitnehmer auf Vorschlag der auf Landesebene bestehenden Gewerkschaften und selbstständigen Vereinigungen von Arbeitnehmern mit sozial- oder berufspolitischer Zwecksetzung. Die Tätigkeit im Landesausschuss ist ehrenamtlich. Für bare Auslagen und für Zeitversäumnis ist, soweit eine Entschädigung nicht von anderer Seite gewährt wird, eine angemessene Entschädigung zu zahlen, deren Höhe von der Landesregierung oder der von ihr bestimmten obersten Landesbehörde festgesetzt wird. Die Mitglieder können nach Anhören der an ihrer Berufung Beteiligten aus wichtigem Grund abberufen werden. Der Ausschuss wählt ein Mitglied, das den Vorsitz führt, und ein weiteres Mitglied, das den Vorsitz stellvertretend übernimmt. Der Vorsitz und seine Stellvertretung sollen nicht derselben Mitgliedergruppe angehören.\n(3) Die Mitglieder haben Stellvertreter oder Stellvertreterinnen. Die Absätze 1 und 2 gelten für die Stellvertreter und Stellvertreterinnen entsprechend.\n(4) Der Landesausschuss gibt sich eine Geschäftsordnung, die der Genehmigung der Landesregierung oder der von ihr bestimmten obersten Landesbehörde bedarf. Sie kann die Bildung von Unterausschüssen vorsehen und bestimmen, dass ihnen nicht nur Mitglieder des Landesausschusses angehören. Absatz 2 Satz 2 gilt für die Unterausschüsse hinsichtlich der Entschädigung entsprechend. An den Sitzungen des Landesausschusses und der Unterausschüsse können Vertreter der beteiligten obersten Landesbehörden, der Gemeinden und Gemeindeverbände sowie der Agentur für Arbeit teilnehmen.\n(5) Der Landesausschuss ist beschlussfähig, wenn mehr als die Hälfte seiner Mitglieder anwesend ist. Er beschließt mit der Mehrheit der abgegebenen Stimmen."}