{"id":"88","heading":"Erhebungen","text":"(1) Die jährliche Bundesstatistik erfasst\n(2) Hilfsmerkmale sind Name und Anschrift der Auskunftspflichtigen, die laufenden Nummern der Datensätze zu den Auszubildenden, den Prüfungsteilnehmenden und den Ausbildern und Ausbilderinnen sowie die Betriebsnummer der Ausbildungsstätte nach § 18i Absatz 1 oder § 18k Absatz 1 des Vierten Buches Sozialgesetzbuch. Die Hilfsmerkmale sind zum frühestmöglichen Zeitpunkt, spätestens jedoch nach Abschluss der wiederkehrenden Erhebung, zu löschen. Die Merkmale nach Absatz 1 Satz 1 Nummer 1 Buchstabe e Wirtschaftszweig, Amtlicher Gemeindeschlüssel und geografische Gitterzelle dürfen mittels des Hilfsmerkmals Betriebsnummer der Ausbildungsstätte nach § 18i Absatz 1 oder § 18k Absatz 1 des Vierten Buches Sozialgesetzbuch aus den Daten des Statistikregisters nach § 13 Absatz 1 des Bundesstatistikgesetzes ermittelt werden und mit den Daten nach Absatz 1 Satz 1 und nach Absatz 2 Satz 1 zusammengeführt werden.\n(3) Auskunftspflichtig sind die zuständigen Stellen.\n(4) Zu Zwecken der Erstellung der Berufsbildungsberichterstattung sowie zur Durchführung der Berufsbildungsforschung nach § 84 werden die nach Absatz 1 Satz 1 erhobenen Daten als Einzelangaben vom Statistischen Bundesamt und von den statistischen Ämtern der Länder verarbeitet und an das Bundesinstitut für Berufsbildung übermittelt. Hierzu wird beim Bundesinstitut für Berufsbildung eine Organisationseinheit eingerichtet, die räumlich, organisatorisch und personell von den anderen Aufgabenbereichen des Bundesinstituts für Berufsbildung zu trennen ist. Die in der Organisationseinheit tätigen Personen müssen Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sein. Sie dürfen aus ihrer Tätigkeit gewonnene Erkenntnisse nur zur Erstellung des Berufsbildungsberichts sowie zur Durchführung der Berufsbildungsforschung verwenden. Die nach Satz 1 übermittelten Daten dürfen nicht mit anderen personenbezogenen Daten zusammengeführt werden. Das Nähere zur Ausführung der Sätze 2 und 3 regelt das Bundesministerium für Bildung und Forschung durch Erlass.\n(+++ § 88 Abs. 1 Satz 1 Nr. 1 Buchst. g in der ab 1.1.2020 geltenden Fassung: Zur Geltung vgl. § 106 Abs. 2 Satz 1 +++)"}