{"id":"90","heading":"Aufgaben","text":"(1) Das Bundesinstitut für Berufsbildung führt seine Aufgaben im Rahmen der Bildungspolitik der Bundesregierung durch.\n(2) Das Bundesinstitut für Berufsbildung hat die Aufgabe, durch wissenschaftliche Forschung zur Berufsbildungsforschung beizutragen. Die Forschung wird auf der Grundlage eines jährlichen Forschungsprogramms durchgeführt; das Forschungsprogramm bedarf der Genehmigung des Bundesministeriums für Bildung und Forschung. Weitere Forschungsaufgaben können dem Bundesinstitut für Berufsbildung von obersten Bundesbehörden im Einvernehmen mit dem Bundesministerium für Bildung und Forschung übertragen werden. Die wesentlichen Ergebnisse der Forschungsarbeit des Bundesinstituts für Berufsbildung sind zu veröffentlichen.\n(3) Das Bundesinstitut für Berufsbildung hat die sonstigen Aufgaben:\n(3a) Das Bundesinstitut für Berufsbildung nimmt die Aufgaben nach § 53 Absatz 5 Satz 1 und § 54 des Pflegeberufegesetzes wahr.\n(3b) Das Bundesinstitut für Berufsbildung nimmt die Aufgaben nach § 20a Absatz 4 Satz 5 des Aufenthaltsgesetzes und nach § 6 Absatz 1 Satz 5 der Verordnung über die Beschäftigung von Ausländerinnen und Ausländern wahr. Dabei hat das Bundesinstitut für Berufsbildung zu prüfen, ob die Ausbildung die Anforderungen des Berufsbildungsgesetzes erfüllt und zum Erwerb der beruflichen Handlungsfähigkeit geeignet ist. Das Bundesinstitut für Berufsbildung veröffentlicht auf seiner Internetseite regelmäßig eine Liste der Ausbildungen, für die eine entsprechende Bestätigung erteilt wurde.\n(4) Das Bundesinstitut für Berufsbildung kann mit Zustimmung des Bundesministeriums für Bildung und Forschung mit Stellen außerhalb der Bundesverwaltung Verträge zur Übernahme weiterer Aufgaben schließen. Dies gilt für die Begutachtung von Fortbildungsprüfungsregelungen der zuständigen Stellen, ob die Voraussetzungen der gesetzlichen Bestimmungen, die nach § 54 Absatz 3 Satz 1 dieses Gesetzes oder § 42f Absatz 3 Satz 1 der Handwerksordnung zu prüfen sind, vorliegen, mit der Maßgabe, dass es einer Zustimmung des Bundesministeriums für Bildung und Forschung nicht bedarf."}