{"id":"92","heading":"Hauptausschuss","text":"(1) Der Hauptausschuss hat neben den ihm durch sonstige Vorschriften dieses Gesetzes zugewiesenen Aufgaben folgende weitere Aufgaben:\n(2) Der Präsident oder die Präsidentin unterrichtet den Hauptausschuss unverzüglich über erteilte Weisungen zur Durchführung von Aufgaben nach § 90 Absatz 3 Nummer 1 und erlassene Verwaltungsvorschriften nach § 90 Absatz 3 Nummer 2.\n(3) Dem Hauptausschuss gehören je acht Beauftragte der Arbeitgeber, der Arbeitnehmer und der Länder sowie fünf Beauftragte des Bundes an. Die Beauftragten des Bundes führen acht Stimmen, die nur einheitlich abgegeben werden können; bei der Beratung der Bundesregierung in grundsätzlichen Fragen der Berufsbildung, bei der Stellungnahme zum Entwurf des Berufsbildungsberichts und im Rahmen von Anhörungen nach diesem Gesetz haben sie kein Stimmrecht. An den Sitzungen des Hauptausschusses können je ein Beauftragter oder eine Beauftragte der Bundesagentur für Arbeit, der auf Bundesebene bestehenden kommunalen Spitzenverbände sowie des wissenschaftlichen Beirats mit beratender Stimme teilnehmen.\n(4) Die Beauftragten der Arbeitgeber werden auf Vorschlag der auf Bundesebene bestehenden Zusammenschlüsse der Kammern, Arbeitgeberverbände und Unternehmensverbände, die Beauftragten der Arbeitnehmer auf Vorschlag der auf Bundesebene bestehenden Gewerkschaften, die Beauftragten des Bundes auf Vorschlag der Bundesregierung und die Beauftragten der Länder auf Vorschlag des Bundesrates vom Bundesministerium für Bildung und Forschung längstens für vier Jahre berufen.\n(5) Der Hauptausschuss wählt auf die Dauer eines Jahres ein Mitglied, das den Vorsitz führt, und ein weiteres Mitglied, das den Vorsitz stellvertretend übernimmt. Der oder die Vorsitzende wird der Reihe nach von den Beauftragten der Arbeitgeber, der Arbeitnehmer, der Länder und des Bundes vorgeschlagen.\n(6) Die Tätigkeit im Hauptausschuss ist ehrenamtlich. Für bare Auslagen und Verdienstausfälle ist, soweit eine Entschädigung nicht von anderer Seite gewährt wird, eine angemessene Entschädigung zu zahlen, deren Höhe vom Bundesinstitut für Berufsbildung mit Genehmigung des Bundesministeriums für Bildung und Forschung festgesetzt wird. Die Genehmigung ergeht im Einvernehmen mit dem Bundesministerium der Finanzen.\n(7) Die Mitglieder können nach Anhören der an ihrer Berufung Beteiligten aus wichtigem Grund abberufen werden.\n(8) Die Beauftragten haben Stellvertreter oder Stellvertreterinnen. Die Absätze 4, 6 und 7 gelten entsprechend.\n(9) Der Hauptausschuss kann nach näherer Regelung der Satzung Unterausschüsse einsetzen, denen auch andere als Mitglieder des Hauptausschusses angehören können. Den Unterausschüssen sollen Beauftragte der Arbeitgeber, der Arbeitnehmer, der Länder und des Bundes angehören. Die Absätze 4 bis 7 gelten für die Unterausschüsse entsprechend.\n(10) Bei der Wahrnehmung seiner Aufgaben unterliegt der Hauptausschuss keinen Weisungen."}