{"id":"5","heading":"Urlaubsdauer","text":"(1) Der Erholungsurlaub beträgt für Beamtinnen und Beamte, deren regelmäßige Arbeitszeit auf 5 Tage in der Kalenderwoche verteilt ist, für jedes Urlaubsjahr 30 Arbeitstage.\n(2) Beamtinnen und Beamten steht für jeden vollen Monat der Dienstleistungspflicht ein Zwölftel des Jahresurlaubs nach Absatz 1 zu, wenn\n(3) Der Jahresurlaub nach Absatz 1 wird für jeden vollen Kalendermonat\n(4) Arbeitstage im Sinne dieser Verordnung sind alle Kalendertage, an denen die Beamtin oder der Beamte Dienst zu leisten hat. Endet ein Dienst erst am folgenden Kalendertag, gilt als Arbeitstag nur der Kalendertag, an dem der Dienst begonnen hat. Ein nach Absatz 1 als Erholungsurlaub zustehender Arbeitstag entspricht einem Fünftel der jeweiligen regelmäßigen Arbeitszeit der Beamtin oder des Beamten; ändert sich deren Dauer im Laufe eines Monats, ist die höhere Dauer für den ganzen Monat anzusetzen.\n(5) Ist die regelmäßige Arbeitszeit im Durchschnitt des Urlaubsjahres auf mehr oder weniger als fünf Tage in der Kalenderwoche verteilt, ist der Urlaubsanspruch nach Absatz 1 entsprechend umzurechnen. Bei der Umrechnung auf eine Sechs-Tage-Woche gelten alle Kalendertage, die nicht Sonntage sind, als Arbeitstage; ausgenommen sind gesetzlich anerkannte Feiertage, Heiligabend und Silvester, soweit diese zu einer Verminderung der regelmäßigen Arbeitszeit führen. In Verwaltungen, in denen die Verteilung der regelmäßigen Arbeitszeit häufig wechselt, kann der Erholungsurlaub generell auf der Grundlage einer Sechs-Tage-Woche berechnet werden.\n(6) Die Dienststelle kann den Erholungsurlaub einschließlich eines Zusatzurlaubs nach Stunden berechnen.\n(7) Ergeben sich bei der Berechnung des Urlaubsanspruchs Bruchteile eines Tages oder einer Stunde, wird kaufmännisch gerundet.\n(8) In einem Urlaubsjahr zu viel gewährter Erholungsurlaub ist so bald wie möglich durch Anrechnung auf einen neuen Urlaubsanspruch auszugleichen. Soweit Beamtinnen oder Beamte den ihnen zustehenden Erholungsurlaub vor dem Beginn eines Urlaubs ohne Besoldung oder vor Beginn der mutterschutzrechtlichen Beschäftigungsverbote nicht in Anspruch genommen haben, ist der Resturlaub nach dem Ende dieses Urlaubs ohne Besoldung oder dieser Schutzfristen dem Erholungsurlaub des laufenden Urlaubsjahres hinzuzufügen. Der übertragene Resturlaub kann in vollem Umfang nach § 7a angespart werden, soweit der Beamtin oder dem Beamten für das Kalenderjahr, in dem der Urlaubsanspruch entstanden ist, die Personensorge für ein Kind unter zwölf Jahren zusteht.\n(9) Für Professorinnen und Professoren sowie Juniorprofessorinnen und Juniorprofessoren an Hochschulen und Lehrerinnen und Lehrer an Bundeswehrfachschulen wird der Anspruch auf Erholungsurlaub durch die vorlesungs- oder unterrichtsfreie Zeit abgegolten. Bei einer Erkrankung während der vorlesungs- oder unterrichtsfreien Zeit gilt § 9 entsprechend. Bleiben wegen einer dienstlichen Inanspruchnahme oder einer Erkrankung die vorlesungs- oder unterrichtsfreien Tage hinter der Zahl der zustehenden Urlaubstage zurück, so ist insoweit Erholungsurlaub außerhalb der vorlesungs- oder unterrichtsfreien Zeit zu gewähren."}