{"id":"48","heading":"Übergangsvorschriften","text":"(1) § 5 Absatz 4, § 7 Absatz 2 und § 10 Absatz 3 in der vom 1. Dezember 2020 an geltenden Fassung gelten auch für solche Beschlüsse, die vor diesem Zeitpunkt gefasst oder durch gerichtliche Entscheidung ersetzt wurden. Abweichend davon bestimmt sich die Wirksamkeit eines Beschlusses im Sinne des Satzes 1 gegen den Sondernachfolger eines Wohnungseigentümers nach § 10 Absatz 4 in der vor dem 1. Dezember 2020 geltenden Fassung, wenn die Sondernachfolge bis zum 31. Dezember 2025 eintritt. Jeder Wohnungseigentümer kann bis zum 31. Dezember 2025 verlangen, dass ein Beschluss im Sinne des Satzes 1 erneut gefasst wird; § 204 Absatz 1 Nummer 1 des Bürgerlichen Gesetzbuchs gilt entsprechend.\n(2) § 5 Absatz 4 Satz 3 gilt in der vor dem 1. Dezember 2020 geltenden Fassung weiter für Vereinbarungen und Beschlüsse, die vor diesem Zeitpunkt getroffen oder gefasst wurden, und zu denen vor dem 1. Dezember 2020 alle Zustimmungen erteilt wurden, die nach den vor diesem Zeitpunkt geltenden Vorschriften erforderlich waren.\n(3) § 7 Absatz 3 Satz 2 gilt auch für Vereinbarungen und Beschlüsse, die vor dem 1. Dezember 2020 getroffen oder gefasst wurden. Ist eine Vereinbarung oder ein Beschluss im Sinne des Satzes 1 entgegen der Vorgabe des § 7 Absatz 3 Satz 2 nicht ausdrücklich im Grundbuch eingetragen, erfolgt die ausdrückliche Eintragung in allen Wohnungsgrundbüchern nur auf Antrag eines Wohnungseigentümers oder der Gemeinschaft der Wohnungseigentümer. Ist die Haftung von Sondernachfolgern für Geldschulden entgegen der Vorgabe des § 7 Absatz 3 Satz 2 nicht ausdrücklich im Grundbuch eingetragen, lässt dies die Wirkung gegen den Sondernachfolger eines Wohnungseigentümers unberührt, wenn die Sondernachfolge bis zum 31. Dezember 2025 eintritt.\n(4) § 19 Absatz 2 Nummer 6 ist ab dem 1. Dezember 2023 anwendbar. Eine Person, die am 1. Dezember 2020 Verwalter einer Gemeinschaft der Wohnungseigentümer war, gilt gegenüber den Wohnungseigentümern dieser Gemeinschaft der Wohnungseigentümer bis zum 1. Juni 2024 als zertifizierter Verwalter.\n(5) Für die bereits vor dem 1. Dezember 2020 bei Gericht anhängigen Verfahren sind die Vorschriften des dritten Teils dieses Gesetzes in ihrer bis dahin geltenden Fassung weiter anzuwenden.\n(6) Fassen die Wohnungseigentümer vor dem 1. Januar 2028 einen Beschluss nach § 23 Absatz 1a, ist bis einschließlich 2028 mindestens einmal im Jahr eine Präsenzversammlung durchzuführen, sofern die Wohnungseigentümer hierauf nicht durch einstimmigen Beschluss verzichten. Ein Verstoß gegen diese Pflicht führt nicht zur Nichtigkeit oder Anfechtbarkeit der in einer virtuellen Wohnungseigentümerversammlung gefassten Beschlüsse."}