{"id":"4","heading":"Verfahrensgrundsätze","text":"(1) Das Schlichtungsverfahren hat zum Ziel, im Interesse beider Parteien eine möglichst kostengünstige und schnelle gütliche Einigung zu erreichen.\n(2) Die Schlichtungsstelle führt das Verfahren unparteiisch.\n(3) Die Parteien erhalten rechtliches Gehör und können Tatsachen und Bewertungen vorbringen.\n(4) Die Parteien und die Schlichtungsstelle haben dafür Sorge zu tragen, dass personenbezogene Daten geschützt und Betriebs- und Geschäftsgeheimnisse der Parteien gewahrt bleiben. Dies gilt auch nach Beendigung des Schlichtungsverfahrens. Der Streitmittler und die weiteren in die Durchführung des Schlichtungsverfahrens eingebundenen Personen sind zur Verschwiegenheit verpflichtet.\n(5) Jede Partei kann sich durch einen Rechtsanwalt oder durch eine andere Person, soweit diese nach dem Rechtsdienstleistungsgesetz zur Erbringung außergerichtlicher Rechtsdienstleistungen befugt ist, vertreten lassen. Diese Person kann auch ein Vertreter einer nach dem Rechtsdienstleistungsgesetz zugelassenen Verbraucherschutzorganisation sein. Die Parteien dürfen nicht verpflichtet werden, sich im Schlichtungsverfahren vertreten zu lassen.\n(6) Die Verfahrenssprache ist Deutsch.\n(7) Das Schlichtungsverfahren wird in Textform durchgeführt. Eine mündliche Erörterung findet nur statt, wenn die Schlichtungsstelle dies für erforderlich hält und beide Parteien zustimmen.\n(8) Die Teilnahme am Schlichtungsverfahren ist für den Antragsgegner verpflichtend, wenn ein Verbraucher die Schlichtungsstelle anruft. Im Übrigen ist sie freiwillig. Der Antragsteller kann seinen Antrag bis zum Abschluss des Verfahrens jederzeit ohne Angabe von Gründen zurücknehmen. Der Antragsgegner ist berechtigt, ohne Angabe von Gründen die Zustimmung zur Durchführung des Schlichtungsverfahrens zu verweigern oder bis zum Abschluss des Verfahrens eine erteilte Zustimmung zurückzunehmen, sofern nicht ein Verbraucher die Schlichtungsstelle angerufen hat. Der Antragsgegner ist berechtigt, auf sonstige Weise eine gütliche Einigung herbeizuführen.\n(9) Ein Schlichtungsverfahren ist nur zulässig, wenn der vorherige Versuch einer Streitbeilegung mit dem Postdienstleister erfolglos geblieben ist und keine Sonderbedingungen mit diesem vereinbart worden sind.\n(+++ § 4 Abs. 8 Satz 1: Zur Nichtanwendung vgl. § 6 Abs. 3 Satz 3 +++)"}