{"id":"10","heading":"Zuteilungsregel für die Wärmeversorgung von Privathaushalten","text":"(1) Soweit messbare Wärme an Privathaushalte abgegeben wird und sofern der auf die Produktion dieser Wärme entfallende Teil der nach § 9 Absatz 2 Nummer 2 Buchstabe a bestimmten vorläufigen jährlichen Anzahl Berechtigungen für 2013 niedriger ist als der für den Zeitraum vom 1. Januar 2005 bis zum 31. Dezember 2008 berechnete Medianwert der jährlichen Emissionen des Zuteilungselements, die aus der Produktion messbarer Wärme resultieren, die an Privathaushalte abgegeben worden ist, wird auf Antrag die vorläufige jährliche Anzahl Berechtigungen für 2013 um die Differenz erhöht.\n(2) In jedem der Jahre 2014 bis 2020 wird die nach Absatz 1 festgestellte vorläufige jährliche Anzahl Berechtigungen so angepasst, dass sie für das betreffende Jahr einem Prozentsatz des Medianwertes der jährlichen Emissionen nach Absatz 1 entspricht. Dieser Prozentsatz beträgt 90 Prozent im Jahr 2014 und verringert sich in jedem der Folgejahre um 10 Prozentpunkte. Die Anpassung nach den Sätzen 1 und 2 unterbleibt, sobald der auf die Produktion dieser Wärme entfallende Teil der nach § 9 Absatz 2 Nummer 2 Buchstabe a bestimmten vorläufigen jährlichen Anzahl Berechtigungen für das betreffende Jahr unterschritten würde.\n(3) Im Antrag nach Absatz 1 hat der Antragsteller zusätzlich die anteiligen Treibhausgasemissionen anzugeben, die der Produktion von messbarer Wärme in den Jahren 2005 bis 2008, die an Privathaushalte abgegeben worden ist, zuzurechnen sind; bei gekoppelter Wärmeproduktion sind die anteiligen Treibhausgasemissionen nach Maßgabe von Anhang 1 Teil 3 zu ermitteln und anzugeben. Weiterhin anzugeben sind:\n(4) Im Fall von Absatz 3 Satz 2 Nummer 1 und der Wärmeabgabe an ein Wärmeverteilnetz hat der Antragsteller die Gesamtmenge an Wärme anzugeben, die der Wärmenetzbetreiber abgegeben hat, sowie die Menge an Wärme, die der Wärmenetzbetreiber an Privathaushalte abgegeben hat. Die Daten des Wärmenetzbetreibers sind zu verifizieren. Für den Antragsteller bestimmt sich die an Privathaushalte abgegebene Wärmemenge anhand des Verhältnisses der vom Wärmenetzbetreiber an Privathaushalte abgegebenen Wärmemenge zur insgesamt von ihm abgegebenen Wärmemenge.\n(5) Im Fall von Absatz 3 Satz 2 Nummer 2 und der Wärmeabgabe an ein Wärmeverteilnetz gelten 39 Prozent dieser Wärme als an Privathaushalte abgegeben."}