{"id":"15","heading":"Austauschbarkeit von Brennstoff und Strom","text":"(1) Für jedes Zuteilungselement mit Produkt-Emissionswert, bei dem die Austauschbarkeit von Brennstoff und Strom nach Anhang I Nummer 2 der einheitlichen EU-Zuteilungsregeln berücksichtigt wird, entspricht die vorläufige jährliche Anzahl Berechtigungen nach § 9 Absatz 2 Nummer 1 dem mit der produktbezogenen Aktivitätsrate multiplizierten Wert des maßgeblichen Produkt-Emissionswertes, multipliziert mit dem Quotienten aus den in Tonnen Kohlendioxid-Äquivalent angegebenen gesamten direkten Emissionen nach Absatz 4 und der in Tonnen Kohlendioxid-Äquivalent angegebenen Summe der direkten Emissionen und der nach Absatz 2 zu berechnenden indirekten Emissionen während des Bezugszeitraums.\n(2) Für die Berechnung nach Absatz 1 beziehen sich die maßgeblichen indirekten Emissionen auf den in Megawattstunden angegebenen maßgeblichen Stromverbrauch im Sinne der Definition der Prozesse und Emissionen der in Anhang I Nummer 2 der einheitlichen EU-Zuteilungsregeln aufgeführten Produkte für die Herstellung des betreffenden Produktes während des Bezugszeitraums gemäß § 8 Absatz 1, multipliziert mit 0,465 Tonnen Kohlendioxid pro Megawattstunde Strom und ausgedrückt als Tonnen Kohlendioxid.\n(3) Für die Berechnung nach Absatz 1 beziehen sich die Emissionen aus dem Nettowärmebezug auf die für die Herstellung des betreffenden Produktes benötigte Menge an messbarer Wärme, die während des nach § 8 Absatz 1 gewählten Bezugszeitraums bezogen wurde, multipliziert mit dem Wärme-Emissionswert gemäß Anhang I Nummer 3 der einheitlichen EU-Zuteilungsregeln.\n(4) Die direkten Emissionen beinhalten die nach Absatz 3 zu berechnenden Emissionen aus der bezogenen Nettowärme während des nach § 8 Absatz 1 gewählten Bezugszeitraums. Nicht enthalten sind die Emissionen aus der Stromproduktion sowie aus messbarer Wärme, die über die Systemgrenzen des Zuteilungselements hinaus abgegeben wurde. Die Emissionen aus der gekoppelten Erzeugung von Strom und Wärme werden nach Maßgabe von Anhang 1 Teil 3 aufgeteilt."}