{"id":"18","heading":"Zuteilung für neue Marktteilnehmer","text":"(1) Für die Zuteilung von Berechtigungen für Neuanlagen berechnet die zuständige Behörde die vorläufige jährliche Anzahl der bei Aufnahme des Regelbetriebs der Anlage für die verbleibenden Jahre der Handelsperiode 2013 bis 2020 kostenlos zuzuteilenden Berechtigungen wie folgt und für jedes Zuteilungselement separat:\n(2) Für die Berechnung der vorläufigen jährlichen Anzahl Berechtigungen gemäß Absatz 1 gelten § 3 Absatz 3, § 9 Absatz 3 bis 5 sowie die §§ 11 bis 15 entsprechend. Dabei ist der in den §§ 11 bis 15 maßgebliche Zeitraum derjenige, welcher zur Bestimmung der installierten Anfangskapazität für Neuanlagen oder zur Bestimmung der installierten Kapazität nach einer wesentlichen Kapazitätsänderung herangezogen wurde. Für das Kalenderjahr, in dem die Neuanlage ihren Regelbetrieb aufgenommen hat, ist die Zuteilungsmenge taganteilig zu kürzen.\n(3) Wurde die Kapazität eines Zuteilungselements nach dem 30. Juni 2011 wesentlich erweitert, so berechnet die zuständige Behörde auf Antrag des Anlagenbetreibers und unbeschadet der Zuteilung für die Anlage gemäß § 9 die Anzahl der für die zusätzliche Kapazität kostenlos zuzuteilenden Berechtigungen entsprechend den Zuteilungsregeln nach Absatz 1.\n(4) Für Emissionen der Zuteilungselemente, die vor Aufnahme des Regelbetriebs erfolgt sind, werden für die Neuanlage auf Basis dieser in Tonnen Kohlendioxid-Äquivalent angegebenen Emissionen zusätzliche Berechtigungen zugeteilt.\n(5) Die vorläufige Jahresgesamtmenge der kostenlos zuzuteilenden Berechtigungen entspricht der Summe der nach den Absätzen 1 und 2 oder nach Absatz 3 berechneten vorläufigen jährlichen Anzahl der allen Zuteilungselementen kostenlos zuzuteilenden Berechtigungen und der zusätzlichen Berechtigungen gemäß Absatz 4.\n(6) Die vorläufige Jahresgesamtmenge wird ab 2014 jährlich um den Kürzungsfaktor nach Artikel 10a Absatz 7 der Richtlinie 2003/87/EG gekürzt. Daraus ergibt sich die endgültige Jahresgesamtmenge. § 9 Absatz 7 gilt entsprechend.\n(7) Zur Bewertung weiterer Kapazitätsänderungen legt die zuständige Behörde nach einer wesentlichen Kapazitätsänderung die installierte Kapazität des Zuteilungselements nach dieser wesentlichen Kapazitätsänderung gemäß § 2 Nummer 5 als installierte Anfangskapazität des Zuteilungselements zugrunde."}