{"id":"21","heading":"Teilweise Betriebseinstellungen","text":"(1) Es wird davon ausgegangen, dass eine Anlage ihren Betrieb teilweise eingestellt hat, wenn ein Zuteilungselement, auf das mindestens 30 Prozent der der Anlage endgültig jährlich kostenlos zugeteilten Berechtigungen entfallen oder für das jährlich mehr als 50 000 Berechtigungen zugeteilt wurden, seine Aktivitätsrate in einem Kalenderjahr gegenüber der in der Zuteilung nach den §§ 9, 18 oder 19 zugrunde gelegten Aktivitätsrate (Anfangsaktivitätsrate) um mindestens 50 Prozent verringert.\n(2) Die zuständige Behörde hebt die Zuteilungsentscheidung von Berechtigungen an eine Anlage, die ihren Betrieb teilweise einstellt, ab dem auf die teilweise Betriebseinstellung folgenden Kalenderjahr, bei teilweiser Betriebseinstellung vor dem 1. Januar 2013 ab dem Jahr 2013, von Amts wegen auf und passt die Zuteilungsentscheidung wie folgt an:\n(3) Erreicht das Zuteilungselement nach einer Anpassung der Zuteilung nach Absatz 2 in einem der auf die teilweise Betriebseinstellung folgenden Kalenderjahre eine Aktivitätsrate von über 50 Prozent der Anfangsaktivitätsrate, so teilt die zuständige Behörde der betreffenden Anlage ab dem Jahr, das auf das Kalenderjahr folgt, in dem die Aktivitätsrate des Zuteilungselements den Schwellenwert von 50 Prozent überschritten hat, die ihr vor der Anpassung der Zuteilung nach Absatz 2 zugeteilten Berechtigungen von Amts wegen zu.\n(4) Erreicht das Zuteilungselement nach einer Anpassung der Zuteilung nach Absatz 2 Nummer 2 oder Nummer 3 in einem der auf die teilweise Betriebseinstellung folgenden Kalenderjahre eine Aktivitätsrate von über 25 Prozent der Anfangsaktivitätsrate, so teilt die zuständige Behörde der betreffenden Anlage ab dem Jahr, das auf das Kalenderjahr folgt, in dem die Aktivitätsrate des Zuteilungselements den Schwellenwert von 25 Prozent überschritten hat, die Hälfte der ihr vor der Anpassung der Zuteilung nach Absatz 2 zugeteilten Berechtigungen von Amts wegen zu.\n(5) Die Anpassungen von Zuteilungsentscheidungen nach den Absätzen 2 bis 4 stehen unter der auflösenden Bedingung einer Ablehnung durch die Europäische Kommission.\n(6) Bei Zuteilungselementen mit Wärme-Emissionswert bleibt bei der Bestimmung der Aktivitätsraten nach den vorstehenden Absätzen unberücksichtigt:"}