{"id":"4","heading":"Bestimmung der installierten Anfangskapazität von Bestandsanlagen","text":"(1) Zur Bestimmung der installierten Anfangskapazität eines Zuteilungselements mit Produkt-Emissionswert ist der Durchschnitt der zwei höchsten Monatsproduktionsmengen in den Kalendermonaten im Zeitraum vom 1. Januar 2005 bis 31. Dezember 2008 auf ein Kalenderjahr hochzurechnen; dabei wird davon ausgegangen, dass das Zuteilungselement mit dieser Auslastung 720 Stunden pro Monat und zwölf Monate pro Jahr in Betrieb war.\n(2) Soweit der Antragsteller belegt, dass die installierte Anfangskapazität für Zuteilungselemente mit Produkt-Emissionswert mangels vorhandener Daten oder bei einem Betrieb des Zuteilungselements von weniger als zwei Monaten in dem Zeitraum nach Absatz 1 nicht bestimmt werden kann, wird als Anfangskapazität die Produktionsmenge des Zuteilungselements unter Aufsicht und nach Prüfung durch eine sachverständige Stelle nach Maßgabe folgender Merkmale experimentell bestimmt:\n(3) Für ein Zuteilungselement mit einer wesentlichen Kapazitätsänderung im Zeitraum vom 1. Januar 2005 bis zum 30. Juni 2011 ist abweichend von Absatz 1 der Zeitraum vom 1. Januar 2005 bis zum Zeitpunkt der Aufnahme des geänderten Betriebs maßgeblich. Bei Kapazitätserweiterungen im Jahr 2005 gilt Absatz 1 im Fall eines Antrags nach § 8 Absatz 8 Satz 3 erster Halbsatz. Für Anlagen mit Aufnahme des Regelbetriebs nach dem 1. Januar 2007 ist abweichend von Absatz 1 der Zeitraum von der Aufnahme des Regelbetriebs bis zum 30. Juni 2011 maßgeblich.\n(4) Zur Bestimmung der installierten Anfangskapazität für ein Zuteilungselement gemäß § 2 Nummer 27, 29 oder Nummer 30 gelten die Absätze 1 bis 3 entsprechend.\n(5) Für Zuteilungselemente von Bestandsanlagen, die bis zum 30. Juni 2011 ihren Regelbetrieb noch nicht aufgenommen haben, beträgt die installierte Anfangskapazität null. Dies gilt bei wesentlichen Kapazitätserweiterungen mit Aufnahme des geänderten Betriebs nach dem 30. Juni 2011 auch für die zusätzliche Kapazität."}