{"id":"6","heading":"Bestimmung von Bezugsdaten","text":"(1) Aktivitätsraten, Eingangs- und Ausgangsströme, zu denen nur für die Gesamtanlage Daten vorliegen, werden den jeweiligen Zuteilungselementen auf Basis der nachstehenden Methoden anteilig durch den Antragsteller zugeordnet:\n(2) Soweit die Angaben im Zuteilungsantrag die Durchführung von Berechnungen voraussetzen, ist neben den geforderten Angaben jeweils auch die angewandte Berechnungsmethode zu erläutern und die Ableitung der Angaben in der Beschreibung der Anlage nach § 5 Absatz 1 Nummer 1 Buchstabe c und d darzustellen. Soweit die zuständige Behörde für die Berechnungen Formulare vorgibt, sind diese zu verwenden. Der Betreiber ist verpflichtet, die den Angaben zugrunde liegenden Einzelnachweise auf Verlangen der zuständigen Behörde vorzuweisen.\n(3) Soweit diese Verordnung keine abweichenden Regelungen enthält, sind die im Zuteilungsantrag anzugebenden Daten und Informationen im Einklang mit den Monitoring-Leitlinien zu erheben und anzugeben. Soweit die Anforderungen der Monitoring-Leitlinien nicht eingehalten werden können oder keine Regelungen enthalten, sind Daten und Informationen mit dem im Einzelfall höchsten erreichbaren Grad an Genauigkeit und Vollständigkeit zu erheben und anzugeben. Dabei darf es weder zu Überschneidungen noch zu Doppelzählungen zwischen den Zuteilungselementen kommen.\n(4) Wenn Daten fehlen, ist der Grund dafür anzugeben. Fehlende Daten sind durch konservative Schätzungen zu ersetzen, die insbesondere auf bewährter Industriepraxis und auf aktuellen wissenschaftlichen und technischen Informationen beruhen. Liegen Daten teilweise vor, so bedeutet konservative Schätzung, dass der zur Füllung von Datenlücken geschätzte Wert maximal 90 Prozent des Wertes beträgt, der bei Verwendung der verfügbaren Daten erzielt wurde. Liegen für ein Zuteilungselement mit Wärme-Emissionswert keine Daten über messbare Wärmeflüsse vor, so kann ein Ersatzwert abgeleitet werden. Dieser errechnet sich durch Multiplikation des entsprechenden Energieeinsatzes mit dem Nutzungsgrad der Anlage zur Wärmeerzeugung, der von einer sachverständigen Stelle geprüft wurde. Liegen keine Daten zur Bestimmung des Nutzungsgrades vor, so wird auf den entsprechenden Energieeinsatz für die Erzeugung messbarer Wärme als Bezugseffizienzwert ein Nutzungsgrad von 70 Prozent angewendet.\n(5) Soweit im Rahmen der Berechnung der vorläufigen Zuteilungsmenge die Verwendung eines Oxidationsfaktors von Bedeutung ist, wird generell ein Oxidationsfaktor von 1 angewendet.\n(6) Soweit bei einem Zuteilungselement mit Wärme-Emissionswert die Wärme in gekoppelter Produktion erzeugt wurde, sind die Eingangsströme und die diesbezüglichen Emissionen den in gekoppelter Produktion hergestellten Produkten nach Maßgabe von Anhang 1 Teil 3 zuzuordnen."}