{"id":"8","heading":"Maßgebliche Aktivitätsrate","text":"(1) Für Bestandsanlagen bestimmt sich die maßgebliche Aktivitätsrate auf Basis der gemäß § 5 erhobenen Daten nach Wahl des Antragstellers einheitlich für alle Zuteilungselemente der Anlage entweder nach dem Bezugszeitraum vom 1. Januar 2005 bis einschließlich 31. Dezember 2008 oder nach dem Bezugszeitraum vom 1. Januar 2009 bis einschließlich 31. Dezember 2010.\n(2) Die maßgebliche Aktivitätsrate ist für jedes Produkt der Anlage, für das ein Zuteilungselement im Sinne des § 3 Absatz 1 Nummer 1 zu bilden ist, der Medianwert aller Jahresmengen dieses Produktes in dem nach Absatz 1 gewählten Bezugszeitraum. Abweichend von Satz 1 bestimmt sich die Aktivitätsrate für die in Anhang III der einheitlichen EU-Zuteilungsregeln genannten Produkte nach den dort für diese Produkte festgelegten Formeln.\n(3) Die maßgebliche Aktivitätsrate für ein Zuteilungselement mit Wärme-Emissionswert ist der in Gigawattstunden pro Jahr angegebene Medianwert aller Jahresmengen der nach § 2 Nummer 30 einbezogenen Wärme in dem nach Absatz 1 gewählten Bezugszeitraum.\n(4) Die maßgebliche Aktivitätsrate für ein Zuteilungselement mit Brennstoff-Emissionswert ist der in Gigajoule pro Jahr angegebene Medianwert aller Jahresenergiemengen der für die Zwecke nach § 2 Nummer 27 verbrauchten Brennstoffe als Produkt von Brennstoffmenge und unterem Heizwert in dem nach Absatz 1 gewählten Bezugszeitraum.\n(5) Die maßgebliche Aktivitätsrate für ein Zuteilungselement mit Prozessemissionen ist der Medianwert\n(6) Zur Bestimmung der Medianwerte nach den Absätzen 2 bis 5 werden nur die Kalenderjahre berücksichtigt, in denen die Anlage an mindestens einem Tag in Betrieb war. Abweichend hiervon werden für die Bestimmung der Medianwerte bei Anlagen auch die Kalenderjahre berücksichtigt, in denen die Anlage während des Bezugszeitraums nicht an mindestens einem Tag in Betrieb war, soweit\n(7) Abweichend von den Absätzen 2 bis 5 werden die Aktivitätsraten berechnet auf der Basis der installierten Anfangskapazität jedes Zuteilungselements, multipliziert mit dem gemäß § 17 Absatz 2 bestimmten, maßgeblichen Auslastungsfaktor, sofern\n(8) Bei wesentlichen Kapazitätserweiterungen zwischen dem 1. Januar 2005 und dem 30. Juni 2011 entspricht die maßgebliche Aktivitätsrate des Zuteilungselements der Summe des nach den Absätzen 2 bis 5 bestimmten Medianwertes ohne die wesentliche Kapazitätserweiterung und der Aktivitätsrate der zusätzlichen Kapazität. Die Aktivitätsrate der zusätzlichen Kapazität entspricht dabei der Differenz zwischen der installierten Kapazität des Zuteilungselements nach der Kapazitätserweiterung und der installierten Anfangskapazität des geänderten Zuteilungselements bis zur Aufnahme des geänderten Betriebs, multipliziert mit der durchschnittlichen Kapazitätsauslastung des betreffenden Zuteilungselements im Zeitraum vom 1. Januar 2005 bis zum Ende des Kalenderjahres vor Aufnahme des geänderten Betriebs. Bei wesentlichen Kapazitätserweiterungen im Jahr 2005 werden diese auf Antrag des Betreibers als nicht wesentliche Kapazitätserweiterungen behandelt; ansonsten ist in diesen Fällen für die Bestimmung der durchschnittlichen Kapazitätsauslastung des betreffenden Zuteilungselements die durchschnittliche monatliche Kapazitätsauslastung im Jahr 2005 bis zum Kalendermonat vor Aufnahme des geänderten Betriebs maßgeblich. Bei mehreren Kapazitätserweiterungen ist die durchschnittliche Kapazitätsauslastung des betreffenden Zuteilungselements vor der Aufnahme des Betriebs der ersten Änderung maßgeblich.\n(9) Bei wesentlichen Kapazitätsverringerungen zwischen dem 1. Januar 2005 und dem 30. Juni 2011 entspricht die maßgebliche Aktivitätsrate des Zuteilungselements der Differenz des gemäß den Absätzen 2 bis 5 bestimmten Medianwertes ohne die wesentliche Kapazitätsverringerung und der Aktivitätsrate der stillgelegten Kapazität. Die Aktivitätsrate der stillgelegten Kapazität entspricht dabei der Differenz zwischen der installierten Anfangskapazität des geänderten Zuteilungselements bis zum Kalenderjahr vor Aufnahme des geänderten Betriebs und der installierten Kapazität des Zuteilungselements nach der Kapazitätsverringerung, multipliziert mit der durchschnittlichen Kapazitätsauslastung des betreffenden Zuteilungselements im Zeitraum vom 1. Januar 2005 bis zum Ende des Kalenderjahres vor Aufnahme des geänderten Betriebs. Bei mehreren Kapazitätsverringerungen ist die durchschnittliche Kapazitätsauslastung des betreffenden Zuteilungselements vor der Aufnahme des Betriebs der ersten Kapazitätsverringerung maßgeblich. Bei wesentlichen Kapazitätsverringerungen im Jahr 2005 gilt Absatz 8 Satz 3 zweiter Halbsatz entsprechend."}