{"id":"9","heading":"Zuteilung für Bestandsanlagen","text":"(1) Zur Ermittlung der kostenlosen Zuteilungsmenge für Bestandsanlagen wird zunächst für jedes Zuteilungselement die vorläufige jährliche Anzahl Berechtigungen nach Maßgabe der Absätze 2 bis 4 errechnet. Die Summe der vorläufigen jährlichen Anzahl Berechtigungen, die allen Zuteilungselementen kostenlos zuzuteilen sind, bildet die vorläufige Zuteilungsmenge für die Anlage. Die zuständige Behörde meldet die vorläufigen Zuteilungsmengen für alle Anlagen nach § 9 Absatz 3 des Treibhausgas-Emissionshandelsgesetzes an die Europäische Kommission.\n(2) Die vorläufige jährliche Anzahl Berechtigungen für ein Zuteilungselement ergibt sich\n(3) Auf die nach den Regeln dieser Verordnung für jedes Zuteilungselement für das betreffende Jahr ermittelte vorläufige jährliche Anzahl kostenlos zuzuteilender Berechtigungen werden die jeweiligen jährlichen Faktoren gemäß Anhang VI der einheitlichen EU-Zuteilungsregeln angewandt. Betreffen die in diesen Zuteilungselementen hergestellten Produkte Sektoren mit Verlagerungsrisiko, so ist für die Jahre 2013 und 2014 sowie für die Jahre 2015 bis 2020 der Faktor 1 anzuwenden. Bei Änderungen der gemäß Artikel 10a Absatz 13 der Richtlinie 2003/87/EG durch die Europäische Kommission festgelegten Sektoren oder Teilsektoren für die Jahre 2013 und 2014 oder für die Jahre 2015 bis 2020 ist die Zuteilungsentscheidung insoweit von Amts wegen zu widerrufen und anzupassen.\n(4) Die vorläufige jährliche Anzahl Berechtigungen für Zuteilungselemente mit Produkt-Emissionswert, welche messbare Wärme aus Zuteilungselementen bezogen haben, die Produkte herstellen, welche unter die Salpetersäure-Emissionswerte gemäß Anhang I der einheitlichen EU-Zuteilungsregeln fallen, wird um die Anzahl Berechtigungen gekürzt, die dem Produkt aus dem Jahresverbrauch dieser Wärme während der Jahre, die den Medianwert für die Zuteilung nach dem Salpetersäure-Emissionswert bilden, und dem Wert des Wärme-Emissionswertes für diese messbare Wärme gemäß Anhang I der einheitlichen EU-Zuteilungsregeln entspricht.\n(5) Bei der Berechnung der vorläufigen Zuteilungsmenge für die Anlage dürfen Eingangs- und Ausgangsströme sowie Emissionen nicht doppelt gezählt werden. Stellt eine Anlage Zwischenprodukte her, die von dem Produkt-Emissionswert eines Produktes gemäß den jeweiligen Systemgrenzen nach Spalte 3 des Anhangs I der einheitlichen EU-Zuteilungsregeln umfasst sind, erhält die Anlage für die Zwischenprodukte keine Zuteilung, soweit diese Zwischenprodukte von einer Anlage aufgenommen werden und dort bei der Zuteilung berücksichtigt sind.\n(6) Die endgültige Zuteilungsmenge für die Anlage entspricht dem Produkt aus der nach den Absätzen 1 bis 5 berechneten vorläufigen Zuteilungsmenge für die Anlage und dem von der Europäischen Kommission gemäß Artikel 15 Absatz 3 der einheitlichen EU-Zuteilungsregeln festgesetzten sektorübergreifenden Korrekturfaktor. Bei der Zuteilung für die Wärmeerzeugung bei Stromerzeugern wird statt des in Satz 1 genannten Korrekturfaktors der lineare Faktor gemäß Artikel 10a Absatz 4 der Richtlinie 2003/87/EG angewandt, ausgehend von der vorläufigen jährlichen Anzahl Berechtigungen, die dem betreffenden Stromerzeuger für das Jahr 2013 kostenlos zuzuteilen sind.\n(7) Soweit die Europäische Kommission die vorläufige Zuteilungsmenge für eine Anlage ablehnt, lehnt die zuständige Behörde die beantragte Zuteilung ab."}