{"id":"12","heading":"Vertreibungsschäden","text":"(1) Ein Vertreibungsschaden im Sinne dieses Gesetzes ist unter den Voraussetzungen des Absatzes 2 ein Schaden, der einem Vertriebenen im Zusammenhang mit den gegen Personen deutscher Staatsangehörigkeit oder deutscher Volkszugehörigkeit gerichteten Vertreibungsmaßnahmen in den zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebieten oder in den Gebieten außerhalb der Grenzen des Deutschen Reichs nach dem Gebietsstand vom 31. Dezember 1937 entstanden ist\n(2) Ein Schaden nach Absatz 1 ist nur dann ein Vertreibungsschaden, wenn\n(3) Verluste an Schiffen, die in einem Schiffsregister im Vertreibungsgebiet (Absatz 2 Satz 2) eingetragen waren, gelten als in diesem Gebiet entstanden.\n(4) Als Vertreibungsschaden gilt auch ein Kriegssachschaden (§ 13), der einem Vertriebenen im Vertreibungsgebiet (Absatz 2 Satz 2) vor der Vertreibung entstanden war.\n(5) Bei einer Person, die wegen politischer Verfolgung als Vertriebener gilt (§ 11 Abs. 2 Nr. 1), gilt als Vertreibungsschaden nur ein Schaden, der im Zusammenhang mit Vertreibungsmaßnahmen (Absatz 1) entstanden oder einem solchen nach Absatz 4 gleichgestellt ist.\n(6) Bei einem Umsiedler (§ 11 Abs. 2 Nr. 2) gilt als Vertreibungsschaden nicht der Verlust des Vermögens, das ihm als Ersatz für das im Ursprungsland zurückgelassene Vermögen zugeteilt worden ist.\n(6a) Vertreibungsschaden ist auch ein Schaden, der einem Aussiedler (§ 11 Abs. 2 Nr. 3) vor dem 1. Januar 1992 im Zusammenhang mit der Aussiedlung entstanden ist.\n(7) Ein Schaden, der am Vermögen eines nach Beginn der allgemeinen Vertreibungsmaßnahmen im Vertreibungsgebiet verstorbenen deutschen Staatsangehörigen oder deutschen Volkszugehörigen im Zusammenhang mit den Vertreibungsmaßnahmen oder als Kriegssachschaden entstanden ist, gilt\n(8) Als Vertreibungsschaden gilt auch ein Schaden, der einem deutschen Staatsangehörigen oder deutschen Volkszugehörigen in dem in Absatz 2 Satz 2 zweiter Halbsatz bezeichneten einheitlichen Vertreibungsgebiet außerhalb der zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebiete im Zusammenhang mit den Vertreibungsmaßnahmen oder als Kriegssachschaden entstanden ist, sofern er seinen Wohnsitz aus diesem Gebiet nach dem 31. Dezember 1937 und vor dem Beginn der allgemeinen Vertreibungsmaßnahmen in das Gebiet des Deutschen Reichs (Gebietsstand vom 31. Dezember 1937) verlegt hat.\n(9) Als Geldeinlage bei einem Geldinstitut mit Sitz im Vertreibungsgebiet (Absatz 2 Nr. 2) gilt auch eine Geldeinlage bei einer Haupt- oder Zweigniederlassung eines Geldinstituts, die sich im Bereich einer von der Oder-Neiße-Linie durchschnittenen Gemeinde befand.\n(10) Als Anteil an einer Gesellschaft oder Genossenschaft mit Sitz im Vertreibungsgebiet (Absatz 2 Nr. 3) gilt auch der Anteil an einer Kapitalgesellschaft oder an einer Erwerbs- und Wirtschaftsgenossenschaft, die ihren Sitz im Reichsgebiet nach dem Gebietsstand vom 31. Dezember 1937 westlich der Oder-Neiße-Linie hatte, deren Geschäftsleitung und sämtliche Betriebstätten sich aber im Vertreibungsgebiet befanden.\n(11) Der Vertreibungsschaden gilt als eingetreten\n(12) Werden andere Wirtschaftsgüter als Hausrat nach dem 31. März 1952 in einem Aussiedlungsgebiet (§ 11 Abs. 2 Nr. 3) in der Verfügungsgewalt erbberechtigter Personen zurückgelassen, gilt nicht ein Vertreibungsschaden an diesen Wirtschaftsgütern, sondern ein Schaden an einem Anspruch auf Leistungen als eingetreten, die üblicherweise bei der Übergabe von Vermögen im Wege der vorweggenommenen Erbfolge zugunsten des Übergebers vereinbart werden; entsteht an solchen Wirtschaftsgütern in der Person des Übernehmers oder seiner Erben ein Vertreibungsschaden, gelten diese Leistungen als Verbindlichkeit.\n(13) War an einem Wirtschaftsgut im Sinne des Absatzes 1 Nr. 1 und 2 Buchstaben a und c bis g ein Vertreibungsschaden, ein Ostschaden oder ein Schaden im Sinne des § 2 Abs. 1 Nr. 1 des Reparationsschädengesetzes entstanden, so ist bei einem späteren Erwerber dieses Wirtschaftsguts oder dessen Erben oder weiteren Erben, soweit es sich nicht um einen Tausch handelt, als Vertreibungsschaden nur zu berücksichtigen"}