{"id":"230","heading":"Stichtag","text":"(1) Vertreibungsschäden kann der Geschädigte nur geltend machen, wenn er am 31. Dezember 1952 seinen ständigen Aufenthalt im Geltungsbereich des Grundgesetzes oder in Berlin (West) gehabt hat. Gleichgestellt ist, wer am 31. Dezember 1950 seinen ständigen Aufenthalt im Geltungsbereich des Grundgesetzes einschließlich Berlin (West) gehabt hat oder wer seinen ständigen Aufenthalt in diesem Gebiet seit Eintritt des Schadens und vor dem 31. Dezember 1952 mindestens ein Jahr gehabt und von dort in einen Staat verlegt hat, der nicht zu den Aussiedlungsgebieten (§ 11 Abs. 2 Nr. 3) gehört. Gleichgestellt ist ferner, wer aus der sowjetischen Besatzungszone Deutschlands oder aus dem Sowjetsektor von Berlin, ohne daß er dort durch sein Verhalten gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen hat, im Wege der Notaufnahme oder eines vergleichbaren Verfahrens zugezogen ist und am 31. Dezember 1961 oder am 31. Dezember 1964 seinen ständigen Aufenthalt im Geltungsbereich des Grundgesetzes oder in Berlin (West) gehabt hat. Die Voraussetzung des Satzes 1 gilt auch dann als erfüllt, wenn der Geschädigte\n(2) Liegen die Voraussetzungen des Absatzes 1 nicht vor, so kann ein Geschädigter Vertreibungsschäden nur geltend machen, wenn er nach dem 31. Dezember 1952 und vor dem 1. Januar 1993 ständigen Aufenthalt im Geltungsbereich des Grundgesetzes oder in Berlin (West) genommen hat\n(3) Ohne Rücksicht auf den in Absatz 1 genannten Stichtag kann ein Geschädigter einen Vertreibungsschaden geltend machen, wenn er als Angehöriger des öffentlichen Dienstes vor dem 31. Dezember 1952 seinen ständigen Aufenthalt im Geltungsbereich des Grundgesetzes oder in Berlin (West) in das Ausland verlegt hat.\n(4) Ist der Geschädigte als Kriegsgefangener oder Internierter im Sinne des Heimkehrergesetzes oder als ein im Anschluß an die Kriegsgefangenschaft in einem Zwangsarbeitsverhältnis Festgehaltener in fremdem Gewahrsam verstorben, so können seine Erben den Vertreibungsschaden geltend machen, soweit sie in ihrer Person vor dem 28. Dezember 1991 die Voraussetzungen der Absätze 1 bis 3 erfüllen. Ist ein Geschädigter mit ständigem Aufenthalt in der sowjetischen Besatzungszone Deutschlands oder im Sowjetsektor von Berlin vor dem 1. Januar 1965 verstorben, so können seine am 31. Dezember 1964 vorhandenen Erben oder weiteren Erben den Vertreibungsschaden geltend machen, soweit sie oder vorausgegangene Erben des Geschädigten in ihrer Person die Voraussetzungen der Absätze 1 bis 3 erfüllen.\n(5) Auf Ostschäden finden die Absätze 1 bis 4, auf Zonenschäden die Absätze 1 bis 3 und 4 Satz 1 entsprechende Anwendung.\n(6) Auf Sparerschäden an Schuldverschreibungen und verzinslichen Schatzanweisungen des Reichs, der Reichsbahn, der Reichspost und des Landes Preußen einschließlich der Schuldbuchforderungen und der Ansprüche auf Vorzugsrente (§ 15 Abs. 2 Nr. 3) sowie auf Sparerschäden im Sinne des § 15 Abs. 3 finden die Absätze 1 bis 3 entsprechende Anwendung."}