{"id":"230a","heading":"Besondere persönliche Voraussetzungen","text":"(1) Schäden außerhalb des Geltungsbereichs dieses Gesetzes müssen einer Person entstanden sein, die im Zeitpunkt der Schädigung\n(2) Personen, die unter die Gesetze zur Regelung von Fragen der Staatsangehörigkeit vom 22. Februar 1955 (Bundesgesetzbl. I S. 65), zuletzt geändert durch Gesetz vom 28. Dezember 1959 (Bundesgesetzbl. I S. 829), und vom 17. Mai 1956 (Bundesgesetzbl. I S. 431) fallen, gelten nicht als deutsche Staatsangehörige im Sinne des Absatzes 1 Nr. 1, wenn sie die deutsche Staatsangehörigkeit nach Maßgabe dieser Gesetze ausgeschlagen oder nicht rückwirkend wieder erworben haben, es sei denn, daß sie die deutsche Staatsangehörigkeit am 1. Januar 1967 aus anderen Gründen besessen haben. Ist ein unmittelbar Geschädigter, der zu dem unter die vorstehend bezeichneten Gesetze fallenden Personenkreis gehört, vor deren Inkrafttreten oder vor Ablauf der für ihn maßgebenden Erklärungsfrist verstorben, so ist Voraussetzung, daß die Erben des Verstorbenen die deutsche Staatsangehörigkeit im Zeitpunkt des Erbfalls besaßen oder durch Erklärung wieder erworben oder am 1. Januar 1967 aus anderen Gründen besessen haben.\n(3) Schäden außerhalb des Geltungsbereichs dieses Gesetzes bleiben unberücksichtigt, wenn der unmittelbar Geschädigte nach dem Zeitpunkt der Schädigung und vor Erfüllung der Voraussetzungen des § 230 eine fremde Staatsangehörigkeit erworben hat; ist der unmittelbar Geschädigte verstorben, ohne die Voraussetzungen des § 230 erfüllt und ohne eine fremde Staatsangehörigkeit erworben zu haben, bleiben seine Schäden bei solchen Erben unberücksichtigt, die ihrerseits eine fremde Staatsangehörigkeit besessen oder vor Erfüllung der Voraussetzungen des § 230 erworben haben. Satz 1 gilt nicht, wenn der Staat, dessen Staatsangehörigkeit der unmittelbar Geschädigte erworben oder der Erbe besessen oder erworben hat, weder durch Gewährung von Leistungen noch in anderer Weise eine Schadensminderung herbeigeführt hat oder noch herbeiführt und die Bundesrepublik Deutschland durch keinerlei finanzielle Aufwendungen auf Grund besonderer Verträge zur Gewährung von Leistungen für Schäden im Sinne dieses Gesetzes beiträgt. Satz 1 ist ferner nicht anzuwenden bei Schäden, die Verfolgten an entzogenen Wirtschaftsgütern entstanden sind (§ 359 Abs. 2).\n(4) Artikel 4 des Gesetzes zu dem Vertrag vom 27. November 1961 zwischen der Bundesrepublik Deutschland und der Republik Österreich zur Regelung von Schäden der Vertriebenen, Umsiedler und Verfolgten, über weitere finanzielle Fragen und Fragen aus dem sozialen Bereich (Finanz- und Ausgleichsvertrag) vom 21. August 1962 (Bundesgesetzbl. II S. 1041) bleibt unberührt."}