{"id":"239","heading":"Schadensberechnung bei Verlust der beruflichen\noder sonstigen Existenzgrundlage","text":"(1) Bei Feststellung des einem Vertriebenen, Kriegssachgeschädigten oder Ostgeschädigten durch den Verlust der beruflichen oder sonstigen Existenzgrundlage (§ 12 Abs. 1 Nr. 4, § 13 Abs. 1 Nr. 4, § 14) entstandenen Schadens ist von den Einkünften auszugehen, die der unmittelbar Geschädigte und sein Ehegatte im Durchschnitt der Jahre 1937, 1938 und 1939 bezogen und durch die Schädigung verloren haben; falls der unmittelbar Geschädigte und sein Ehegatte erst nach dem Jahre 1937 Einkünfte bezogen haben, treten an die Stelle der Jahre 1937, 1938 und 1939 die drei Jahre, die dem Jahr folgen, in dem sie zuerst Einkünfte bezogen haben. Liegen Unterlagen über die nach Satz 1 maßgebenden Einkünfte nicht vor, so ist von dem Beruf des Geschädigten im Zeitpunkt der Schädigung auszugehen. Eine durch die Kriegsverhältnisse oder durch Maßnahmen der nationalsozialistischen Gewaltherrschaft bedingte berufsfremde Verwendung bleibt bei der Schadensberechnung unberücksichtigt. Auf Antrag ist von den Einkünften im Durchschnitt der Jahre 1939 und 1940 oder der Jahre 1940 und 1941 auszugehen, wenn der Geschädigte seine berufliche oder sonstige Existenzgrundlage in dem in § 12 Abs. 2 Satz 2 zweiter Halbsatz bezeichneten einheitlichen Vertreibungsgebiet außerhalb der zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebiete verloren hat.\n(2) Als Einkünfte im Sinne des Absatzes 1 gelten nicht Leistungen der öffentlichen Fürsorge. Durch die Schädigung verlorene Einkünfte, die 35 Reichsmark monatlich nicht überstiegen haben, werden nicht festgestellt. Bei Vertriebenen, die nicht ihren Lebensunterhalt ganz oder überwiegend aus Leistungen der öffentlichen Fürsorge bestritten haben, wird vermutet, daß sie durch die Schädigung ihre berufliche oder sonstige Existenzgrundlage verloren haben.\n(3) Durch Rechtsverordnung werden Vorschriften über die Berechnung und den Nachweis der Einkünfte sowie darüber getroffen, welche Einkommensrichtsätze für die einzelnen Berufsgruppen anzunehmen sind."}