{"id":"249","heading":"Kürzung des Grundbetrags","text":"(1) Der Grundbetrag ist zu kürzen, soweit sich durch seine Zurechnung zum Endvermögen eine Summe ergeben würde, die 50 vom Hundert des Anfangsvermögens übersteigt. Als Endvermögen gilt das Vermögen des unmittelbar Geschädigten am 21. Juni 1948, vermindert um 40 vom Hundert. Als Anfangsvermögen gilt die Summe des Schadensbetrags und des Vermögens des unmittelbar Geschädigten am 21. Juni 1948 zuzüglich des doppelten Erhöhungsbetrags nach § 246 Abs. 2. Der Kürzungsbetrag nach Satz 1 darf nicht höher sein als 50 vom Hundert des Vermögens des unmittelbar Geschädigten am 21. Juni 1948. Sind Schäden erst nach dem 20. Juni 1948 entstanden, tritt an die Stelle des Vermögens am 21. Juni 1948 das Vermögen, welches sich auf diesem Stichtag ergeben würde, wenn die Schäden vorher entstanden wären.\n(2) Der Grundbetrag ist ferner um diejenigen Entschädigungszahlungen zu kürzen, die für die im Schadensbetrag berücksichtigten Schäden auf Grund der Kriegssachschädenverordnung, des Reichsleistungsgesetzes oder anderer innerdeutscher Vorschriften gewährt worden sind, es sei denn, daß eine abweichende Regelung für die Behandlung der Entschädigungszahlungen besteht oder daß die aus den Entschädigungszahlungen wiederbeschafften entsprechenden Wirtschaftsgüter durch Kriegsereignisse erneut verlorengegangen sind. Dabei sind Reichsmarkzahlungen mit 10 vom Hundert anzusetzen. Der Kürzungsbetrag darf nicht höher sein als der Betrag, um den sich der Grundbetrag (§ 246) ermäßigen würde, wenn die wirtschaftlichen Einheiten oder die sonstigen Wirtschaftsgüter, für die Entschädigungszahlungen gewährt worden sind, bei der Berechnung des Schadensbetrags außer Betracht geblieben wären.\n(3) Sind im Schadensbetrag (§ 245) enthaltene Schäden auch nach den §§ 39 bis 47b bei der Vermögensabgabe berücksichtigt worden, ist von dem Grundbetrag abzusetzen\n(4) Die Kürzungen nach den Absätzen 1 bis 3 sind in der Reihenfolge dieser Absätze vorzunehmen. Bei Aufteilung des Grundbetrags (§ 247) und bei Berechnung des Zuschlags zum Grundbetrag (§ 248) ist von dem nach den Absätzen 1 und 2 gekürzten Grundbetrag auszugehen.\n(5) Durch Rechtsverordnung kann Näheres bestimmt werden\n(6) Für Entscheidungen nach dem 31. Dezember 2001 sind bei der Kürzung des Grundbetrags"}