{"id":"250","heading":"Zuerkennung des Anspruchs und Zinszuschlag","text":"(1) Der Anspruch auf Hauptentschädigung wird dem Geschädigten mit dem sich ergebenden Grundbetrag zuerkannt; dabei ist anzugeben, wie der Grundbetrag aus dem Schadensbetrag errechnet ist. In den Fällen des § 12 Abs. 13, des § 14 Abs. 1 Satz 5 und des § 15a Abs. 3 wird höchstens der Grundbetrag zuerkannt, der sich bei Zugrundelegung des Werts des erworbenen Wirtschaftsguts ergeben würde.\n(2) Der nach den §§ 246 bis 249b sich ergebende Grundbetrag wird auf den nächsten durch 5 teilbaren vollen Eurobetrag aufgerundet (Endgrundbetrag). Vom Endgrundbetrag werden abgezogen\n(3) Zu dem zuerkannten Endgrundbetrag tritt ein Zinszuschlag von eins vom Hundert für jedes angefangene Vierteljahr; der Zinszuschlag ist vom 1. Januar 1953 ab zu gewähren, soweit sich aus den Absätzen 4 bis 6 nicht ein späterer Zeitpunkt ergibt.\n(4) Soweit der zuerkannte Endgrundbetrag auf tatsächlich nach dem 31. Dezember 1952 entstandenen Schäden beruht, ist der Zinszuschlag vorbehaltlich des Absatzes 6 zu gewähren,\n(5) Sind für die Gewährung des Zinszuschlags zu einem Endgrundbetrag nach den Absätzen 3 und 4 mehrere Zeitpunkte maßgebend, ist der Zinszuschlag vorbehaltlich des Absatzes 6 zu gewähren\n(6) Übersteigt der zuerkannte Endgrundbetrag den Endgrundbetrag, der sich unter Zugrundelegung der in Absatz 6a aufgeführten Schadensgruppen und Grundbeträge ohne Hinzurechnung des doppelten Erhöhungsbetrags nach § 246 Abs. 2 zum Anfangsvermögen (§ 249 Abs. 1) ergibt (Altgrundbetrag), wird der Zinszuschlag für den übersteigenden Betrag (Mehrgrundbetrag) vom 1. Januar 1967 ab gewährt, sofern nicht der Zinszuschlag nach Absatz 4 von einem späteren Zeitpunkt ab zu gewähren ist. Ist in den Fällen des Absatzes 5 der Zinszuschlag für Teile des Endgrundbetrags von Zeitpunkten nach dem 1. Januar 1967 ab zu gewähren, gelten diese Zeitpunkte auch für die entsprechenden Teile des Mehrgrundbetrags.\n(6a) Der Berechnung nach Absatz 6 werden folgende Schadensgruppen und Grundbeträge zugrunde gelegt:\n(7) Soweit der Zinszuschlag auf einen auf Zonenschäden beruhenden Grundbetrag entfällt, sind auf ihn diejenigen Beträge aus der Nutzung weggenommener Wirtschaftsgüter (§ 14 Abs. 2 des Beweissicherungs- und Feststellungsgesetzes) anzurechnen, über die der unmittelbar Geschädigte oder sein Erbe nach dem für die Gewährung des Zinszuschlags maßgebenden Zeitpunkt verfügt hat. Beim Zusammentreffen von Zonenschäden mit anderen Schäden ist der auf Zonenschäden beruhende Teil des Grundbetrags (Zonenschaden-Teilgrundbetrag) in der Weise zu ermitteln, daß vom gesamten Grundbetrag derjenige Betrag abgezogen wird, der sich für die anderen Schäden allein ohne die Anwendung des § 249 Abs. 1 Satz 5 und Abs. 3 Satz 2 als Grundbetrag ergeben würde.\n(8) Für Entscheidungen nach dem 31. Dezember 2001 sind die Abzugs- und Anrechnungsbeträge nach Absatz 2 Satz 2 und Absatz 7 Satz 1 mit dem Divisor 1,95583 in Euro anzusetzen."}