{"id":"252","heading":"Reihenfolge und Zeitpunkt der Erfüllung","text":"(1) Die Ansprüche auf Hauptentschädigung werden vorbehaltlich der Absätze 5 und 6 vom 1. April 1957 ab nach Maßgabe der verfügbaren Mittel erfüllt. Bevorzugt zu befriedigen sind die Ansprüche von Geschädigten in hohem Lebensalter sowie solche Ansprüche, bei denen die Hauptentschädigung der Abwendung oder Milderung sozialer Notstände dient. Ferner sind solche Ansprüche vordringlich zu berücksichtigen, bei denen die Hauptentschädigung der Nachentrichtung freiwilliger Beiträge zu den gesetzlichen Rentenversicherungen dient oder nachweislich zur Bildung von land- und forstwirtschaftlichem Vermögen, von Grundvermögen oder von Betriebsvermögen oder zur Begründung oder Festigung der wirtschaftlichen Selbständigkeit beizutragen vermag. Die Ansprüche können auch in Teilbeträgen erfüllt werden. Kleinstbeträge können vorzeitig ausgezahlt werden.\n(2) Der für Zeiträume nach dem 31. Dezember 1962 entstehende Zinszuschlag (§ 250 Abs. 3 bis 7) wird vorbehaltlich der Absätze 5 und 6 jährlich ausgezahlt. Das Nähere über die Durchführung und den Zeitpunkt der Auszahlung wird durch Rechtsverordnung geregelt; hierbei kann auch eine halbjährliche Auszahlung vorgesehen werden.\n(3) Zins- und Tilgungsleistungen für Verbindlichkeiten, die der Ausgleichsfonds nach § 252 Abs. 3 und 4 dieses Gesetzes in der bis zum 1. Januar 2005 geltenden Fassung eingegangen ist, trägt der Bund.\n(4) (weggefallen)\n(5) Mehrgrundbeträge (§ 250 Abs. 6) zuzüglich der hierauf entfallenden Zinszuschläge werden vom 1. Januar 1972 ab erfüllt. Durch Rechtsverordnung kann unter der Voraussetzung, daß Mittel hierfür zur Verfügung stehen, bestimmt werden, daß solche Ansprüche schon vor diesem Zeitpunkt erfüllt werden können.\n(6) Auf Zonenschäden beruhende Endgrundbeträge oder Zonenschaden-Teilgrundbeträge (§ 250 Abs. 7 Satz 2) zuzüglich der hierauf entfallenden Zinszuschläge werden erst vom 1. Januar 1970 ab durch Barzahlung erfüllt; für die Reihenfolge der Erfüllung gilt Absatz 1 Satz 2 bis 5. Durch Rechtsverordnung kann auch eine Erfüllung nach den Absätzen 3 und 4 zugelassen werden.\n(7) Ansprüche auf Hauptentschädigung können nach den Absätzen 3 und 4 bis zu einem Gesamtbetrag von sechs Milliarden Deutsche Mark erfüllt werden; bei der Regelung durch die vorbehaltenen Rechtsverordnungen sind die jeweiligen gesamtwirtschaftlichen Verhältnisse zu berücksichtigen."}