{"id":"261","heading":"Voraussetzungen","text":"(1) Kriegsschadenrente wird zur Abgeltung von Vertreibungsschäden, Kriegssachschäden, Ostschäden und, soweit sich aus den Vorschriften dieses Abschnitts nichts anderes ergibt, von Sparerschäden gewährt, wenn\n(2) Kriegsschadenrente erhält nur der unmittelbar Geschädigte oder, falls dieser verstorben ist, sein Ehegatte, sofern dieser im Zeitpunkt des Todes des Geschädigten nicht dauernd von ihm getrennt gelebt hat. Sind der unmittelbar Geschädigte und dessen Ehegatte verstorben, so wird Kriegsschadenrente auch einer alleinstehenden Tochter gewährt, die mit ihren Eltern oder einem Elternteil bis zu deren Tode mindestens ein Jahr im gemeinsamen Haushalt gelebt und während dieses Zeitraums an Stelle eigener Erwerbstätigkeit für ihre Angehörigen hauswirtschaftliche Arbeit geleistet hat, sofern sie existenztragendes, durch die Schädigung betroffenes Vermögen oder ihre Altersversorgung sichernde Rechte an solchem Vermögen von Todes wegen erworben hat oder hätte.\n(3) Für den Verlust von Hausrat, soweit dieser Verlust nicht für die Vernichtung der Existenzgrundlage des Geschädigten ursächlich ist, für den Verlust von Wohnraum sowie auf Grund von Ostschäden im Sinne des § 14 Abs. 1 Satz 2 wird Kriegsschadenrente nicht gewährt.\n(4) Treffen die Voraussetzungen für die Gewährung von Kriegsschadenrente nach diesem Gesetz oder nach dem Reparationsschädengesetz oder für die Gewährung laufender Beihilfe nach den §§ 301, 301a dieses Gesetzes oder nach dem Flüchtlingshilfegesetz in der Person eines Berechtigten zusammen, sind die Schäden und Grundbeträge im Sinne dieser Vorschriften zusammenzurechnen; § 1 Abs. 1 Satz 2 des letztgenannten Gesetzes ist insoweit nicht anzuwenden. Das Nähere über die Zusammenfassung der Schäden und Grundbeträge und über die Leistungsgewährung wird durch Rechtsverordnung geregelt; dabei ist die Berechnung einer einheitlichen Leistung vorzusehen und für diese das Verhältnis zur Hauptentschädigung sowie zur Entschädigung nach dem Reparationsschädengesetz nach den Grundsätzen der §§ 278a, 283 und 283a zu bestimmen. Ferner kann bestimmt werden, daß die Leistung demjenigen Schaden zuzuordnen ist, auf dem der größere Teil des Grundbetrags beruht.\n(5) Kriegsschadenrente wird nur gewährt, wenn die Voraussetzungen für die Gewährung spätestens am 31. Dezember 1999 vorliegen und der Antrag bis zum 30. Juni 2000 gestellt ist."}