{"id":"265","heading":"Erwerbsunfähigkeit","text":"(1) Wegen Erwerbsunfähigkeit wird Kriegsschadenrente nur gewährt, wenn der Geschädigte dauernd außerstande ist, durch eine Tätigkeit, die seinen Kräften und Fähigkeiten entspricht und ihm unter billiger Berücksichtigung seiner Ausbildung und seines bisherigen Berufs zugemutet werden kann, die Hälfte dessen zu erwerben, was körperlich und geistig gesunde Menschen derselben Art mit ähnlicher Ausbildung in derselben Gegend durch Arbeit zu verdienen pflegen.\n(2) Einem Erwerbsunfähigen wird eine alleinstehende Frau ohne Rücksicht auf ihr Lebensalter gleichgestellt, sofern sie bei Antragstellung für mindestens drei am Tage des Inkrafttretens dieses Gesetzes zu ihrem Haushalt gehörende Kinder zu sorgen hat. Die Gleichstellung endet, wenn die alleinstehende Frau nicht mehr für wenigstens ein Kind zu sorgen hat, es sei denn, daß sie in diesem Zeitpunkt das 45. Lebensjahr vollendet hat oder erwerbsunfähig im Sinne des Absatzes 1 ist. Als Kinder werden auch Stiefkinder sowie Pflegekinder und, falls die Eltern verstorben oder zur Erfüllung ihrer Unterhaltsverpflichtung außerstande sind, bei dem Geschädigten lebende Enkelkinder berücksichtigt,\n(3) Als erwerbsunfähig gelten ferner Vollwaisen unter den Voraussetzungen des Absatzes 2 Satz 3 Nr. 1 und 2; Vollwaisen gleichgestellt sind Kinder, deren Eltern sich in Kriegsgefangenschaft befinden oder außerhalb des Geltungsbereichs des Grundgesetzes oder von Berlin (West) festgehalten oder unbekannten Aufenthalts sind.\n(4) Erwerbsunfähigkeit im Sinne des Absatzes 1 muß, vorbehaltlich des § 273 Abs. 5 bis 7, des § 282 Abs. 4 und 5 und des § 284 Abs. 2, spätestens ein Jahr nach dem Inkrafttreten dieses Gesetzes, bei späterer Aufenthaltnahme im Geltungsbereich dieses Gesetzes nach § 230 Abs. 2 Nr. 1 im Zeitpunkt der Aufenthaltnahme, spätestens jedoch am 31. Dezember 1971, vorgelegen haben. Antrag auf Kriegsschadenrente wegen Erwerbsunfähigkeit im Sinne der Absätze 1 bis 3 kann nur bis zum 31. Dezember 1955 gestellt werden. Die Antragsfrist endet jedoch vorbehaltlich des § 261 Abs. 5\n(5) Bestehen Zweifel, ob der Geschädigte erwerbsunfähig ist, so ist ein Gutachten des für seinen ständigen Aufenthalt zuständigen Gesundheitsamts einzuholen. Im Bedarfsfalle ist ein Obergutachten einzuholen. Universitätskliniken sind auf Anforderung zur Erstellung solcher Obergutachten verpflichtet. Die Obergutachten werden nach dem Justizvergütungs- und -entschädigungsgesetz vergütet. Das gleiche gilt, wenn zur Erstellung von Gutachten der Gesundheitsämter die gutachtliche Äußerung anderer Stellen erforderlich ist, die nicht zur unentgeltlichen Mitwirkung verpflichtet sind."}