{"id":"266","heading":"Ermittlung des Schadens und des Grundbetrags","text":"(1) Soweit für Zwecke der Kriegsschadenrente die Ermittlung eines Schadensbetrags erforderlich ist, werden die festgestellten Schäden des unmittelbar Geschädigten (§ 261) zu einem Schadensbetrag zusammengefaßt; § 245 Nr. 1 bis 4 gilt entsprechend. Vertreibungsschäden und Ostschäden an Reichsmarkspareinlagen und an anderen privatrechtlichen geldwerten Ansprüchen, soweit es sich um Sparanlagen im Sinne des § 15 Abs. 2 und 4 handelt, werden in Abweichung von § 245 Nr. 4 mit dem insoweit nach dem Feststellungsgesetz festgestellten Betrag, abzüglich des etwa auf Deutsche Mark umgestellten oder nach § 3 Abs. 1 des Währungsausgleichsgesetzes gutgeschriebenen Betrags, angesetzt.\n(2) Bei Vermögensschäden wird für die Berechnung der Kriegsschadenrente von dem Grundbetrag ausgegangen, der sich bei entsprechender Anwendung der §§ 246, 248, 249 und 250 Abs. 2 ergibt. Die Grundbeträge nicht dauernd getrennt lebender Ehegatten werden zusammengerechnet, auch wenn einer der Ehegatten nach der Schädigung gestorben ist; der überlebende Ehegatte kann für Zwecke der Kriegsschadenrente insoweit auch die Feststellung des Schadens des verstorbenen Ehegatten beantragen. Ist in den Fällen des § 261 Abs. 2 Satz 2 die alleinstehende Tochter selbst unmittelbar Geschädigte, wird ihr Grundbetrag mit dem ihrer Eltern zusammengerechnet, es sei denn, daß sie beantragt, die Grundbeträge nicht zusammenzurechnen; dieser Antrag ist mit dem Antrag auf Kriegsschadenrente zu verbinden.\n(3) Schäden durch Verlust der beruflichen oder sonstigen Existenzgrundlage werden für die Anwendung des § 269a und des § 273 Abs. 5 sowie für Zwecke der Entschädigungsrente dem Grunde und der Höhe nach, im übrigen für Zwecke der Unterhaltshilfe nur dem Grunde nach festgestellt; bei der Ermittlung der Höhe des Schadens werden die Einkünfte nicht dauernd getrennt lebender Ehegatten zusammengerechnet, auch wenn einer der Ehegatten nach der Schädigung gestorben ist. Absatz 2 Satz 3 ist entsprechend anzuwenden.\n(4) Bei der Anwendung der Absätze 1 und 2 bleiben vorbehaltlich der Rechtsverordnung nach § 261 Abs. 4 die Schadensbeträge und Grundbeträge insoweit außer Ansatz, als sie auf Zonenschäden beruhen (§ 250 Abs. 7 Satz 2)."}