{"id":"273","heading":"Unterhaltshilfe auf Zeit","text":"(1) Unterhaltshilfe auf Zeit wird gewährt, wenn die besonderen Voraussetzungen für die Gewährung auf Lebenszeit nach § 272 nicht vorliegen.\n(2) Unterhaltshilfe auf Zeit wird so lange gewährt, bis die Summe der anzurechnenden Zahlungen den Grundbetrag (§ 266 Abs. 2) erreicht hat; anzurechnen sind\n(3) Empfänger von Unterhaltszuschuß nach § 37 des Soforthilfegesetzes erhalten, soweit sie nicht Unterhaltshilfe nach diesem Gesetz beziehen, Unterhaltszuschuß weiter, bis der aus § 33 des Soforthilfegesetzes sich ergebende Gesamtbetrag der Leistungen erreicht ist.\n(4) Personen, die auf Grund der nach § 357 Abs. 1 erlassenen Vorschriften Unterhaltshilfe nach Soforthilferecht bis zum 30. Juni 1953 erhalten haben, aber die Voraussetzungen für die Gewährung von Kriegsschadenrente nach diesem Gesetz nicht erfüllen, wird Unterhaltshilfe über den 30. Juni 1953 hinaus weitergewährt, wenn die Bewilligung wegen Verlustes von Hausrat erfolgt und der Höchstbetrag der Leistungen nach § 33 des Soforthilfegesetzes am 30. Juni 1953 nicht erreicht war. Die Unterhaltshilfe wird, ab 1. Juli 1953 unter voller Anrechnung des Auszahlungsbetrags einschließlich der Teuerungszuschläge, so lange weitergewährt, bis der am 30. Juni 1953 noch nicht verbrauchte Teil des Höchstbetrags nach § 33 des Soforthilfegesetzes durch die Summe der ab 1. Juli 1953 anzurechnenden Zahlungen erreicht wird.\n(5) Ist der Geschädigte nach dem 31. Dezember 1889 (eine Frau nach dem 31. Dezember 1894) und vor dem 1. Januar 1907 (eine Frau vor dem 1. Januar 1912) geboren oder spätestens am 31. Dezember 1971 erwerbsunfähig im Sinne des § 265 Abs. 1 geworden, wird unter folgenden Voraussetzungen Unterhaltshilfe auf Zeit gewährt:\n(6) Unter den Jahrgangs- und Erwerbsunfähigkeitsvoraussetzungen des Absatzes 5 Satz 1 wird Unterhaltshilfe in entsprechender Anwendung der Vorschriften über die Unterhaltshilfe auf Lebenszeit gewährt\n(7) Ist der Geschädigte nach dem 31. Dezember 1906 (eine Frau nach dem 31. Dezember 1911) geboren oder nach dem 31. Dezember 1971 erwerbsunfähig im Sinne des § 265 Abs. 1 geworden, wird Unterhaltshilfe nach Absatz 5 und Absatz 6 Nr. 2 gewährt, wenn eine Existenzgrundlage im Sinne dieser Vorschriften nach Vollendung des 16. Lebensjahres bis zum Verlust dieser Existenzgrundlage insgesamt mindestens 10 Jahre bestand. Beim Verlust einer Existenzgrundlage im Sinne des Absatzes 5 Nr. 1 werden auch Zeiten des Bestehens einer Existenzgrundlage im Sinne des Absatzes 6 Nr. 2 und beim Verlust einer Existenzgrundlage im Sinne des Absatzes 6 Nr. 2 auch Zeiten des Bestehens einer Existenzgrundlage im Sinne des Absatzes 5 Nr. 1 berücksichtigt."}