{"id":"274","heading":"Sonderregelung bei Wegfall öffentlicher Renten","text":"(1) Beruht der Anspruch des Berechtigten auf einem Sparerschaden, der durch Nichtumstellung von Ansprüchen auf Bezug oder Wiederbezug von Vorzugsrente oder durch Einstellung der Zahlung von Liquidationsrenten des ersten Weltkriegs oder von Reichszuschüssen an Kleinrentner entstanden ist (§ 15 Abs. 3), und übersteigen die Einkünfte des Berechtigten (§ 267 Abs. 2) nicht den Einkommenshöchstbetrag nach § 279 Abs. 1 Satz 1 bis 3, so wird Unterhaltshilfe auf Lebenszeit gewährt. Die Berechnung eines Schadensbetrags und eines Grundbetrags entfällt.\n(2) Der Berechtigte erhält Unterhaltshilfe in Höhe der weggefallenen monatlichen Zahlung und eines Zuschlags in Höhe von 891 <angepasst auf 1.073> *) vom Hundert, höchstens jedoch in Höhe der Sätze der Unterhaltshilfe nach § 269; hierbei wird, falls der Berechtigte eine einfache Vorzugsrente bezogen hat, die weggefallene monatliche Zahlung mit 125 vom Hundert, oder, falls er am Währungsstichtag über 65 Jahre alt war, mit 150 vom Hundert angesetzt. Durch Inanspruchnahme der Unterhaltshilfe erlischt die der Vorzugsrente zugrunde liegende Anleiheablösungsschuld mit Auslosungsrechten. Als weggefallene Zahlung gilt bei Kleinrentnern ein Betrag von monatlich 20 Reichsmark für den Alleinstehenden und von 30 Reichsmark für den Verheirateten. § 270 findet keine Anwendung; jedoch darf der Gesamtbetrag der Einkünfte einschließlich der Unterhaltshilfe den Einkommenshöchstbetrag nach Absatz 1 Satz 1 nicht übersteigen. Die Unterhaltshilfe wird auf volle Euro aufgerundet; sie wird nicht gewährt, wenn sich ein Auszahlungsbetrag von weniger als drei Euro monatlich ergeben würde.\n(3) Trifft mit einem Sparerschaden der in Absatz 1 genannten Art ein anderer Schaden, der einen Anspruch auf Unterhaltshilfe begründet, zusammen, so hat der Berechtigte die Wahl, ob er wegen seiner anderen Schäden Kriegsschadenrente nach den allgemeinen Vorschriften oder wegen der in Absatz 1 genannten Schäden die Sonderregelung nach den Absätzen 1 und 2 in Anspruch nehmen will."}