{"id":"276","heading":"Krankenversorgung, Pflegeversicherung","text":"(1) Empfänger von Unterhaltshilfe erhalten als zusätzliche Leistung Krankenbehandlung, die nach Art, Form und Maß der Krankenbehandlung entspricht, die den nicht versicherten Empfängern laufender Leistungen zum Lebensunterhalt nach dem Dritten Kapitel des Zwölften Buches Sozialgesetzbuch gewährt wird; Personen, die ihren ständigen Aufenthalt im Ausland haben, erhalten Krankenversorgung nur, wenn ihnen bei Einkommens- und Vermögenslosigkeit Sozialhilfe nach dem Zwölften Buch Sozialgesetzbuch gewährt würde. Die Krankenversorgung nach Satz 1 umfaßt auch die Angehörigen, für die nach § 269 Abs. 2 Zuschläge gewährt werden, im Falle des § 274 den nicht dauernd getrennt lebenden Ehegatten. Die Krankenversorgung entfällt, solange Krankenhilfe nach den Vorschriften der Sozialversicherung oder anderen gesetzlichen Vorschriften gewährt wird oder wenn nach dem Fünften Kapitel oder nach § 143 oder nach § 151 des Vierzehnten Buches Sozialgesetzbuch ein Anspruch auf entsprechende Leistungen besteht; ist in den genannten Vorschriften bestimmt, daß Leistungen nach anderen Gesetzen vorgehen, so gilt dies nicht im Verhältnis zur Krankenversorgung nach diesem Gesetz. Hat der Empfänger von Unterhaltshilfe auf Lebenszeit seine freiwillige Krankenversicherung nach dem erstmaligen Bezug von Unterhaltshilfe nach diesem Gesetz aufgegeben und wird die Unterhaltshilfe eingestellt oder erlischt der Anspruch auf die Unterhaltshilfe, wird die Krankenversorgung auch nach Einstellung der Unterhaltshilfe oder Erlöschen des Anspruchs auf die Unterhaltshilfe weitergewährt.\n(2) Soweit der Empfänger von Unterhaltshilfe mit seinen in Absatz 1 genannten Angehörigen am 1. Januar 2005 freiwillig bei einer gesetzlichen Krankenkasse, bei einer Ersatzkasse oder bei einem Unternehmen der privaten Krankenversicherung gegen Krankheit versichert ist, erhält er für jede an diesem Tag versicherte Person einen Zuschuss in Höhe von 150 Euro monatlich zur Fortsetzung der Krankenversicherung.\n(3) Der Präsident des Bundesausgleichsamtes beauftragt eine Krankenkasse mit der Übernahme der Krankenbehandlung nach Absatz 1 Satz 1 Halbsatz 1. Für die Durchführung der Krankenbehandlung gilt § 264 Abs. 4 und 6 des Fünften Buches Sozialgesetzbuch entsprechend. Entfällt die Krankenversorgung, insbesondere weil die Unterhaltshilfe eingestellt oder das Ruhen angeordnet wird, ist entsprechend § 264 Abs. 5 des Fünften Buches Sozialgesetzbuch zu verfahren. Für die durch die Krankenversorgung nach Absatz 1 entstehenden Aufwendungen und Kosten gilt § 264 Abs. 7 des Fünften Buches Sozialgesetzbuch mit der Maßgabe, dass sie zu 75 vom Hundert von den zuständigen Trägern der Sozialhilfe getragen werden; der verbleibende Betrag wird der Krankenkasse vom Bund erstattet.\n(3a) Empfänger von Unterhaltshilfe, die nach § 20 Abs. 3 des Elften Buches Sozialgesetzbuch versicherungspflichtig oder nach § 22 oder § 23 des Elften Buches Sozialgesetzbuch bei einem privaten Versicherungsunternehmen gegen Pflegebedürftigkeit versichert sind, erhalten als Teil der Unterhaltshilfe einen Zuschuß zu den Aufwendungen für die Pflegeversicherung. Der monatliche Zuschuß wird in Höhe des Beitrags geleistet, den der Leistungsträger als Pflegeversicherungsbeitrag für Leistungsempfänger zu tragen hat, die in der sozialen Pflegeversicherung pflichtversichert sind.\n(3b) Für Empfänger von Unterhaltshilfe, die nach § 21 Nr. 2 des Elften Buches Sozialgesetzbuch der Versicherungspflicht in der sozialen Pflegeversicherung unterliegen, wird der Beitragszuschlag für Kinderlose nach § 55 Abs. 3 des Elften Buches Sozialgesetzbuch vom Bund getragen.\n(4) Für die Prüfung der Leistungsberechtigung nach Absatz 1 Satz 1 Halbsatz 2 gilt § 132 Abs. 1 und 2 des Zwölften Buches Sozialgesetzbuch entsprechend, wobei der Bezug von Unterhaltshilfe den Leistungen nach den §§ 119 und 147b des Bundessozialhilfegesetzes vor dem 1. Januar 2004 gleichsteht. Die Durchführung der Krankenversorgung obliegt den überörtlichen Trägern der Sozialhilfe, die auch die Kosten tragen. Der Bund erstattet von diesen Kosten 25 vom Hundert. Die für die Sozialhilfe geltenden Vorschriften über die Zuständigkeit und die Kostenerstattung zwischen den Trägern der Sozialhilfe finden entsprechende Anwendung.\n(5) Für das Verhältnis zwischen dem Berechtigten einerseits und der Krankenkasse (Absatz 1 Satz 1 Halbsatz 1) oder dem überörtlichen Träger der Sozialhilfe (Absatz 1 Satz 1 Halbsatz 2) andererseits gelten das Sozialgesetzbuch und das Sozialgerichtsgesetz. Im Vor- und Klageverfahren ist entsprechend die Krankenkasse oder der überörtliche Träger der Sozialhilfe passiv legitimiert.\n(6) Durch Rechtsverordnung kann der in Absatz 2 bestimmte Betrag der Entwicklung der Beiträge zur freiwilligen Krankenversicherung angepaßt werden."}