{"id":"277","heading":"Sterbegeld","text":"(1) Empfänger von Unterhaltshilfe können beantragen, daß ihnen im Falle ihres Todes oder des Todes ihres Ehegatten ein Sterbegeld von je 520 Euro gewährt wird. Zu den entstehenden Kosten tragen der Unterhaltshilfeempfänger monatlich 1 Euro, sein Ehegatte 0,50 Euro bei; diese Beträge werden von den laufenden Zahlungen an Kriegsschadenrente einbehalten. Im übrigen trägt die Kosten der Bund.\n(2) Wird das Ruhen der Unterhaltshilfe angeordnet, bleibt die Sterbevorsorge aufrechterhalten. Die während des Ruhens fälligen Beiträge werden, soweit sie nicht von laufenden Zahlungen an Entschädigungsrente einbehalten werden können, nach Wiederaufnahme der Zahlungen von der Unterhaltshilfe oder, wenn während des Ruhens der Sterbefall eingetreten ist, vom Sterbegeld einbehalten.\n(3) Die Sterbevorsorge entfällt, wenn die Unterhaltshilfe für dauernd endet, ohne daß der Sterbefall eingetreten ist; geleistete Beiträge werden zurückerstattet. Dies gilt nicht, wenn und solange Entschädigungsrente oder nach Einstellung der Unterhaltshilfe laufende Beihilfe nach § 301b gezahlt wird; in diesem Fall sind die fälligen Beiträge von den laufenden Zahlungen an Entschädigungsrente oder laufender Beihilfe einzubehalten. Die Sätze 1 und 2 sind auch auf Fälle anzuwenden, in denen am 1. Januar 1993 die Unterhaltshilfe bereits für dauernd geendet hatte und der Sterbefall noch nicht eingetreten war.\n(4) Der Antrag nach Absatz 1 kann nur bis zum Ablauf eines Jahres nach Rechtskraft des Bescheids über die Gewährung von Unterhaltshilfe gestellt werden. Von den in § 272 Abs. 2 Satz 2 bis 4 genannten Personen kann die Gewährung von Sterbegeld noch bis zum Ablauf eines Jahres nach Rechtskraft des Bescheids, mit dem die Unterhaltshilfe auf sie umgestellt wird, beantragt werden.\n(5) Das Sterbegeld wird an diejenige Person ausgezahlt, die der Unterhaltshilfeempfänger als empfangsberechtigt erklärt hat, im Zweifel an diejenigen Personen, Einrichtungen oder Träger, die nachweislich die Bestattungskosten getragen haben.\n(6) Das Sterbegeld ist auf vergleichbare Leistungen nicht anzurechnen. Es unterliegt auch keiner Verrechnung mit zu viel gezahlten anderen Leistungen."}