{"id":"278a","heading":"Verhältnis zur Hauptentschädigung","text":"(1) Auf den Grundbetrag der Hauptentschädigung werden die dem Berechtigten und den an seine Stelle tretenden Personen geleistete Zahlungen wie folgt angerechnet:\n(2) Anzurechnen nach Absatz 1 ist auf die Grundbeträge der Hauptentschädigung, die zuerkannt worden sind\n(3) Der auf den angerechneten Betrag entfallende Zinszuschlag zur Hauptentschädigung nach § 250 gilt durch die Gewährung der Unterhaltshilfe vom Beginn desjenigen Kalendervierteljahres ab als erfüllt, das dem Zeitpunkt folgt, von dem ab Unterhaltshilfe zuerkannt worden ist.\n(4) Ohne Rücksicht darauf, ob Unterhaltshilfe gezahlt wird, ruht oder eingestellt ist, werden Ansprüche auf Hauptentschädigung, auf die nach den Absätzen 1 bis 3 anzurechnen ist, bei Grundbeträgen\n(5) Unterhaltshilfe kann nicht mehr zuerkannt werden, nachdem die Ansprüche auf Hauptentschädigung, auf die im Falle der Zuerkennung nach den Absätzen 1 bis 3 anzurechnen wäre, erfüllt sind; nach teilweiser Erfüllung dieser Ansprüche über den Mindesterfüllungsbetrag (Absatz 4) hinaus kann Unterhaltshilfe nur noch insoweit zuerkannt werden, als im Durchschnitt der Fälle eine Überzahlung der Hauptentschädigung nicht zu erwarten ist.\n(6) Unterhaltshilfe auf Lebenszeit kann jedoch auch nach Erfüllung von Ansprüchen auf Hauptentschädigung nach Maßgabe der folgenden Vorschriften zuerkannt werden:\n(7) Das Nähere über die Anrechnung von Unterhaltshilfe (Absatz 1), über die Erfüllung von Ansprüchen auf Hauptentschädigung neben der Weitergewährung von Unterhaltshilfe (Absatz 4) und über die Zuerkennung von Unterhaltshilfe nach voller oder teilweiser Erfüllung der Ansprüche auf Hauptentschädigung (Absätze 5 und 6) wird durch Rechtsverordnung bestimmt. Dabei ist hinsichtlich der Absätze 4 und 5 von dem Auszahlungsbetrag der Unterhaltshilfe sowie von der durchschnittlichen Lebenserwartung des Berechtigten auszugehen; bei nicht dauernd getrennt lebenden Ehegatten mit unterschiedlicher durchschnittlicher Lebenserwartung ist für drei Fünftel des Auszahlungsbetrags die höhere und für zwei Fünftel die niedrigere durchschnittliche Lebenserwartung zugrunde zu legen. Für die Anwendung des Absatzes 6 kann insbesondere auch die Berücksichtigung des Mindesterfüllungsbetrags, der Zeitpunkt der Zuerkennung und Zahlung von Unterhaltshilfe, die Höhe des Kürzungsbetrags der Unterhaltshilfe und die Verzinsung des Anspruchs auf Hauptentschädigung bei Rückzahlung von Erfüllungsbeträgen geregelt werden."}