{"id":"280","heading":"Höhe der Entschädigungsrente","text":"(1) Die Entschädigungsrente beträgt jährlich vier vom Hundert des Grundbetrags nach § 266 Abs. 2, in den Fällen des § 279 Abs. 1 Satz 4, des § 282 Abs. 4 und 5 sowie des § 283 Nr. 2 Buchstabe b, Nr. 3 Satz 4 und Nr. 4 jährlich vier vom Hundert des Grundbetrags der Hauptentschädigung; hierbei bleibt vorbehaltlich der Rechtsverordnung nach § 261 Abs. 4 der auf Zonenschäden beruhende Grundbetrag oder Zonenschaden-Teilgrundbetrag (§ 250 Abs. 7 Satz 2) außer Ansatz. Wird Entschädigungsrente neben Unterhaltshilfe gewährt, beträgt sie vier vom Hundert des Grundbetrags, soweit dieser die in § 278 Abs. 1 bestimmten Sperrbeträge übersteigt; liegen dem Grundbetrag überwiegend Sparerschäden zugrunde, erhöhen sich die Sperrbeträge um 30 vom Hundert.\n(2) Der Hundertsatz der Entschädigungsrente nach Absatz 1 erhöht sich, wenn der Berechtigte in dem Zeitpunkt, von dem er erstmalig Entschädigungsrente erhält, ein höheres als das 65. Lebensjahr vollendet hatte, um je eins vom Hundert für jedes weitere in diesem Zeitpunkt vollendete Lebensjahr. Der Hundertsatz beträgt jedoch mindestens\n(3) Würde sich bei Zusammenrechnung der Entschädigungsrente mit den sonstigen Einkünften (§ 267 Abs. 2) des Berechtigten einschließlich einer von ihm bezogenen Unterhaltshilfe ein höherer Gesamtbetrag als der Einkommenshöchstbetrag nach § 279 ergeben, dann wird die Entschädigungsrente um den übersteigenden Betrag gekürzt.\n(4) Betragen die Gesamteinkünfte nach § 267 Abs. 2 unter Hinzurechnung derjenigen Beträge, die nach § 267 Abs. 2 Nr. 2 Satz 2, Nr. 3, 4, 6, 7 und 8 von der Anrechnung freizustellen sind, zusammen mit der sich ergebenden Kriegsschadenrente mehr als 150 vom Hundert des Einkommenshöchstbetrags nach § 279 Abs. 1, so wird die Entschädigungsrente um den 150 vom Hundert des Einkommenshöchstbetrags übersteigenden Betrag gekürzt.\n(5) Entschädigungsrente wird nicht gewährt, wenn sich nach den Absätzen 1 bis 4 ein Auszahlungsbetrag von weniger als 3 Euro monatlich ergeben würde."}