{"id":"290","heading":"Erstattungspflicht","text":"(1) Berechtigte sind verpflichtet, zuviel erhaltene Beträge an Kriegsschadenrente sowie an Unterhaltshilfe nach dem Soforthilfegesetz und an Teuerungszuschlägen nach dem Soforthilfeanpassungsgesetz zurückzuerstatten, soweit nach diesen Gesetzen oder nach allgemeinem Verwaltungsrecht ein Rückforderungsanspruch besteht. Der Rückforderungsanspruch kann vorbehaltlich der Sätze 5 und 6 nur innerhalb von vier Jahren nach Ablauf des Kalenderjahres, in dem die Überzahlung erfolgte, geltend gemacht werden; die Frist beträgt zehn Jahre, wenn Berechtigte die Überzahlung zu vertreten oder mit zu vertreten haben, insbesondere, wenn sie ihrer Meldepflicht nach § 289 nicht nachgekommen sind. Soweit hiernach der Rückforderungsanspruch geltend gemacht werden kann, kann die Überzahlung als Vorauszahlung auf die laufenden Zahlungen behandelt werden. Eine Kürzung der laufenden Zahlungen ist jedoch nur bis zu einem Betrag von monatlich 50 Euro zulässig. Sind Berechtigte zur Erstattung nicht in der Lage oder ist der Rückforderungsanspruch nach Ablauf der nach Satz 2 maßgebenden Frist entstanden, so wird in erster Linie mit etwaigen Nachzahlungsbeträgen, in zweiter Linie, soweit ein Anspruch auf Hauptentschädigung besteht, mit der Hauptentschädigung verrechnet. Ist nach den Sätzen 3 bis 5 eine Verrechnung nicht möglich, so ist der Grundbetrag (§ 266 Abs. 2) um die Überzahlung zu kürzen.\n(2) Der Berechtigte ist ferner verpflichtet, den Anspruch auf Rentenleistungen, die ihm für zurückliegende Monate bewilligt werden, dem Bund insoweit abzutreten, als er nach Absatz 1 zur Erstattung verpflichtet ist.\n(3) Die Träger der Sozialversicherung und die ihnen nach § 18 Abs. 1 Nr. 16 gleichgestellten Verbände und Einrichtungen sowie alle Dienststellen und Kassen der öffentlichen Hand, insbesondere die Versorgungsdienststellen und Versorgungskassen, sind verpflichtet, die Auszahlung von Rentenleistungen, die den Beziehern von Unterhaltshilfe für zurückliegende Monate bewilligt werden, unmittelbar an den Bund zu bewirken, soweit diese Leistungen nach § 270 auf die Unterhaltshilfe anzurechnen sind oder nach Soforthilferecht auf die Unterhaltshilfe anzurechnen waren; der Anspruch auf Rentennachzahlung geht insoweit auf den Bund über. § 87 des Zehnten Buches Sozialgesetzbuch ist entsprechend anzuwenden. Soweit Überzahlungen an Unterhaltshilfe, die durch die Anrechnung von Rentennachzahlungen entstanden sind, nicht durch unmittelbare Leistung der Nachzahlung an den Bund ausgeglichen werden, gilt für den sich ergebenden Rückforderungsanspruch Absatz 1. Bei einem Anspruch auf Rentennachzahlung bis zu 50 Euro kann der Leiter des Ausgleichsamtes von der unmittelbaren Bewirkung an den Bund Abstand nehmen und statt dessen die laufende Zahlung der Kriegsschadenrente kürzen. Treffen Erstattungsansprüche des Bundes mit solchen anderer öffentlicher Kassen zusammen, so hat der Bund den Vorrang. Verfahren vor den Gerichten zur Durchsetzung des Anspruchs auf unmittelbare Bewirkung von Leistungen an den Bund nach den Sätzen 1 und 5 sind kostenfrei."}