{"id":"292","heading":"Verhältnis zur Sozialhilfe, zur Sozialen Entschädigung sowie zur Arbeitslosenversicherung und zu Leistungen zur Sicherung des Lebensunterhalts","text":"(1) Für Berechtigte, bei denen trotz Bezugs von Kriegsschadenrente die Voraussetzungen für die Gewährung von Leistungen zur Sicherung des Lebensunterhalts, von Sozialhilfe, von ergänzender Hilfe zum Lebensunterhalt nach § 145 Absatz 1 und 2 Nummer 4 des Vierzehnten Buches Sozialgesetzbuch in Verbindung mit § 27a des Bundesversorgungsgesetzes in der am 31. Dezember 2023 geltenden Fassung oder von Besonderen Leistungen im Einzelfall nach den Vorschriften des Elften Kapitels des Vierzehnten Buches Sozialgesetzbuch vorliegen, gelten ergänzend die Vorschriften des Zweiten Buches Sozialgesetzbuch, des Zwölften Buches Sozialgesetzbuch und des Vierzehnten Buches Sozialgesetzbuch.\n(2) Als Teil eines Vermögens, von dessen Verbrauch oder Verwertung die Gewährung von Leistungen zur Sicherung des Lebensunterhalts, von Sozialhilfe von fürsorgerischen Leistungen nach § 145 Absatz 1 und 2 des Vierzehnten Buches Sozialgesetzbuch in Verbindung mit dem Bundesversorgungsgesetz in der am 31. Dezember 2023 geltenden Fassung oder von Besonderen Leistungen im Einzelfall nach den Vorschriften des Elften Kapitels des Vierzehnten Buches Sozialgesetzbuch nicht abhängig gemacht werden darf, gilt\n(3) Auf Nachzahlungen an Unterhaltshilfe für zurückliegende Monate wird für den gleichen Zeitraum nach dem Dritten Kapitel des Zwölften Buches Sozialgesetzbuch, nach dem Zweiten Abschnitt des Dritten Kapitels des Zweiten Buches Sozialgesetzbuch nach dem Elften Kapitel des Vierzehnten Buches Sozialgesetzbuch oder nach § 145 Absatz 1 und 2 des Vierzehnten Buches Sozialgesetzbuch in Verbindung mit dem Bundesversorgungsgesetz in der am 31. Dezember 2023 geltenden Fassung gewährte Leistungen zur Sicherung des Lebensunterhalts oder Hilfe zum Lebensunterhalt angerechnet; dies gilt nicht für einmalige Leistungen außerhalb von Anstalten, Heimen oder gleichartigen Einrichtungen. Bei Unterhaltshilfe nach § 274 ist die Anrechnung auf den 297 Deutsche Mark <angepasst auf 180 Euro> *) monatlich übersteigenden Betrag beschränkt. Der Anspruch auf Nachzahlung geht in Höhe der angerechneten Beträge auf den Träger der Sozialhilfe, der jeweils nach dem Zweiten Buch Sozialgesetzbuch zuständige Träger, die Bundesagentur für Arbeit oder den Träger der Sozialen Entschädigung nach dem Vierzehnten Buch Sozialgesetzbuch über. Entsprechendes gilt für den nicht unter Absatz 2 Nr. 2 oder 3 fallenden Teil der Entschädigungsrente.\n(4) Wird für den Berechtigten oder seine nach § 269 Abs. 2 zuschlagsberechtigten Angehörigen, im Falle des § 274 für den nicht dauernd von ihm getrennt lebenden Ehegatten, Hilfe zum Lebensunterhalt nach dem Dritten Kapitel des Zwölften Buches Sozialgesetzbuch, Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Abschnitt des Dritten Kapitels des Zweiten Buches Sozialgesetzbuch, ergänzende Hilfe zum Lebensunterhalt nach § 145 Absatz 1 und 2 Nummer 4 des Vierzehnten Buches Sozialgesetzbuch in Verbindung mit § 27a des Bundesversorgungsgesetzes in der am 31. Dezember 2023 geltenden Fassung oder Leistungen zum Lebensunterhalt nach den Vorschriften des Vierzehnten Buches Sozialgesetzbuch in einer Anstalt, einem Heim oder einer gleichartigen Einrichtung gewährt, kann der jeweils zuständige Träger zum Ersatz seiner Aufwendungen laufende Zahlungen an Kriegsschadenrente wie folgt auf sich überleiten:\n(5) Für die Gewährung von der Unterhaltshilfe vergleichbaren Leistungen an Hilfe nach dem Fünften bis Neunten Kapitel des Zwölften Buches Sozialgesetzbuch gelten die Absätze 3 und 4 entsprechend, soweit nach § 19 in Verbindung mit dem Elften Kapitel des Zwölften Buches Sozialgesetzbuch der nachfragenden Person, ihrem Ehegatten und ihren Eltern der Einsatz des Einkommens zuzumuten ist. Entsprechendes gilt für die Besonderen Leistungen im Einzelfall nach den Vorschriften des Elften Kapitels des Vierzehnten Buches Sozialgesetzbuch.\n(6) Das Arbeitslosengeld ist Einkommen im Sinne des § 267 Abs. 2 und Rentenleistung im Sinne dieses Abschnitts.\n(7) (weggefallen)"}