{"id":"317","heading":"Amts- und Rechtshilfe sowie Auskunftspflicht","text":"(1) Alle Behörden und Gerichte haben den in diesem Abschnitt genannten Behörden unentgeltlich Amts- und Rechtshilfe zu leisten, Auskünfte zu erteilen und Akteneinsicht zu gewähren, soweit es zur Durchführung dieses Gesetzes erforderlich ist. Als Behörden im Sinne von Satz 1 gelten auch alle anderen Einrichtungen, die mit öffentlich-rechtlichen Aufgaben betraut sind. Für die Rechtshilfe der Gerichte gelten die §§ 156ff. des Gerichtsverfassungsgesetzes entsprechend.\n(2) Die Ausgleichsverwaltung übermittelt der für die Freigabe, Rückgabe oder Entschädigung eines Vermögenswertes zuständigen Stelle Angaben zur Ermittlung der Vermögenswerte, die im Schadensgebiet des Beweissicherungs- und Feststellungsgesetzes weggenommen worden sind und für die Hauptentschädigung gewährt wurde sowie die hierzu gehörenden Geschäftszeichen und die Bezeichnung des aktenführenden Ausgleichsamtes.\n(3) Auf Ersuchen der für die Freigabe, Rückgabe oder Entschädigung von Vermögenswerten zuständigen Stelle hat das Ausgleichsamt weitere Angaben zu übermitteln, soweit diese zur Durchführung der Verfahren zur Freigabe, Rückgabe oder Entschädigung des Vermögenswertes erforderlich sind. Erforderlich im Sinne dieser Vorschrift sind insbesondere Angaben über die Höhe des festgestellten Schadens, über das Vorliegen eines Mehrfachschadens, über die für den Vermögenswert zuerkannte Hauptentschädigung, über den nach § 349 Abs. 2 bis 4 sich errechnenden Rückforderungsbetrag sowie die Angabe des Geschädigten oder des Leistungsempfängers. Das Ausgleichsamt hat die Übermittlung zu versagen, wenn Anhaltspunkte dafür bestehen, daß die in Satz 1 genannten Voraussetzungen nicht vorliegen.\n(4) Der Empfänger darf die übermittelten Daten nur zum Zweck der Freigabe, Rückgabe oder Entschädigung des jeweiligen Vermögenswertes verwenden.\n(4a) Die im Aufnahmeverfahren nach § 28 des Bundesvertriebenengesetzes und im Verfahren nach § 15 des Bundesvertriebenengesetzes gesammelten Daten dürfen für lastenausgleichsrechtliche Verfahren genutzt und übermittelt werden, wenn dies erforderlich ist.\n(5) Für die Erteilung eines Erbscheins, einschließlich des vorangegangenen Verfahrens, wird eine Gebühr nicht erhoben, wenn der Erbschein nur für Zwecke des Lastenausgleichs verwendet werden soll. Dies gilt nicht für die Abnahme der eidesstattlichen Versicherung nach § 352 Absatz 3 Satz 3 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit. Ein nach Satz 1 gebührenfrei erteilter Erbschein kann auch in Verfahren verwendet werden, die der Rückgabe, Freigabe oder Entschädigung weggenommener Wirtschaftsgüter dienen."}