{"id":"323","heading":"Sondervorschriften über die Verwendung von Mitteln","text":"(1) Für die Gewährung von Aufbaudarlehen sind im Rechnungsjahr 1957 höchstens 650 Millionen Deutsche Mark bereitzustellen. Dieser Höchstbetrag ermäßigt sich in den Rechnungsjahren 1958 bis 1965 jeweils um 72 Millionen Deutsche Mark. Im Rechnungsjahr 1965 wird zusätzlich ein einmaliger Betrag von 200 Millionen Deutsche Mark bereitgestellt. In den Rechnungsjahren 1966 bis 1974 kann unbeschadet des Absatzes 8 ein Betrag von je 100 Millionen Deutsche Mark bereitgestellt werden.\n(2) Für Zwecke der Wohnraumhilfe (§§ 298 bis 300) sind die Erträge aus der Hypothekengewinnabgabe (§§ 91ff) bereitzustellen; die Mittel werden den Ländern darlehensweise zur Verfügung gestellt. In den auf das Rechnungsjahr 1956 folgenden 10 Rechnungsjahren ermäßigt sich der Betrag jeweils um 10 vom Hundert des nach Satz 1 bereitzustellenden Betrags. Bei der Berechnung des Ertrags aus der Hypothekengewinnabgabe nach Satz 1 werden Beträge, die auf Grund der vorzeitigen Ablösung der Hypothekengewinnabgabe aufkommen, je mit fünf vom Hundert als Ertrag des Ablösungsjahres und der 19 folgenden Rechnungsjahre angesetzt. Erträge der Hypothekengewinnabgabe, die hiernach im Jahr der Ablösung nicht für Zwecke der Wohnraumhilfe bereitzustellen sind, sind zusätzlich zu den nach Absatz 1 bereitzustellenden Mitteln als Aufbaudarlehen für den Wohnungsbau nach § 254 Abs. 2 und 3 bereitzustellen; dies gilt letztmals für Ablösungsbeträge, die in den Erträgen der Hypothekengewinnabgabe des Rechnungsjahres 1962 enthalten sind. Von dem nach den Sätzen 1 bis 3 sich ergebenden Betrag sind zusätzlich zu den nach Absatz 1 bereitzustellenden Mitteln für die Gewährung von Aufbaudarlehen für den Wohnungsbau bereitzustellen\n(3) Für die Gewährung von Arbeitsplatzdarlehen sind vom Beginn des Rechnungsjahres 1957 ab Mittel nicht mehr bereitzustellen.\n(4) Für den Härtefonds (§§ 301, 301a) werden Mittel des Ausgleichsfonds vorbehaltlich des Absatzes 8 bis zum 31. Dezember 1965, Mittel für Aufbaudarlehen darüber hinaus auch für die in Absatz 1 Satz 4 bezeichneten Rechnungsjahre bereitgestellt; der jährlich bereitzustellende Betrag darf 100 Millionen Deutsche Mark nicht übersteigen. Für sonstige Förderungsmaßnahmen nach § 302 werden Mittel bis zum 31. März 1963 bereitgestellt. Über diesen Zeitpunkt hinaus werden vorbehaltlich des Absatzes 8 bis zum 31. Dezember 1965 Mittel zur Gewährung von Ausbildungshilfe bereitgestellt für Fälle, in denen die Ausbildung vor dem 1. April 1963 begonnen wurde, sowie für Personen, die nach dem 31. Dezember 1956 dadurch antragsberechtigt wurden, daß sie ihren ständigen Aufenthalt im Geltungsbereich des Grundgesetzes einschließlich Berlin (West) genommen haben.\n(5) Vom Ausgleichsfonds können mit Zustimmung der Bundesregierung Bürgschaften (§ 303) bis zu einem Gesamtbetrag von 100 Millionen Euro sowie Beteiligungen (§ 303) bis zu einem Gesamtbetrag von 10 Millionen Euro übernommen werden. Im Falle der Übernahme von Bürgschaften ist in dem Ausgabeplan die voraussichtliche Inanspruchnahme des Ausgleichsfonds zu berücksichtigen.\n(6) Zur Durchführung des Währungsausgleichsgesetzes werden aus dem Ausgleichsfonds jährlich mindestens 50 Millionen Deutsche Mark so lange bereitgestellt, bis der Währungsausgleich durchgeführt ist.\n(7) Zur Durchführung des Altsparergesetzes werden die zur Verzinsung der auf Grund des Altsparergesetzes entstandenen Deckungsforderungen erforderlichen Beträge so lange bereitgestellt, bis das Altsparergesetz abgeschlossen ist.\n(8) Vom 1. Januar 1966 ab können Mittel bereitgestellt werden"}