{"id":"348","heading":"Zuteilung der Mittel","text":"(1) Die für die Wohnraumhilfe bereitgestellten Mittel sind zur Finanzierung des Wohnungsbaus für Geschädigte als öffentliche Mittel im Sinne des gemäß § 8 Abs. 1 Nr. 13 jeweils anzuwendenden Wohnungsbaugesetzes unter Berücksichtigung der Vorschriften der §§ 298 bis 300 einzusetzen.\n(2) Die Mittel sind von den Ländern als ersten Darlehensnehmern dem Ausgleichsfonds gegenüber in den Rechnungsjahren 1957 bis 1964 mit zwei vom Hundert, in den Rechnungsjahren 1965 und 1966 mit vier vom Hundert jährlich zu tilgen. In den Rechnungsjahren 1967 bis 1982 ist die am 31. März 1967 noch bestehende Verbindlichkeit mit je einem Sechzehntel zu tilgen. Diese Verbindlichkeit ist derart zu berechnen, daß auf den 31. März 1967 die nach § 6 Abs. 3 Satz 4 als Tilgungen geltenden Leistungen der Länder in einer Summe abzusetzen sind. Zinsen, die aus dem vorübergehenden Einsatz von Mitteln für Überbrückungskredite an Stelle erststelliger Hypotheken aufkommen, sind an den Ausgleichsfonds abzuführen. Die Verzinsung und Tilgung der Mittel durch den letzten Darlehensnehmer bestimmt sich nach den Vorschriften des jeweils anzuwendenden Wohnungsbaugesetzes.\n(3) Näheres über die Verteilung und den Einsatz der Mittel, über die Darlehensbedingungen und über die Verteilung der Wohnungen an Geschädigte wird vom Präsidenten des Bundesausgleichsamtes nach Maßgabe des § 319 Abs. 2 Satz 1 bestimmt. Dabei muß sichergestellt werden, daß der unter Einsatz dieser Mittel geschaffene Wohnraum oder angemessener Ersatzwohnraum den nach § 347 anerkannten Geschädigten zur Verfügung gestellt wird. Ersatzwohnraum darf nur zugeteilt werden, wenn der Geschädigte oder, wenn die Befragung des Geschädigten bei Baubeginn nicht möglich ist, das Ausgleichsamt zugestimmt hat.\n(4) Absatz 2 Satz 1 und 2 gilt entsprechend für die Mittel, die den Ländern darlehensweise zur Förderung des sozialen Wohnungsbaus aus dem Soforthilfefonds, aus dem Aufkommen auf Grund des Hypothekensicherungsgesetzes und nach dem Gesetz über die Förderung des Wohnungsbaus für Umsiedler in den Aufnahmeländern und des Wohnungsbaus für Sowjetzonenflüchtlinge in Berlin vom 30. Juli 1953 (Bundesgesetzbl. I S. 712) sowie nach § 46 Abs. 2 des Bundesvertriebenengesetzes gewährt worden sind."}