{"id":"349","heading":"Rückforderung bei Schadensausgleich","text":"(1) In den Fällen des § 342 Abs. 3 sind die zuviel gewährten Ausgleichsleistungen nach Maßgabe der Absätze 2 bis 5 zurückzufordern. § 21a Abs. 2 des Feststellungsgesetzes findet keine Anwendung. Eine Rückforderung entfällt, soweit auf Grund anderer gesetzlicher Vorschriften Entschädigungsleistungen oder sonstige Ausgleichszahlungen wegen gewährter Ausgleichsleistungen gekürzt worden sind. Ist die Rückforderung von Lastenausgleichsleistungen durch Verrechnung entgegen § 8 des Entschädigungsgesetzes unterblieben, sind die zu viel gewährten Ausgleichsleistungen zurückzufordern; in diesem Fall findet keine Verrechnung mit der nach § 7 des Entschädigungsgesetzes gekürzten Bemessungsgrundlage statt.\n(2) Zur Ermittlung des Rückforderungsbetrages ist der Endgrundbetrag der Hauptentschädigung zu berechnen, der sich ohne Berücksichtigung des Schadens, soweit er ausgeglichen ist oder als ausgeglichen gilt, ergeben würde. Für die Bemessung des Schadens sind die Vorschriften des Feststellungsgesetzes und des Beweissicherungs- und Feststellungsgesetzes in der am 31. Dezember 1991 geltenden Fassung anzuwenden. Es gelten die Wertfortschreibungsgrenzen nach § 22 Abs. 1 Satz 1 des Bewertungsgesetzes.\n(3) Bei Rückgabe einer wirtschaftlichen Einheit oder eines Wirtschaftsgutes sowie bei der Wiederherstellung der vollen Verfügungsrechte über solche Vermögenswerte wird vermutet, daß der festgestellte Schaden insoweit in voller Höhe ausgeglichen ist. Bei Rückgaben von Vermögenswerten, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegen sind, sowie der Wiederherstellung der vollen Verfügungsrechte über solche Vermögenswerte gilt der festgestellte Schaden insoweit stets in voller Höhe als ausgeglichen; Wertminderungen sowie das Fehlen von Zubehör oder Inventar werden nicht berücksichtigt. Werden Schäden einer juristischen Person oder einer rechtsfähigen Personengesellschaft ganz oder teilweise durch Rückgabe von Wirtschaftsgütern oder Entschädigungszahlungen ausgeglichen, ist der Schadensausgleich dem einzelnen Beteiligten entsprechend seinem Beteiligungsverhältnis zuzurechnen. Bei Schadensausgleichsleistungen nach dem Vermögensgesetz oder anderen innerdeutschen Rechtsvorschriften in Geld oder Geldeswert in Deutscher Mark, in Euro oder in Form der Bereitstellung von Ersatzgrundstücken ist der festgestellte Schaden in voller Höhe ausgeglichen. Sonstige Schadensausgleichsleistungen in Geld oder Geldeswert sind mit ihrem Wert in Deutscher Mark, nach dem 31. Dezember 2001 in Euro, dem bei der Zuerkennung der Hauptentschädigung berücksichtigten Schadensbetrag gegenüberzustellen. Nach dem 30. Juni 1990 erbrachte Schadensausgleichsleistungen in Geld, die nach den Bestimmungen zur Einführung der Währung der Deutschen Mark in der Deutschen Demokratischen Republik umgestellt worden sind, werden mit ihrem Nominalbetrag vor der Umstellung angesetzt.\n(3a) In den Fällen des § 32 Abs. 1 Satz 4 des Vermögensgesetzes kann das Ausgleichsamt dem in der beabsichtigten Entscheidung benannten Berechtigten aufgeben, für den voraussichtlich zurückzufordernden Betrag Sicherheit nach den Vorschriften des 2. Abschnitts der Hypothekenablöseverordnung zu leisten, sobald die Entscheidung über die Rückübertragung bestandskräftig geworden ist. Das Ausgleichsamt übermittelt den Bescheid dem zuständigen Amt oder Landesamt zur Regelung offener Vermögensfragen innerhalb der Frist des § 33 Abs. 5a des Vermögensgesetzes zur Zustellung. § 34 Abs. 1 Satz 3 bis 6 des Vermögensgesetzes gilt mit der Maßgabe entsprechend, daß an die Stelle des Amtes zur Regelung offener Vermögensfragen das zuständige Ausgleichsamt und an die Stelle des Entschädigungsfonds der Bund tritt. Gebühren für das Grundbuchverfahren werden nicht erhoben.\n(3b) Für Berechtigte im Sinne des § 6 Abs. 1a des Vermögensgesetzes, die die Rückgabe eines einzelkaufmännischen oder eines Unternehmens im Sinne des § 1 Abs. 2 der Unternehmensrückgabeverordnung, das nur einen Inhaber hatte, beantragt haben, gilt Absatz 3a im Falle der Rückübertragung von Vermögensgegenständen nach § 6 Abs. 6a Satz 1 des Vermögensgesetzes entsprechend.\n(3c) Ist der Verfügungsberechtigte im Sinne des § 2 Abs. 3 des Vermögensgesetzes zur Auskehr des Erlöses oder zum Ersatz des Verkehrswertes an den Berechtigten verpflichtet, sind die Vorschriften der Absätze 3a und 3b entsprechend anzuwenden. Daneben gibt das Ausgleichsamt dem Verfügungsberechtigten auf, aus dem Erlös oder Verkehrswert die Sicherheit nach Absatz 3a Satz 1 im Namen des Berechtigten zu leisten. Für die Zustellung des Bescheides gilt Absatz 3a Satz 2 entsprechend. Der Anspruch des Bundes geht dem Anspruch des Berechtigten vor.\n(3d) Weitere Einzelheiten des Verfahrens nach den Absätzen 3a bis 3c können durch Rechtsverordnung geregelt werden. § 367 Abs. 2 ist nicht anzuwenden.\n(4) Übersteigt der zuerkannte und nach den Vorschriften der §§ 251, 258, 278a, 283 und 283a erfüllte Endgrundbetrag der Hauptentschädigung den nach Absatz 2 berechneten Endgrundbetrag, ist der übersteigende Grundbetrag zuzüglich des nach Satz 3 berechneten Zinszuschlags zurückzufordern. In den Fällen des § 249a ist bei einer Freigabe von Sparanlagen die erfüllte Hauptentschädigung in Höhe des zusätzlich gewährten Grundbetrages (Sparerzuschlag) zuzüglich des Zinszuschlags zurückzufordern. Für die Berechnung des Zinszuschlags ist der für die erstmalige Erfüllung von Hauptentschädigung für das betreffende Wirtschaftsgut angewandte Vomhundertsatz maßgebend, der dem Zinszuschlag im Sinne des § 250 Abs. 3 zugrunde gelegt wurde; der Mehrgrundbetrag (§ 250 Abs. 6) bleibt bei der Berechnung des zurückzufordernden Zinszuschlages unberücksichtigt. Weist der Rückzahlungspflichtige nach, dass der Wert der erlangten Schadensausgleichsleistung geringer ist als der Rückforderungsbetrag, so ist die Rückforderung auf den Wert der Schadensausgleichsleistung zu begrenzen; Schadensausgleichsleistungen vor dem 1. Januar 2002 in Deutscher Mark sind mit dem Divisor 1,95583 in Euro anzusetzen. Bei den geleisteten Zahlungen an Kriegsschadenrente und vergleichbaren Leistungen hat es sein Bewenden; dies gilt nicht für die auf die zuerkannte Hauptentschädigung angerechneten Beträge, die gemäß Satz 1 der Rückforderung unterliegen. Laufende Zahlungen an Kriegsschadenrente und vergleichbaren Leistungen werden nach Maßgabe der geltenden Vorschriften weitergewährt; eine Rückforderung der nach den §§ 251, 258, 278a, 283 und 283a erfüllten Hauptentschädigung mindert die laufenden Zahlungen nicht. Leistungen an Hausratentschädigung oder Beihilfe zur Beschaffung von Hausrat werden nicht zurückgefordert.\n(5) Die Rückforderung richtet sich gegen Empfänger von Ausgleichsleistungen, deren Erben oder weitere Erben sowie bei einem der Nacherbfolge unterliegenden Vermögen gegen Nacherben, soweit diese oder deren Rechtsnachfolger die Schadensausgleichsleistung erlangt haben; als Erbe in Ansehung der Rückforderungsansprüche gelten auch Berechtigte im Sinne des § 2 Abs. 1 Satz 3 des Vermögensgesetzes und durch den Verzicht nach § 2a Abs. 3 des Vermögensgesetzes begünstigte Mitglieder einer Erbengemeinschaft (Rückzahlungspflichtige). Hat ein Rechtsnachfolger des Rückzahlungspflichtigen oder des Geschädigten nach § 229 die Schadensausgleichsleistung ohne angemessene Gegenleistung oder als Vermächtnisnehmer erlangt, kann er neben den in Satz 1 genannten Rückzahlungspflichtigen als Gesamtschuldner in Anspruch genommen werden. Empfänger von Schadensausgleichsleistungen sind verpflichtet, dies der zuständigen Ausgleichsbehörde anzuzeigen und die für die Rückforderung erforderlichen Angaben zu machen. Die Rückforderung ist, außer in den Fällen des § 8 des Entschädigungsgesetzes, nach Ablauf von vier Jahren nach dem Kalenderjahr, in dem die Ausgleichsbehörde von dem Schadensausgleich und von der Person des Verpflichteten Kenntnis erlangt hat, frühestens jedoch nach dem 31. Dezember 1996, ausgeschlossen; die Frist beträgt zehn Jahre, wenn der Empfänger einer Schadensausgleichsleistung seiner Verpflichtung nach Satz 3 nicht nachgekommen ist. Die Frist kann durch schriftliche Mitteilung an den Verpflichteten unterbrochen werden."}