{"id":"8","heading":"","text":"(1) Hatte ein Geldinstitut in der Rechtsform einer Kapitalgesellschaft beim Inkrafttreten dieses Gesetzes seine Eröffnungsbilanz bereits festgestellt und die Neufestsetzung des Nennkapitals beschlossen, so kann der Beschluß über die Neufestsetzung des Nennkapitals aufgehoben und das Nennkapital bis zur doppelten Höhe des in die Umstellungsrechnung eingestellten vorläufigen Eigenkapitals, höchstens jedoch auf einen Betrag von einer Deutschen Mark für je eine Reichsmark des in der Reichsmarkschlußbilanz ausgewiesenen Nennkapitals, vorläufig neu festgesetzt werden. In Höhe des Betrages, zu dem das festgesetzte Nennkapital das vorläufige Eigenkapital übersteigt, ist auf der Aktivseite der Eröffnungsbilanz ein Kapitalentwertungskonto einzustellen; die Beibehaltung von Rücklagen neben dem Kapitalentwertungskonto ist unzulässig, sofern sie nicht aus einer nach dem 20. Juni 1948 durchgeführten Kapitalerhöhung stammen. Die Änderungen der Eröffnungsbilanz, die durch die Neufestsetzung nötig werden, hat der Vorstand (persönlich haftende Gesellschafter, Geschäftsführer) vorzunehmen. § 6 Satz 3 und § 7 der Zweiundvierzigsten Durchführungsverordnung zum Umstellungsgesetz sind anzuwenden.\n(2) Die Änderungen der Eröffnungsbilanz und die Vorschläge für die Neufestsetzung sind zu prüfen. Die Prüfer haben sich auch zu der Frage zu äußern, ob die tatsächlichen Angaben, auf die der Vorstand (persönlich haftende Gesellschafter, Geschäftsführer) seine Annahme gründet, daß das Kapitalentwertungskonto fristgemäß ausgeglichen werden kann, richtig und vollständig sind. Im übrigen sind auf die Neufestsetzung des Nennkapitals §§ 40 bis 42, 48 bis 53, 55,\n(3) Hat eine Aktiengesellschaft oder eine Kommanditgesellschaft auf Aktien vor der Eintragung des Beschlusses über die vorläufige Neufestsetzung des Grundkapitals nach Absatz 1 in das Handelsregister eine Aufforderung zum Umtausch oder zur Abstempelung der auf Reichsmark lautenden Aktien im Bundesanzeiger bekanntgemacht, so sind Aktien, die nach der Eintragung des Beschlusses eingereicht werden, auf Grund der wirksam bleibenden Aufforderung in auf Deutsche Mark lautende Aktien umzutauschen oder abzustempeln, deren Nennbeträge der vorläufigen Neufestsetzung entsprechen. Aktien, die trotz der Aufforderung nicht eingereicht worden sind, können für kraftlos erklärt werden; gleiches gilt für eingereichte Aktien, welche die zum Ersatz durch neue Aktien nötige Zahl nicht erreichen und der Gesellschaft nicht zur Verwertung für Rechnung der Beteiligten zur Verfügung gestellt sind. Hat eine Aktiengesellschaft oder eine Kommanditgesellschaft auf Aktien vor der Eintragung des Beschlusses über die vorläufige Neufestsetzung des Grundkapitals in das Handelsregister auf Deutsche Mark lautende Einzelurkunden bei der Wertpapiersammelbank eingeliefert, so hat die Gesellschaft unverzüglich nach der Eintragung den Sammelbestand durch Umtausch der eingelieferten Einzelurkunden oder durch Einlieferung von Zusatzaktien den durch die vorläufige Neufestsetzung eingetretenen Veränderungen anzupassen. Sind vor der Eintragung des Beschlusses über die vorläufige Neufestsetzung auf Reichsmark lautende Aktien in auf Deutsche Mark lautende Aktien umgetauscht oder abgestempelt worden oder sind vor der Anpassung des Sammelbestandes Aktien aus dem Sammelbestand ausgeliefert worden, so hat die Gesellschaft zum Umtausch oder zur Abstempelung dieser Aktien nach §\n(4) Ein auf Grund des Absatzes 1 gefaßter Beschluß ist nur wirksam, wenn die Neufestsetzung des Nennkapitals vor Ablauf des 30. September 1953 zur Eintragung in das Handelsregister angemeldet worden ist.\n§ 8 Abs. 2 Satz 3 Kursivdruck: Aufgeh. durch Art. 10 Abs. 24 G v. 19.12.1985 I 2355"}