{"id":"11","heading":"Zusätzliche Schutzmaßnahmen und Anforderungen in Einrichtungen des Gesundheitsdienstes","text":"(1) Zusätzlich zu den Schutzmaßnahmen nach § 9 hat der Arbeitgeber vor Aufnahme der Tätigkeiten der Schutzstufe 2, 3 oder 4 in Einrichtungen des Gesundheitsdienstes in Abhängigkeit von der Gefährdungsbeurteilung\n(2) Der Arbeitgeber hat entsprechend § 9 Absatz 3 Satz 2 Nummer 1 spitze und scharfe medizinische Instrumente vor Aufnahme der Tätigkeit durch solche zu ersetzen, bei denen keine oder eine geringere Gefahr von Stich- und Schnittverletzungen besteht, soweit dies technisch möglich und zur Vermeidung einer Infektionsgefährdung erforderlich ist.\n(3) Der Arbeitgeber hat sicherzustellen, dass gebrauchte Kanülen nicht in die Schutzkappen zurückgesteckt werden. Werden Tätigkeiten ausgeübt, die nach dem Stand der Technik eine Mehrfachverwendung des medizinischen Instruments erforderlich machen, und muss dabei die Kanüle in die Schutzkappe zurückgesteckt werden, ist dies zulässig, wenn ein Verfahren angewendet wird, das ein sicheres Zurückstecken der Kanüle in die Schutzkappe mit einer Hand erlaubt.\n(4) Spitze und scharfe medizinische Instrumente sind nach Gebrauch sicher zu entsorgen. Hierzu hat der Arbeitgeber vor Aufnahme der Tätigkeiten Abfallbehältnisse bereitzustellen, die stich- und bruchfest sind und den Abfall sicher umschließen. Er hat dafür zu sorgen, dass diese Abfallbehältnisse durch Farbe, Form und Beschriftung eindeutig als Abfallbehältnisse erkennbar sind. Satz 1 und 2 gelten auch für gebrauchte medizinische Instrumente mit Schutzeinrichtungen gegen Stich- und Schnittverletzungen.\n(5) Der Arbeitgeber hat die Beschäftigten und ihre Vertretungen über Verletzungen durch gebrauchte spitze oder scharfe medizinische Instrumente, die organisatorische oder technische Ursachen haben, zeitnah zu unterrichten. Er hat die Vorgehensweise hierfür festzulegen.\n(6) Tätigkeiten der Schutzstufe 3 oder 4 dürfen nur fachkundigen Beschäftigten übertragen werden, die anhand von Arbeitseinweisungen eingewiesen und geschult sind.\n(7) Vor Aufnahme von Tätigkeiten der Schutzstufe 4 hat der Arbeitgeber"}