{"id":"13","heading":"Betriebsstörungen, Unfälle","text":"(1) Der Arbeitgeber hat vor Aufnahme einer Tätigkeit der Schutzstufen 2 bis 4 die erforderlichen Maßnahmen festzulegen, die bei Betriebsstörungen oder Unfällen notwendig sind, um die Auswirkungen auf die Sicherheit und Gesundheit der Beschäftigten und anderer Personen zu minimieren und den normalen Betriebsablauf wiederherzustellen. In Abhängigkeit von der Art möglicher Ereignisse und verwendeter oder vorkommender Biostoffe ist insbesondere Folgendes festzulegen:\n(2) Der Arbeitgeber hat die Beschäftigten über die festgelegten Maßnahmen und ihre Anwendung zu informieren. Tritt eine Betriebsstörung oder ein Unfall im Sinne von Absatz 1 Satz 1 ein, so hat der Arbeitgeber unverzüglich die gemäß Absatz 1 Satz 2 festgelegten Maßnahmen zu ergreifen. Dabei dürfen im Gefahrenbereich nur die Personen verbleiben, die erforderlich sind, um die in Absatz 1 genannten Ziele zu erreichen.\n(3) Vor Aufnahme von Tätigkeiten der Schutzstufe 3 oder 4 in Laboratorien, in der Versuchstierhaltung, in der Biotechnologie sowie vor Aufnahme von Tätigkeiten der Schutzstufe 4 in Einrichtungen des Gesundheitsdienstes hat der Arbeitgeber ergänzend zu den Festlegungen nach Absatz 1 einen innerbetrieblichen Plan darüber zu erstellen, wie Gefahren abzuwehren sind, die beim Versagen einer Einschließungsmaßnahme durch eine Freisetzung von Biostoffen auftreten können. Darin hat er die spezifischen Gefahren und die Namen der für die innerbetrieblichen Rettungsmaßnahmen zuständigen Personen festzulegen. Die Festlegungen sind regelmäßig zu aktualisieren. Satz 1 gilt nicht für Tätigkeiten mit Biostoffen der Risikogruppe 3, die mit (**) gekennzeichnet sind.\n(4) Bei Tätigkeiten der Schutzstufe 4 hat der Plan nach Absatz 3 Angaben über den Umfang von Sicherheitsübungen und deren regelmäßige Durchführung zu enthalten, sofern solche Sicherheitsübungen aufgrund der Gefährdungsbeurteilung erforderlich sind. Die Maßnahmen nach Absatz 3 sind mit den zuständigen Rettungs- und Sicherheitsdiensten abzustimmen. Darüber hinaus hat der Arbeitgeber Warnsysteme einzurichten und Kommunikationsmöglichkeiten zu schaffen, durch die alle betroffenen Beschäftigten unverzüglich gewarnt und der Rettungs- und Sicherheitsdienst alarmiert werden können. Der Arbeitgeber hat sicherzustellen, dass diese Systeme funktionstüchtig sind.\n(5) Der Arbeitgeber hat vor Aufnahme der Tätigkeiten ein Verfahren für Unfallmeldungen und -untersuchungen sowie die Vorgehensweise zur Unterrichtung der Beschäftigten und ihrer Vertretungen festzulegen. Das Verfahren ist so zu gestalten, dass bei schweren Unfällen sowie bei Nadelstichverletzungen mögliche organisatorische und technische Unfallursachen erkannt werden können und individuelle Schuldzuweisungen vermieden werden. Die Beschäftigten und ihre Vertretungen sind über Betriebsstörungen und Unfälle mit Biostoffen, die die Sicherheit oder Gesundheit der Beschäftigten gefährden können, unverzüglich zu unterrichten."}