{"id":"14","heading":"Betriebsanweisung und Unterweisung der Beschäftigten","text":"(1) Der Arbeitgeber hat auf der Grundlage der Gefährdungsbeurteilung nach § 4 vor Aufnahme der Tätigkeit eine schriftliche Betriebsanweisung arbeitsbereichs- und biostoffbezogen zu erstellen. Satz 1 gilt nicht, wenn ausschließlich Tätigkeiten mit Biostoffen der Risikogruppe 1 ohne sensibilisierende oder toxische Wirkungen ausgeübt werden. Die Betriebsanweisung ist den Beschäftigten zur Verfügung zu stellen. Sie muss in einer für die Beschäftigten verständlichen Form und Sprache verfasst sein und insbesondere folgende Informationen enthalten:\n(2) Der Arbeitgeber hat sicherzustellen, dass die Beschäftigten auf der Grundlage der jeweils aktuellen Betriebsanweisung nach Absatz 1 Satz 1 über alle auftretenden Gefährdungen und erforderlichen Schutzmaßnahmen mündlich unterwiesen werden. Die Unterweisung ist so durchzuführen, dass bei den Beschäftigten ein Sicherheitsbewusstsein geschaffen wird. Die Beschäftigten sind auch über die Voraussetzungen zu informieren, unter denen sie Anspruch auf arbeitsmedizinische Vorsorge nach der Verordnung zur arbeitsmedizinischen Vorsorge haben. Im Rahmen der Unterweisung ist auch eine allgemeine arbeitsmedizinische Beratung durchzuführen mit Hinweisen zu besonderen Gefährdungen zum Beispiel bei verminderter Immunabwehr. Soweit erforderlich ist bei der Beratung die Ärztin oder der Arzt nach § 7 Absatz 1 der Verordnung zur arbeitsmedizinischen Vorsorge zu beteiligen.\n(3) Die Unterweisung muss vor Aufnahme der Beschäftigung und danach mindestens jährlich arbeitsplatzbezogen durchgeführt werden sowie in einer für die Beschäftigten verständlichen Form und Sprache erfolgen. Inhalt und Zeitpunkt der Unterweisung hat der Arbeitgeber schriftlich festzuhalten und sich von den unterwiesenen Beschäftigten durch Unterschrift bestätigen zu lassen.\n(4) Für Tätigkeiten der Schutzstufen 3 und 4 sind zusätzlich zur Betriebsanweisung Arbeitsanweisungen zu erstellen, die am Arbeitsplatz vorliegen müssen. Arbeitsanweisungen sind auch erforderlich für folgende Tätigkeiten mit erhöhter Infektionsgefährdung:"}