{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Biostoffe sind\n(2) Den Biostoffen gleichgestellt sind\n(3) Mikroorganismen sind alle zellulären oder nichtzellulären mikroskopisch oder submikroskopisch kleinen biologischen Einheiten, die zur Vermehrung oder zur Weitergabe von genetischem Material fähig sind, insbesondere Bakterien, Viren, Protozoen und Pilze.\n(4) Zellkulturen sind in-vitro-vermehrte Zellen, die aus vielzelligen Organismen isoliert worden sind.\n(5) Toxine im Sinne von Absatz 1 sind Stoffwechselprodukte oder Zellbestandteile von Biostoffen, die infolge von Einatmen, Verschlucken oder Aufnahme über die Haut beim Menschen toxische Wirkungen hervorrufen und dadurch akute oder chronische Gesundheitsschäden oder den Tod bewirken können.\n(6) Biostoffe der Risikogruppe 3, die mit (**) gekennzeichnet sind, sind solche Biostoffe, bei denen das Infektionsrisiko für Beschäftigte begrenzt ist, weil eine Übertragung über den Luftweg normalerweise nicht erfolgen kann. Diese Biostoffe sind in Anhang III der Richtlinie 2000/54/EG des Europäischen Parlaments und des Rates vom 18. September 2000 über den Schutz der Arbeitnehmer gegen Gefährdung durch biologische Arbeitsstoffe bei der Arbeit (ABl. L 262 vom 17.10.2000, S. 21) sowie in den Bekanntmachungen nach § 19 Absatz 4 Nummer 1 entsprechend aufgeführt.\n(7) Tätigkeiten sind\n(8) Gezielte Tätigkeiten liegen vor, wenn\n(9) Beschäftigte sind Personen, die nach § 2 Absatz 2 des Arbeitsschutzgesetzes als solche bestimmt sind. Den Beschäftigten stehen folgende Personen gleich, sofern sie Tätigkeiten mit Biostoffen durchführen:\n(10) Arbeitgeber ist, wer nach § 2 Absatz 3 des Arbeitsschutzgesetzes als solcher bestimmt ist. Dem Arbeitgeber stehen gleich\n(11) Fachkundig im Sinne dieser Verordnung ist, wer zur Ausübung einer in dieser Verordnung bestimmten Aufgabe befähigt ist. Die Anforderungen an die Fachkunde sind abhängig von der jeweiligen Art der Aufgabe und der Höhe der Gefährdung. Die für die Fachkunde erforderlichen Kenntnisse sind durch eine geeignete Berufsausbildung und eine zeitnahe einschlägige berufliche Tätigkeit nachzuweisen. In Abhängigkeit von der Aufgabe und der Höhe der Gefährdung kann zusätzlich die Teilnahme an spezifischen Fortbildungsmaßnahmen erforderlich sein.\n(12) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Maßnahme zum Schutz von Sicherheit und Gesundheit der Beschäftigten gesichert erscheinen lässt. Bei der Bestimmung des Standes der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind.\n(13) Schutzstufen orientieren sich an der Risikogruppe des jeweiligen Biostoffs und sind ein Maßstab für die Höhe der Infektionsgefährdung einer Tätigkeit. Entsprechend den Risikogruppen nach § 3 werden vier Schutzstufen unterschieden. Die Schutzstufen umfassen die zusätzlichen Schutzmaßnahmen, die in den Anhängen II und III festgelegt oder empfohlen sind.\n(14) Einrichtungen des Gesundheitsdienstes nach dieser Verordnung sind Arbeitsstätten, in denen Menschen stationär medizinisch untersucht, behandelt oder gepflegt werden oder ambulant medizinisch untersucht oder behandelt werden.\n(15) Biotechnologie im Sinne dieser Verordnung umfasst die biotechnologische Produktion sowie die biotechnologische Forschung unter gezieltem Einsatz definierter Biostoffe."}