{"id":"8","heading":"Grundpflichten","text":"(1) Der Arbeitgeber hat die Belange des Arbeitsschutzes in Bezug auf Tätigkeiten mit Biostoffen in seine betriebliche Organisation einzubinden und hierfür die erforderlichen personellen, finanziellen und organisatorischen Voraussetzungen zu schaffen. Dabei hat er die Vertretungen der Beschäftigten in geeigneter Form zu beteiligen. Insbesondere hat er sicherzustellen, dass\n(2) Der Arbeitgeber hat geeignete Maßnahmen zu ergreifen, um bei den Beschäftigten ein Sicherheitsbewusstsein zu schaffen und den innerbetrieblichen Arbeitsschutz bei Tätigkeiten mit Biostoffen fortzuentwickeln.\n(3) Der Arbeitgeber darf eine Tätigkeit mit Biostoffen erst aufnehmen lassen, nachdem die Gefährdungsbeurteilung nach § 4 durchgeführt und die erforderlichen Maßnahmen ergriffen wurden.\n(4) Der Arbeitgeber hat vor Aufnahme der Tätigkeit\n(5) Der Arbeitgeber hat die Schutzmaßnahmen auf der Grundlage der Gefährdungsbeurteilung nach dem Stand der Technik sowie nach gesicherten wissenschaftlichen Erkenntnissen festzulegen und zu ergreifen. Dazu hat er die Vorschriften dieser Verordnung einschließlich der Anhänge zu beachten und die nach § 19 Absatz 4 Nummer 1 bekannt gegebenen Regeln und Erkenntnisse zu berücksichtigen. Bei Einhaltung der Regeln und Erkenntnisse ist davon auszugehen, dass die gestellten Anforderungen erfüllt sind (Vermutungswirkung). Von diesen Regeln und Erkenntnissen kann abgewichen werden, wenn durch andere Maßnahmen zumindest in vergleichbarer Weise der Schutz von Sicherheit und Gesundheit der Beschäftigten gewährleistet wird. Haben sich der Stand der Technik oder gesicherte wissenschaftliche Erkenntnisse fortentwickelt und erhöht sich die Arbeitssicherheit durch diese Fortentwicklung erheblich, sind die Schutzmaßnahmen innerhalb einer angemessenen Frist anzupassen.\n(6) Der Arbeitgeber hat die Funktion der technischen Schutzmaßnahmen regelmäßig und deren Wirksamkeit mindestens jedes zweite Jahr zu überprüfen. Die Ergebnisse und das Datum der Wirksamkeitsprüfung sind in der Dokumentation nach § 7 zu vermerken. Wurde für einen Arbeitsbereich, ein Arbeitsverfahren oder einen Anlagetyp in einer Bekanntmachung nach § 19 Absatz 4 ein Wert festgelegt, der die nach dem Stand der Technik erreichbare Konzentration der Biostoffe in der Luft am Arbeitsplatz beschreibt (Technischer Kontrollwert), so ist dieser Wert für die Wirksamkeitsüberprüfung der entsprechenden Schutzmaßnahmen heranzuziehen.\n(7) Der Arbeitgeber darf in Heimarbeit nur Tätigkeiten mit Biostoffen der Risikogruppe 1 ohne sensibilisierende oder toxische Wirkung ausüben lassen."}