{"id":"43","heading":"Säumnis und Verhinderung","text":"(1) Kommt ein Prüfling einer Ladung zu einer Klausur oder zur mündlichen Prüfung nicht nach (Säumnis), so gilt die jeweilige Prüfungsleistung als mit der Bewertung „ungenügend (0 Punkte)“ nicht bestanden. Im Fall der mündlichen Prüfung gilt dies auch, wenn nur ein Teil der Prüfung versäumt wird.\n(2) Die Folge der Säumnis nach Absatz 1 tritt nicht ein, wenn der Prüfling die Säumnis nicht zu vertreten hat (Verhinderung).\n(3) Eine Verhinderung ist unverzüglich, in Textform und vor Bekanntgabe der Bewertung der versäumten Prüfung beim Deutschen Patent- und Markenamt geltend zu machen. Die Geltendmachung darf keine Bedingungen enthalten und ist unwiderruflich. Ob ein säumiger Prüfling als verhindert gilt, entscheidet die oder der Vorsitzende der Prüfungskommission.\n(4) Ein Prüfling hat seine Verhinderung nachzuweisen. Eine Verhinderung durch Krankheit ist durch ein amtsärztliches Attest zu belegen, das in der Regel am Tag der versäumten Prüfungsleistung ausgestellt sein muss. In offensichtlichen Fällen kann die oder der Vorsitzende der Prüfungskommission auf die Vorlage eines amtsärztlichen Attests verzichten.\n(5) Hat ein Prüfling aufgrund einer Verhinderung eine oder zwei Klausuren nicht schreiben können, so ist oder so sind diese nachzuschreiben. Hierzu hat die oder der Vorsitzende der Prüfungskommission einen oder zwei neue Prüfungstage zu bestimmen.\n(6) Hat ein Prüfling aufgrund einer Verhinderung drei oder mehr Klausuren nicht schreiben können, so gilt die Prüfung insgesamt als noch nicht abgelegt. In diesem Fall hat die oder der Vorsitzende der Prüfungskommission nach Anhörung des Prüflings einen neuen Prüfungstermin für das erneute Schreiben aller Klausuren zu bestimmen.\n(7) Ist ein Prüfling an der Teilnahme an der mündlichen Prüfung ganz oder teilweise verhindert, ist die mündliche Prüfung in vollem Umfang an einem von der oder dem Vorsitzenden der Prüfungskommission zu bestimmenden Prüfungstag nachzuholen.\n(8) Hat ein Prüfling eine Klausur oder die mündliche Prüfung in einem Zustand der Prüfungsunfähigkeit abgelegt und seine Prüfungsunfähigkeit unmittelbar im Anschluss an die Abgabe der Klausur oder die Ablegung der mündlichen Prüfung gegenüber der Aufsichtsperson beziehungsweise der oder dem Vorsitzenden des Prüfungsausschusses geltend gemacht, gelten Absatz 3 Satz 2 und 3 und die Absätze 4 bis 7 entsprechend.\n(+++ § 43: Zur Anwendung vgl. § 54 Abs. 5, § 75 Abs. 1, § 77 Abs. 4 F 2017-09-22 +++)"}