{"id":"21","heading":"Schriftliche Abschlussprüfung","text":"(1) Zur schriftlichen Abschlussprüfung wird zugelassen, wer eine Ausbildungsrangpunktzahl (§ 12) von mindestens 5 erreicht hat.\n(2) Die schriftliche Abschlussprüfung besteht aus drei Klausuren der jeweiligen Fachrichtung. In jedem Prüfungsfach wird eine Klausur geschrieben. Die Aufgaben bestimmt die oder der Vorsitzende der Prüfungskommission auf Vorschlag der oder des Fachprüfenden. Prüfungsfächer sind\n(3) Die Bearbeitungszeit beträgt für jede Klausur vier Zeitstunden. Es dürfen nur die vom Prüfungsamt angegebenen Hilfsmittel benutzt werden. Die Aufsichtführenden haben für jede Anwärterin und jeden Anwärter den Beginn, Unterbrechungen und die Abgabe der Klausur, in Anspruch genommene Prüfungserleichterungen im Sinne des § 5 und besondere Vorkommnisse zu dokumentieren.\n(4) Die Klausuren werden anstelle des Namens mit einer Kennziffer versehen, die für sämtliche Klausuren der Anwärterin oder des Anwärters gleich ist. Dafür erstellt das Prüfungsamt eine Übersicht mit der Zuordnung der Kennziffern und Namen, die geheim zu halten ist. Die Übersicht darf den Prüfenden erst nach der endgültigen Bewertung der Klausuren bekannt gegeben werden.\n(5) Erscheint eine Anwärterin oder ein Anwärter verspätet zu einer Klausur und wird nicht nach § 23 verfahren, gilt die versäumte Zeit als Bearbeitungszeit.\n(6) Wird eine Klausur nicht oder nicht rechtzeitig abgegeben, gilt sie als mit null Rangpunkten bewertet.\n(7) Zur Bewertung der schriftlichen Abschlussprüfung bestimmt das Prüfungsamt aus dem Kreis der Prüfungskommission für jede Klausur zwei Prüfende und legt fest, wer Erstprüfende oder Erstprüfender und wer Zweitprüfende oder Zweitprüfender ist. Jede Klausur ist von den beiden Prüfenden unabhängig voneinander zu bewerten. Die Zweitprüfenden dürfen Kenntnis von der Bewertung der Erstprüfenden haben. Weichen die Bewertungen um höchstens drei Rangpunkte voneinander ab, wird das arithmetische Mittel gebildet. Weichen die Bewertungen um mehr als drei Rangpunkte voneinander ab, setzt die oder der Vorsitzende der Prüfungskommission die Rangpunkte und die Note fest. Die festgesetzten Rangpunkte müssen innerhalb der Spanne liegen, die sich aus den von den beiden Prüfenden abgegebenen Bewertungen ergibt. Hiervon darf nur abgewichen werden, wenn einer der beiden Prüfenden zustimmt.\n(8) Die schriftliche Abschlussprüfung ist bestanden, wenn mindestens zwei Klausuren mit mindestens fünf Rangpunkten bewertet worden sind. Das Prüfungsamt teilt den Anwärterinnen und Anwärtern auf Antrag mit, wie viele Rangpunkte sie in ihren Klausuren erreicht haben."}