{"id":"22","heading":"Mündliche Abschlussprüfung","text":"(1) Zur mündlichen Abschlussprüfung wird vom Prüfungsamt zugelassen, wer\n(2) In der mündlichen Abschlussprüfung sollen die Anwärterinnen und Anwärter zeigen, dass sie komplexe Aufgaben aus Themenbereichen des Vorbereitungsdienstes erörtern und lösen können. Die mündliche Abschlussprüfung wird als Gruppenprüfung durchgeführt. Eine Prüfungsgruppe soll aus höchstens drei Anwärterinnen und Anwärtern bestehen.\n(3) Die mündliche Abschlussprüfung besteht aus zwei Teilen. Im ersten Teil beantwortet die Anwärterin oder der Anwärter Fragen zu den drei Prüfungsfächern. In der berufspraktischen Ausbildung soll die Dauer des ersten Teils 15 Minuten je Prüfungsfach und je Anwärterin oder je Anwärter nicht unterschreiten und 20 Minuten nicht überschreiten. Im Studium soll die Dauer des ersten Teils 30 Minuten je Prüfungsfach und je Anwärterin oder je Anwärter nicht unterschreiten und 40 Minuten nicht überschreiten. Im zweiten Teil hält die Anwärterin oder der Anwärter einen Vortrag von höchstens zehn Minuten Dauer über ein Thema aus dem Vorbereitungsdienst. Das Vortragsthema wird von der oder dem Vorsitzenden der Prüfungskommission festgelegt. Die Vorbereitungszeit für den Vortrag beträgt 30 Minuten; sie beginnt nach Ausgabe des Themas.\n(4) Die oder der Vorsitzende der Prüfungskommission leitet die Prüfung und stellt sicher, dass die Anwärterinnen und Anwärter in geeigneter Weise geprüft werden. Gegenstand, Verlauf und Ergebnis der Prüfung werden von einem Mitglied des Prüfungsamtes protokolliert. Das Protokoll ist von der oder dem Vorsitzenden der Prüfungskommission zu bestätigen.\n(5) Die mündliche Abschlussprüfung ist nicht öffentlich. Angehörige des Prüfungsamtes können jedoch unabhängig vom Einverständnis der Anwärterinnen und Anwärter anwesend sein. Das Prüfungsamt kann allgemein oder im Einzelfall gestatten, dass Vertreterinnen und Vertreter der obersten Dienstbehörde, der Einstellungsbehörde und in Ausnahmefällen auch andere mit der Ausbildung befasste Personen in der mündlichen Abschlussprüfung anwesend sind. Zuhörerinnen und Zuhörer dürfen während der Prüfung keinerlei Aufzeichnungen machen. Die Teilnahmerechte der Personalvertretungen, der Gleichstellungsbeauftragten und der Schwerbehindertenvertretungen bleiben unberührt.\n(6) Bei den Beratungen über die Bewertung der Prüfungsleistungen dürfen nur die Mitglieder der Prüfungskommission und das protokollführende Mitglied des Prüfungsamtes anwesend sein. Die Prüfenden geben für jedes Prüfungsfach einen Bewertungsvorschlag ab. Die oder der Vorsitzende setzt für jeden Teil der mündlichen Abschlussprüfung die Rangpunkte und die Note fest. Im Anschluss an die mündliche Abschlussprüfung teilt die oder der Vorsitzende der Anwärterin oder dem Anwärter das Ergebnis mit und erläutert es auf Wunsch kurz.\n(7) Die mündliche Abschlussprüfung ist bestanden, wenn im Durchschnitt mindestens fünf Rangpunkte erreicht worden sind. Dabei gehen die drei Fachprüfungen und der Vortrag zu jeweils gleichen Teilen in die Berechnung ein.\n(8) Die mündliche Abschlussprüfung soll innerhalb der regulären Dauer des Vorbereitungsdienstes abgeschlossen werden."}