{"id":"3","heading":"Einstellungsbehörde, Auswahlverfahren","text":"(1) Über die Einstellung in den Vorbereitungsdienst entscheidet die oberste Dienstbehörde oder eine von ihr beauftragte Behörde auf der Grundlage eines Auswahlverfahrens. In diesem wird festgestellt, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen, Fähigkeiten und persönlichen Eigenschaften für den Vorbereitungsdienst geeignet sind. Das Auswahlverfahren besteht aus einem schriftlichen und einem mündlichen Teil.\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erfüllt. Übersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl der angebotenen Ausbildungsplätze oder Studienplätze, kann die Zahl der am Auswahlverfahren Teilnehmenden beschränkt werden; jedoch sind mindestens dreimal so viele Bewerberinnen und Bewerber zum Auswahlverfahren zuzulassen, wie Ausbildungsplätze oder Studienplätze zur Verfügung stehen. In diesem Fall wird zugelassen, wer nach den eingereichten Unterlagen am besten geeignet ist; berücksichtigt werden hierbei insbesondere die für die angestrebte Fachrichtung relevanten Zeugnisnoten. Daneben werden schwerbehinderte und diesen gleichgestellte behinderte Menschen sowie ehemalige Soldatinnen auf Zeit und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein zum Auswahlverfahren zugelassen, wenn sie die in der Ausschreibung genannten Voraussetzungen erfüllen.\n(3) Für die Durchführung der Auswahlverfahren wird eine Auswahlkommission gebildet. Bei Bedarf können mehrere Kommissionen eingerichtet werden. In diesem Fall stellt die oberste Dienstbehörde sicher, dass alle Kommissionen die gleichen Bewertungs- und Auswahlmaßstäbe anlegen.\n(4) Eine Auswahlkommission besteht aus\n(5) Die Mitglieder der Auswahlkommission sind in dieser Funktion unabhängig und nicht weisungsgebunden. Die Auswahlkommission entscheidet mit Stimmenmehrheit. Stimmenthaltung ist nicht zulässig.\n(6) Die Auswahlkommission bewertet die Ergebnisse des Auswahlverfahrens und legt für jedes Auswahlverfahren eine Rangfolge der geeigneten Bewerberinnen und Bewerber fest. Sind mehrere Auswahlkommissionen für eine Fachrichtung eingerichtet, wird eine Rangfolge aller Bewerberinnen und Bewerber dieser Fachrichtung festgelegt."}