{"id":"45b","heading":"Erklärungen nach dem Gesetz über die Selbstbestimmung in Bezug auf den Geschlechtseintrag","text":"(1) Die Erklärungen zur Änderung des Geschlechtseintrags und der Vornamen nach § 2 des Gesetzes über die Selbstbestimmung in Bezug auf den Geschlechtseintrag und die Erklärung zum maßgeblichen Geschlechtseintrag für das Rechtsverhältnis der Person zu ihren Kindern nach § 11 Absatz 1 Satz 2 des Gesetzes über die Selbstbestimmung in Bezug auf den Geschlechtseintrag sind persönlich vor dem Standesbeamten abzugeben und von diesem zu beurkunden. Bei Deutschen mit gewöhnlichem Aufenthalt im Ausland kann eine deutsche Auslandsvertretung die Erklärung öffentlich beglaubigen und an das zuständige Standesamt übermitteln. Ist die Zustimmung eines gesetzlichen Vertreters erforderlich, so gelten die Sätze 1 und 2 auch für dessen Erklärung. Wird die Erklärung für eine minderjährige Person abgegeben, die geschäftsunfähig ist oder das 14. Lebensjahr noch nicht vollendet hat, muss auch die minderjährige Person anwesend sein.\n(2) Für die Entgegennahme von Erklärungen nach § 2 des Gesetzes über die Selbstbestimmung in Bezug auf den Geschlechtseintrag ist das Standesamt zuständig, das das Geburtenregister für die betroffene Person, deren Geschlechtseintrag und Vornamen geändert werden sollen, führt. Für die Entgegennahme von Erklärungen nach § 11 Absatz 1 Satz 2 des Gesetzes über die Selbstbestimmung in Bezug auf den Geschlechtseintrag ist das Standesamt zuständig, welches die Geburt des jeweiligen Kindes der betroffenen Person zu beurkunden hat. Ergibt sich nach Satz 1 keine Zuständigkeit, weil die Geburt nicht in einem deutschen Geburtenregister beurkundet ist, so ist das Standesamt zuständig, das das Eheregister oder Lebenspartnerschaftsregister der Person führt. Ergibt sich danach keine Zuständigkeit, so ist das Standesamt zuständig, in dessen Zuständigkeitsbereich die Person ihren Wohnsitz hat oder zuletzt hatte oder ihren gewöhnlichen Aufenthalt hat. Ergibt sich auch danach keine Zuständigkeit, so ist das Standesamt I in Berlin zuständig. Das Standesamt I in Berlin führt ein Verzeichnis der nach den Sätzen 4 und 5 entgegengenommenen Erklärungen.\n(3) Die Erklärungen nach Artikel 7a Absatz 2 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche sind gegenüber dem Standesamt abzugeben. Absatz 2 gilt entsprechend."}