{"id":"68","heading":"Datenaustausch zwischen Standesämtern, Behörden und Gerichten","text":"(1) Das Standesamt, das in einem Personenstandsregister eine Beurkundung vornimmt (§§ 3, 5), übermittelt Angaben hierüber von Amts wegen einer anderen Behörde oder einem Gericht, wenn sich die Mitteilungspflicht aus einer Rechtsvorschrift ergibt.\n(2) Die Übermittlung von Daten zwischen Standesämtern durch automatisierte Abrufverfahren ist zulässig, soweit diese Daten zur Erfüllung der Aufgaben der abrufenden Stelle erforderlich sind. Bei Datenabrufen in automatisierten Abrufverfahren ist durch technische Maßnahmen sicherzustellen, dass die Berechtigung der abrufenden Stelle beim angefragten Standesamt erkannt und protokolliert wird. Ein Datenabruf im automatisierten Abrufverfahren darf nur die Einsicht in das Suchverzeichnis und in den der Abfrage zugehörigen Registereintrag ermöglichen. Bei Verfahren nach § 67 sind ergänzend landesrechtliche Regelungen zu beachten. Eine Datenübermittlung im automatisierten Abrufverfahren ist nicht zulässig, wenn\n(3) Die Einrichtung eines automatisierten Abrufverfahrens, das die Übermittlung personenbezogener Daten an andere Stellen als Standesämter ermöglicht, ist nur zulässig, soweit dies durch Bundes- oder Landesrecht unter Festlegung der Datenempfänger, der Art der zu übermittelnden Daten und des Zwecks der Übermittlung bestimmt wird. Absatz 2 gilt entsprechend.\n(4) Die Übermittlung von elektronischen Personenstandsbescheinigungen nach § 55 Absatz 1 Satz 2 an öffentliche Stellen anderer Mitgliedstaaten der Europäischen Union ist zulässig, soweit die abrufende Stelle zum Abruf berechtigt ist und dies zur Erfüllung ihrer Aufgaben für eines der Verfahren nach Artikel 14 Absatz 1 der Verordnung (EU) 2018/1724 des Europäischen Parlaments und des Rates vom 2. Oktober 2018 über die Einrichtung eines einheitlichen digitalen Zugangstors zu Informationen, Verfahren, Hilfs- und Problemlösungsdiensten und zur Änderung der Verordnung (EU) Nr. 1024/2012 (ABl. L 295 vom 21.11.2018, S. 1) in der jeweils geltenden Fassung erforderlich ist. Für die Übermittlung sind die sich aus der Verordnung (EU) 2018/1724 ergebenden technischen Anforderungen einzuhalten.\n(5) Die Standesämter können bei öffentlichen Stellen anderer Mitgliedstaaten der Europäischen Union personenbezogene Daten abrufen, soweit dies zur Erfüllung ihrer Aufgaben im Rahmen eines der Verfahren nach Artikel 14 Absatz 1 der Verordnung (EU) 2018/1724 erforderlich ist."}