{"id":"10","heading":"Voraussetzungen und Verfahren der Auskunftserteilung","text":"(1) Eine Person, die vermutet, durch heterologe Verwendung von Samen bei einer ärztlich unterstützten künstlichen Befruchtung gezeugt worden zu sein, hat gegenüber dem Bundesinstitut für Arzneimittel und Medizinprodukte Anspruch auf Auskunft aus dem Samenspenderregister. Nach Vollendung des 16. Lebensjahres kann die Person diesen Anspruch nur selbst geltend machen. Der Auskunftsanspruch nach Satz 1 besteht unabhängig von einer Auskunftserteilung für die Dauer der Speicherung fort.\n(2) Der Anspruch auf Auskunft ist gerichtet auf die Mitteilung der im Samenspenderregister gespeicherten personenbezogenen Daten des Samenspenders, dessen Samen bei der ärztlich unterstützten künstlichen Befruchtung der Mutter der Person, deren Anspruch auf Auskunft gemäß Absatz 3 geltend gemacht wird, heterolog verwendet worden ist. Sofern freiwillige Angaben des Samenspenders nach § 2 Absatz 3 Satz 1 gespeichert sind, erstreckt sich der Auskunftsanspruch auch auf diese Angaben.\n(3) Beantragt eine Person im Sinne des Absatzes 1 Auskunft, hat sie dem Bundesinstitut für Arzneimittel und Medizinprodukte bei Antragstellung ihre Geburtsurkunde sowie eine Kopie ihres Personalausweises vorzulegen. Machen die Eltern als gesetzliche Vertreter den Anspruch auf Auskunft für ihr Kind geltend, das das 16. Lebensjahr noch nicht vollendet hat, haben sie die Geburtsurkunde dieses Kindes und Kopien ihrer Personalausweise vorzulegen. Machen andere Personen den Anspruch als gesetzliche Vertreter geltend, haben sie zusätzlich einen Nachweis über die gesetzliche Vertretungsbefugnis vorzulegen.\n(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte erteilt Auskunft aus dem Samenspenderregister nach Maßgabe der Absätze 1 bis 3. Vor Erteilung der Auskunft empfiehlt das Bundesinstitut für Arzneimittel und Medizinprodukte der gemäß Absatz 3 Auskunft ersuchenden Person die Inanspruchnahme einer spezifischen Beratung und weist auf bestehende Beratungsangebote hin.\n(5) Vier Wochen vor Erteilung einer Auskunft an die gemäß Absatz 3 Auskunft ersuchende Person hat das Bundesinstitut für Arzneimittel und Medizinprodukte den Samenspender über die anstehende Auskunftserteilung zu informieren. Vor der Information des Samenspenders hat das Bundesinstitut für Arzneimittel und Medizinprodukte eine Anfrage zu den Anschriftsdaten des Samenspenders bei der Meldebehörde durchzuführen. Die Pflicht nach Satz 2 besteht nur im Zusammenhang mit dem ersten Auskunftsersuchen. Das Bundesinstitut für Arzneimittel und Medizinprodukte erteilt eine Auskunft an die gemäß Absatz 3 Auskunft ersuchende Person auch dann, wenn die Information des Samenspenders nach Satz 1 fehlschlägt.\n(6) Das Bundesinstitut für Arzneimittel und Medizinprodukte kann für die Erteilung von Auskünften aus dem Samenspenderregister Entgelte verlangen."}