{"id":"5","heading":"Pflichten der Einrichtung der medizinischen Versorgung bei heterologer Verwendung von Samen zur künstlichen Befruchtung","text":"(1) Die Einrichtung der medizinischen Versorgung darf Samen für eine ärztlich unterstützte künstliche Befruchtung nur heterolog verwenden, wenn die Voraussetzung nach § 4 Satz 2 vorliegt und ihr die Spendenkennungssequenz oder die eindeutige Spendennummer des zur Verwendung vorgesehenen Samens vorliegt. Bei der heterologen Verwendung von Samen aus einem anderen Mitgliedstaat der Europäischen Union, aus einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Drittstaat hat die Einrichtung der medizinischen Versorgung darüber hinaus sicherzustellen, dass die Entnahmeeinrichtung, von der sie den Samen erhalten hat, dem Bundesinstitut für Arzneimittel und Medizinprodukte auf Verlangen nach § 7 Absatz 2 die in § 2 Absatz 2 Satz 1 genannten Daten übermitteln wird.\n(2) Die Einrichtung der medizinischen Versorgung hat vor der heterologen Verwendung von Samen folgende personenbezogene Daten der Empfängerin der Samenspende zu erheben und zu speichern:\n(3) Die Einrichtung der medizinischen Versorgung hat nach der heterologen Verwendung von Samen folgende Daten zu erheben und zu speichern:\n(4) Ist der Einrichtung der medizinischen Versorgung die Geburt des Kindes oder der Kinder bekannt, hat sie unverzüglich nach Kenntniserlangung auch das Geburtsdatum zu speichern.\n(5) Sofern die Empfängerin der Samenspende die Einrichtung der medizinischen Versorgung nicht über die Geburt des Kindes oder der Kinder nach § 4 Satz 3 unterrichtet, hat die Einrichtung der medizinischen Versorgung diese Information bei der Empfängerin der Samenspende zu erfragen.\n(6) Die Daten nach den Absätzen 2 und 3 sind getrennt von den Angaben, die die Einrichtungen der medizinischen Versorgung nach § 7 der TPG-Gewebeverordnung zu dokumentieren haben, zu speichern. Die Daten sind nach Ablauf von sechs Monaten nach deren Übermittlung an das Bundesinstitut für Arzneimittel und Medizinprodukte oder im Fall von § 6 Absatz 3 unverzüglich zu löschen."}