{"id":"7","heading":"Aufgaben des Bundesinstituts für Arzneimittel und Medizinprodukte im Zusammenhang mit dem Samenspenderregister","text":"(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte hat die erforderlichen räumlichen, technischen und organisatorischen Maßnahmen zu treffen, damit die im Samenspenderregister gespeicherten Daten insbesondere gegen unbefugtes Hinzufügen, Löschen oder Verändern geschützt sind und keine unbefugte Kenntnisnahme oder Weitergabe erfolgen kann.\n(2) Werden dem Bundesinstitut für Arzneimittel und Medizinprodukte Daten nach § 6 Absatz 1 oder 2 übermittelt, hat es von der gemeldeten Entnahmeeinrichtung unter Nennung der Spendenkennungssequenz oder der eindeutigen Spendennummer des heterolog verwendeten Samens die Daten des Samenspenders nach § 2 Absatz 2 Satz 1 und § 2 Absatz 3 Satz 1 anzufordern.\n(3) Unmittelbar nach Eingang der nach § 6 übermittelten Daten hat das Bundesinstitut für Arzneimittel und Medizinprodukte zu prüfen, ob die übermittelten Daten vollständig und nicht offensichtlich unrichtig sind. Sind die Daten unvollständig oder weisen sie offensichtliche Unrichtigkeiten auf, hat das Bundesinstitut für Arzneimittel und Medizinprodukte die zur Übermittlung verpflichtete Einrichtung zur Meldung der fehlenden Daten oder zur Korrektur der Daten aufzufordern.\n(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte speichert die Daten im Samenspenderregister und setzt den Samenspender von der Speicherung seiner personenbezogenen Daten im Samenspenderregister in Kenntnis. Hierzu hat das Bundesinstitut für Arzneimittel und Medizinprodukte bei Bedarf eine Anfrage zu den Anschriftsdaten des Samenspenders bei der Meldebehörde durchzuführen. Erhält das Bundesinstitut für Arzneimittel und Medizinprodukte eine aktuellere Anschrift des Samenspenders auf der Grundlage einer Anfrage nach Satz 2 oder § 10 Absatz 5 Satz 2, speichert es diese anstelle der bisher gespeicherten Anschrift des Samenspenders.\n(5) Zur Absicherung der Daten nach Absatz 1 und Sicherstellung des Beweiserhalts und des korrekten Löschens gemäß § 8 hat das Bundesinstitut für Arzneimittel und Medizinprodukte den Stand der Technik zu erfüllen. Der Stand der Technik ist als niedergelegt zu vermuten in Technischen Richtlinien des Bundesamtes für Sicherheit in der Informationstechnik. Diese gelten in der jeweils aktuellsten durch das Bundesamt für Sicherheit in der Informationstechnik im Bundesanzeiger bekanntgemachten Fassung.\n(+++ § 7 Abs. 1 u. 5: zur Anwendung vgl. § 9 Abs. 2 +++)"}