{"id":"30","heading":"Besetzung der Schiedsstelle","text":"(1) Die Schiedsstelle besteht aus einem Vorsitzenden oder seinem Vertreter und zwei Beisitzern.\n(2) Der Vorsitzende und sein Vertreter sollen die Befähigung zum Richteramt nach dem Deutschen Richtergesetz besitzen. Sie werden vom Bundesministerium der Justiz und für Verbraucherschutz für die Dauer von vier Jahren berufen. Eine Wiederberufung ist zulässig.\n(3) Die Beisitzer sollen auf dem Gebiet der Technik, auf das sich die Erfindung oder der technische Verbesserungsvorschlag bezieht, besondere Erfahrung besitzen. Sie werden vom Präsidenten des Deutschen Patent- und Markenamts aus den Mitgliedern oder Hilfsmitgliedern des Patentamts für den einzelnen Streitfall berufen.\n(4) Auf Antrag eines Beteiligten ist die Besetzung der Schiedsstelle um je einen Beisitzer aus Kreisen der Arbeitgeber und der Arbeitnehmer zu erweitern. Diese Beisitzer werden vom Präsidenten des Deutschen Patent- und Markenamts aus Vorschlagslisten ausgewählt und für den einzelnen Streitfall bestellt. Zur Einreichung von Vorschlagslisten sind berechtigt die in § 11 genannten Spitzenorganisationen, ferner die Gewerkschaften und die selbständigen Vereinigungen von Arbeitnehmern mit sozial- oder berufspolitischer Zwecksetzung, die keiner dieser Spitzenorganisationen angeschlossen sind, wenn ihnen eine erhebliche Zahl von Arbeitnehmern angehört, von denen nach der ihnen im Betrieb obliegenden Tätigkeit erfinderische Leistungen erwartet werden.\n(5) Der Präsident des Deutschen Patent- und Markenamts soll den Beisitzer nach Absatz 4 aus der Vorschlagsliste derjenigen Organisation auswählen, welcher der Beteiligte angehört, wenn der Beteiligte seine Zugehörigkeit zu einer Organisation vor der Auswahl der Schiedsstelle mitgeteilt hat.\n(6) Die Dienstaufsicht über die Schiedsstelle führt der Vorsitzende, die Dienstaufsicht über den Vorsitzenden der Präsident des Deutschen Patent- und Markenamts. Die Mitglieder der Schiedsstelle sind an Weisungen nicht gebunden."}