{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Treibhausgase im Sinne dieser Verordnung sind Kohlenstoffdioxid (CO\n(2) Upstream-Emissionen sind sämtliche Treibhausgasemissionen, die entstehen, bevor der Raffinerierohstoff in die Raffinerie oder Verarbeitungsanlage gelangt, in der die in Anhang I der Richtlinie (EU) 2015/652 des Rates vom 20. April 2015 zur Festlegung von Berechnungsverfahren und Berichterstattungspflichten gemäß der Richtlinie 98/70/EG des Europäischen Parlaments und des Rates über die Qualität von Otto-und Dieselkraftstoffen (ABl. L 107 vom 25.4.2015, S. 26) genannten Kraftstoffe hergestellt werden.\n(3) Upstream-Emissionsminderung ist die Differenz zwischen den Referenzfallemissionen und den Upstream-Emissionen, die durch eine Projekttätigkeit tatsächlich entstehen.\n(4) Referenzfallemissionen sind die hypothetische Menge der Upstream-Emissionen, die ohne die Projekttätigkeit entstanden wäre.\n(5) Raffinerierohstoffe, aus denen Otto-, Diesel- und Flüssiggaskraftstoff hergestellt wird, sind konventionelles Rohöl, Erdgas, Naturbitumen und Ölschiefer im Sinne der Verordnung zur Festlegung weiterer Bestimmungen zur Treibhausgasminderung bei Kraftstoffen vom 8. Dezember 2017 (BGBl. I S. 3892).\n(6) Projekttätigkeit ist die Entwicklung und Durchführung eines Projektes zur Minderung von Upstream-Emissionen.\n(7) Projektträger ist eine natürliche oder juristische Person, die die Entscheidungsgewalt über eine Projekttätigkeit innehat; Projektträger können auch mehrere Personen gemeinschaftlich sein.\n(8) Gastgeberstaat ist der Staat, auf dessen Staatsgebiet oder in dessen ausschließlicher Wirtschaftszone die Projekttätigkeit durchgeführt werden soll. Ein Gastgeberstaat kann nur ein Staat sein, der ungekündigtes Mitglied des Übereinkommens von Paris vom 12. Dezember 2015 (BGBl. 2016 II S. 1082, 1083) ist.\n(9) Verpflichtete sind die im Sinne des § 37a Absatz 2 des Bundes-Immissionsschutzgesetzes Verpflichteten.\n(10) Verpflichtungsjahr ist der in § 37a Absatz 1 Satz 1 des Bundes-Immissionsschutzgesetzes genannte Zeitraum.\n(11) Biokraftstoffquotenstelle ist die zuständige Stelle nach § 8 der Verordnung zur Durchführung der Regelungen der Biokraftstoffquote vom 29. Januar 2007 (BGBl. I S. 60), die zuletzt durch Artikel 1 der Verordnung vom 4. April 2016 (BGBl. I S. 590, 1318) geändert worden ist, in der jeweils geltenden Fassung."}