{"id":"12","heading":"Arbeit auf Abruf","text":"(1) Arbeitgeber und Arbeitnehmer können vereinbaren, dass der Arbeitnehmer seine Arbeitsleistung entsprechend dem Arbeitsanfall zu erbringen hat (Arbeit auf Abruf). Die Vereinbarung muss eine bestimmte Dauer der wöchentlichen und täglichen Arbeitszeit festlegen. Wenn die Dauer der wöchentlichen Arbeitszeit nicht festgelegt ist, gilt eine Arbeitszeit von 20 Stunden als vereinbart. Wenn die Dauer der täglichen Arbeitszeit nicht festgelegt ist, hat der Arbeitgeber die Arbeitsleistung des Arbeitnehmers jeweils für mindestens drei aufeinander folgende Stunden in Anspruch zu nehmen.\n(2) Ist für die Dauer der wöchentlichen Arbeitszeit nach Absatz 1 Satz 2 eine Mindestarbeitszeit vereinbart, darf der Arbeitgeber nur bis zu 25 Prozent der wöchentlichen Arbeitszeit zusätzlich abrufen. Ist für die Dauer der wöchentlichen Arbeitszeit nach Absatz 1 Satz 2 eine Höchstarbeitszeit vereinbart, darf der Arbeitgeber nur bis zu 20 Prozent der wöchentlichen Arbeitszeit weniger abrufen.\n(3) Der Arbeitgeber ist verpflichtet, den Zeitrahmen, bestimmt durch Referenzstunden und Referenztage, festzulegen, in dem auf seine Aufforderung hin Arbeit stattfinden kann. Der Arbeitnehmer ist nur zur Arbeitsleistung verpflichtet, wenn der Arbeitgeber ihm die Lage seiner Arbeitszeit jeweils mindestens vier Tage im Voraus mitteilt und die Arbeitsleistung im Zeitrahmen nach Satz 1 zu erfolgen hat.\n(4) Zur Berechnung der Entgeltfortzahlung im Krankheitsfall ist die maßgebende regelmäßige Arbeitszeit im Sinne von § 4 Absatz 1 des Entgeltfortzahlungsgesetzes die durchschnittliche Arbeitszeit der letzten drei Monate vor Beginn der Arbeitsunfähigkeit (Referenzzeitraum). Hat das Arbeitsverhältnis bei Beginn der Arbeitsunfähigkeit keine drei Monate bestanden, ist der Berechnung des Entgeltfortzahlungsanspruchs die durchschnittliche Arbeitszeit dieses kürzeren Zeitraums zugrunde zu legen. Zeiten von Kurzarbeit, unverschuldeter Arbeitsversäumnis, Arbeitsausfällen und Urlaub im Referenzzeitraum bleiben außer Betracht. Für den Arbeitnehmer günstigere Regelungen zur Berechnung der Entgeltfortzahlung im Krankheitsfall finden Anwendung.\n(5) Für die Berechnung der Entgeltzahlung an Feiertagen nach § 2 Absatz 1 des Entgeltfortzahlungsgesetzes gilt Absatz 4 entsprechend.\n(6) Durch Tarifvertrag kann von Absatz 1 und von der Vorankündigungsfrist nach Absatz 3 Satz 2 auch zuungunsten des Arbeitnehmers abgewichen werden, wenn der Tarifvertrag Regelungen über die tägliche und wöchentliche Arbeitszeit und die Vorankündigungsfrist vorsieht. Im Geltungsbereich eines solchen Tarifvertrages können nicht tarifgebundene Arbeitgeber und Arbeitnehmer die Anwendung der tariflichen Regelungen über die Arbeit auf Abruf vereinbaren."}