{"id":"14","heading":"Zulässigkeit der Befristung","text":"(1) Die Befristung eines Arbeitsvertrages ist zulässig, wenn sie durch einen sachlichen Grund gerechtfertigt ist. Ein sachlicher Grund liegt insbesondere vor, wenn\n(2) Die kalendermäßige Befristung eines Arbeitsvertrages ohne Vorliegen eines sachlichen Grundes ist bis zur Dauer von zwei Jahren zulässig; bis zu dieser Gesamtdauer von zwei Jahren ist auch die höchstens dreimalige Verlängerung eines kalendermäßig befristeten Arbeitsvertrages zulässig. Eine Befristung nach Satz 1 ist nicht zulässig, wenn mit demselben Arbeitgeber bereits zuvor ein befristetes oder unbefristetes Arbeitsverhältnis bestanden hat. Durch Tarifvertrag kann die Anzahl der Verlängerungen oder die Höchstdauer der Befristung abweichend von Satz 1 festgelegt werden. Im Geltungsbereich eines solchen Tarifvertrages können nicht tarifgebundene Arbeitgeber und Arbeitnehmer die Anwendung der tariflichen Regelungen vereinbaren.\n(2a) In den ersten vier Jahren nach der Gründung eines Unternehmens ist die kalendermäßige Befristung eines Arbeitsvertrages ohne Vorliegen eines sachlichen Grundes bis zur Dauer von vier Jahren zulässig; bis zu dieser Gesamtdauer von vier Jahren ist auch die mehrfache Verlängerung eines kalendermäßig befristeten Arbeitsvertrages zulässig. Dies gilt nicht für Neugründungen im Zusammenhang mit der rechtlichen Umstrukturierung von Unternehmen und Konzernen. Maßgebend für den Zeitpunkt der Gründung des Unternehmens ist die Aufnahme einer Erwerbstätigkeit, die nach § 138 der Abgabenordnung der Gemeinde oder dem Finanzamt mitzuteilen ist. Auf die Befristung eines Arbeitsvertrages nach Satz 1 findet Absatz 2 Satz 2 bis 4 entsprechende Anwendung.\n(3) Die kalendermäßige Befristung eines Arbeitsvertrages ohne Vorliegen eines sachlichen Grundes ist bis zu einer Dauer von fünf Jahren zulässig, wenn der Arbeitnehmer bei Beginn des befristeten Arbeitsverhältnisses das 52. Lebensjahr vollendet hat und unmittelbar vor Beginn des befristeten Arbeitsverhältnisses mindestens vier Monate beschäftigungslos im Sinne des § 138 Absatz 1 Nummer 1 des Dritten Buches Sozialgesetzbuch gewesen ist, Transferkurzarbeitergeld bezogen oder an einer öffentlich geförderten Beschäftigungsmaßnahme nach dem Zweiten oder Dritten Buch Sozialgesetzbuch teilgenommen hat. Bis zu der Gesamtdauer von fünf Jahren ist auch die mehrfache Verlängerung des Arbeitsvertrages zulässig.\n(4) Die Befristung eines Arbeitsvertrages bedarf zu ihrer Wirksamkeit der Schriftform.\n§ 14 Abs. 2 Satz 2: Nach Maßgabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 6.6.2018 I 882 - 1 BvL 7/14, 1 BvR 1375/14 -"}