{"id":"8","heading":"Zeitlich nicht begrenzte Verringerung der Arbeitszeit","text":"(1) Ein Arbeitnehmer, dessen Arbeitsverhältnis länger als sechs Monate bestanden hat, kann verlangen, dass seine vertraglich vereinbarte Arbeitszeit verringert wird.\n(2) Der Arbeitnehmer muss die Verringerung seiner Arbeitszeit und den Umfang der Verringerung spätestens drei Monate vor deren Beginn in Textform geltend machen. Er soll dabei die gewünschte Verteilung der Arbeitszeit angeben.\n(3) Der Arbeitgeber hat mit dem Arbeitnehmer die gewünschte Verringerung der Arbeitszeit mit dem Ziel zu erörtern, zu einer Vereinbarung zu gelangen. Er hat mit dem Arbeitnehmer Einvernehmen über die von ihm festzulegende Verteilung der Arbeitszeit zu erzielen.\n(4) Der Arbeitgeber hat der Verringerung der Arbeitszeit zuzustimmen und ihre Verteilung entsprechend den Wünschen des Arbeitnehmers festzulegen, soweit betriebliche Gründe nicht entgegenstehen. Ein betrieblicher Grund liegt insbesondere vor, wenn die Verringerung der Arbeitszeit die Organisation, den Arbeitsablauf oder die Sicherheit im Betrieb wesentlich beeinträchtigt oder unverhältnismäßige Kosten verursacht. Die Ablehnungsgründe können durch Tarifvertrag festgelegt werden. Im Geltungsbereich eines solchen Tarifvertrages können nicht tarifgebundene Arbeitgeber und Arbeitnehmer die Anwendung der tariflichen Regelungen über die Ablehnungsgründe vereinbaren.\n(5) Die Entscheidung über die Verringerung der Arbeitszeit und ihre Verteilung hat der Arbeitgeber dem Arbeitnehmer spätestens einen Monat vor dem gewünschten Beginn der Verringerung in Textform mitzuteilen. Haben sich Arbeitgeber und Arbeitnehmer nicht nach Absatz 3 Satz 1 über die Verringerung der Arbeitszeit geeinigt und hat der Arbeitgeber die Arbeitszeitverringerung nicht spätestens einen Monat vor deren gewünschtem Beginn in Textform abgelehnt, verringert sich die Arbeitszeit in dem vom Arbeitnehmer gewünschten Umfang. Haben Arbeitgeber und Arbeitnehmer über die Verteilung der Arbeitszeit kein Einvernehmen nach Absatz 3 Satz 2 erzielt und hat der Arbeitgeber nicht spätestens einen Monat vor dem gewünschten Beginn der Arbeitszeitverringerung die gewünschte Verteilung der Arbeitszeit in Textform abgelehnt, gilt die Verteilung der Arbeitszeit entsprechend den Wünschen des Arbeitnehmers als festgelegt. Der Arbeitgeber kann die nach Satz 3 oder Absatz 3 Satz 2 festgelegte Verteilung der Arbeitszeit wieder ändern, wenn das betriebliche Interesse daran das Interesse des Arbeitnehmers an der Beibehaltung erheblich überwiegt und der Arbeitgeber die Änderung spätestens einen Monat vorher angekündigt hat.\n(6) Der Arbeitnehmer kann eine erneute Verringerung der Arbeitszeit frühestens nach Ablauf von zwei Jahren verlangen, nachdem der Arbeitgeber einer Verringerung zugestimmt oder sie berechtigt abgelehnt hat.\n(7) Für den Anspruch auf Verringerung der Arbeitszeit gilt die Voraussetzung, dass der Arbeitgeber, unabhängig von der Anzahl der Personen in Berufsbildung, in der Regel mehr als 15 Arbeitnehmer beschäftigt.\n(+++ § 8: zur Anwendung vgl. § 9a Abs. 3 +++)"}