{"id":"9a","heading":"Zeitlich begrenzte Verringerung der Arbeitszeit","text":"(1) Ein Arbeitnehmer, dessen Arbeitsverhältnis länger als sechs Monate bestanden hat, kann verlangen, dass seine vertraglich vereinbarte Arbeitszeit für einen im Voraus zu bestimmenden Zeitraum verringert wird. Der begehrte Zeitraum muss mindestens ein Jahr und darf höchstens fünf Jahre betragen. Der Arbeitnehmer hat nur dann einen Anspruch auf zeitlich begrenzte Verringerung der Arbeitszeit, wenn der Arbeitgeber in der Regel mehr als 45 Arbeitnehmer beschäftigt.\n(2) Der Arbeitgeber kann das Verlangen des Arbeitnehmers nach Verringerung der Arbeitszeit ablehnen, soweit betriebliche Gründe entgegenstehen; § 8 Absatz 4 gilt entsprechend. Ein Arbeitgeber, der in der Regel mehr als 45, aber nicht mehr als 200 Arbeitnehmer beschäftigt, kann das Verlangen eines Arbeitnehmers auch ablehnen, wenn zum Zeitpunkt des begehrten Beginns der verringerten Arbeitszeit bei einer Arbeitnehmerzahl von in der Regel\n(3) Im Übrigen gilt für den Umfang der Verringerung der Arbeitszeit und für die gewünschte Verteilung der Arbeitszeit § 8 Absatz 2 bis 5. Für den begehrten Zeitraum der Verringerung der Arbeitszeit sind § 8 Absatz 2 Satz 1, Absatz 3 Satz 1, Absatz 4 sowie Absatz 5 Satz 1 und 2 entsprechend anzuwenden.\n(4) Während der Dauer der zeitlich begrenzten Verringerung der Arbeitszeit kann der Arbeitnehmer keine weitere Verringerung und keine Verlängerung seiner Arbeitszeit nach diesem Gesetz verlangen; § 9 findet keine Anwendung.\n(5) Ein Arbeitnehmer, der nach einer zeitlich begrenzten Verringerung der Arbeitszeit nach Absatz 1 zu seiner ursprünglichen vertraglich vereinbarten Arbeitszeit zurückgekehrt ist, kann eine erneute Verringerung der Arbeitszeit nach diesem Gesetz frühestens ein Jahr nach der Rückkehr zur ursprünglichen Arbeitszeit verlangen. Für einen erneuten Antrag auf Verringerung der Arbeitszeit nach berechtigter Ablehnung auf Grund entgegenstehender betrieblicher Gründe nach Absatz 2 Satz 1 gilt § 8 Absatz 6 entsprechend. Nach berechtigter Ablehnung auf Grund der Zumutbarkeitsregelung nach Absatz 2 Satz 2 kann der Arbeitnehmer frühestens nach Ablauf von einem Jahr nach der Ablehnung erneut eine Verringerung der Arbeitszeit verlangen.\n(6) Durch Tarifvertrag kann der Rahmen für den Zeitraum der Arbeitszeitverringerung abweichend von Absatz 1 Satz 2 auch zuungunsten des Arbeitnehmers festgelegt werden.\n(7) Bei der Anzahl der Arbeitnehmer nach Absatz 1 Satz 3 und Absatz 2 sind Personen in Berufsbildung nicht zu berücksichtigen."}