{"id":"4","heading":"Verfahren für eine Gebührenbefreiung bei steuerbegünstigten Zwecken","text":"(1) Ein Antrag auf Gebührenbefreiung nach § 24 Absatz 1 Satz 2 des Geldwäschegesetzes kann nur in einer von der registerführenden Stelle vorgegebenen elektronischen oder schriftlichen Form gestellt werden. Die registerführende Stelle stellt hierzu eine Möglichkeit der Antragstellung per schriftlichen Antrag, E-Mail oder über die Internetseite des Transparenzregisters zur Verfügung.\n(2) Bei der Antragstellung muss der Antragsteller die Vereinigung nach § 20 des Geldwäschegesetzes, für die eine Gebührenbefreiung begehrt wird, eindeutig bezeichnen. Auf Anforderung der registerführenden Stelle muss der Antragsteller seine Identität sowie seine Berechtigung, für die Vereinigung handeln zu dürfen, anhand geeigneter Nachweise belegen. Für den Nachweis der Identität gilt § 3 der Transparenzregistereinsichtnahmeverordnung. Die Verfolgung steuerbegünstigter Zwecke im Sinne der §§ 52 bis 54 der Abgabenordnung durch die Vereinigung ist von dem Antragsteller mittels einer Bescheinigung des zuständigen Finanzamtes nachzuweisen. Dieser Nachweis ist nicht erforderlich, wenn im Antrag die Verfolgung der nach den §§ 52 bis 54 der Abgabenordnung steuerbegünstigten Zwecke versichert und das Einverständnis darüber erklärt werden, dass die registerführende Stelle beim zuständigen Finanzamt eine Bestätigung der Verfolgung dieser steuerbegünstigten Zwecke einholen darf. Die Antragstellerin hat im Antrag das zuständige Finanzamt und die Steuernummer anzugeben.\n(3) Die Vereinigung wird für die Gebührenjahre von der Jahresgebühr befreit, für die ein steuerbegünstigter Zweck im Sinne der §§ 52 bis 54 der Abgabenordnung nachgewiesen und der Antrag rechtzeitig gestellt wurde. Wird der Antrag im Laufe eines begonnenen Gebührenjahres gestellt, gilt die Befreiung für das gesamte Gebührenjahr. Eine rückwirkende Befreiung für vor dem Jahr der Antragstellung liegende Gebührenjahre ist nicht möglich.\n(4) Die registerführende Stelle stellt spätestens am 31. März 2022 ein gesondertes Antragsformular zur Verfügung, mit dem schriftlich oder elektronisch eine Befreiung von den Gebühren für die Zeit vom 1. Januar 2021 bis zur Errichtung des Zuwendungsempfängerregisters nach § 60b der Abgabenordnung beantragt werden kann. Abweichend von Absatz 2 Satz 3 kann die Identifizierung anhand des Antragsformulars erfolgen. Abweichend von Absatz 3 Satz 3 kann die Befreiung für das Gebührenjahr 2021 bis zum 30. Juni 2022 beantragt werden."}