{"id":"11","heading":"Ausfüllen und Handhabung der Begleitscheine","text":"(1) Die Begleitscheine sind nach Maßgabe der für die jeweilige Person bestimmten Aufdrucke auf den Ausfertigungen auszufüllen und zu unterschreiben, und zwar\n(2) Bei Übernahme der Abfälle übergibt der Abfallbeförderer dem Abfallerzeuger die Ausfertigung 1 (weiß) der Begleitscheine als Beleg für das Register, nachdem er die ordnungsgemäße Beförderung versichert und die erforderlichen Ergänzungen vorgenommen hat. Die Ausfertigungen 2 bis 6 hat der Abfallbeförderer während des Beförderungsvorganges mitzuführen und dem Abfallentsorger bei Übergabe der Abfälle auszuhändigen sowie auf Verlangen den zur Überwachung und Kontrolle Befugten vorzulegen. Satz 2 gilt entsprechend für weitere an der Beförderung Beteiligte. Bei einer kurzfristigen Lagerung oder einem Umschlag sind die Ausfertigungen 2 bis 6 vom Abfallbeförderer dem Betreiber des Lager- oder Umschlagplatzes und von diesem dem übernehmenden Beförderer jeweils bei Übergabe der Abfälle auszuhändigen.\n(3) Spätestens zehn Kalendertage nach Annahme der Abfälle vom Abfallbeförderer übergibt oder übersendet der Abfallentsorger die Ausfertigungen 2 (rosa) und 3 (blau) der für die Entsorgungsanlage zuständigen Behörde als Beleg über die Annahme der Abfälle; die Ausfertigung 4 (gelb) übergibt oder übersendet er dem Abfallbeförderer, die Ausfertigung 5 (altgold) dem Abfallerzeuger als Beleg zu deren Registern. Die Ausfertigung 6 (grün) behält der Abfallentsorger als Beleg für sein Register.\n(4) Spätestens zehn Kalendertage nach Erhalt übersendet die für die Entsorgungsanlage zuständige Behörde die Ausfertigung 2 (rosa) an die für den Abfallerzeuger zuständige Behörde; im Falle der Sammelentsorgung erfolgt die Übersendung an die für das jeweilige Einsammlungsgebiet zuständige Behörde.\n(5) Erfolgt die Beförderung mittels schienengebundener Fahrzeuge, so entfällt die Pflicht zur Mitführung der in Absatz 2 genannten Ausfertigungen während des Beförderungsvorganges. In diesem Fall hat der Beförderer sicherzustellen, dass bei einem Wechsel des Beförderers die in Absatz 2 genannten Ausfertigungen übergeben werden.\n(6) Wird der Begleitschein geändert oder ergänzt, muss der geänderte oder ergänzte Begleitschein unverzüglich erneut den zuständigen Behörden und den übrigen am Begleitscheinverfahren Beteiligten übersandt werden."}