{"id":"3","heading":"Entsorgungsnachweis","text":"(1) Wer nachweispflichtige Abfälle zur Entsorgung in eine Abfallentsorgungsanlage bringen oder solche Abfälle dort annehmen will, hat vor Beginn der Abfallentsorgung die Zulässigkeit der vorgesehenen Entsorgung durch einen Entsorgungsnachweis unter Verwendung der hierfür vorgesehenen Formblätter der Anlage 1 zu belegen. Der Entsorgungsnachweis besteht aus dem Deckblatt Entsorgungsnachweise, der verantwortlichen Erklärung des Abfallerzeugers einschließlich der Deklarationsanalyse und der Annahmeerklärung des Abfallentsorgers (Nachweiserklärungen) sowie, soweit keine Freistellung von der Pflicht zur Einholung einer Bestätigung nach § 5 gemäß § 7 vorliegt, der Bestätigung der für die zur Entsorgung vorgesehenen Anlage (Entsorgungsanlage) zuständigen Behörde. Ein einziger Entsorgungsnachweis kann auch\n(2) Der Abfallerzeuger hat vor Zuleitung der Nachweiserklärungen an die für die Entsorgungsanlage zuständige Behörde das Deckblatt Entsorgungsnachweise sowie den Teil verantwortliche Erklärung einschließlich der Deklarationsanalyse des Entsorgungsnachweises auszufüllen und dem Abfallentsorger zuzuleiten. Eine Deklarationsanalyse ist nicht erforderlich, soweit die Art, Beschaffenheit, die den Abfall bestimmenden Parameter und Konzentrationswerte bekannt sind oder das Verfahren, bei dem der Abfall anfällt und im Falle der Vorbehandlung des Abfalls, die Art der Vorbehandlung des Abfalls angegeben wird und sich aus diesen Angaben die Art, Beschaffenheit und Zusammensetzung in einem für die weitere Durchführung des Nachweisverfahrens ausreichenden Umfang ergeben. Die Angaben nach Satz 2 sind im Feld (Weitere Angaben) des Formblattes Deklarationsanalyse einzutragen.\n(3) Der Abfallentsorger hat vor Zuleitung der Nachweiserklärungen an die für die Entsorgungsanlage zuständige Behörde den Teil Annahmeerklärung auszufüllen und eine Ablichtung dem Abfallerzeuger zuzuleiten. Das Original der Nachweiserklärungen übersendet der Abfallentsorger mit dem Teil behördliche Bestätigung der für die Entsorgungsanlage zuständigen Behörde.\n(4) Der Abfallerzeuger kann mit der Abgabe der verantwortlichen Erklärung einen Vertreter bevollmächtigen. Die Vollmacht ist schriftlich zu erteilen und auf Verlangen der für den Erzeuger oder der für den Entsorger zuständigen Behörde vorzulegen. Im Formblatt Deckblatt Entsorgungsnachweise DEN sind sowohl der Abfallerzeuger als auch der bevollmächtigte Vertreter anzugeben."}