{"id":"7","heading":"Freistellung und Privilegierung","text":"(1) Die Pflicht zur Erteilung einer Eingangsbestätigung nach § 4 und zur Einholung einer Bestätigung nach § 5 entfällt, soweit der Abfallentsorger für die von ihm betriebene Abfallentsorgungsanlage und dort durchzuführende Behandlung, stoffliche oder energetische Verwertung, Lagerung oder Ablagerung\n(2) Die Freistellung nach Absatz 1 Nr. 1 gilt nur, wenn der für die Entsorgungsanlage zuständigen Behörde ein gültiges Überwachungszertifikat vorliegt, in dem die zertifizierten Tätigkeiten des Betriebes bezogen auf seine Standorte und Anlagen einschließlich der jeweiligen Abfallarten und dazugehörigen Abfallschlüssel bezeichnet sind. Die Freistellung nach Absatz 1 Nr. 3 gilt nur, wenn in der für gültig erklärten Umwelterklärung im Sinne von Artikel 3 Abs. 2 Buchstabe c und e und Abs. 3 Buchstabe b in Verbindung mit Anhang III Abschnitt 3.2 der Verordnung (EG) Nr. 761/2001 Angaben zur Abfallentsorgungsanlage und zu den Abfallschlüsseln der in der Anlage entsorgten Abfälle enthalten sind und diese Angaben mit den entsprechenden Angaben aus den Nachweiserklärungen übereinstimmen.\n(3) Die zuständige Behörde hat auf Antrag unter Verwendung der hierfür vorgesehenen Formblätter der Anlage 1 den Abfallentsorger nach Absatz 1 Nr. 2 von der Bestätigungspflicht freizustellen, wenn\n(4) Soweit die Bestätigungspflicht nach Absatz 1 entfällt, übersendet der Abfallentsorger die nach § 3 Abs. 2 und 3 zu erbringenden Nachweiserklärungen vor Beginn der vorgesehenen Entsorgung an die für die Entsorgungsanlage zuständige Behörde. Der Abfallerzeuger übersendet vor Beginn der Entsorgung eine Ablichtung der vollständigen Nachweiserklärungen an die für ihn zuständige Behörde. Die Nachweiserklärungen gelten längstens fünf Jahre ab dem Datum der Annahmeerklärung des Abfallentsorgers. Die für die Entsorgungsanlage zuständige Behörde kann in entsprechender Anwendung des § 5 Abs. 4 eine kürzere Geltungsdauer der Nachweiserklärungen sowie Auflagen für die Durchführung der Tätigkeiten bestimmen. § 6 Abs. 3 und 4 gilt entsprechend.\n(5) Der Abfallentsorger hat dem Abfallerzeuger unverzüglich mitzuteilen, wenn die auf Grund des Absatzes 1 Satz 1 Nr. 2 und Absatz 3 erteilte Freistellung unwirksam wird, die Voraussetzungen der Freistellung nach Absatz 1 Satz 1 Nr. 1 oder 3 oder Absatz 2 entfallen sind oder gegenüber dem Abfallentsorger eine Anordnung oder ein Widerruf nach § 8 ergangen ist. Soweit die Voraussetzungen für eine Freistellung nach Absatz 1 Satz 1 Nr. 3 entfallen, hat dies der Abfallentsorger auch der für ihn zuständigen Behörde mitzuteilen."}