{"id":"3","heading":"Übergangsregelung, Antragsrecht der Länder","text":"(1) Das Fernstraßen-Bundesamt tritt im Rahmen seiner Zuständigkeiten nach § 2 in vor dem 1. Januar 2021 eingeleitete Verwaltungsverfahren ein, soweit in den Absätzen 2 und 3 nichts Abweichendes bestimmt ist.\n(2) § 2 Absatz 2 findet keine Anwendung auf Planfeststellungs- oder Plangenehmigungsverfahren, die vor dem 1. Januar 2021 bereits von den Ländern eingeleitet worden sind. Satz 1 umfasst dabei auch von den Ländern\n(3) Wenn ein Land dies beim Fernstraßen-Bundesamt beantragt, ist abweichend von § 2 Absatz 2 und 3 eine nach Landesrecht zuständige Behörde die Anhörungs- und Planfeststellungsbehörde in Planfeststellungsverfahren oder die Plangenehmigungsbehörde in Plangenehmigungsverfahren, die auf der Grundlage des § 17 des Bundesfernstraßengesetzes für den Bau oder die Änderung von Bundesautobahnen oder Bundesstraßen in Bundesverwaltung durchgeführt werden, sowie für die Entscheidung nach § 74 Absatz 7 des Verwaltungsverfahrensgesetzes zuständig. Sofern das Fernstraßen-Bundesamt und das Land nicht etwas anderes vereinbaren, wird die beantragte Übernahme wirksam mit Beginn des zweiten auf die Antragstellung folgenden Kalenderjahres; das jeweilige Land trägt ab diesem Zeitpunkt seine Kosten. Die Übernahme ist in einem vom Land zu bestimmenden Amtsblatt zu veröffentlichen. Die Antragstellung eines Landes erfolgt stets für alle Bundesautobahnen, die in dem jeweiligen Land liegen, und zugleich für alle Bundesstraßen in Bundesverwaltung, die in dem jeweiligen Land liegen, und ist nur ein einziges Mal möglich. Erfolgt die Antragstellung mit Wirkung zum 1. Januar 2021, tritt die Zuständigkeit des Fernstraßen-Bundesamtes nach § 2 Absatz 2 nicht ein. Umfasste der Antrag auf Übernahme zum 1. Januar 2021 nur die Bundesautobahnen, die in dem jeweiligen Land liegen, kann das Land den Antrag einmalig auf die Übernahme der Bundesstraßen in Bundesverwaltung, die in dem jeweiligen Land liegen, erweitern. Erfolgt eine Antragstellung mit Wirkung zu einem späteren Zeitpunkt, gilt Absatz 2 entsprechend, so dass die nach dem 1. Januar 2021 bis zum Zeitpunkt der wirksamen Übernahme eingeleiteten Verfahren vom Fernstraßen-Bundesamt fortgeführt werden und das jeweilige Land die Kosten ab dem Zeitpunkt der wirksamen Übernahme erstattet.\n(4) Bei Zuständigkeit einer nach Landesrecht zuständigen Behörde ist das Bundesministerium für Verkehr und digitale Infrastruktur berechtigt, die Zuständigkeit für die Befugnisse nach § 2 Absatz 2 und 3 dem Fernstraßen-Bundesamt zu übertragen, sofern es tatsächliche Anhaltspunkte gibt, dass ein Land seiner Aufgabe zur Schaffung von Baurecht nach den §§ 17 bis 17e des Bundesfernstraßengesetzes nicht ordnungsgemäß nachkommt. Die Übertragung der Befugnisse auf das Fernstraßen-Bundesamt wird mit Beginn des zweiten auf die Entscheidung des Bundesministeriums für Verkehr und digitale Infrastruktur folgenden Kalenderjahres wirksam und der Bund trägt ab diesem Zeitpunkt die Kosten. Absatz 2 gilt entsprechend, so dass die bis zum Zeitpunkt der wirksamen Übertragung auf das Fernstraßen-Bundesamt eingeleiteten Verfahren von dem jeweiligen Land fortgeführt werden und das Fernstraßen-Bundesamt dem jeweiligen Land die Kosten ab dem Zeitpunkt der wirksamen Übertragung erstattet. Das Bundesministerium für Verkehr und digitale Infrastruktur wird den Zeitpunkt der wirksamen Übertragung im Bundesanzeiger veröffentlichen."}