{"id":"13","heading":"Anzurechnende Kapitalerträge","text":"(1) Die anzurechnenden Kapitalerträge, die auf die überschussberechtigten Versorgungsverhältnisse entfallen, ergeben sich aus dem mit dem Ergebnis aus Kapitalanlagen (Betrag in Formular F.810.01 Zeile ZE0090 Spalte SP0040 abzüglich Formular F.811.01 Zeile ZE0470 Spalte SP0010 und SP0020 zuzüglich Formular F.811.01 Zeile ZE0470 Spalte SP0030 und SP0040, erhöht oder vermindert um die Teilbeträge in Formular F.811.01 Zeile ZE0250, die dem Risikoergebnis oder dem übrigen Ergebnis zuzuordnen sind) vervielfachten Wert gemäß Absatz 2.\n(2) Es ist das Verhältnis der mittleren zinstragenden Passiva gemäß Absatz 3, die auf die überschussberechtigten Versorgungsverhältnisse entfallen, zu den anzurechnenden mittleren Passiva gemäß Absatz 4 zu bilden.\n(3) Die mittleren zinstragenden Passiva der überschussberechtigten Versorgungsverhältnisse werden berechnet durch arithmetische Mittelung der zinstragenden Passiva jeweils zum Bilanzstichtag der beiden letzten Geschäftsjahre. Die zinstragenden Passiva sind die pensionsfondstechnischen Brutto-Rückstellungen (entsprechender Teilbetrag in Formular F.800.01 Zeile ZE0890 Spalte SP0040 ohne einen extern finanzierten Rückstellungsteil nach Absatz 6) zuzüglich der Verbindlichkeiten aus dem Pensionsfondsgeschäft gegenüber Versorgungsberechtigten (entsprechender Teilbetrag in Formular F.800.01 Zeile ZE1100 Spalte SP0010) sowie gegenüber Arbeitgebern (entsprechender Teilbetrag in Formular F.800.01 Zeile ZE1090 Spalte SP0020, der auf Verbindlichkeiten aus gutgeschriebenen Überschussanteilen entfällt).\n(4) Die anzurechnenden mittleren Passiva ergeben sich als Summe der folgenden Beträge:\n(5) Soweit die Absätze 1, 3 und 4 Verweisungen auf Formulare enthalten, beziehen sich diese auf die in § 12 Absatz 4 genannten Formulare.\n(6) Der extern finanzierte Rückstellungsteil ist der nach den Sätzen 2 bis 5 ermittelte Teilbetrag einer pensionsfondstechnischen Rückstellung, die auf Grund nicht mehr ausreichender Sicherheiten im Rechnungszins für die überschussberechtigten Versorgungsverhältnisse passiviert ist. Am Bilanzstichtag im Kalenderjahr 2018 ist der extern finanzierte Rückstellungsteil null. Der extern finanzierte Rückstellungsteil wird am Ende eines Geschäftsjahres in dem Maße erhöht, in dem ein Jahresfehlbetrag"}