{"id":"14","heading":"Mindestzuführung zur Rückstellung für Beitragsrückerstattung","text":"(1) Zur Sicherstellung einer ausreichenden Mindestzuführung zur Rückstellung für Beitragsrückerstattung müssen Pensionsfonds die überschussberechtigten Versorgungsverhältnisse angemessen am Kapitalanlageergebnis, am Risikoergebnis und am übrigen Ergebnis beteiligen. Die einzelnen Ergebnisse ergeben sich anteilig aus den Erträgen und Aufwendungen, die in der Summe folgender Beträge enthalten sind:\n(2) Die Beträge des Kapitalanlageergebnisses, des Risikoergebnisses und des übrigen Ergebnisses für die überschussberechtigten Versorgungsverhältnisse sind im Rahmen des versicherungsmathematischen Gutachtens gemäß § 10 Absatz 1 Satz 1 Nummer 4 im Einzelnen herzuleiten. Die Mindestzuführung zur Rückstellung für Beitragsrückerstattung wird nach den Absätzen 3 bis 6 berechnet.\n(3) Die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit von den Kapitalerträgen für die überschussberechtigten Versorgungsverhältnisse beträgt 90 Prozent der nach § 13 anzurechnenden Kapitalerträge abzüglich der rechnungsmäßigen Zinsen ohne eine Verminderung des extern finanzierten Rückstellungsteils nach § 13 Absatz 6 Satz 4 und ohne die anteilig auf die überschussberechtigten Versorgungsverhältnisse entfallenden Zinsen auf die Pensionsrückstellungen (Summe der entsprechenden Teilbeträge der Beträge in Formular F.810.01 Zeile ZE0450 Spalte SP0030 und Zeile ZE0570 Spalte SP0030 abzüglich der entsprechenden Teilbeträge in Formular F.810.01 Zeile ZE1340 Spalte SP0030). Die Beträge sind im Rahmen des versicherungsmathematischen Gutachtens gemäß § 10 Absatz 1 Satz 1 Nummer 4 im Einzelnen herzuleiten. Ist vertraglich vereinbart, dass die überschussberechtigten Versorgungsverhältnisse an den anzurechnenden Kapitalerträgen zu mehr als 90 Prozent beteiligt werden, ist die Mindestzuführung entsprechend zu erhöhen. Ergeben sich rechnerisch negative Beträge für die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit von den Kapitalerträgen, werden sie durch Null ersetzt, wenn die nach § 13 anzurechnenden Kapitalerträge höher ausfallen als die rechnungsmäßigen Zinsen ohne die anteilig auf die überschussberechtigten Versorgungsverhältnisse entfallenden Zinsen auf die Pensionsrückstellungen. Andernfalls beträgt die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit von den Kapitalerträgen 100 Prozent der nach § 13 anzurechnenden Kapitalerträge abzüglich der rechnungsmäßigen Zinsen ohne die anteilig auf die überschussberechtigten Versorgungsverhältnisse entfallenden Zinsen auf die Pensionsrückstellungen.\n(4) Die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit vom Risikoergebnis für die überschussberechtigten Versorgungsverhältnisse beträgt 90 Prozent des Risikoergebnisses gemäß Absatz 1. Ergeben sich rechnerisch negative Beträge für die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit vom Risikoergebnis, werden sie durch Null ersetzt.\n(5) Die Mindestzuführung zur Rückstellung für Beitragsrückerstattung aus dem übrigen Ergebnis für die überschussberechtigten Versorgungsverhältnisse beträgt 50 Prozent des übrigen Ergebnisses gemäß Absatz 1. Ergeben sich rechnerisch negative Beträge für die Mindestzuführung zur Rückstellung für Beitragsrückerstattung in Abhängigkeit vom übrigen Ergebnis, werden sie durch Null ersetzt.\n(6) Von der Summe der gemäß den Absätzen 3 bis 5 ermittelten Beträge wird die auf die überschussberechtigten Versorgungsverhältnisse entfallende Direktgutschrift (Summe der Beträge in Formular F.810.01 Zeile ZE0460, Zeile ZE0580 und Zeile ZE0600 jeweils Spalte SP0030) abgezogen. Ergibt sich rechnerisch eine negative Mindestzuführung zur Rückstellung für Beitragsrückerstattung, wird sie durch Null ersetzt.\n(7) Für die Verweisung auf Formulare in den Absätzen 1, 3 und 6 gilt § 13 Absatz 5 entsprechend."}