{"id":"16","heading":"Anlagegrundsätze und Anlagemanagement","text":"(1) Für die Anlage des Sicherungsvermögens eines Pensionsfonds gelten die besonderen Vorschriften dieses Kapitels. Die Bestimmungen des § 124 Absatz 1 in Verbindung mit § 234h und des § 239 Absatz 1 Satz 2 des Versicherungsaufsichtsgesetzes bleiben unberührt.\n(2) Die Anlage des Sicherungsvermögens hat mit der gebotenen Sachkenntnis und Sorgfalt zu erfolgen. Die Einhaltung der allgemeinen Anlagegrundsätze des § 124 Absatz 1 in Verbindung mit § 234h und des § 239 Absatz 1 Satz 2 des Versicherungsaufsichtsgesetzes und die Einhaltung der besonderen Vorschriften dieses Kapitels sind durch ein qualifiziertes Anlagemanagement, durch geeignete interne Kapitalanlagegrundsätze und Kontrollverfahren, durch eine strategische und taktische Anlagepolitik sowie durch weitere organisatorische Maßnahmen sicherzustellen. Hierzu gehören insbesondere die Beobachtung aller Risiken der Aktiv- und Passivseite der Bilanz und des Verhältnisses beider Seiten zueinander sowie eine Prüfung der Elastizität des Anlagebestandes gegenüber bestimmten Kapitalmarktszenarien und Investitionsbedingungen.\n(3) Die Pensionsfonds haben sicherzustellen, dass sie jederzeit auf sich wandelnde wirtschaftliche und rechtliche Bedingungen, insbesondere Veränderungen auf den Finanz- und Immobilienmärkten, auf Katastrophenereignisse mit Schadensfällen großen Ausmaßes oder auf sonstige ungewöhnliche Marktsituationen angemessen reagieren können. Bei der Anlage des Sicherungsvermögens in einem Staat, der nicht Staat des Europäischen Wirtschaftsraums (EWR) oder Vollmitgliedstaat der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) ist, sind auch die mit der Anlage verbundenen Rechtsrisiken umfassend und besonders sorgfältig zu prüfen.\n(4) Nähere Vorgaben zu den besonderen Vorschriften dieses Kapitels und die Darlegungs- und Anzeigepflichten der Pensionsfonds bestimmt die Aufsichtsbehörde.\n(5) Anlagen in Versicherungsverträgen mit einem Lebensversicherungsunternehmen nach § 17 Absatz 1 Nummer 5 gelten als angemessen gemischt und gestreut, wenn die Anlagen des Lebensversicherungsunternehmens in sich ausreichend gemischt und gestreut sind.\n(6) Die Quoten der §§ 18 und 19 beziehen sich jeweils auf die handelsrechtlich gebotene Bewertung von Vermögensgegenständen (§ 341 Absatz 4, §§ 341b, 341c und 341d des Handelsgesetzbuchs).\n(+++ § 16: Zur Anwendung vgl. § 34 +++)"}