{"id":"19","heading":"Streuung","text":"(1) Vorbehaltlich des Absatzes 2 sind alle auf ein und denselben Schuldner entfallenden Anlagen auf jeweils 5 Prozent des Sicherungsvermögens zu begrenzen. Hat ein Schuldner gegenüber dem Pensionsfonds für Verbindlichkeiten eines Dritten die Gewährleistung übernommen, so ist auch diese Gewährleistungsverbindlichkeit auf die Quote nach Satz 1 anzurechnen. Anlagen in Anteilen oder Aktien an einem offenen Investmentvermögen nach § 17 Absatz 1 Nummer 15 bis 17 gelten nicht als Anlagen bei ein und demselben Schuldner, wenn das Investmentvermögen in sich ausreichend gestreut ist.\n(2) Für Anlagen bei ein und demselben in § 17 Absatz 1 Nummer 3 Buchstabe a, b oder d genannten Schuldner gilt abweichend von Absatz 1 eine Quote von 30 Prozent des Sicherungsvermögens. Für die folgenden Anlagen gilt abweichend von Absatz 1 eine Quote von 15 Prozent des Sicherungsvermögens:\n(3) Bei der Berechnung der Quoten nach den Absätzen 1 und 2 sind Anlagen beim Schuldner und bei seinen Konzernunternehmen im Sinne des § 18 des Aktiengesetzes zusammenzurechnen.\n(4) Bei Anteilen im Sinne des § 17 Absatz 1 Nummer 9, 12 und 13 an einem Unternehmen, dessen alleiniger Zweck das Halten der in § 17 Absatz 1 Nummer 9, 12 und 13 genannten Anlagen an anderen Unternehmen ist, bezieht sich Absatz 1 Satz 1 auf die durchgerechneten Anlagen des Pensionsfonds bei den anderen Unternehmen.\n(5) Bis zu jeweils 10 Prozent des Sicherungsvermögens können in einem einzelnen Grundstück oder grundstücksgleichen Recht oder in Anteilen an einem Unternehmen angelegt werden, dessen alleiniger Zweck der Erwerb, die Bebauung und Verwaltung von in einem Staat des EWR oder in einem Vollmitgliedstaat der OECD belegenen Grundstücken oder grundstücksgleichen Rechten ist. Dieselbe Grenze gilt für mehrere rechtlich selbständige Grundstücke zusammengenommen, wenn sie wirtschaftlich eine Einheit bilden.\n(6) Anlagen in einem Trägerunternehmen des Pensionsfonds dürfen 5 Prozent des Sicherungsvermögens nicht überschreiten. Ist das Trägerunternehmen Teil eines Konzerns im Sinne des § 18 des Aktiengesetzes, dürfen die Anlagen in den Unternehmen, die derselben Unternehmensgruppe wie das Trägerunternehmen angehören, 10 Prozent des Sicherungsvermögens nicht überschreiten. Wird ein Pensionsfonds von mehreren Unternehmen getragen, so sind Anlagen in diese Unternehmen mit der gebotenen Vorsicht zu tätigen und angemessen zu streuen.\n(+++ § 19: Zur Anwendung vgl. § 34 +++)"}