{"id":"22","heading":"Versicherungsförmige Garantien","text":"(1) Soweit der Pensionsfonds im Rahmen eines beitrags- oder leistungsbezogenen Pensionsplans eine versicherungsförmige Garantie übernimmt, sind Deckungsrückstellungen unter Beachtung von § 23 Absatz 1 zu bilden. Der Rechnungszinssatz ist unter Berücksichtigung der Mischung der die Verpflichtung deckenden Vermögenswerte und ihrer möglichen Wertschwankungen vorsichtig anzusetzen. Er beträgt höchstens 1 Prozent bei Verträgen, die auf Euro lauten. Bei Verträgen, die auf andere Währungen lauten, setzt die Bundesanstalt für Finanzdienstleistungsaufsicht den Höchstzinssatz unter Berücksichtigung der Festlegungen der Deckungsrückstellungsverordnung vom 18. April 2016 (BGBl. I S. 767) in der jeweils geltenden Fassung nach pflichtgemäßem Ermessen fest.\n(2) Eine versicherungsförmige Garantie im Sinne des Absatzes 1 liegt dann vor, wenn sich der Pensionsfonds gegen in Höhe und Fälligkeit fest vereinbarte Beiträge zu fest vereinbarten Leistungen verpflichtet hat. Dies ist insbesondere gegeben, wenn der Pensionsfonds\n(3) Der von einem Pensionsfonds zum Zeitpunkt der Übernahme der versicherungsförmigen Garantie verwendete Rechnungszins gilt für die gesamte weitere Laufzeit des Vertrages. Bei Versorgungsverhältnissen, die bei einer internen Teilung nach § 10 des Versorgungsausgleichsgesetzes zugunsten der ausgleichsberechtigten Person geschaffen werden, kann auch der Rechnungszins verwendet werden, der zum Zeitpunkt der Übernahme der versicherungsförmigen Garantie für das ursprüngliche Versorgungsverhältnis verwendet wurde. § 23 Absatz 2 und 3 bleibt unberührt.\n(4) Abweichend von Absatz 3 Satz 1 kann für Verträge, denen derselbe Pensionsplan und dieselben Grundsätze für die Berechnung der mathematischen Rückstellungen zugrunde liegen, unter Beachtung von Absatz 1 Satz 2 ein nicht für die gesamte Laufzeit des Vertrages geltender einheitlicher Rechnungszins verwendet werden, der den jeweils gültigen Höchstzinssatz nicht überschreiten darf. Eine dadurch erforderliche Herabsetzung des Rechnungszinses kann mit Zustimmung der Aufsichtsbehörde stufenweise erfolgen.\n(5) Ab Beginn des Rentenbezugs darf für die folgenden acht Jahre sowie für den Teil der Deckungsrückstellung, der auf die laufende Rentenzahlung entfällt, der Höchstzinssatz 85 Prozent des arithmetischen Mittels der letzten Monatswerte der Umlaufrenditen der Anleihen der öffentlichen Hand mit einer Restlaufzeit von einem Jahr bis zu acht Jahren betragen; die letzten Monatswerte ergeben sich aus der von der Deutschen Bundesbank in ihren Monatsberichten veröffentlichten Kapitalmarktstatistik. Der für die Bestimmung des Rechnungszinses des einzelnen Vertrages maßgebliche Zeitpunkt ist der Zeitpunkt des Rentenbeginns."}