{"id":"24","heading":"Zusagen ohne versicherungsförmige Garantien","text":"(1) Soweit ein leistungsbezogener Pensionsplan die periodische Überprüfung und gegebenenfalls Neufestsetzung der für die Zukunft der Höhe und dem Zeitpunkt nach vereinbarten Beiträge in Abhängigkeit von der Entwicklung der Leistungsverpflichtungen und der Vermögensanlage vorsieht („Feststellungsverfahren“), ist die Deckungsrückstellung gemäß § 341f des Handelsgesetzbuchs prospektiv zu bilden, wobei für die Berechnung des Barwertes der künftigen Beiträge die jeweils vereinbarten Beiträge anzusetzen sind. Bei der Berechnung von Barwerten ist für die Zeit vor Rentenbezug der Rechnungszins vorsichtig zu wählen. Er muss die Vertragswährung und die im Bestand befindlichen Vermögenswerte sowie den erwarteten Ertrag künftiger Vermögenswerte angemessen berücksichtigen. § 23 Absatz 1 ist mit der Maßgabe anzuwenden, dass die Rechnungsgrundlagen auf Basis eines besten Schätzwertes unter Einbeziehung einer Sicherheitsspanne, die insbesondere den zeitlichen Abstand bis zur nächsten Neufeststellung der künftig vom Arbeitgeber zu erbringenden Beiträge berücksichtigt, abgeleitet werden. Für die Zeit des Rentenbezugs ist höchstens der jeweils geltende Rechnungszins gemäß § 22 Absatz 1 anzusetzen; wenn der Pensionsfonds eine Garantie übernimmt, darf der zum Zeitpunkt der Garantieübernahme geltende Rechnungszins gemäß § 22 Absatz 1 nicht mehr überschritten werden. Absatz 2 bleibt unberührt.\n(2) In den Fällen des § 236 Absatz 2 des Versicherungsaufsichtsgesetzes ist die Deckungsrückstellung in der Rentenbezugszeit prospektiv als Barwert der Leistungen zu bilden. Der Rechnungszins ist vorsichtig zu wählen. Er muss die Vertragswährung und die im Bestand befindlichen Vermögenswerte sowie den Ertrag künftiger Vermögenswerte angemessen berücksichtigen. § 23 Absatz 1 ist mit der Maßgabe anzuwenden, dass die Rechnungsgrundlagen auf Basis eines besten Schätzwertes unter Einbeziehung ihrer künftigen Veränderungen abgeleitet werden.\n(3) In den Fällen des § 236 Absatz 3 des Versicherungsaufsichtsgesetzes ist die Deckungsrückstellung in der Rentenbezugszeit nach der retrospektiven Methode zu bilden, wobei die Deckungsrückstellung bei Rentenbeginn dem vorhandenen Versorgungskapital entspricht.\n(+++ § 24 Abs. 2 Satz 2: Zur Anwendung vgl. § 36 Abs. 1 +++)"}