{"id":"43","heading":"Übergangsvorschriften zu Teil 1","text":"(1) Die Vorschriften der Kapitel 1, 2, 3 und 6 sind erstmals für das Geschäftsjahr anzuwenden, das nach dem 31. Dezember 2015 beginnt.\n(2) Für das Geschäftsjahr, das vor dem 1. Januar 2016 begonnen hat, sind\n(3) Anlagen, die bis zum 30. Juni 2010 getätigt worden sind und seitdem auf Grund des § 6 Absatz 1 der Pensionsfonds-Kapitalanlagenverordnung vom 21. Dezember 2001 (BGBl. I S. 4185) in der Fassung der Verordnung vom 9. Mai 2011 (BGBl. I S. 794) im Sicherungsvermögen gehalten wurden, können bis zu ihrer Fälligkeit im Sicherungsvermögen verbleiben.\n(4) Anteile an Publikumsinvestmentvermögen in Form von Immobilien-Sondervermögen nach den §§ 230 bis 260 des Kapitalanlagegesetzbuchs, die vor dem 8. April 2011 erworben worden sind, sowie Anteile an vergleichbaren ausländischen Investmentvermögen, die vor dem 8. April 2011 erworben worden sind, können im Sicherungsvermögen verbleiben und Anlagen nach § 17 Absatz 1 Nummer 14 Buchstabe c zugeordnet werden.\n(5) Anlagen, die bis zum 7. März 2015 getätigt worden sind und seitdem auf Grund des § 6 Absatz 3 der Pensionsfonds-Kapitalanlagenverordnung vom 21. Dezember 2001 (BGBl. I S. 4185) in der Fassung der Verordnung vom 3. März 2015 (BGBl. I S. 188) im Sicherungsvermögen gehalten wurden, können bis zu ihrer Fälligkeit im Sicherungsvermögen verbleiben und den Anlagen nach § 17 Absatz 1 Nummer 13 Buchstabe b zugeordnet werden.\n(6) Auf Kapital im Sinne des § 27 Absatz 1 Satz 1 Nummer 5 und 6, das bis zum 13. Januar 2019 eingezahlt worden ist, kann § 27 Absatz 2 und 3 in der bis zum 12. Januar 2019 geltenden Fassung weiter angewendet werden. Satz 1 gilt letztmalig in dem Geschäftsjahr, das nach dem 31. Dezember 2027 beginnt.\n(7) Anlagen des Sicherungsvermögens, die zum Zeitpunkt, ab dem das Vereinigte Königreich Großbritannien und Nordirland nicht mehr Mitgliedstaat der Europäischen Union ist und auch nicht wie ein solcher zu behandeln ist, die Voraussetzungen der jeweiligen Anlageform nach § 17 Absatz 1 deswegen nicht mehr erfüllen, weil das Vereinigte Königreich Großbritannien und Nordirland nicht länger Staat des EWR ist, können weiterhin der jeweiligen Anlageform nach § 17 Absatz 1 zugeordnet werden.\n(8) Auf den Solvabilitätsnachweis nach § 28, den internen jährlichen Bericht sowie für die Anwendung der §§ 13 und 14 für ein Geschäftsjahr, das vor dem 1. Januar 2025 endet, und auf den internen halbjährlichen Zwischenbericht für ein Berichtshalbjahr, das vor dem 1. Januar 2025 begonnen hat, ist die Pensionsfonds-Aufsichtsverordnung in der bis zum 16. Dezember 2024 geltenden Fassung anzuwenden."}