{"id":"20","heading":"","text":"(1) Die Eintragung des Schiffs im Schiffsregister wird gelöscht, wenn eine der im § 17 Abs. 4 bezeichneten Tatsachen angemeldet wird. Wird angemeldet, daß das Schiff ausbesserungsunfähig geworden ist, so hat das Registergericht die eingetragenen Schiffshypothekengläubiger von der beabsichtigten Löschung zu benachrichtigen und ihnen zugleich eine angemessene Frist zur Geltendmachung eines Widerspruchs zu bestimmen. Die Frist darf nicht weniger als 3 Monate betragen. § 21 Abs. 2, 3 und Abs. 4 Satz 1 gilt sinngemäß.\n(2) Die Eintragung eines Binnenschiffs wird auch gelöscht, wenn es seinen Heimatort im Ausland erhalten hat. Die Eintragung eines Schiffs, dessen Anmeldung dem Eigentümer freisteht, wird auch gelöscht, wenn der Eigentümer die Löschung beantragt; sind mehrere Miteigentümer vorhanden, so bedarf es der Zustimmung aller Miteigentümer.\n(3) Hat ein Seeschiff das Recht zur Führung der Bundesflagge verloren, so darf seine Eintragung nur gelöscht werden, wenn die Schiffshypothekengläubiger und, falls eine Schiffshypothek nach dem Inhalt des Schiffsregisters mit dem Recht eines Dritten belastet ist, auch dieser die Löschung bewilligen; für die Bewilligung gilt § 37 sinngemäß. Das gleiche gilt in den Fällen des Absatzes 2.\n(4) Liegen die im Absatz 3 bezeichneten Bewilligungen bei der Anmeldung nicht vor, so ist im Falle des Absatzes 3 Satz 1 alsbald in das Schiffsregister einzutragen, daß das Schiff das Recht zur Führung der Bundesflagge verloren hat, im Falle des Absatzes 2 Satz 1, daß das Schiff seinen Heimatort im Ausland hat. Die Eintragung wirkt, soweit die eingetragenen Schiffshypotheken nicht in Betracht kommen, wie eine Löschung der Eintragung des Schiffs.\n(5) Zur Löschung eines am 1. Juli 1990 im Schiffsregister eingetragenen Seeschiffes, für das der Eigentümer nachweist, daß die Rumpflänge, gemessen zwischen den äußersten Punkten des Vorstevens und des Hinterstevens, 15 Meter nicht übersteigt, ist unerheblich, ob der Bruttoraumgehalt 50 Kubikmeter übersteigt."}