{"id":"21","heading":"","text":"(1) Ist das Schiff eingetragen worden, obwohl die Eintragung wegen Fehlens einer wesentlichen Voraussetzung unzulässig war, oder kann eine im § 17 Abs. 4 vorgeschriebene Anmeldung oder die Anmeldung der im § 20 Abs. 2 Satz 1 bezeichneten Tatsache durch die hierzu Verpflichteten nicht auf dem im § 19 bezeichneten Weg herbeigeführt werden, so ist die Eintragung des Schiffs von Amts wegen zu löschen. Das Registergericht hat den eingetragenen Eigentümer und die sonstigen aus dem Schiffsregister ersichtlichen Berechtigten von der beabsichtigten Löschung zu benachrichtigen und ihnen zugleich eine angemessene Frist zur Geltendmachung eines Widerspruchs zu bestimmen. Die Frist darf nicht weniger als drei Monate betragen.\n(2) Sind die bezeichneten Personen oder ihr Aufenthalt nicht bekannt, so ist die Benachrichtigung und Fristbestimmung wenigstens einmal in eine geeignete Tageszeitung und in ein Schiffahrtsfachblatt einzurücken. Die Bekanntmachung kann unterbleiben, wenn sie untunlich ist; in diesem Fall ist die Ausfertigung der Benachrichtigung und Fristbestimmung an die Gerichtstafel anzuheften. Die Frist beginnt mit dem Ablauf des Tages, an dem das letzte die Bekanntmachung enthaltende Blatt erschienen ist, bei Anheftung an die Gerichtstafel mit dem Ablauf des Tages, an dem die Anheftung erfolgt ist.\n(3) Wird Widerspruch erhoben, so entscheidet über ihn das Registergericht. Die den Widerspruch zurückweisende Verfügung kann mit der sofortigen Beschwerde angefochten werden.\n(4) Die Eintragung des Schiffs darf nur gelöscht werden, wenn kein Widerspruch erhoben oder wenn die den Widerspruch zurückweisende Verfügung rechtskräftig geworden ist. Widerspricht ein Schiffshypothekengläubiger der Löschung der Eintragung eines Seeschiffs, welches das Recht zur Führung der Bundesflagge verloren hat, mit der Begründung, daß die Schiffshypothek noch bestehe, so ist in das Schiffsregister nur einzutragen, daß das Schiff das Recht zur Führung der Bundesflagge verloren hat; widerspricht ein Schiffshypothekengläubiger der Löschung der Eintragung eines Binnenschiffs, das seinen Heimatort im Ausland hat, mit dieser Begründung, so ist in das Schiffsregister nur einzutragen, daß das Schiff seinen Heimatort im Ausland hat. § 20 Abs. 4 Satz 2 gilt entsprechend."}