{"id":"1a","heading":"","text":"(1) Forderungen der Staatsbank der Deutschen Demokratischen Republik, die nach dem Beschluß des Ministerrates Nr. 17/15/90 vom 8. März 1990 in Verbindung mit dem notariellen Einbringungsvertrag vom 21. Juni 1990 zwischen der Staatsbank der deutschen Demokratischen Republik und der im Handelsregister des Amtsgerichts Charlottenburg unter HRB 34165 eingetragenen Deutschen Kreditbank Aktiengesellschaft auf die Deutsche Kreditbank Aktiengesellschaft übertragen werden sollten, sind mit Wirkung vom 1. April 1990 auf die Deutsche Kreditbank Aktiengesellschaft übergegangen.\n(2) Forderungen der Staatsbank der Deutschen Demokratischen Republik, die nach dem Beschluß des Ministerrates Nr. 17/15/90 vom 8. März 1990 in Verbindung mit dem notariellen Einbringungsvertrag vom 25. Juni 1990 zwischen der Staatsbank der Deutschen Demokratischen Republik und der im Handelsregister des Amtsgerichts Charlottenburg unter HRB 34188 eingetragenen Berliner Stadtbank Aktiengesellschaft auf die Berliner Stadtbank Aktiengesellschaft übertragen werden sollten, sind mit Wirkung vom 1. Mai 1990 auf die Berliner Stadtbank Aktiengesellschaft übergegangen.\n(3) Läßt sich nicht feststellen, daß eine Forderung der Staatsbank der Deutschen Demokratischen Republik nach Absatz 1 auf die Deutsche Kreditbank Aktiengesellschaft oder nach Absatz 2 auf die Berliner Stadtbank Aktiengesellschaft übertragen werden oder bei der Staatsbank der Deutschen Demokratischen Republik verbleiben sollte, gilt die Forderung als zu den in den Absätzen 1 und 2 genannten Zeitpunkten auf diejenige Vertragspartei übergegangen oder bei ihr verblieben, die nach diesen Zeitpunkten die Rechte aus der Forderung geltend gemacht hat.\n(4) Stand die Forderung einem anderen Gläubiger zu, kann dieser deren Übertragung nach den Vorschriften über die Herausgabe einer ungerechtfertigten Bereicherung verlangen.\n(5) Die vorstehenden Vorschriften sind nicht anzuwenden, soweit über den Übergang der Forderung vor dem 1. Januar 1998 ein rechtskräftiges Urteil ergangen oder eine wirksame Vereinbarung mit dem Schuldner geschlossen worden ist."}