{"id":"10a","heading":"Kapitalkostenaufschlag","text":"(1) Die Regulierungsbehörde genehmigt nach Maßgabe der Absätze 2 bis 9 einen Kapitalkostenaufschlag auf die Erlösobergrenze für Kapitalkosten, die aufgrund von nach dem Basisjahr getätigten Investitionen in den Bestand betriebsnotwendiger Anlagegüter entstehen. Kapitalkosten im Sinne des Kapitalkostenaufschlags nach Satz 1 sind die Summe der kalkulatorischen Abschreibungen, der kalkulatorischen Eigenkapitalverzinsung, der kalkulatorischen Gewerbesteuer und des Aufwandes für Fremdkapitalzinsen. Die Genehmigung gilt jeweils bis zum 31. Dezember des auf den Antrag folgenden Jahres.\n(2) Bei der Berechnung des Kapitalkostenaufschlags werden die betriebsnotwendigen Anlagegüter berücksichtigt, deren Aktivierung\n(3) Der Kapitalkostenaufschlag ist die Summe der auf der Grundlage der Anschaffungs- und Herstellungskosten der betriebsnotwendigen Anlagegüter nach Absatz 2 ermittelten kalkulatorischen Abschreibungen nach § 6 Absatz 4 der Stromnetzentgeltverordnung oder § 6 Absatz 4 der Gasnetzentgeltverordnung, der kalkulatorischen Verzinsung nach Maßgabe der Absätze 4 bis 7 sowie der kalkulatorischen Gewerbesteuer nach Maßgabe des Absatzes 8 und des § 8 der Stromnetzentgeltverordnung oder des § 8 der Gasnetzentgeltverordnung.\n(4) Die kalkulatorische Verzinsung bestimmt sich als Produkt der nach den Absätzen 5 und 6 bestimmten kalkulatorischen Verzinsungsbasis und dem nach Absatz 7 bestimmten kalkulatorischen Zinssatz.\n(5) Die kalkulatorische Verzinsungsbasis bestimmt sich auf Grundlage der übermittelten Anschaffungs- und Herstellungskosten nach Absatz 2 und den sich hieraus ergebenden kalkulatorischen Restwerten bewertet zu Anschaffungs- und Herstellungskosten nach § 7 Absatz 1 Nummer 3 der Stromnetzentgeltverordnung oder § 7 Absatz 1 Nummer 3 der Gasnetzentgeltverordnung.\n(6) Für die Bestimmung der kalkulatorischen Verzinsungsbasis nach Absatz 5 sind die Restwerte der Netzanschlusskostenbeiträge und Baukostenzuschüsse nach § 7 Absatz 2 Satz 2 Nummer 4 der Stromnetzentgeltverordnung und § 7 Absatz 2 Satz 2 Nummer 4 der Gasnetzentgeltverordnung zu berücksichtigen, deren Erhalt\n(7) Der auf die nach den Absätzen 5 und 6 bestimmte kalkulatorische Verzinsungsbasis anzuwendende kalkulatorische Zinssatz bestimmt sich als gewichteter Mittelwert aus kalkulatorischem Eigenkapitalzinssatz und kalkulatorischem Fremdkapitalzinssatz, wobei der kalkulatorische Eigenkapitalzinssatz mit 40 Prozent und der kalkulatorische Fremdkapitalzinssatz mit 60 Prozent zu gewichten ist. Für den kalkulatorischen Eigenkapitalzinssatz sind die nach § 7 Absatz 6 der Stromnetzentgeltverordnung oder § 7 Absatz 6 der Gasnetzentgeltverordnung für die jeweilige Regulierungsperiode geltenden kalkulatorischen Eigenkapitalzinssätze für Neuanlagen anzusetzen. Für den kalkulatorischen Fremdkapitalzinssatz bei Betreibern von Verteilernetzen sind die Zinssätze anzusetzen, die nach § 7 Absatz 7 der Stromnetzentgeltverordnung oder nach § 7 Absatz 7 der Gasnetzentgeltverordnung für die jeweilige Regulierungsperiode gelten. Bei der Bestimmung des kalkulatorischen Fremdkapitalzinssatzes für Betreiber von Übertragungs- und Fernleitungsnetzen ist für die kalkulatorische Verzinsungsbasis in dem nach Satz 1 bestimmten Umfang der sich nach Satz 5 für das jeweilige Anschaffungsjahr ergebende kalkulatorische Fremdkapitalzinssatz anzuwenden, der nach den sich aus den Sätzen 6 und 7 ergebenden Grundsätzen gewichtet wird. Für den kalkulatorischen Fremdkapitalzinssatz ist das arithmetische Mittel aus den folgenden von der Deutschen Bundesbank veröffentlichten Umlaufsrenditen oder Zinsreihen anzusetzen:\n(8) Für die Ermittlung der kalkulatorischen Gewerbesteuer ist das Produkt aus der mit 40 Prozent gewichteten kalkulatorischen Verzinsungsbasis nach den Absätzen 5 und 6 und dem kalkulatorischen Eigenkapitalzinssatz gemäß Absatz 7 Satz 2 heranzuziehen. Bei der Ermittlung der kalkulatorischen Gewerbesteuer sind die Gewerbesteuermesszahl und der Gewerbesteuerhebesatz im Basisjahr zu verwenden.\n(9) Der Antrag nach Absatz 1 muss die zur Berechnung des Kapitalkostenaufschlags nach den Absätzen 1 bis 8 notwendigen Angaben enthalten; insbesondere Angaben zu den Anschaffungs- und Herstellungskosten für die nach dem Basisjahr in Betrieb genommenen und geplanten betriebsnotwendigen Anlagegüter, die jeweils in Anwendung gebrachte betriebsgewöhnliche Nutzungsdauer nach Anlage 1 der Stromnetzentgeltverordnung oder nach Anlage 1 der Gasnetzentgeltverordnung sowie für die nach dem Basisjahr in Betrieb genommenen oder geplanten betriebsnotwendigen Anlagegüter von den Anschlussnehmern gezahlten oder zu erwartenden Netzanschlusskostenbeiträge und Baukostenzuschüsse nach § 7 Absatz 2 Satz 2 Nummer 4 der Stromnetzentgeltverordnung oder § 7 Absatz 2 Satz 2 Nummer 4 der Gasnetzentgeltverordnung.\n(10) (weggefallen)"}