{"id":"12","heading":"Effizienzvergleich","text":"(1) Die Bundesnetzagentur führt vor Beginn der Regulierungsperiode mit den in Anlage 3 aufgeführten Methoden, unter Berücksichtigung der in Anlage 3 genannten Vorgaben sowie nach Maßgabe der Absätze 2 bis 4 und der §§ 13 und 14 jeweils einen bundesweiten Effizienzvergleich für die Betreiber von Elektrizitätsverteilernetzen und Gasverteilernetzen mit dem Ziel durch, die Effizienzwerte für diese Netzbetreiber zu ermitteln. Bei der Ausgestaltung der in Anlage 3 aufgeführten Methoden durch die Bundesnetzagentur sind Vertreter der betroffenen Wirtschaftskreise und der Verbraucher rechtzeitig zu hören. Ergeben sich auf Grund rechtskräftiger gerichtlicher Entscheidungen nachträgliche Änderungen in dem nach § 6 Absatz 1 und 2 ermittelten Ausgangsniveau, so bleibt der Effizienzvergleich von diesen nachträglichen Änderungen unberührt.\n(2) Der Effizienzwert ist als Anteil der Gesamtkosten nach Abzug der dauerhaft nicht beeinflussbaren Kostenanteile in Prozent auszuweisen.\n(3) Weichen die im Effizienzvergleich mit den nach Anlage 3 zugelassenen Methoden ermittelten Effizienzwerte eines Netzbetreibers voneinander ab, so ist der höhere Effizienzwert zu verwenden.\n(4) Hat der Effizienzvergleich für einen Netzbetreiber einen Effizienzwert von weniger als 60 Prozent ergeben, so ist der Effizienzwert mit 60 Prozent anzusetzen. Satz 1 gilt auch, wenn für einzelne Netzbetreiber keine Effizienzwerte ermittelt werden konnten, weil diese ihren Mitwirkungspflichten zur Mitteilung von Daten nicht nachgekommen sind.\n(4a) Zusätzlich werden Effizienzvergleiche durchgeführt, bei denen der Aufwandsparameter nach § 13 Absatz 2 für alle Netzbetreiber durch den Aufwandsparameter ersetzt wird, der sich ohne Berücksichtigung der Vergleichbarkeitsrechnung nach § 14 Absatz 1 Nummer 3 und Absatz 2 ergibt. Die nach § 13 Abs. 3 und 4 ermittelten Vergleichsparameter bleiben unverändert. Weicht der so ermittelte Effizienzwert von dem nach Absatz 1 ermittelten Effizienzwert ab, so ist für den jeweils betrachteten Netzbetreiber der höhere Effizienzwert zu verwenden.\n(5) Die Bundesnetzagentur übermittelt bis zum 1. Juli des Kalenderjahres vor Beginn der Regulierungsperiode den Landesregulierungsbehörden die von ihr nach den Absätzen 1 bis 3 ermittelten Effizienzwerte sowie die nach § 12a in Verbindung mit Anlage 3 ermittelten Supereffizienzwerte für die nach § 54 Abs. 2 des Energiewirtschaftsgesetzes in die Zuständigkeit der jeweiligen Behörde fallenden Netzbetreiber. Die Mitteilung hat die Ausgangsdaten nach den §§ 13 und 14, die einzelnen Rechenschritte und die jeweiligen Ergebnisse der nach Anlage 3 zugelassenen Methoden zu enthalten. Soweit für einzelne Netzbetreiber keine Effizienzwerte aus dem bundesweiten Effizienzvergleich ermittelt werden konnten, teilt die Bundesnetzagentur dies den Landesregulierungsbehörden begründet mit.\n(6) Die Landesregulierungsbehörden führen zur Bestimmung von Effizienzwerten einen Effizienzvergleich nach den Absätzen 1 bis 3 sowie zur Bestimmung der Supereffizienzwerte eine Supereffizienzanalyse nach § 12a in Verbindung mit Anlage 3 durch, soweit sie nicht die Ergebnisse des Effizienzvergleichs und der Supereffizienzanalyse der Bundesnetzagentur verwenden. Zur Sicherstellung der Belastbarkeit der Ergebnisse des Effizienzvergleichs sind auch Netzbetreiber, die nicht in ihre Zuständigkeit nach § 54 Abs. 2 des Energiewirtschaftsgesetzes fallen, in den Effizienzvergleich einzubeziehen."}