{"id":"17","heading":"Anreizinstrument zur Verringerung von Engpassmanagementkosten der Übertragungsnetzbetreiber","text":"(1) Die Übertragungsnetzbetreiber berechnen den für sie gemeinsam geltenden Referenzwert jährlich zum 31. August für das folgende Kalenderjahr als Geltungsjahr mittels einer linearen Trendfunktion und teilen diesen Referenzwert der Bundesnetzagentur mit. Als Referenzwert nach Satz 1 ist der Wert maßgebend, der sich aus der linearen Trendfunktion für das der Berechnung vorangegangene Kalenderjahr ergibt. In die Berechnung der linearen Trendfunktion gehen die Engpassmanagementkosten nach Anlage 5 der jeweils letzten fünf vorangegangenen Kalenderjahre ein.\n(2) Die Übertragungsnetzbetreiber ermitteln gemeinsam im auf das Geltungsjahr folgenden Kalenderjahr die tatsächlich entstandenen Engpassmanagementkosten nach Anlage 5 für das Geltungsjahr. An der positiven oder negativen Differenz zwischen den Kosten nach Satz 1 und dem Referenzwert nach Absatz 1 für das entsprechende Geltungsjahr werden die Übertragungsnetzbetreiber gemeinsam in Höhe von 6 Prozent, jedoch höchstens in Höhe von jährlich 30 Millionen Euro, beteiligt. Die Höhe der auf die einzelnen Übertragungsnetzbetreiber entfallenden Beteiligung richtet sich grundsätzlich nach einem Aufteilungsschlüssel, der von den Übertragungsnetzbetreibern gemeinsam bestimmt wird. Wird ein Aufteilungsschlüssel nach Satz 3 nicht bestimmt, erfolgt die Aufteilung entsprechend den §§ 26, 28 und 30 des Kraft-Wärme-Kopplungsgesetzes in der am 31. Dezember 2022 geltenden Fassung.\n(3) Die auf jeden einzelnen Übertragungsnetzbetreiber entfallende Beteiligung wird im Falle einer negativen Differenz durch einen entsprechenden Zuschlag und im Falle einer positiven Differenz durch einen entsprechenden Abschlag auf die jährliche Erlösobergrenze des jeweiligen Übertragungsnetzbetreibers nach § 4 Absatz 5 berücksichtigt. Die Zu- und Abschläge nach Absatz 2 Satz 3 und 4 werden in der Regulierungsformel nach Anlage 1 berücksichtigt. Hierzu sind der Bundesnetzagentur bis zum 31. August des auf das Geltungsjahr folgenden Kalenderjahres die nach Absatz 2 Satz 2 ermittelte Differenz sowie der anzuwendende Aufteilungsschlüssel nach Absatz 2 Satz 3 oder der gesetzliche Aufteilungsschlüssel nach Absatz 2 Satz 4 mitzuteilen."}