{"id":"20","heading":"Bestimmung des Qualitätselements","text":"(1) Zulässige Kennzahlen für die Bewertung der Netzzuverlässigkeit nach § 19 sind insbesondere die Dauer der Unterbrechung der Energieversorgung, die Häufigkeit der Unterbrechung der Energieversorgung, die Menge der nicht gelieferten Energie und die Höhe der nicht gedeckten Last. Eine Kombination und Gewichtung dieser Kennzahlen ist möglich. Für die ausgewählten Kennzahlen sind Kennzahlenwerte der einzelnen Netzbetreiber zu ermitteln.\n(2) Aus den Kennzahlenwerten nach Absatz 1 sind Kennzahlenvorgaben als gewichtete Durchschnittswerte zu ermitteln. Bei der Ermittlung der Kennzahlenvorgaben sind gebietsstrukturelle Unterschiede zu berücksichtigen. Dies kann durch Gruppenbildung erfolgen.\n(3) Für die Gewichtung der Kennzahlen oder der Kennzahlenwerte sowie die Bewertung der Abweichungen in Geld zur Ermittlung der Zu- und Abschläge auf die Erlöse nach § 19 Abs. 1 (monetäre Bewertung) können insbesondere die Bereitschaft der Kunden, für eine Änderung der Netzzuverlässigkeit niedrigere oder höhere Entgelte zu zahlen, als Maßstab herangezogen werden, analytische Methoden, insbesondere analytische Kostenmodelle, die dem Stand der Wissenschaft entsprechen müssen, oder eine Kombination von beiden Methoden verwendet werden.\n(4) Die Landesregulierungsbehörden können bei der Bestimmung von Qualitätselementen die von der Bundesnetzagentur ermittelten Kennzahlenvorgaben, deren Kombination, Gewichtung oder monetäre Bewertung verwenden.\n(5) Auch für die Bewertung der Netzleistungsfähigkeit können Kennzahlen herangezogen werden. Dies gilt nur, soweit der Regulierungsbehörde hierfür hinreichend belastbare Datenreihen vorliegen. Kennzahlen nach Satz 1 können insbesondere die Häufigkeit und Dauer von Maßnahmen zur Bewirtschaftung von Engpässen und die Häufigkeit und Dauer des Einspeisemanagements nach dem Erneuerbare-Energien-Gesetz sein. Die Absätze 1 bis 4 finden in diesem Fall entsprechende Anwendung, wobei bei Befragungen nach Absatz 3 nicht auf die Kunden, sondern auf die Netznutzer, die Energie einspeisen, abzustellen ist."}