{"id":"22","heading":"Sondervorschriften für den Effizienzvergleich","text":"(1) Bei Betreibern von Übertragungsnetzen ist vor Beginn der Regulierungsperiode zur Ermittlung der Effizienzwerte ein Effizienzvergleich unter Einbeziehung von Netzbetreibern in anderen Mitgliedstaaten der Europäischen Union (internationaler Effizienzvergleich) durchzuführen. Der internationale Effizienzvergleich erfolgt mittels der in Anlage 3 genannten Methoden. Stehen für die Durchführung einer stochastischen Effizienzgrenzenanalyse nicht die Daten einer hinreichenden Anzahl von Netzbetreibern zur Verfügung, findet ausschließlich die Dateneinhüllungsanalyse Anwendung. Bei der Durchführung des internationalen Effizienzvergleichs ist die strukturelle Vergleichbarkeit der zum Vergleich herangezogenen Unternehmen sicherzustellen, insbesondere auch durch Berücksichtigung nationaler Unterschiede wie unterschiedlicher technischer und rechtlicher Vorgaben oder von Unterschieden im Lohnniveau oder durch die Herstellung der Vergleichbarkeit der Aufwandsparameter nach Maßgabe des § 14. § 12 Abs. 2 bis 4 und § 13 Abs. 1 und 3 Satz 2, 3, 7 und 9 finden entsprechend Anwendung.\n(2) Ist die Belastbarkeit des internationalen Effizienzvergleichs nach Absatz 1 für einzelne oder alle Betreiber von Übertragungsnetzen nicht gewährleistet, insbesondere dadurch, dass der Bundesnetzagentur vergleichbare Daten von einer hinreichenden Anzahl an Netzbetreibern in anderen Mitgliedstaaten der Europäischen Union zum unmittelbaren Zugriff nicht vorliegen, so ist stattdessen für den oder die betreffenden Netzbetreiber eine relative Referenznetzanalyse durchzuführen, die dem Stand der Wissenschaft entspricht. Die relative Referenznetzanalyse kann auch ergänzend zum internationalen Effizienzvergleich durchgeführt werden, um die Belastbarkeit der Ergebnisse zu verbessern. Die Referenznetzanalyse ist ein Optimierungsverfahren zur Ermittlung von modellhaften Netzstrukturen und Anlagenmengengerüsten, die unter den bestehenden Randbedingungen, insbesondere der Notwendigkeit des Betriebs eines technisch sicheren Netzes, ein optimales Verhältnis von Kosten und netzwirtschaftlichen Leistungen aufweisen (Referenznetz). In der relativen Referenznetzanalyse werden durch einen Vergleich mehrerer Netzbetreiber relative Abweichungen der den tatsächlichen Anlagenmengen entsprechenden Kosten von den Kosten eines Referenznetzes ermittelt. Der Netzbetreiber mit den geringsten Abweichungen vom Referenznetz bildet den Effizienzmaßstab für die Ermittlung der Effizienzwerte; der Effizienzwert dieses Netzbetreibers beträgt 100 Prozent.\n(3) Bei Betreibern von Fernleitungsnetzen werden die Effizienzwerte mittels eines nationalen Effizienzvergleichs mit den in Anlage 3 genannten Methoden ermittelt. Stehen für die Durchführung einer stochastischen Effizienzgrenzenanalyse nicht die Daten einer hinreichenden Anzahl an Netzbetreibern zur Verfügung, findet ausschließlich die Dateneinhüllungsanalyse Anwendung. § 12 Abs. 2 bis 4, § 13 Abs. 1 und 3 und § 14 finden entsprechend Anwendung. Stehen für die Durchführung eines nationalen Effizienzvergleichs nach den Sätzen 1 bis 3 nicht die Daten einer hinreichenden Anzahl von Netzbetreibern zur Verfügung, ist stattdessen ein internationaler Effizienzvergleich nach Absatz 1 durchzuführen.\n(4) Ist die Belastbarkeit des internationalen Effizienzvergleichs nach Absatz 3 Satz 4 für einzelne oder alle Betreiber von Fernleitungsnetzen nicht gewährleistet, insbesondere dadurch, dass der Bundesnetzagentur vergleichbare Daten von einer hinreichenden Anzahl an Netzbetreibern in anderen Mitgliedstaaten der Europäischen Union zum unmittelbaren Zugriff nicht vorliegen, so ist stattdessen für den oder die betreffenden Netzbetreiber eine relative Referenznetzanalyse nach Absatz 2 durchzuführen. Die relative Referenznetzanalyse kann auch ergänzend zum internationalen Effizienzvergleich nach Absatz 3 Satz 4 durchgeführt werden, um die Belastbarkeit der Ergebnisse zu verbessern."}