{"id":"23","heading":"Investitionsmaßnahmen","text":"(1) Die Bundesnetzagentur genehmigt Investitionsmaßnahmen für Erweiterungs- und Umstrukturierungsinvestitionen in die Übertragungs- und Fernleitungsnetze, soweit diese Investitionen zur Stabilität des Gesamtsystems, für die Einbindung in das nationale oder internationale Verbundnetz oder für einen bedarfsgerechten Ausbau des Energieversorgungsnetzes nach § 11 des Energiewirtschaftsgesetzes notwendig sind. Dies umfasst insbesondere Investitionen, die vorgesehen sind für\n(1a) Soweit die Bundesnetzagentur nicht gemäß § 32 Absatz 1 Nummer 8a etwas Abweichendes festgelegt hat, können ab dem Zeitpunkt der vollständigen Inbetriebnahme der Anlagegüter der Investitionsmaßnahme oder eines Teils der Investitionsmaßnahme bis zum Ende der Regulierungsperiode, in der die Genehmigung der Investitionsmaßnahme nach Absatz 1 gilt, als Betriebskosten für die Anlagegüter, die Gegenstand der Investitionsmaßnahme sind, jährlich pauschal 0,8 Prozent der für die Investitionsmaßnahme ansetzbaren Anschaffungs- und Herstellungskosten geltend gemacht werden, abzüglich des projektspezifischen oder des pauschal festgelegten Ersatzanteils. Für den Zeitraum bis zum Zeitpunkt einer Inbetriebnahme von Anlagegütern hat die Bundesnetzagentur eine Pauschale nach § 32 Absatz 1 Nummer 8c festzulegen.\n(2) Erlöse aus dem Engpassmanagement nach Artikel 19 der Verordnung (EU) Nr. 2019/943 oder nach § 15 der Stromnetzzugangsverordnung, soweit diese für Maßnahmen zur Beseitigung von Engpässen nach Artikel 19 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 2019/943 oder § 15 Abs. 3 Satz 1 der Stromnetzzugangsverordnung verwendet werden, sind bei der Ermittlung der aus genehmigten Investitionsmaßnahmen resultierenden Kosten in Abzug zu bringen. Satz 1 gilt entsprechend für Erlöse aus dem Engpassmanagement nach Artikel 16 der Verordnung (EG) Nr. 715/2009 (ABl. L 211 vom 14.8.2009, S. 36), die zuletzt durch die Verordnung (EU) 2018/1999 (ABl. L 328 vom 21.12.2018, S. 1) geändert worden ist, oder § 17 Absatz 4 der Gasnetzzugangsverordnung, soweit diese für Maßnahmen zur Beseitigung von Engpässen nach Artikel 16 der Verordnung (EG) Nr. 715/2009 (ABl. L 211 vom 14.8.2009, S. 36), die zuletzt durch die Verordnung (EU) 2018/1999 (ABl. L 328 vom 21.12.2018, S. 1) geändert worden ist, oder § 17 Absatz 4 der Gasnetzzugangsverordnung verwendet werden.\n(2a) Die in den letzten drei Jahren der Genehmigungsdauer der Investitionsmaßnahme entstandenen Betriebs- und Kapitalkosten, die auf Grund der Regelung nach § 4 Absatz 3 Satz 1 Nummer 2 sowohl im Rahmen der genehmigten Investitionsmaßnahme als auch in der Erlösobergrenze gemäß § 4 Absatz 1 der folgenden Regulierungsperiode berücksichtigt werden, sind als Abzugsbetrag zu berücksichtigen. Die Betriebs- und Kapitalkosten nach Satz 1 sind bis zum Ende der Genehmigungsdauer aufzuzinsen. Für die Verzinsung gilt § 5 Absatz 2 Satz 3 entsprechend. Die Auflösung des nach den Sätzen 1 bis 3 ermittelten Abzugsbetrags erfolgt gleichmäßig über 20 Jahre, beginnend mit dem Jahr nach Ablauf der Genehmigungsdauer der Investitionsmaßnahme.\n(2b) Bei der Genehmigung von Erweiterungs- und Umstrukturierungsmaßnahmen nach Absatz 1, die auch dem Ersatz von Anlagen dienen und die nach dem 17. September 2016 beantragt werden, ist ein projektspezifischer Ersatzanteil von den Anschaffungs- und Herstellungskosten der Investitionsmaßnahme in Abzug zu bringen. Der projektspezifische Ersatzanteil ermittelt sich aus dem Verhältnis der Tagesneuwerte der ersetzten Anlagen zur Summe der Anschaffungs- und Herstellungskosten der gesamten Anlagen der Investitionsmaßnahme. Der Tagesneuwert der ersetzten Anlagen ist entsprechend § 6 Absatz 3 der Stromnetzentgeltverordnung oder § 6 Absatz 3 der Gasnetzentgeltverordnung zu ermitteln. Der projektspezifische Ersatzanteil ist durch den Netzbetreiber darzulegen und zu beweisen, damit seine Höhe von einem sachkundigen Dritten ohne weitere Informationen nachzuvollziehen ist. Weist der Netzbetreiber nach, dass es ihm nicht möglich ist, einen konkreten projektspezifischen Ersatzanteil der Investitionsmaßnahme nach Satz 2 zu ermitteln, schätzt die Regulierungsbehörde den Ersatzanteil von Amts wegen unter Berücksichtigung der vom Netzbetreiber vorgetragenen Daten. Bei Investitionsmaßnahmen, die nicht auch dem Ersatz vorhandener Komponenten dienen, ist kein Ersatzanteil abzuziehen. Dies sind insbesondere Investitionsmaßnahmen, die vorgesehen sind für\n(3) Der Antrag auf Genehmigung von Investitionsmaßnahmen ist spätestens neun Monate vor Beginn des Kalenderjahres, in dem die Investition erstmals ganz oder teilweise kostenwirksam werden soll, bei der Bundesnetzagentur zu stellen. Der Antrag muss eine Analyse des nach Absatz 1 ermittelten Investitionsbedarfs enthalten. Diese soll insbesondere auf Grundlage der Angaben der Übertragungsnetzbetreiber in den Netzzustands- und Netzausbauberichten nach § 12 Abs. 3a des Energiewirtschaftsgesetzes erstellt werden; bei Fernleitungsnetzbetreibern soll der Antrag entsprechende Angaben enthalten. Der Antrag hat Angaben zu enthalten, ab wann, in welcher Höhe und für welchen Zeitraum die Investitionen erfolgen und kostenwirksam werden sollen. Der Zeitraum der Kostenwirksamkeit muss sich hierbei an der betriebsgewöhnlichen Nutzungsdauer der jeweiligen Anlagengruppe orientieren. Die betriebsgewöhnlichen Nutzungsdauern der jeweiligen Anlagengruppen ergeben sich aus Anlage 1 der Gasnetzentgeltverordnung und Anlage 1 der Stromnetzentgeltverordnung. Die Angaben im Antrag müssen einen sachkundigen Dritten in die Lage versetzen, ohne weitere Informationen das Vorliegen der Genehmigungsvoraussetzungen prüfen und eine Entscheidung treffen zu können.\n(4) Bei der Prüfung der Voraussetzungen nach Absatz 1 sollen Referenznetzanalysen nach § 22 Abs. 2 Satz 3 angewendet werden, die dem Stand der Wissenschaft entsprechen; die Erstellung der Referenznetze erfolgt auf der Grundlage der bestehenden Netze.\n(5) Die Genehmigung ist mit einem Widerrufsvorbehalt für den Fall zu versehen, dass die Investition nicht der Genehmigung entsprechend durchgeführt wird. Sie kann mit weiteren Nebenbestimmungen versehen werden. Insbesondere können durch Nebenbestimmungen finanzielle Anreize geschaffen werden, die Kosten der genehmigten Investitionsmaßnahme zu unterschreiten.\n(6) Betreibern von Verteilernetzen können Investitionsmaßnahmen durch die Regulierungsbehörde für solche Erweiterungs- und Umstrukturierungsinvestitionen genehmigt werden, die durch die Integration von Anlagen nach dem Erneuerbare-Energien-Gesetz oder dem Kraft-Wärme-Kopplungsgesetz, zur Durchführung von Maßnahmen im Sinne des Absatzes 1 Satz 2 Nr. 6 bis 8 sowie für Netzausbaumaßnahmen, die dem Anschluss von Stromerzeugungsanlagen nach § 17 Abs. 1 des Energiewirtschaftsgesetzes dienen, notwendig werden und die nicht durch den Erweiterungsfaktor nach § 10 berücksichtigt werden. Investitionsmaßnahmen nach Satz 1 sind nur für solche Maßnahmen zu genehmigen, die mit erheblichen Kosten verbunden sind. Von erheblichen Kosten nach Satz 2 ist in der Regel auszugehen, wenn sich durch die Investitionsmaßnahmen eines Netzbetreibers nach Satz 1 oder Absatz 7 dessen Gesamtkosten nach Abzug der dauerhaft nicht beeinflussbaren Kostenanteile um mindestens 0,5 Prozent erhöhen. Absatz 1 Satz 3 und 4 sowie die Absätze 2a bis 5 gelten entsprechend.\n(7) Betreibern von Verteilernetzen können Investitionsmaßnahmen durch die Regulierungsbehörde auch für Erweiterungs- und Umstrukturierungsinvestitionen in die Hochspannungsebene genehmigt werden, soweit diese Investitionen zur Stabilität des Gesamtsystems, für die Einbindung in das nationale oder internationale Verbundnetz oder für einen bedarfsgerechten Ausbau des Energieversorgungsnetzes nach § 11 des Energiewirtschaftsgesetzes notwendig sind. Absatz 1 Satz 3 und 4 sowie die Absätze 2a bis 5 sind entsprechend anzuwenden."}