{"id":"24","heading":"Vereinfachtes Verfahren","text":"(1) Netzbetreiber, an deren Gasverteilernetz weniger als 15 000 Kunden oder an deren Elektrizitätsverteilernetz weniger als 30 000 Kunden unmittelbar oder mittelbar angeschlossen sind, können bezüglich des jeweiligen Netzes statt des Effizienzvergleichs zur Ermittlung von Effizienzwerten nach den §§ 12 bis 14 die Teilnahme an dem vereinfachten Verfahren nach Maßgabe des Absatzes 2 wählen.\n(2) Für die Teilnehmer am vereinfachten Verfahren beträgt der Effizienzwert in der ersten Regulierungsperiode 87,5 Prozent. Ab der zweiten Regulierungsperiode wird der Effizienzwert als gewichteter durchschnittlicher Wert aller in dem bundesweiten Effizienzvergleich nach den §§ 12, 13 und 14 für die vorangegangene Regulierungsperiode ermittelten und nach § 15 Absatz 1 bereinigten Effizienzwerte (gemittelter Effizienzwert) gebildet. Im vereinfachten Verfahren gelten 5 Prozent der nach § 14 Absatz 1 Nr. 1 ermittelten Gesamtkosten als dauerhaft nicht beeinflussbare Kostenanteile nach § 11 Absatz 2 Satz 1 Nummer 1 bis 3, 5 bis 7, 8b bis 16 und Satz 2 bis 4. Bei der Ermittlung der Gesamtkosten bleiben die Konzessionsabgabe und der Zuschlag aus dem Kraft-Wärme-Kopplungsgesetz unberücksichtigt. Die Bundesnetzagentur übermittelt den Landesregulierungsbehörden die von ihr nach Satz 2 ermittelten Werte. Die Landesregulierungsbehörden ermitteln einen gemittelten Effizienzwert nach Maßgabe des Satzes 2, soweit sie nicht die von der Bundesnetzagentur ermittelten Werte verwenden.\n(3) § 4 Absatz 3 Satz 1 Nr. 2 mit Ausnahme von § 4 Absatz 3 Satz 1 Nr. 2 in Verbindung mit § 11 Absatz 2 Satz 1 Nr. 4, 5 und 8, § 15 Absatz 1 und 2 sowie die §§ 19, 21 und § 23 Absatz 6 finden im vereinfachten Verfahren keine Anwendung.\n(4) Netzbetreiber, die an dem vereinfachten Verfahren teilnehmen wollen, haben dies bei der Regulierungsbehörde jeweils bis zum 31. März des vorletzten der Regulierungsperiode vorangehenden Kalenderjahres zu beantragen; abweichend hiervon ist der Antrag für die erste Regulierungsperiode zum 15. Dezember 2007 zu stellen. Der Antrag nach Satz 1 muss die notwendigen Angaben zum Vorliegen der Voraussetzungen des Absatzes 1 enthalten. Die Regulierungsbehörde genehmigt die Teilnahme am vereinfachten Verfahren innerhalb von vier Wochen nach Eingang des vollständigen Antrags, wenn die Voraussetzungen des Absatzes 1 vorliegen. Der Netzbetreiber ist an das gewählte Verfahren für die Dauer einer Regulierungsperiode gebunden. Die Regulierungsbehörde veröffentlicht den von ihr nach Absatz 2 ermittelten gemittelten Effizienzwert spätestens zum 1. Januar des vorletzten der Regulierungsperiode vorangehenden Kalenderjahres. Die Bundesnetzagentur ist über die Entscheidung über den Antrag durch die Landesregulierungsbehörde zu unterrichten."}