{"id":"25a","heading":"Forschungs- und Entwicklungskosten","text":"(1) Auf Antrag des Netzbetreibers ist von der Regulierungsbehörde ein Zuschlag für Kosten aus Forschung und Entwicklung in die Erlösobergrenze für das jeweilige Kalenderjahr einzubeziehen. Der einzubeziehende Zuschlag beträgt 50 Prozent der nach Absatz 2 berücksichtigungsfähigen Kosten des nicht öffentlich geförderten Anteils der Gesamtkosten des Forschungs- und Entwicklungsvorhabens, wie er sich aufgrund entsprechender Kostennachweise des Netzbetreibers ergibt.\n(2) Berücksichtigungsfähig sind ausschließlich Kosten aufgrund eines Forschungs- und Entwicklungsvorhabens im Rahmen der staatlichen Energieforschungsförderung, das durch eine zuständige Behörde eines Landes oder des Bundes, insbesondere des Bundesministeriums für Wirtschaft und Klimaschutz oder des Bundesministeriums für Bildung und Forschung bewilligt wurde und fachlich betreut wird. Kosten für Forschungs- und Entwicklungsvorhaben, die bereits bei der Bestimmung des Ausgangsniveaus der Erlösobergrenzen nach § 6 Absatz 1 und 2, als Teil des Kapitalkostenaufschlags nach § 10a oder als Teil einer Investitionsmaßnahme nach § 23 berücksichtigt wurden, sind nicht berücksichtigungsfähig.\n(3) Der Antrag gemäß Absatz 1 ist rechtzeitig vor Beginn des Kalenderjahres, für das die Aufwendungen für das jeweilige Forschungs- und Entwicklungsvorhaben in der Erlösobergrenze in Ansatz gebracht werden sollen, bei der Regulierungsbehörde zu stellen. Der Antrag kann für mehrere Regulierungsperioden gestellt werden. Die Angaben im Antrag müssen einen sachkundigen Dritten in die Lage versetzen, ohne weitere Informationen das Vorliegen der Genehmigungsvoraussetzungen zu prüfen und eine Entscheidung treffen zu können.\n(4) Die Genehmigung ist zu befristen. Die Genehmigung ist mit einem Widerrufsvorbehalt für den Fall zu versehen, dass die nach Absatz 1 in der Erlösobergrenze berücksichtigten Kosten nicht entsprechend den Vorgaben des Bewilligungsbescheides verwendet wurden, in ihrer Höhe von den im Bescheid über die Prüfung des Verwendungsnachweises oder im Bescheid über die Preisprüfung festgestellten, tatsächlich verwendeten, Forschungsmitteln abweichen oder nachweisbar nicht im Zusammenhang mit dem Forschungs- und Entwicklungsvorhaben stehen. Die Genehmigung kann mit weiteren Nebenbestimmungen versehen werden.\n(5) Nach Abschluss des Forschungs- und Entwicklungsvorhabens hat der Netzbetreiber den Bescheid über die Prüfung des Verwendungsnachweises und, sofern eine Preisprüfung erfolgt, den dazu von der für die fachliche und administrative Prüfung des Projekts zuständigen Behörde ausgestellten Bescheid bei der Regulierungsbehörde vorzulegen."}