{"id":"26","heading":"Übergang von Netzen, Netzzusammenschlüsse und -aufspaltungen","text":"(1) Wird ein Energieversorgungsnetz oder werden mehrere Energieversorgungsnetze, für das oder die jeweils eine oder mehrere Erlösobergrenzen nach § 32 Abs. 1 Nr. 1 festgelegt sind, vollständig von einem Netzbetreiber auf einen anderen Netzbetreiber übertragen, so geht die Erlösobergrenze oder gehen die Erlösobergrenzen insgesamt auf den übernehmenden Netzbetreiber über. Satz 1 gilt entsprechend bei Zusammenschlüssen von mehreren Energieversorgungsnetzen.\n(2) Bei einem teilweisen Übergang eines Energieversorgungsnetzes auf einen anderen Netzbetreiber ist der Anteil der Erlösobergrenze für den übergehenden Netzteil auf übereinstimmenden Antrag der beteiligten Netzbetreiber festzulegen. Die nach § 32 Absatz 1 Nummer 1 ursprünglich festgelegten Erlösobergrenzen des abgebenden Netzbetreibers sind um den Anteil der Erlösobergrenze nach Satz 1 zu vermindern. Die nach § 32 Absatz 1 Nummer 1 ursprünglich festgelegten Erlösobergrenzen des übernehmenden Netzbetreibers sind um den Anteil der Erlösobergrenze nach Satz 1 zu erhöhen. Der nach Satz 1 ermittelte Anteil der Erlösobergrenze wird bis zur nächsten Ermittlung des Ausgangsniveaus gemäß § 6 Absatz 1 fortgeführt. Einer erneuten Festlegung der Erlösobergrenzen des abgebenden und des aufnehmenden Netzbetreibers innerhalb der Regulierungsperiode bedarf es nicht. Der aufnehmende Netzbetreiber ist berechtigt, bis zur Festlegung des Anteils der Erlösobergrenze für den übergehenden Netzteil vorübergehend angemessene Netzentgelte zu erheben.\n(2a) Ab dem Zeitpunkt, in dem Anlagen in einem Wasserstoffnetz betrieben werden oder werden sollen und nicht mehr dem Gasversorgungsnetzbetrieb dienen, sind die nach § 32 Absatz 1 Nummer 1 ursprünglich festgelegten Erlösobergrenzen des Betreibers von Gasversorgungsnetzen um den Anteil zu vermindern, der auf diese Anlagen entfällt. Der Betreiber von Gasversorgungsnetzen bestimmt den zu vermindernden Anteil nach Maßgabe des Absatzes 3 Satz 3, der Absätze 4, 5 und 6 sowie der Anlage 4 und übermittelt diesen unverzüglich nach dem Zeitpunkt nach Satz 1 an die zuständige Regulierungsbehörde. Der Betreiber von Gasversorgungsnetzen kann bei der Bestimmung des zu vermindernden Anteils von den Vorgaben des Satzes 2 abweichen, wenn er diese Abweichung gegenüber der zuständigen Regulierungsbehörde nachvollziehbar begründet.\n(3) Erfolgt innerhalb von sechs Monaten nach Aufnahme des Netzbetriebs kein übereinstimmender Antrag nach Absatz 2, legt die Regulierungsbehörde den Anteil der Erlösobergrenze für den übergehenden Netzteil nach Maßgabe des Satzes 3, der Absätze 4, 5 und 6 sowie der Anlage 4 fest. Absatz 2 Satz 2 und 3 ist entsprechend anzuwenden. Der Anteil der Erlösobergrenze berechnet sich aus den Kapitalkosten des übergehenden Netzteils nach Absatz 4 zuzüglich eines Pauschalbetrags für die übrigen Kosten des übergehenden Netzteils nach Absatz 5. Absatz 2 Satz 4 und 5 ist entsprechend anzuwenden. Machen der aufnehmende oder der abgebende Netzbetreiber besondere Gründe geltend, kann die Regulierungsbehörde den übergehenden Anteil der Erlösobergrenze auf Antrag eines beteiligten Netzbetreibers oder von Amts wegen vor Ablauf der Frist und der Entscheidung nach Satz 1 vorläufig festlegen.\n(4) Zur Ermittlung der Kapitalkosten nach Absatz 3 Satz 3 ermittelt die Regulierungsbehörde für jedes verbleibende Jahr der Regulierungsperiode die Kapitalkosten des übergehenden Netzteils nach den §§ 6 bis 8 der Stromnetzentgeltverordnung in Verbindung mit § 6 Absatz 3 oder nach den §§ 6 bis 8 der Gasnetzentgeltverordnung in Verbindung mit § 6 Absatz 3. Grundlage für die Ermittlung der Kapitalkosten des übergehenden Netzteils nach Satz 1 sind die zu übertragenden Verteilungsanlagen, auf deren Übereignung sich die Netzbetreiber verständigt haben. Besteht im Fall des § 46 Absatz 2 Satz 2 des Energiewirtschaftsgesetzes kein Einvernehmen über die zu übereignenden Verteilungsanlagen, werden für die Bestimmung der Kapitalkosten des übergehenden Netzteils die Daten und Informationen zu Verteilungsanlagen zugrunde gelegt, die für das Konzessionsvergabeverfahren gemäß § 46 Absatz 3 des Energiewirtschaftsgesetzes der Gemeinde nach § 46a des Energiewirtschaftsgesetzes übermittelt wurden. Etwaige Anpassungen der Erlösobergrenze nach § 4 Absatz 3 und 4 bleiben unberücksichtigt.\n(5) Der Pauschalbetrag für die übrigen Kosten des übergehenden Netzteils nach Absatz 3 Satz 2 berechnet sich aus der Multiplikation des Verhältnisses der Kapitalkosten des übergehenden Netzteils des jeweiligen Kalenderjahres nach Absatz 3 zu den in der ursprünglich festgelegten Erlösobergrenze des abgebenden Netzbetreibers enthaltenen Kapitalkosten des jeweiligen Kalenderjahres nach § 6 Absatz 3 in Verbindung mit Anlage 2a mit der ursprünglich festgelegten Erlösobergrenze des jeweiligen Kalenderjahres nach § 32 Absatz 1 Nummer 1 abzüglich der darin enthaltenen Kapitalkosten nach § 6 Absatz 3 in Verbindung mit Anlage 2a, der vermiedenen Netzentgelte nach § 11 Absatz 2 Satz 1 Nummer 8 und der vorgelagerten Netzkosten nach § 11 Absatz 2 Satz 1 Nummer 4.\n(6) Die Regulierungsbehörde legt den nach den Absätzen 3 bis 5 bestimmten Anteil der Erlösobergrenze im Laufe einer Regulierungsperiode für die verbleibende Dauer der Regulierungsperiode erneut fest, wenn die beteiligten Netzbetreiber einen übereinstimmenden Antrag nach Absatz 2 stellen. Absatz 2 Satz 4 ist entsprechend anzuwenden."}