{"id":"34","heading":"Übergangsregelungen","text":"(1) Mehr- oder Mindererlöse nach § 10 der Gasnetzentgeltverordnung oder § 11 der Stromnetzentgeltverordnung werden in der ersten Regulierungsperiode als Kosten oder Erlöse nach § 11 Abs. 2 behandelt. Der Ausgleich dieser Mehr- oder Mindererlöse erfolgt entsprechend § 10 der Gasnetzentgeltverordnung und § 11 der Stromnetzentgeltverordnung über die erste Regulierungsperiode verteilt. Die Verzinsung dieser Mehr- oder Mindererlöse erfolgt entsprechend § 10 der Gasnetzentgeltverordnung und § 11 der Stromnetzentgeltverordnung.\n(1a) Absatz 1 gilt im vereinfachten Verfahren nach § 24 entsprechend.\n(1b) (weggefallen)\n(2) (weggefallen)\n(3) (weggefallen)\n(4) Netzbetreiber können den Antrag nach § 4 Absatz 4 Satz 1 Nummer 1a in Verbindung mit § 5 erstmals zum 30. Juni 2017 stellen. Bei der ersten Auflösung des Regulierungskontos nach Satz 1 umfasst die Auflösung des Regulierungskontos alle noch offenen Kalenderjahre. Abweichend von § 5 Absatz 3 Satz 1 wird der nach § 5 Absatz 1 und 1a in Verbindung mit Satz 1 ermittelte Saldo annuitätisch bis zum Ende der dritten Regulierungsperiode durch Zu- und Abschläge auf die Erlösobergrenze verteilt. § 5 Absatz 3 Satz 2 ist entsprechend anzuwenden.\n(5) § 6 Absatz 3 ist für die Dauer der dritten Regulierungsperiode nicht anzuwenden auf Kapitalkosten aus Investitionen sowie die hierauf entfallenden Baukostenzuschüsse, Netzanschlusskostenbeiträge und Sonderposten für Investitionszuschüsse von Verteilernetzbetreibern in betriebsnotwendige Anlagegüter, die im Zeitraum vom 1. Januar 2007 bis einschließlich 31. Dezember 2016 erstmals aktiviert wurden. Handelt es sich um Investitionen in Anlagen im Bau oder Investitionen, für die eine Investitionsmaßnahme nach § 23 Absatz 6 oder Absatz 7 durch die Regulierungsbehörde genehmigt wurde, ist Satz 1 nicht anzuwenden. Für Verteilernetze ist § 23 Absatz 2a mit Beginn der dritten Regulierungsperiode nicht mehr anzuwenden.\n(6) (weggefallen)\n(7) Ab der dritten Regulierungsperiode sind § 10 sowie § 23 Absatz 6 und 7 für Betreiber von Elektrizitäts- und Gasverteilernetzen nicht mehr anzuwenden. Die Wirksamkeit von über die zweite Regulierungsperiode hinaus nach § 23 Absatz 6 oder Absatz 7 genehmigten Investitionsmaßnahmen endet mit Ablauf der dritten Regulierungsperiode. Eine Neubescheidung erfolgt in diesen Fällen nicht. Für die der Investitionsmaßnahme zugrunde liegenden Anlagegüter darf für die Dauer der Genehmigung der Investitionsmaßnahme kein weiterer Kapitalkostenaufschlag nach § 4 Absatz 4 Satz 1 Nummer 1 in Verbindung mit § 10a genehmigt werden. Abweichend von den Sätzen 2 und 3 steht es Netzbetreibern frei, bis zum 30. Juni 2017 für Gasverteilernetze und bis zum 30. Juni 2018 für Stromverteilernetze einen Antrag auf Genehmigung eines Kapitalkostenaufschlags nach § 10a zu stellen. In diesem Fall endet die genehmigte Investitionsmaßnahme abweichend von Satz 2 mit Ablauf der zweiten Regulierungsperiode.\n(7a) Ab der dritten Regulierungsperiode ist § 23 nicht mehr anzuwenden auf Offshore-Anbindungsleitungen nach § 17d Absatz 1 und den §§ 17a und 17b des Energiewirtschaftsgesetzes sowie nach § 12b Absatz 1 Satz 3 Nummer 7 des Energiewirtschaftsgesetzes oder nach dem Flächenentwicklungsplan nach § 5 des Windenergie-auf-See-Gesetzes. Die Wirksamkeit von Investitionsmaßnahmen, die über die zweite Regulierungsperiode hinaus genehmigt wurden, endet mit Ablauf der zweiten Regulierungsperiode. Die Sätze 1 und 2 sind nicht anzuwenden, soweit sich aus Absatz 14 etwas anderes ergibt.\n(8) Bis zum Ende der dritten Regulierungsperiode gelten volatile Kosten im Sinne von § 11 Absatz 5 Satz 1 Nummer 2 als dauerhaft nicht beeinflussbare Kosten. Die volatilen Kosten nach § 11 Absatz 5 Satz 1 Nummer 2 werden erst dann und frühestens ab 2026 in den Effizienzvergleich nach § 12 einbezogen, wenn die Bundesnetzagentur eine Festlegung nach § 32 Absatz 2 Satz 2 getroffen hat.\n(8a) Für besondere netztechnische Betriebsmittel, für die § 118 Absatz 33 des Energiewirtschaftsgesetzes anzuwenden ist, ist § 11 Absatz 2 Satz 1 Nummer 16 in der bis zum 27. Juli 2021 geltenden Fassung anzuwenden.\n(9) § 17 ist nach den Maßgaben der Sätze 2 und 3 anzuwenden. Bis zum 31. Dezember 2023 erfolgt die gemeinsame Beteiligung an der Differenz nach Absatz 2 Satz 2 in Höhe von 12 Prozent und nur dann, wenn die für das Geltungsjahr tatsächlich entstandenen Kosten unter dem für das Geltungsjahr bestimmten Referenzwert liegen. Die Höchstgrenze nach Absatz 2 Satz 2 ist nicht anzuwenden. Die nach § 17 Absatz 1 methodisch ermittelten Referenzwerte sind bis einschließlich 2031 wie folgt zu korrigieren:\n(10) Im Fall von Netzübergängen nach § 26 Absatz 2 haben die beteiligten Netzbetreiber eine Aufnahme des Netzbetriebes im Sinne von § 26 Absatz 3 Satz 1 unverzüglich nach Inkrafttreten des § 26 in der Fassung vom 17. September 2016 nach § 28 Nummer 8 anzuzeigen, wenn zu diesem Zeitpunkt noch keine bestandskräftige Festlegung der Erlösobergrenze nach Maßgabe des § 26 Absatz 2 der Anreizregulierungsverordnung vom 29. Oktober 2007 in der Fassung von Artikel 2 Absatz 6 des Gesetzes vom 21. Dezember 2015 erfolgt ist. Die Frist des § 26 Absatz 3 Satz 1 beginnt in diesen Fällen zum Zeitpunkt des Inkrafttretens des § 26 in der Fassung vom 17. September 2016. Bei der Ermittlung des Anteils der Erlösobergrenze nach § 26 Absatz 3 bis 5 in Verbindung mit Anlage 4 ist § 6 Absatz 3 bis zum Beginn der dritten Regulierungsperiode nicht anzuwenden. Die Kapitalkosten des übergehenden Netzteils im jeweiligen Jahr der Regulierungsperiode sind in Höhe der Kapitalkosten des übergehenden Netzteils im Basisjahr anzuwenden.\n(11) § 23 Absatz 1 Satz 4 und 5 ist nur für Investitionsmaßnahmen anzuwenden, die nach dem 22. März 2019 erstmalig beantragt werden. Für alle Investitionsmaßnahmen, die vor dem 31. Dezember 2018 beantragt wurden, findet § 23 Absatz 1 Satz 4 in der bis zum 21. März 2019 geltenden Fassung Anwendung. Bei Investitionsmaßnahmen von Übertragungsnetzbetreibern, die vor dem 22. März 2019 über die dritte Regulierungsperiode hinaus nach § 23 Absatz 1 beantragt oder genehmigt wurden, endet der Genehmigungszeitraum mit Ablauf der dritten Regulierungsperiode, sofern sie bis zum 21. März 2019 für einen längeren Zeitraum genehmigt wurden.\n(12) Ab dem 22. März 2019 können bis zu der Festlegung der Pauschale nach § 23 Absatz 1a Satz 2 für den Zeitraum bis zu der vollständigen Inbetriebnahme der jeweiligen Anlagegüter als Betriebskosten für die Anlagegüter, die Gegenstand der Investitionsmaßnahme sind, jährlich pauschal 0,2 Prozent der für die Investitionsmaßnahme ansetzbaren Anschaffungs- und Herstellungskosten geltend gemacht werden. Der pauschale Wert nach Satz 1 kann durch Festlegung nach § 32 Absatz 1 Nummer 8c rückwirkend zum 22. März 2019 angepasst werden; eine Absenkung dieses pauschalen Wertes darf aber erst mit Wirkung ab dem Zeitpunkt dieser Festlegungsentscheidung erfolgen. Das Festlegungsverfahren der Bundesnetzagentur nach § 32 Absatz 1 Nummer 8c soll unverzüglich nach dem 22. März 2019 eingeleitet werden.\n(13) Auf Kapitalkosten von Übertragungsnetzbetreibern im Sinne des § 32b der Stromnetzentgeltverordnung sind ab dem 1. Januar 2019 die Vorschriften dieser Rechtsverordnung in der bis zum 31. Juli 2021 geltenden Fassung entsprechend anzuwenden, soweit\n(14) Abweichend von Absatz 7a gelten bis zum 31. Dezember 2023 für die Kapitalkosten von Offshore-Anbindungsleitungen nach § 32b der Stromnetzentgeltverordnung, die in der Zeit vom 1. Januar 2017 bis zum 31. Dezember 2019 fertiggestellt und in Betrieb genommen worden sind, die Grundsätze für Investitionsmaßnahmen nach § 23. § 23 Absatz 1 Satz 2 Nummer 5 wird bis zum 31. Dezember 2023 in der bis zum 21. März 2019 geltenden Fassung auf diese Kapitalkosten angewendet; auf Betriebskosten ist die Regelung nicht anzuwenden.\n(15) Abweichend von § 5 Absatz 1 Satz 1 dürfen Netzbetreiber Kosten, die vor dem 1. Oktober 2021 durch die Vorbereitung der Umsetzung der Änderungen in den §§ 13, 13a und 14 Absatz 1c des Energiewirtschaftsgesetzes durch Artikel 1 Nummer 9, 10 und 13 des Gesetzes vom 13. Mai 2019 (BGBl. I S. 706) entstehen, als zusätzliche zulässige Erlöse in das Regulierungskonto einbeziehen. Kosten ab dem 1. Oktober 2021, die erforderlich sind zur Implementierung, zur Weiterentwicklung und zum Betrieb der notwendigen Betriebsmittel zur Erfüllung der gemeinsamen Kooperationsverpflichtung der Netzbetreiber für den bundesweiten Datenaustausch nach § 11 Absatz 1 Satz 4, nach den §§ 13, 13a und § 14 Absatz 1c des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), das zuletzt durch Artikel 1 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) geändert worden ist, dürfen als zusätzliche zulässige Erlöse in das Regulierungskonto einbezogen werden,"}