{"id":"34a","heading":"Ergänzende Übergangsregelungen für Kapitalkosten der Betreiber von Energieverteilernetzen","text":"(1) Die Regulierungsbehörde genehmigt für die Dauer der vierten Regulierungsperiode auf Antrag eines Verteilernetzbetreibers eine Anpassung der Erlösobergrenze bei Nachweis einer besonderen Härte durch den Übergang auf den Kapitalkostenabgleich. Betreiber von Gasverteilernetzen können den Antrag nach Satz 1 bis zum 30. Juni 2022 stellen, Betreiber von Elektrizitätsverteilernetzen bis zum 30. Juni 2023.\n(2) Ein Verteilernetzbetreiber kann eine Anpassung seiner Erlösobergrenze nach Absatz 1 Satz 1 verlangen, wenn seine Investitionen der Jahre 2009 bis 2016 mindestens in einem Kalenderjahr größer waren als ein Fünfundzwanzigstel des Bruttoanlagevermögens zu Tagesneuwerten gemäß § 6a der Stromnetzentgeltverordnung oder § 6a der Gasnetzentgeltverordnung der jeweils korrespondierenden Jahre 2009 bis 2016. Netzübergänge nach § 26 sind bei der Bestimmung der Investitionen nach Satz 1 nicht zu berücksichtigen. Der aufnehmende Netzbetreiber hat sowohl die Investitionen, die in den Jahren 2009 bis 2016 in dem übergegangenen Netzgebiet getätigt worden sind, als auch die Anschaffungs- und Herstellungskosten der in diesem Zeitraum hinzugetretenen Netzteile vollständig aus den Berechnungen der Antragswerte zu eliminieren. Der abgebende Netzbetreiber hat sowohl die Investitionen, die in den Jahren 2009 bis 2016 in dem abgegebenen Netzgebiet getätigt worden sind, als auch die Anschaffungs- und Herstellungskosten der in diesem Zeitraum abgegebenen Netze vollständig aus den Berechnungen der Antragswerte zu eliminieren. Der Antrag ist mit allen erforderlichen Angaben und Nachweisen zu versehen, die einen sachkundigen Dritten in die Lage versetzen, das Vorliegen der Voraussetzungen ohne weitere Informationen nachzuvollziehen.\n(3) Stellt die Regulierungsbehörde das Vorliegen der Antragsvoraussetzungen gemäß Absatz 2 fest, ermittelt die Regulierungsbehörde in der vierten Regulierungsperiode jährlich eine Differenz zwischen dem Kapitalkostenabzug nach § 6 Absatz 3 und dem Kapitalkostenabzug in entsprechender Anwendung des § 34 Absatz 5. Die jährliche Differenz nach Satz 1 wird jeweils jährlich abgesenkt, nämlich"}