{"id":"35","heading":"Ergänzende Übergangsregelungen für Kapitalkosten der Betreiber","text":"(1) § 23 Absatz 1 bis 5 ist für Übertragungs- und Fernleitungsnetzbetreiber ab der fünften Regulierungsperiode nicht mehr anzuwenden.\n(2) Bis zum Ablauf der vierten Regulierungsperiode ist § 23 für die Übertragungs- und Fernleitungsnetzbetreiber nur noch nach Maßgabe der Absätze 3 bis 5 anzuwenden. Genehmigungen der Übertragungs- und Fernleitungsnetzbetreiber nach § 23 enden mit Ablauf der vierten Regulierungsperiode. Eine Neubescheidung erfolgt in diesen Fällen nicht.\n(3) Fernleitungsnetzbetreiber können Anträge nach § 23 nur noch bis zum Ablauf des 31. Juli 2021 stellen. Abweichend von Satz 1 können gestellt werden:\n(4) Übertragungsnetzbetreiber können Anträge nach § 23 nur noch bis zum 31. März 2022 stellen. Abweichend von Satz 1 können gestellt werden:\n(5) § 23 Absatz 2a ist ab der vierten Regulierungsperiode nicht mehr anzuwenden. Die für den Zeitraum der dritten Regulierungsperiode nach § 23 Absatz 2a aufzulösenden Beträge sind, soweit bereits in der Erlösobergrenze kostenmindernd angesetzt, den jeweiligen Übertragungs- und Fernleitungsnetzbetreibern zu erstatten. Ausgenommen von einer Erstattung nach Satz 2 ist die Summe der für den gesamten Zeitraum der dritten Regulierungsperiode aufzulösenden Beträge nach § 23 Absatz 2a, soweit sie den anteilig im jeweiligen Abzugsbetrag enthaltenen jeweiligen Betriebskostenpauschalen zuzuordnen sind. Für die Erstattung nach den Sätzen 2 und 3 ist § 5 mit Ausnahme von Absatz 2 anzuwenden und Absatz 3 mit der Maßgabe, dass die Annuität ohne Verzinsung bestimmt wird. Eine Erstattung der für den Zeitraum der zweiten Regulierungsperiode nach § 23 Absatz 2a aufzulösenden Beträge ist ausgeschlossen.\n(6) Betreiber von Fernleitungsnetzen können einen Antrag nach § 4 Absatz 4 Satz 1 Nummer 1 in Verbindung mit § 10a erstmals zum 30. Juni 2022 stellen. Betreiber von Übertragungsnetzen können einen Antrag nach § 4 Absatz 4 Satz 1 Nummer 1 in Verbindung mit § 10a erstmals zum 30. Juni 2023 stellen. Für die der Investitionsmaßnahme zugrunde liegenden Anlagegüter darf bis zum Ablauf der Wirksamkeit der Genehmigung der Investitionsmaßnahme kein weiterer Kapitalkostenaufschlag nach § 4 Absatz 4 Satz 1 Nummer 1 in Verbindung mit § 10a genehmigt werden.\n(7) § 6 Absatz 3 ist bis zum Ablauf der dritten Regulierungsperiode nicht auf Übertragungs- und Fernleitungsnetzbetreiber anzuwenden. Darüber hinaus ist § 6 Absatz 3 bis zum Ablauf der vierten Regulierungsperiode nicht anzuwenden auf Kapitalkosten aus Investitionen sowie die hierauf entfallenden Baukostenzuschüsse, Netzanschlusskostenbeiträge und Sonderposten für Investitionszuschüsse von Übertragungs- und Fernleitungsnetzbetreibern in betriebsnotwendige Anlagegüter, die im Zeitraum vom 1. Januar 2007 bis einschließlich 31. Dezember 2021 erstmals aktiviert wurden. Satz 2 ist nicht anzuwenden, sofern es sich um Investitionen handelt, für die eine Investitionsmaßnahme nach § 23 Absatz 1 durch die Regulierungsbehörde genehmigt wurde."}