{"id":"5","heading":"Regulierungskonto","text":"(1) Die Differenz zwischen den nach § 4 zulässigen Erlösen und den vom Netzbetreiber unter Berücksichtigung der tatsächlichen Mengenentwicklung erzielbaren Erlösen wird jährlich vom Netzbetreiber ermittelt und auf einem Regulierungskonto verbucht. Gleiches gilt für die Differenz zwischen den für das Kalenderjahr tatsächlich entstandenen Kosten nach § 11 Absatz 2 Satz 1 Nummer 4 bis 6, 8, 13 und 15 bis 18 sowie den im jeweiligen Kalenderjahr entstandenen Kosten nach § 11 Absatz 5, soweit dies in einer Festlegung nach § 32 Absatz 1 Nummer 4a vorgesehen ist, und den in der Erlösobergrenze diesbezüglich enthaltenen Ansätzen. Einbezogen in das Regulierungskonto wird darüber hinaus die Differenz zwischen den für das Kalenderjahr bei effizienter Leistungserbringung entstehenden Kosten des Messstellenbetriebs, zu dem auch die Messung gehört, und den in der Erlösobergrenze diesbezüglich enthaltenen Ansätzen, soweit diese Differenz durch Änderungen der Zahl der Anschlussnutzer, bei denen der Messstellenbetrieb durch den Netzbetreiber durchgeführt wird, verursacht wird und soweit es sich nicht um Kosten für den Messstellenbetrieb von modernen Messeinrichtungen und intelligenten Messsystemen im Sinne des Messstellenbetriebsgesetzes handelt. In das Regulierungskonto wird auch die Differenz einbezogen, die durch Maßnahmen des Netzbetreibers im Zusammenhang mit § 40 Absatz 2 Satz 3, Absatz 3 Satz 1 und 2 des Energiewirtschaftsgesetzes in Verbindung mit § 55 Absatz 1 Nummer 4 oder Absatz 2 des Messstellenbetriebsgesetzes verursacht wird, soweit der Netzbetreiber für die Durchführung zuständig war. Das Regulierungskonto wird durch den Netzbetreiber geführt.\n(1a) Der Netzbetreiber ermittelt bis zum 31. Dezember des Jahres, das dem Kalenderjahr folgt, für das der Kapitalkostenaufschlag genehmigt wurde, die Differenz aus dem genehmigten Kapitalkostenaufschlag nach § 10a und dem Kapitalkostenaufschlag, wie er sich bei der Berücksichtigung der tatsächlich entstandenen Kapitalkosten ergibt. Die Differenz ist auf dem Regulierungskonto des Jahres, für das der Kapitalkostenaufschlag genehmigt wurde, zu verbuchen.\n(2) Die nach den Absätzen 1 und 1a verbuchten Differenzen sind in Höhe des im jeweiligen Kalenderjahr durchschnittlich gebundenen Betrags zu verzinsen. Der durchschnittlich gebundene Betrag ergibt sich aus dem Mittelwert von Jahresanfangs- und Jahresendbestand. Die Verzinsung nach Satz 1 richtet sich nach dem auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitt der von der Deutschen Bundesbank veröffentlichten Umlaufrendite festverzinslicher Wertpapiere inländischer Emittenten.\n(3) Die Regulierungsbehörde genehmigt den nach den Absätzen 1 bis 2 durch den Netzbetreiber ermittelten Saldo sowie dessen Verteilung nach Maßgabe des Satzes 2. Der nach den Absätzen 1 und 1a ermittelte und nach Absatz 2 verzinste Saldo des Regulierungskontos des letzten abgeschlossenen Kalenderjahres wird annuitätisch über drei Kalenderjahre durch Zu- und Abschläge auf die Erlösobergrenze verteilt. Die Verteilung beginnt jeweils im übernächsten Jahr nach Antragstellung nach § 4 Absatz 4 Satz 3. Die Annuitäten werden gemäß Absatz 2 verzinst.\n(4) Der Antrag nach § 4 Absatz 4 Satz 1 Nummer 1a muss neben dem ermittelten Saldo die der Anpassung zugrunde liegenden Daten, insbesondere die nach § 4 zulässigen und die tatsächlich erzielten Erlöse des abgelaufenen Kalenderjahres enthalten. Der Antrag muss weiterhin Angaben zur Höhe der tatsächlich entstandenen Kapitalkosten, der dem Kapitalkostenaufschlag nach § 10a zugrunde gelegten betriebsnotwendigen Anlagegüter enthalten. Hierzu gehören insbesondere Angaben zu den Anschaffungs- und Herstellungskosten und die jeweils in Anwendung gebrachte betriebsgewöhnliche Nutzungsdauer nach Anlage 1 der Stromnetzentgeltverordnung oder nach Anlage 1 der Gasnetzentgeltverordnung."}