{"id":"6","heading":"Bestimmung des Ausgangsniveaus der Erlösobergrenze und des Kapitalkostenabzugs","text":"(1) Die Regulierungsbehörde ermittelt das Ausgangsniveau für die Bestimmung der Erlösobergrenzen durch eine Kostenprüfung nach den Vorschriften des Teils 2 Abschnitt 1 der Gasnetzentgeltverordnung und des Teils 2 Abschnitt 1 der Stromnetzentgeltverordnung. Die §§ 28 bis 30 der Gasnetzentgeltverordnung sowie die §§ 28 bis 30 der Stromnetzentgeltverordnung gelten entsprechend. Die Kostenprüfung erfolgt im vorletzten Kalenderjahr vor Beginn der Regulierungsperiode auf der Grundlage der Daten des letzten abgeschlossenen Geschäftsjahres. Das Kalenderjahr, in dem das der Kostenprüfung zugrunde liegende Geschäftsjahr endet, gilt als Basisjahr im Sinne dieser Verordnung. Als Basisjahr für die erste Regulierungsperiode gilt 2006.\n(2) Soweit Kosten dem Grunde oder der Höhe nach auf einer Besonderheit des Geschäftsjahres beruhen, auf das sich die Kostenprüfung bezieht, bleiben sie bei der Ermittlung des Ausgangsniveaus unberücksichtigt. § 3 Absatz 1 Satz 4 zweiter Halbsatz der Gasnetzentgeltverordnung sowie § 3 Absatz 1 Satz 5 zweiter Halbsatz der Stromnetzentgeltverordnung finden keine Anwendung.\n(3) Die Regulierungsbehörde ermittelt vor Beginn der Regulierungsperiode für jedes Jahr der Regulierungsperiode den Kapitalkostenabzug nach Maßgabe der Sätze 2 bis 5 und der Anlage 2a. Kapitalkosten im Sinne des Kapitalkostenabzugs nach Satz 1 sind die Summe der kalkulatorischen Abschreibungen, der kalkulatorischen Eigenkapitalverzinsung, der kalkulatorischen Gewerbesteuer und des Aufwandes für Fremdkapitalzinsen gemäß § 5 Absatz 2 der Stromnetzentgeltverordnung und § 5 Absatz 2 der Gasnetzentgeltverordnung. Der Kapitalkostenabzug ergibt sich aus den im Ausgangsniveau nach den Absätzen 1 und 2 enthaltenen Kapitalkosten im Basisjahr abzüglich der fortgeführten Kapitalkosten im jeweiligen Jahr der Regulierungsperiode. Die fortgeführten Kapitalkosten werden unter Berücksichtigung der im Zeitablauf sinkenden kalkulatorischen Restbuchwerte der betriebsnotwendigen Anlagegüter des Ausgangsniveaus nach § 6 Absatz 1 und 2 sowie der im Zeitablauf sinkenden Werte der hierauf entfallenden Netzanschlusskostenbeiträge und Baukostenzuschüsse ermittelt. Bei der Bestimmung des jährlichen Kapitalkostenabzugs nach den Sätzen 1 bis 4 werden Kapitalkosten aus Investitionen nach dem Basisjahr nicht berücksichtigt.\n(4)(weggefallen)"}