{"id":"10","heading":"Einschaltung, Sperrung und Entsperrung der Funktion des elektronischen Identitätsnachweises mit dem Personalausweis","text":"(1) Der Personalausweis wird mit einer Funktion zum elektronischen Identitätsnachweis nach § 18 ausgegeben.\n(2) Der Ausweishersteller schaltet die Funktion aus, wenn die antragstellende Person zum Zeitpunkt der Antragstellung noch nicht 16 Jahre alt ist.\n(3) Auf Antrag des Ausweisinhabers und unter Vorlage des Personalausweises kann ein ausgeschalteter elektronischer Identitätsnachweis während der Gültigkeitsdauer des Personalausweises eingeschaltet werden, wenn der Ausweisinhaber zum Zeitpunkt der Antragstellung bereits 16 Jahre alt ist.\n(3a) Das Bundesministerium des Innern und für Heimat soll nach Prüfung durch das Bundesamt für Sicherheit in der Informationstechnik für Fälle, in denen der Nachweis der Identität durch einen elektronischen Identitätsnachweis nach § 18 dieses Gesetzes, nach § 12 des eID-Karte-Gesetzes oder nach § 78 Absatz 5 des Aufenthaltsgesetzes erbracht wurde, für die spätere Authentisierung des Inhabers des elektronischen Identitätsnachweises auch andere Authentisierungsmittel befristet zulassen. Das Bundesministerium des Innern und für Heimat gibt die Zulassung und die Dauer der Befristung im Bundesanzeiger bekannt.\n(4) Der Sperrlistenbetreiber nach § 7 Abs. 4 Satz 2 stellt jedem Diensteanbieter über jederzeit öffentlich erreichbare Kommunikationsverbindungen eine für ihn errechnete, aktuelle Liste bereit, die ausschließlich die Sperrmerkmale von Personalausweisen mit gesperrtem elektronischen Identitätsnachweis enthält (Sperrliste). Die Diensteanbieter rufen die für sie errechnete Sperrliste regelmäßig ab und gleichen sie im Rahmen des elektronischen Identitätsnachweises lokal mit zu akzeptierenden Personalausweisen ab.\n(5) Die zuständige Personalausweisbehörde hat unverzüglich zur Aktualisierung der Sperrliste die Sperrsumme des Personalausweises an den Sperrlistenbetreiber nach § 7 Absatz 4 Satz 2 zu übermitteln, wenn sie Kenntnis erlangt von\n(6) Der Personalausweisinhaber kann durch Mitteilung des Sperrkennworts an den Sperrlistenbetreiber nach § 7 Abs. 4 Satz 2 eine sofortige Sperrung des elektronischen Identitätsnachweises veranlassen. Davon unberührt bleibt die Pflicht, den Verlust oder das Abhandenkommen des Personalausweises der Personalausweisbehörde nach § 27 Abs. 1 Nr. 3 anzuzeigen.\n(7) Der Sperrlistenbetreiber nach § 7 Abs. 4 Satz 2 stellt den Personalausweisbehörden für die Fälle nach Absatz 5 und den Personalausweisinhabern für die Fälle nach Absatz 6 einen Sperrdienst über jederzeit öffentlich erreichbare Kommunikationsverbindungen zur Verfügung.\n(8) Teilt nach erfolgter Sperrung nach Absatz 5 der Personalausweisinhaber das Wiederauffinden seines Personalausweises unter den Voraussetzungen des § 9 Absatz 1 Satz 6 und unter Vorlage seines Personalausweises mit oder bittet er nach einer Sperrung nach Absatz 6 unter den Voraussetzungen des § 9 Absatz 1 Satz 6 und unter Vorlage seines Personalausweises um Entsperrung, so ersucht die Personalausweisbehörde den Sperrlistenbetreiber nach § 7 Absatz 4 Satz 2 um Löschung des Sperreintrags zu diesem Personalausweis. Die Pflicht des Personalausweisinhabers, den Ausweis bei Wiederauffinden nach § 27 Abs. 1 Nr. 3 vorzulegen, bleibt hiervon unberührt.\n(9) Der Zeitpunkt der Meldung des Abhandenkommens eines Ausweises ist von der Personalausweisbehörde oder Polizeibehörde zu dokumentieren und der ausstellenden Personalausweisbehörde mitzuteilen."}