{"id":"11","heading":"Informationspflichten","text":"(1) Auf Verlangen des Personalausweisinhabers hat die Personalausweisbehörde ihm Einsicht in die im elektronischen Speicher- und Verarbeitungsmedium des Personalausweises gespeicherten auslesbaren Daten zu gewähren.\n(2) (weggefallen)\n(3) Die Personalausweisbehörde hat die antragstellende Person bei Antragstellung über den elektronischen Identitätsnachweis nach § 18, einschließlich des elektronischen Identitätsnachweises mit einem mobilen Endgerät, und das Vor-Ort-Auslesen nach § 18a sowie über Maßnahmen zu unterrichten, die erforderlich sind, um die Sicherheit der Nutzung des elektronischen Identitätsnachweises zu gewährleisten. Sie hat der antragstellenden Person die Übergabe von entsprechendem Informationsmaterial anzubieten, in dem auch auf die Möglichkeit einer Sperrung nach § 10 Absatz 6 hingewiesen wird.\n(4) (weggefallen)\n(5) Personalausweisbehörden, die Kenntnis von dem Abhandenkommen eines Ausweises erlangen, haben die zuständige Personalausweisbehörde, die ausstellende Personalausweisbehörde und eine Polizeibehörde unverzüglich in Kenntnis zu setzen; eine Polizeibehörde, die anderweitig Kenntnis vom Abhandenkommen eines Ausweises erlangt, hat die zuständige und die ausstellende Personalausweisbehörde unverzüglich zu unterrichten. Dabei sollen Angaben zum Familiennamen, den Vornamen, zur Seriennummer, zur ausstellenden Personalausweisbehörde, zum Ausstellungsdatum und zur Gültigkeitsdauer des Ausweises übermittelt werden. Die Polizeibehörde hat die Einstellung in die polizeiliche Sachfahndung vorzunehmen.\n(6) Stellt eine nicht zuständige Personalausweisbehörde nach § 8 Abs. 4 einen Ausweis aus, so hat sie der zuständigen Personalausweisbehörde den Familiennamen, die Vornamen, den Tag und Ort der Geburt, die ausstellende Personalausweisbehörde, das Ausstellungsdatum, die Gültigkeitsdauer und die Seriennummer des Ausweises zu übermitteln.\n(7) Schaltet eine Personalausweisbehörde den elektronischen Identitätsnachweis eines Personalausweises ein, so hat sie unverzüglich die ausstellende Personalausweisbehörde davon in Kenntnis zu setzen. Das Gleiche gilt für den Ausweishersteller im Falle der elektronischen Beantragung des nachträglichen Einschaltens der Funktion zum elektronischen Identitätsnachweis."}