{"id":"19","heading":"Speicherung im Rahmen des elektronischen Identitätsnachweises","text":"(1) Die Speicherung eines Sperrmerkmals ist ausschließlich zulässig\n(2) Der Ausweishersteller speichert zur Durchführung des Auskunftsanspruchs nach § 10a Absatz 5 Satz 1 zu jeder Übermittlung nach § 10a Absatz 1 Satz 1 das dienste- und kartenspezifische Kennzeichen jeweils für das elektronische Speicher- und Verarbeitungsmedium des Personalausweises und des mobilen Endgeräts sowie das Datum und die Uhrzeit der Einrichtung, den letzten Tag der Gültigkeitsdauer, die Sperrsumme, das Sperrkennwort und den Hersteller und die Modellbezeichnung des mobilen Endgeräts. Die in Satz 1 genannten Daten sind spätestens einen Monat nach Ablauf der Gültigkeitsdauer des elektronischen Identitätsnachweises mit einem mobilen Endgerät zu löschen. Im Übrigen ist eine Speicherung des Sperrkennworts und der Sperrsumme zum elektronischen Identitätsnachweis mit dem Personalausweis ausschließlich im Personalausweisregister nach § 23 Absatz 3 Nummer 12 und im Melderegister zulässig.\n(3) Eine zentrale, alle Sperrkennwörter oder alle Sperrmerkmale umfassende Speicherung ist unzulässig.\n(4) Daten, die im Rahmen der Durchführung des elektronischen Identitätsnachweises aus technischen Gründen oder zum Abgleich mit der Sperrliste an den Diensteanbieter übermittelt werden, dürfen nur für den Zeitraum der Übermittlung gespeichert werden. Die Verarbeitung der Daten nach § 18 Abs. 3 Satz 2 bleibt hiervon unberührt.\n(5) Die Speicherung der nach § 18 Absatz 3 Satz 2 oder nach § 18a übermittelten Daten ist zulässig zum Zwecke der Anlegung oder Änderung eines elektronischen Benutzerkontos.\n(6) Die Übernahme der nach § 18 Absatz 3 Satz 2 oder nach § 18a übermittelten Daten in ein elektronisches Formular und deren Speicherung sind zulässig, soweit und solange die Speicherung zur Wahrnehmung der Geschäftszwecke des Diensteanbieters erforderlich ist. Zulässig ist auch, das Formular mit einem dauerhaften elektronischen Vermerk des Inhalts zu versehen, dass sich der Ausweisinhaber beim Ausfüllen des Formulars nach § 18 oder nach § 18a identifiziert hat."}