{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Ausweise im Sinne dieses Gesetzes sind der Personalausweis, der vorläufige Personalausweis und der Ersatz-Personalausweis.\n(2) Zur Identitätsfeststellung berechtigte Behörden im Sinne dieses Gesetzes sind öffentliche Stellen, die befugt sind, zur Erfüllung ihrer gesetzlichen Aufgaben als hoheitliche Maßnahme die Identität von Personen festzustellen.\n(3) Diensteanbieter sind natürliche und juristische Personen, die zur Wahrnehmung von Aufgaben der öffentlichen Verwaltung oder zur Erfüllung eigener Geschäftszwecke den Nachweis der Identität oder einzelner Identitätsmerkmale des Ausweisinhabers benötigen und ihren Wohn-, Geschäfts- oder Dienstsitz innerhalb der Europäischen Union sowie in Staaten, in denen ein vergleichbarer Datenschutzstandard besteht, haben.\n(3a) Identifizierungsdiensteanbieter sind Diensteanbieter, deren Dienst darin besteht, für einen Dritten eine einzelfallbezogene Identifizierungsdienstleistung mittels des elektronischen Identitätsnachweises nach § 18 zu erbringen.\n(4) Ein Berechtigungszertifikat ist eine elektronische Bescheinigung, die es einem Diensteanbieter ermöglicht,\n(5) Ein dienste- und kartenspezifisches Kennzeichen ist eine Zeichenfolge, die im Speicher- und Verarbeitungsmedium des Personalausweises oder eines mobilen Endgeräts berechnet wird. Es dient der eindeutigen elektronischen Wiedererkennung eines elektronischen Identitätsnachweises mit dem Personalausweis oder mit einem mobilen Endgerät durch den Diensteanbieter, für den es errechnet wurde, ohne dass weitere personenbezogene Daten übermittelt werden müssen.\n(6) Das Sperrkennwort ist eine Zeichenfolge, die ausschließlich der Sperrung eines elektronischen Identitätsnachweises dient.\n(6a) Die Sperrsumme ist ein eindeutiges Merkmal, das aus dem Sperrkennwort, dem Familiennamen, den Vornamen und dem Tag der Geburt eines Ausweisinhabers errechnet wird. Es dient der Übermittlung einer Sperrung vom Sperrnotruf oder einer Personalausweisbehörde an den Sperrlistenbetreiber. Mithilfe der Sperrsumme ermittelt der Sperrlistenbetreiber anhand der Referenzliste den Sperrschlüssel eines zu sperrenden elektronischen Identitätsnachweises.\n(7) Sperrmerkmale eines elektronischen Identitätsnachweises mit dem Personalausweis oder mit einem mobilen Endgerät sind dienste- und kartenspezifische Zeichenfolgen, die ausschließlich der Erkennung abhandengekommener Personalausweise oder mobiler Endgeräte durch den Diensteanbieter dienen, für den sie errechnet wurden.\n(8) Jeder Ausweis erhält eine neue Seriennummer. Die Seriennummer eines Personalausweises setzt sich aus einer vierstelligen Behördenkennzahl und einer fünfstelligen, zufällig vergebenen Nummer zusammen und kann Ziffern und Buchstaben enthalten. Die Seriennummer des vorläufigen Personalausweises und des Ersatz-Personalausweises besteht aus einem Buchstaben und sieben Ziffern.\n(9) Die Prüfziffern werden aus den Daten des maschinenlesbaren Bereichs errechnet und dienen zur Feststellung seiner Unversehrtheit.\n(10) Die Geheimnummer besteht aus einer sechsstelligen Ziffernfolge und dient der Freigabe der Datenübermittlung aus dem Personalausweis oder aus einem mobilen Endgerät im Rahmen des elektronischen Identitätsnachweises.\n(11) Die Zugangsnummer ist eine zufällig erzeugte, ausschließlich auf der Karte sichtbar aufgebrachte sechsstellige Ziffernfolge, die zur Absicherung gegen unberechtigten Zugriff auf die Kommunikation zwischen Personalausweis und Lesegeräten dient.\n(12) Die Entsperrnummer ist eine zufällig erzeugte Ziffernfolge, die die Freischaltung der Geheimnummer ermöglicht, wenn diese nach dreimaliger Fehleingabe gesperrt worden ist.\n(13) Im Sinne dieses Gesetzes ist ein mobiles Endgerät ein solches Gerät, das dem Stand der Technik entspricht, um einen elektronischen Identitätsnachweis nach § 18 Absatz 2 Satz 1 Nummer 2 durchführen zu können."}