{"id":"5","heading":"Ausweismuster; gespeicherte Daten","text":"(1) Ausweise sind nach einheitlichen Mustern auszustellen.\n(2) Der Personalausweis enthält neben der Angabe der ausstellenden Behörde, dem Tag der Ausstellung, dem letzten Tag der Gültigkeitsdauer, der Zugangsnummer und den in Absatz 4 Satz 2 genannten Daten ausschließlich folgende sichtbar aufgebrachte Angaben über den Ausweisinhaber:\n(3) Der vorläufige Personalausweis enthält die in Absatz 2 Nr. 1 bis 12 und die in Absatz 4 Satz 2 genannten Angaben sowie die Angabe der ausstellenden Behörde, den Tag der Ausstellung und den letzten Tag der Gültigkeitsdauer.\n(3a) Der Ersatz-Personalausweis enthält die in Absatz 2 Nummer 1 bis 12 und die in Absatz 4 Satz 2 genannten Angaben sowie die Angabe der ausstellenden Behörde, den Tag der Ausstellung, den letzten Tag der Gültigkeitsdauer und den Vermerk, dass der Ersatz-Personalausweis nicht zum Verlassen Deutschlands berechtigt. Abweichend von Absatz 2 Nummer 9 ist die Eintragung „keine Wohnung in Deutschland“ nicht zulässig.\n(4) Ausweise haben einen Bereich für das automatisierte Auslesen. Dieser darf ausschließlich die folgenden sichtbar aufgedruckten Angaben enthalten:\n(5) Der Personalausweis enthält ein elektronisches Speicher- und Verarbeitungsmedium, auf dem folgende Daten gespeichert werden:\n(5a) Zur Einrichtung eines elektronischen Identitätsnachweises nach § 10a Absatz 1 Satz 1 dürfen auf einem elektronischen Speicher- und Verarbeitungsmedium in einem mobilen Endgerät folgende Daten gespeichert werden:\n(6) Die gespeicherten Daten sind gegen unbefugtes Verändern, Löschen und Auslesen zu sichern.\n(7) Abweichend von Absatz 5 erhalten Kinder, solange sie noch nicht sechs Jahre alt sind, einen Personalausweis mit einem elektronischen Speicher- und Verarbeitungsmedium, auf dem nur das Lichtbild und die Daten des maschinenlesbaren Bereichs nach Absatz 4 Satz 2 gespeichert sind.\n(8) Die Seriennummer, die Prüfziffern, das Sperrkennwort und Sperrmerkmale dürfen keine Daten über die Person des Ausweisinhabers oder Hinweise auf solche Daten enthalten.\n(9) Die auf Grund der Verordnung (EU) 2019/1157 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Erhöhung der Sicherheit der Personalausweise von Unionsbürgern und der Aufenthaltsdokumente, die Unionsbürgern und deren Familienangehörigen ausgestellt werden, die ihr Recht auf Freizügigkeit ausüben (ABl. L 188 vom 12.7.2019, S. 67), auf dem elektronischen Speichermedium zu speichernden zwei Fingerabdrücke der antragstellenden Person werden in Form des flachen Abdrucks des linken und rechten Zeigefingers im elektronischen Speicher- und Verarbeitungsmedium des Personalausweises gespeichert. Bei Fehlen eines Zeigefingers, ungenügender Qualität des Fingerabdrucks oder Verletzungen der Fingerkuppe wird ersatzweise der flache Abdruck entweder des Daumens, des Mittelfingers oder des Ringfingers gespeichert. Fingerabdrücke sind nicht zu speichern, wenn die Abnahme der Fingerabdrücke aus medizinischen Gründen, die nicht nur vorübergehender Art sind, unmöglich ist.\n(10) Die im elektronischen Speicher- und Verarbeitungsmedium des Personalausweises oder eines mobilen Endgeräts gespeicherten Daten ermöglichen auch die Funktion des elektronischen Identitätsnachweises nach § 18.\n(+++ Hinweis: Die Einfügung des Art. 6 Abs. 3 Nr. 2 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. b G v. 20.11.2019 I 1626 (Neuregelung des Inkrafttretens d. Art. 3 G v. 21.6.2019 I 846 zum 1.11.2019) ist nicht ausführbar, da Art. 3 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)"}