{"id":"9","heading":"Ausstellung des Ausweises","text":"(1) Personalausweise und vorläufige Personalausweise werden auf Antrag für Deutsche im Sinne des Artikels 116 Abs. 1 des Grundgesetzes ausgestellt. § 3a Abs. 1 des Verwaltungsverfahrensgesetzes ist nicht anzuwenden. Im Antragsverfahren nachzureichende Erklärungen können mittels Datenübertragung abgegeben werden. Die antragstellende Person und ihr gesetzlicher Vertreter können sich bei der Stellung des Antrags nicht durch einen Bevollmächtigten vertreten lassen. Dies gilt nicht für eine handlungs- oder einwilligungsunfähige antragstellende Person, wenn eine für diesen Fall erteilte, öffentlich beglaubigte oder beurkundete Vollmacht vorliegt. Die antragstellende Person und ihr gesetzlicher oder bevollmächtigter Vertreter sollen persönlich erscheinen.\n(2) Für Minderjährige, die noch nicht 16 Jahre alt sind, und für Personen, die geschäftsunfähig sind und sich nicht nach Absatz 1 Satz 5 durch einen Bevollmächtigten vertreten lassen, kann nur diejenige Person den Antrag stellen, die sorgeberechtigt ist oder als Betreuer ihren Aufenthalt bestimmen darf. Sie ist verpflichtet, für Jugendliche, die 16, aber noch nicht 18 Jahre alt sind, innerhalb von sechs Wochen, nachdem der Jugendliche 16 Jahre alt geworden ist, den Antrag auf Ausstellung eines Ausweises zu stellen, falls dies der Jugendliche unterlässt. Jugendliche, die mindestens 16 Jahre alt sind, dürfen Verfahrenshandlungen nach diesem Gesetz vornehmen.\n(3) In dem Antrag sind alle Tatsachen anzugeben, die zur Feststellung der Person des Antragstellers und seiner Eigenschaft als Deutscher notwendig sind. Die Angaben zum Doktorgrad und zu den Ordens- und Künstlernamen sind freiwillig. Das Lichtbild ist nach Wahl der antragstellenden Person\n(4) Bestehen Zweifel über die Identität der im Lichtbild abgebildeten Person oder besteht ein Verdacht auf eine unzulässige Bearbeitung des Lichtbilds, kann die Personalausweisbehörde anordnen, dass das Lichtbild in Gegenwart eines Mitarbeiters in einer Personalausweisbehörde zu fertigen ist. Bestehen Zweifel über die Person des Antragstellers, sind die zur Feststellung seiner Identität erforderlichen Maßnahmen zu treffen. Die Personalausweisbehörde kann die Durchführung erkennungsdienstlicher Maßnahmen veranlassen, wenn die Identität der antragstellenden Person auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten festgestellt werden kann. Ist die Identität festgestellt, so sind die im Zusammenhang mit der Feststellung angefallenen Unterlagen zu vernichten. Die Vernichtung ist zu protokollieren.\n(5) Die Unterschrift durch ein Kind ist zu leisten, wenn es zum Zeitpunkt der Beantragung des Ausweises zehn Jahre oder älter ist.\n(6) Für Deutsche im Sinne des Artikels 116 Absatz 1 des Grundgesetzes werden nach Maßgabe des § 6a Ersatz-Personalausweise von Amts wegen ausgestellt. Absatz 1 Satz 2 bis 6, Absatz 2 Satz 3, Absatz 3 Satz 1 bis 3 sowie die Absätze 4 und 5 gelten entsprechend."}