{"id":"3","heading":"Niederfrequenzanlagen","text":"(1) Zum Schutz vor schädlichen Umwelteinwirkungen sind Niederfrequenzanlagen, die vor dem 22. August 2013 errichtet worden sind, so zu betreiben, dass sie in ihrem Einwirkungsbereich an Orten, die zum nicht nur vorübergehenden Aufenthalt von Menschen bestimmt sind, bei höchster betrieblicher Anlagenauslastung die im Anhang 1a genannten Grenzwerte nicht überschreiten, wobei Niederfrequenzanlagen mit einer Frequenz von 50 Hertz die Hälfte des in Anhang 1a genannten Grenzwertes der magnetischen Flussdichte nicht überschreiten dürfen. Dabei bleiben, soweit nicht im Einzelfall hinreichende Anhaltspunkte für insbesondere durch Berührungsspannungen hervorgerufene Belästigungen bestehen, die nach Art, Ausmaß oder Dauer für die Nachbarschaft unzumutbar sind, außer Betracht\n(2) Zum Schutz vor schädlichen Umwelteinwirkungen sind Niederfrequenzanlagen, die nach dem 22. August 2013 errichtet werden, so zu errichten und zu betreiben, dass sie bei höchster betrieblicher Anlagenauslastung in ihrem Einwirkungsbereich an Orten, die zum nicht nur vorübergehenden Aufenthalt von Menschen bestimmt sind, die im Anhang 1a genannten Grenzwerte nicht überschreiten, wobei Niederfrequenzanlagen mit einer Frequenz von 50 Hertz die Hälfte des in Anhang 1a genannten Grenzwertes der magnetischen Flussdichte nicht überschreiten dürfen. Bestehende Genehmigungen und Planfeststellungsbeschlüsse bleiben unberührt.\n(3) Bei der Ermittlung der elektrischen Feldstärke und der magnetischen Flussdichte nach Absatz 1 und Absatz 2 sind alle Immissionen zu berücksichtigen, die durch andere Niederfrequenzanlagen sowie durch ortsfeste Hochfrequenzanlagen mit Frequenzen zwischen 9 Kilohertz und 10 Megahertz, die einer Standortbescheinigung nach §§ 4 und 5 der Verordnung über das Nachweisverfahren zur Begrenzung elektromagnetischer Felder bedürfen, gemäß Anhang 2a entstehen.\n(4) Wirkungen wie Funkenentladungen auch zwischen Personen und leitfähigen Objekten sind zu vermeiden, wenn sie zu erheblichen Belästigungen oder Schäden führen können."}