{"id":"4","heading":"Aufteilung der Obergrenze auf die Regionen","text":"(1) Die nach § 3 Absatz 1 Nummer 1 um 1,0 vom Hundert gekürzte angepasste nationale Obergrenze wird auf die einzelnen Regionen nach dem in Anlage 1 vorgesehenen Schlüssel als Grundlage für die Berechnung des Referenzbetrages nach § 5 aufgeteilt (regionale Obergrenzen).\n(2) Der nach § 3 Absatz 1 Nummer 2 Buchstabe a um 1,0 vom Hundert gekürzte erste Erhöhungsbetrag wird in Höhe der für die jeweilige Region ermittelten Summe der Beträge aus\n(3) Die nach § 3 Absatz 1 Nummer 2 Buchstabe b, c und d jeweils um 1,0 vom Hundert gekürzten zweiten, dritten sowie vierten Erhöhungsbeträge werden jeweils in Höhe der für die jeweilige Region ermittelten Summe der ersten, zweiten sowie dritten zusätzlichen betriebsindividuellen Zuckerbeträge nach § 5 Absatz 4a auf die Regionen aufgeteilt.\n(3a) Der nach § 3 Absatz 1 Nummer 2 Buchstabe e um 1,0 vom Hundert gekürzte fünfte Erhöhungsbetrag wird in Höhe der für die jeweilige Region ermittelten Summe der zusätzlichen betriebsindividuellen Tabakbeträge nach § 5 Absatz 4c auf die Regionen aufgeteilt.\n(3b) Im Jahr 2008 wird den Regionen jeweils ein zusätzlicher Betrag in Höhe der für die jeweilige Region ermittelten Summe der gesonderten Beträge nach § 5 Absatz 4b zugewiesen. Sofern die Summe der zusätzlichen Beträge nach Satz 1 höher ist als die Differenz aus 5 693 330 000 Euro und der Summe der am 31. Dezember 2007 zugewiesenen Zahlungsansprüche, wird der zusätzliche Betrag für jede Region anteilsmäßig verringert.\n(3c) Die nach Artikel 40 Absatz 1 Unterabsatz 2 der Verordnung (EG) Nr. 73/2009 jeweils erfolgte Erhöhung der nationalen Obergrenze wird auf die Regionen entsprechend ihres Bedarfs auf Grund der Zuweisung von Zahlungsansprüchen an Weinbauern nach Anhang IX Abschnitt B der Verordnung (EG) Nr. 73/2009 aufgeteilt.\n(3d) Im Jahr 2012 wird die Summe der Beträge, die Deutschland nach Artikel 64 in Verbindung mit Anhang XII der Verordnung (EG) Nr. 73/2009 zur Einbeziehung in die Betriebsprämienregelung zur Verfügung stehen (sechster Erhöhungsbetrag), nach der Anlage 1a zur Erhöhung der Zahlungsansprüche auf die Regionen aufgeteilt.\n(4) Das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates nach Anhörung der zuständigen obersten Landesbehörden jeweils die Aufteilung nach den Absätzen 2, 3, 3a, 3b und 3c durchzuführen.\n§ 4 Abs. 1 mit Anlage 1 idF d. G v. 23.7.2004 I 1861: Mit GG (100-1) vereinbar gem. BVerfGE v. 14.10.2008 -1 BvF 4/05 -"}