{"id":"5","heading":"Bestimmung des Referenzbetrages der einheitlichen Betriebsprämie","text":"(1) Der Referenzbetrag der einheitlichen Betriebsprämie wird, unter Berücksichtigung der Anforderungen des Artikels 41 der Verordnung (EG) Nr. 1782/2003, für jeden Betriebsinhaber in Anwendung des Artikels 59 Absatz 1 in Verbindung mit Absatz 3 der Verordnung (EG) Nr. 1782/2003 aus einem betriebsindividuellen Betrag und einem flächenbezogenen Betrag sowie mit Wirkung für das Jahr 2008 einem gesonderten Betrag für Betriebsinhaber mit Obstplantagen oder Reb- oder Baumschulen (gesonderter Betrag) festgesetzt.\n(2) Der betriebsindividuelle Betrag wird für das Jahr 2005 wie folgt berechnet:\n(3) Der flächenbezogene Betrag wird für das Jahr 2005 berechnet, indem\n(4) Mit Wirkung für das Jahr 2006 werden folgende Beträge festgesetzt:\n(4a) Es werden\n(4b) Der gesonderte Betrag wird berechnet, indem die sich nach Satz 2 ergebende Hektarzahl mit einem Betrag von 50 Euro multipliziert und der sich daraus ergebende Betrag um 1 vom Hundert gekürzt wird. Für die Hektarzahl nach Satz 1 werden die Flächen zugrunde gelegt, die vom Betriebsinhaber am 15. Mai 2007\n(4c) Mit Wirkung für das Jahr 2010 wird ein zusätzlicher betriebsindividueller Tabakbetrag in Höhe von 25 vom Hundert des Betrages nach Absatz 4 Satz 1 Nummer 2 festgesetzt.\n(5) Hat ein Betriebsinhaber beihilfefähige Flächen im Sinne des Artikels 44 Absatz 2 der Verordnung (EG) Nr. 1782/2003 in mehreren Regionen, so werden ihm für jede Region gesonderte Referenzbeträge unter Anrechnung auf die jeweilige regionale Obergrenze festgesetzt. Der betriebsindividuelle Betrag nach Absatz 2 wird dabei nach Maßgabe der Anteile seiner beihilfefähigen Flächen in den jeweiligen Regionen an seiner gesamten beihilfefähigen Fläche zugeteilt; für den flächenbezogenen Betrag gilt Absatz 3 entsprechend.\n(6) Eine Änderung in der Festsetzung eines Referenzbetrages, einschließlich der Beträge nach den Absätzen 4, 4a, 4b und 4c, erfolgt ausschließlich zugunsten oder zulasten der nationalen Reserve und wird bei den Berechnungen nach den Absätzen 2 bis 5 nicht berücksichtigt.\n§ 5 Abs. 1 idF d. G v. 21.7.2004 I 1763: Mit GG (100-1) vereinbar gem. BVerfGE v. 14.10.2008 -1 BvF 4/05 -"}