{"id":"1","heading":"Gegenstand, Anwendungsbereich und Begriffsbestimmungen","text":"(1) Dieses Gesetz regelt für Eisenbahnen im Sinne des Allgemeinen Eisenbahngesetzes\n(2) Dieses Gesetz gilt für die Nutzung von Eisenbahnanlagen und Serviceeinrichtungen im inländischen und grenzüberschreitenden Eisenbahnverkehr.\n(3) Dieses Gesetz gilt ferner für die Versorgung von Eisenbahnen mit leitungsgebundener Energie, insbesondere Fahrstrom, und Telekommunikationsleistungen, soweit dies jeweils durch dieses Gesetz bestimmt ist.\n(4) Soweit in diesem Gesetz nicht etwas anderes bestimmt ist, sind die Begriffsbestimmungen des § 2 des Allgemeinen Eisenbahngesetzes anzuwenden.\n(4a) Betrieb der Eisenbahnanlagen sind die Kapazitätszuweisung, das Verkehrsmanagement und die Erhebung von Entgelten.\n(4b) Wesentliche Funktionen des Betriebs von Eisenbahnanlagen sind\n(5) Betreiber der Personenbahnsteige ist jeder Betreiber von Eisenbahnanlagen, der für den Bau, den Betrieb, die Unterhaltung, die Instandhaltung und die Erneuerung von Personenbahnsteigen einschließlich der Zugangswege zu diesen Personenbahnsteigen zuständig ist.\n(5a) Betreiber der Laderampen ist jeder Betreiber von Eisenbahnanlagen, der für den Bau, den Betrieb, die Unterhaltung, die Instandhaltung und die Erneuerung von Laderampen einschließlich der Zugangswege zu diesen Laderampen zuständig ist.\n(6) Alternativstrecke ist eine andere Strecke zwischen demselben Herkunfts- und Bestimmungsort, wenn die beiden Strecken für den Betrieb des betreffenden Güter- oder Personenverkehrsdienstes durch das Eisenbahnverkehrsunternehmen ausgetauscht werden können.\n(7) Eine tragfähige Alternative ist der Zugang zu einer anderen Serviceeinrichtung, die für das Eisenbahnverkehrsunternehmen wirtschaftlich annehmbar ist und es ihm ermöglicht, den betreffenden Güter- oder Personenverkehrsdienst zu betreiben.\n(8) Eine grenzüberschreitende Vereinbarung ist eine Vereinbarung zwischen zwei oder mehr Mitgliedstaaten der Europäischen Union oder zwischen Mitgliedstaaten der Europäischen Union und Drittstaaten, mit der die Erbringung von grenzüberschreitenden Eisenbahnverkehrsdiensten erleichtert werden soll.\n(9) Angemessener Gewinn ist eine Eigenkapitalrendite, die dem Risiko des Betreibers einer Serviceeinrichtung, auch hinsichtlich der Einnahmen, oder dem Fehlen eines solchen Risikos Rechnung trägt und von der durchschnittlichen Rendite in dem betreffenden Sektor in den Vorjahren nicht wesentlich abweicht.\n(10) Zuweisung ist die Zuweisung von Zugtrassen oder Kapazitäten durch einen Betreiber von Eisenbahnanlagen.\n(11) Eine internationale Gruppierung von Eisenbahnverkehrsunternehmen ist eine Gruppierung von Eisenbahnverkehrsunternehmen, die in verschiedenen Mitgliedstaaten der Europäischen Union niedergelassen sind und dem Zweck dient, den Verkehr zwischen den Mitgliedstaaten zu erleichtern. Diese internationalen Gruppierungen haben in den Mitgliedstaaten, in denen die angeschlossenen Unternehmen niedergelassen sind, für die Eisenbahninfrastruktur Zugangs- und Transitrechte und in den anderen Mitgliedstaaten, soweit die Abwicklung des grenzüberschreitenden Verkehrs dies erfordert, Transitrechte.\n(12) Zugangsberechtigte sind\n(13) Ein überlasteter Schienenweg ist ein Schienenwegabschnitt, auf dem der Nachfrage nach Zugtrassen auch nach Koordinierung der verschiedenen Anträge auf Zuweisung von Zugtrassen während bestimmter Zeitabschnitte nicht in angemessenem Umfang entsprochen werden kann.\n(14) Ein Plan zur Erhöhung der Schienenwegkapazität ist eine mit einem Durchführungszeitplan verbundene Maßnahme oder Reihe von Maßnahmen zur Behebung von Kapazitätsengpässen, die zur Einstufung eines Schienenwegabschnitts als überlasteter Schienenweg führen würde.\n(15) Eine Koordinierung ist das Verfahren, in dessen Rahmen der Betreiber von Eisenbahnanlagen und die Zugangsberechtigten versuchen, Lösungen für nicht miteinander zu vereinbarende Anträge auf Zuweisung von Zugtrassen oder Kapazitäten in Eisenbahnanlagen zu finden.\n(16) Ein Rahmenvertrag ist eine Vereinbarung über die Rechte und Pflichten eines Zugangsberechtigten und des Betreibers der Schienenwege in Bezug auf die zuzuweisenden Zugtrassen und die zu erhebenden Entgelte über einen längeren Zeitraum als eine Netzfahrplanperiode.\n(17) Schienenwegkapazität ist die Möglichkeit, für einen Teil des Schienenweges für einen bestimmten Zeitraum Zugtrassen einzuplanen, wobei die praktische Leistungsfähigkeit des Schienenweges zu Grunde zu legen ist.\n(18) Schienennetz-Nutzungsbedingungen sind eine detaillierte Darlegung der allgemeinen Regeln, Fristen, Verfahren und Kriterien für die Entgelt- und Kapazitätszuweisungsregelungen einschließlich der zusätzlichen Informationen, die für die Beantragung von Kapazität in Eisenbahnanlagen benötigt werden.\n(19) Nutzungsbedingungen für Serviceeinrichtungen sind die Beschreibungen der Serviceeinrichtung gemäß Artikel 3 Nummer 3 der Durchführungsverordnung (EU) 2017/2177 der Kommission vom 22. November 2017 über den Zugang zu Serviceeinrichtungen und schienenverkehrsbezogenen Leistungen (ABl. L 307 vom 23.11.2017, S. 1).\n(20) Eine Zugtrasse ist derjenige Anteil der Schienenwegkapazität, der erforderlich ist, damit ein Zug zu einer bestimmten Zeit zwischen zwei Orten verkehren kann.\n(21) Ein Netzfahrplan sind die Daten zur Festlegung aller geplanten Zugbewegungen und Bewegungen der Fahrzeuge, die auf dem betreffenden Schienennetz während der Gültigkeitsdauer des Netzfahrplans durchgeführt werden.\n(22) Schwere Instandhaltung sind Arbeiten, die nicht routinemäßig als Teil des alltäglichen Betriebs durchgeführt werden und für die das Fahrzeug aus dem Betrieb genommen werden muss.\n(22a) Eine öffentlich-private Partnerschaft ist eine Vereinbarung zwischen öffentlichen Stellen und einem oder mehreren anderen Unternehmen als dem Hauptinfrastrukturbetreiber, in deren Rahmen die Unternehmen Eisenbahnanlagen\n(22b) Vorstand ist das Leitungsorgan eines Unternehmens, das Führungs- und Verwaltungsaufgaben wahrnimmt und für das Tagesgeschäft des Unternehmens verantwortlich und rechenschaftspflichtig ist.\n(22c) Aufsichtsrat ist das oberste Aufsichtsorgan eines Unternehmens. Der Aufsichtsrat nimmt Aufsichtsaufgaben wahr, einschließlich der Kontrolle über den Vorstand und allgemeiner strategischer Entscheidungen in Bezug auf das Unternehmen.\n(22d) Hochgeschwindigkeits-Personenverkehrsdienste sind Schienenpersonenverkehrsdienste, die ohne fahrplanmäßigen Zwischenhalt zwischen zwei mindestens 200 Kilometer voneinander entfernten Orten auf eigens für Hochgeschwindigkeitszüge gebauten Strecken erbracht werden, die für Geschwindigkeiten von im Allgemeinen mindestens 250 Kilometern pro Stunde ausgelegt sind und im Durchschnitt mit diesen Geschwindigkeiten betrieben werden.\n(23) Vertakteter Verkehr ist ein Eisenbahnverkehrsdienst, der grundsätzlich auf demselben Weg am selben Tag mindestens viermal und höchstens in zweistündigem Abstand grundsätzlich zur gleichen Minute durchgeführt wird.\n(24) Eigenständige Schienennetze im Sinne dieses Gesetzes sind die Schienennetze der nichtbundeseigenen Eisenbahnen.\n(24a) Örtliche Schienennetze sind zusammenhängende Schienennetze mit einer Streckenlänge von bis zu 100 Kilometern.\n(24b) Regionale Schienennetze sind zusammenhängende Schienennetze mit einer Streckenlänge von bis zu 300 Kilometern.\n(25) Ein vertikal integriertes Unternehmen ist ein Unternehmen, bei dem im Sinne der Verordnung (EG) Nr. 139/2004 des Rates vom 20. Januar 2004 über die Kontrolle von Unternehmenszusammenschlüssen („EG-Fusionskontrollverordnung“) (ABl. L 24 vom 29.1.2004, S. 1)\n(26) Personenbahnsteige sind der am Schienenweg gelegene Bereich für den Ein- und Ausstieg von Fahrgästen einschließlich aller Aufbauten und Einrichtungen, die nicht gesetzlich dem Betrieb des Personenbahnhofs zugewiesen sind.\n(27) Laderampen sind an Schienenwegen liegende ortsfeste bauliche Anlagen, die die Be- und Entladung von Güterwagen erleichtern, indem sie der Überwindung des Höhenunterschieds zwischen dem Güterwagen und der Umgebung dienen.\n(28) Der Deutschlandtakt ist ein Konzept für den Personen- und Güterverkehr auf Basis eines integralen Taktfahrplans und bildet die Planungsgrundlage für einen bedarfsgerechten Ausbau und eine optimale Nutzung der Eisenbahnanlagen.\n(29) Integraler Taktfahrplan ist ein Fahrplan, in dem vertaktete Linienfahrpläne hinsichtlich ihrer Ankunfts- und Abfahrtszeiten in definierten Knoten so aufeinander abgestimmt sind, dass in diesen Knoten optimierte Umsteigebeziehungen geschaffen werden können. Dabei wiederholen sich die Anschlussbeziehungen innerhalb des Taktgefüges nach einem grundsätzlich festen Rhythmus.\n(30) Aufgabenträger des Schienenpersonennahverkehrs sind die Stellen, die Aufgaben gemäß § 1 Absatz 1 des Regionalisierungsgesetzes wahrnehmen."}