{"id":"12","heading":"Unabhängigkeit von Entscheidungen für Serviceeinrichtungen; getrennte Rechnungsführung","text":"(1) Wird ein Betreiber einer der in Anlage 2 Nummer 2 Buchstabe a, b, c, d, g und h aufgeführten Serviceeinrichtungen unmittelbar oder mittelbar von einem Unternehmen kontrolliert, das auch auf einem inländischen Schienenverkehrsmarkt tätig ist, für den die betreffende Serviceeinrichtung genutzt wird, und das auf diesem Markt eine beherrschende Stellung hat, so muss der Betreiber dieser Serviceeinrichtungen, zur Gewährleistung der vollständigen Transparenz und Nichtdiskriminierung in Bezug auf den Zugang zu den betreffenden Serviceeinrichtungen und zur Gewährleistung der Erbringung der betreffenden Leistungen, so organisiert sein, dass diese Serviceeinrichtungen organisatorisch und in den Entscheidungen von dem Dritten unabhängig sind. Diese Vorgabe kann dadurch erfüllt werden, dass innerhalb ein und desselben Unternehmens voneinander getrennte Bereiche eingerichtet werden, ohne dass eine eigenständige juristische Person für Serviceeinrichtungen zu schaffen ist.\n(2) Eisenbahnen haben in ihrer Buchführung die beiden Bereiche Erbringen von Verkehrsleistungen und Betrieb von Serviceeinrichtungen zu trennen. Hierzu gehören getrennte Konten für die beiden genannten Bereiche und für einen außerhalb dieser Bereiche gelegenen Tätigkeitsbereich. Sie haben für jeden der nach Satz 2 umfassten Bereiche eine nach handelsrechtlichen Grundsätzen aufzustellende zusätzliche Bilanz und eine Gewinn- und Verlustrechnung in den Anhang ihres Jahresabschlusses aufzunehmen. Soweit dabei eine unmittelbare Zuordnung von Vermögensgegenständen, Schulden, Eigenkapital und Rechnungsabgrenzungsposten oder von Aufwendungen und Erträgen zu den einzelnen Bereichen nicht möglich ist oder mit unvertretbarem Aufwand verbunden wäre, hat die Zuordnung durch Schlüsselung der Konten, die sachgerecht und für Dritte nachvollziehbar sein muss, zu erfolgen. Im Anhang zum Jahresabschluss sind die Regeln anzugeben, nach denen die Positionen der Aktiva und Passiva sowie die ausgewiesenen Aufwendungen und Erträge jedem der nach Satz 2 umfassten Bereiche zugewiesen werden. Änderungen dieser Regeln in Ausnahmefällen sind zu erläutern und zu begründen.\n(3) Wird die Serviceeinrichtung von einem Betreiber von Eisenbahnanlagen betrieben oder wird der Betreiber einer Serviceeinrichtung unmittelbar oder mittelbar von einem Betreiber von Eisenbahnanlagen kontrolliert, so gelten die Anforderungen der Absätze 1 und 2 als erfüllt, wenn die Anforderungen der §§ 7 und 8 für Eisenbahnverkehrsunternehmen und für Betreiber einer Serviceeinrichtung entsprechend eingehalten werden."}