{"id":"13","heading":"Serviceeinrichtungen","text":"(1) Der Antrag eines Zugangsberechtigten auf Zugang zur Serviceeinrichtung und auf das dortige Erbringen von Leistungen nach Anlage 2 Nummer 2 muss innerhalb einer von der Regulierungsstelle festgelegten angemessenen Frist beantwortet werden. Das Angebot des Betreibers einer Serviceeinrichtung kann nur innerhalb von fünf Arbeitstagen angenommen werden.\n(2) Stellt der Betreiber einer Serviceeinrichtung nach Anlage 2 Nummer 2 Konflikte zwischen verschiedenen Anträgen fest, so hat er sich zunächst zu bemühen, allen Anträgen so weit wie möglich zu entsprechen. Der Betreiber einer Serviceeinrichtung kann als Vorrangkriterium gemäß Artikel 11 der Durchführungsverordnung (EU) 2017/2177 die abschließende Entscheidung über die Kapazitätszuweisung durch die Durchführung eines Höchstpreisverfahrens vorsehen. In diesem Fall kann er das Höchstpreisverfahren nach Maßgabe des § 52 Absatz 8 Satz 3 bis 6 bei der Regulierungsbehörde durchführen.\n(3) Besteht keine tragfähige Alternative und kann nicht allen auf nachgewiesenem Bedarf beruhenden Anträgen auf Zugang zu Kapazitäten in der betreffenden Serviceeinrichtung stattgegeben werden, so kann der Zugangsberechtigte Beschwerde bei der Regulierungsbehörde einlegen. Die Regulierungsbehörde prüft, unabhängig von der Entscheidung nach § 73 Absatz 1 Nummer 1, den Fall und wird tätig, damit ein angemessener Teil der Kapazität dem Zugangsberechtigten zugewiesen wird.\n(4) Der Betreiber einer Serviceeinrichtung ist nicht verpflichtet, Investitionen in Ressourcen oder Einrichtungen zu tätigen, um allen Anträgen von Zugangsberechtigten entsprechen zu können.\n(5) Die Nutzungsbedingungen für Serviceeinrichtungen enthalten zusätzlich zu den gemäß der Durchführungsverordnung (EU) 2017/2177 erforderlichen Mindestinhalten die nach Absatz 6 und den §§ 21, 34 Absatz 2, § 39 Absatz 2 und 4 und § 47 Absatz 9 geforderten Bedingungen. Information über kurzfristig bevorstehende, vorübergehende Einschränkungen der angebotenen Leistungen und über vorübergehende Kapazitäts- und Nutzungsbeschränkungen müssen nicht in die Nutzungsbedingungen aufgenommen werden, wenn die Zugangsberechtigten auf anderem Wege über diese Einschränkungen informiert werden.\n(6) Leistungen, die in Serviceeinrichtungen erbracht werden, die dem Personenverkehr dienen, sind in den Nutzungsbedingungen für diese Serviceeinrichtungen mindestens hinsichtlich der zugesicherten Ausstattung, Qualität und zeitlichen Verfügbarkeit verbindlich zu beschreiben.\n(7) Alle Zugangsberechtigten gemäß § 1 Absatz 12 sind Antragsteller im Sinne von Artikel 1 Satz 3 der Durchführungsverordnung (EU) 2017/2177."}