{"id":"15","heading":"Werksbahnen","text":"(1) Der Betreiber einer Werksbahn kann sich vorbehalten, Transporte auf der von ihm betriebenen Eisenbahninfrastruktur oder Teilen davon selbst durchzuführen oder durch ein von ihm beauftragtes Eisenbahnverkehrsunternehmen durchführen zu lassen. In diesen Fällen hat der Betreiber einer Werksbahn die angeschlossenen Eisenbahnen und die an der Eisenbahninfrastruktur liegenden Unternehmen schriftlich oder elektronisch von dem Vorbehalt zu unterrichten und zu gewährleisten, dass die Verkehrsdienste zu angemessenen, nichtdiskriminierenden und transparenten Bedingungen erbracht werden.\n(2) Wenn sich der Betreiber einer Werksbahn nicht vorbehält, Transporte auf der von ihm betriebenen Eisenbahninfrastruktur selbst durchzuführen oder durch ein von ihm beauftragtes Eisenbahnverkehrsunternehmen durchführen zu lassen, hat jeder Zugangsberechtigte das Recht auf Zugang zur Eisenbahninfrastruktur zu angemessenen, nichtdiskriminierenden und transparenten Bedingungen, soweit dies für den eigenen Güterverkehr der angeschlossenen Eisenbahnen und der an der Eisenbahninfrastruktur liegenden Unternehmen erforderlich ist. Ebenso hat er die Leistungen angemessen, nichtdiskriminierend und transparent zu gewähren, die er für den eigenen Güterverkehr erbringt.\n(3) Der Betreiber einer Werksbahn kann den Zugang nach Absatz 2 Satz 1 jeweils zum Ablauf einer Netzfahrplanperiode beenden. Die Beendigung wird zum Ende der Fahrplanperiode wirksam, wenn die Zugangsberechtigten, denen bislang Zugang gewährt wurde, und die angeschlossenen Eisenbahnen davon schriftlich oder elektronisch spätestens zwei Monate vor Beginn der Frist, binnen derer Zugangsberechtigte Anträge auf Zuweisung von Zugtrassen nach § 51 stellen können, unterrichtet worden sind.\n(4) Gewährt der Betreiber einer Werksbahn Zugang nach Absatz 2 Satz 1 zu seiner Eisenbahninfrastruktur, ist er verpflichtet, die Entgelte für die Benutzung seiner Eisenbahninfrastruktur und für die Erbringung von Leistungen nach dem Maßstab des § 32 Absatz 2 zu bemessen.\n(5) Für Werksbahnen gelten im Übrigen ausschließlich die §§ 1, 3, 17, 66 bis 71, 74 bis 77 dieses Gesetzes und § 4 des Bundeseisenbahnverkehrsverwaltungsgesetzes."}