{"id":"17","heading":"Umfang der Marktüberwachung","text":"(1) Die Regulierungsbehörde führt zur Wahrnehmung ihrer Aufgaben im Hinblick auf die Erfüllung der in § 3 dieses Gesetzes genannten Ziele, insbesondere zur Herstellung von Markttransparenz, eine Marktüberwachung bei den Eisenbahnen und Zugangsberechtigten durch. Die Regulierungsbehörde kann darüber hinaus zur Wahrnehmung ihrer Aufgaben gesonderte Erhebungen zur Erstellung von Studien und Marktanalysen im Einzelfall unter Beachtung des hiermit für die Zugangsberechtigen und die Eisenbahnen verbundenen Aufwands durchführen.\n(2) Gegenstand der Marktüberwachung sind insbesondere\n(3) Zur Durchführung der Marktüberwachung und der gesonderten Erhebungen im Einzelfall kann die Regulierungsbehörde bei den Zugangsberechtigten und Eisenbahnen erforderliche Auskünfte und Daten auch außerhalb konkreter Prüfungen in einer von ihr vorgegebenen Form verlangen, insbesondere über\n(4) Zur Durchführung der Marktüberwachung und der gesonderten Erhebungen im Einzelfall kann die Regulierungsbehörde bei den nach § 5 Absatz 2 des Allgemeinen Eisenbahngesetzes zuständigen Genehmigungsbehörden vorliegende Informationen über die Zugangsberechtigten und Eisenbahnen verlangen. Diese stellen der Regulierungsbehörde die Informationen im erforderlichen Umfang zur Verfügung. Die Genehmigungsbehörden informieren die Regulierungsbehörde über Eisenbahninfrastrukturunternehmen, die in ihrem Zuständigkeitsbereich den Betrieb aufgenommen oder beendet haben oder die den Unternehmensnamen oder -sitz geändert haben.\n(5) Die Regulierungsbehörde stellt der Europäischen Kommission zum Zweck der Marktüberwachung unter Berücksichtigung der Rolle der Sozialpartner jährlich die erforderlichen Informationen über die Nutzung der Schienennetze und die Entwicklung der Rahmenbedingungen im Eisenbahnsektor bereit.\n(6) Die Absätze 1 bis 5 sind insoweit nicht anzuwenden, als ein auf Grund des Artikels 15 Absatz 6 der Richtlinie 2012/34/EU erlassener Durchführungsrechtsakt eine inhaltsgleiche oder entgegenstehende Regelung trifft.\n(7) Das Bundeskartellamt kann binnen einer angemessenen Frist, im Regelfall innerhalb von vier Wochen, zu Inhalt und Methode der Marktüberwachung Stellung nehmen."}