{"id":"19","heading":"Schienennetz-Nutzungsbedingungen","text":"(1) Der Betreiber der Schienenwege hat nach Konsultation mit den Zugangsberechtigten nach Absatz 2 Schienennetz-Nutzungsbedingungen zu erstellen und zu veröffentlichen. Für das Transeuropäische Eisenbahnnetz und Schienenwege, die unmittelbar Anschluss an das Ausland haben, sind die Schienennetz-Nutzungsbedingungen in Deutsch und mindestens einer weiteren Amtssprache der Europäischen Union zu veröffentlichen. Ihr Inhalt ist unentgeltlich in elektronischer Form vom Betreiber der Schienenwege auf seiner Internetseite bereitzustellen und der Regulierungsbehörde für das Einstellen auf einer zu diesem Zweck von der Regulierungsbehörde eingerichteten Internetseite zur Verfügung zu stellen. Gegen Zahlung eines Entgelts, das nicht höher sein darf als die Kosten für die Veröffentlichung dieser Unterlagen, hat der Betreiber der Schienenwege die Schienennetz-Nutzungsbedingungen auch in Schriftform zur Verfügung zu stellen.\n(2) Beabsichtigt ein Betreiber der Schienenwege eine Neufassung oder Änderung von Schienennetz-Nutzungsbedingungen, so muss er mindestens sieben Monate vor Ablauf der Frist für einen Antrag auf Zuteilung von Schienenwegkapazität einen Entwurf auf seiner Internetseite veröffentlichen. Der Veröffentlichung ist eine Darstellung der Änderungen in geeigneter Form, insbesondere als synoptische Darstellung mit den erforderlichen Erläuterungen, beizufügen. Bei der Veröffentlichung muss er darauf hinweisen, dass Zugangsberechtigte einen Monat lang zu den Schienennetz-Nutzungsbedingungen oder deren Änderungen Stellung nehmen können, und angeben, in welcher Form diese Stellungnahmen übermittelt werden können. Der Betreiber der Schienenwege kann bestimmen, dass die Übermittlung an ihn auf elektronischem Weg erfolgen muss.\n(3) Die Schienennetz-Nutzungsbedingungen müssen Angaben zum Schienenweg, der den Eisenbahnverkehrsunternehmen zur Verfügung steht, und zu den Zugangsbedingungen für den betreffenden Schienenweg enthalten sowie auf eine Internetseite verweisen, auf der die Nutzungsbedingungen für Serviceeinrichtungen, die an das Netz des Betreibers der Schienenwege angeschlossen sind, unentgeltlich in elektronischer Form zur Verfügung gestellt werden. Der Inhalt der Schienennetz-Nutzungsbedingungen richtet sich nach Anlage 3. Sie können Vorgaben für die Form der im Rahmen der Konsultation nach Absatz 2 erfolgenden Stellungnahmen enthalten. Absatz 2 Satz 4 gilt entsprechend.\n(4) Die veröffentlichten Schienennetz-Nutzungsbedingungen sind auf dem neuesten Stand zu halten und bei Bedarf zu ändern.\n(5) Die endgültigen Schienennetz-Nutzungsbedingungen sind vor dem Netzfahrplanwechsel, mindestens jedoch vier Monate vor Ablauf der Frist für einen Antrag auf Zuteilung von Schienenwegkapazität, zu veröffentlichen. Sie dienen als Grundlage für das Zuweisungsverfahren und den Vertragsschluss für die Trassen der folgenden Netzfahrplanperiode. Mit Beginn der folgenden Netzfahrplanperiode treten die Schienennetz-Nutzungsbedingungen in Kraft und gelten für die Durchführung der Verkehre während der gesamten Fahrplanperiode.\n(6) Bei Erstfassungen und Änderungen von Schienennetz-Nutzungsbedingungen gelten die Absätze 2 und 5 nicht, wenn ein Einhalten der jeweiligen Fristvorgaben eine wesentliche Beeinträchtigung von Zielen der Regulierung gemäß § 3 darstellen würde. In diesen Fällen sind die geänderten beziehungsweise neu gefassten Schienennetz-Nutzungsbedingungen unter Hinweis auf die konkret drohende Beeinträchtigung der Ziele der Regulierung unverzüglich vorläufig in Kraft zu setzen. Die Regulierungsbehörde ist darüber zu informieren. Das Stellungnahmeverfahren gemäß Absatz 2 ist zeitgleich mit der Inkraftsetzung einzuleiten. Unverzüglich im Anschluss an das Stellungnahmeverfahren ist die Regulierungsbehörde gemäß § 72 Satz 1 Nummer 5 über die Erstfassung oder Änderungen von Schienennetz-Nutzungsbedingungen zu unterrichten. Die eingegangenen Stellungnahmen sind mit zu übersenden. Die vorläufig in Kraft gesetzten Regelungen treten vor Ablauf der in § 73 Absatz 1 Nummer 4 genannten Frist nicht endgültig in Kraft. Vorläufig in Kraft gesetzte Regelungen treten mit Ablehnung durch die Regulierungsbehörde außer Kraft. Soweit keine Unterrichtung erfolgt, treten vorläufig in Kraft gesetzte Regelungen drei Monate nach ihrer vorläufigen Inkraftsetzung außer Kraft. Der Betreiber der Schienenwege unterrichtet die Zugangsberechtigten über den Ausgang des Verfahrens bei der Regulierungsbehörde. Die §§ 21 und 66 bis 68 bleiben unberührt."}