{"id":"2","heading":"Ausnahmen und Befreiungen von den Entflechtungsvorgaben","text":"(1) Die §§ 5 bis 9 und 12 sind nicht anzuwenden auf Eisenbahnverkehrsunternehmen, die ausschließlich tätig sind im Stadtverkehr, Vorortverkehr oder Regionalverkehr\n(2) Werden Eisenbahnverkehrsunternehmen im Sinne des Absatzes 1 direkt oder indirekt von einem Dritten kontrolliert, der andere Schienenverkehrsdienste als Dienste im Stadtverkehr, Vorortverkehr oder Regionalverkehr erbringt oder durch Gesellschaften erbringt, an denen er mehrheitlich beteiligt ist, so gelten unbeschadet des Absatzes 1 die §§ 5 und 6. § 7 gilt für solche Eisenbahnverkehrsunternehmen auch hinsichtlich der Beziehung zwischen dem Eisenbahnverkehrsunternehmen und dem Dritten, der es direkt oder indirekt kontrolliert.\n(3) Nicht anzuwenden sind\n(4) Die Regulierungsbehörde soll auf Antrag Eisenbahnen ganz oder teilweise von der Anwendung der §§ 5, 6, 7 Absatz 1, 2 und 4 Satz 1 sowie der §§ 8 bis 8d und 12 befreien, wenn eine Beeinträchtigung des Wettbewerbs nicht zu erwarten ist. Eine Beeinträchtigung ist insbesondere nicht zu erwarten, wenn ihre Schienenwege nach Streckenlänge und Betriebsleistung oder ihre Verkehrsleistung von geringer Bedeutung sind.\n(5) Für Betreiber der Personenbahnsteige und Betreiber der Laderampen gelten die Ausnahmen des Absatzes 3 entsprechend, soweit die Schienenwege, an denen sie liegen, in den Anwendungsbereich des Absatzes 3 fallen.\n(6) Unbeschadet des Absatzes 3 sollen auf Antrag Betreiber von örtlichen und regionalen Schienennetzen, deren Infrastrukturen für das Funktionieren des Schienenverkehrsmarkts nicht von strategischer Bedeutung sind, von der Anwendung der §§ 8, 8a, 8c und 9 ausgenommen werden; desgleichen soll die Regulierungsbehörde auf Antrag Betreiber von örtlichen Schienennetzen ganz oder teilweise von der Anwendung des Kapitels 3 mit Ausnahme der §§ 18, 20, 21, 22, 33, 42, 44, 47, 54, 56, 57, 61 Absatz 2 und 3 und des § 62 befreien, wenn deren Infrastrukturen für das Funktionieren des Schienenverkehrsmarkts nicht von strategischer Bedeutung sind. Die Regulierungsbehörde teilt der Europäischen Kommission ihre Absicht mit, Ausnahmen für die Betreiber von Schienennetzen vorzusehen. Die Regulierungsbehörde entscheidet auf der Grundlage der Durchführungsrechtsakte der Europäischen Kommission nach Artikel 2 Absatz 4 und Artikel 62 Absatz 2 der Richtlinie 2012/34/EU des Europäischen Parlaments und des Rates vom 21. November 2012 zur Schaffung eines einheitlichen europäischen Eisenbahnraums (ABl. L 343 vom 14.12.2012, S. 32), die zuletzt durch den Delegierten Beschluss (EU) 2017/2075 (ABl. L 295 vom 14.11.2017, S. 69) geändert worden ist, in der jeweils geltenden Fassung.\n(6a) Die Regulierungsbehörde soll Betreiber der Schienenwege, die Schienenwege ausschließlich zu dem Zweck musealer Nutzung betreiben, auf Antrag von den Pflichten dieses Gesetzes mit Ausnahme des § 17 Absatz 2 Nummer 1 befreien, wenn eine Beeinträchtigung des Wettbewerbs nicht zu erwarten ist.\n(7) Liegt im Falle des Absatzes 3 Nummer 2 eine Beeinträchtigung des Wettbewerbs vor, hat die Regulierungsbehörde anzuordnen, dass die in Absatz 3 Nummer 2 bezeichneten Vorschriften ab einem in der Anordnung zu bestimmenden Zeitpunkt anzuwenden sind.\n(8) Beantragt im Falle des Absatzes 3 Nummer 2 Buchstabe c ein Zugangsberechtigter die Zuweisung von Schienenkapazität auf einem betroffenen Schienennetz, hat die Regulierungsbehörde die unverzügliche Anwendung der in Absatz 3 Nummer 2 bezeichneten Vorschriften anzuordnen.\n(9) Die Regulierungsbehörde hat eine Anordnung nach Absatz 7 oder Absatz 8 unbeschadet der verwaltungsverfahrensrechtlichen Vorschriften über Rücknahme und Widerruf zu widerrufen, sobald die Voraussetzungen für die Anordnung entfallen sind."}