{"id":"25","heading":"Anreizsetzung","text":"(1) Für die Dauer einer Regulierungsperiode hat ein Betreiber der Schienenwege der Regulierungsbehörde das Ausgangsniveau der Gesamtkosten in Euro und die zugehörigen Betriebsleistungen für die einzelnen Verkehrsdienste und deren Marktsegmente in Trassenkilometern bezogen auf das Basisjahr darzulegen. Das Basisjahr wird als Jahresdurchschnitt über einen durch die Regulierungsbehörde zu bestimmenden Zeitraum, der maximal fünf Jahre betragen darf, berechnet. Der Betreiber der Schienenwege hat auf dieser Grundlage das Ausgangsniveau der Gesamtkosten für das Mindestzugangspaket nach Anlage 2 Nummer 1 im Verfahren nach Anlage 4 zu berechnen. Die Regulierungsbehörde überprüft das vom Betreiber der Schienenwege mitgeteilte Ausgangsniveau der Gesamtkosten und die mitgeteilte Betriebsleistung und legt beide durch Verwaltungsakt fest.\n(2) Für die Dauer eines Netzfahrplans wird die Obergrenze der Gesamtkosten vorbehaltlich des § 29 Absatz 5 durch das Ausgangsniveau der Gesamtkosten nach Absatz 1, zuzüglich eines im Laufe der Regulierungsperiode kumulierten Betrags auf der Grundlage einer Inflationierung nach § 28 Absatz 1, abzüglich eines im Laufe der Regulierungsperiode kumulierten Betrags auf der Grundlage des Produktivitätsfortschritts nach § 28 Absatz 2 bestimmt.\n(3) Ergibt sich aus einer qualifizierten Regulierungsvereinbarung im Sinne des § 29 Absatz 2 ein gegenüber dem Ausgangsniveau der Gesamtkosten mehr als geringfügig veränderter Aufwand für Instandhaltung oder Ersatzinvestitionen für ein Jahr innerhalb der Regulierungsperiode und sind die in Anlage 4 Nummer 6 enthaltenen Voraussetzungen erfüllt, so hat die Regulierungsbehörde die Obergrenze der Gesamtkosten auf Antrag in entsprechender Höhe im Verfahren nach Anlage 4 Nummer 6 anzupassen.\n(4) Im Falle des Absatzes 3 ist Absatz 2 entsprechend anzuwenden. Dies gilt nicht für die Aufwendungen, die durch Mittel gedeckt werden, die in der qualifizierten Regulierungsvereinbarung benannt sind.\n(5) Ist der bei der Anpassung nach Absatz 3 berücksichtigte Aufwand tatsächlich nicht entstanden, nimmt die Regulierungsbehörde vor der nächsten Ermittlung der jährlichen Obergrenze der Gesamtkosten an dieser eine angemessene Korrektur vor."}