{"id":"29","heading":"Regulierung durch Regulierungsvereinbarungen mit dem Betreiber der Schienenwege","text":"(1) Zwischen einer Gebietskörperschaft und einem Betreiber der Schienenwege können für einen Zeitraum von mindestens fünf Jahren Vereinbarungen über die Finanzierung von Investitionen in die Infrastruktur und deren Instandhaltung einerseits und das herzustellende Qualitätsniveau der Infrastruktur andererseits geschlossen werden, die auch der Regulierung dienen (Regulierungsvereinbarungen).\n(2) Im Rahmen der Regulierung ist nur eine Regulierungsvereinbarung zu berücksichtigen, die auch dem Ziel dient, dem Betreiber der Schienenwege unter Berücksichtigung der Sicherheit und der Aufrechterhaltung und Verbesserung der Qualität der bereitzustellenden Schienenwege Anreize zur Senkung der mit der Bereitstellung der Schienenwege verbundenen Kosten zu geben, die die in Anlage 5 aufgeführten Grundsätze und Eckdaten einhält (qualifizierte Regulierungsvereinbarung) und die von der Regulierungsbehörde nach § 30 anerkannt wurde. Andere Regulierungsvereinbarungen finden nur Berücksichtigung, soweit es durch dieses Gesetz angeordnet ist.\n(3) Eine Regulierungsvereinbarung nach Absatz 2 gibt insbesondere dann Anreize zur Senkung der mit der Schienenwegbereitstellung verbundenen Kosten, wenn darin dem Betreiber der Schienenwege staatliche Mittel für Instandhaltung oder Investitionen zugesagt werden und Vertragsstrafen für den Fall der Nichterreichung der vertraglich vereinbarten Ziele durch den Betreiber der Schienenwege vorgesehen sind. In den übrigen Fällen ist durch die Regulierungsbehörde zu prüfen, ob Anreize zur Senkung der mit der Bereitstellung der Schienenwege verbundenen Kosten bestehen.\n(4) Das Eisenbahn-Bundesamt veröffentlicht einen Monat vor der Unterzeichnung der Regulierungsvereinbarung deren Inhalt auf seiner Internetseite. Zugangsberechtigte und potenzielle Zugangsberechtigte haben die Möglichkeit, sich dazu zu äußern. Die Regulierungsvereinbarung wird innerhalb eines Monats nach ihrem Abschluss auf der Internetseite des Eisenbahn-Bundesamtes veröffentlicht. Die vertragsschließende Behörde übermittelt dem Eisenbahn-Bundesamt die hierfür erforderlichen Daten.\n(5) Besteht eine qualifizierte Regulierungsvereinbarung, ist durch die Regulierungsbehörde festzustellen, in welcher Höhe das Ausgangsniveau der Gesamtkosten durch Mittel gedeckt wird, die Gegenstand dieser Vereinbarung sind. Hierzu übermittelt der Betreiber der Schienenwege der Regulierungsbehörde die erforderlichen Informationen. Auf den nach Satz 1 festgestellten Betrag ist bei der Ermittlung der Obergrenze der Gesamtkosten nach § 25 Absatz 2 weder ein Inflationsausgleich noch ein Produktivitätsfortschritt in Anrechnung zu bringen. Der durch die qualifizierte Regulierungsvereinbarung gesetzte Anreiz nach den Absätzen 2 und 3 ist für den Anteil der Gesamtkosten, der durch Mittel gedeckt wird, die Gegenstand einer qualifizierten Regulierungsvereinbarung sind, abschließender Anreiz im Sinne von Artikel 30 Absatz 1 der Richtlinie 2012/34/EU.\n(6) Der Betreiber der Schienenwege gewährleistet die Übereinstimmung zwischen der qualifizierten Regulierungsvereinbarung und dem Geschäftsplan. Dies wird durch die zuständigen Aufsichtsbehörden überwacht."}