{"id":"2a","heading":"Ausnahmen und Befreiungen von den Entgelt- und Zuweisungsvorschriften für Eisenbahnanlagen","text":"(1) Nicht anzuwenden sind\n(2) Die Regulierungsbehörde soll Betreiber von Eisenbahnanlagen, die ausschließlich von Betreibern kulturhistorischer Eisenbahnen im Rahmen ihrer Zweckbestimmung genutzt werden, auf Antrag von den Pflichten dieses Gesetzes mit Ausnahme des § 17 Absatz 2 Nummer 1 befreien, wenn die Eisenbahnanlage ohne strategische Bedeutung für das Funktionieren des Schienenverkehrsmarktes ist.\n(3) § 36 Absatz 5 gilt nicht für Wegeentgelte für vor 1985 zum ersten Mal in Betrieb genommene Züge, die nicht mit dem Europäischen Zugsicherungs- und Zugsteuerungssystem ausgerüstet sind und die für regionale Personenverkehrsdienste verwendet werden.\n(4) Die Regulierungsbehörde soll Betreiber der Eisenbahnanlagen, auf deren in ihrem Eigentum stehenden Netzen weder Schienenpersonenfernverkehr noch Schienengüterverkehr im erheblichen Umfang stattfindet, auf Antrag von den Vorgaben des § 37 befreien. Gleiches gilt für Betreiber von Personenbahnhöfen, an deren Bahnhöfen Züge des Schienenpersonenfernverkehrs nur in unerheblichem Umfang halten.\n(5) Absatz 1 gilt entsprechend für Betreiber der Personenbahnsteige und Betreiber der Laderampen, soweit der Betreiber der Schienenwege, an dessen Schienenwegen die Personenbahnsteige und Laderampen liegen, in den Anwendungsbereich des Absatzes 1 fällt.\n§§ 2a bis 2c: Eingef. durch Art. 1 Nr. 5 G v. 9.6.2021 I 1737 mWv 18.6.2021, bzgl. § 2c mWv dem Tag, an dem dem Bundesministerium für Verkehr und digitale Infrastruktur die Entscheidung der Europäischen Kommission nach Artikel 2 Absatz 4 Satz 3 der Richtlinie 2012/34/EU des Europäischen Parlaments und des Rates vom 21. November 2012 zur Schaffung eines einheitlichen europäischen Eisenbahnraums (ABl. L 343 vom 14.12.2012, S. 32; L 67 vom 12.3.2015, S. 32), die zuletzt durch den Delegierten Beschluss (EU) 2017/2075 (ABl. L 295 vom 14.11.2017, S. 69) geändert worden ist, zugeht"}