{"id":"35","heading":"Besondere Bedingungen bei Entgelten","text":"(1) Die Wegeentgelte nach § 34 Absatz 3 können einen Entgeltbestandteil umfassen, der die Knappheit der Schienenwegkapazität auf dem bestimmbaren Schienenwegabschnitt in Zeiten der Überlastung durch Entgelterhöhungen widerspiegelt.\n(2) Die Wegeentgelte nach § 34 Absatz 3 können geändert werden, um den Kosten umweltbezogener Auswirkungen auf Grund des Zugbetriebs Rechnung zu tragen. Solche Änderungen müssen nach Maßgabe der verursachten Auswirkungen differenziert werden. Das Wegeentgelt für den Schienengüterverkehr ist nach den Lärmauswirkungen zu differenzieren. Die Differenzierung soll Anreize für die Umrüstung vorhandener Wagen auf eine Lärm mindernde Technik, insbesondere Bremstechnik setzen. Die Höhe des Gesamterlöses eines Betreibers der Schienenwege darf dadurch nicht verändert werden. Eine Anlastung umweltbezogener Kosten, die eine Erhöhung der Gesamterlöse eines Betreibers der Schienenwege mit sich bringt, ist nur dann zulässig, wenn auch im Straßengüterverkehr in Einklang mit dem Recht der Europäischen Union eine solche Anlastung erfolgt. Informationen, die erforderlich sind, um den Ursprung umweltbezogener Abgaben und ihre Anwendung verfolgen zu können, müssen aufbewahrt und der Regulierungsbehörde auf Anfrage übermittelt werden, damit diese sie der Europäischen Kommission auf deren Anfrage hin zur Verfügung stellt.\n(3) Absatz 2 ist insoweit nicht anzuwenden, als ein auf Grund des Artikels 31 Absatz 5 der Richtlinie 2012/34/EU erlassener Durchführungsrechtsakt eine inhaltsgleiche oder entgegenstehende Regelung trifft.\n(4) Um unerwünschte übermäßige Schwankungen zu vermeiden, können die in den Absätzen 1 und 2 und in § 34 Absatz 3 genannten Entgelte über eine angemessene Spanne von Zugverkehrsdiensten und Zeiträumen gemittelt werden. Die relative Höhe der Wegeentgelte muss jedoch zu den von den Verkehrsdiensten verursachten Kosten in Beziehung stehen.\n(5) Werden die in Anlage 2 Nummer 3 und 4 aufgeführten Zusatzleistungen und Nebenleistungen nur von einem einzigen Dienstleister angeboten, so gilt für diese Leistungen § 32 Absatz 2 entsprechend.\n(6) Beinhalten Entgeltgenehmigungen die vollständige oder teilweise Genehmigung eines vertraglich bereits vereinbarten Entgelts, so wirken sie zurück auf den Zeitpunkt der erstmaligen Leistungsbereitstellung durch den Betreiber von Eisenbahnanlagen. Das Gericht kann im Verfahren nach § 123 der Verwaltungsgerichtsordnung die vorläufige Zahlung eines beantragten höheren Entgelts anordnen, wenn überwiegend wahrscheinlich ist, dass der Anspruch auf die Genehmigung des höheren Entgelts besteht; der Darlegung eines Anordnungsgrundes bedarf es nicht. Geht der Anspruch auf Genehmigung eines höheren Entgelts damit einher, dass die Entgelte in einem anderen Segment oder in mehreren anderen Segmenten abzusenken wären, ist diese Absenkung vom Gericht vorläufig mit auszusprechen. Verpflichtet das Gericht die Regulierungsbehörde zur Erteilung einer Genehmigung für ein höheres Entgelt, so entfaltet diese Genehmigung die Rückwirkung nach Satz 1 nur, wenn eine Anordnung nach Satz 2 ergangen ist. Der Antrag auf Erlass einer einstweiligen Anordnung nach § 123 Absatz 1 der Verwaltungsgerichtsordnung kann nur bis zum Ablauf von zwei Monaten nach Klageerhebung gestellt und begründet werden. Im Übrigen richten sich Anträge auf Anordnung der aufschiebenden Wirkung einer Klage gegen die Genehmigung eines Entgelts nach § 80 Absatz 5 der Verwaltungsgerichtsordnung. In diesen Fällen führt die Anordnung der aufschiebenden Wirkung der Klage nicht dazu, dass Entgelte anderer Segmente vorläufig angehoben werden.\n(7) Absatz 6 Satz 4 ist nicht anzuwenden, wenn\n(8) In dem Verfahren nach Absatz 6 in Verbindung mit § 123 der Verwaltungsgerichtsordnung kann das Gericht durch Beschluss anordnen, dass nur solche Personen beigeladen werden, die dies innerhalb einer bestimmten Frist beantragen. Der Beschluss ist unanfechtbar. Er ist im elektronischen Bundesanzeiger bekannt zu machen und auf der Internetseite der Bundesnetzagentur zu veröffentlichen. Die Bekanntmachung kann zusätzlich in einem von dem Gericht für Bekanntmachungen bestimmten Informations- und Kommunikationssystem erfolgen. Die Frist gemäß Satz 1 muss mindestens einen Monat ab der Bekanntmachung im elektronischen Bundesanzeiger betragen. In der Veröffentlichung auf der Internetseite der Bundesnetzagentur ist mitzuteilen, an welchem Tag die Frist abläuft. Für die Wiedereinsetzung in den vorigen Stand bei Versäumung der Frist gilt § 60 der Verwaltungsgerichtsordnung entsprechend. Das Gericht soll Personen, die von der Entscheidung erkennbar in besonderem Maße betroffen werden, auch ohne Antrag beiladen."}