{"id":"36","heading":"Ausgestaltung der Entgelte","text":"(1) Damit ein Betreiber der Schienenwege die ihm entstehenden Kosten vollständig decken kann, sind Aufschläge auf der Grundlage effizienter, transparenter und nichtdiskriminierender Grundsätze zu erheben, wobei die bestmögliche Wettbewerbsfähigkeit der Segmente des Eisenbahnmarktes zu gewährleisten ist. Die Entgeltregelung muss dem von den Eisenbahnverkehrsunternehmen erzielten Produktivitätszuwachs Rechnung tragen.\n(2) Ein Betreiber der Schienenwege hat zu prüfen, inwieweit die Aufschläge für bestimmte Verkehrsdienste oder Marktsegmente in Betracht kommen. Dabei hat er die in Anlage 7 Nummer 1 genannten Verkehrsdienst- oder Marktsegmentpaare zu prüfen und die zutreffenden auszuwählen, mindestens jedoch\n(3) Ein Betreiber der Schienenwege kann die Verkehrsdienste in Marktsegmente je nach Art der transportierten Güter oder der Personenbeförderung weiter untergliedern. Marktsegmente, in denen Eisenbahnverkehrsunternehmen gegenwärtig nicht tätig sind, in denen sie aber während der Laufzeit der Entgeltregelung Leistungen erbringen könnten, werden ebenfalls festgelegt. Der Betreiber der Schienenwege nimmt in die Entgeltregelung für diese Marktsegmente keine Aufschläge auf. Die Liste der Marktsegmente wird in den Schienennetz-Nutzungsbedingungen veröffentlicht und mindestens alle fünf Jahre überprüft. Die Regulierungsbehörde überwacht diese Liste nach Maßgabe des § 67.\n(4) Im Falle von künftigen Investitionsvorhaben oder von Investitionsvorhaben, die nach 1988 abgeschlossen wurden, darf ein Betreiber der Schienenwege auf der Grundlage der langfristigen Kosten dieser Vorhaben höhere Entgelte festlegen oder beibehalten, wenn die Vorhaben eine Steigerung der Effizienz oder der Kostenwirksamkeit oder beides bewirken und sonst nicht durchgeführt werden könnten oder durchgeführt worden wären. Eine solche Entgeltregelung kann auch Vereinbarungen zur transparenten Aufteilung des mit neuen Investitionen verbundenen Risikos einschließen.\n(5) Die Wegeentgelte für die Nutzung der in der Verordnung (EU) 2016/919 der Kommission vom 27. Mai 2016 über die technische Spezifikation für die Interoperabilität der Teilsysteme „Zugsteuerung, Zugsicherung und Signalgebung“ des Eisenbahnsystems in der Europäischen Union (ABl. L 158 vom 15.6.2016, S. 1; L 279 vom 15.10.2016, S. 94) in der jeweils geltenden Fassung angegebenen Eisenbahnkorridore sollen vom Betreiber der Schienenwege unterschieden werden, um Anreize dafür zu geben, dass Züge mit einer Version des European Train Control System (ETCS) ausgerüstet werden, die mit der durch die Entscheidung 2008/386/EG der Kommission vom 23. April 2008 zur Änderung von Anhang A der Entscheidung 2006/679/EG über die technische Spezifikation für die Interoperabilität des Teilsystems Zugsteuerung, Zugsicherung und Signalgebung des konventionellen transeuropäischen Eisenbahnsystems und von Anhang A der Entscheidung 2006/860/EG über die technische Spezifikation für die Interoperabilität des Teilsystems Zugsteuerung, Zugsicherung und Signalgebung des transeuropäischen Hochgeschwindigkeitsbahnsystems (ABl. L 136 vom 24.5.2008, S. 11) gebilligten Version oder den Folgeversionen kompatibel ist. Eine solche Unterscheidung darf nicht dazu führen, dass die Erlöse eines Betreibers der Schienenwege insgesamt steigen. § 31 Absatz 2 bleibt unberührt. Der Betreiber der Schienenwege kann die Differenzierung auf die in der Verordnung (EU) 2016/919 genannten Schienenstrecken beschränken, auf denen auch Züge verkehren dürfen, die nicht mit ETCS ausgerüstet sind. Der Betreiber der Schienenwege kann die Differenzierung auch auf Schienenstrecken ausweiten, die nicht in der Verordnung (EU) 2016/919 genannt sind. Die Regulierungsbehörde kann dem Betreiber der Schienenwege Vorgaben zum Umfang und zur Art und Weise der Differenzierung machen."}