{"id":"37","heading":"Ausgestaltung der Entgelte für Eisenbahnanlagen und Personenbahnhöfe für Personenverkehrsdienste im Rahmen eines öffentlichen Dienstleistungsauftrags; Kostendeckungsbericht","text":"(1) Stehen den Ländern für die jeweilige Fahrplanperiode vom Bund Mittel für den öffentlichen Personennahverkehr, insbesondere für den Schienenpersonennahverkehr (Regionalisierungsmittel), zur Verfügung, so haben Eisenbahninfrastrukturunternehmen des Bundes für Verkehrsdienste nach § 36 Absatz 2 Satz 2 Nummer 2 die Höhe der Entgelte für die Nutzung von Eisenbahnanlagen je Land und für Nutzung von Personenbahnhöfen je Aufgabenträgergebiet festzulegen.\n(2) Die Entgelte nach Absatz 1 sind für jedes Land oder im Falle der Entgelte für die Nutzung von Personenbahnhöfen für jedes Aufgabenträgergebiet so zu bemessen, dass sie den durchschnittlichen Entgelten der betroffenen Verkehre bei Eisenbahnanlagen im jeweiligen Land in der Netzfahrplanperiode 2020/2021 und bei Personenbahnhöfen im jeweiligen Aufgabenträgergebiet im Kalenderjahr 2021 entsprechen. Soweit sich der Gesamtbetrag der den Ländern zustehenden Regionalisierungsmittel seit dem Jahr 2021 bis zu dem Jahr, in dem das Entgelt tatsächlich zu zahlen ist, geändert hat, sind die Entgelte nach Absatz 1 mit der in § 5 Absatz 3 des Regionalisierungsgesetzes festgesetzten jährlichen Änderungsrate anzupassen.\n(3) Absatz 2 gilt nicht für Entgelte für die Nutzung von Personenbahnhöfen, soweit in einer Vereinbarung zwischen einer Gebietskörperschaft oder einem Aufgabenträger des Schienenpersonennahverkehrs und dem Betreiber des Personenbahnhofs eine abweichende Vereinbarung zur Höhe der Entgelte getroffen ist. Regelungen nach Satz 1 gelten für alle Zugangsberechtigten. Sie können auf bestimmte Verkehrsleistungen sowie auf Marktsegmente innerhalb dieser Verkehrsleistungen beschränkt werden. § 32 gilt entsprechend.\n(3a) Für einen Betreiber der Personenbahnsteige, der die Entgelte nach Absatz 1 nicht nach den Vorschriften für die Betreiber der Schienenwege ermittelt, gelten die Regelungen für Personenbahnhöfe nach den Absätzen 1 bis 3 entsprechend.\n(4) Die Regulierungsbehörde überprüft, ob für Verkehrsdienste nach § 36 Absatz 2 Satz 2 Nummer 2 auf Grund des § 37 eine Unterdeckung besteht oder ob in Summe höhere Entgelte eingenommen werden, als zur Deckung der Kosten erforderlich sind. Zu diesem Zweck kann die Regulierungsbehörde\n(5) Die Regulierungsbehörde hat auf Grundlage der Erkenntnisse nach Absatz 4 einen Berichtsentwurf zu erstellen. Dieser stellt die finanzielle Situation der Betreiber der Eisenbahnanlagen im Hinblick auf die Kostendeckung in den einzelnen Verkehrsdiensten nach § 36 Absatz 2 Satz 2 Nummer 2, auch im Verhältnis zu den Verkehrsdiensten nach § 36 Absatz 2 Satz 2 Nummer 3 dar. Der Berichtsentwurf hat auch die finanzielle Situation im Hinblick auf die Kostendeckung für Stationshalte des Schienenpersonennahverkehrs darzustellen. Die Eisenbahninfrastrukturunternehmen des Bundes erhalten Gelegenheit, innerhalb einer von der Regulierungsbehörde zu setzenden angemessenen Frist zu dem Berichtsentwurf Stellung zu nehmen.\n(6) Auf der Grundlage des Berichtsentwurfs und der Stellungnahmen erstellt die Regulierungsbehörde den Kostendeckungsbericht und veröffentlicht ihn auf ihrer Internetseite. Die Regulierungsbehörde leitet den Kostendeckungsbericht unverzüglich dem Eisenbahninfrastrukturbeirat und der Bundesregierung zu. Die Bundesregierung leitet den Bericht unverzüglich dem Deutschen Bundestag zu; sie kann dem Bericht eine Stellungnahme beifügen.\n(7) Ein Bericht nach Absatz 6 ist alle fünf Jahre, erstmals zum 31. Dezember 2018, vorzulegen."}