{"id":"47","heading":"Zusammenarbeit bei der Bereitstellung von Kapazität und bei der Zuweisung von netzübergreifenden Zugtrassen","text":"(1) Ein Betreiber von Eisenbahnanlagen im Inland ist verpflichtet, im Interesse einer wirksamen Schaffung von Kapazitäten und Zuweisung von Zugtrassen mit anderen Betreibern von Eisenbahnanlagen im Inland und in den anderen Mitgliedstaaten der Europäischen Union zusammenzuarbeiten. Dies gilt auch für Rahmenverträge nach § 49. Jeder betroffene Betreiber der Schienenwege ist verpflichtet, an der Erstellung der dazu erforderlichen Verfahren und der Festlegung der entsprechenden netzübergreifenden Zugtrassen mitzuwirken. Die im Rahmen dieser Zusammenarbeit aufgestellten Grundsätze und Kriterien für die Zuweisung von Zugtrassen haben die jeweiligen Betreiber von Eisenbahnanlagen nach Anlage 3 Nummer 3 in ihren Schienennetz-Nutzungsbedingungen zu veröffentlichen.\n(2) Ein Betreiber von Eisenbahnanlagen, dessen Entscheidungen über Zuweisungen von Zugtrassen sich auf andere Betreiber von Eisenbahnanlagen auswirken, muss mit diesen zusammenarbeiten, um die grenzüberschreitenden Zugtrassen zuzuweisen oder deren Zuweisung zu koordinieren. Die im Rahmen dieser Zusammenarbeit aufgestellten Grundsätze und Kriterien für die Zuweisung von Zugtrassen veröffentlichen die jeweiligen Betreiber von Eisenbahnanlagen nach Anlage 3 Nummer 3 in ihren Schienennetz-Nutzungsbedingungen. Soweit sich die Entscheidungen über die Zuweisungen auf einen Betreiber von Eisenbahnanlagen aus einem Drittstaat auswirken, soll an diesem Verfahren ein Vertreter des jeweiligen Betreibers von Eisenbahnanlagen aus dem Drittstaat beteiligt werden.\n(3) Jeder Betreiber von Eisenbahnanlagen hat sicherzustellen, dass die Europäische Kommission über die wichtigsten Sitzungen, in denen gemeinsame Grundsätze und Verfahren für die Zuweisung von grenzüberschreitenden Zugtrassen entwickelt werden, unterrichtet und zu diesen Sitzungen als Beobachter eingeladen wird. Die Regulierungsbehörde ist über die Entwicklung gemeinsamer Grundsätze und Verfahren für die Zuweisung von Zugtrassen und über die IT-Systeme für die Zuweisung von Zugtrassen ausreichend zu informieren, damit sie ihre Aufsicht nach Maßgabe des § 67 ausüben kann.\n(4) Entscheidungen über die Zuweisung von Zugtrassen für netzübergreifende Eisenbahnverkehrsdienste dürfen nur von Vertretern der jeweiligen Betreiber von Eisenbahnanlagen getroffen werden.\n(5) Die an der Zusammenarbeit nach Absatz 1 Beteiligten haben dafür Sorge zu tragen, dass ihre Teilnahme, die Funktionsweise der Zusammenarbeit und alle für die Bewertung und Zuweisung von Zugtrassen wesentlichen Kriterien auf der in § 19 Absatz 1 bezeichneten Internetseite öffentlich zugänglich gemacht werden.\n(6) Im Rahmen der Zusammenarbeit nach Absatz 1 müssen die Betreiber von Eisenbahnanlagen den Bedarf an grenzüberschreitenden Zugtrassen bewerten und deren Einrichtung vorschlagen, soweit ein Bedarf dafür besteht. Sie haben deren Einrichtung sicherzustellen, um den Betrieb von Güterzügen zu erleichtern, für die ein Antrag außerhalb des Netzfahrplans nach § 56 gestellt wurde.\n(7) Diese im Voraus vereinbarten grenzüberschreitenden Zugtrassen sind einem Zugangsberechtigten über einen der beteiligten Betreiber von Eisenbahnanlagen zugänglich zu machen.\n(8) Die Bestimmungen der Verordnung (EU) Nr. 913/2010 des Europäischen Parlaments und des Rates vom 22. September 2010 zur Schaffung eines europäischen Schienennetzes für einen wettbewerbsfähigen Güterverkehr (ABl. L 276 vom 20.10.2010, S. 22) bleiben unberührt.\n(9) Betreiber von Eisenbahnanlagen und Betreiber von Serviceeinrichtungen sind verpflichtet, im Interesse einer wirksamen, aufeinander abgestimmten Nutzung der Kapazitäten bei der Zuweisung und Nutzung von Kapazität in Eisenbahnanlagen und Serviceeinrichtungen zusammenzuarbeiten; dies gilt auch für Betreiber von aneinander angrenzenden Serviceeinrichtungen. Absatz 1 Satz 3 und 4 und Absatz 3 Satz 2 gelten entsprechend.\n(10) Betreiber von Eisenbahnanlagen, deren Netze aneinander angrenzen, unterrichten einander über die aufgestellten Nutzungsbedingungen."}