{"id":"49","heading":"Rahmenvertrag","text":"(1) Zwischen einem Betreiber der Schienenwege und einem Zugangsberechtigten kann ein Rahmenvertrag geschlossen werden. In dem Rahmenvertrag müssen die Merkmale der vom Zugangsberechtigten zu beantragenden und ihm zuzuweisenden Schienenwegkapazität für einen längeren Zeitraum als eine Netzfahrplanperiode festgelegt werden. Der Rahmenvertrag darf keine Zugtrassen im Einzelnen regeln, muss aber so gestaltet sein, dass er den berechtigten kommerziellen Erfordernissen des Zugangsberechtigten entspricht. Hierzu kann in dem Rahmenvertrag festgelegt werden, inwieweit im Fall von Trassennutzungskonflikten bei der Erstellung des Netzfahrplans der Betreiber der Schienenwege innerhalb eines konkreten Zeitrahmens zu den beantragten Zugtrassen Varianten anzubieten hat. Der im Rahmenvertrag zu vereinbarende Zeitrahmen soll so gewählt werden, dass unter den betrieblichen Bedingungen mindestens drei zueinander konfliktfrei konstruierbare Zugtrassen zur Verfügung stehen können.\n(2) Rahmenverträge und ihre nachträgliche Änderung bedürfen der vorherigen Genehmigung der Regulierungsbehörde.\n(3) Der Rahmenvertrag darf die Nutzung des betreffenden Schienennetzes durch andere Zugangsberechtigte nicht ausschließen. Artikel 8 Absatz 2 der Durchführungsverordnung (EU) 2016/545 der Kommission vom 7. April 2016 über Verfahren und Kriterien in Bezug auf Rahmenverträge für die Zuweisung von Fahrwegkapazität (ABl. L 94 vom 8.4.2016, S. 1) ist nicht anzuwenden.\n(4) Rahmenverträge müssen im Interesse einer besseren Nutzung des Schienennetzes geändert oder eingeschränkt werden können. Im Rahmenvertrag sind daher Regelungen über dessen Änderung oder Kündigung vorzusehen. Es können für diese Fälle auch Vertragsstrafen vereinbart werden.\n(4a) Bei der Aufstellung eines Kapazitätsnutzungsplans gemäß § 52a ist der Kapazitätsbedarf für bestehende Rahmenverträge auf den betreffenden Strecken zu berücksichtigen. Ist eine Berücksichtigung nicht möglich, versucht der Betreiber der Schienenwege mit dem Rahmenvertragsinhaber den Rahmenvertrag so zu ändern, dass dessen Kapazitätsbedarf im Kapazitätsnutzungsplan berücksichtigt werden kann. Ist eine einvernehmliche Änderung nicht möglich, darf der Betreiber der Schienenwege den Rahmenvertrag gemäß Absatz 4 Satz 1 einschränken oder kündigen.\n(5) Rahmenverträge haben grundsätzlich eine Laufzeit von fünf Jahren und können um die gleichen Zeiträume wie die ursprüngliche Laufzeit verlängert werden. Der Betreiber der Schienenwege kann einer kürzeren oder längeren Laufzeit in besonderen Fällen zustimmen. Jede Laufzeit von über fünf Jahren ist durch das Bestehen geschäftlicher Verträge, besonderer Investitionen oder Risiken zu rechtfertigen.\n(6) Jeder Rahmenvertrag mit einer Laufzeit von mehr als fünf Jahren bedarf bezüglich der Laufzeit einer zusätzlichen Genehmigung der Regulierungsbehörde. Hierzu wird das Vorliegen der Voraussetzungen nach Absatz 5 oder 7 geprüft. Rahmenverträge mit Aufgabenträgern des Schienenpersonennahverkehrs bedürfen keiner zusätzlichen Genehmigung bezüglich der Laufzeit.\n(7) Für Dienste auf besonderen Schienenwegen im Sinne des § 57, die vom Zugangsberechtigten zu begründende erhebliche und langfristige Investitionen erfordern, können Rahmenverträge eine Laufzeit von bis zu 15 Jahren haben. Eine längere Laufzeit als 15 Jahre ist nur in Ausnahmefällen zulässig, insbesondere bei umfangreichen und langfristigen Investitionen, vor allem wenn die Investitionen mit vertraglichen Verpflichtungen, einschließlich eines mehrjährigen Abschreibungsplans, einhergehen. In einem solchen Fall kann der Rahmenvertrag genaue Angaben zu den Schienenwegkapazitäten, die dem Zugangsberechtigten für die Laufzeit des Rahmenvertrags zur Verfügung zu stellen sind, festlegen. Diese Angaben können unter anderem die Nutzungshäufigkeit, den Umfang und die Qualität der Zugtrassen einschließen. In dem Rahmenvertrag muss festgelegt werden, dass der Betreiber der Schienenwege die reservierte Schienenwegkapazität verringern kann, wenn die Nutzung dieser Schienenwegkapazität in einem Zeitraum von mindestens einem Monat unterhalb des Schwellenwerts nach § 60 liegt.\n(8) Unter Wahrung der Betriebs- und Geschäftsgeheimnisse ist jeder Rahmenvertrag allen Zugangsberechtigten offenzulegen; § 4 gilt entsprechend. Dies kann auch durch die Einstellung auf die Internetseite des Betreibers der Schienenwege erfolgen.\n(9) Die Absätze 1 bis 8 sind insoweit nicht anzuwenden, als ein auf Grund des Artikels 42 Absatz 8 der Richtlinie 2012/34/EU erlassener Durchführungsrechtsakt eine inhaltsgleiche oder entgegenstehende Regelung trifft.\n(10) Führt die Koordinierung nach Artikel 9 Absatz 2 der Durchführungsverordnung (EU) 2016/545 nicht zu einer Einigung, hat der Betreiber der Schienenwege nach der Zweckbestimmung des Rahmenvertrags in entsprechender Anwendung des § 52 Absatz 7 und 8 zu entscheiden. Artikel 9 Absatz 3 bis 6 und Artikel 10 der Durchführungsverordnung (EU) 2016/545 sind nicht anzuwenden.\n(11) Auf Rahmenverträge, die vor dem 28. April 2016 geschlossen wurden, sind Artikel 6 Absatz 2 sowie die Artikel 7, 8, 9, 10, 11 und 13 der Durchführungsverordnung (EU) 2016/545 bis zum 6. April 2021 nicht anzuwenden. Satz 1 gilt nicht für Änderungen von Rahmenverträgen, die nach dem in Satz 1 genannten Zeitpunkt vereinbart wurden und die eine Erhöhung der zugewiesenen Rahmenkapazität oder eine Verlängerung der Laufzeit des Rahmenvertrages zur Folge hätten."}