{"id":"52","heading":"Netzfahrplanerstellung, Koordinierungsverfahren, Streitbeilegungsverfahren","text":"(1) Ein Betreiber der Schienenwege muss, soweit ihm dies möglich ist, allen Anträgen auf Zuweisung von Schienenwegkapazität, einschließlich der Anträge auf netzübergreifende Zugtrassen, stattgeben.\n(2) Ein Betreiber der Schienenwege darf lediglich in den in § 55 und § 57 bestimmten Fällen besonderen Verkehrsarten im Netzfahrplanerstellungs- und Koordinierungsverfahren Vorrang einräumen.\n(3) Ergeben sich bei der Netzfahrplanerstellung Unvereinbarkeiten zwischen verschiedenen Anträgen, so hat der Betreiber der Schienenwege die Anträge zu koordinieren, um alle Erfordernisse zu erfüllen und allen Anträgen im Rahmen der Koordinierung stattzugeben, soweit dies möglich ist.\n(4) Der Betreiber der Schienenwege hat das Recht, innerhalb vertretbarer Grenzen Schienenwegkapazität anzubieten, die von der beantragten Kapazität abweicht.\n(5) Der Betreiber der Schienenwege hat durch Verhandlungen mit den Zugangsberechtigten auf einvernehmliche Lösungen hinzuwirken. Zu diesem Zweck hat er die folgenden Informationen den betroffenen Zugangsberechtigten innerhalb einer angemessenen Frist unentgeltlich und schriftlich oder elektronisch offenzulegen:\n(6) Die Grundsätze des Koordinierungsverfahrens sind in die Schienennetz-Nutzungsbedingungen aufzunehmen. Sie tragen insbesondere\n(7) Unbeschadet der bestehenden Rechtsbehelfe und des § 66 hat jeder Betreiber der Schienenwege für Streitfälle in Bezug auf die Zuweisung von Schienenwegkapazität ein Verfahren vorzusehen, das geeignet ist, Streitigkeiten rasch beilegen zu können. Danach soll der Betreiber der Schienenwege vorbehaltlich der sich aus § 49 ergebenden Rechte der Zugangsberechtigten und vorbehaltlich der Bestimmungen der §§ 55 und 57 nach Maßgabe folgender Reihenfolge entscheiden:\n(8) Bei einer Entscheidung zwischen gleichrangigen Verkehren im Sinne des Absatzes 7 Satz 2 hat der Betreiber der Schienenwege die Entgelte für die streitigen Zugtrassen gegenüberzustellen und\n(9) Das Regelentgelt im Sinne von Absatz 8 beinhaltet nicht umweltbezogene Aufschläge oder Abschläge nach § 35 Absatz 2, insbesondere keine Entgeltdifferenzierung nach Lärmauswirkungen.\n(10) Im Verfahren nach Absatz 8 Satz 2 bis 6 gilt das höchste Entgelt als das genehmigte Entgelt."}