{"id":"55","heading":"Überlastete Schienenwege","text":"(1) In den Fällen, in denen Anträgen auf die Zuweisung von Schienenwegkapazität nach Koordinierung der beantragten Zugtrassen und nach Konsultation der Zugangsberechtigten nach den §§ 52 und 53 nicht in angemessenem Umfang stattgegeben werden kann, hat der Betreiber der Schienenwege den betreffenden Schienenwegabschnitt unverzüglich für überlastet zu erklären. Dies ist auch bei Schienenwegen zu erklären, bei denen abzusehen ist, dass ihre Kapazität in naher Zukunft nicht ausreichen wird. Erklärungen zur Überlastung sind gegenüber der Regulierungsbehörde und der zuständigen Aufsichtsbehörde abzugeben. Die Mitteilung ist entsprechend § 19 Absatz 2 zu veröffentlichen.\n(2) Wurden Schienenwege für überlastet erklärt, so hat der Betreiber der Schienenwege die Kapazitätsanalyse nach § 58 durchzuführen, sofern nicht bereits ein Plan zur Erhöhung der Schienenwegkapazität nach § 59 umgesetzt wird.\n(3) Wurden Entgelte nach § 35 Absatz 1 nicht erhoben oder hat das Erheben von Entgelten zu keinem befriedigenden Ergebnis geführt und wurde der Schienenweg für überlastet erklärt, so kann der Betreiber der Schienenwege bei der Zuweisung von Schienenwegkapazität zusätzlich Vorrangkriterien nach Maßgabe der Absätze 4 und 5 anwenden.\n(4) Die Vorrangkriterien haben dem gesellschaftlichen Nutzen eines Verkehrsdienstes gegenüber anderen Verkehrsdiensten, die hierdurch von der Schienenwegnutzung ausgeschlossen werden, Rechnung zu tragen. Der Betreiber der Schienenwege kann dazu Verkehrsdiensten im öffentlichen Schienenpersonennahverkehr den Vorrang geben, sofern dies zur Sicherstellung einer ausreichenden Bedienung der Bevölkerung mit Verkehrsdiensten im öffentlichen Schienenpersonennahverkehr zwingend erforderlich ist. Bei Maßnahmen nach Satz 2 sind auch die Auswirkungen eines Ausschlusses auf die Betreiber der Schienenwege in anderen Mitgliedstaaten zu berücksichtigen.\n(5) Die Bedeutung von Güterverkehrsdiensten, insbesondere grenzüberschreitenden Güterverkehrsdiensten, ist bei der Festlegung von Vorrangkriterien zu berücksichtigen.\n(6) Die in Bezug auf überlastete Schienenwege zu befolgenden Verfahren und anzuwendenden Kriterien sind in den Schienennetz-Nutzungsbedingungen nach § 19 zu veröffentlichen.\n(7) Hat ein Betreiber der Schienenwege einen Schienenweg für überlastet erklärt, soll die Regulierungsbehörde auf Antrag eines Zugangsberechtigten nach § 1 Absatz 12 Nummer 2 Buchstabe a dem Betreiber der Schienenwege aufgeben, binnen drei Wochen Vorrangkriterien im Sinne der Absätze 4 und 5 ungeachtet der sonstigen Voraussetzungen des Absatzes 3 aufzustellen und zu veröffentlichen, soweit dies zur Beseitigung der Überlastung erforderlich ist. Die Vorrangkriterien sind eine Woche nach Veröffentlichung anzuwenden. Fälle besonderer Dringlichkeit sind insbesondere gegeben, wenn die Funktionsfähigkeit eingerichteter Taktsysteme im öffentlichen Schienenpersonennahverkehr unmittelbar gefährdet ist."}