{"id":"59","heading":"Plan zur Erhöhung der Schienenwegkapazität","text":"(1) Innerhalb von sechs Monaten nach Abschluss einer Kapazitätsanalyse hat der Betreiber der Schienenwege nach Konsultation der Nutzer der betroffenen überlasteten Schienenwege nach Absatz 2 der zuständigen Eisenbahnaufsichtsbehörde und der Regulierungsbehörde einen Plan zur Erhöhung der Schienenwegkapazität vorzulegen. Darin sind\n(2) Beabsichtigt der Betreiber der Schienenwege einen Plan zur Erhöhung der Schienenwegkapazität vorzulegen, so ist der Plan mindestens drei Monate vor seiner Vorlage nach Absatz 1 auf der Internetseite des Betreibers der Schienenwege zu veröffentlichen. Der Veröffentlichung ist eine Darstellung der geplanten Maßnahmen in geeigneter Form beizufügen. Bei der Veröffentlichung ist darauf hinzuweisen, dass Zugangsberechtigte einen Monat lang zum Plan zur Erhöhung der Schienenwegkapazität Stellung nehmen können. Es ist anzugeben, auf welchem Weg diese Stellungnahmen erfolgen können.\n(3) Die zuständige Eisenbahnaufsichtsbehörde stellt im Einvernehmen mit der Regulierungsbehörde innerhalb von sechs Wochen nach Vorlage des Plans zur Erhöhung der Schienenwegkapazität gegenüber dem Betreiber der Schienenwege fest, ob der Plan den Anforderungen des Absatzes 1 Satz 2 genügt und die Vorgaben zur Veröffentlichung gemäß Absatz 2 eingehalten worden sind. In der Feststellung empfiehlt die zuständige Eisenbahnaufsichtsbehörde, eine oder mehrere Maßnahmen zu realisieren, die besonders geeignet sind, die Schienenwegkapazität zu erhöhen.\n(4) Im Anschluss an die Feststellung, dass der Plan zur Erhöhung der Schienenwegkapazität den Anforderungen des Absatzes 1 Satz 2 genügt und die Vorgaben gemäß Absatz 2 eingehalten worden ist, hat der Betreiber der Schienenwege den Plan zur Erhöhung der Schienenwegkapazität auf seiner Internetseite bis zur Beseitigung der Überlastung zu veröffentlichen.\n(5) Beabsichtigt der Betreiber der Schienenwege, einen nach Absatz 4 veröffentlichten Plan zur Erhöhung der Schienenwegkapazität zu ändern, so sind die beabsichtigten Änderungen den in Absatz 1 Satz 1 genannten Behörden vorzulegen. Vor der Vorlage an die Behörden sind die beabsichtigten Änderungen eines Plans zur Erhöhung der Schienenwegkapazität auf der Internetseite des Betreibers der Schienenwege zu veröffentlichen. Die Sätze 2 bis 4 des Absatzes 2, 3 und 4 gelten entsprechend.\n(6) Die Entscheidung über die Finanzierung von Maßnahmen richtet sich, sofern die Maßnahmen durch den Betreiber der Schienenwege nicht ausschließlich selbst finanziert werden, bei Eisenbahnen des Bundes nach dem Bundesschienenwegeausbaugesetz und den verfügbaren Bundeshaushaltsmitteln, bei nichtbundeseigenen Eisenbahnen nach dem hierfür geltenden Zuwendungsrecht.\n(7) Nach der positiven Entscheidung über die Finanzierung nach Absatz 6 ist der Betreiber der Schienenwege verpflichtet, die Maßnahmen unverzüglich umzusetzen.\n(8) Der Betreiber der Schienenwege muss die Erhebung der Entgelte für die betreffende Infrastruktur nach § 35 Absatz 1 in den Fällen einstellen, in denen er\n(9) Unbeschadet des Absatzes 8 darf der Betreiber der Schienenwege vorbehaltlich der Zustimmung der Regulierungsbehörde weiterhin die Entgelte erheben, wenn\n(10) Die Aufsichtsbehörde überwacht die Einhaltung der Verpflichtungen aus den Regelungen zum überlasteten Schienenweg nach den Absätzen 1 bis 8 und nach § 58. Die Aufsichtsbehörde kann im Benehmen mit der Regulierungsbehörde die erforderlichen Maßnahmen zur Einhaltung der Pflichten treffen. Die Aufsichtsbehörde kann ihre Anordnungen nach den für die Vollstreckung von Verwaltungsmaßnahmen geltenden Vorschriften durchsetzen. Die Höhe des Zwangsgeldes beträgt bis zu 500 000 Euro."}