{"id":"67","heading":"Befugnisse der Regulierungsbehörde, Überwachung des Verkehrsmarktes, Vollstreckungsregelungen","text":"(1) Die Regulierungsbehörde kann gegenüber Eisenbahnen und den übrigen nach diesem Gesetz Verpflichteten die Maßnahmen treffen, die erforderlich sind, um Verstöße gegen dieses Gesetz oder unmittelbar geltende Rechtsakte der Europäischen Union im Anwendungsbereich dieses Gesetzes zu beseitigen oder zu verhüten. Vollstreckt die Regulierungsbehörde ihre Anordnungen, so beträgt die Höhe des Zwangsgeldes abweichend von § 11 Absatz 3 des Verwaltungs-Vollstreckungsgesetzes bis zu 500 000 Euro.\n(2) Die Regulierungsbehörde kann Stellungnahmen zu den Entwürfen des Geschäftsplans nach § 9 abgeben. Sie untersucht insbesondere, ob diese Instrumente mit der Wettbewerbssituation in den Schienenverkehrsmärkten vereinbar sind.\n(3) Die Regulierungsbehörde konsultiert regelmäßig, mindestens alle zwei Jahre, Vertreter der Nutzer von Dienstleistungen in den Bereichen Schienengütertransport und -personenverkehr und berücksichtigt ihre Ansichten zum Eisenbahnmarkt im Rahmen ihrer Ermessensausübung. Insbesondere sind anerkannte Verbraucherverbände im Sinne von § 66 Absatz 2 zu konsultieren.\n(4) Die Regulierungsbehörde kann, soweit dies zur Durchführung der ihr nach diesem Gesetz übertragenen Aufgaben erforderlich ist, von den Zugangsberechtigten, den Eisenbahninfrastrukturunternehmen oder sonstigen nach diesem Gesetz Verpflichteten und den für sie tätigen Personen auch verdachtsunabhängig verlangen,\n(5) Die der Regulierungsbehörde zu erteilenden Auskünfte umfassen sämtliche Informationen, die sie in ihrer Eigenschaft als Beschwerdeinstanz und für die Überwachung des Wettbewerbs in den Schienenverkehrsmärkten benötigt. Dazu gehören auch Informationen, die für statistische und Marktüberwachungszwecke erforderlich sind. Die Regulierungsbehörde kann Vorgaben bezüglich der Form der zu erteilenden Auskünfte machen.\n(6) Die verlangten Auskünfte sind innerhalb eines von der Regulierungsbehörde festgesetzten angemessenen Zeitraums von höchstens einem Monat zu erteilen, es sei denn, es liegen außergewöhnliche Umstände vor und die Regulierungsbehörde stimmt einer Verlängerung von nicht mehr als zwei zusätzlichen Wochen zu.\n(7) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens wegen einer Ordnungswidrigkeit aussetzen würde. Die Regulierungsbehörde darf die ihr erteilten Auskünfte und Unterlagen erheben, speichern und nutzen, soweit dies zur Durchführung der ihr nach diesem Gesetz übertragenen Aufgaben erforderlich ist."}