{"id":"7","heading":"Getrennte Rechnungslegung","text":"(1) Eisenbahnen müssen ungeachtet ihrer Rechtsform für die Erbringung von Verkehrsleistungen durch Eisenbahnverkehrsunternehmen einerseits und für den Betrieb von Eisenbahnanlagen andererseits jeweils gesonderte Bilanzen und Gewinn- und Verlustrechnungen aufstellen und in entsprechender Anwendung der §§ 325 bis 328 des Handelsgesetzbuchs offenlegen. Handels- und steuerrechtliche Pflichten zur Rechnungslegung bleiben unberührt.\n(2) Eisenbahnen nach Absatz 1 haben in ihrer Buchführung die beiden Bereiche Erbringung von Verkehrsleistungen und Betrieb von Eisenbahnanlagen zu trennen. Hierzu gehören getrennte Konten für die beiden genannten Bereiche und für einen außerhalb dieser Bereiche gelegenen Tätigkeitsbereich. Sie haben für jeden der nach Satz 2 umfassten Bereiche eine nach handelsrechtlichen Grundsätzen aufzustellende zusätzliche Bilanz und eine Gewinn- und Verlustrechnung in den Anhang ihres Jahresabschlusses aufzunehmen. Soweit dabei eine unmittelbare Zuordnung von Vermögensgegenständen, Schulden, Eigenkapital und Rechnungsabgrenzungsposten oder von Aufwendungen und Erträgen zu den einzelnen Bereichen nicht möglich ist oder mit unvertretbarem Aufwand verbunden wäre, hat die Zuordnung durch Schlüsselung der Konten, die sachgerecht und für Dritte nachvollziehbar sein muss, zu erfolgen. Im Anhang zum Jahresabschluss sind die Regeln anzugeben, nach denen die Positionen der Aktiva und Passiva sowie die ausgewiesenen Aufwendungen und Erträge jedem der nach Satz 2 umfassten Bereiche zugewiesen werden. Änderungen dieser Regeln in Ausnahmefällen sind zu erläutern und zu begründen.\n(3) Öffentliche Gelder zugunsten eines der beiden Tätigkeitsbereiche nach Absatz 2 Satz 1 dürfen nicht auf den jeweils anderen übertragen werden. Dieses Verbot muss auch in der Rechnungslegung der beiden Tätigkeitsbereiche zum Ausdruck kommen. Dies gilt auch für Unternehmen nach Absatz 1.\n(4) Für Eisenbahnverkehrsunternehmen, die sowohl Eisenbahnverkehrsleistungen im Personenverkehr als auch im Güterverkehr erbringen, gilt Absatz 2 entsprechend. Öffentliche Gelder für gemeinwirtschaftliche Verkehrsleistungen sind im Einklang mit Artikel 7 der Verordnung (EG) Nr. 1370/2007 in den entsprechenden Buchführungen getrennt auszuweisen und dürfen nicht auf Tätigkeitsbereiche übertragen werden, die andere Verkehrsleistungen oder sonstige Geschäfte betreffen.\n(5) Die Rechnungsführung der verschiedenen in den Absätzen 1 bis 4 bezeichneten Tätigkeitsbereiche muss es ermöglichen, die Einhaltung des Verbots, öffentliche Gelder zugunsten eines der Tätigkeitsbereiche auf einen anderen zu übertragen, sowie die Verwendung der Einnahmen aus Entgelten für die Nutzung von Eisenbahnanlagen und des Gewinns aus anderen wirtschaftlichen Tätigkeiten zu überprüfen."}