{"id":"75","heading":"Zusammenarbeit mit den Regulierungsbehörden der Europäischen Union","text":"(1) Die Regulierungsbehörde tauscht in nicht personenbezogener Form Informationen über ihre Arbeit, ihre Entscheidungsgrundsätze und ihre Entscheidungspraxis, insbesondere über die wichtigsten Fragen ihrer Verfahren und Probleme bei der Auslegung des umgesetzten Rechts der Europäischen Union für den Eisenbahnsektor mit den Regulierungsbehörden der Europäischen Union aus. Die Regulierungsbehörde arbeitet mit ihnen auch anderweitig zusammen, um ihre Entscheidungen in der gesamten Europäischen Union zu koordinieren. Sie ist zu diesem Zweck Mitglied in einem regelmäßig tagenden Netzwerk der Regulierungsbehörden der Mitgliedstaaten der Europäischen Union, in dem diese zusammenarbeiten. Die Vertraulichkeit der von den jeweiligen Unternehmen bereitgestellten Betriebs- und Geschäftsgeheimnisse ist zu wahren.\n(2) Die Regulierungsbehörde arbeitet mit den Regulierungsbehörden anderer Mitgliedstaaten der Europäischen Union, auch im Rahmen von Arbeitsvereinbarungen, zum Zwecke der Amtshilfe bei der Marktüberwachung, der Bearbeitung von Beschwerden oder der Durchführung von Untersuchungen, eng zusammen.\n(3) Bei Beschwerden oder Untersuchungen im Zusammenhang mit dem Zugang zu grenzüberschreitenden Zugtrassen und entsprechenden Wegeentgelten sowie der Überwachung des Wettbewerbs im grenzüberschreitenden Schienenverkehr hört die Regulierungsbehörde, bevor sie eine Entscheidung trifft, die Regulierungsbehörden der anderen Mitgliedstaaten der Europäischen Union, durch deren Gebiet die betreffende grenzüberschreitende Zugtrasse führt, und, soweit die Beteiligung der Europäischen Kommission nach Absatz 8 beantragt wurde, die Europäische Kommission an und ersucht sie um alle erforderlichen Informationen.\n(3a) In Angelegenheiten, die einen grenzüberschreitenden Verkehrsdienst betreffen und in denen Entscheidungen von zwei oder mehr Regulierungsbehörden innerhalb der Europäischen Union erforderlich sind, arbeitet die Regulierungsbehörde mit den anderen betroffenen Regulierungsbehörden bei der Ausarbeitung der jeweiligen Entscheidungen zusammen, um eine Lösung herbeizuführen.\n(4) Wurde die Regulierungsbehörde ihrerseits nach Absatz 3 angehört, so erteilt sie anderen Regulierungsbehörden der Mitgliedstaaten der Europäischen Union sämtliche Informationen, die sie selbst auf Grund ihres nationalen Rechts anfordern darf. Diese und empfangene Informationen dürfen nur zur Bearbeitung der Beschwerde oder zur Durchführung der Untersuchung nach Absatz 3 verwendet werden. § 77 Absatz 7 gilt zum Schutz von Betriebs- oder Geschäftsgeheimnissen entsprechend.\n(5) Hat die Regulierungsbehörde eine Beschwerde erhalten oder von sich aus eine Untersuchung durchgeführt, übergibt sie der zuständigen Regulierungsbehörde eines anderen Mitgliedstaates der Europäischen Union die sachdienlichen Informationen, damit diese gegenüber den Beteiligten die erforderlichen Maßnahmen ergreift.\n(6) Die beteiligten Vertreter der Betreiber der Schienenwege sind nach § 44 Absatz 1 verpflichtet, unverzüglich sämtliche Informationen bereitzustellen, die zur Bearbeitung der Beschwerde oder zur Durchführung der Untersuchung nach Absatz 3 erforderlich sind und von der Regulierungsbehörde angefordert wurden. Die Regulierungsbehörde ist nach Maßgabe des Absatzes 4 befugt, die Informationen über die betreffende grenzüberschreitende Zugtrasse an die in Absatz 3 genannten Regulierungsbehörden weiterzuleiten.\n(7) § 67 Absatz 6 und Absatz 7 Satz 2 gilt entsprechend.\n(8) Auf Antrag der Regulierungsbehörde kann die Europäische Kommission an den Tätigkeiten nach den Absätzen 2 bis 6 teilnehmen, um die Zusammenarbeit der Regulierungsbehörden zu fördern.\n(9) Die Regulierungsbehörde erarbeitet mit den anderen Regulierungsbehörden der Mitgliedstaaten der Europäischen Union gemeinsame Grundsätze und Verfahren für die Entscheidungen, zu denen sie auf Grund dieses Gesetzes befugt sind. Diese gemeinsamen Grundsätze und Verfahren sollen unter anderem Regelungen für die Beilegung von Streitigkeiten zwischen Regulierungsbehörden bei der Zusammenarbeit nach Absatz 3a enthalten.\n(10) Die Regulierungsbehörde überprüft Entscheidungen und Verfahren von Vereinigungen von Betreibern der Schienenwege nach § 41 und § 47 Absatz 1, die der Durchführung dieses Gesetzes oder anderweitigen Erleichterung des grenzüberschreitenden Schienenverkehrs dienen.\n(11) Bei Entscheidungen über eine zwei Mitgliedstaaten verbindende Infrastruktur soll eine Koordinierung der Regulierungsbehörde mit der anderen betroffenen Regulierungsbehörde erfolgen, damit sich die Entscheidungen in beiden Mitgliedstaaten in gleicher Weise auswirken.\n(12) Die Absätze 1 bis 11 sind insoweit nicht anzuwenden, als ein auf Grund des Artikels 57 Absatz 8 der Richtlinie 2012/34/EU erlassener Durchführungsrechtsakt eine inhaltsgleiche oder entgegenstehende Regelung trifft."}