{"id":"77","heading":"Beschlusskammern","text":"(1) Die Regulierungsbehörde entscheidet durch Beschlusskammern. Satz 1 ist nicht anzuwenden\n(2) Die Beschlusskammern entscheiden in der Besetzung mit einem oder einer Vorsitzenden und zwei beisitzenden Mitgliedern. Der oder die Vorsitzende und die beisitzenden Mitglieder müssen die Befähigung für eine Laufbahn des höheren Dienstes erworben und ein rechtswissenschaftliches, wirtschaftswissenschaftliches oder ingenieurwissenschaftliches Studium abgeschlossen haben. Mindestens ein Mitglied der Beschlusskammer muss die Befähigung zum Richteramt haben. In den Fällen des § 73 Absatz 1 Nummer 2 kann der oder die Vorsitzende anstatt der Beschlusskammer entscheiden, sofern die Entscheidung ohne mündliche Verhandlung ergeht.\n(3) Die Beschlusskammer leitet ein Verfahren von Amts wegen oder innerhalb eines Monats nach Eingang eines entsprechenden Antrages ein. An dem Verfahren vor der Beschlusskammer sind beteiligt:\n(4) Bei einer Streitigkeit in einem unter dieses Gesetz fallenden Bereich zwischen Unternehmen in verschiedenen Mitgliedstaaten, die in die Zuständigkeit der nationalen Regulierungsbehörden von mehr als einem Mitgliedstaat fällt, kann jede Partei die Streitigkeit der Regulierungsbehörde vorlegen. Fällt die Streitigkeit in den Zuständigkeitsbereich der Regulierungsbehörde, so koordiniert sie ihre Maßnahmen mit den zuständigen nationalen Regulierungsbehörden der anderen betroffenen Mitgliedstaaten und, soweit die Beteiligung der Europäischen Kommission nach § 75 Absatz 8 beantragt wurde, mit der Europäischen Kommission. Die Beschlusskammer trifft ihre Entscheidung im Benehmen mit der betreffenden nationalen Regulierungsbehörde.\n(5) Zur Wahrung einer einheitlichen Spruchpraxis in Fällen vergleichbarer oder zusammenhängender Sachverhalte und zur Sicherstellung, dass die Entgeltregulierungsmaßnahmen entsprechend den §§ 28 bis 35 in Verbindung mit Anlage 4 in ihrer Gesamtheit aufeinander abgestimmt sind, sind in der Geschäftsordnung der Regulierungsbehörde Verfahren vorzusehen, die vor Erlass von Entscheidungen umfassende Abstimmungs-, Auskunfts- und Informationspflichten der jeweiligen Beschlusskammern und der Abteilungen vorsehen.\n(6) Die Beschlusskammer hat den Beteiligten Gelegenheit zur Stellungnahme zu geben. Den Personen, die von dem Verfahren berührte Wirtschaftskreise vertreten, kann die Beschlusskammer in geeigneten Fällen Gelegenheit zur Stellungnahme geben. Auf Antrag eines Beteiligten oder von Amts wegen kann die Beschlusskammer eine öffentliche mündliche Verhandlung durchführen. Für die Verhandlung oder Teile davon ist die Öffentlichkeit auszuschließen, wenn diese\n(7) Unverzüglich nach der Vorlage von Unterlagen im Rahmen des Beschlusskammerverfahrens haben alle Beteiligten diejenigen Teile zu kennzeichnen, die Betriebs- oder Geschäftsgeheimnisse enthalten. In diesem Fall müssen sie zusätzlich eine Fassung vorlegen, die ohne Preisgabe von Betriebs- oder Geschäftsgeheimnissen eingesehen werden kann. Unterbleibt die Vorlage einer freigegebenen Fassung nach Satz 2, kann die Beschlusskammer von der Zustimmung der Beteiligten zur Einsicht ausgehen, es sei denn, ihr sind besondere Umstände bekannt, die eine solche Vermutung nicht rechtfertigen. Hält die Beschlusskammer die Kennzeichnung der Unterlagen als Betriebs- oder Geschäftsgeheimnisse für unberechtigt, so muss sie vor der Entscheidung über die Gewährung von Einsichtnahme an andere Beteiligte die vorlegenden Personen anhören.\n(8) Die Regulierungsbehörde veröffentlicht die von ihr getroffenen Entscheidungen auf ihrer Internetseite in nicht personenbezogener Form. Sie kann daneben Informationen über die Durchführung von Verfahren in nicht personenbezogener Form veröffentlichen."}