{"id":"8","heading":"Unabhängigkeit des Betreibers von Eisenbahnanlagen","text":"(1) Ein Betreiber von Eisenbahnanlagen muss rechtlich getrennt sein\n(2) In vertikal integrierten Unternehmen darf keiner der anderen Bereiche einen bestimmenden Einfluss auf die Entscheidungen des Betreibers von Eisenbahnanlagen hinsichtlich der wesentlichen Funktionen ausüben. Die Mitglieder des Aufsichtsrates und des Vorstands des Betreibers von Eisenbahnanlagen und die ihnen unmittelbar unterstellten Führungskräfte müssen in diskriminierungsfreier Weise handeln. Die Unparteilichkeit dieser Personen muss, insbesondere für den Fall auftretender Konflikte zwischen den Interessen von Eisenbahnverkehrsunternehmen und Eisenbahninfrastrukturunternehmen, durch unternehmensinterne Regelungen sichergestellt werden. Diese unternehmensinternen Regelungen sind zu veröffentlichen. In ihnen ist insbesondere festzulegen, welche besonderen Pflichten die Mitarbeiter zur Verhinderung solcher Einflussnahme haben. Betreiber von Eisenbahnanlagen sind zudem auf Verlangen der Regulierungsbehörde verpflichtet, dieser einen Beauftragten zu benennen, der über die Einhaltung der Regelungen wacht. Der Beauftragte hat der Regulierungsbehörde jährlich einen Bericht über die aufgetretenen Problemfälle und die getroffenen Maßnahmen vorzulegen.\n(3) Eine Person kann nicht zur gleichen Zeit in folgenden Positionen tätig sein:\n(4) In vertikal integrierten Unternehmen darf den Mitgliedern des Vorstands des Betreibers von Eisenbahnanlagen und den Personen, die Entscheidungen über die wesentlichen Funktionen des Betreibers von Eisenbahnanlagen zu treffen haben, nicht gewährt werden\n(5) Verfügen verschiedene Einheiten in einem vertikal integrierten Unternehmen über gemeinsame Informationssysteme, so muss der Zugang zu sensiblen Informationen betreffend wesentliche Funktionen auf befugtes Personal des Betreibers von Eisenbahnanlagen beschränkt werden. Sensible Informationen dürfen nicht an andere Einheiten in einem vertikal integrierten Unternehmen weitergegeben werden.\n(6) Vertikal integrierte Unternehmen müssen sicherstellen, dass andere rechtliche Einheiten innerhalb dieser Unternehmen keinen entscheidenden Einfluss auf Ernennungen und Entlassungen von Personen ausüben, die Entscheidungen über die wesentlichen Funktionen zu treffen haben.\n(7) Die Verfahren für Ausbau und Finanzierung der Eisenbahnanlagen und die Zuständigkeiten betreffend die Infrastrukturfinanzierung, die Entgelte für Eisenbahnanlagen und die Kapazitätszuweisung bleiben unberührt.\n(8) Die organschaftliche Haftung der Mitglieder von Organen des Mutterunternehmens für Vorgänge in Bereichen, auf die diese Mitglieder nach diesem Gesetz keinen Einfluss ausüben dürfen und tatsächlich keinen Einfluss ausgeübt haben, ist ausgeschlossen."}