{"id":"8d","heading":"Finanzielle Transparenz","text":"(1) Die Einnahmen aus dem Betrieb von Eisenbahnanlagen, einschließlich Zuwendungen durch öffentliche Gelder dürfen vom Betreiber von Eisenbahnanlagen unter Beachtung der gesetzlich vorgesehenen Verfahren ausschließlich zur Finanzierung seiner eigenen Geschäftstätigkeit, einschließlich der Bedienung seiner Darlehen, verwendet werden. Der Betreiber von Eisenbahnanlagen kann Gewinne auch für die Zahlung von Dividenden an die Eigentümer des Unternehmens verwenden. Zu diesen Eigentümern dürfen Gebietskörperschaften oder private Anteilseigner gehören, nicht jedoch Unternehmen, die Teil eines vertikal integrierten Unternehmens sind und die sowohl ein Eisenbahnverkehrsunternehmen als auch diesen Betreiber von Eisenbahnanlagen kontrollieren.\n(2) Ist die Gebietskörperschaft mit dem Betreiber von Eisenbahnanlagen über eine Muttergesellschaft verbunden, ist eine Gewinnabführung an die Muttergesellschaft zulässig, soweit diese den Gewinn ihrerseits an die Gebietskörperschaft abführt.\n(3) Ein Betreiber von Eisenbahnanlagen darf einem Eisenbahnverkehrsunternehmen weder direkt noch indirekt Darlehen gewähren.\n(4) Eisenbahnverkehrsunternehmen dürfen Betreibern von Eisenbahnanlagen weder direkt noch indirekt Darlehen gewähren.\n(5) Abweichend von den Absätzen 3 und 4 dürfen Darlehen zwischen rechtlichen Einheiten eines vertikal integrierten Unternehmens gewährt, ausgezahlt und bedient werden, wenn dies zu Marktsätzen und -bedingungen geschieht, die das individuelle Risikoprofil des betreffenden Unternehmens widerspiegeln.\n(6) Die dem Betreiber von Eisenbahnanlagen von anderen rechtlichen Einheiten eines vertikal integrierten Unternehmens angebotenen Dienstleistungen werden auf der Grundlage von Verträgen erbracht und\n(7) Verbindlichkeiten des Betreibers von Eisenbahnanlagen werden eindeutig getrennt von Verbindlichkeiten anderer rechtlicher Einheiten vertikal integrierter Unternehmen ausgewiesen. Derartige Verbindlichkeiten werden gesondert bedient. Zulässig ist jedoch, dass die abschließende Begleichung der Verbindlichkeiten über ein Unternehmen, das Teil eines vertikal integrierten Unternehmens ist und das sowohl ein Eisenbahnverkehrsunternehmen als auch einen Betreiber von Eisenbahnanlagen kontrolliert, oder über eine andere Einheit des Unternehmens erfolgt.\n(8) Die Konten des Betreibers von Eisenbahnanlagen und der übrigen rechtlichen Einheiten eines vertikal integrierten Unternehmens werden so geführt, dass die Einhaltung dieses Paragrafen sichergestellt ist und eine getrennte Rechnungsführung sowie transparente Finanzkreisläufe innerhalb des Unternehmens ermöglicht werden.\n(9) In vertikal integrierten Unternehmen führt der Betreiber von Eisenbahnanlagen detaillierte Aufzeichnungen über sämtliche kommerziellen und finanziellen Beziehungen zu den übrigen rechtlichen Einheiten dieses Unternehmens.\n(10) Handels- und steuerrechtliche Pflichten zur Rechnungslegung bleiben unberührt."}