{"id":"19","heading":"Leistung der Einlagen","text":"(1) Die Einzahlungen auf die Geschäftsanteile sind nach dem Verhältnis der Geldeinlagen zu leisten.\n(2) Von der Verpflichtung zur Leistung der Einlagen können die Gesellschafter nicht befreit werden. Gegen den Anspruch der Gesellschaft ist die Aufrechnung nur zulässig mit einer Forderung aus der Überlassung von Vermögensgegenständen, deren Anrechnung auf die Einlageverpflichtung nach § 5 Abs. 4 Satz 1 vereinbart worden ist. An dem Gegenstand einer Sacheinlage kann wegen Forderungen, welche sich nicht auf den Gegenstand beziehen, kein Zurückbehaltungsrecht geltend gemacht werden.\n(3) Durch eine Kapitalherabsetzung können die Gesellschafter von der Verpflichtung zur Leistung von Einlagen höchstens in Höhe des Betrags befreit werden, um den das Stammkapital herabgesetzt worden ist.\n(4) Ist eine Geldeinlage eines Gesellschafters bei wirtschaftlicher Betrachtung und aufgrund einer im Zusammenhang mit der Übernahme der Geldeinlage getroffenen Abrede vollständig oder teilweise als Sacheinlage zu bewerten (verdeckte Sacheinlage), so befreit dies den Gesellschafter nicht von seiner Einlageverpflichtung. Jedoch sind die Verträge über die Sacheinlage und die Rechtshandlungen zu ihrer Ausführung nicht unwirksam. Auf die fortbestehende Geldeinlagepflicht des Gesellschafters wird der Wert des Vermögensgegenstandes im Zeitpunkt der Anmeldung der Gesellschaft zur Eintragung in das Handelsregister oder im Zeitpunkt seiner Überlassung an die Gesellschaft, falls diese später erfolgt, angerechnet. Die Anrechnung erfolgt nicht vor Eintragung der Gesellschaft in das Handelsregister. Die Beweislast für die Werthaltigkeit des Vermögensgegenstandes trägt der Gesellschafter.\n(5) Ist vor der Einlage eine Leistung an den Gesellschafter vereinbart worden, die wirtschaftlich einer Rückzahlung der Einlage entspricht und die nicht als verdeckte Sacheinlage im Sinne von Absatz 4 zu beurteilen ist, so befreit dies den Gesellschafter von seiner Einlageverpflichtung nur dann, wenn die Leistung durch einen vollwertigen Rückgewähranspruch gedeckt ist, der jederzeit fällig ist oder durch fristlose Kündigung durch die Gesellschaft fällig werden kann. Eine solche Leistung oder die Vereinbarung einer solchen Leistung ist in der Anmeldung nach § 8 anzugeben.\n(6) Der Anspruch der Gesellschaft auf Leistung der Einlagen verjährt in zehn Jahren von seiner Entstehung an. Wird das Insolvenzverfahren über das Vermögen der Gesellschaft eröffnet, so tritt die Verjährung nicht vor Ablauf von sechs Monaten ab dem Zeitpunkt der Eröffnung ein."}