{"id":"2","heading":"Form des Gesellschaftsvertrags","text":"(1) Der Gesellschaftsvertrag bedarf notarieller Form. Er ist von sämtlichen Gesellschaftern zu unterzeichnen.\n(1a) Die Gesellschaft kann in einem vereinfachten Verfahren gegründet werden, wenn sie höchstens drei Gesellschafter und einen Geschäftsführer hat. Für die Gründung im vereinfachten Verfahren ist das in Anlage 1 bestimmte Musterprotokoll zu verwenden. Darüber hinaus dürfen keine vom Gesetz abweichenden Bestimmungen getroffen werden. Das Musterprotokoll gilt zugleich als Gesellschafterliste. Im Übrigen finden auf das Musterprotokoll die Vorschriften dieses Gesetzes über den Gesellschaftsvertrag entsprechende Anwendung.\n(2) Die Unterzeichnung durch Bevollmächtigte ist nur auf Grund einer notariell errichteten oder beglaubigten Vollmacht zulässig. Die notarielle Errichtung der Vollmacht kann auch mittels Videokommunikation gemäß den §§ 16a bis 16e des Beurkundungsgesetzes erfolgen.\n(3) Die notarielle Beurkundung des Gesellschaftsvertrags kann auch mittels Videokommunikation gemäß den §§ 16a bis 16e des Beurkundungsgesetzes erfolgen, sofern andere Formvorschriften nicht entgegenstehen; dabei dürfen in den Gesellschaftsvertrag auch Verpflichtungen zur Abtretung von Geschäftsanteilen an der Gesellschaft aufgenommen werden. Im Fall der Beurkundung mittels Videokommunikation genügen abweichend von Absatz 1 Satz 2 für die Unterzeichnung die qualifizierten elektronischen Signaturen der mittels Videokommunikation an der Beurkundung teilnehmenden Gesellschafter. Sonstige Willenserklärungen, welche nicht der notariellen Form bedürfen, können mittels Videokommunikation gemäß den §§ 16a bis 16e des Beurkundungsgesetzes beurkundet werden; sie müssen in die nach Satz 1 errichtete elektronische Niederschrift aufgenommen werden. Satz 3 ist auf einstimmig gefasste Beschlüsse entsprechend anzuwenden. Die Gründung mittels Videokommunikation kann auch im Wege des vereinfachten Verfahrens nach Absatz 1a oder unter Verwendung der in Anlage 2 bestimmten Musterprotokolle erfolgen. Bei Verwendung der in Anlage 2 bestimmten Musterprotokolle gilt Absatz 1a Satz 3 bis 5 entsprechend."}