{"id":"40","heading":"Liste der Gesellschafter, Verordnungsermächtigung","text":"(1) Die Geschäftsführer haben unverzüglich nach Wirksamwerden jeder Veränderung in den Personen der Gesellschafter oder des Umfangs ihrer Beteiligung eine von ihnen unterschriebene oder mit ihrer qualifizierten elektronischen Signatur versehene Liste der Gesellschafter zum Handelsregister einzureichen, aus welcher Name, Vorname, Geburtsdatum und Wohnort derselben sowie die Nennbeträge und die laufenden Nummern der von einem jeden derselben übernommenen Geschäftsanteile sowie die durch den jeweiligen Nennbetrag eines Geschäftsanteils vermittelte jeweilige prozentuale Beteiligung am Stammkapital zu entnehmen sind. Ist ein Gesellschafter selbst eine juristische Person oder rechtsfähige Personengesellschaft, sind in die Liste deren Firma oder Name, Sitz und, soweit gesetzlich vorgesehen, das zuständige Registergericht und die Registernummer aufzunehmen. Eine Gesellschaft bürgerlichen Rechts kann nur in die Liste eingetragen und Veränderungen an ihrer Eintragung können nur vorgenommen werden, wenn sie in das Gesellschaftsregister eingetragen ist. Hält ein Gesellschafter mehr als einen Geschäftsanteil, ist in der Liste der Gesellschafter zudem der Gesamtumfang der Beteiligung am Stammkapital als Prozentsatz gesondert anzugeben. Die Änderung der Liste durch die Geschäftsführer erfolgt auf Mitteilung und Nachweis.\n(2) Hat ein Notar an Veränderungen nach Absatz 1 Satz 1 mitgewirkt, hat er unverzüglich nach deren Wirksamwerden ohne Rücksicht auf etwaige später eintretende Unwirksamkeitsgründe die Liste anstelle der Geschäftsführer zu unterschreiben oder mit seiner qualifizierten elektronischen Signatur zu versehen, zum Handelsregister einzureichen und eine Abschrift der geänderten Liste an die Gesellschaft zu übermitteln. Die Liste muss mit der Bescheinigung des Notars versehen sein, dass die geänderten Eintragungen den Veränderungen entsprechen, an denen er mitgewirkt hat, und die übrigen Eintragungen mit dem Inhalt der zuletzt im Handelsregister aufgenommenen Liste übereinstimmen.\n(3) Geschäftsführer, welche die ihnen nach Absatz 1 obliegende Pflicht verletzen, haften denjenigen, deren Beteiligung sich geändert hat, und den Gläubigern der Gesellschaft für den daraus entstandenen Schaden als Gesamtschuldner.\n(4) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Bestimmungen über die Ausgestaltung der Gesellschafterliste zu treffen.\n(5) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung zu bestimmen, dass bestimmte in der Liste der Gesellschafter enthaltene Angaben in strukturierter maschinenlesbarer Form an das Handelsregister zu übermitteln sind, soweit nicht durch das Bundesministerium der Justiz und für Verbraucherschutz nach § 387 Absatz 2 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechende Vorschriften erlassen werden. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen."}