{"id":"52","heading":"Aufsichtsrat","text":"(1) Ist nach dem Gesellschaftsvertrag ein Aufsichtsrat zu bestellen, so sind § 90 Abs. 3, 4, 5 Satz 1 und 2, § 95 Satz 1, § 100 Abs. 1 und 2 Nr. 2 und Abs. 5, § 101 Abs. 1 Satz 1, § 103 Abs. 1 Satz 1 und 2, §§ 105, 107 Absatz 3 Satz 2 und 3 und Absatz 4, §§ 110 bis 114, 116 des Aktiengesetzes in Verbindung mit § 93 Abs. 1 und 2 Satz 1 und 2 des Aktiengesetzes, § 124 Abs. 3 Satz 2, §§ 170, 171, 394 und 395 des Aktiengesetzes entsprechend anzuwenden, soweit nicht im Gesellschaftsvertrag ein anderes bestimmt ist.\n(2) Ist nach dem Drittelbeteiligungsgesetz ein Aufsichtsrat zu bestellen, so legt die Gesellschafterversammlung für den Frauenanteil im Aufsichtsrat und unter den Geschäftsführern Zielgrößen fest, es sei denn, sie hat dem Aufsichtsrat diese Aufgabe übertragen. Ist nach dem Mitbestimmungsgesetz, dem Montan-Mitbestimmungsgesetz oder dem Mitbestimmungsergänzungsgesetz ein Aufsichtsrat zu bestellen, so legt der Aufsichtsrat für den Frauenanteil im Aufsichtsrat und unter den Geschäftsführern Zielgrößen fest. Die Zielgrößen müssen den angestrebten Frauenanteil am jeweiligen Gesamtgremium beschreiben und bei Angaben in Prozent vollen Personenzahlen entsprechen. Wird für den Aufsichtsrat oder unter den Geschäftsführern die Zielgröße Null festgelegt, so ist dieser Beschluss klar und verständlich zu begründen. Die Begründung muss ausführlich die Erwägungen darlegen, die der Entscheidung zugrunde liegen. Liegt der Frauenanteil bei Festlegung der Zielgrößen unter 30 Prozent, so dürfen die Zielgrößen den jeweils erreichten Anteil nicht mehr unterschreiten. Gleichzeitig sind Fristen zur Erreichung der Zielgrößen festzulegen. Die Fristen dürfen jeweils nicht länger als fünf Jahre sein.\n(3) Werden die Mitglieder des Aufsichtsrats vor der Eintragung der Gesellschaft in das Handelsregister bestellt, gilt § 37 Abs. 4 Nr. 3 und 3a des Aktiengesetzes entsprechend. Die Geschäftsführer haben bei jeder Änderung in den Personen der Aufsichtsratsmitglieder unverzüglich eine Liste der Mitglieder des Aufsichtsrats, aus welcher Name, Vorname, ausgeübter Beruf und Wohnort der Mitglieder ersichtlich ist, zum Handelsregister einzureichen; das Gericht hat nach § 10 des Handelsgesetzbuchs einen Hinweis darauf bekannt zu machen, dass die Liste zum Handelsregister eingereicht worden ist.\n(4) Schadensersatzansprüche gegen die Mitglieder des Aufsichtsrats wegen Verletzung ihrer Obliegenheiten verjähren in fünf Jahren."}