{"id":"12","heading":"Dokumentation über die Bewertung des Trinkwassereinzugsgebiets","text":"(1) Der Betreiber hat zum Ablauf des 12. November 2025 eine Dokumentation über die Bewertung des Trinkwassereinzugsgebiets zu erstellen und der zuständigen Behörde elektronisch zu übermitteln. Die Dokumentation umfasst Folgendes:\n(2) Der Betreiber hat die Dokumentation nach Absatz 1 Satz 1 zum ersten Mal zum Ablauf des 12. Juli 2030 und danach alle sechs Jahre zu aktualisieren und die Aktualisierungen der zuständigen Behörde elektronisch zu übermitteln. Bei der Aktualisierung treten an die Stelle des Untersuchungsprogramms nach § 9 und der Untersuchungen nach den §§ 8 und 9 das von der zuständigen Behörde nach § 16 angepasste Untersuchungsprogramm und die hierauf beruhenden Untersuchungen, die durchgeführt wurden während des Zeitraums seit der Erstellung oder der letzten Aktualisierung der Dokumentation bis zum Ablauf des 12. Juni des Jahres, in dem die nächste turnusmäßige Aktualisierung nach Satz 1 zu übermitteln ist. Im Rahmen der Aktualisierungen nach den Sätzen 1 und 2 sind Angaben nach Absatz 1 Satz 2 Nummer 1 nur erforderlich, soweit sich Änderungen gegenüber dem vorigen Dokumentationszeitraum ergeben haben.\n(3) Das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz oder eine von diesem benannte Stelle legt für die Datenübermittlung nach Absatz 1 Satz 1 und Absatz 2 Satz 1 im Einvernehmen mit den Ländern das Format, die Modalitäten und die Mindestinformationen mit den jeweiligen Vorgaben zur elektronischen Datenverarbeitung fest. Die zuständige oberste Landesbehörde oder eine andere nach Landesrecht zuständige Stelle kann bestimmen, dass durch die Betreiber für die Datenübermittlung nach diesen Vorschriften einheitliche Formate und elektronische Datenverarbeitungsverfahren anzuwenden sind.\n(4) Die zuständige Behörde prüft, ob die Angaben in der Dokumentation nach Absatz 1 und in ihren jeweiligen Aktualisierungen nach Absatz 2 vollständig und plausibel sind und ob sie auf Grundlage der bei der zuständigen Behörde vorhandenen Ortskenntnis den Gegebenheiten im Trinkwassereinzugsgebiet entsprechen. Stellt die zuständige Behörde fest, dass dies nicht der Fall ist, verpflichtet sie den Betreiber, Angaben zu ergänzen oder richtigzustellen. Die zuständige Behörde leitet die Dokumentation und ihre Aktualisierungen an das Gesundheitsamt weiter."}