{"id":"15","heading":"Risikomanagementmaßnahmen","text":"(1) Die zuständige Behörde legt auf der Grundlage der Ergebnisse der durchgeführten Bewertung gemäß Abschnitt 2 bis zum Ablauf des 12. Mai 2027 Risikomanagementmaßnahmen, die zur Verhinderung oder Beherrschung der identifizierten Risiken für das Oberflächenwasser, das Grundwasser oder das Rohwasser im Trinkwassereinzugsgebiet im Hinblick auf den Gebrauch als Trinkwasser erforderlich sind, und eine angemessene Frist für deren Umsetzung fest. Für Trinkwassereinzugsgebiete von Wassergewinnungsanlagen, die erstmals nach dem 12. Dezember 2023 in Betrieb genommen werden, sind abweichend von Satz 1 Risikomanagementmaßnahmen erst bis zum Ablauf des 12. Januar des Jahres festzulegen, in dem die nächste turnusmäßige Anpassung der Risikomanagementmaßnahmen nach Absatz 4 Satz 1 vorzunehmen ist.\n(2) Risikomanagementmaßnahmen sind insbesondere Maßnahmen, die\n(3) Insbesondere die folgenden Risikomanagementmaßnahmen können zusätzlich zu den Maßnahmen, die nach § 82 Absatz 2 und 3 des Wasserhaushaltsgesetzes in Verbindung mit Artikel 11 Absatz 3 Buchstabe d der Richtlinie 2000/60/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22. Dezember 2000 S. 1) oder nach § 8 Absatz 1 der Oberflächengewässerverordnung vorgesehen oder bereits getroffen worden sind, nach Absatz 1 festgelegt werden:\n(4) Die zuständige Behörde überprüft zum ersten Mal bis zum Ablauf des 12. Januar 2033 und danach alle sechs Jahre die Wirksamkeit der Risikomanagementmaßnahmen nach den Absätzen 1 bis 3 und passt sie bei Bedarf an. Sofern erforderlich, sind hierbei weitere Risikomanagementmaßnahmen festzulegen. Der Betreiber stellt der zuständigen Behörde auf ihr Verlangen die für die Anpassung der Risikomanagementmaßnahmen erforderlichen Informationen zur Verfügung.\n(5) Unbeschadet der Frist für die Festlegung von Risikomanagementmaßnahmen nach Absatz 1 Satz 1 oder Satz 2 oder für ihre Anpassung nach Absatz 4 Satz 1 kann die zuständige Behörde jederzeit anordnen, dass Verursacher und mögliche Verursacher von Gewässerbelastungen, Grundstückseigentümer und Inhaber der tatsächlichen Gewalt über Grundstücke sowie Betreiber, auch im Zusammenwirken miteinander, Risikomanagementmaßnahmen durchzuführen haben, wenn dies zur Sicherstellung einer ordnungsgemäßen Beschaffenheit des Oberflächenwassers oder des Grundwassers im Trinkwassereinzugsgebiet oder des Rohwassers oder zur Verringerung des Aufbereitungsaufwands erforderlich ist. Absatz 2 Satz 5 und 6 gilt entsprechend.\n(6) Wird dem Betreiber eine unmittelbare Gefahr für die menschliche Gesundheit aufgrund einer Verschlechterung der Wasserbeschaffenheit bekannt, hat er unverzüglich auf eigene Initiative Risikomanagementmaßnahmen zu ergreifen und die zuständige Behörde sowie die für die Trinkwasserüberwachung zuständige Behörde hierüber zu unterrichten."}