{"id":"16","heading":"Anpassung des Untersuchungsprogramms; weitere Untersuchungen","text":"(1) Die zuständige Behörde überprüft in regelmäßigen Abständen von höchstens sechs Jahren, erstmals zum 12. Mai 2027, auf Grundlage der Dokumentation nach § 12 das Untersuchungsprogramm nach § 9 und passt dieses im erforderlichen Umfang nach Anhörung des Betreibers an.\n(2) Wenn bei der Identifizierung von Gefährdungen und Gefährdungsereignissen nach § 7 Absatz 1 Satz 1 Nummer 1 oder aufgrund vorliegender Daten zu gemessenen Konzentrationen oder zu erkennbar gewordenen Trends festgestellt wird, dass bestimmte Parameter im Trinkwassereinzugsgebiet nicht mehr untersuchungsrelevant sind, so streicht die zuständige Behörde diese Parameter aus dem Untersuchungsprogramm. Wenn keine Anhaltspunkte für eine Verschlechterung der Wasserbeschaffenheit im Hinblick auf bestimmte Parameter vorliegen, kann die zuständige Behörde\n(3) Sofern es zur Sicherstellung einer ordnungsgemäßen Wasserbeschaffenheit erforderlich ist, kann die zuständige Behörde jederzeit\n(4) Der Betreiber unterrichtet die zuständige Behörde auf Nachfrage innerhalb einer von ihr festgelegten angemessenen Frist in elektronischer Form über die Ergebnisse der Untersuchungen nach dem angepassten Untersuchungsprogramm im vorangegangenen Kalenderjahr. Die zuständige Behörde oder eine andere nach Landesrecht zuständige Stelle kann bestimmen, dass hierfür einheitliche elektronische Datenverarbeitungsverfahren anzuwenden sind.\n(5) Werden nach Absatz 2 Satz 1 oder Satz 2 bestimmte Parameter aus dem Untersuchungsprogramm gestrichen oder Untersuchungsintervalle verlängert, ohne dass eine Risikobewertung vorgenommen wurde, so stellt die zuständige Behörde im Rahmen der Überprüfung der Risikomanagementmaßnahmen nach § 15 Absatz 4 Satz 1, soweit erforderlich, eine geeignete behördliche Überwachung der betroffenen Parameter sicher.\n(6) Die zuständige Behörde kann den Verursacher oder den möglichen Verursacher von Gewässerbelastungen oder den Betreiber verpflichten, über das Untersuchungsprogramm nach § 9 oder das nach den Absätzen 1, 2 oder 3 angepasste Untersuchungsprogramm hinaus Untersuchungen durchzuführen, wenn Anhaltspunkte für eine Verschlechterung der Wasserbeschaffenheit vorliegen."}