{"id":"6","heading":"Bestimmung und Beschreibung des Trinkwassereinzugsgebiets","text":"(1) Der Betreiber hat eine Bestimmung und Beschreibung des Trinkwassereinzugsgebiets vorzunehmen. Dies umfasst:\n(2) Wenn dem Betreiber Informationen zur Flächennutzung nach Absatz 1 Satz 2 Nummer 4 nicht vorliegen und nicht zugänglich sind, so hat ihm die zuständige Behörde auf sein Ersuchen die Informationen zu übermitteln oder anderweitig zugänglich zu machen, soweit sie dies im Hinblick auf eine ordnungsgemäße Durchführung der Gefährdungsanalyse und der Risikoabschätzung für erforderlich hält. Hierzu gehören auch Informationen nach § 4 Absatz 1 und 2 der Oberflächengewässerverordnung vom 20. Juni 2016 (BGBl. I S. 1373), die zuletzt durch Artikel 2 Absatz 4 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) geändert worden ist, in der jeweils geltenden Fassung und nach § 2 der Grundwasserverordnung vom 9. November 2010 (BGBl. I S. 1513), die zuletzt durch Artikel 1 der Verordnung vom 12. Oktober 2022 (BGBl. I S. 1802) geändert worden ist, in der jeweils geltenden Fassung. Die für die Sachbereiche nach Anlage 1 zuständigen Behörden übermitteln der zuständigen Behörde und dem Betreiber auf Anforderung der zuständigen Behörde Informationen zur Flächennutzung nach Absatz 1 Satz 2 Nummer 4. Die Informationen nach den Sätzen 1 bis 3 sind dem Betreiber in einem digital verarbeitbaren Format zu übermitteln oder anderweitig zugänglich zu machen. Sofern die zuständige Behörde oder die für einen Sachbereich nach Anlage 1 zuständige Behörde dem Betreiber angeforderte Informationen nach den Sätzen 1 bis 3 nicht übermittelt oder anderweitig zugänglich macht, sind diese in diesem Fall für die Bestimmung und Beschreibung des Trinkwassereinzugsgebiets nicht erforderlich. Sonstige Informationen nach Absatz 1 Satz 2, insbesondere nach Nummer 5, soll die zuständige Behörde dem Betreiber auf sein Ersuchen übermitteln oder anderweitig zugänglich machen, wenn diese Informationen dem Betreiber nicht vorliegen und nicht zugänglich sind.\n(3) Bei einer Grundwasserfassung oder bei mehreren Grundwasserfassungen ist das unterirdische Trinkwassereinzugsgebiet einer Wassergewinnungsanlage unter Berücksichtigung der wasserrechtlich gestatteten Entnahmemengen zu bestimmen. Sofern das Trinkwassereinzugsgebiet in der Erlaubnis oder Bewilligung für die Entnahme des Grundwassers festgelegt worden ist, ist diese Festlegung maßgeblich. Die Sätze 1 und 2 gelten nicht, sofern die zuständige Behörde eine abweichende Festlegung trifft. Die Beschreibung des Trinkwassereinzugsgebiets umfasst die hydrogeologischen, hydrochemischen und geohydraulischen Verhältnisse des Trinkwassereinzugsgebiets unter Berücksichtigung der dortigen Nutzungsverhältnisse.\n(4) Bei einer Trinkwassertalsperre ist deren oberirdisches Trinkwassereinzugsgebiet zu bestimmen. Sofern das oberirdische Trinkwassereinzugsgebiet in der Erlaubnis oder Bewilligung für die Wasserentnahme festgelegt worden ist, ist diese Festlegung maßgeblich. Die Sätze 1 und 2 gelten nicht, sofern die zuständige Behörde eine abweichende Festlegung trifft. Die Beschreibung des Trinkwassereinzugsgebiets umfasst auf Basis der Daten des Bewirtschaftungsplans nach § 83 des Wasserhaushaltsgesetzes die naturräumlichen Gegebenheiten im Einzugsgebiet sowie die Funktionen und Eigenschaften der Trinkwassertalsperre und ihrer Zuflüsse.\n(5) Bei einem sonstigen Oberflächengewässer ist dessen oberirdisches Trinkwassereinzugsgebiet zu bestimmen. Sofern dieses in der Erlaubnis oder Bewilligung für die Wasserentnahme festgelegt worden ist, ist diese Festlegung maßgeblich. Andernfalls umfasst das Trinkwassereinzugsgebiet bei fließenden Gewässern die Landflächen, deren Oberflächenabfluss in den Gewässerabschnitt gelangt, der sich zwischen der Entnahmestelle und dem Punkt befindet, von dem aus die Entnahmestelle bei Mittelwasserstand entweder nach einer Fließzeit von 24 Stunden oder mindestens jedoch nach einer Fließstrecke von zehn Kilometern erreicht wird. Die Sätze 2 und 3 gelten nicht, sofern die zuständige Behörde eine abweichende Festlegung trifft. Die Beschreibung umfasst auf Basis der Daten des Bewirtschaftungsplans nach § 83 des Wasserhaushaltsgesetzes die naturräumlichen Gegebenheiten im Trinkwassereinzugsgebiet sowie insbesondere die stofflichen Eigenschaften des Oberflächenwassers im Umkreis von zehn Kilometern oberstromig der Entnahmestelle.\n(6) Bei Trinkwassergewinnung aus Uferfiltrat oder aus künstlich angereichertem Grundwasser sind zu bestimmen:"}