{"id":"102","heading":"Mitbestimmung bei Kündigungen","text":"(1) Der Betriebsrat ist vor jeder Kündigung zu hören. Der Arbeitgeber hat ihm die Gründe für die Kündigung mitzuteilen. Eine ohne Anhörung des Betriebsrats ausgesprochene Kündigung ist unwirksam.\n(2) Hat der Betriebsrat gegen eine ordentliche Kündigung Bedenken, so hat er diese unter Angabe der Gründe dem Arbeitgeber spätestens innerhalb einer Woche schriftlich mitzuteilen. Äußert er sich innerhalb dieser Frist nicht, gilt seine Zustimmung zur Kündigung als erteilt. Hat der Betriebsrat gegen eine außerordentliche Kündigung Bedenken, so hat er diese unter Angabe der Gründe dem Arbeitgeber unverzüglich, spätestens jedoch innerhalb von drei Tagen, schriftlich mitzuteilen. Der Betriebsrat soll, soweit dies erforderlich erscheint, vor seiner Stellungnahme den betroffenen Arbeitnehmer hören. § 99 Abs. 1 Satz 3 gilt entsprechend.\n(3) Der Betriebsrat kann innerhalb der Frist des Absatzes 2 Satz 1 der ordentlichen Kündigung widersprechen, wenn\n(4) Kündigt der Arbeitgeber, obwohl der Betriebsrat nach Absatz 3 der Kündigung widersprochen hat, so hat er dem Arbeitnehmer mit der Kündigung eine Abschrift der Stellungnahme des Betriebsrats zuzuleiten.\n(5) Hat der Betriebsrat einer ordentlichen Kündigung frist- und ordnungsgemäß widersprochen, und hat der Arbeitnehmer nach dem Kündigungsschutzgesetz Klage auf Feststellung erhoben, dass das Arbeitsverhältnis durch die Kündigung nicht aufgelöst ist, so muss der Arbeitgeber auf Verlangen des Arbeitnehmers diesen nach Ablauf der Kündigungsfrist bis zum rechtskräftigen Abschluss des Rechtsstreits bei unveränderten Arbeitsbedingungen weiterbeschäftigen. Auf Antrag des Arbeitgebers kann das Gericht ihn durch einstweilige Verfügung von der Verpflichtung zur Weiterbeschäftigung nach Satz 1 entbinden, wenn\n(6) Arbeitgeber und Betriebsrat können vereinbaren, dass Kündigungen der Zustimmung des Betriebsrats bedürfen und dass bei Meinungsverschiedenheiten über die Berechtigung der Nichterteilung der Zustimmung die Einigungsstelle entscheidet.\n(7) Die Vorschriften über die Beteiligung des Betriebsrats nach dem Kündigungsschutzgesetz bleiben unberührt."}