{"id":"112","heading":"Interessenausgleich über die Betriebsänderung, Sozialplan","text":"(1) Kommt zwischen Unternehmer und Betriebsrat ein Interessenausgleich über die geplante Betriebsänderung zustande, so ist dieser schriftlich niederzulegen und vom Unternehmer und Betriebsrat zu unterschreiben; § 77 Absatz 2 Satz 3 gilt entsprechend. Das Gleiche gilt für eine Einigung über den Ausgleich oder die Milderung der wirtschaftlichen Nachteile, die den Arbeitnehmern infolge der geplanten Betriebsänderung entstehen (Sozialplan). Der Sozialplan hat die Wirkung einer Betriebsvereinbarung. § 77 Abs. 3 ist auf den Sozialplan nicht anzuwenden.\n(2) Kommt ein Interessenausgleich über die geplante Betriebsänderung oder eine Einigung über den Sozialplan nicht zustande, so können der Unternehmer oder der Betriebsrat den Vorstand der Bundesagentur für Arbeit um Vermittlung ersuchen, der Vorstand kann die Aufgabe auf andere Bedienstete der Bundesagentur für Arbeit übertragen. Erfolgt kein Vermittlungsersuchen oder bleibt der Vermittlungsversuch ergebnislos, so können der Unternehmer oder der Betriebsrat die Einigungsstelle anrufen. Auf Ersuchen des Vorsitzenden der Einigungsstelle nimmt ein Mitglied des Vorstands der Bundesagentur für Arbeit oder ein vom Vorstand der Bundesagentur für Arbeit benannter Bediensteter der Bundesagentur für Arbeit an der Verhandlung teil.\n(3) Unternehmer und Betriebsrat sollen der Einigungsstelle Vorschläge zur Beilegung der Meinungsverschiedenheiten über den Interessenausgleich und den Sozialplan machen. Die Einigungsstelle hat eine Einigung der Parteien zu versuchen. Kommt eine Einigung zustande, so ist sie schriftlich niederzulegen und von den Parteien und vom Vorsitzenden zu unterschreiben.\n(4) Kommt eine Einigung über den Sozialplan nicht zustande, so entscheidet die Einigungsstelle über die Aufstellung eines Sozialplans. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Betriebsrat.\n(5) Die Einigungsstelle hat bei ihrer Entscheidung nach Absatz 4 sowohl die sozialen Belange der betroffenen Arbeitnehmer zu berücksichtigen als auch auf die wirtschaftliche Vertretbarkeit ihrer Entscheidung für das Unternehmen zu achten. Dabei hat die Einigungsstelle sich im Rahmen billigen Ermessens insbesondere von folgenden Grundsätzen leiten zu lassen:"}