{"id":"18a","heading":"Zuordnung der leitenden Angestellten bei Wahlen","text":"(1) Sind die Wahlen nach § 13 Abs. 1 und nach § 5 Abs. 1 des Sprecherausschussgesetzes zeitgleich einzuleiten, so haben sich die Wahlvorstände unverzüglich nach Aufstellung der Wählerlisten, spätestens jedoch zwei Wochen vor Einleitung der Wahlen, gegenseitig darüber zu unterrichten, welche Angestellten sie den leitenden Angestellten zugeordnet haben; dies gilt auch, wenn die Wahlen ohne Bestehen einer gesetzlichen Verpflichtung zeitgleich eingeleitet werden. Soweit zwischen den Wahlvorständen kein Einvernehmen über die Zuordnung besteht, haben sie in gemeinsamer Sitzung eine Einigung zu versuchen. Soweit eine Einigung zustande kommt, sind die Angestellten entsprechend ihrer Zuordnung in die jeweilige Wählerliste einzutragen.\n(2) Soweit eine Einigung nicht zustande kommt, hat ein Vermittler spätestens eine Woche vor Einleitung der Wahlen erneut eine Verständigung der Wahlvorstände über die Zuordnung zu versuchen. Der Arbeitgeber hat den Vermittler auf dessen Verlangen zu unterstützen, insbesondere die erforderlichen Auskünfte zu erteilen und die erforderlichen Unterlagen zur Verfügung zu stellen. Bleibt der Verständigungsversuch erfolglos, so entscheidet der Vermittler nach Beratung mit dem Arbeitgeber. Absatz 1 Satz 3 gilt entsprechend.\n(3) Auf die Person des Vermittlers müssen sich die Wahlvorstände einigen. Zum Vermittler kann nur ein Beschäftigter des Betriebs oder eines anderen Betriebs des Unternehmens oder Konzerns oder der Arbeitgeber bestellt werden. Kommt eine Einigung nicht zustande, so schlagen die Wahlvorstände je eine Person als Vermittler vor; durch Los wird entschieden, wer als Vermittler tätig wird.\n(4) Wird mit der Wahl nach § 13 Abs. 1 oder 2 nicht zeitgleich eine Wahl nach dem Sprecherausschussgesetz eingeleitet, so hat der Wahlvorstand den Sprecherausschuss entsprechend Absatz 1 Satz 1 erster Halbsatz zu unterrichten. Soweit kein Einvernehmen über die Zuordnung besteht, hat der Sprecherausschuss Mitglieder zu benennen, die anstelle des Wahlvorstands an dem Zuordnungsverfahren teilnehmen. Wird mit der Wahl nach § 5 Abs. 1 oder 2 des Sprecherausschussgesetzes nicht zeitgleich eine Wahl nach diesem Gesetz eingeleitet, so gelten die Sätze 1 und 2 für den Betriebsrat entsprechend.\n(5) Durch die Zuordnung wird der Rechtsweg nicht ausgeschlossen. Die Anfechtung der Betriebsratswahl oder der Wahl nach dem Sprecherausschussgesetz ist ausgeschlossen, soweit sie darauf gestützt wird, die Zuordnung sei fehlerhaft erfolgt. Satz 2 gilt nicht, soweit die Zuordnung offensichtlich fehlerhaft ist."}