{"id":"37","heading":"Ehrenamtliche Tätigkeit, Arbeitsversäumnis","text":"(1) Die Mitglieder des Betriebsrats führen ihr Amt unentgeltlich als Ehrenamt.\n(2) Mitglieder des Betriebsrats sind von ihrer beruflichen Tätigkeit ohne Minderung des Arbeitsentgelts zu befreien, wenn und soweit es nach Umfang und Art des Betriebs zur ordnungsgemäßen Durchführung ihrer Aufgaben erforderlich ist.\n(3) Zum Ausgleich für Betriebsratstätigkeit, die aus betriebsbedingten Gründen außerhalb der Arbeitszeit durchzuführen ist, hat das Betriebsratsmitglied Anspruch auf entsprechende Arbeitsbefreiung unter Fortzahlung des Arbeitsentgelts. Betriebsbedingte Gründe liegen auch vor, wenn die Betriebsratstätigkeit wegen der unterschiedlichen Arbeitszeiten der Betriebsratsmitglieder nicht innerhalb der persönlichen Arbeitszeit erfolgen kann. Die Arbeitsbefreiung ist vor Ablauf eines Monats zu gewähren; ist dies aus betriebsbedingten Gründen nicht möglich, so ist die aufgewendete Zeit wie Mehrarbeit zu vergüten.\n(4) Das Arbeitsentgelt von Mitgliedern des Betriebsrats darf einschließlich eines Zeitraums von einem Jahr nach Beendigung der Amtszeit nicht geringer bemessen werden als das Arbeitsentgelt vergleichbarer Arbeitnehmer mit betriebsüblicher beruflicher Entwicklung. Dies gilt auch für allgemeine Zuwendungen des Arbeitgebers. Zur Bestimmung der vergleichbaren Arbeitnehmer nach Satz 1 ist auf den Zeitpunkt der Übernahme des Betriebsratsamtes abzustellen, soweit nicht ein sachlicher Grund für eine spätere Neubestimmung vorliegt. Arbeitgeber und Betriebsrat können in einer Betriebsvereinbarung ein Verfahren zur Festlegung vergleichbarer Arbeitnehmer regeln. Die Konkretisierung der Vergleichbarkeit in einer solchen Betriebsvereinbarung kann nur auf grobe Fehlerhaftigkeit überprüft werden; Gleiches gilt für die Festlegung der Vergleichspersonen, soweit sie einvernehmlich zwischen Arbeitgeber und Betriebsrat erfolgt und in Textform dokumentiert ist.\n(5) Soweit nicht zwingende betriebliche Notwendigkeiten entgegenstehen, dürfen Mitglieder des Betriebsrats einschließlich eines Zeitraums von einem Jahr nach Beendigung der Amtszeit nur mit Tätigkeiten beschäftigt werden, die den Tätigkeiten der in Absatz 4 genannten Arbeitnehmer gleichwertig sind.\n(6) Die Absätze 2 und 3 gelten entsprechend für die Teilnahme an Schulungs- und Bildungsveranstaltungen, soweit diese Kenntnisse vermitteln, die für die Arbeit des Betriebsrats erforderlich sind. Betriebsbedingte Gründe im Sinne des Absatzes 3 liegen auch vor, wenn wegen Besonderheiten der betrieblichen Arbeitszeitgestaltung die Schulung des Betriebsratsmitglieds außerhalb seiner Arbeitszeit erfolgt; in diesem Fall ist der Umfang des Ausgleichsanspruchs unter Einbeziehung der Arbeitsbefreiung nach Absatz 2 pro Schulungstag begrenzt auf die Arbeitszeit eines vollzeitbeschäftigten Arbeitnehmers. Der Betriebsrat hat bei der Festlegung der zeitlichen Lage der Teilnahme an Schulungs- und Bildungsveranstaltungen die betrieblichen Notwendigkeiten zu berücksichtigen. Er hat dem Arbeitgeber die Teilnahme und die zeitliche Lage der Schulungs- und Bildungsveranstaltungen rechtzeitig bekannt zu geben. Hält der Arbeitgeber die betrieblichen Notwendigkeiten für nicht ausreichend berücksichtigt, so kann er die Einigungsstelle anrufen. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Betriebsrat.\n(7) Unbeschadet der Vorschrift des Absatzes 6 hat jedes Mitglied des Betriebsrats während seiner regelmäßigen Amtszeit Anspruch auf bezahlte Freistellung für insgesamt drei Wochen zur Teilnahme an Schulungs- und Bildungsveranstaltungen, die von der zuständigen obersten Arbeitsbehörde des Landes nach Beratung mit den Spitzenorganisationen der Gewerkschaften und der Arbeitgeberverbände als geeignet anerkannt sind. Der Anspruch nach Satz 1 erhöht sich für Arbeitnehmer, die erstmals das Amt eines Betriebsratsmitglieds übernehmen und auch nicht zuvor Jugend- und Auszubildendenvertreter waren, auf vier Wochen. Absatz 6 Satz 2 bis 6 findet Anwendung."}