{"id":"38","heading":"Freistellungen","text":"(1) Von ihrer beruflichen Tätigkeit sind mindestens freizustellen in Betrieben mit in der Regel\n(2) Die freizustellenden Betriebsratsmitglieder werden nach Beratung mit dem Arbeitgeber vom Betriebsrat aus seiner Mitte in geheimer Wahl und nach den Grundsätzen der Verhältniswahl gewählt. Wird nur ein Wahlvorschlag gemacht, so erfolgt die Wahl nach den Grundsätzen der Mehrheitswahl; ist nur ein Betriebsratsmitglied freizustellen, so wird dieses mit einfacher Stimmenmehrheit gewählt. Der Betriebsrat hat die Namen der Freizustellenden dem Arbeitgeber bekannt zu geben. Hält der Arbeitgeber eine Freistellung für sachlich nicht vertretbar, so kann er innerhalb einer Frist von zwei Wochen nach der Bekanntgabe die Einigungsstelle anrufen. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Betriebsrat. Bestätigt die Einigungsstelle die Bedenken des Arbeitgebers, so hat sie bei der Bestimmung eines anderen freizustellenden Betriebsratsmitglieds auch den Minderheitenschutz im Sinne des Satzes 1 zu beachten. Ruft der Arbeitgeber die Einigungsstelle nicht an, so gilt sein Einverständnis mit den Freistellungen nach Ablauf der zweiwöchigen Frist als erteilt. Für die Abberufung gilt § 27 Abs. 1 Satz 5 entsprechend.\n(3) Der Zeitraum für die Weiterzahlung des nach § 37 Abs. 4 zu bemessenden Arbeitsentgelts und für die Beschäftigung nach § 37 Abs. 5 erhöht sich für Mitglieder des Betriebsrats, die drei volle aufeinanderfolgende Amtszeiten freigestellt waren, auf zwei Jahre nach Ablauf der Amtszeit.\n(4) Freigestellte Betriebsratsmitglieder dürfen von inner- und außerbetrieblichen Maßnahmen der Berufsbildung nicht ausgeschlossen werden. Innerhalb eines Jahres nach Beendigung der Freistellung eines Betriebsratsmitglieds ist diesem im Rahmen der Möglichkeiten des Betriebs Gelegenheit zu geben, eine wegen der Freistellung unterbliebene betriebsübliche berufliche Entwicklung nachzuholen. Für Mitglieder des Betriebsrats, die drei volle aufeinanderfolgende Amtszeiten freigestellt waren, erhöht sich der Zeitraum nach Satz 2 auf zwei Jahre."}