{"id":"43","heading":"Regelmäßige Betriebs- und Abteilungsversammlungen","text":"(1) Der Betriebsrat hat einmal in jedem Kalendervierteljahr eine Betriebsversammlung einzuberufen und in ihr einen Tätigkeitsbericht zu erstatten. Liegen die Voraussetzungen des § 42 Abs. 2 Satz 1 vor, so hat der Betriebsrat in jedem Kalenderjahr zwei der in Satz 1 genannten Betriebsversammlungen als Abteilungsversammlungen durchzuführen. Die Abteilungsversammlungen sollen möglichst gleichzeitig stattfinden. Der Betriebsrat kann in jedem Kalenderhalbjahr eine weitere Betriebsversammlung oder, wenn die Voraussetzungen des § 42 Abs. 2 Satz 1 vorliegen, einmal weitere Abteilungsversammlungen durchführen, wenn dies aus besonderen Gründen zweckmäßig erscheint.\n(2) Der Arbeitgeber ist zu den Betriebs- und Abteilungsversammlungen unter Mitteilung der Tagesordnung einzuladen. Er ist berechtigt, in den Versammlungen zu sprechen. Der Arbeitgeber oder sein Vertreter hat mindestens einmal in jedem Kalenderjahr in einer Betriebsversammlung über das Personal- und Sozialwesen einschließlich des Stands der Gleichstellung von Frauen und Männern im Betrieb sowie der Integration der im Betrieb beschäftigten ausländischen Arbeitnehmer, über die wirtschaftliche Lage und Entwicklung des Betriebs sowie über den betrieblichen Umweltschutz zu berichten, soweit dadurch nicht Betriebs- oder Geschäftsgeheimnisse gefährdet werden.\n(3) Der Betriebsrat ist berechtigt und auf Wunsch des Arbeitgebers oder von mindestens einem Viertel der wahlberechtigten Arbeitnehmer verpflichtet, eine Betriebsversammlung einzuberufen und den beantragten Beratungsgegenstand auf die Tagesordnung zu setzen. Vom Zeitpunkt der Versammlungen, die auf Wunsch des Arbeitgebers stattfinden, ist dieser rechtzeitig zu verständigen.\n(4) Auf Antrag einer im Betrieb vertretenen Gewerkschaft muss der Betriebsrat vor Ablauf von zwei Wochen nach Eingang des Antrags eine Betriebsversammlung nach Absatz 1 Satz 1 einberufen, wenn im vorhergegangenen Kalenderhalbjahr keine Betriebsversammlung und keine Abteilungsversammlungen durchgeführt worden sind."}