{"id":"76","heading":"Einigungsstelle","text":"(1) Zur Beilegung von Meinungsverschiedenheiten zwischen Arbeitgeber und Betriebsrat, Gesamtbetriebsrat oder Konzernbetriebsrat ist bei Bedarf eine Einigungsstelle zu bilden. Durch Betriebsvereinbarung kann eine ständige Einigungsstelle errichtet werden.\n(2) Die Einigungsstelle besteht aus einer gleichen Anzahl von Beisitzern, die vom Arbeitgeber und Betriebsrat bestellt werden, und einem unparteiischen Vorsitzenden, auf dessen Person sich beide Seiten einigen müssen. Kommt eine Einigung über die Person des Vorsitzenden nicht zustande, so bestellt ihn das Arbeitsgericht. Dieses entscheidet auch, wenn kein Einverständnis über die Zahl der Beisitzer erzielt wird.\n(3) Die Einigungsstelle hat unverzüglich tätig zu werden. Sie fasst ihre Beschlüsse nach mündlicher Beratung mit Stimmenmehrheit. Bei der Beschlussfassung hat sich der Vorsitzende zunächst der Stimme zu enthalten; kommt eine Stimmenmehrheit nicht zustande, so nimmt der Vorsitzende nach weiterer Beratung an der erneuten Beschlussfassung teil. Die Beschlüsse der Einigungsstelle sind schriftlich niederzulegen und vom Vorsitzenden zu unterschreiben oder in elektronischer Form niederzulegen und vom Vorsitzenden mit seiner qualifizierten elektronischen Signatur zu versehen sowie Arbeitgeber und Betriebsrat zuzuleiten.\n(4) Durch Betriebsvereinbarung können weitere Einzelheiten des Verfahrens vor der Einigungsstelle geregelt werden.\n(5) In den Fällen, in denen der Spruch der Einigungsstelle die Einigung zwischen Arbeitgeber und Betriebsrat ersetzt, wird die Einigungsstelle auf Antrag einer Seite tätig. Benennt eine Seite keine Mitglieder oder bleiben die von einer Seite genannten Mitglieder trotz rechtzeitiger Einladung der Sitzung fern, so entscheiden der Vorsitzende und die erschienenen Mitglieder nach Maßgabe des Absatzes 3 allein. Die Einigungsstelle fasst ihre Beschlüsse unter angemessener Berücksichtigung der Belange des Betriebs und der betroffenen Arbeitnehmer nach billigem Ermessen. Die Überschreitung der Grenzen des Ermessens kann durch den Arbeitgeber oder den Betriebsrat nur binnen einer Frist von zwei Wochen, vom Tage der Zuleitung des Beschlusses an gerechnet, beim Arbeitsgericht geltend gemacht werden.\n(6) Im übrigen wird die Einigungsstelle nur tätig, wenn beide Seiten es beantragen oder mit ihrem Tätigwerden einverstanden sind. In diesen Fällen ersetzt ihr Spruch die Einigung zwischen Arbeitgeber und Betriebsrat nur, wenn beide Seiten sich dem Spruch im voraus unterworfen oder ihn nachträglich angenommen haben.\n(7) Soweit nach anderen Vorschriften der Rechtsweg gegeben ist, wird er durch den Spruch der Einigungsstelle nicht ausgeschlossen.\n(8) Durch Tarifvertrag kann bestimmt werden, dass an die Stelle der in Absatz 1 bezeichneten Einigungsstelle eine tarifliche Schlichtungsstelle tritt."}