{"id":"77","heading":"Durchführung gemeinsamer Beschlüsse, Betriebsvereinbarungen","text":"(1) Vereinbarungen zwischen Betriebsrat und Arbeitgeber, auch soweit sie auf einem Spruch der Einigungsstelle beruhen, führt der Arbeitgeber durch, es sei denn, dass im Einzelfall etwas anderes vereinbart ist. Der Betriebsrat darf nicht durch einseitige Handlungen in die Leitung des Betriebs eingreifen.\n(2) Betriebsvereinbarungen sind von Betriebsrat und Arbeitgeber gemeinsam zu beschließen und schriftlich niederzulegen. Sie sind von beiden Seiten zu unterzeichnen; dies gilt nicht, soweit Betriebsvereinbarungen auf einem Spruch der Einigungsstelle beruhen. Werden Betriebsvereinbarungen in elektronischer Form geschlossen, haben Arbeitgeber und Betriebsrat abweichend von § 126a Absatz 2 des Bürgerlichen Gesetzbuchs dasselbe Dokument elektronisch zu signieren. Der Arbeitgeber hat die Betriebsvereinbarungen an geeigneter Stelle im Betrieb auszulegen.\n(3) Arbeitsentgelte und sonstige Arbeitsbedingungen, die durch Tarifvertrag geregelt sind oder üblicherweise geregelt werden, können nicht Gegenstand einer Betriebsvereinbarung sein. Dies gilt nicht, wenn ein Tarifvertrag den Abschluss ergänzender Betriebsvereinbarungen ausdrücklich zulässt.\n(4) Betriebsvereinbarungen gelten unmittelbar und zwingend. Werden Arbeitnehmern durch die Betriebsvereinbarung Rechte eingeräumt, so ist ein Verzicht auf sie nur mit Zustimmung des Betriebsrats zulässig. Die Verwirkung dieser Rechte ist ausgeschlossen. Ausschlussfristen für ihre Geltendmachung sind nur insoweit zulässig, als sie in einem Tarifvertrag oder einer Betriebsvereinbarung vereinbart werden; dasselbe gilt für die Abkürzung der Verjährungsfristen.\n(5) Betriebsvereinbarungen können, soweit nichts anderes vereinbart ist, mit einer Frist von drei Monaten gekündigt werden.\n(6) Nach Ablauf einer Betriebsvereinbarung gelten ihre Regelungen in Angelegenheiten, in denen ein Spruch der Einigungsstelle die Einigung zwischen Arbeitgeber und Betriebsrat ersetzen kann, weiter, bis sie durch eine andere Abmachung ersetzt werden."}