{"id":"89","heading":"Arbeits- und betrieblicher Umweltschutz","text":"(1) Der Betriebsrat hat sich dafür einzusetzen, dass die Vorschriften über den Arbeitsschutz und die Unfallverhütung im Betrieb sowie über den betrieblichen Umweltschutz durchgeführt werden. Er hat bei der Bekämpfung von Unfall- und Gesundheitsgefahren die für den Arbeitsschutz zuständigen Behörden, die Träger der gesetzlichen Unfallversicherung und die sonstigen in Betracht kommenden Stellen durch Anregung, Beratung und Auskunft zu unterstützen.\n(2) Der Arbeitgeber und die in Absatz 1 Satz 2 genannten Stellen sind verpflichtet, den Betriebsrat oder die von ihm bestimmten Mitglieder des Betriebsrats bei allen im Zusammenhang mit dem Arbeitsschutz oder der Unfallverhütung stehenden Besichtigungen und Fragen und bei Unfalluntersuchungen hinzuzuziehen. Der Arbeitgeber hat den Betriebsrat auch bei allen im Zusammenhang mit dem betrieblichen Umweltschutz stehenden Besichtigungen und Fragen hinzuzuziehen und ihm unverzüglich die den Arbeitsschutz, die Unfallverhütung und den betrieblichen Umweltschutz betreffenden Auflagen und Anordnungen der zuständigen Stellen mitzuteilen.\n(3) Als betrieblicher Umweltschutz im Sinne dieses Gesetzes sind alle personellen und organisatorischen Maßnahmen sowie alle die betrieblichen Bauten, Räume, technische Anlagen, Arbeitsverfahren, Arbeitsabläufe und Arbeitsplätze betreffenden Maßnahmen zu verstehen, die dem Umweltschutz dienen.\n(4) An Besprechungen des Arbeitgebers mit den Sicherheitsbeauftragten im Rahmen des § 22 Abs. 2 des Siebten Buches Sozialgesetzbuch nehmen vom Betriebsrat beauftragte Betriebsratsmitglieder teil.\n(5) Der Betriebsrat erhält vom Arbeitgeber die Niederschriften über Untersuchungen, Besichtigungen und Besprechungen, zu denen er nach den Absätzen 2 und 4 hinzuzuziehen ist.\n(6) Der Arbeitgeber hat dem Betriebsrat eine Durchschrift der nach § 193 Abs. 5 des Siebten Buches Sozialgesetzbuch vom Betriebsrat zu unterschreibenden Unfallanzeige auszuhändigen."}