{"id":"98","heading":"Durchführung betrieblicher Bildungsmaßnahmen","text":"(1) Der Betriebsrat hat bei der Durchführung von Maßnahmen der betrieblichen Berufsbildung mitzubestimmen.\n(2) Der Betriebsrat kann der Bestellung einer mit der Durchführung der betrieblichen Berufsbildung beauftragten Person widersprechen oder ihre Abberufung verlangen, wenn diese die persönliche oder fachliche, insbesondere die berufs- und arbeitspädagogische Eignung im Sinne des Berufsbildungsgesetzes nicht besitzt oder ihre Aufgaben vernachlässigt.\n(3) Führt der Arbeitgeber betriebliche Maßnahmen der Berufsbildung durch oder stellt er für außerbetriebliche Maßnahmen der Berufsbildung Arbeitnehmer frei oder trägt er die durch die Teilnahme von Arbeitnehmern an solchen Maßnahmen entstehenden Kosten ganz oder teilweise, so kann der Betriebsrat Vorschläge für die Teilnahme von Arbeitnehmern oder Gruppen von Arbeitnehmern des Betriebs an diesen Maßnahmen der beruflichen Bildung machen.\n(4) Kommt im Fall des Absatzes 1 oder über die nach Absatz 3 vom Betriebsrat vorgeschlagenen Teilnehmer eine Einigung nicht zustande, so entscheidet die Einigungsstelle. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Betriebsrat.\n(5) Kommt im Fall des Absatzes 2 eine Einigung nicht zustande, so kann der Betriebsrat beim Arbeitsgericht beantragen, dem Arbeitgeber aufzugeben, die Bestellung zu unterlassen oder die Abberufung durchzuführen. Führt der Arbeitgeber die Bestellung einer rechtskräftigen gerichtlichen Entscheidung zuwider durch, so ist er auf Antrag des Betriebsrats vom Arbeitsgericht wegen der Bestellung nach vorheriger Androhung zu einem Ordnungsgeld zu verurteilen; das Höchstmaß des Ordnungsgeldes beträgt 10.000 Euro. Führt der Arbeitgeber die Abberufung einer rechtskräftigen gerichtlichen Entscheidung zuwider nicht durch, so ist auf Antrag des Betriebsrats vom Arbeitsgericht zu erkennen, dass der Arbeitgeber zur Abberufung durch Zwangsgeld anzuhalten sei; das Höchstmaß des Zwangsgeldes beträgt für jeden Tag der Zuwiderhandlung 250 Euro. Die Vorschriften des Berufsbildungsgesetzes über die Ordnung der Berufsbildung bleiben unberührt.\n(6) Die Absätze 1 bis 5 gelten entsprechend, wenn der Arbeitgeber sonstige Bildungsmaßnahmen im Betrieb durchführt."}