{"id":"16","heading":"Schlichtungsstelle und -verfahren; Verordnungsermächtigung","text":"(1) Bei der oder dem Beauftragten der Bundesregierung für die Belange von Menschen mit Behinderungen nach Abschnitt 5 wird eine Schlichtungsstelle zur außergerichtlichen Beilegung von Streitigkeiten nach den Absätzen 2 und 3 eingerichtet. Sie wird mit neutralen schlichtenden Personen besetzt und hat eine Geschäftsstelle. Das Verfahren der Schlichtungsstelle muss insbesondere gewährleisten, dass\n(2) Wer der Ansicht ist, in einem Recht nach diesem Gesetz durch öffentliche Stellen des Bundes oder Eigentümer, Besitzer und Betreiber von beweglichen oder unbeweglichen Anlagen und Einrichtungen verletzt worden zu sein, kann bei der Schlichtungsstelle nach Absatz 1 einen Antrag auf Einleitung eines Schlichtungsverfahrens stellen. Kommt wegen der behaupteten Rechtsverletzung auch die Einlegung eines fristgebundenen Rechtsbehelfs in Betracht, beginnt die Rechtsbehelfsfrist erst mit Beendigung des Schlichtungsverfahrens nach Absatz 7. In den Fällen des Satzes 2 ist der Schlichtungsantrag innerhalb der Rechtsbehelfsfrist zu stellen. Ist wegen der behaupteten Rechtsverletzung bereits ein Rechtsbehelf anhängig, wird dieses Verfahren bis zur Beendigung des Schlichtungsverfahrens nach Absatz 7 unterbrochen.\n(3) Ein nach § 15 Absatz 3 anerkannter Verband kann bei der Schlichtungsstelle nach Absatz 1 einen Antrag auf Einleitung eines Schlichtungsverfahrens stellen, wenn er einen Verstoß eines Trägers öffentlicher Gewalt\n(4) Der Antrag nach den Absätzen 2 und 3 kann in Textform oder zur Niederschrift bei der Schlichtungsstelle gestellt werden. Diese übermittelt zur Durchführung des Schlichtungsverfahrens eine Abschrift des Schlichtungsantrags an die öffentliche Stelle oder den Eigentümer, Besitzer oder Betreiber von beweglichen oder unbeweglichen Anlagen oder Einrichtungen.\n(5) Die schlichtende Person wirkt in jeder Phase des Verfahrens auf eine gütliche Einigung der Beteiligten hin. Sie kann einen Schlichtungsvorschlag unterbreiten. Der Schlichtungsvorschlag soll am geltenden Recht ausgerichtet sein. Die schlichtende Person kann den Einsatz von Mediation anbieten.\n(6) Das Schlichtungsverfahren ist für die Beteiligten unentgeltlich.\n(7) Das Schlichtungsverfahren endet mit der Einigung der Beteiligten, der Rücknahme des Schlichtungsantrags oder der Feststellung, dass keine Einigung möglich ist. Wenn keine Einigung möglich ist, endet das Schlichtungsverfahren mit der Zustellung der Bestätigung der Schlichtungsstelle an die Antragstellerin oder den Antragsteller, dass keine gütliche Einigung erzielt werden konnte.\n(8) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, das Nähere über die Geschäftsstelle, die Besetzung und das Verfahren der Schlichtungsstelle nach den Absätzen 1, 4, 5 und 7 zu regeln sowie weitere Vorschriften über die Kosten des Verfahrens und die Entschädigung zu erlassen. Die Rechtsverordnung regelt auch das Nähere zu Tätigkeitsberichten der Schlichtungsstelle."}