{"id":"5","heading":"Zielvereinbarungen","text":"(1) Soweit nicht besondere gesetzliche oder verordnungsrechtliche Vorschriften entgegenstehen, sollen zur Herstellung der Barrierefreiheit Zielvereinbarungen zwischen Verbänden, die nach § 15 Absatz 3 anerkannt sind, und Unternehmen oder Unternehmensverbänden der verschiedenen Wirtschaftsbranchen für ihren jeweiligen sachlichen und räumlichen Organisations- oder Tätigkeitsbereich getroffen werden. Die anerkannten Verbände können die Aufnahme von Verhandlungen über Zielvereinbarungen verlangen.\n(2) Zielvereinbarungen zur Herstellung von Barrierefreiheit enthalten insbesondere\n(3) Ein Verband nach Absatz 1, der die Aufnahme von Verhandlungen verlangt, hat dies gegenüber dem Zielvereinbarungsregister (Absatz 5) unter Benennung von Verhandlungsparteien und Verhandlungsgegenstand anzuzeigen. Das Bundesministerium für Arbeit und Soziales gibt diese Anzeige auf seiner Internetseite bekannt. Innerhalb von vier Wochen nach der Bekanntgabe haben andere Verbände im Sinne des Absatzes 1 das Recht, den Verhandlungen durch Erklärung gegenüber den bisherigen Verhandlungsparteien beizutreten. Nachdem die beteiligten Verbände von Menschen mit Behinderungen eine gemeinsame Verhandlungskommission gebildet haben oder feststeht, dass nur ein Verband verhandelt, sind die Verhandlungen innerhalb von vier Wochen aufzunehmen.\n(4) Ein Anspruch auf Verhandlungen nach Absatz 1 Satz 2 besteht nicht,\n(5) Das Bundesministerium für Arbeit und Soziales führt ein Zielvereinbarungsregister, in das der Abschluss, die Änderung und die Aufhebung von Zielvereinbarungen nach den Absätzen 1 und 2 eingetragen werden. Der die Zielvereinbarung abschließende Verband behinderter Menschen ist verpflichtet, innerhalb eines Monats nach Abschluss einer Zielvereinbarung dem Bundesministerium für Arbeit und Soziales diese als beglaubigte Abschrift und in informationstechnisch erfassbarer Form zu übersenden sowie eine Änderung oder Aufhebung innerhalb eines Monats mitzuteilen."}