{"id":"8","heading":"Herstellung von Barrierefreiheit in den Bereichen Bau und Verkehr","text":"(1) Zivile Neu-, Um- und Erweiterungsbauten im Eigentum des Bundes einschließlich der bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts sollen entsprechend den allgemein anerkannten Regeln der Technik barrierefrei gestaltet werden. Von diesen Anforderungen kann abgewichen werden, wenn mit einer anderen Lösung in gleichem Maße die Anforderungen an die Barrierefreiheit erfüllt werden. Die landesrechtlichen Bestimmungen, insbesondere die Bauordnungen, bleiben unberührt.\n(2) Der Bund einschließlich der bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts soll anlässlich der Durchführung von investiven Baumaßnahmen nach Absatz 1 Satz 1 bauliche Barrieren in den nicht von diesen Baumaßnahmen unmittelbar betroffenen Gebäudeteilen, soweit sie dem Publikumsverkehr dienen, feststellen und unter Berücksichtigung der baulichen Gegebenheiten abbauen, sofern der Abbau nicht eine unangemessene wirtschaftliche Belastung darstellt.\n(3) Alle obersten Bundesbehörden und Verfassungsorgane erstellen über die von ihnen genutzten Gebäude, die im Eigentum des Bundes einschließlich der bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts stehen, bis zum 30. Juni 2021 Berichte über den Stand der Barrierefreiheit dieser Bestandsgebäude und sollen verbindliche und überprüfbare Maßnahmen- und Zeitpläne zum weiteren Abbau von Barrieren erarbeiten.\n(4) Der Bund einschließlich der bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts ist verpflichtet, die Barrierefreiheit bei Anmietungen der von ihm genutzten Bauten zu berücksichtigen. Künftig sollen nur barrierefreie Bauten oder Bauten, in denen die baulichen Barrieren unter Berücksichtigung der baulichen Gegebenheiten abgebaut werden können, angemietet werden, soweit die Anmietung nicht eine unangemessene wirtschaftliche Belastung zur Folge hätte.\n(5) Sonstige bauliche oder andere Anlagen, öffentliche Wege, Plätze und Straßen sowie öffentlich zugängliche Verkehrsanlagen und Beförderungsmittel im öffentlichen Personenverkehr sind nach Maßgabe der einschlägigen Rechtsvorschriften des Bundes barrierefrei zu gestalten. Weitergehende landesrechtliche Vorschriften bleiben unberührt."}