{"id":"9","heading":"Abschlussprüfung","text":"(1) Die Abschlussprüfung erstreckt sich auf die in der Anlage 1 aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Die Abschlussprüfung besteht aus den Prüfungsbereichen:\n(3) Im Prüfungsbereich Service und Vertrieb soll der Prüfling in höchstens 120 Minuten praxisbezogene Aufgaben oder Fälle insbesondere aus den Gebieten\n(4) Im Prüfungsbereich Beförderungsprozess soll der Prüfling in höchstens 120 Minuten praxisbezogene Aufgaben oder Fälle insbesondere aus den Gebieten\n(5) Im Prüfungsbereich Wirtschafts- und Sozialkunde soll der Prüfling in höchstens 60 Minuten praxisbezogene Aufgaben oder Fälle bearbeiten und dabei zeigen, dass er wirtschaftliche und gesellschaftliche Zusammenhänge der Berufs- und Arbeitswelt darstellen kann.\n(6) Im Prüfungsbereich Praktische Arbeitsaufgabe soll der Prüfling in höchstens 90 Minuten eine Serviceleistung erbringen. Dabei ist der betriebliche Ausbildungsschwerpunkt zugrunde zu legen. Bei der Aufgabenstellung sind mindestens zwei der nachfolgenden Gebiete zu berücksichtigen:\n(7) Sind die Prüfungsleistungen in bis zu zwei schriftlichen Prüfungsbereichen mit \"mangelhaft\" und in den übrigen schriftlichen Prüfungsbereichen mit mindestens \"ausreichend\" bewertet worden, so ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einem der mit \"mangelhaft\" bewerteten Prüfungsbereiche die schriftliche Prüfung durch eine mündliche Prüfung von etwa 15 Minuten zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Der Prüfungsbereich ist vom Prüfling zu bestimmen. Bei der Ermittlung des Ergebnisses für diesen Prüfungsbereich sind die Ergebnisse der schriftlichen Arbeit und der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(8) Zum Bestehen der Abschlussprüfung müssen im Gesamtergebnis, im Prüfungsbereich Praktische Arbeitsaufgabe und in mindestens zwei der in Absatz 2 Nr. 1 bis 3 genannten Prüfungsbereiche mindestens ausreichende Prüfungsleistungen erbracht werden. Werden die Prüfungsleistungen in einem Prüfungsbereich mit \"ungenügend\" bewertet, so ist die Prüfung nicht bestanden."}