{"id":"13","heading":"Information des Anlegers über Risiken, Kosten und Nebenkosten","text":"(1) Der Gewerbetreibende ist verpflichtet, dem Anleger rechtzeitig vor Abschluss eines Geschäfts und in verständlicher Form angemessene Informationen über die Finanzanlagen und die damit verbundenen Risiken, die vorgeschlagenen Anlagestrategien und alle Kosten und Nebenkosten zur Verfügung zu stellen, die erforderlich sind, damit der Anleger nach vernünftigem Ermessen die Art und die Risiken der ihm angebotenen oder von ihm nachgefragten Finanzanlagen verstehen und auf dieser Grundlage seine Anlageentscheidung treffen kann.\n(2) Die Informationen nach Absatz 1 können auch in standardisierter Form zur Verfügung gestellt werden und müssen folgende Angaben enthalten:\n(3) Hinsichtlich Art, Inhalt, Gestaltung und Zeitpunkt der Informationen nach den Absätzen 1 und 2 sind die Artikel 46, 47 Absatz 1, 48 und 50 bis 53 der Delegierten Verordnung (EU) 2017/565 der Kommission entsprechend anzuwenden. Der Gewerbetreibende kann zur Erfüllung der Informationspflichten nach den Absätzen 1 und 2 die Informationen, die ihm das die Finanzanlage konzipierende Wertpapierdienstleistungsunternehmen, der Emittent oder das depotverwaltende Institut zur Verfügung stellt, verwenden. Soweit das die Finanzanlage konzipierende Wertpapierdienstleistungsunternehmen, der Emittent oder das depotverwaltende Institut dem Anleger die Informationen nach den Absätzen 1 und 2 zur Verfügung stellt, gilt die Informationspflicht als erfüllt; dies gilt nicht für die Informationen über die Kosten und Nebenkosten der Anlagevermittlung oder Anlageberatung durch den Gewerbetreibenden, die von diesem zur Verfügung gestellt werden müssen.\n(4) Die Informationen zu Kosten und Nebenkosten nach Absatz 2 Satz 1 Nummer 3, die nicht durch ein zugrunde liegendes Marktrisiko verursacht werden, muss der Gewerbetreibende in zusammengefasster Weise darstellen, damit der Anleger sowohl die Gesamtkosten als auch die kumulative Wirkung der Kosten auf die Rendite der Anlage verstehen kann. Auf Verlangen des Anlegers muss der Gewerbetreibende eine Aufstellung, die nach den einzelnen Posten aufgegliedert ist, zur Verfügung stellen.\n(5) Informationen nach Absatz 2 Satz 1 Nummer 3 sollen dem Anleger darüber hinaus regelmäßig, mindestens jedoch jährlich während der Laufzeit der Anlage zur Verfügung gestellt werden, sofern die Voraussetzungen des Artikels 50 Absatz 9 der Delegierten Verordnung (EU) 2017/565 der Kommission vorliegen. Sofern der Anleger die regelmäßigen Informationen von dem die Finanzanlage konzipierenden Wertpapierdienstleistungsunternehmen, dem Emittenten oder dem depotführenden Institut erhält, gilt die Informationspflicht nach Satz 1 als erfüllt; dies gilt nicht für die Informationen über die Kosten und Nebenkosten der Anlagevermittlung oder Anlageberatung durch den Gewerbetreibenden, die von diesem zur Verfügung gestellt werden müssen.\n(6) Beim Vertrieb von Anteilen oder Aktien an Investmentvermögen im Sinne des § 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten die §§ 293 bis 297 und 303 bis 307 des Kapitalanlagegesetzbuchs entsprechend.\n(7) Bei zertifizierten Altersvorsorge- und Basisrentenverträgen im Sinne des Altersvorsorgeverträge-Zertifizierungsgesetzes gilt die Informationspflicht nach den Absätzen 1 und 2 durch Bereitstellung des individuellen Produktinformationsblattes nach § 7 des Altersvorsorgeverträge-Zertifizierungsgesetzes als erfüllt. Dem Anleger sind auf Nachfrage die nach den Absätzen 1 und 2 erforderlichen Informationen über Kosten und Nebenkosten zur Verfügung zu stellen. Der Anleger ist bei Bereitstellung des individuellen Produktinformationsblattes nach § 7 des Altersvorsorgeverträge-Zertifizierungsgesetzes ausdrücklich auf dieses Recht hinzuweisen. Die Pflicht zur regelmäßigen Information nach Absatz 5 gilt durch die Bereitstellung der Informationen nach § 7a des Altersvorsorgeverträge-Zertifizierungsgesetzes als erfüllt. Dem Anleger sind auf Nachfrage die nach Absatz 5 erforderlichen Informationen über Kosten und Nebenkosten zur Verfügung zu stellen. Der Anleger ist bei Bereitstellung der jährlichen Informationen nach § 7a des Altersvorsorgeverträge-Zertifizierungsgesetzes ausdrücklich auf dieses Recht hinzuweisen."}