{"id":"16","heading":"Einholung von Informationen über den Anleger; Pflicht zur Empfehlung geeigneter Finanzanlagen","text":"(1) Der Gewerbetreibende hat im Rahmen der Anlageberatung vom Anleger alle Informationen\n(2) Vor einer Anlagevermittlung hat der Gewerbetreibende vom Anleger Informationen über seine Kenntnisse und Erfahrungen in Bezug auf Geschäfte mit bestimmten Arten von Finanzanlagen einzuholen, soweit diese Informationen erforderlich sind, um die Angemessenheit der Finanzanlage für den Anleger beurteilen zu können. Die Angemessenheit beurteilt sich danach, ob der Anleger über die erforderlichen Kenntnisse und Erfahrungen verfügt, um die Risiken im Zusammenhang mit der Art der Finanzanlage angemessen beurteilen zu können. Gelangt der Gewerbetreibende aufgrund der nach Satz 1 erhaltenen Information zu der Auffassung, dass die vom Anleger gewünschte Finanzanlage für den Anleger nicht angemessen ist, hat er den Anleger vor einer Anlagevermittlung darauf hinzuweisen. Erlangt der Gewerbetreibende nicht die erforderlichen Informationen, hat er den Anleger vor einer Anlagevermittlung darüber zu informieren, dass eine Beurteilung der Angemessenheit im Sinne des Satzes 1 nicht möglich ist. Der Hinweis nach Satz 3 und die Informationen nach Satz 4 können in standardisierter Form erfolgen.\n(3) Zu den einzuholenden Informationen nach Absatz 1 Satz 1 gehören, soweit erforderlich, hinsichtlich\n(3a) Der Gewerbetreibende hat vor der Vermittlung des Vertragsschlusses über eine Vermögensanlage im Sinne des § 2a des Vermögensanlagengesetzes vom Anleger insoweit eine Selbstauskunft über dessen Vermögen oder dessen Einkommen einzuholen, wie dies erforderlich ist, um prüfen zu können, ob der Gesamtbetrag der Vermögensanlagen desselben Emittenten, die vom Anleger erworben werden, folgende Beträge nicht übersteigt:\n(3b) Der Gewerbetreibende hat den nach § 80 Absatz 9 des Wertpapierhandelsgesetzes bestimmten Zielmarkt zu berücksichtigen und mit dem jeweiligen Anleger abzugleichen. Dazu hat er alle zumutbaren Schritte zu unternehmen, um sich die erforderlichen Informationen einschließlich der Bestimmung des Zielmarktes von dem die Finanzanlage konzipierenden Wertpapierdienstleistungsunternehmen oder dem Emittenten zu beschaffen und die Merkmale sowie den Zielmarkt der Finanzanlage zu verstehen. Er hat die Vereinbarkeit der Finanzanlage mit den Bedürfnissen des Anlegers unter Berücksichtigung des Zielmarktes zu beurteilen und sicherzustellen, dass er Finanzanlagen nur empfiehlt, wenn dies im Interesse des Anlegers ist.\n(4) Soweit die in den Absätzen 1 bis 3a genannten Informationen auf Angaben des Anlegers beruhen, hat der Gewerbetreibende die Fehlerhaftigkeit oder Unvollständigkeit der Angaben nicht zu vertreten, es sei denn, die Unrichtigkeit oder Unvollständigkeit der Angaben des Anlegers ist ihm bekannt oder infolge grober Fahrlässigkeit unbekannt. Gewerbetreibende dürfen Anleger nicht dazu verleiten, Angaben nach den Absätzen 1 bis 3a zurückzuhalten.\n(5) Die Pflichten nach Absatz 2 gelten nicht, soweit der Gewerbetreibende"}