{"id":"18a","heading":"Aufzeichnung telefonischer Vermittlungs- und Beratungsgespräche und sonstiger elektronischer Kommunikation","text":"(1) Der Gewerbetreibende ist verpflichtet, zum Zwecke der Beweissicherung die Inhalte von Telefongesprächen und sonstiger elektronischer Kommunikation aufzuzeichnen, sobald sie sich auf die Vermittlung von oder die Beratung zu Finanzanlagen im Sinne des § 34f Absatz 1 Satz 1 der Gewerbeordnung beziehen. Die Aufzeichnung hat insbesondere diejenigen Teile der Telefongespräche und der sonstigen elektronischen Kommunikation zu umfassen, in welchen die angebotene Dienstleistung der Anlageberatung oder der Anlagevermittlung und die Risiken, die Ertragschancen oder die Ausgestaltung von bestimmten Finanzanlagen oder Gattungen von Finanzanlagen erörtert werden. Hierzu darf der Gewerbetreibende die personenbezogenen Daten verarbeiten, die der Anleger im Rahmen des Telefongesprächs oder sonstiger elektronischer Kommunikation mit Bezug auf die Dienstleistung der Anlageberatung oder Anlagevermittlung offenlegt, soweit sie im Zusammenhang mit der Dienstleistung der Anlageberatung oder der Anlagevermittlung stehen. Satz 1 gilt auch, wenn das Telefongespräch oder die sonstige elektronische Kommunikation nicht zum Abschluss eines Vertrages führt.\n(2) Der Gewerbetreibende hat sicherzustellen, dass alle angemessenen technischen und organisatorischen Maßnahmen ergriffen werden, um Telefongespräche und sonstige elektronische Kommunikation im Sinne des Absatzes 1 aufzuzeichnen. Dies gilt auch für Geräte, die der Gewerbetreibende seinen Beschäftigten zur Verfügung stellt. Nach Absatz 1 aufzeichnungspflichtige Telefongespräche und sonstige elektronische Kommunikation dürfen über private Geräte oder sonstige private elektronische Kommunikationsmittel der Beschäftigten nur geführt werden, wenn der Gewerbetreibende deren Benutzung gestattet hat und er die Aufzeichnungen mit Zustimmung der Beschäftigten anfertigen oder nach Abschluss des Gesprächs auf einen eigenen Datenspeicher kopieren kann.\n(3) Der Gewerbetreibende hat den Anleger sowie seine Beschäftigten vorab in geeigneter Weise über die Aufzeichnung von Telefongesprächen und sonstiger elektronischer Kommunikation nach Absatz 1 zu informieren, wobei eine einmalige Information vor der erstmaligen Durchführung von Telefongesprächen oder sonstiger elektronischer Kommunikation ausreichend ist. Hat der Gewerbetreibende den Anleger nicht vorab über die Aufzeichnung informiert oder hat der Anleger der Aufzeichnung widersprochen, darf der Gewerbetreibende keine telefonische oder mittels sonstiger elektronischer Kommunikation veranlasste Anlagevermittlung oder Anlageberatung erbringen.\n(4) Sofern der Anleger seinen Auftrag im Rahmen eines persönlichen Gesprächs erteilt, hat der Gewerbetreibende dies mittels eines dauerhaften Datenträgers zu dokumentieren. Zu diesem Zweck dürfen auch Protokolle und Vermerke in Textform über den Inhalt des persönlichen Gesprächs angefertigt werden.\n(5) Die Aufzeichnungen sind gegen nachträgliche Verfälschung und unbefugte Verwendung zu sichern und dürfen nicht für andere Zwecke als den in Absatz 1 Satz 1 genannten Zweck genutzt werden, insbesondere nicht zur Überwachung der Beschäftigten durch den Gewerbetreibenden. Eine Auswertung der Aufzeichnungen darf darüber hinaus nur erfolgen\n(6) Der Anleger kann von dem Gewerbetreibenden bis zum Ablauf der Aufbewahrungsfrist nach § 23 jederzeit verlangen, dass ihm eine Kopie der Aufzeichnungen nach den Absätzen 1 und 4 zur Verfügung gestellt wird. Die Aufzeichnungen sind nach Ablauf der Aufbewahrungsfrist nach § 23 zu löschen oder zu vernichten. Die Löschung oder Vernichtung ist zu dokumentieren.\n(7) Hinsichtlich der Anforderungen an die Aufzeichnungspflicht ist Artikel 76 Absatz 1, 3 bis 11 der Delegierten Verordnung (EU) 2017/565 der Kommission entsprechend anzuwenden."}