{"id":"3","heading":"Verfahren","text":"(1) Die Sachkundeprüfung besteht aus einem schriftlichen und einem praktischen Teil. Die Teilnahme am praktischen Teil der Prüfung setzt das Bestehen des schriftlichen Teils voraus.\n(2) Der schriftliche Teil der Prüfung umfasst die in § 1 Absatz 1 Nummer 1 aufgeführten Sachgebiete. Sie sind anhand praxisbezogener Aufgaben und in einem ausgewogenen Verhältnis zueinander zu prüfen. Der schriftliche Teil der Prüfung kann mit Hilfe unterschiedlicher Medien durchgeführt werden. Folgende Bereiche sind schriftlich zu prüfen:\n(3) Die Auswahl der Prüfungsaufgaben für den schriftlichen Teil der Prüfung trifft ein nach Maßgabe des § 32 Absatz 2 der Gewerbeordnung eingerichteter bundesweit einheitlich tätiger Aufgabenauswahlausschuss. Der Aufgabenauswahlausschuss ist mit sieben Mitgliedern und sieben stellvertretenden Mitgliedern zu besetzen. Die Berufung der Mitglieder und der Stellvertreter erfolgt nach Anhörung von Vertretern der Finanzanlagenvermittler, der Anbieter von Investmentvermögen und Vermögensanlagen und der Verbraucherschutzorganisationen. Es werden berufen:\n(4) Im praktischen Teil der Prüfung wird jeweils ein Prüfling geprüft. Dieser Prüfungsteil umfasst die Kundenberatung nach § 1 Absatz 1 Nummer 2 und wird als Simulation eines Kundenberatungsgesprächs durchgeführt. Der Prüfling hat nachzuweisen, dass er über die Fähigkeiten verfügt, kundengerechte Lösungen zu entwickeln und anzubieten.\n(5) Der praktische Teil der Prüfung entfällt, wenn der Prüfling\n(6) Die Prüfung ist nicht öffentlich. Es können jedoch folgende Personen anwesend sein:\n(7) Die Leistung des Prüflings ist vom Prüfungsausschuss mit „bestanden“ oder „nicht bestanden“ zu bewerten. Die Prüfung ist bestanden, wenn sowohl der schriftliche als auch der praktische Teil der Prüfung mit „bestanden“ bewertet worden ist. Der schriftliche Teil der Prüfung ist bestanden, wenn der Prüfling in den in Absatz 2 Satz 4 Nummer 1 bis 3 genannten und geprüften Bereichen jeweils mindestens 50 Prozent der erreichbaren Punkte erzielt. Der praktische Teil der Prüfung ist bestanden, wenn der Prüfling mindestens 50 Prozent der erreichbaren Punkte erzielt.\n(8) Die Industrie- und Handelskammer stellt unverzüglich eine Bescheinigung nach Anlage 2 aus, wenn der Prüfling die Prüfung erfolgreich abgelegt hat. In der Bescheinigung ist anzugeben, welche Bereiche nach Absatz 2 Satz 4 Nummer 1 bis 3 der schriftliche Teil der Prüfung umfasst hat. Wurde die Prüfung nicht erfolgreich abgelegt, erhält der Prüfling darüber einen Bescheid, in dem auf die Möglichkeit der Wiederholungsprüfung hinzuweisen ist.\n(9) Die Einzelheiten des Prüfungsverfahrens regelt die Industrie- und Handelskammer nach Maßgabe des § 32 Absatz 1 Satz 2 der Gewerbeordnung durch Satzung."}