{"id":"1","heading":"Ort und Ablauf der Ausbildung","text":"(1) Die Ausbildung zum Fahrlehrer erfolgt in einer amtlich anerkannten Fahrlehrerausbildungsstätte und in einer Ausbildungsfahrschule. Sie erfolgt in Unterrichtseinheiten zu je 45 Minuten. Die Ausbildung in der Fahrlehrerausbildungsstätte erfolgt für die Fahrlehrerlaubnisklassen BE und A in geschlossenen Kursen und darf vorbehaltlich arbeitsschutzrechtlicher, mutterschutzrechtlicher und urlaubsrechtlicher Bestimmungen nicht unterbrochen werden. Die Regelung des § 44 Absatz 2 des Fahrlehrergesetzes bleibt unberührt.\n(2) Der Fahrlehreranwärter auf eine Fahrlehrerlaubnis der Klasse BE hat zu Beginn der Ausbildung eine einmonatige Einführungsphase mit mindestens 104 Unterrichtseinheiten zu absolvieren. Sie setzt sich aus einer einwöchigen Einführung mit mindestens 32 Unterrichtseinheiten in einer Fahrlehrerausbildungsstätte und einer anschließenden zweiwöchigen Hospitationsphase mit mindestens 20 Unterrichtseinheiten je Ausbildungswoche in einer Ausbildungsfahrschule zusammen. Sie endet mit einer einwöchigen Auswertungsphase von mindestens 32 Unterrichtseinheiten in der Fahrlehrerausbildungsstätte.\n(3) Im Anschluss an die Ausbildung nach Absatz 2 hat der Fahrlehreranwärter an einem mindestens siebenmonatigen Lehrgang im Umfang von mindestens 1 100 Unterrichtseinheiten in einer Fahrlehrerausbildungsstätte teilzunehmen. Während des 1 080 Unterrichtseinheiten umfassenden Lehrgangs nach Anlage 1 in der Fahrlehrerausbildungsstätte erfolgt im vierten Monat eine einwöchige Hospitation in einer Ausbildungsfahrschule. Der Umfang der Hospitation beträgt mindestens 20 Unterrichtseinheiten.\n(4) Im Anschluss an den Lehrgang nach Absatz 3 hat der Fahrlehreranwärter eine mindestens viermonatige Ausbildung im Umfang von mindestens 330 Unterrichtseinheiten in Form eines Lehrpraktikums in einer Ausbildungsfahrschule zu absolvieren. Während des Lehrpraktikums finden\n(5) Der Lehrgang in der Fahrlehrerausbildungsstätte setzt die Präsenz der Fahrlehreranwärter voraus. Ist Präsenzunterricht in begründeten Ausnahmefällen nicht oder nur eingeschränkt möglich, kann der Lehrgang mit Genehmigung der nach Landesrecht zuständigen Behörden auch in digitaler Form stattfinden. In den Fällen des Satzes 2 sind die Anforderungen nach Anlage 2a zu § 4 der Durchführungsverordnung zum Fahrlehrergesetz entsprechend zu erfüllen. Der digitale Lehrgang ist synchron durchzuführen, alle Teilnehmer sind zeitgleich am Lehrgang zu beteiligen. Die nach Landesrecht zuständige Behörde kann die Genehmigung nach Satz 2 von weiteren Anforderungen abhängig machen, soweit dies erforderlich ist, einen ordnungsgemäßen Lehrgang zu gewährleisten.\n(6) Der Bewerber um eine Fahrlehrerlaubnis der Klasse A hat sich zusätzlich einer einmonatigen Ausbildung, der Bewerber um eine Fahrlehrerlaubnis der Klassen CE oder DE einer zweimonatigen Ausbildung in einer Fahrlehrerausbildungsstätte zu unterziehen. § 7 Absatz 3 Satz 2 des Fahrlehrergesetzes bleibt unberührt."}