{"id":"4","heading":"Begriffsbestimmungen","text":"(1) Elektronische Wertpapierregister sind\n(2) Ein Zentralregisterwertpapier ist ein elektronisches Wertpapier, das in ein zentrales Register eingetragen ist.\n(3) Ein Kryptowertpapier ist ein elektronisches Wertpapier, das in ein Kryptowertpapierregister eingetragen ist.\n(4) Eintragung eines elektronischen Wertpapiers ist die Aufnahme der für ein elektronisches Wertpapier nach § 13 oder § 17 erforderlichen Registerangaben in ein elektronisches Wertpapierregister unter eindeutiger und unmittelbar erkennbarer Bezugnahme auf die niedergelegten Emissionsbedingungen.\n(5) Eine Wertpapiersammelbank ist eine nach Artikel 16 der Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europäischen Union und über Zentralverwahrer sowie zur Änderung der Richtlinien 98/26/EG und 2014/65/EU und der Verordnung (EU) Nr. 236/2012 (ABl. L 257 vom 28.8.2014, S. 1; L 349 vom 21.12.2016, S. 5), die zuletzt durch die Delegierte Verordnung (EU) 2018/1229 (ABl. L 230 vom 13.9.2018, S. 1) geändert worden ist, als Zentralverwahrer zugelassene juristische Person, die in Abschnitt A des Anhangs zur Verordnung (EU) Nr. 909/2014 genannte Kerndienstleistungen im Inland erbringt.\n(6) Verwahrer ist, wer über die Erlaubnis zum Betreiben des Depotgeschäfts im Inland verfügt.\n(7) Emissionsbedingungen sind der niedergelegte Inhalt des Rechts, für das ein elektronisches Wertpapier eingetragen wird, einschließlich der Nebenbestimmungen.\n(8) Umtragung ist die Ersetzung des Inhabers eines im elektronischen Wertpapierregister eingetragenen elektronischen Wertpapiers durch einen neuen Inhaber.\n(9) Löschung ist die Kenntlichmachung eines eingetragenen elektronischen Wertpapiers und seiner niedergelegten Emissionsbedingungen als gegenstandslos.\n(10) Registerführende Stellen sind die in § 12 Absatz 2 und § 16 Absatz 2 bezeichneten Stellen.\n(11) Ein Aufzeichnungssystem ist ein dezentraler Zusammenschluss, in dem die Kontrollrechte zwischen den das jeweilige System betreibenden Einheiten nach einem im Vorhinein festgelegten Muster verteilt sind."}