{"id":"19","heading":"Vor-Ort-Kontrollen","text":"(1) Die Bundesanstalt hat ergänzend zu den Verwaltungskontrollen bei den anerkannten Erzeugerorganisationen nach Maßgabe der folgenden Absätze Vor-Ort-Kontrollen durchzuführen, um die Erfüllung der Voraussetzungen für die Gewährung der Beihilfe in dem betreffenden Jahr zu prüfen.\n(2) Jede anerkannte Erzeugerorganisation ist einmal im Jahr zu prüfen. Dabei sind im Rahmen einer Zufallsstichprobe bis zu einer Belegzahl von fünf immer alle, ab fünf bis 25 vorhandenen Belegen immer mindestens fünf Belege und über 25 Belege bis 20 Prozent aller vorhandenen Belege und mindestens zehn Prozent der nachgewiesenen Gesamtausgaben des Projektes beziehungsweise des Zielbereichs zu überprüfen. Des Weiteren ist die Förderfähigkeit der Hopfenflächen zu überprüfen. Die Überprüfung nach Satz 3 hat zu erfolgen, im Umfang von 5 Prozent der Hopfenflächen, durch Vor-Ort-Kontrollen bei den Erzeugern oder Vor-Ort-Kontrollen der betroffenen Flächen. Darüber hinaus kann die Bundesanstalt zur Überprüfung nach Satz 3 bei den Ländern die die Flächen betreffenden Fernerkundungsdaten anfordern.\n(3) Die Vor-Ort-Kontrollen dürfen angekündigt werden, sofern der in Absatz 1 genannte Prüfungszweck dadurch nicht gefährdet wird.\n(4) Die Vor-Ort-Kontrollen haben sich zu erstrecken auf alle Verpflichtungen und sonstigen Auflagen für die Gewährung von Beihilfen der anerkannten Erzeugerorganisation, die zum Zeitpunkt des Kontrollbesuchs überprüft werden können und deren Überprüfung im Rahmen der Verwaltungskontrollen nicht möglich war, insbesondere die Durchführung der Maßnahmen des operationellen Programms und ihre Übereinstimmung mit dem genehmigten operationellen Programm und in Bezug auf eine aussagekräftige Zahl der Maßnahmen, die Übereinstimmung der Ausgaben mit den Unionsvorschriften und die Einhaltung der darin festgelegten Fristen.\n(5) Vor-Ort-Kontrollen sind in der Regel durch einen Besuch des Ortes vorzunehmen, an dem die Maßnahme durchgeführt wird. Bei immateriellen Maßnahmen haben Vor-Ort-Kontrollen einen Besuch beim Maßnahmenträger vorzusehen. Die Bundesanstalt kann von Besuchen absehen, wenn sie das Risiko, dass die Voraussetzungen für die Beihilfegewährung nicht erfüllt sind oder die Maßnahme nicht durchgeführt wurde, aufgrund einer Risikoanalyse als gering einstuft. Die entsprechende Entscheidung und deren Begründung sind schriftlich oder elektronisch niederzulegen. Bei der nach Satz 2 getroffenen Risikoanalyse ist eine Auswahl nach Zufall und folgenden Kriterien zu treffen:\n(6) Die Ergebnisse der Vor-Ort-Kontrollen sind zeitnah dahingehend zu bewerten, ob festgestellte Unregelmäßigkeiten systematisch auftreten und somit ein Risiko für ähnliche Maßnahmen, Begünstigte oder andere Einrichtungen gegeben ist. Bei der Bewertung sind ferner die Ursachen derartiger Situationen sowie die Art der gegebenenfalls erforderlichen ergänzenden Untersuchungen und die zu treffenden Abhilfe- und Präventivmaßnahmen zu ermitteln. Werden bei den Kontrollen in einem Gebiet oder einem Teilgebiet oder bei einer anerkannten Erzeugerorganisation bedeutende Unregelmäßigkeiten festgestellt, so hat die Bundesanstalt in dem Gebiet oder bei der Organisation zusätzliche Vor-Ort-Kontrollen durchzuführen."}