{"id":"12","heading":"Abgaben","text":"(1) Auf Abgaben zu Marktordnungszwecken, die nach Regelungen im Sinne des § 1 Absatz 2 Nummer 1 bis 3 hinsichtlich Marktordnungswaren erhoben werden, sind die Vorschriften der Abgabenordnung mit Ausnahme des § 222 Satz 3 und 4 entsprechend anzuwenden, sofern nicht durch dieses Gesetz oder durch Rechtsverordnung auf Grund dieses Gesetzes eine von diesen Vorschriften abweichende Regelung getroffen ist. Die Bundesfinanzbehörden sind befugt, dem Bundesministerium und der Marktordnungsstelle Auskünfte über Umstände zu erteilen, die im Zusammenhang mit der Erhebung dieser Abgaben stehen; § 7 Absatz 4 Satz 2 gilt entsprechend.\n(2) Das Bundesministerium wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, soweit dies zur Durchführung von Regelungen im Sinne des § 1 Absatz 2 Nummer 1 bis 3 hinsichtlich Marktordnungswaren erforderlich ist, Vorschriften zu erlassen über\n(3) In Rechtsverordnungen nach Absatz 2 Satz 1 können Abnehmer von Marktordnungswaren, die Abgaben zu Marktordnungszwecken unterliegen, zum Einbehalten und Abführen der Abgaben sowie zum Erstatten zu viel einbehaltener Abgaben verpflichtet werden, soweit dies zur Durchführung von Regelungen im Sinne des § 1 Absatz 2 Nummer 1 bis 3 erforderlich ist. Dabei kann vorgeschrieben werden, dass der so Verpflichtete (Abführungspflichtiger) von den Bundesfinanzbehörden für die Abgaben in Anspruch genommen werden kann,\n(4) Im Fall einer Regelung nach Absatz 3 ist der Abgabenschuldner von der Verpflichtung zur Zahlung der Abgaben befreit, wenn der Abführungspflichtige die Abgaben vorschriftsmäßig einbehalten hat. Dies gilt nicht, wenn der Abgabenschuldner weiß, dass der Abführungspflichtige die einbehaltenen Abgaben nicht vorschriftsmäßig abgeführt hat, und dies den Bundesfinanzbehörden nicht unverzüglich mitgeteilt hat.\n(5) Der Abführungspflichtige kann gegen den Erstattungsanspruch des Abgabenschuldners nur Einwendungen und Einreden geltend machen, die aus dem Abgabenverhältnis herrühren.\n(6) Der Abgabenschuldner kann verlangen, dass die Höhe der Abgaben und der Erstattung durch die Bundesfinanzbehörden durch Abgabenbescheid festgesetzt wird. Der Antrag ist erst nach Ablauf der vorgeschriebenen Zahlungsfrist zulässig; er ist spätestens ein Jahr nach Fälligkeit der Zahlung zu stellen. Erfolgt eine Erstattung durch die Bundesfinanzbehörden, ist die Festsetzung der Erstattung auch gegenüber dem Abführungspflichtigen bindend. Der dem Abführungspflichtigen bekannt gegebene Erstattungsbescheid gilt als Grundlagenbescheid im Sinne des § 171 Absatz 10 der Abgabenordnung.\n(+++ Abschn. 2 (§§ 6 bis 17): Zur Anwendung vgl. § 2 Nr. 1 LwErzgSchulproG +++)"}