{"id":"17","heading":"Entnahme von Proben; Erhebung von Gebühren und Auslagen durch Behörden des Bundes","text":"(1) Wer eine Vergünstigung in Anspruch nimmt oder an einer Intervention teilnimmt (Begünstigter), hat, soweit dies zur Durchführung von Regelungen im Sinne des § 1 Absatz 2 oder von Rechtsverordnungen auf Grund dieses Gesetzes erforderlich ist, in dem notwendigen Umfang die Entnahme von Mustern und Proben ohne Entschädigung zu dulden. Das Gleiche gilt für denjenigen, der, ohne Begünstigter zu sein,\n(2) Für Überwachungsmaßnahmen einschließlich Warenuntersuchungen durch Behörden des Bundes im Zusammenhang mit Vergünstigungen können, vorbehaltlich des Absatzes 3, Gebühren und Auslagen erhoben werden, soweit nicht Regelungen im Sinne des § 1 Absatz 2 entgegenstehen. Gebührenschuldner ist, soweit in den in Satz 1 genannten Regelungen nichts anderes bestimmt ist, der Begünstigte. Sind Überwachungsmaßnahmen einschließlich Warenuntersuchungen bei Beteiligten, die nicht Gebührenschuldner sind, vorzunehmen und können die für die Durchführung dieser Maßnahmen zu erhebenden Gebühren keinem einzelnen Gebührenschuldner zugerechnet werden, kann in Rechtsverordnungen nach § 15 vorgeschrieben werden, wie die Gebühren auf die Beteiligten, die in diesem Falle als Gebührenschuldner gelten, zu verteilen sind.\n(3) Soweit eine Bundesfinanzbehörde für die Gewährung von Vergünstigungen oder für die Überwachung und Untersuchung im Zusammenhang mit einer Regelung im Sinne des § 1 Absatz 2 zuständig ist, werden für Warenuntersuchungen Gebühren und Auslagen erhoben, soweit nicht Regelungen im Sinne des § 1 Absatz 2 entgegenstehen. Für andere Überwachungsmaßnahmen werden Gebühren erhoben, soweit dies in den in Satz 1 genannten Regelungen vorgesehen ist. Absatz 2 Satz 2 und 3 sowie die auf Grund von § 178 Absatz 3 der Abgabenordnung erlassenen Vorschriften und § 178 Absatz 4 der Abgabenordnung gelten entsprechend. Die Bundesfinanzbehörden erheben für die Abfertigung außerhalb des Amtsplatzes oder außerhalb der Öffnungszeiten der Zollstellen bei der Durchführung von Regelungen im Sinne des § 1 Absatz 2, dieses Gesetzes oder von Rechtsverordnungen auf Grund dieses Gesetzes Gebühren. Für die Bemessung der Gebühren und das Verfahren bei ihrer Erhebung gelten sinngemäß die Vorschriften über Gebühren, die auf Grund des § 178 der Abgabenordnung erhoben werden.\n(4) Bei Mengen im Sinne des § 8 Absatz 1 Satz 1 können für individuell zurechenbare öffentliche Leistungen der zuständigen Behörden des Bundes bei der Zuordnung von Mengen Gebühren und Auslagen erhoben werden, soweit nicht Regelungen im Sinne des § 1 Absatz 2 entgegenstehen.\n(5) Soweit die Durchführung von Regelungen im Sinne des § 1 Absatz 2, dieses Gesetzes oder von Rechtsverordnungen auf Grund dieses Gesetzes durch die Länder erfolgt, bestimmt sich die Erhebung von Gebühren und Auslagen nach Landesrecht, soweit nicht Regelungen im Sinne des § 1 Absatz 2 entgegenstehen.\n(+++ Abschn. 2 (§§ 6 bis 17): Zur Anwendung vgl. § 2 Nr. 1 LwErzgSchulproG +++)"}