{"id":"23","heading":"Allgemeine Vorschriften","text":"(1) Soweit sich aus unmittelbar geltenden Regelungen im Sinne des § 1 Absatz 2 Nummer 1 bis 3 nichts anderes ergibt oder in diesem Gesetz oder in Rechtsverordnungen auf Grund dieses Gesetzes nichts anderes bestimmt ist,\n(2) Waren, für die eine Ausfuhrabgabe vorgesehen ist, sind der zuständigen Zollstelle mit den für die Ausfuhrabgabe maßgebenden Merkmalen und Umständen anzumelden. Mit der Anmeldung ist ihre Abfertigung zur Ausfuhr zu beantragen.\n(3) Die Abgabeschuld entsteht in dem nach Absatz 1 Nummer 3 maßgebenden Zeitpunkt in der Höhe, die sich aus den Vorschriften über die Erhebung der Ausfuhrabgabe ergibt. Die Ausfuhrabgabe wird von dem Antragsteller als Abgabeschuldner schriftlich angefordert (Ausfuhrabgabebescheid). Mit der Bekanntgabe des Bescheides wird die Abgabeschuld fällig, es sei denn, dass die Zollstelle eine Zahlungsfrist einräumt. Die Abgabeschuld erlischt, wenn die Ware nicht ausgeführt und dies der für die Erhebung der Abgabe zuständigen Zollstelle nachgewiesen wird.\n(4) Werden Waren, für die die Erhebung einer Ausfuhrabgabe vorgeschrieben ist, ohne Abfertigung nach diesem Gesetz ausgeführt oder aus dem Geltungsbereich dieses Gesetzes verbracht oder ohne Erhebung einer Ausfuhrabgabe zur Ausfuhr oder zum sonstigen Verbringen aus dem Geltungsbereich dieses Gesetzes überlassen, so entsteht die Abgabeschuld in dem Zeitpunkt, in dem die Waren das geographische Gebiet der Gemeinschaft tatsächlich verlassen. Dieser Zeitpunkt ist maßgebend für die Menge, die Beschaffenheit und den Wert der Waren sowie für die Anwendung der für die Erhebung der Ausfuhrabgabe geltenden Vorschriften.\n(5) Werden Waren, die auf Grund ihrer besonderen Zweckbestimmung ganz oder teilweise von der Ausfuhrabgabe befreit worden sind, nicht dieser Bestimmung zugeführt, entsteht die Abgabeschuld in dem Zeitpunkt, in dem die Waren einer anderen Bestimmung zugeführt werden. Dieser Zeitpunkt ist maßgebend für die Menge, die Beschaffenheit und den Wert sowie für die Anwendung der für die Erhebung der Ausfuhrabgabe geltenden Vorschriften."}