{"id":"34","heading":"Öffentlich-rechtliche Streitigkeiten","text":"(1) In öffentlich-rechtlichen Streitigkeiten über Maßnahmen zur Durchführung einer gemeinsamen Marktorganisation ist der Finanzrechtsweg gegeben, soweit eine Bundesfinanzbehörde für die Maßnahme zuständig ist. Er ist auch gegeben bei Entscheidungen der Marktordnungsstelle im Falle des § 19. Soweit eine Rechtsstreitigkeit Entscheidungen nach Satz 2 betrifft, kann das Bundesministerium dem Verfahren über die Revision beitreten; § 122 Absatz 2 Satz 3 und 4 der Finanzgerichtsordnung gilt entsprechend. § 139 Absatz 2 der Finanzgerichtsordnung findet auf Verfahren nach den Sätzen 1 und 2 keine Anwendung. Für das außergerichtliche Vorverfahren gelten die Vorschriften der §§ 347 bis 368 der Abgabenordnung sinngemäß mit der Maßgabe, dass soweit eine andere Behörde als eine Finanzbehörde zuständig ist, die andere Behörde an die Stelle der Finanzbehörde tritt.\n(2) Ist die bei der Festsetzung von Ausfuhrabgaben, Ausfuhrerstattungen oder zu gewährenden Währungsausgleichsbeträgen zugrunde gelegte Vorausfestsetzung unanfechtbar geändert worden, so wird der Bescheid von Amts wegen durch einen neuen Bescheid ersetzt. § 171 Absatz 10 der Abgabenordnung gilt entsprechend.\n(3) Liegt der Festsetzung von Ausfuhrabgaben, Ausfuhrerstattungen oder zu gewährenden Währungsausgleichsbeträgen eine Vorausfestsetzung zugrunde, so kann die Festsetzung nicht mit der Begründung angegriffen werden, dass die Vorausfestsetzung unzutreffend sei. Dieser Einwand kann nur in einem Verfahren gegen die Vorausfestsetzung erhoben werden.\n(4) Ein Bescheid über die Festsetzung von Abgaben im Rahmen von Mengenregelungen kann nicht mit der Begründung angefochten werden, dass die der Abgabenfestsetzung zugrunde liegende Festsetzung der Menge unzutreffend sei. Dieser Einwand kann nur in einem Verfahren gegen die Festsetzung der Menge erhoben werden.\n(5) Für die Vollstreckung öffentlich-rechtlicher Geldforderungen, für die nach Absatz 1 Satz 1 der Finanzrechtsweg begründet ist, sind die §§ 2 bis 5 und 19 des Verwaltungs-Vollstreckungsgesetzes anzuwenden."}