{"id":"6","heading":"Vergünstigungen","text":"(1) Das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, soweit dies zur Durchführung von\n(2) In Rechtsverordnungen nach Absatz 1 können, soweit dies in Regelungen im Sinne des § 1 Absatz 2 vorgesehen ist, im Rahmen einer Verbilligung der Abgabe von Marktordnungswaren Preise vorgeschrieben werden, um zu gewährleisten, dass der Zweck der Vergünstigung erreicht wird.\n(2a) In Rechtsverordnungen nach Absatz 1 können die Erstellung und der Inhalt von Strategien oder operationeller Programme einschließlich der zugehörigen Verfahren geregelt werden, soweit eine Strategie oder ein operationelles Programm für die Durchführung einer Vergünstigung im Sinne des Absatzes 1 unionsrechtlich erforderlich ist und der Inhalt der Strategie oder des operationellen Programms nach den Regelungen des § 1 Absatz 2 bestimmt oder bestimmbar ist.\n(3) Soweit im Rahmen des Verfahrens nach Absatz 1 Nummer 1 Buchstabe i steuerrechtliche Angaben benötigt werden, sind die mit der Durchführung des Alkoholsteuergesetzes betrauten Finanzbehörden befugt, gegenüber den für diese Verfahren zuständigen Stellen die erforderlichen Auskünfte zu erteilen.\n(4) Rechtsverordnungen bedürfen abweichend von Absatz 1 der Zustimmung des Bundesrates, wenn die Länder Maßnahmen nach Absatz 1 durchführen oder an der Durchführung dieser Maßnahmen mitwirken. Rechtsverordnungen nach Absatz 1 können auch in den Fällen des Satzes 1 ohne Zustimmung des Bundesrates erlassen werden, wenn ihr unverzügliches Inkrafttreten zur Durchführung von Regelungen im Sinne des § 1 Absatz 2 erforderlich ist und ihre Geltungsdauer auf einen bestimmten Zeitraum von höchstens sechs Monaten begrenzt wird.\n(5) In Rechtsverordnungen nach Absatz 1 kann die Ermächtigung nach Absatz 1 auf die Landesregierungen übertragen werden, soweit dies erforderlich ist, um besonderen regionalen Gegebenheiten Rechnung tragen zu können. Soweit die Ermächtigung nach Absatz 1 auf Grund des Satzes 1 auf die Landesregierungen übertragen worden ist, können diese in ihren Rechtsverordnungen auch Vorschriften auf Grund der §§ 15 und 16 erlassen. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf oberste Landesbehörden übertragen.\n(+++ Abschn. 2 (§§ 6 bis 17): Zur Anwendung vgl. § 2 Nr. 1 LwErzgSchulproG +++)"}