{"id":"9b","heading":"Außergewöhnliche Maßnahmen zur Marktstützung","text":"(1) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, soweit dies im Rahmen von Regelungen im Sinne des § 1 Absatz 2 Nummer 1 bis 3 zur Durchführung von Rechtsakten der Europäischen Union über\n(2) Rechtsverordnungen auf Grund der Ermächtigungen der §§ 6, 6a, 7, 8, 9, 9a und 12 können auch zur Durchführung außergewöhnlicher Maßnahmen erlassen werden. Vergünstigungen bei außergewöhnlichen Maßnahmen können, auch in Verbindung mit den §§ 6, 6a, 7, 8, 9, 9a und 12, miteinander verknüpft werden, wenn Regelungen im Sinne des § 1 Absatz 2 dies vorsehen.\n(3) In Rechtsverordnungen nach Absatz 1 oder in Rechtsverordnungen auf Grund der in Absatz 2 bezeichneten Ermächtigungen kann, soweit dies in Regelungen im Sinne des § 1 Absatz 2 Nummer 1 bis 3 vorgesehen ist, bestimmt werden, dass Agrarorganisationen außergewöhnliche Maßnahmen ganz oder teilweise durchführen oder an der Durchführung mitwirken.\n(4) Soweit es Regelungen im Sinne des § 1 Absatz 2 Nummer 1 bis 3 den Mitgliedstaaten überlassen, außergewöhnliche Maßnahmen ganz oder teilweise anzuwenden oder bei der Anwendung die in Regelungen im Sinne des § 1 Absatz 2 Nummer 1 bis 3 enthaltenen Entscheidungsrechte auszuüben, kann in Rechtsverordnungen nach Absatz 1 oder auf Grund der in Absatz 2 bezeichneten Ermächtigungen, jeweils auch in Verbindung mit Absatz 3, die ganze oder teilweise Anwendung oder Ausübung von Entscheidungsrechten nach Maßgabe des Satzes 2 vorgesehen werden. Die Anwendung und Ausübung von Entscheidungsrechten dürfen nur erfolgen, soweit dies\n(5) Rechtsverordnungen bedürfen abweichend von Absatz 1 der Zustimmung des Bundesrates, wenn die Länder Maßnahmen nach Absatz 1 durchführen oder an der Durchführung dieser Maßnahmen mitwirken. Rechtsverordnungen nach Absatz 1, auch in Verbindung mit Absatz 2 oder Absatz 3, können auch in den Fällen des Satzes 1 ohne Zustimmung des Bundesrates erlassen werden, wenn ihr unverzügliches Inkrafttreten zur Durchführung von Regelungen im Sinne des § 1 Absatz 2 Nummer 1 bis 3 erforderlich oder nach Absatz 4 Satz 2 dienlich oder geboten erscheint und ihre Geltungsdauer auf einen bestimmten Zeitraum von höchstens sechs Monaten begrenzt wird.\n(+++ Abschn. 2 (§§ 6 bis 17): Zur Anwendung vgl. § 2 Nr. 1 LwErzgSchulproG +++)"}