{"id":"14","heading":"Schriftlicher Teil der Prüfung","text":"(1) Der schriftliche Teil der Prüfung erstreckt sich auf folgende Prüfungsbereiche aus den Kompetenzbereichen I bis V der Anlage 2:\n(2) Die zu prüfende Person hat zu jedem dieser drei Prüfungsbereiche in jeweils einer entsprechenden Aufsichtsarbeit schriftlich gestellte fallbezogene Aufgaben zu bearbeiten. Die Fallsituationen für die drei Aufsichtsarbeiten sollen insgesamt variiert werden in Bezug auf\n(3) Die Aufsichtsarbeiten dauern jeweils 120 Minuten. Sie sind in der Regel an drei aufeinanderfolgenden Werktagen durchzuführen. Die Aufsichtsführenden werden von der Schulleitung bestellt.\n(4) Die Aufgaben für die Aufsichtsarbeiten werden von der zuständigen Behörde auf Vorschlag der Pflegeschule ausgewählt. Die zuständige Behörde kann zentrale Prüfungsaufgaben vorgeben, die unter Beteiligung von Pflegeschulen erarbeitet werden. In diesem Fall ist von der zuständigen Behörde ein landeseinheitlicher Prüfungstermin festzulegen.\n(5) Jede Aufsichtsarbeit ist von zwei Fachprüferinnen oder Fachprüfern gemäß § 10 Absatz 1 Satz 2 Nummer 3 zu benoten. Aus den Noten der Fachprüferinnen und Fachprüfer für jede Aufsichtsarbeit bildet die oder der Vorsitzende des Prüfungsausschusses die Note für die einzelne Aufsichtsarbeit als das arithmetische Mittel. Aus den Noten der drei Aufsichtsarbeiten bildet die oder der Vorsitzende des Prüfungsausschusses die Prüfungsnote für den schriftlichen Teil der Prüfung als das arithmetische Mittel. Die Berechnung der Noten nach den Sätzen 2 und 3 erfolgt auf zwei Stellen nach dem Komma ohne Rundung.\n(6) Der schriftliche Teil der Prüfung ist bestanden, wenn jede der drei Aufsichtsarbeiten mindestens mit „ausreichend“ benotet wird.\n(7) Die Gesamtnote für den schriftlichen Teil der Prüfung bildet die oder der Vorsitzende des Prüfungsausschusses aus der Prüfungsnote und der Vornote für den schriftlichen Teil der Prüfung nach § 13 Absatz 1 und 2. Die Berechnung der Gesamtnote erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 17 zuzuordnen.\n(+++ § 14 Abs. 3 Satz 3: Zur Anwendung vgl. § 24 Abs. 3 Satz 4 +++)"}