{"id":"16","heading":"Praktischer Teil der Prüfung","text":"(1) Der praktische Teil der Prüfung erstreckt sich auf die Kompetenzbereiche I bis V der Anlage 2.\n(2) Der praktische Teil der Prüfung besteht aus einer Aufgabe der selbständigen, umfassenden und prozessorientierten Pflege. Die zu prüfende Person zeigt die erworbenen Kompetenzen im Bereich einer umfassenden personenbezogenen Erhebung des Pflegebedarfs, der Planung der Pflege, der Durchführung der erforderlichen Pflege und der Evaluation des Pflegeprozesses sowie im kommunikativen Handeln und in der Qualitätssicherung und übernimmt in diesem Rahmen alle anfallenden Aufgaben einer prozessorientierten Pflege. Wesentliches Prüfungselement sind die vorbehaltenen Tätigkeiten nach § 4 des Pflegeberufegesetzes.\n(3) Die Prüfungsaufgabe soll insbesondere den Versorgungsbereich berücksichtigen, in dem die zu prüfende Person im Rahmen der praktischen Ausbildung den Vertiefungseinsatz nach § 6 Absatz 3 Satz 2 des Pflegeberufegesetzes absolviert hat. Sie wird auf Vorschlag der Pflegeschule unter Einwilligung des zu pflegenden Menschen und des für den zu pflegenden Menschen verantwortlichen Fachpersonals durch die Fachprüferinnen und Fachprüfer nach Absatz 6 bestimmt.\n(4) Die Prüfung findet in realen und komplexen Pflegesituationen statt. Sie erstreckt sich auf die Pflege von mindestens zwei Menschen, von denen einer einen erhöhten Pflegebedarf aufweist. Die zu prüfenden Personen werden einzeln geprüft.\n(5) Die Prüfung besteht aus der vorab zu erstellenden schriftlichen oder elektronischen Ausarbeitung des Pflegeplans (Vorbereitungsteil), einer Fallvorstellung mit einer Dauer von maximal 20 Minuten, der Durchführung der geplanten und situativ erforderlichen Pflegemaßnahmen und einem Reflexionsgespräch mit einer Dauer von maximal 20 Minuten. Die Prüfung ohne Vorbereitungsteil soll einschließlich des Reflexionsgesprächs die Dauer von 240 Minuten nicht überschreiten und kann durch eine organisatorische Pause von maximal einem Werktag unterbrochen werden. Für den Vorbereitungsteil ist eine angemessene Vorbereitungszeit unter Aufsicht zu gewähren.\n(6) Die Prüfung wird von zwei Fachprüferinnen oder Fachprüfern, von denen eine oder einer Fachprüferin oder Fachprüfer nach § 10 Absatz 1 Satz 2 Nummer 4 ist, abgenommen und benotet.\n(7) Aus den Noten der Fachprüferinnen und Fachprüfer für die in der Prüfung erbrachte Leistung bildet die oder der Vorsitzende des Prüfungsausschusses die Prüfungsnote für den praktischen Teil der Prüfung als das arithmetische Mittel. Die Berechnung der Prüfungsnote erfolgt auf zwei Stellen nach dem Komma ohne Rundung.\n(8) Der praktische Teil der Prüfung ist bestanden, wenn die Prüfung mindestens mit „ausreichend“ benotet wird.\n(9) Die Gesamtnote für den praktischen Teil der Prüfung bildet die oder der Vorsitzende des Prüfungsausschusses aus der Prüfungsnote und der Vornote für den praktischen Teil der Prüfung nach § 13 Absatz 1 und 2. Die Berechnung der Gesamtnote erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 17 zuzuordnen."}