{"id":"19","heading":"Bestehen und Wiederholung der staatlichen Prüfung, Zeugnis","text":"(1) Die staatliche Prüfung ist bestanden, wenn die Gesamtnote des schriftlichen Teils nach § 14 Absatz 7, des mündlichen Teils nach § 15 Absatz 7 und des praktischen Teils der Prüfung nach § 16 Absatz 9 jeweils mindestens mit „ausreichend“ benotet worden ist. Die Gesamtnote der staatlichen Prüfung wird aus dem arithmetischen Mittel der drei Prüfungsteile gebildet.\n(2) Wer die staatliche Prüfung bestanden hat, erhält ein Zeugnis nach dem Muster der Anlage 8. Wer die staatliche Prüfung nicht bestanden hat, erhält von der oder dem Vorsitzenden des Prüfungsausschusses eine schriftliche oder elektronische Mitteilung, in der die Prüfungsnoten angegeben sind.\n(3) Jede Aufsichtsarbeit der schriftlichen Prüfung, die mündliche Prüfung und die praktische Prüfung können einmal wiederholt werden, wenn die zu prüfende Person die Note „mangelhaft“ oder „ungenügend“ erhalten hat.\n(4) Hat die zu prüfende Person alle schriftlichen Aufsichtsarbeiten nach § 14 Absatz 2 Satz 1, den praktischen Teil der Prüfung oder alle Teile der Prüfung zu wiederholen, so darf sie zur Wiederholungsprüfung nur zugelassen werden, wenn sie an einer zusätzlichen Ausbildung teilgenommen hat. Im Einzelfall kann die oder der Vorsitzende des Prüfungsausschusses im Benehmen mit den Fachprüferinnen oder Fachprüfern abweichend von Satz 1 über eine zusätzliche Ausbildung entscheiden. Dauer und Inhalt der zusätzlichen Ausbildung bestimmt die oder der Vorsitzende des Prüfungsausschusses. Die zusätzliche Ausbildung darf einschließlich der für die Prüfung erforderlichen Zeit die in § 21 Absatz 2 des Pflegeberufegesetzes festgelegte Dauer von einem Jahr nicht überschreiten; Ausnahmen kann die zuständige Behörde in begründeten Fällen zulassen. Die zu prüfende Person hat ihrem Antrag auf Zulassung zur Wiederholungsprüfung einen Nachweis über die zusätzliche Ausbildung beizufügen.\n(+++ § 19 Abs. 3 u. 4: Zur Anwendung vgl. § 20 Abs. 3 Satz 2, § 21 Abs. 1  Satz 1 u. § 22 Satz 1 +++)"}