{"id":"24","heading":"Prüfung bei Modellvorhaben nach § 14 des Pflegeberufegesetzes","text":"(1) § 10 Absatz 1 gilt bei Ausbildungen nach § 14 des Pflegeberufegesetzes mit der Maßgabe, dass dem Prüfungsausschuss zusätzlich zu den in § 10 Absatz 1 Satz 2 Nummer 1 bis 4 genannten Personen die ärztlichen Fachprüferinnen und Fachprüfer anzugehören haben, die die Ausbildungsteilnehmerinnen und Ausbildungsteilnehmer in den erweiterten Kompetenzen zur Ausübung heilkundlicher Tätigkeiten unterrichtet haben, die Gegenstand der staatlichen Prüfung sind.\n(2) Dem Zeugnis nach § 19 Absatz 2 Satz 1 ist bei Ausbildungen nach § 14 des Pflegeberufegesetzes eine Bescheinigung der Ausbildungsstätte beizufügen, aus der sich die heilkundlichen Tätigkeiten ergeben, die Gegenstand der erweiterten Ausbildung und der erweiterten staatlichen Prüfung waren.\n(3) Der schriftliche Teil der Prüfung erstreckt sich bei Ausbildungen nach § 14 des Pflegeberufegesetzes zusätzlich zu den Prüfungsbereichen nach § 14 Absatz 1 auf die erweiterten Kompetenzen zur Ausübung von heilkundlichen Tätigkeiten, die entsprechend den nach § 14 Absatz 2 des Pflegeberufegesetzes genehmigten Ausbildungsinhalten Gegenstand der zusätzlichen Ausbildung waren. Die zu prüfende Person hat hierzu in ihrer Aufsichtsarbeit schriftlich gestellte Fragen zu bearbeiten. Die Aufsichtsarbeit dauert 120 Minuten und ist an einem gesonderten Werktag durchzuführen. § 14 Absatz 3 Satz 3 gilt entsprechend. Die Aufgaben für die Aufsichtsarbeit werden von der oder dem Vorsitzenden des Prüfungsausschusses auf Vorschlag der Pflegeschule ausgewählt, an der die Ausbildung stattgefunden hat. Die zuständige Behörde kann zentrale Prüfungsaufgaben vorgeben, die unter Beteiligung der Pflegeschulen erarbeitet werden.\n(4) Der mündliche Teil der Prüfung erstreckt sich bei Ausbildungen nach § 14 des Pflegeberufegesetzes zusätzlich zu den Kompetenzbereichen nach § 15 Absatz 1 auf die erweiterten Kompetenzen zur Ausübung von heilkundlichen Tätigkeiten, die entsprechend den nach § 14 Absatz 2 des Pflegeberufegesetzes genehmigten Ausbildungsinhalten Gegenstand der erweiterten Ausbildung waren. Die Prüfung der erweiterten Kompetenzen nach Satz 1 soll für die einzelne zu prüfende Person mindestens 15 Minuten und nicht länger als 30 Minuten dauern. Für die Prüfung sind zwei Fachprüferinnen oder Fachprüfer vorzusehen, von denen es sich bei einer Person um eine ärztliche Fachprüferin oder einen ärztlichen Fachprüfer gemäß Absatz 1 handelt.\n(5) Der praktische Teil der Prüfung erstreckt sich bei Ausbildungen nach § 14 des Pflegeberufegesetzes zusätzlich zu § 16 Absatz 1 und 2 auf eine Aufgabe zur Ausübung heilkundlicher Tätigkeiten bei Patientinnen oder Patienten, die entsprechend den nach § 14 Absatz 2 des Pflegeberufegesetzes genehmigten Ausbildungsinhalten Gegenstand der erweiterten Ausbildung waren. Die zu prüfende Person übernimmt dabei alle Aufgaben, die Gegenstand der Behandlung sind, einschließlich der Dokumentation. In einem Prüfungsgespräch hat die zu prüfende Person ihre Diagnose- und Behandlungsmaßnahmen zu erläutern und zu begründen sowie die Prüfungssituation zu reflektieren. Dabei hat sie nachzuweisen, dass sie in der Lage ist, die während der Ausbildung erworbenen erweiterten Kompetenzen in der beruflichen Praxis anzuwenden, und dass sie befähigt ist, die Aufgaben, die Gegenstand ihrer erweiterten Ausbildung waren, eigenverantwortlich zu lösen. Die Auswahl der Patientinnen oder Patienten erfolgt durch eine ärztliche Fachprüferin oder einen ärztlichen Fachprüfer gemäß Absatz 1 unter Einwilligung der Patientin oder des Patienten. Die Prüfung soll für die einzelne zu prüfende Person in der Regel nicht länger als 180 Minuten dauern. Die Prüfung wird von zwei Fachprüferinnen oder Fachprüfern nach § 10 Absatz 1 Satz 2 Nummer 4 abgenommen und benotet.\n(6) Im Übrigen gelten für die Ausbildung nach § 14 des Pflegeberufegesetzes die Vorschriften dieses Abschnitts zur staatlichen Prüfung.\n(+++ § 24 Abs. 1 bis 5: Zur Anwendung vgl. § 41 Satz 2 +++)"}