{"id":"30","heading":"Inhalt und Gliederung der hochschulischen Pflegeausbildung","text":"(1) Die hochschulische Pflegeausbildung nach Teil 3 des Pflegeberufegesetzes befähigt dazu, Menschen aller Altersstufen in den allgemeinen und speziellen Versorgungsbereichen der Pflege in Erfüllung der Ausbildungsziele nach § 37 des Pflegeberufegesetzes pflegen zu können. Die hierfür erforderlichen Kompetenzen sind in Anlage 5 konkretisiert. Der Kompetenzerwerb in der Pflege von Menschen aller Altersstufen berücksichtigt auch die besonderen Anforderungen an die Pflege von Kindern und Jugendlichen sowie alten Menschen in den unterschiedlichen Versorgungssituationen.\n(2) Die hochschulische Pflegeausbildung umfasst unter Beachtung der Vorgaben der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22; L 271 vom 16.10.2007, S. 18) einen Arbeitsaufwand der Studierenden von jeweils insgesamt mindestens 4 600 Stunden. Davon entfallen mindestens 2 100 auf die Lehrveranstaltungen und mindestens 2 300 Stunden auf die Praxiseinsätze in Einrichtungen nach § 7 des Pflegeberufegesetzes. Mindestens jeweils 400 der auf die Praxiseinsätze entfallenden Stunden sind in der allgemeinen Akutpflege in stationären Einrichtungen, der allgemeinen Langzeitpflege in stationären Einrichtungen und der allgemeinen ambulanten Akut- und Langzeitpflege nach § 7 Absatz 1 des Pflegeberufegesetzes durchzuführen.\n(3) Die hochschulische Pflegeausbildung erfolgt im Wechsel von Lehrveranstaltungen und Praxiseinsätzen. Die Koordination erfolgt durch die Hochschule. Die Berücksichtigung des Selbststudiums ist bei der Konzeption der Lehrveranstaltungen in angemessenem Umfang zulässig.\n(3a) Lehrformate, die selbstgesteuertes Lernen oder E-Learning beinhalten, können als pädagogische Hilfsmittel bei der Konzeption der theoretischen und praktischen Lehrveranstaltungen in einem angemessenen Umfang berücksichtigt werden.\n(4) Das modulare Curriculum wird auf der Grundlage der Ausbildungsziele nach § 37 des Pflegeberufegesetzes und der Vorgaben der Anlage 5 erstellt.\n(5) Stellt die Hochschule bei der zuständigen Behörde einen Antrag auf Erteilung der Genehmigung nach § 38 Absatz 3 Satz 5 des Pflegeberufegesetzes, legt sie in einem Konzept dar, dass das Ziel des jeweiligen Praxiseinsatzes, insbesondere das Ziel, als Mitglied eines Pflegeteams in unmittelbarem Kontakt mit zu pflegenden Menschen zu lernen, durch den beantragten Umfang der Ersetzung von Praxiseinsätzen durch praktische Lerneinheiten an der Hochschule nicht gefährdet wird.\n(6) Fehlzeiten dürfen das Ausbildungsziel nach § 37 des Pflegeberufegesetzes nicht gefährden. Das Nähere regelt die Hochschule."}