{"id":"35","heading":"Schriftlicher Teil der Prüfung","text":"(1) Der schriftliche Teil der Prüfung umfasst vier Aufsichtsarbeiten.\n(2) Für drei Aufsichtsarbeiten sind Module zu folgenden Prüfungsbereichen aus den Kompetenzbereichen I bis V der Anlage 5 Teil A festzulegen:\n(3) Soweit Module prüfungsbereichsübergreifend konzipiert sind, müssen die genannten Prüfungsbereiche in den gewählten Modulen jeweils zumindest einen Schwerpunkt bilden. Die zu prüfende Person hat in den Aufsichtsarbeiten schriftlich gestellte fallbezogene Aufgaben zu bearbeiten. Die Fallsituationen für die drei Aufsichtsarbeiten nach Absatz 2 Satz 1 sollen insgesamt variiert werden in Bezug auf\n(4) Die Aufsichtsarbeiten dauern jeweils mindestens 120 Minuten. Die Aufsichtsarbeiten nach Absatz 2 Satz 1 sind in der Regel an drei aufeinanderfolgenden Werktagen durchzuführen, die Aufsichtsarbeit nach Absatz 2 Satz 2 ist an einem gesonderten Werktag durchzuführen. Die Aufsichtsführenden werden von der Hochschule bestellt.\n(5) Die Aufgaben für die Aufsichtsarbeiten werden auf Vorschlag der Hochschule durch die Vorsitzenden des Prüfungsausschusses bestimmt. Die zuständige Behörde kann für die Aufsichtsarbeit nach Absatz 2 Satz 2 zentrale Prüfungsaufgaben vorgeben, die unter Beteiligung der Hochschulen erarbeitet werden.\n(6) Jede Aufsichtsarbeit ist von zwei Prüferinnen oder Prüfern zu benoten. Aus den Noten der Prüferinnen oder Prüfer für jede Aufsichtsarbeit bilden die Vorsitzenden des Prüfungsausschusses die Note für die einzelne Aufsichtsarbeit als das arithmetische Mittel. Aus den Noten der vier Aufsichtsarbeiten bilden die Vorsitzenden des Prüfungsausschusses die Prüfungsnote für den schriftlichen Teil der staatlichen Prüfung als das arithmetische Mittel. Die Berechnung der Noten nach den Sätzen 2 und 3 erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 17 zuzuordnen.\n(7) Der schriftliche Teil der staatlichen Prüfung ist bestanden, wenn jede der vier Aufsichtsarbeiten mindestens mit „ausreichend“ benotet wird.\n(8) Soweit die Module im Curriculum hinsichtlich des Arbeitsaufwandes unterschiedlich gewichtet sind, ist dies abweichend von Absatz 6 im Hinblick auf die Bildung des arithmetischen Mittels bei der Ermittlung der Prüfungsnote für den schriftlichen Teil der staatlichen Prüfung nach Absatz 6 zu berücksichtigen."}