{"id":"36","heading":"Mündlicher Teil der Prüfung","text":"(1) Für den mündlichen Teil der Prüfung ist ein Modul oder sind Module zu folgenden Prüfungsbereichen aus den Kompetenzbereichen III bis V der Anlage 5 Teil A festzulegen:\n(2) Im mündlichen Teil der Prüfung hat die zu prüfende Person berufliche Kompetenzen nachzuweisen. Die Prüfung schließt das nach Absatz 1 zugeordnete Modul oder die zugeordneten Module ab.\n(3) Die Kompetenzbereiche der mündlichen Prüfung werden anhand von komplexen Aufgabenstellungen unter Berücksichtigung aktueller wissenschaftlicher Erkenntnisse geprüft. Die Prüfungsaufgabe nach Absatz 1 Satz 1 besteht in der Bearbeitung einer Fallsituation aus einem anderen Versorgungskontext als dem der praktischen Prüfung und bezieht sich auch auf eine andere Altersstufe der zu pflegenden Menschen. Die Prüfungsaufgabe nach Absatz 1 Satz 2 besteht in der Bearbeitung mindestens aus einer Fallsituation aus den Kompetenzbereichen I bis IV der Anlage 5 Teil B.\n(4) Für die Prüfungen nach Absatz 1 Satz 1 gilt:\n(5) Die Prüfung wird von zwei Prüferinnen oder Prüfern abgenommen und benotet. Für die Prüfungen nach Absatz 1 Satz 2 sind ärztliche Fachprüferinnen oder Fachprüfer nach § 33 Absatz 1 Satz 5 vorzusehen.\n(6) Aus den Noten der Prüferinnen oder Prüfer für die in einem Modul erbrachte Leistung bilden die Vorsitzenden des Prüfungsausschusses die Prüfungsnote für den mündlichen Teil der staatlichen Prüfung als das arithmetische Mittel. Sofern mehrere Module für den mündlichen Teil der Prüfung festgelegt wurden, bilden die Vorsitzenden des Prüfungsausschusses aus den einzelnen Noten der Module die Prüfungsnote für den mündlichen Teil der staatlichen Prüfung als das arithmetische Mittel. Die Berechnung der Prüfungsnote erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 17 zuzuordnen.\n(7) Der mündliche Teil der Prüfung ist bestanden, wenn die Prüfungsleistung mindestens mit „ausreichend“ benotet wird."}