{"id":"37","heading":"Praktischer Teil der Prüfung","text":"(1) Der praktische Teil der Prüfung besteht aus\n(2) Der praktische Teil der Prüfung nach Absatz 1 Nummer 1 besteht aus einer Aufgabe der selbständigen, umfassenden und prozessorientierten Pflege und bezieht sich insbesondere auf die vorbehaltenen Tätigkeiten nach § 4 des Pflegeberufegesetzes. Die zu prüfende Person zeigt die erworbenen Kompetenzen im Bereich einer umfassenden personenbezogenen Erhebung und Feststellung des individuellen Pflegebedarfs, der Planung und Gestaltung der Pflege, der Durchführung der erforderlichen Pflege und der Evaluation des Pflegeprozesses einschließlich der Kommunikation und Beratung sowie in der Qualitätssicherung und in der intra- und interprofessionellen Zusammenarbeit und übernimmt in diesem Rahmen alle anfallenden Aufgaben einer prozessorientierten Pflege. Dabei stellt sie auch die Kompetenz unter Beweis, ihr Pflegehandeln wissenschaftsbasiert oder -orientiert zu begründen und zu reflektieren. Der praktische Teil der Prüfung nach Absatz 1 Nummer 1 schließt das entsprechende Modul ab.\n(2a) Der praktische Teil der Prüfung nach Absatz 1 Nummer 2 besteht aus einer Aufgabe zur Ausübung erweiterter heilkundlicher Tätigkeiten bei Patientinnen oder Patienten. Sie umfasst die Kompetenzbereiche I bis IV der Anlage 5 Teil B. Die zu prüfende Person übernimmt dabei alle Aufgaben, die Gegenstand der Behandlung sind, einschließlich der Dokumentation. Die zu prüfende Person zeigt die erworbenen Kompetenzen im Bereich der selbständigen und eigenverantwortlichen Ausübung erweiterter heilkundlicher Tätigkeiten. Dabei stellt sie auch die Kompetenz unter Beweis, ihre Diagnose- und Behandlungsmaßnahmen zu erläutern und zu begründen sowie die Prüfungssituation zu reflektieren. Dabei hat sie nachzuweisen, dass sie in der Lage ist, die erworbenen Kompetenzen zur selbständigen und eigenverantwortlichen Ausübung erweiterter heilkundlicher Tätigkeiten in der beruflichen Praxis anzuwenden, und dass sie befähigt ist, die Aufgaben eigenverantwortlich zu lösen. Der praktische Teil der Prüfung nach Absatz 1 Nummer 2 schließt das entsprechende Modul ab.\n(3) Die Prüfungsaufgabe nach Absatz 2 soll insbesondere den Versorgungsbereich berücksichtigen, in dem die zu prüfende Person im Rahmen der Praxiseinsätze den Vertiefungseinsatz nach § 38 Absatz 3 Satz 1 des Pflegeberufegesetzes absolviert hat. Sie wird auf Vorschlag mindestens einer Prüferin oder eines Prüfers nach § 33 Absatz 1 Satz 2 Nummer 4 durch die Vorsitzenden des Prüfungsausschusses bestimmt. Die Prüfungsaufgabe nach Absatz 2a wird auf Vorschlag mindestens einer ärztlichen Fachprüferin oder eines ärztlichen Fachprüfers nach § 33 Absatz 1 Satz 5 durch die Vorsitzenden des Prüfungsausschusses bestimmt.\n(4) Die Prüfung findet in realen und hochkomplexen Pflegesituationen statt. Sie erstreckt sich auf die Pflege von mindestens zwei Menschen, von denen einer einen erhöhten Pflegebedarf und eine hochkomplexe Pflegesituation aufweist. Die zu prüfenden Personen werden einzeln geprüft. Die Auswahl der Patientinnen oder Patienten für die Prüfung nach Absatz 2a erfolgt durch eine ärztliche Fachprüferin oder einen ärztlichen Fachprüfer nach § 33 Absatz 1 Satz 5 und mit Einwilligung der Patientin oder des Patienten.\n(5) Die Prüfung nach Absatz 2 besteht aus der vorab zu erstellenden schriftlichen oder elektronischen Ausarbeitung des Pflegeplans (Vorbereitungsteil), einer Fallvorstellung mit einer Dauer von maximal 20 Minuten, der Durchführung der geplanten und situativ erforderlichen Pflegemaßnahmen und einem Reflexionsgespräch mit einer Dauer von maximal 20 Minuten. Mit der schriftlichen oder elektronischen Ausarbeitung des Pflegeplans stellt die zu prüfende Person unter Beweis, dass sie in der Lage ist, das Pflegehandeln fall-, situations- und zielorientiert sowie wissenschaftsbasiert oder -orientiert zu strukturieren und zu begründen. Die Prüfung ohne den Vorbereitungsteil soll einschließlich des Reflexionsgesprächs die Dauer von 240 Minuten nicht überschreiten und kann durch eine organisatorische Pause von maximal einem Werktag unterbrochen werden. Für den Vorbereitungsteil ist eine angemessene Vorbereitungszeit unter Aufsicht zu gewähren.\n(5a) Die Prüfung nach Absatz 2a besteht aus mindestens einer Fallvorstellung mit einer Dauer von insgesamt maximal 20 Minuten, der Durchführung einer Aufgabe zur Ausübung erweiterter heilkundlicher Tätigkeiten aus den Kompetenzbereichen I bis IV der Anlage 5 Teil B und einem Prüfungsgespräch mit einer Dauer von maximal 20 Minuten. In dem Prüfungsgespräch hat die zu prüfende Person ihre Diagnose- und Behandlungsmaßnahmen zu erläutern und zu begründen sowie die Prüfungssituation zu reflektieren. Die Prüfung für die einzelne zu prüfende Person soll einschließlich des Prüfungsgesprächs in der Regel nicht länger als 180 Minuten dauern und kann durch eine organisatorische Pause von maximal einem Werktag unterbrochen werden.\n(6) Die Prüfung nach Absatz 2 wird von einer Prüferin oder einem Prüfer nach § 33 Absatz 1 Satz 2 Nummer 3 und einer Prüferin oder einem Prüfer nach § 33 Absatz 1 Satz 2 Nummer 4 abgenommen und benotet. Die Prüfung nach Absatz 2a wird von zwei ärztlichen Fachprüferinnen oder Fachprüfern nach § 33 Absatz 1 Satz 5 abgenommen und benotet.\n(7) Aus den Noten der Prüferinnen oder Prüfer für die in der Prüfung erbrachte Leistung bilden die Vorsitzenden des Prüfungsausschusses die Prüfungsnote für den praktischen Teil der staatlichen Prüfung als das arithmetische Mittel. Die Berechnung der Prüfungsnote erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 17 zuzuordnen.\n(8) Der praktische Teil der Prüfung ist bestanden, wenn die Prüfungsleistung mindestens mit „ausreichend“ benotet wird."}