{"id":"4","heading":"Praxisanleitung","text":"(1) Die Einrichtungen der praktischen Ausbildung stellen die Praxisanleitung sicher. Aufgabe der Praxisanleitung ist es, die Auszubildenden schrittweise an die Wahrnehmung der beruflichen Aufgaben als Pflegefachfrau oder Pflegefachmann heranzuführen, zum Führen des Ausbildungsnachweises nach § 3 Absatz 5 anzuhalten und die Verbindung mit der Pflegeschule zu halten. Die Praxisanleitung erfolgt im Umfang von mindestens 10 Prozent der während eines Einsatzes zu leistenden praktischen Ausbildungszeit, geplant und strukturiert auf der Grundlage des vereinbarten Ausbildungsplanes.\n(2) Während des Orientierungseinsatzes, der Pflichteinsätze in Einrichtungen nach § 7 Absatz 1 des Pflegeberufegesetzes und des Vertiefungseinsatzes erfolgt die Praxisanleitung nach Absatz 1 Satz 2 durch Personen, die über mindestens ein Jahr Berufserfahrung als Inhaberin oder Inhaber einer Erlaubnis nach § 1, nach § 58 Absatz 1 oder Absatz 2 oder nach § 64 des Pflegeberufegesetzes in den letzten fünf Jahren und die Befähigung zur Praxisanleiterin oder zum Praxisanleiter nach Absatz 3 verfügen; die Berufserfahrung soll im jeweiligen Einsatzbereich erworben worden sein. Während der weiteren Einsätze der praktischen Ausbildung soll die Praxisanleitung nach Absatz 1 Satz 2 durch entsprechend qualifizierte Fachkräfte sichergestellt werden.\n(3) Die Befähigung zur Praxisanleiterin oder zum Praxisanleiter ist durch eine berufspädagogische Zusatzqualifikation im Umfang von mindestens 300 Stunden und kontinuierliche, insbesondere berufspädagogische Fortbildung im Umfang von mindestens 24 Stunden jährlich gegenüber der zuständigen Behörde nachzuweisen. Für Personen, die am 31. Dezember 2019 nachweislich über die Qualifikation zur Praxisanleitung nach § 2 Absatz 2 der Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung oder § 2 Absatz 2 der Ausbildungs- und Prüfungsverordnung für die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung verfügen, wird diese der berufspädagogischen Zusatzqualifikation gleichgestellt.\n(4) Lehrformate, die selbstgesteuertes Lernen oder E-Learning beinhalten, können als pädagogische Hilfsmittel bei der Konzeption der Qualifikationsmaßnahmen nach Absatz 3 Satz 1 in angemessenem Umfang berücksichtigt werden. Eine vollständig digitale Durchführung ist unbeschadet der Voraussetzungen von Satz 1 nur für die kontinuierliche, insbesondere berufspädagogische Fortbildung zulässig. Die Teilnahme an digitalen Lehrformaten ist vom Anbieter der Qualifikationsmaßnahme festzustellen. Das Nähere regeln die Länder."}