{"id":"44","heading":"Inhalt und Durchführung des Anpassungslehrgangs nach § 40 Absatz 3 Satz 2 des Pflegeberufegesetzes","text":"(1) Ziel des Anpassungslehrgangs nach § 40 Absatz 3 Satz 2 des Pflegeberufegesetzes ist es, festzustellen, dass die Teilnehmerin oder der Teilnehmer über die Kompetenzen verfügt, die zur Ausübung des Berufs der Pflegefachfrau oder des Pflegefachmanns, des Berufs der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder des Berufs der Altenpflegerin oder des Altenpflegers erforderlich sind. Die zuständige Behörde legt die Dauer und die Inhalte des Anpassungslehrgangs so fest, dass das Ziel des Anpassungslehrgangs erreicht werden kann. Hierbei können insbesondere die Angaben in Mustergutachten der Gutachtenstelle für Gesundheitsberufe berücksichtigt werden. Anpassungslehrgang und Abschlussgespräch können auch in modularisierter Form auf der Grundlage eines standardisierten Muster-Lehrplans durchgeführt werden.\n(1a) Die zuständige Behörde kann im Feststellungsbescheid hinsichtlich des zeitlichen Umfangs Rahmenvorgaben treffen. Der Anpassungslehrgang kann unter Berücksichtigung des im Feststellungsbescheid vorgegebenen Rahmens verkürzt oder verlängert werden. Das Erreichen des Ziels des Anpassungslehrgangs darf durch die Verkürzung oder Verlängerung nicht gefährdet werden. Die Verkürzung oder Verlängerung des Anpassungslehrgangs ist von der den Anpassungslehrgang anbietenden Einrichtung bei der zuständigen Behörde zu beantragen. Dem Antrag ist eine Begründung durch eine geeignete Person beizufügen. Geeignet sind insbesondere Fachprüferinnen oder Fachprüfer sowie Praxisanleiterinnen oder Praxisanleiter, die den Teilnehmer oder die Teilnehmerin während des Anpassungslehrgangs betreut haben. Die zuständige Behörde entscheidet über die beantragte Verkürzung oder Verlängerung innerhalb von zwei Wochen nach Eingang des vollständigen und begründeten Antrages; eine Verkürzung oder Verlängerung gilt als genehmigt, wenn die zuständige Behörde nicht innerhalb von zwei Wochen eine ablehnende Entscheidung trifft.\n(2) Der Anpassungslehrgang wird entsprechend dem Ziel des Anpassungslehrgangs in Form von theoretischem und praktischem Unterricht, einer praktischen Ausbildung mit theoretischer Unterweisung oder beidem an Einrichtungen nach § 6 Absatz 2 oder Absatz 3 Satz 1 des Pflegeberufegesetzes oder an von der zuständigen Behörde als vergleichbar anerkannten Einrichtungen durchgeführt. Bei der Wahl des konkreten Einsatzortes der praktischen Ausbildung ist entscheidend, dass dort Patientinnen und Patienten mit entsprechendem Versorgungsbedarf versorgt werden. An der theoretischen Unterweisung sollen Praxisanleiterinnen oder Praxisanleiter, die die Voraussetzungen nach § 4 Absatz 2 erfüllen, in angemessenem Umfang beteiligt werden.\n(3) Der Anpassungslehrgang nach § 40 Absatz 3 Satz 2 des Pflegeberufegesetzes schließt mit einer Prüfung über die vermittelten Kompetenzen in Form eines Abschlussgespräches ab. Das erfolgreiche Bestehen der Prüfung ist durch eine Bescheinigung nach dem Muster der Anlage 9 nachzuweisen.\n(4) Das Abschlussgespräch eines Anpassungslehrgangs nach § 40 Absatz 3 Satz 2 des Pflegeberufegesetzes wird von einer Fachprüferin oder einem Fachprüfer nach § 10 Absatz 1 Satz 2 Nummer 3 gemeinsam mit der Lehrkraft oder der Praxisanleiterin oder dem Praxisanleiter nach Absatz 2 Satz 2, die den Teilnehmer oder die Teilnehmerin während des Lehrgangs betreut hat, geführt. Ergibt sich in dem Abschlussgespräch, dass die Teilnehmerin oder der Teilnehmer den Anpassungslehrgang nicht erfolgreich abgeleistet hat, entscheidet die Fachprüferin oder der Fachprüfer nach § 10 Absatz 1 Satz 2 Nummer 3 im Benehmen mit der an dem Gespräch teilnehmenden Lehrkraft oder der Praxisanleiterin oder dem Praxisanleiter über eine angemessene Verlängerung des Anpassungslehrgangs. Eine Verlängerung ist nur einmal zulässig. Der Verlängerung folgt ein weiteres Abschlussgespräch. Kann auch nach dem Ergebnis dieses Gesprächs die Bescheinigung nach Absatz 3 Satz 2 nicht erteilt werden, darf die Teilnehmerin oder der Teilnehmer den Anpassungslehrgang einmal wiederholen."}