{"id":"45","heading":"Inhalt und Durchführung der Kenntnisprüfung nach § 40 Absatz 3 Satz 2 des Pflegeberufegesetzes","text":"(1) In der Kenntnisprüfung hat die zu prüfende Person nachzuweisen, dass sie über die Kompetenzen verfügt, die zur Ausübung des Berufs der Pflegefachfrau oder des Pflegefachmanns, des Berufs der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder des Berufs der Altenpflegerin oder des Altenpflegers erforderlich sind. Die Kenntnisprüfung umfasst einen mündlichen und einen praktischen Teil. Sie ist erfolgreich abgeschlossen, wenn die zu prüfende Person beide Prüfungsteile bestanden hat. Die Länder können für mehrere zu prüfende Personen einheitliche Kenntnisprüfungen durchführen. Gegenstand der Kenntnisprüfung sind:\n(2) Im mündlichen Teil der Prüfung ist eine komplexe Aufgabenstellung zu bearbeiten, die Anforderungen aus mindestens drei verschiedenen Kompetenzbereichen enthält. Die Prüfungsaufgabe besteht in der Bearbeitung einer Fallsituation aus einem anderen Versorgungskontext als dem der praktischen Prüfung und bezieht sich bei Personen, die eine Erlaubnis nach § 1 des Pflegeberufegesetzes beantragen, auf eine andere Altersstufe der zu pflegenden Menschen.\n(3) Der mündliche Teil der Prüfung soll mindestens 45 und nicht länger als 60 Minuten dauern. Er wird von zwei Fachprüferinnen oder Fachprüfern, von denen eine Person die Voraussetzungen des § 10 Absatz 1 Satz 2 Nummer 3 erfüllen muss, abgenommen und bewertet. Bewertet wird die Leistung entweder mit „bestanden“ oder mit „nicht bestanden“. Mit „bestanden“ wird sie bewertet, wenn sie den Anforderungen genügt, also mindestens der Note „ausreichend (4)“ entspricht. Der mündliche Teil der Kenntnisprüfung ist bestanden, wenn alle Fachprüferinnen und Fachprüfer die erbrachte Leistung mit „bestanden“ bewerten.\n(4) Im praktischen Teil der Kenntnisprüfung hat die zu prüfende Person in mindestens zwei und höchstens vier Pflegesituationen nachzuweisen, dass sie die vorbehaltenen Tätigkeiten wahrnehmen und damit die erforderlichen Pflegeprozesse und die Pflegediagnostik verantwortlich planen, organisieren, gestalten, durchführen, steuern und evaluieren kann. Im Rahmen der pflegerischen Versorgung hat eine situationsangemessene Kommunikation mit den zu pflegenden Menschen, ihren Bezugspersonen und den beruflich in die Versorgung eingebundenen Personen deutlich zu werden. Die zuständige Behörde legt einen Einsatzbereich, der im Sinne der Anlage 7 als Pflichteinsatz aufgeführt ist, sowie die Zahl der Pflegesituationen fest.\n(5) Der praktische Teil der Prüfung soll für jede Pflegesituation nicht länger als 120 Minuten dauern und als Patientenprüfung ausgestaltet sein; sie kann nach vorheriger Zustimmung der zuständigen Behörde als Simulationsprüfung ausgestaltet sein. Sie wird von einer Fachprüferin oder einem Fachprüfer nach § 10 Absatz 1 Satz 2 Nummer 3 und einer Fachprüferin oder einem Fachprüfer nach § 10 Absatz 1 Satz 2 Nummer 4 abgenommen und bewertet. Während der Prüfung sind den Fachprüferinnen und Fachprüfern Nachfragen gestattet, die sich auf das praktische Vorgehen und insbesondere auf die vorbehaltenen Tätigkeiten im Rahmen des Pflegeprozesses beziehen.\n(6) Bewertet wird die Leistung entweder mit „bestanden“ oder mit „nicht bestanden“. Mit „bestanden“ wird sie bewertet, wenn sie den Anforderungen genügt, also mindestens der Note „ausreichend (4)“ entspricht. Der praktische Teil der Kenntnisprüfung ist bestanden, wenn alle Fachprüferinnen und Fachprüfer die in jeder Pflegesituation erbrachte Leistung mit „bestanden“ bewerten.\n(7) Die Kenntnisprüfung soll mindestens zweimal jährlich angeboten werden und darf im mündlichen Teil sowie in jeder Pflegesituation des praktischen Teils, die nicht bestanden wurde, einmal wiederholt werden.\n(8) Die Kenntnisprüfung findet in Form einer staatlichen Prüfung vor einer staatlichen Prüfungskommission an Einrichtungen nach § 6 Absatz 2 oder Absatz 3 Satz 1 des Pflegeberufegesetzes oder an von der zuständigen Behörde als vergleichbar anerkannten Einrichtungen statt. Die Länder können zur Durchführung der Prüfungen die regulären Prüfungstermine der staatlichen Prüfung nach § 9 Absatz 1 nutzen; sie haben dabei sicherzustellen, dass antragstellende Personen die Prüfung innerhalb von sechs Monaten nach der Entscheidung nach § 43 Absatz 4 ablegen können. Soweit in diesem Abschnitt nichts anderes bestimmt ist, gelten die §§ 18, 20 bis 23 für die Durchführung der Kenntnisprüfung entsprechend.\n(9) Über die bestandene Kenntnisprüfung wird eine Bescheinigung nach dem Muster der Anlage 10 erteilt.\n(+++ § 45 Abs. 5: Änderungsanweisung zu § 45 Abs. 5 Satz 3 bis 5 durch Art. 4 Nr. 22 Buchst. c DBuchst. cc G v. 12.12.2023 I Nr. 359 mWv 16.12.2023 nicht ausführbar, da Abs. 5 keine Sätze 3 bis 5 hat +++)"}