{"id":"45a","heading":"Inhalt und Durchführung der Kenntnisprüfung nach § 40 Absatz 3 Satz 2 des Pflegeberufegesetzes als anwendungsorientierte Parcoursprüfung","text":"(1) Die Kenntnisprüfung kann abweichend von § 45 als anwendungsorientierte Parcoursprüfung durchgeführt werden. In der Kenntnisprüfung als anwendungsorientierte Parcoursprüfung hat die zu prüfende Person nachzuweisen, dass sie über die Kompetenzen verfügt, die zur Ausübung des Berufs der Pflegefachfrau oder des Pflegefachmanns, des Berufs der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder des Berufs der Altenpflegerin oder des Altenpflegers erforderlich sind.\n(2) Der Parcours der Kenntnisprüfung als anwendungsorientierte Parcoursprüfung besteht aus fünf Stationen. Gegenstand der Stationen der Kenntnisprüfung als anwendungsorientierte Parcoursprüfung sind:\n(3) Für jede Prüfungsaufgabe ist vorzulegen:\n(4) Die anwendungsorientierte Parcoursprüfung erfolgt als Simulationsprüfung. Die Fachprüferinnen oder Fachprüfer werden für die Kenntnisprüfung als anwendungsorientierter Parcoursprüfung geschult. Die Schulung erstreckt sich auf die Kenntnisse und Fertigkeiten, die für eine ordnungsgemäße Durchführung und Bewertung der Kenntnisprüfung als anwendungsorientierter Parcoursprüfung benötigt werden. An allen Stationen können Simulationspatientinnen oder Simulationspatienten eingesetzt werden. Die Sätze 2 und 3 gelten für Simulationspatientinnen oder Simulationspatienten entsprechend.\n(5) An jedem Parcours sollen fünf zu prüfende Personen teilnehmen. An jeder Station wird eine zu prüfende Person von einer Fachprüferin oder einem Fachprüfer nach § 10 Absatz 1 Satz 2 Nummer 3 und einer Fachprüferin oder einem Fachprüfer nach § 10 Absatz 1 Satz 2 Nummer 4 geprüft. Während der Prüfung sind den Fachprüferinnen und Fachprüfern Nachfragen gestattet, die sich auf das praktische Vorgehen und insbesondere auf die vorbehaltenen Tätigkeiten im Rahmen des Pflegeprozesses beziehen. An jeder Station beträgt die Prüfungszeit 30 Minuten. Die Zeit zum Wechsel von einer Station zur nächsten beträgt fünf Minuten. In den Ablauf des Parcours sind angemessene Pausenzeiten zu integrieren.\n(6) Die an jeder Station erbrachte Leistung wird von beiden Fachprüferinnen oder Fachprüfern der jeweiligen Station anhand des strukturierten Bewertungsbogens getrennt bewertet. Jede Fachprüferin oder jeder Fachprüfer vergibt für jedes Leistungsmerkmal Punkte innerhalb der vorgegebenen Spannen. Nach Abschluss der Kenntnisprüfung als anwendungsorientierte Parcoursprüfung übergibt jede Fachprüferin oder jeder Fachprüfer den von ihr oder ihm ausgefüllten strukturierten Bewertungsbogen an die oder den Vorsitzenden des Prüfungsausschusses. Die oder der Vorsitzende des Prüfungsausschusses errechnet die erreichte Punktzahl der zu prüfenden Person für die einzelnen Stationen. Die Punktzahl ist das arithmetische Mittel aus den von den beiden Fachprüferinnen oder Fachprüfern vergebenen Punkten. Die oder der Vorsitzende des Prüfungsausschusses stellt anhand der für jede einzelne Station errechneten Punktzahl fest, ob die zu prüfende Person die Kenntnisprüfung als anwendungsorientierte Parcoursprüfung bestanden hat. Die Kenntnisprüfung als anwendungsorientierte Parcoursprüfung ist bestanden, wenn die zu prüfende Person jede Station bestanden hat. Eine Station der Kenntnisprüfung als anwendungsorientierte Parcoursprüfung ist bestanden, wenn die Punktzahl, die die zu prüfende Person an dieser Station erreicht hat, mindestens so hoch ist, wie es nach der Bestehensgrenze für diese Station erforderlich ist. Die Kenntnisprüfung als anwendungsorientierte Parcoursprüfung kann einmal wiederholt werden. Bei der Wiederholung ist die Kenntnisprüfung als anwendungsorientierte Parcoursprüfung vollständig zu wiederholen.\n(7) Die oder der Vorsitzende des Prüfungsausschusses organisiert die Kenntnisprüfung als anwendungsorientierte Parcoursprüfung und legt für jede zu prüfende Person die Abfolge der Stationen fest. Sie oder er hat darauf zu achten, dass\n(8) Die zuständigen Stellen der Länder können sich zur Erfüllung ihrer in den Absätzen 3 und 4 genannten Aufgaben nach Maßgabe einer Vereinbarung der Länder einer gemeinsamen Einrichtung bedienen.\n(9) § 45 Absatz 8 und 9 gilt entsprechend."}