{"id":"47","heading":"Inhalt und Durchführung der Eignungsprüfung nach § 41 Absatz 2 Satz 4 oder Absatz 3 Satz 2 des Pflegeberufegesetzes","text":"(1) In der Eignungsprüfung hat die zu prüfende Person nachzuweisen, dass sie über die zum Ausgleich der von der zuständigen Behörde festgestellten wesentlichen Unterschiede erforderlichen Kompetenzen verfügt.\n(2) Die Eignungsprüfung besteht aus einer praktischen Prüfung, die mit einem Prüfungsgespräch verbunden ist. Die zu prüfende Person hat in der praktischen Prüfung in mindestens zwei und höchstens vier Pflegesituationen nachzuweisen, dass sie die vorbehaltenen Tätigkeiten wahrnehmen und damit die erforderlichen Pflegeprozesse und die Pflegediagnostik verantwortlich planen, organisieren, gestalten, durchführen, steuern und evaluieren kann. Im Rahmen der pflegerischen Versorgung hat eine situationsangemessene Kommunikation mit den zu pflegenden Menschen, ihren Bezugspersonen und den beruflich in die Versorgung eingebundenen Personen deutlich zu werden. Die zuständige Behörde legt einen Einsatzbereich, der im Sinne der Anlage 7 als Pflichteinsatz aufgeführt ist, sowie die Zahl der Pflegesituationen fest. Gemäß den festgestellten Unterschieden sind in der praktischen Prüfung nachzuweisen:\n(3) Die Prüfung soll für jede Pflegesituation nicht länger als 120 Minuten dauern und als Patientenprüfung ausgestaltet sein; sie kann nach vorheriger Zustimmung der zuständigen Behörde als Simulationsprüfung ausgestaltet sein. Sie wird von einer Fachprüferin oder einem Fachprüfer nach § 10 Absatz 1 Satz 2 Nummer 3 und einer Fachprüferin oder einem Fachprüfer nach § 10 Absatz 1 Satz 2 Nummer 4 abgenommen und bewertet. Während der Prüfung sind den Fachprüferinnen und Fachprüfern Nachfragen gestattet, die sich auf das praktische Vorgehen und insbesondere auf die vorbehaltenen Tätigkeiten im Rahmen des Pflegeprozesses beziehen.\n(4) Bewertet wird die Leistung entweder mit „bestanden“ oder mit „nicht bestanden“. Mit „bestanden“ wird sie bewertet, wenn sie den Anforderungen genügt, also mindestens der Note „ausreichend (4)“ entspricht. Die Eignungsprüfung ist bestanden, wenn alle Fachprüferinnen und Fachprüfer die in jeder Pflegesituation erbrachte Leistung mit „bestanden“ bewerten.\n(5) Die Eignungsprüfung soll mindestens zweimal jährlich angeboten werden und darf in jeder Pflegesituation, die nicht bestanden wurde, einmal wiederholt werden. Über die bestandene Eignungsprüfung wird eine Bescheinigung nach dem Muster der Anlage 12 erteilt.\n(6) Die Eignungsprüfung findet in Form einer staatlichen Prüfung vor einer staatlichen Prüfungskommission an Einrichtungen nach § 6 Absatz 2 oder Absatz 3 Satz 1 des Pflegeberufegesetzes oder an von der zuständigen Behörde als vergleichbar anerkannten Einrichtungen statt. Die Länder können zur Durchführung der Prüfungen die regulären Prüfungstermine der staatlichen Prüfung nach § 9 Absatz 1 nutzen; sie haben dabei sicherzustellen, dass antragstellende Personen die Prüfung innerhalb von sechs Monaten nach der Entscheidung nach § 43 Absatz 4 ablegen können. Soweit in diesem Abschnitt nichts anderes bestimmt ist, gelten die §§ 18, 20 bis 23 für die Durchführung der Eignungsprüfung entsprechend."}