{"id":"48","heading":"Nachweis der Zuverlässigkeit und der gesundheitlichen Eignung durch Inhaberinnen und Inhaber von Ausbildungsnachweisen aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz","text":"(1) Eine Person, die über einen Ausbildungsnachweis aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz verfügt und eine Erlaubnis nach § 1, § 58 Absatz 1 oder Absatz 2 des Pflegeberufegesetzes beantragt, kann zum Nachweis, dass bei ihr die in § 2 Nummer 2 des Pflegeberufegesetzes genannte Voraussetzung vorliegt, eine von der zuständigen Behörde ihres Herkunftsmitgliedstaates ausgestellte entsprechende Bescheinigung oder einen von einer solchen Behörde ausgestellten Strafregisterauszug oder, wenn ein solcher nicht beigebracht werden kann, einen gleichwertigen Nachweis vorlegen. Hat die für die Erteilung der Erlaubnis zuständige Behörde berechtigte Zweifel, kann sie von der zuständigen Behörde eines Mitgliedstaates eine Bestätigung verlangen, aus der sich ergibt, dass der antragstellenden Person die Ausübung des Berufs, der dem der Pflegefachfrau oder des Pflegefachmanns, der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder der Altenpflegerin oder des Altenpflegers entspricht, nicht auf Grund eines schwerwiegenden standeswidrigen Verhaltens oder einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vorübergehend untersagt worden ist.\n(2) Hat die für die Erteilung der Erlaubnis zuständige Behörde von Tatsachen Kenntnis, die außerhalb des Geltungsbereichs des Pflegeberufegesetzes eingetreten sind und im Hinblick auf die Voraussetzungen des § 2 Nummer 2 des Pflegeberufegesetzes von Bedeutung sein können, so hat sie die zuständige Stelle des Herkunftsmitgliedstaates zu unterrichten und sie zu bitten, diese Tatbestände zu überprüfen und ihr das Ergebnis und die Folgerungen, die sie hinsichtlich der von ihr ausgestellten Bescheinigungen und Nachweise daraus zieht, mitzuteilen.\n(3) Werden von der zuständigen Stelle des Herkunftsmitgliedstaates die in Absatz 1 Satz 1 genannten Bescheinigungen nicht ausgestellt oder die nach Absatz 1 Satz 2 oder nach Absatz 2 nachgefragten Mitteilungen innerhalb von zwei Monaten nicht gemacht, kann die antragstellende Person sie durch Vorlage einer Bescheinigung über die Abgabe einer eidesstattlichen Erklärung gegenüber der zuständigen Behörde des Herkunftsmitgliedstaates ersetzen.\n(4) Eine antragstellende Person nach Absatz 1 kann zum Nachweis, dass bei ihr die in § 2 Nummer 3 des Pflegeberufegesetzes genannte Voraussetzung vorliegt, einen entsprechenden Nachweis ihres Herkunftsmitgliedstaates vorlegen. Wird im Herkunftsmitgliedstaat ein solcher Nachweis nicht verlangt, ist eine von einer zuständigen Behörde dieses Staates ausgestellte Bescheinigung anzuerkennen, aus der sich ergibt, dass die in § 2 Nummer 3 des Pflegeberufegesetzes genannte Voraussetzung erfüllt ist.\n(5) Die für die Erteilung der Erlaubnis zuständige Behörde behandelt die in den Absätzen 1, 2 und 4 genannten Bescheinigungen und Mitteilungen vertraulich. Die Bescheinigungen und Mitteilungen dürfen von der zuständigen Behörde der Beurteilung nur zugrunde gelegt werden, wenn der Zeitpunkt, zu dem sie ausgestellt worden sind, höchstens drei Monate zurückliegt.\n(6) Die Absätze 1 bis 5 gelten entsprechend für Inhaberinnen und Inhaber von Drittstaatsdiplomen, für deren Anerkennung sich nach dem Recht der Europäischen Union eine Gleichstellung ergibt."}