{"id":"53","heading":"Mitgliedschaft in der Fachkommission","text":"(1) Das Bundesministerium für Familie, Senioren, Frauen und Jugend und das Bundesministerium für Gesundheit berufen gemeinsam im Benehmen mit den Ländern bis zu elf Expertinnen und Experten zu Mitgliedern der Fachkommission. Bei der Berufung ist dafür Sorge zu tragen, dass die verschiedenen Versorgungsbereiche der Pflege angemessen berücksichtigt werden.\n(2) Die Tätigkeit in der Fachkommission wird ehrenamtlich ausgeübt. Die Mitglieder sind zur Verschwiegenheit verpflichtet. Für die Ausübung der ehrenamtlichen Tätigkeit und die Verschwiegenheitspflicht gelten die §§ 83 und 84 des Verwaltungsverfahrensgesetzes entsprechend.\n(3) Die Mitgliedschaft in der Fachkommission ist an die Person gebunden. Sie beginnt, sofern die Person der Berufung zustimmt, zu dem im Berufungsschreiben hierfür angegebenen Zeitpunkt oder, wenn ein solcher nicht angegeben ist, mit der Bekanntgabe des Berufungsschreibens an den Adressaten.\n(4) Die Mitgliedschaft endet mit der Beendigung des jeweiligen Einsetzungszeitraumes der Fachkommission. Ein Mitglied kann schriftlich oder elektronisch mit einer Frist von drei Monaten dem Bundesministerium für Familie, Senioren, Frauen und Jugend oder dem Bundesministerium für Gesundheit gegenüber sein Ausscheiden aus der Fachkommission erklären. Die Wiederberufung ist zulässig.\n(5) Verletzt ein Mitglied seine Pflichten nach dem Pflegeberufegesetz, nach dieser Verordnung oder nach der Geschäftsordnung gröblich oder kommt es dauerhaft seinen Aufgaben nicht nach, kann es durch das Bundesministerium für Familie, Senioren, Frauen und Jugend und das Bundesministerium für Gesundheit gemeinsam abberufen werden.\n(6) Scheidet ein Mitglied vorzeitig aus der Fachkommission aus, so wird ein neues Mitglied bis zur Beendigung des jeweiligen Einsetzungszeitraumes der Fachkommission berufen. Das Bundesministerium für Familie, Senioren, Frauen und Jugend und das Bundesministerium für Gesundheit hören die Fachkommission an, bevor sie ein neues Mitglied berufen.\n(+++ § 53 Abs. 2 Satz 2: Zur Anwendung vgl. § 55 Abs. 4 Satz 1 +++)"}