{"id":"60","heading":"Aufgaben des Bundesinstituts für Berufsbildung","text":"(1) Das Bundesinstitut für Berufsbildung berät und informiert über die berufliche Ausbildung und die hochschulische Ausbildung, insbesondere die Pflegeschulen, die Träger der praktischen Ausbildung sowie die weiteren an der Ausbildung beteiligten Einrichtungen und die Hochschulen.\n(2) Das Bundesinstitut für Berufsbildung baut unterstützende Angebote und Strukturen zur Organisation der beruflichen Ausbildung und der hochschulischen Ausbildung auf. Zu den Aufgaben zählen insbesondere\n(3) Soweit das Bundesamt für Familie und zivilgesellschaftliche Aufgaben die Aufgabe übernimmt, unmittelbare Beratungs-, Informations- und Unterstützungsangebote nach den Absätzen 1 und 2 vor Ort zu gewährleisten, stimmen sich das Bundesamt für Familie und zivilgesellschaftliche Aufgaben und das Bundesinstitut für Berufsbildung bei der Wahrnehmung ihrer Aufgaben untereinander ab.\n(4) Das Bundesinstitut für Berufsbildung übernimmt auch zur Unterstützung der Arbeit der Fachkommission die Aufgabe der Forschung zur beruflichen Ausbildung und zur hochschulischen Ausbildung und zum Pflegeberuf. Es erstattet dem Bundesministerium für Familie, Senioren, Frauen und Jugend und dem Bundesministerium für Gesundheit hierzu einmal jährlich Bericht. Die Forschung wird auf der Grundlage eines in der Regel jährlichen Forschungsprogramms durchgeführt. Das Forschungsprogramm bedarf der Genehmigung des Bundesministeriums für Familie, Senioren, Frauen und Jugend und des Bundesministeriums für Gesundheit.\n(5) Das Bundesinstitut für Berufsbildung entwickelt unter Beteiligung der Fachkommission den Musterentwurf zum Ausbildungsnachweis für die praktische Ausbildung gemäß § 3 Absatz 5 Satz 1.\n(6) Das Bundesinstitut für Berufsbildung führt ein Monitoring zur Umsetzung der beruflichen und der hochschulischen Ausbildung in der Pflege durch. Es erstattet dem Bundesministerium für Familie, Senioren, Frauen und Jugend und dem Bundesministerium für Gesundheit hierzu einmal jährlich Bericht.\n(7) Das Bundesministerium für Familie, Senioren, Frauen und Jugend und das Bundesministerium für Gesundheit können das Bundesinstitut für Berufsbildung im Einvernehmen mit dem Bundesministerium für Bildung und Forschung mit der Erstellung von Sondergutachten und Stellungnahmen beauftragen.\n(8) Das Bundesinstitut für Berufsbildung unterliegt bei der Erfüllung seiner Aufgaben nach dieser Verordnung den Weisungen des Bundesministeriums für Familie, Senioren, Frauen und Jugend und des Bundesministeriums für Gesundheit.\n(+++ §§ 50 bis 60: Tritt gem. § 62 Abs. 1 Satz 1 mWv 11.10.2018 in Kraft +++)"}