{"id":"61","heading":"Übergangsvorschriften","text":"(1) Für Ausbildungen, die nach dem Krankenpflegegesetz vor Ablauf des 31. Dezember 2019 begonnen wurden, ist bis zum 31. Dezember 2024 die Ausbildungs- und Prüfungsverordnung für die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung nach Maßgabe der Absätze 1a bis 1f anzuwenden.\n(1a) Hinsichtlich § 1 Absatz 2 der Ausbildungs- und Prüfungsverordnung für die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung gilt, dass Lehrformate, die selbstgesteuertes Lernen oder E-Learning beinhalten, als pädagogische Hilfsmittel bei der Konzeption des theoretischen und praktischen Unterrichts in einem angemessenen Umfang berücksichtigt werden können. Die Teilnahme an Lehrformaten nach Satz 1 ist von den Schülerinnen und Schülern gegenüber der Schule nachzuweisen. Das Nähere regeln die Länder.\n(1b) Im schriftlichen Teil der Prüfung nach den §§ 13 und 16 der Ausbildungs- und Prüfungsverordnung für die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung ist, wenn die Prüfung nach dem 15. Dezember 2023 durchgeführt wird, jede Aufsichtsarbeit von zwei Fachprüferinnen oder Fachprüfern zu benoten. Aus den Noten der Fachprüferinnen oder Fachprüfer für jede Aufsichtsarbeitet bildet die oder der Vorsitzende des Prüfungsausschusses die Note für die einzelne Aufsichtsarbeit als das arithmetische Mittel. Aus den Noten der drei Aufsichtsarbeiten bildet die oder der Vorsitzende des Prüfungsausschusses die Prüfungsnote für den schriftlichen Teil der Prüfung als das arithmetische Mittel. Die Berechnung der Noten nach den Sätzen 2 und 3 erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 7 der Ausbildungs- und Prüfungsverordnung für die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung zuzuordnen.\n(1c) Im mündlichen Teil der Prüfung nach den §§ 14 und 17 der Ausbildungs- und Prüfungsverordnung für die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung wird, wenn die Prüfung nach dem 15. Dezember 2023 durchgeführt wird, die Prüfung zu jedem Themenbereich von zwei Fachprüferinnen oder Fachprüfern abgenommen und benotet. Die oder der Vorsitzende des Prüfungsausschusses ist berechtigt, am mündlichen Teil der Prüfung teilzunehmen; ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachprüferinnen oder Fachprüfer zu jedem Themenbereich bildet die oder der Vorsitzende des Prüfungsausschusses die Note für den jeweiligen Themenbereich als das arithmetische Mittel. Aus den einzelnen Noten der Themenbereiche bildet die oder der Vorsitzende des Prüfungsausschusses die Prüfungsnote für den mündlichen Teil der Prüfung als das arithmetische Mittel. Die Berechnung nach den Sätzen 3 und 4 erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 7 der Ausbildungs- und Prüfungsverordnung für die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung zuzuordnen.\n(1d) Der praktische Teil der Prüfung nach den §§ 15 und 18 der Ausbildungs- und Prüfungsverordnung für die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung wird, wenn die Prüfung nach dem 15. Dezember 2023 durchgeführt wird, von einer Fachprüferin oder einem Fachprüfer nach § 4 Absatz 1 Satz 1 Nummer 3 Buchstabe a der Ausbildungs- und Prüfungsverordnung für die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung und einer Fachprüferin oder einem Fachprüfer nach § 4 Absatz 1 Satz 1 Nummer 4 der Ausbildungs- und Prüfungsverordnung für die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung abgenommen und benotet. Die oder der Vorsitzende des Prüfungsausschusses ist berechtigt, am mündlichen Teil der Prüfung teilzunehmen; ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachprüferinnen oder Fachprüfer für die in der Prüfung erbrachte Leistung bildet die oder der Vorsitzende des Prüfungsausschusses die Prüfungsnote für den praktischen Teil der Prüfung als das arithmetische Mittel. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 7 der Ausbildungs- und Prüfungsverordnung für die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung zuzuordnen.\n(1e) Für die Eignungsprüfung nach § 20a Absatz 3 der Ausbildungs- und Prüfungsverordnung für die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung, die nach dem 15. Dezember 2023 durchgeführt wird, gilt, dass die Leistung entweder mit „bestanden“ oder mit „nicht bestanden“ bewertet wird. Mit „bestanden“ wird sie bewertet, wenn sie den Anforderungen genügt, also mindestens der Note „ausreichend (4)“ entspricht. Die Eignungsprüfung ist bestanden, wenn alle Fachprüferinnen und Fachprüfer die in jeder Pflegesituation erbrachte Leistung mit „bestanden“ bewerten.\n(1f) Für den mündlichen und den praktischen Teil der Kenntnisprüfung nach § 20b Absatz 4 und 5 der Ausbildungs- und Prüfungsverordnung für die Berufe in der Krankenpflege in der am 31. Dezember 2019 geltenden Fassung, der nach dem 15. Dezember 2023 durchgeführt wird, gilt, dass die Leistung entweder mit „bestanden“ oder mit „nicht bestanden“ bewertet wird. Mit „bestanden“ wird sie bewertet, wenn sie den Anforderungen genügt, also mindestens der Note „ausreichend (4)“ entspricht. Der mündliche Teil der Kenntnisprüfung ist bestanden, wenn alle Fachprüferinnen und Fachprüfer die erbrachte Leistung mit „bestanden“ bewerten. Der praktische Teil der Kenntnisprüfung ist bestanden, wenn alle Fachprüferinnen und Fachprüfer die in jeder Pflegesituation erbrachte Leistung mit „bestanden“ bewerten.\n(2) Für Ausbildungen, die nach dem Altenpflegegesetz vor Ablauf des 31. Dezember 2019 begonnen wurden, ist bis zum 31. Dezember 2024 die Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung nach Maßgabe der Absätze 2a bis 2e anzuwenden.\n(2a) Hinsichtlich § 1 Absatz 1 der Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung gilt, dass Lehrformate, die selbstgesteuertes Lernen oder E-Learning beinhalten, als pädagogische Hilfsmittel bei der Konzeption des theoretischen und praktischen Unterrichts in einem angemessenen Umfang berücksichtigt werden können. Die Teilnahme an Lehrformaten nach Satz 1 ist von den Schülerinnen und Schülern gegenüber der Schule nachzuweisen. Das Nähere regeln die Länder.\n(2b) Im schriftlichen Teil der Prüfung nach § 10 der Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung bildet die oder der Vorsitzende des Prüfungsausschusses, wenn die Prüfung nach dem 15. Dezember 2023 durchgeführt wird, die jeweiligen Noten für die einzelnen Aufsichtsarbeiten als das arithmetische Mittel der Noten der beiden Fachprüferinnen oder Fachprüfer für jede Aufsichtsarbeit. Die Note für den schriftlichen Teil der Prüfung bildet die oder der Vorsitzende des Prüfungsausschusses als das arithmetische Mittel der Noten nach Satz 1 und der Vornoten gemäß § 9 Absatz 1 und 2 der Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung. Die Berechnung der Noten nach den Sätzen 1 und 2 erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 4 der der Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung zuzuordnen.\n(2c) Der mündliche Teil der Prüfung nach § 11 der Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung ist, wenn die Prüfung nach dem 15. Dezember 2023 durchgeführt wird, durch zwei Fachprüferinnen oder Fachprüfer abzunehmen und zu benoten. Das vorsitzende Mitglied des Prüfungsausschusses ist berechtigt, am mündlichen Teil der Prüfung teilzunehmen; ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachprüferinnen oder Fachprüfer bildet die oder der Vorsitzende des Prüfungsausschusses die Note der einzelnen in der Prüfung erbrachten Leistungen zu § 11 Absatz 1 Nummer 1 bis 3 der Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung als das arithmetische Mittel. Die Note für den mündlichen Teil der Prüfung bildet die oder der Vorsitzende des Prüfungsausschusses als das arithmetische Mittel der Noten nach Satz 3 und der Vornoten gemäß § 9 Absatz 1 und 2 der Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung. Die Berechnung nach den Sätzen 3 und 4 erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 4 der Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung zuzuordnen.\n(2d) Der praktische Teil der Prüfung nach § 12 der Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung ist, wenn die Prüfung nach dem 15. Dezember 2023 durchgeführt wird, durch zwei Fachprüferinnen oder Fachprüfer abzunehmen und zu benoten. Das vorsitzende Mitglied des Prüfungsausschusses ist berechtigt, am praktischen Teil der Prüfung teilzunehmen; ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachprüferinnen oder Fachprüfer bildet die oder der Vorsitzende des Prüfungsausschusses die Note für die in der praktischen Prüfung erbrachte Leistung als das arithmetische Mittel. Die Note für den praktischen Teil der Prüfung bildet die oder der Vorsitzende des Prüfungsausschusses als das arithmetische Mittel aus der Note für die in der praktischen Prüfung erbrachte Leistung und den Vornoten gemäß § 9 Absatz 1 und 2 der Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung. Die Berechnung nach den Sätzen 3 und 4 erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 4 der Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung zuzuordnen.\n(2e) Beim praktischen Teil der Prüfung kann nach § 12 Absatz 4 der Ausbildungs- und Prüfungsverordnung für den Beruf der Altenpflegerin und des Altenpflegers in der am 31. Dezember 2019 geltenden Fassung eine Praxisanleiterin oder ein Praxisanleiter zur Abnahme der Prüfung, nicht jedoch zur Benotung, in beratender Funktion hinzugezogen werden, wenn die Prüfung nach dem 15. Dezember 2023 durchgeführt wird.\n(3) Sofern die staatlichen Prüfungen der beruflichen und der hochschulischen Pflegeausbildung nach Teil 1 Abschnitt 2, Teil 2 und Teil 3 sowie der Eignungs- und Kenntnisprüfungen nach Teil 4 Abschnitt 2 auf Grundlage dieser Verordnung in der am 15. Dezember 2023 geltenden Fassung begonnen wurden, können sie auf dieser Grundlage abgeschlossen werden.\n(4) Für Ausbildungen, die nach dem Pflegeberufegesetz vor Ablauf des 31. Dezember 2024 begonnen wurden, ist bis zum 31. Dezember 2029 die Pflegeberufe-Ausbildungs- und -Prüfungsverordnung in der am 31. Dezember 2024 geltenden Fassung anzuwenden."}