{"id":"10","heading":"Studien zum Nachweis positiver Versorgungseffekte","text":"(1) Der Hersteller legt zum Nachweis der nach § 9 Absatz 1 angegebenen positiven Versorgungseffekte eine vergleichende Studie vor, welche zeigt, dass die Anwendung der digitalen Gesundheitsanwendung besser ist als deren Nichtanwendung. Vergleichende Studien im Sinne von Satz 1 sind retrospektive vergleichende Studien einschließlich retrospektiver Studien mit intraindividuellem Vergleich.\n(2) Zum Nachweis der nach § 9 Absatz 1 angegebenen positiven Versorgungseffekte kann der Hersteller alternativ zu den Studien nach Absatz 1 auch prospektive Vergleichsstudien vorlegen.\n(3) Unabhängig davon, ob im Rahmen der Studien nach Absatz 1 und 2 Methoden der klinischen Forschung oder Methoden anderer Wissenschaftsbereiche wie insbesondere der Versorgungsforschung oder der Sozialforschung zur Anwendung kommen, sind quantitative vergleichende Studien vorzulegen. Der gewählte methodische Ansatz muss dem positiven Versorgungseffekt, der gezeigt werden soll, angemessen sein.\n(4) Die Nichtanwendung nach Absatz 1 Satz 1 kann eine Nichtbehandlung oder eine Behandlung ohne digitale Gesundheitsanwendung sein. Die Auswahl des Komparators muss der Versorgungsrealität entsprechen. Abweichend von Satz 1 kann die Nichtanwendung auch eine Behandlung mit einer anderen vergleichbaren digitalen Gesundheitsanwendung sein. Die andere digitale Gesundheitsanwendung nach Satz 3 muss zum Zeitpunkt der Antragstellung im Verzeichnis für digitale Gesundheitsanwendungen nach § 139e Absatz 2 und 3 des Fünften Buches Sozialgesetzbuch endgültig gelistet sein.\n(5) Der Nachweis nach Absatz 1 und 2 muss anhand von Studien geführt werden, die im Inland durchgeführt wurden. Sofern Studien ganz oder teilweise in Staaten außerhalb des Geltungsbereiches des Fünften Buches Sozialgesetzbuch durchgeführt wurden, muss der Hersteller die Übertragbarkeit auf den deutschen Versorgungskontext belegen.\n(6) Die Studien nach Absatz 1 und 2 sind von dem Hersteller in einem öffentlichen Studienregister zu registrieren und binnen zwölf Monaten nach Studienabschluss mit den Ergebnissen vollumfänglich im Internet zu veröffentlichen, soweit nicht rechtliche Anforderungen an den Schutz der Betriebs- und Geschäftsgeheimnisse oder an den Schutz personenbezogener Daten oder des geistigen Eigentums einer Veröffentlichung entgegenstehen. Das Studienregister nach Satz 1 muss ein Primärregister oder ein Partnerregister der World Health Organisation International Clinical Trials Registry Platform oder ein Datenlieferant der World Health Organisation International Clinical Trials Registry Platform sein.\n(7) Die im Rahmen der Durchführung der Studien nach Absatz 1 und 2 zu erstellenden Studienberichte müssen unter Einhaltung der maßgeblichen, international anerkannten Standards der Darstellung und Berichterstattung von Studien erstellt werden.\n(+++ § 10 Abs. 3 bis 7: Zur Geltung vgl. § 11 Abs. 2"}