{"id":"17","heading":"Verfahren bei Aufnahme zur Erprobung","text":"(1) Hat ein Hersteller einer digitalen Gesundheitsanwendung niedriger Risikoklasse einen Antrag auf Aufnahme einer digitalen Gesundheitsanwendung nach § 139e Absatz 4 des Fünften Buches Sozialgesetzbuch in das Verzeichnis für digitale Gesundheitsanwendungen gestellt und sind die mit dem Antrag einzureichende plausible Begründung nach § 14 sowie das Evaluationskonzept nach § 15 für eine vorläufige Aufnahme ausreichend, entscheidet das Bundesinstitut für Arzneimittel und Medizinprodukte nach Eingang der vollständigen Antragsunterlagen per Bescheid. Der Bescheid enthält insbesondere Angaben zur Dauer der Aufnahme zur Erprobung sowie zu den spätestens zum Ablauf des Erprobungszeitraums vorzulegenden Nachweisen nach § 139e Absatz 4 Satz 3 des Fünften Buches Sozialgesetzbuch einschließlich der zur Erprobung erforderlichen ärztlichen Leistungen und Leistungen der Heilmittelerbringer oder Hebammen.\n(2) Zur endgültigen Aufnahme in das Verzeichnis für digitale Gesundheitsanwendungen sind dem Bundesinstitut für Arzneimittel und Medizinprodukte spätestens zum Ablauf des Erprobungszeitraums die in dem Bescheid nach Absatz 1 festgelegten Nachweise auf elektronischem Wege vollständig zu übermitteln.\n(3) Der Hersteller einer digitalen Gesundheitsanwendung niedriger Risikoklasse kann eine einmalige Verlängerung des Erprobungszeitraums um bis zu zwölf Monate beantragen. Hierzu hat der Antragsteller spätestens drei Monate vor Ablauf des im Bescheid nach Absatz 1 gewährten Erprobungszeitraums einen elektronischen Antrag auf Verlängerung des Erprobungszeitraums beim Bundesinstitut für Arzneimittel und Medizinprodukte zu stellen. In dem Antrag nach Satz 1 begründet der Hersteller die Erforderlichkeit einer Verlängerung des Erprobungszeitraums. Insbesondere hat der Hersteller darzulegen, warum die geforderten Nachweise nicht fristgerecht vorgelegt werden können und inwieweit eine abschließende Nachweisführung im Rahmen der beantragten Verlängerung des Erprobungszeitraums möglich sein wird.\n(4) Wird der Antrag auf Verlängerung des Erprobungszeitraums nach Absatz 3 nicht spätestens drei Monate vor Ablauf des Erprobungszeitraums gestellt, ist dieser unvollständig, oder sind die Inhalte des Antrags nicht geeignet, die Anforderungen nach den §§ 10 bis 12 zu erfüllen, lehnt das Bundesinstitut für Arzneimittel und Medizinprodukte den Antrag auf Verlängerung des Erprobungszeitraums ab und streicht die digitale Gesundheitsanwendung nach Ablauf des Erprobungszeitraums aus dem Verzeichnis für digitale Gesundheitsanwendungen. Der Hersteller ist über die Streichung nach Satz 1 zu informieren."}