{"id":"21","heading":"Weitere Ausgestaltung des elektronischen Verzeichnisses","text":"(1) In dem Verzeichnis für digitale Gesundheitsanwendungen werden weitere Angaben aus den eingereichten Unterlagen veröffentlicht, soweit dies für die Information der Leistungserbringer, für die Unterstützung einer informierten Nutzungsentscheidung seitens der Patienten und für die qualitätsgesicherte Anwendung der digitalen Gesundheitsanwendung erforderlich ist.\n(2) Das Bundesinstitut für Arzneimittel und Medizinprodukte ermöglicht die Nutzung der Angaben nach § 20 Absatz 2 und 3 durch Dritte, sofern dies für die Verwendung von elektronischen Verordnungen der Leistungen nach § 33a Absatz 1 des Fünften Buches Sozialgesetzbuch erforderlich ist. Hierzu veröffentlicht das Bundesinstitut für Arzneimittel und Medizinprodukte mit der Errichtung des Verzeichnisses eine geeignete Schnittstelle auf Basis internationaler anerkannter Standards und beantragt deren Aufnahme auf die Plattform nach § 385 Absatz 1 Satz 2 Nummer 5 des Fünften Buches Sozialgesetzbuch.\n(3) Das Bundesinstitut für Arzneimittel und Medizinprodukte stellt die in § 20 Absatz 2 und 3 aufgeführten Angaben\n(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte veröffentlicht die in dem Verzeichnis für digitale Gesundheitsanwendungen enthaltenen Angaben nach § 20 Absatz 2 und 3 auf einem Webportal in einer für Patientinnen und Patienten und Leistungserbringer intuitiv zugänglichen Struktur, Form und Darstellung.\n(5) Spätestens ab dem 1. Januar 2022 veröffentlicht das Bundesinstitut für Arzneimittel und Medizinprodukte die in dem Verzeichnis nach § 139e Absatz 1 des Fünften Buches Sozialgesetzbuch enthaltenen Angaben nach § 20 Absatz 2 und 3 auf einem barrierefreien Webportal in einer für Patientinnen und Patienten und Leistungserbringer intuitiv zugänglichen Struktur, Form und Darstellung.\n(6) Mit der Antragstellung gibt der Hersteller der digitalen Gesundheitsanwendung die unter § 20 Absatz 2 und 3 aufgeführten Angaben zur Veröffentlichung und zur freien Nutzung durch Dritte unter einer vom Bundesinstitut für Arzneimittel und Medizinprodukte festzulegenden Lizenz frei. Dies gilt, so weit nicht rechtliche Anforderungen an den Schutz der Betriebs- und Geschäftsgeheimnisse oder den Schutz personenbezogener Daten oder des geistigen Eigentums entgegenstehen und der Hersteller in den Antragsunterlagen die entsprechenden Angaben als solche gekennzeichnet und der Veröffentlichung aus diesem Grund ausdrücklich widersprochen hat."}