{"id":"5","heading":"Anforderungen an Qualität","text":"(1) Digitale Gesundheitsanwendungen sind so zu gestalten, dass sie die Anforderungen der technischen und semantischen Interoperabilität umsetzen. Insbesondere muss die digitale Gesundheitsanwendung ermöglichen, dass von der digitalen Gesundheitsanwendung verarbeitete Daten in geeigneten interoperablen Formaten exportiert und im Rahmen der Versorgung genutzt werden können. Zudem muss die digitale Gesundheitsanwendung interoperable Schnittstellen verwenden, wenn es im Rahmen der bestimmungsgemäßen Nutzung der digitalen Gesundheitsanwendung vorgesehen ist, dass die digitale Gesundheitsanwendung Daten mit vom Versicherten genutzten Medizingeräten oder mit vom Versicherten getragenen Sensoren zur Messung und Übertragung von Vitalwerten (Wearables) austauscht.\n(2) Digitale Gesundheitsanwendungen sind so zu gestalten, dass sie robust gegen Störungen und Fehlbedienungen sind.\n(3) Digitale Gesundheitsanwendungen sind so zu gestalten, dass die Anforderungen des Verbraucherschutzes nach Maßgabe der Anlage 2 umgesetzt werden. Insbesondere müssen digitale Gesundheitsanwendungen den Versicherten vor Beginn der Nutzung Informationen zu Funktionsumfang und Zweckbestimmung der digitalen Gesundheitsanwendung und zu den vertraglichen Bedingungen der Nutzung zur Verfügung stellen.\n(4) Digitale Gesundheitsanwendungen müssen frei von Werbung sein.\n(5) Digitale Gesundheitsanwendungen sind so zu gestalten, dass die Versicherten diese leicht und intuitiv bedienen können. Digitale Gesundheitsanwendungen müssen während der Dauer der Führung der digitalen Gesundheitsanwendung im Verzeichnis für digitale Gesundheitsanwendungen, mindestens aber für den Zeitraum der Verwendung der digitalen Gesundheitsanwendung zu Lasten der gesetzlichen Krankenkassen nach § 33a Absatz 1 des Fünften Buches Sozialgesetzbuch, Maßnahmen zur Unterstützung der Versicherten vorsehen.\n(6) Digitale Gesundheitsanwendungen setzen die Anforderungen an die Barrierefreiheit nach Maßgabe der Anlage 2 um.\n(7) Ist es nach dem Zweck der Verwendung einer digitalen Gesundheitsanwendung erforderlich, dass Leistungserbringer in die Nutzung der Anwendung einbezogen werden, gewährleistet die Anwendung, dass die Leistungserbringer in geeigneter Weise informiert und unterstützt werden.\n(8) Die von digitalen Gesundheitsanwendungen verwendeten medizinischen Inhalte müssen dem allgemein anerkannten Stand der medizinischen Erkenntnisse entsprechen. Sofern die digitale Gesundheitsanwendung die Versicherten mit Gesundheitsinformationen unterstützt, müssen die Gesundheitsinformationen ebenfalls dem allgemein anerkannten fachlichen Standard entsprechen und zielgruppengerecht aufbereitet sein.\n(9) Digitale Gesundheitsanwendungen müssen Maßnahmen zur Unterstützung der Patientensicherheit vorsehen.\n(10) Das Nähere zu den Anforderungen nach den vorstehenden Absätzen bestimmt sich nach Anlage 2. Erweisen sich die Vorgaben der Anlage 2 im Hinblick auf die Eigenschaften der digitalen Gesundheitsanwendung als ungeeignet, kann die digitale Gesundheitsanwendung im Einzelfall von den Vorgaben der Anlage abweichen, wenn die Anforderung durch eine abweichende Umsetzung gleichermaßen erreicht wird. In seinem Antrag legt der Hersteller die Abweichung von den Vorgaben der Anlage 2 dar und begründet diese.\n(11) Der Hersteller fügt seinem Antrag eine Erklärung nach Maßgabe der Anlage 2 bei."}