{"id":"17","heading":"Betragsdaten für Millionenkredite","text":"(1) Ein am Millionenkreditmeldeverfahren beteiligtes Unternehmen muss die Angaben zu den Betragsdaten der Millionenkredite der Evidenzzentrale in elektronischer Form bis zum 15. Geschäftstag der Monate Januar, April, Juli und Oktober melden. Für die Meldung nach Satz 1 sind folgende Formulare nach Maßgabe der Absätze 2 bis 6 zu verwenden:\n(2) Das Formular BA nach Absatz 1 Satz 2 (Anlage 7) ist für jeden Kreditnehmer gesondert auszufüllen. Besteht eine Kreditnehmereinheit nach § 19 Absatz 2 des Kreditwesengesetzes, ist das Formular BA nach Absatz 1 Satz 2 (Anlage 7) für jeden Kreditnehmer dieser Kreditnehmereinheit gesondert auszufüllen.\n(3) Bei Krediten, an denen mehrere meldepflichtige Unternehmen in der Weise beteiligt sind, dass ein beteiligtes Unternehmen den Kredit gewährt und ein anderes den Kredit durch Gewährleistung, Akzepthergabe, Avalkreditzusage oder auf andere Weise sichert, hat das kreditgebende Unternehmen zusätzlich zu den Betragspositionen des Formulars BA der Anlage 7 die Positionen 080 sowie 121 bis 123 des Formulars BA7 der Anlage 7 anzuzeigen. Das den Kredit sichernde Unternehmen hat die Gewährleistung, Akzepthergabe, Avalkreditzusage oder sonstige Art der Sicherung in den Positionen 080 sowie 121 bis 123 des Formulars BA6 der Anlage 7 anzuzeigen. Bei Bürgschaften, die durch Rückbürgschaften anderer meldepflichtiger Unternehmen gesichert sind, ist entsprechend zu verfahren. Die Sätze 1 und 2 gelten entsprechend, soweit gruppenangehörige Unternehmen im Sinne des § 14 Absatz 1 Satz 2 des Kreditwesengesetzes bei Kreditgewährungen in der in den Sätzen 1, 2 oder 3 genannten Weise beteiligt sind.\n(4) Ist ein am Millionenkreditmeldeverfahren beteiligtes Unternehmen als Konsorte an einem Gemeinschaftskredit und Konsortialavalkredit mit einem Millionenkreditnehmer beteiligt, bei dem ein anderes Unternehmen als Konsortialführer die Kreditmittel zur Verfügung stellt, hat es den eigenen Haftungsanteil unter Berücksichtigung der Vorgaben von Absatz 3 anzuzeigen. Soweit gruppenangehörige Unternehmen im Sinne des § 14 Absatz 1 Satz 2 des Kreditwesengesetzes an Gemeinschaftskrediten und Konsortialavalkrediten beteiligt sind, gilt Entsprechendes.\n(5) Ein am Millionenkreditmeldeverfahren beteiligtes Unternehmen muss für alle mit den Formularen BA, BA6, BA7 angezeigten Kreditbeträge jeweils gesonderte Summenanzeigen mit den Formularen BAS, BAS6, BAS7 einreichen (Anlage 7).\n(6) Mit Zustimmung der Evidenzzentrale darf ein am Millionenkreditmeldeverfahren beteiligtes Unternehmen die Meldung von Betragsdaten abweichend von den in Absatz 1 Satz 2 vorgesehenen Formularen vornehmen, soweit es für die technische Durchführung des Meldeverfahrens zweckmäßig erscheint und der Informationsgehalt der Meldungen dadurch nicht beeinträchtigt wird.\n(+++ § 17: Zur Anwendung vgl. § 20 Abs. 3 Satz 1 +++)"}