{"id":"2","heading":"Weitere Ausnahmen von der Anwendung der Obergrenze für Großkredite nach Artikel 395 Absatz 1 der Verordnung (EU) Nr. 575/2013 bei gruppen- und verbundangehörigen Instituten","text":"(1) Bei der Berechnung der Auslastung der Obergrenze für Großkredite nach Artikel 395 Absatz 1 der Verordnung (EU) Nr. 575/2013 sind Beteiligungen und sonstige Anteile eines Instituts an seinem Mutterunternehmen, an anderen Tochterunternehmen seines Mutterunternehmens oder an eigenen Tochterunternehmen, sofern das gruppenangehörige Unternehmen, an dem das Institut diese Beteiligung oder diesen sonstigen Anteil hält, in die Beaufsichtigung auf konsolidierter Basis einbezogen ist, der das Institut nach der Verordnung (EU) Nr. 575/2013, nach der Richtlinie 2002/87/EG oder nach gleichwertigen Normen eines Drittlandes unterliegt, wie folgt ausgenommen:\n(2) Unbeschadet des Artikels 400 Absatz 1 Buchstabe f der Verordnung (EU) Nr. 575/2013 sind bei der Berechnung der Auslastung der Obergrenze für Großkredite nach Artikel 395 Absatz 1 der Verordnung (EU) Nr. 575/2013 in Höhe von 25 Prozent des Kernkapitals Risikopositionen eines Instituts gegenüber seinem Mutterunternehmen, gegenüber anderen Tochterunternehmen seines Mutterunternehmens und gegenüber eigenen Tochterunternehmen, die weder Beteiligungen noch sonstige Anteile sind, insgesamt in der jeweils nachfolgend genannten Höhe nach Berücksichtigung der Wirkung einer Kreditrisikominderung nach den Artikeln 399, 401 bis 403 der Verordnung (EU) Nr. 575/2013 ausgenommen, sofern das gruppenangehörige Unternehmen, gegenüber dem die Risikoposition besteht, in die Beaufsichtigung auf konsolidierter Basis einbezogen ist, der das Institut nach der Verordnung (EU) Nr. 575/2013, nach der Richtlinie 2002/87/EG oder nach gleichwertigen Normen eines Drittlandes unterliegt,\n(3) Die Bundesanstalt kann auf Antrag des Instituts zulassen, dass Risikopositionen nach Absatz 2 gegenüber sämtlichen oder einzelnen gruppenangehörigen Unternehmen bei der Berechnung der Auslastung der Obergrenze für Großkredite nach Artikel 395 Absatz 1 der Verordnung (EU) Nr. 575/2013 in Höhe von bis zu 93,75 Prozent ihrer Bemessungsgrundlage ausgenommen werden, sofern\n(4) Die Bundesanstalt kann die nach Absatz 3 gewährte Ausnahme von der Anrechnung von Risikopositionen auf die Großkreditobergrenze jederzeit überprüfen; stellt die Bundesanstalt fest, dass gegenüber dem Zeitpunkt der Antragstellung nach Absatz 3 unangemessene Konzentrationsrisiken vorliegen, kann die Bundesanstalt die nach Absatz 3 gewährte Ausnahme nach Anhörung des Instituts widerrufen.\n(5) Bei der Berechnung der Auslastung der Obergrenze für Großkredite nach Artikel 395 Absatz 1 der Verordnung (EU) Nr. 575/2013 in Höhe von 25 Prozent des Kernkapitals sind Risikopositionen, insbesondere direkte oder indirekte Beteiligungen oder sonstige Anteile, die bei regionalen Kreditinstituten oder Zentralkreditinstituten,"}