{"id":"8","heading":"Stammdaten der Großkreditnehmer","text":"(1) Besteht eine Meldepflicht nach Artikel 394 Absatz 1 und 2 der Verordnung (EU) Nr. 575/2013 in Bezug auf einen Kreditnehmer oder eine Gruppe verbundener Kunden, für die noch keine Stammdaten gemeldet wurden, muss ein Institut die Angaben zu den Stammdaten eines Kunden oder einer Gruppe verbundener Kunden der zuständigen Hauptverwaltung der Deutschen Bundesbank unverzüglich, spätestens jedoch bis zum 15. Geschäftstag des Kalendermonats, der auf den Meldetermin folgt, einfach in Papierform einreichen. Satz 1 gilt entsprechend, wenn sich die folgenden Stammdaten eines Großkreditnehmers geändert haben:\n(2) Für die Meldung nach Absatz 1 ist für die Meldung von Kreditnehmern das Formular Vorgezogene Stammdatenmeldung Kreditnehmer für Groß- und Millionenkreditanzeigen nach Artikel 394 der Verordnung (EU) Nr. 575/2013 sowie § 14 KWG – STA (Anlage 3) und für die Meldung von Gruppen verbundener Kunden das Formular Vorgezogene Stammdatenmeldung Gruppe verbundener Kunden für Großkreditanzeigen nach Artikel 394 der Verordnung (EU) Nr. 575/2013 – STAK (Anlage 6) zu verwenden. Kann das Institut einen neuen Kreditnehmer oder eine neue Gruppe verbundener Kunden unter Zuhilfenahme der Stammdatensuchmaschine im Datenbestand der Deutschen Bundesbank identifizieren, kann das Institut auf die Abgabe einer Meldung verzichten.\n(3) Die Absätze 1 und 2 gelten entsprechend für Meldungen nach Artikel 394 Absatz 1 und 2 in Verbindung mit den Artikeln 10 bis 22 der Verordnung (EU) Nr. 575/2013, die ein übergeordnetes Unternehmen für seine Gruppe einzureichen hat.\n(4) Abweichend von Absatz 1 Satz 1 kann die Bundesanstalt statt der Einreichung in Papierform die elektronische Einreichung durch eine Allgemeinverfügung verbindlich vorgeben, sobald die für die elektronische Stammdateneinreichung erforderlichen technischen Voraussetzungen bei der Deutschen Bundesbank vorliegen. Vor Erlass einer Allgemeinverfügung nach Satz 1 sind die am Meldeverfahren beteiligten Unternehmen und die Deutsche Bundesbank anzuhören. Mindestens zwölf Monate vor dem Erlass einer Allgemeinverfügung ist dieser allen beteiligten Unternehmen gegenüber anzukündigen."}