{"id":"18","heading":"Zuschlag","text":"(1) Die Übertragungsnetzbetreiber sollen den Zuschlag spätestens 75 Tage nach dem jeweiligen Gebotstermin erteilen. Überschreiten die Übertragungsnetzbetreiber die Frist nach Satz 1, müssen sie dies unverzüglich auf der gemeinsamen Internetplattform unter Angabe der zu erwartenden Verzögerung bekannt machen und die Bundesnetzagentur über die Gründe für die Verzögerung unterrichten.\n(2) Mit Erteilung des Zuschlags wird zwischen dem Anschluss-Übertragungsnetzbetreiber und dem Bieter, dessen Gebot einen Zuschlag erhalten hat, ein Vertrag zu den im Rahmen der Bekanntmachung veröffentlichten Standardbedingungen (Kapazitätsreservevertrag) unter der aufschiebenden Bedingung geschlossen, dass der Bieter die Zweitsicherheit nach § 10 Absatz 2 fristgerecht und vollständig leistet.\n(3) Überschreitet die Summe der Gebotsmengen aller zulässigen Gebote den Umfang der nach § 7 zu beschaffenden Reserveleistung nicht, müssen die Übertragungsnetzbetreiber allen zulässigen Geboten einen Zuschlag erteilen.\n(4) Überschreitet die Summe der Gebotsmengen aller zulässigen Gebote den Umfang der nach § 7 zu beschaffenden Reserveleistung, müssen die Übertragungsnetzbetreiber den Zuschlag nach dem Verfahren nach den Absätzen 5 und 6 erteilen.\n(5) Die Übertragungsnetzbetreiber erstellen eine Rangfolge der zulässigen Gebote. Der Rang eines Gebots bestimmt sich nach dem jeweiligen Gebotswert, hilfsweise nach der jeweiligen Gebotsmenge, im Falle von Erzeugungsanlagen äußerst hilfsweise nach dem jeweiligen Wirkungsgrad bei Netto-Nennleistung und im Übrigen nach Los. Bei Geboten mit unterschiedlichen Gebotswerten bestimmt sich der Rang nach dem jeweiligen Gebotswert in aufsteigender Reihenfolge, beginnend mit dem Gebot mit dem niedrigsten Gebotswert. Bei Geboten mit gleichem Gebotswert bestimmt sich der Rang nach der jeweiligen Gebotsmenge in aufsteigender Reihenfolge, beginnend mit dem Gebot mit der niedrigsten Gebotsmenge. Sind Gebotswert und Gebotsmenge gleich, entscheidet im Falle der Gleichrangigkeit von Erzeugungsanlagen der höhere Nettowirkungsgrad über den Rang, in allen anderen Fällen entscheidet das Los über den Rang. Sind Gebotswert, Gebotsmenge und Wirkungsgrad von Erzeugungsanlagen gleich, entscheidet das Los über den Rang.\n(6) Die Übertragungsnetzbetreiber erteilen den zulässigen Geboten in der Rangfolge nach Absatz 5 Satz 1 einen Zuschlag im Umfang der jeweiligen Gebotsmenge bis die nach § 7 zu beschaffende Reserveleistung durch den Zuschlag zu einem Gebot erreicht oder erstmals überschritten ist (Zuschlagsgrenze). Geboten oberhalb der Zuschlagsgrenze wird kein Zuschlag erteilt. Abweichend von Satz 1 erteilen die Übertragungsnetzbetreiber keinen weiteren Zuschlag, wenn 95 Prozent der zu beschaffenden Reserveleistung erreicht sind und mit einem weiteren Zuschlag die zu beschaffende Reserveleistung um mehr als 5 Prozent überschritten würde.\n(7) Die Übertragungsnetzbetreiber müssen Bieter, deren Gebote einen Zuschlag erhalten haben, unverzüglich über den Vertragsschluss unterrichten.\n(8) Wird ein Vertrag nicht wirksam, weil der Bieter die Zweitsicherheit nach § 10 Absatz 2 nicht, nicht vollständig oder nicht rechtzeitig geleistet hat, müssen die Übertragungsnetzbetreiber das Verfahren wieder eröffnen und den in der Rangfolge nach Absatz 5 nächsten Geboten einen Zuschlag erteilen, bis die Zuschlagsgrenze erreicht oder überschritten ist.\n(9) Unterschreitet die Summe der Gebotsmengen aller wirksam geschlossenen Verträge den Umfang der nach § 7 zu beschaffenden Reserveleistung, sollen die Übertragungsnetzbetreiber innerhalb eines angemessenen Zeitraums eine Nachbeschaffung nach § 23 durchführen."}