{"id":"27","heading":"Verfügbarkeit","text":"(1) Die Aktivierung und der Abruf von Kapazitätsreserveanlagen mit der vollständigen Reserveleistung müssen jederzeit während des gesamten Erbringungszeitraums möglich sein, mit Ausnahme der nach den Absätzen 2 oder 3 zulässigen geplanten oder ungeplanten Nichtverfügbarkeiten. Die Anlagen müssen außerhalb des Zeitraums zulässiger Nichtverfügbarkeiten nach Absatz 3 Satz 1 die Anforderungen nach § 9 erfüllen.\n(2) Geplante Nichtverfügbarkeiten sind Nichtverfügbarkeiten aufgrund von technisch notwendigen Instandhaltungsmaßnahmen, deren Notwendigkeit der Betreiber dem Anschluss-Übertragungsnetzbetreiber bis zum 31. Juli eines Kalenderjahres für das jeweils folgende Kalenderjahr mitgeteilt hat. Als ungeplant gelten solche Nichtverfügbarkeiten, deren Notwendigkeit erst nach Ablauf der Frist nach Satz 1 entsteht oder die im Falle der Entstehung vor der Frist nach Satz 1 auch bei Einhaltung der im Verkehr erforderlichen Sorgfalt erst nach Ablauf der Frist erkennbar waren. Dies gilt unabhängig davon, ob die Instandhaltungsmaßnahme unverzüglich durchgeführt werden muss oder für einen späteren Zeitpunkt geplant ist. Ungeplante Nichtverfügbarkeiten muss der Betreiber der Kapazitätsreserveanlage dem Anschluss-Übertragungsnetzbetreiber unverzüglich melden, nachdem er Kenntnis hierüber erlangt hat. Der Anschluss-Übertragungsnetzbetreiber kann verlangen, dass die Instandhaltungsmaßnahmen zu einem anderen Zeitpunkt durchgeführt werden, wenn und soweit dies für die Funktionsfähigkeit der Kapazitätsreserve erforderlich sowie technisch und rechtlich möglich ist.\n(3) Nichtverfügbarkeiten nach Absatz 2 sind zulässig, wenn und soweit die Kapazitätsreserveanlagen in einem Vertragsjahr insgesamt nicht mehr als drei Monate nicht verfügbar sind und die Nichtverfügbarkeiten rechtzeitig im Sinne von Absatz 2 Satz 1 und 4 mitgeteilt worden sind. Bei zulässigen Nichtverfügbarkeiten besteht der Vergütungsanspruch nach § 19 Absatz 1 auch während der Nichtverfügbarkeit fort. Aktivierungen nach § 25, Abrufe nach § 26 und Probeabrufe nach § 29 sind während zulässiger Nichtverfügbarkeiten untersagt."}