{"id":"3","heading":"Verhältnis zu den Strommärkten, Anschlussverwendung","text":"(1) In der Kapazitätsreserve gebundene Erzeugungsanlagen und Speicher speisen ausschließlich auf Anforderung der Übertragungsnetzbetreiber ein. Die aufgrund gesetzlicher Vorgaben notwendigen Anfahrvorgänge bleiben davon unberührt. Der Betreiber muss geplante Anfahrvorgänge nach Satz 2 dem Anschluss-Übertragungsnetzbetreiber und, wenn die Anlage an ein Verteilernetz angeschlossen ist, dem Verteilernetzbetreiber unverzüglich schriftlich oder elektronisch mitteilen. Die Übertragungsnetzbetreiber können verlangen, dass der Anfahrvorgang zu einem anderen Zeitpunkt stattfindet, soweit dies technisch und rechtlich möglich ist. In der Kapazitätsreserve gebundene regelbare Lasten reduzieren ihren Wirkleistungsbezug vorbehaltlich der zulässigen Nichtverfügbarkeiten nach § 27 ausschließlich auf Anforderung der Übertragungsnetzbetreiber.\n(2) Der Betreiber einer Kapazitätsreserveanlage darf die Leistung oder Arbeit seiner in der Reserve gebundenen Anlage weder vollständig noch teilweise auf den Strommärkten veräußern. Im Falle von Erzeugungsanlagen und Speichern ist auch eine Verwendung für den Eigenverbrauch untersagt. Die Teilnahme am Beschaffungsverfahren der Kapazitätsreserve steht nicht einer Veräußerung im Sinne von Satz 1 gleich. Die Sätze 1 und 2 sind auch nach dem Ende des Erbringungszeitraums in der Kapazitätsreserve bis zur endgültigen Stilllegung der Anlage anzuwenden.\n(3) Jeder Betreiber regelbarer Lasten muss die elektrische Energie für die Erbringung der Reserveleistung jeweils mindestens sechs Monate vor Erbringung über Termingeschäfte mit physischer Erfüllung beschaffen; die Beschaffung von elektrischer Energie im vortägigen oder untertägigen Handel sowie eine Absicherung mit rein finanziellen Kontrakten sind unzulässig.\n(4) Nach Ende des Erbringungszeitraums darf der Betreiber regelbarer Lasten abweichend von Absatz 2 Satz 4 die Leistung oder Arbeit der regelbaren Last weiterhin auf den Strommärkten veräußern.\n(5) Für die Vermarktung auf den Märkten für Regelenergie nach § 6 Absatz 1 der Stromnetzzugangsverordnung kann der Betreiber regelbarer Lasten wählen,\n(6) Baut der Betreiber die Erzeugungsanlage oder den Speicher ab und baut er sie vollständig oder teilweise an einem anderen Standort wieder auf, darf der in dieser Anlage nach dem Wiederaufbau erzeugte Strom nur außerhalb der europäischen Strommärkte nach § 3 Nummer 18d des Energiewirtschaftsgesetzes vermarktet werden. Satz 1 ist entsprechend für die Verwendung des erzeugten Stroms für den Eigenverbrauch anzuwenden.\n(7) Die Absätze 2 bis 6 sind auch auf Rechtsnachfolger des Betreibers sowie im Falle der vollständigen oder teilweisen Veräußerung der Anlage auf deren Erwerber anzuwenden.\n(+++ § 3 Abs. 1 Satz 2: Zur Anwendung vgl. § 25 Abs. 3 Satz 4 iVm Sätze 1  bis 3 +++)"}