{"id":"34","heading":"Zahlungspflichten bei Nichtverfügbarkeit der Anlage","text":"(1) Erfüllt eine Kapazitätsreserveanlage im Rahmen der Funktionstests nach § 28 die Anforderungen nach § 9 bis zum Beginn des Erbringungszeitraums nicht, muss der Betreiber eine Vertragsstrafe in Höhe von 20 Prozent der für den gesamten Erbringungszeitraum vereinbarten Vergütung nach § 19 Absatz 1 Satz 1 an den Anschluss-Übertragungsnetzbetreiber leisten. Satz 1 ist entsprechend anzuwenden, wenn bis zum Beginn des Erbringungszeitraums kein Funktionstest durchgeführt wurde; es sei denn der Anschluss-Übertragungsnetzbetreiber hat die Nichtdurchführung zu vertreten.\n(2) Die Vertragsstrafe ist lediglich anteilig zu leisten, wenn die Kapazitätsreserveanlage innerhalb von sechs Monaten nach Beginn des Erbringungszeitraums im Rahmen eines Funktionstests nach § 28 die Anforderungen nach § 9 erfüllt. Die Vertragsstrafe beträgt im Falle des Satzes 1 für den ersten angefangenen Monat ein Sechstel und für jeden weiteren angefangenen Monat ein Zwölftel des nach Absatz 1 vorgesehenen Gesamtbetrages.\n(3) In den Fällen der Absätze 1 und 2 erhält der Betreiber bis zum erfolgreichen Funktionstest keine Vergütung und der Vergütungsanspruch für diesen Zeitraum entfällt.\n(4) Erbringt die Kapazitätsreserveanlage im Fall der Aktivierung nach § 25, des Abrufs nach § 26 oder der Probeabrufe nach § 29 Absatz 1 die vertraglich vereinbarte Leistung nicht, nicht rechtzeitig oder nicht vollständig, muss der Betreiber für jeden Einzelfall eine Vertragsstrafe in Höhe von 15 Prozent der ihm für ein Vertragsjahr nach § 19 Absatz 1 Satz 1 zustehenden Vergütung an den Anschluss-Übertragungsnetzbetreiber zahlen. Bis zur Nachbesserung nach § 30 erhält der Betreiber keine Vergütung und der Vergütungsanspruch für diesen Zeitraum entfällt.\n(5) Erfüllt eine Kapazitätsreserveanlage im Rahmen einer Aktivierung nach § 25, eines Abrufs nach § 26, eines Funktionstests nach § 28 oder eines Probeabrufs nach § 29 die Anforderungen nach § 9 nur mit einer Teilmenge der Reserveleistung, sind die Absätze 1 bis 4 nur für die Teilmenge der Reserveleistung anzuwenden, die die Anforderungen nach § 9 nicht erfüllt hat.\n(6) Die Absätze 4 und 5 sind für Verstöße gegen § 27 Absatz 1 entsprechend anzuwenden.\n(7) Erfolgt die Nachbesserung nach § 30 so rechtzeitig, dass die vollständige Reserveleistung zum Zeitpunkt des Leistungsbilanzdefizits zur Verfügung steht, muss der Betreiber keine Vertragsstrafe zahlen und der Vergütungsanspruch bleibt bestehen. Im Falle von Probeabrufen nach § 29 muss die vollständige Reserveleistung innerhalb von 12 Stunden ab der erstmaligen Anforderung durch den Übertragungsnetzbetreiber zur Verfügung stehen.\n(8) Hat ein Betreiber einer Kapazitätsreserveanlage Absprachen nach § 17 Absatz 4 Satz 1 Nummer 3 getroffen, muss er eine Vertragsstrafe in Höhe von 20 Prozent der für den gesamten Erbringungszeitraum vereinbarten Vergütung an den Anschluss-Übertragungsnetzbetreiber leisten. Daneben sind die allgemeinen Vorschriften des deutschen und europäischen Kartellrechts anzuwenden. Die Übertragungsnetzbetreiber sind verpflichtet, sofern sie von einer wettbewerbsbehindernden Absprache im Sinne von Absatz 1 oder sonstigem kartellrechtwidrigem Verhalten Kenntnis erlangen, unverzüglich die zuständige Kartellbehörde zu unterrichten.\n(9) Die Vertragsstrafen nach den Absätzen 4 und 5 sind pro Vertragsjahr der Höhe nach auf die dem Betreiber für ein Vertragsjahr nach § 19 Absatz 1 Satz 1 grundsätzlich zustehende Vergütung begrenzt."}