{"id":"4","heading":"Nummernzuteilung","text":"(1) Jede Nutzung von Nummern bedarf einer vorherigen Zuteilung, soweit für den jeweiligen Nummernraum ein Nummernplan erlassen worden ist. Die Allgemeinverfügung nach § 1 ist für den Zuteilungsnehmer auch dann verbindlich, wenn die Zuteilung darauf nicht ausdrücklich Bezug nimmt. Nummern des internationalen Nummernplans, die von internationalen Organisationen vergeben werden, gelten als zugeteilt.\n(2) Die Zuteilung von Nummern erfolgt\n(3) Direkte und originäre Zuteilungen erfolgen als Einzelfallentscheidung auf Antrag. Allgemeinzuteilungen erfolgen von Amts wegen. Allgemeinzuteilungen erfolgen nicht, wenn ein Nummernraum, ein Nummernbereich, ein Nummernteilbereich oder eine Nummer nicht gleichzeitig und ohne gegenseitige Beeinträchtigung von einer unbestimmten Anzahl von Marktteilnehmern genutzt werden kann.\n(4) Die Bundesnetzagentur kann ihre Zuteilungen mit Auflagen und sonstigen Nebenbestimmungen, insbesondere einer Befristung, erlassen. Mit der Zuteilung nach Absatz 2 Nr. 2 kann zudem festgelegt werden, wie das Verfahren für abgeleitete Zuteilungen nach Absatz 2 Nr. 3 auszugestalten ist.\n(5) Die rechtsgeschäftliche Weitergabe von Zuteilungen ist nur nach Absatz 2 Nr. 3 zulässig. Es ist verboten, die Rückgabe von Nummern gegen eine Gegenleistung anzubieten oder dafür zu werben.\n(6) Wer durch Rechtsnachfolge Inhaber einer direkten oder originären Zuteilung von Nummern wird, hat unverzüglich schriftlich die Bestätigung der Zuteilung sowie deren Berichtigung zu beantragen oder der Bundesnetzagentur schriftlich mitzuteilen, dass eine weitere Nutzung nicht beabsichtigt ist. Mit dem Antrag ist die Rechtsnachfolge nachzuweisen. Auf die Bestätigung finden die Vorschriften über die Zuteilung entsprechende Anwendung. Mit der Bestätigung ist die Zuteilung zu berichtigen. Als Rechtsnachfolge gelten neben der von Todes wegen insbesondere der Erwerb einer Mehrheitsbeteiligung an einem Unternehmen, die Verschmelzung, die Spaltung, die Vermögensübertragung oder der Formwechsel, jeweils auch bei Rechtsträgern mit Sitz im Ausland. Wird der Antrag auf Bestätigung der Zuteilung unverzüglich gestellt, dürfen die Nummern vorläufig bis zur Entscheidung der Bundesnetzagentur weiter genutzt werden. Andernfalls erlischt die Zuteilung.\n(7) Wird eine juristische Person oder rechtsfähige Personengesellschaft, der Nummern direkt oder originär zugeteilt sind, ohne Rechtsnachfolger aufgelöst, erlischt die Zuteilung. Derjenige, der die Auflösung durchführt, muss diese der Bundesnetzagentur unverzüglich mitteilen. In der Mitteilung ist anzugeben, welche Nummern betroffen sind und inwieweit diese genutzt waren.\n(8) In Telekommunikationsnetzen dürfen Nummern nur geschaltet werden, wenn sie zugeteilt sind oder nach § 12 Satz 2 genutzt werden. Die Schaltung darf nur für den Zuteilungsnehmer oder einen nach Absatz 6 Satz 6 vorläufig Nutzungsberechtigten sowie für nach § 12 Satz 2 genutzte Nummern erfolgen. Andernfalls kann die Bundesnetzagentur die Abschaltung anordnen.\n(9) Sowohl direkte, originäre und allgemeine Zuteilungsnehmer als auch vom originären Zuteilungsnehmer Beauftragte sind für die Nutzung einer Nummer entsprechend der Festlegungen im Nummernplan verantwortlich."}