{"id":"5","heading":"Ausgestaltung des Antragsverfahrens","text":"(1) Die Bundesnetzagentur kann für Anträge auf Nummernzuteilung eine bestimmte Antragsform festlegen sowie einen Zeitrahmen bestimmen, in dem Anträge vor dem gewünschten Wirksamwerden der Zuteilung gestellt werden können. Antragsform und Zeitrahmen sind entsprechend § 7 zu veröffentlichen.\n(2) Über Anträge auf Nummernzuteilung wird grundsätzlich in der Reihenfolge ihres vollständigen Eingangs bei der Stelle, an die der Antrag zu richten ist, entschieden. Bei gleichzeitigem Eingang entscheidet über den Vorrang das Los. Die Bundesnetzagentur kann davon abweichend im Einzelfall ein Datum festsetzen, bis zu dem alle vollständig eingegangenen Anträge als zeitgleich eingegangen gelten, und allgemeine Abweichungen vom Losverfahren bestimmen. Die Bundesnetzagentur veröffentlicht in diesem Fall die Nummer und den Stichtag, bis zu dem alle Anträge auf Zuteilung dieser Nummer als zeitgleich eingegangen gelten. Die Veröffentlichung erfolgt entsprechend § 7 und mindestens zwei Wochen vor dem Stichtag.\n(3) Bei Nummern von außerordentlichem wirtschaftlichen Wert kann die Bundesnetzagentur ein wettbewerbsorientiertes oder vergleichendes Auswahlverfahren anwenden. Dieses Verfahren soll erfolgen, wenn ein Nummernraum, Nummernbereich oder Nummernteilbereich neu bereitgestellt wird und Anträge auf Zuteilung bestimmter Nummern berücksichtigt werden sollen. Absatz 2 Satz 4 und 5 gilt entsprechend.\n(4) Wird eine originär oder direkt zugeteilte Nummer frei und neu zugeteilt, gilt in den Fällen, in denen die Nummer vor dem Freiwerden genutzt worden ist, Absatz 2 Satz 3 bis 5 mit der Maßgabe, dass das Datum für den Antragseingang 180 Tage nach dem Datum des Freiwerdens liegen soll. Eine Nummer kann nach dem Freiwerden unmittelbar an einen Antragsteller zugeteilt werden, wenn dieser nachweist, dass die Nummer in den letzten 180 Tagen vor ihrem Freiwerden ausschließlich für ihn genutzt war.\n(5) Die Entscheidung über einen Antrag auf Zuteilung von Nummern soll innerhalb von drei Wochen nach Eingang eines Antrags erfolgen."}