{"id":"8","heading":"Abgeleitete Zuteilung von Nummern","text":"(1) Jedermann hat im Rahmen der für die Nummernzuteilung geltenden Regelungen, einschließlich der dem originären Zuteilungsnehmer von der Bundesnetzagentur auferlegten Verpflichtungen, Anspruch auf diskriminierungsfreie abgeleitete Zuteilung von Nummern.\n(2) Der originäre Zuteilungsnehmer kann abgeleitete Zuteilungen grundsätzlich nur im Einverständnis mit dem Empfänger der abgeleiteten Zuteilung aufheben. Soweit eine abgeleitete Zuteilung infolge einer Entscheidung der Bundesnetzagentur entfällt, hat der originäre Zuteilungsnehmer dies den betroffenen Empfängern abgeleiteter Zuteilungen unverzüglich schriftlich mitzuteilen; er kann ihnen in diesem Fall auch ohne deren Einverständnis eine andere Nummer zuteilen. Diese Rechte und Pflichten gehen bei Rufnummernmitnahmen nach § 59 des Telekommunikationsgesetzes auf den neuen Anbieter über. Sofern eine Entscheidung im Sinne des Satzes 2 nicht durch eine Allgemeinverfügung ergangen ist, hat bei Rufnummernmitnahmen nach § 59 des Telekommunikationsgesetzes der originäre Zuteilungsnehmer die Änderungen dem neuen Anbieter unverzüglich schriftlich mitzuteilen.\n(3) Einwendungen gegen eine abgeleitete Zuteilung, die Aufhebung oder Änderung einer abgeleiteten Zuteilung kann der Empfänger der abgeleiteten Zuteilung nur innerhalb von sechs Wochen ab Zugang einer schriftlichen Mitteilung gegenüber dem originären Zuteilungsnehmer oder im Fall des Absatzes 2 Satz 3 gegenüber dem neuen Anbieter geltend machen. War der Empfänger der abgeleiteten Zuteilung ohne Verschulden gehindert, diese Frist einzuhalten, kann er die Einwendungen innerhalb von zwei Wochen nach Wegfall des Hindernisses nachholen. Der Empfänger der abgeleiteten Zuteilung ist in der Mitteilung auf die Fristen hinzuweisen. Die Empfänger abgeleiteter Zuteilungen müssen Änderungen, die durch Entscheidungen der Bundesnetzagentur gegenüber dem originären Zuteilungsnehmer erfolgen, hinnehmen.\n(4) Für eine abgeleitete Zuteilung darf der originäre Zuteilungsnehmer nur die mit der Zuteilung verbundenen anteiligen Kosten nach Maßgabe des Bundesgebührengesetzes und der Besonderen Gebührenverordnung des Bundesministeriums für Wirtschaft und Energie nach § 22 Absatz 4 des Bundesgebührengesetzes verlangen.\n(5) Nummern, die vor dem 1. Januar 1998 vom Anbieter vergeben wurden, gelten als abgeleitet zugeteilt."}