{"id":"1","heading":"Versicherte kraft Gesetzes","text":"(1) Versicherungspflichtig sind\n(2) Landwirt ist, wer als Unternehmer ein auf Bodenbewirtschaftung beruhendes Unternehmen der Landwirtschaft betreibt, das die Mindestgröße (Absatz 5) erreicht. Unternehmer ist, wer seine berufliche Tätigkeit selbständig ausübt. Beschränkt haftende Gesellschafter einer Personenhandelsgesellschaft oder Mitglieder einer juristischen Person gelten als Landwirt, wenn sie hauptberuflich im Unternehmen tätig und wegen dieser Tätigkeit nicht kraft Gesetzes in der gesetzlichen Rentenversicherung versichert sind.\n(3) Der Ehegatte eines Landwirts nach Absatz 2 gilt als Landwirt, wenn beide Ehegatten nicht dauernd getrennt leben und der Ehegatte nicht voll erwerbsgemindert nach § 43 Abs. 2 des Sechsten Buches Sozialgesetzbuch ist; dabei ist die jeweilige Arbeitsmarktlage nicht zu berücksichtigen. Dies gilt nur für den Anwendungsbereich dieses Gesetzes, nicht aber für den Anwendungsbereich anderer Gesetze, insbesondere nicht den des Fünften Buches Sozialgesetzbuch. Die Ehegatten sind verpflichtet, innerhalb von drei Monaten nach Übernahme des Unternehmens der Landwirtschaft oder, sofern die Eheschließung nach der Übernahme des Unternehmens der Landwirtschaft erfolgt, innerhalb von drei Monaten nach der Eheschließung gegenüber der landwirtschaftlichen Alterskasse zu erklären, welcher Ehegatte das Unternehmen als Landwirt nach Absatz 2 betreibt. Sie können innerhalb dieser Frist auch erklären, daß sie beide das Unternehmen gemeinschaftlich betreiben. Wird eine Erklärung nicht fristgerecht abgegeben, bestimmt die landwirtschaftliche Alterskasse, welcher Ehegatte Landwirt nach Absatz 2 ist. Tritt eine wesentliche Änderung der Verhältnisse ein, kann innerhalb von drei Monaten gegenüber der landwirtschaftlichen Alterskasse erneut erklärt werden, welcher der Ehegatten das Unternehmen betreibt oder daß beide das Unternehmen gemeinschaftlich betreiben. Betreibt jeder der Ehegatten ein Unternehmen der Landwirtschaft, sind beide Landwirte nach Absatz 2. Die Sätze 1 bis 7 gelten entsprechend für Ehegatten von Unternehmern, die ein Unternehmen der Imkerei, der Binnenfischerei oder der Wanderschäferei betreiben.\n(4) Unternehmen der Landwirtschaft sind Unternehmen der Land- und Forstwirtschaft einschließlich des Garten- und Weinbaues, der Fischzucht und der Teichwirtschaft; die hierfür genutzten Flächen gelten als landwirtschaftlich genutzte Flächen. Zur Bodenbewirtschaftung gehören diejenigen wirtschaftlichen Tätigkeiten von nicht ganz kurzer Dauer, die der Unternehmer zum Zwecke einer überwiegend planmäßigen Aufzucht von Bodengewächsen ausübt, sowie die mit der Bodennutzung verbundene Tierhaltung, sofern diese nach den Vorschriften des Bewertungsgesetzes zur landwirtschaftlichen Nutzung rechnet. Der Bodenbewirtschaftung wird auch eine den Zielen des Natur- und Umweltschutzes dienende Pflege stillgelegter Flächen zugerechnet, wenn\n(5) Ein Unternehmen der Landwirtschaft erreicht dann die Mindestgröße, wenn das Unternehmen einen von der landwirtschaftlichen Alterskasse unter Berücksichtigung der örtlichen oder regionalen Gegebenheiten anhand des Flächenwertes oder des Arbeitsbedarfs festgesetzten Grenzwert erreicht. Ein Unternehmen der Imkerei muß grundsätzlich mindestens 100 Bienenvölker umfassen. Ein Unternehmen der Binnenfischerei muß grundsätzlich mindestens 120 Arbeitstage jährlich erfordern. Ein Unternehmen der Wanderschäferei muß grundsätzlich eine Herde von mindestens 240 Großtieren umfassen.\n(6) Landwirt nach Absatz 2 ist nicht, wer ein Unternehmen der Landwirtschaft ohne die Absicht der nachhaltigen Gewinnerzielung betreibt.\n(7) Mitarbeitende Familienangehörige sind"}