{"id":"10","heading":"Umfang und Ort der Leistungen","text":"(1) Für Umfang und Ort der Leistungen zur Teilhabe gelten die §§ 13, 14 Absatz 1 und 3, § 15 Absatz 1 und 2, § 15a Absatz 1 bis 4, § 17 Absatz 1, § 28 Absatz 2 Satz 2, § 31 Absatz 1 und 2 Satz 1 und 2 und § 32 Absatz 1, 2, 4 und 5 des Sechsten Buches Sozialgesetzbuch sowie die §§ 31, 64 Absatz 1 Nummer 3 bis 6 und § 73 des Neunten Buches Sozialgesetzbuch entsprechend. Als ergänzende Leistung kann auch Betriebs- oder Haushaltshilfe erbracht werden. Die landwirtschaftliche Alterskasse betreibt keine eigenen Rehabilitationseinrichtungen; sie soll solche Einrichtungen belegen, die über eine Zulassung nach § 15 des Sechsten Buches Sozialgesetzbuch verfügen oder nach § 301 Absatz 4 des Sechsten Buches Sozialgesetzbuch als zugelassen gelten. Sie hat hierzu mit diesen Einrichtungen über Inhalt, Umfang, Vergütung sowie Prüfung der Qualität und Wirtschaftlichkeit der Dienstleistungen Verträge nach diskriminierungsfreien und transparenten Kriterien zu schließen. Leistungen nach den Absätzen 1 bis 3 müssen wirksam und wirtschaftlich sein, sie dürfen das Maß des Notwendigen nicht übersteigen. Das Nähere über Umfang, Ort und Durchführung der Leistungen nach den Absätzen 1 bis 3 wird in der Satzung der landwirtschaftlichen Alterskasse geregelt. Für Leistungen zur Prävention, zur Kinderrehabilitation und zur Nachsorge sind insbesondere die Ziele, die persönlichen Voraussetzungen sowie Art und Umfang der medizinischen Leistungen in der Satzung näher auszuführen. Für sonstige Leistungen zur Teilhabe sind insbesondere die Ziele sowie Art und Umfang der Leistungen in der Satzung näher auszuführen. Die Satzungsregelungen sind regelmäßig an den medizinischen Fortschritt und die gewonnenen Erfahrungen anzupassen.\n(2) Betriebshilfe kann erbracht werden, wenn\n(3) Als Betriebs- oder Haushaltshilfe wird eine Ersatzkraft gestellt. Kann eine Ersatzkraft nicht gestellt werden oder besteht Grund, davon abzusehen, werden die Kosten für eine selbstbeschaffte betriebsfremde Ersatzkraft in angemessener Höhe erstattet. Das Nähere zur Angemessenheit der Kosten für eine selbstbeschaffte betriebsfremde Ersatzkraft bestimmt die Satzung. Diese kann die Erstattungsfähigkeit der Kosten für selbstbeschaffte betriebsfremde Ersatzkräfte begrenzen. Für Verwandte und Verschwägerte bis zum zweiten Grade werden Kosten nicht erstattet; die erforderlichen Fahrkosten und der Verdienstausfall können jedoch erstattet werden, wenn die Erstattung in einem angemessenen Verhältnis zu den sonst für eine Ersatzkraft entstehenden Kosten steht.\n(4) (weggefallen)"}