{"id":"106","heading":"Zusammentreffen von Renten mit Einkommen","text":"(1) Beginnt in der Zeit vom 1. Januar 1995 bis zum 31. Dezember 1996 eine Rente wegen Todes und trifft die Rente in dieser Zeit mit Einkommen zusammen, ist die Rente nach Maßgabe der Absätze 2 und 3 zu zahlen, wenn der Berechtigte dies erklärt. Die Erklärung ist bis zum Ende des fünften Kalendermonats abzugeben, der dem Monat folgt, in dem die Rente erstmals mit Einkommen zusammentrifft. Die Erklärung ist für die Zeit des Bezugs der Rente bindend. Wird eine Erklärung nicht fristgerecht abgegeben, sind für die Zeit des Bezugs der Rente die Vorschriften des Zweiten Kapitels über das Zusammentreffen von Renten mit Einkommen anzuwenden. Absatz 2 ist ohne Erklärung anzuwenden, wenn von Rentenbeginn an die Voraussetzungen nach Absatz 2 Satz 2 Nr. 1 oder Nr. 2 Buchstabe a erfüllt sind.\n(2) Trifft ein Anspruch auf Rente an Witwen oder Witwer zusammen\n(3) (weggefallen)\n(4) Trifft ein bereits im Dezember 1994 geleistetes Altersgeld an Witwen oder Witwer oder vorzeitiges Altersgeld an Witwen oder Witwer oder Hinterbliebenengeld erstmals in der Zeit vom 1. Januar 1995 bis zum 31. Dezember 1996 mit Einkommen zusammen, gelten die Absätze 1 und 2 entsprechend.\n(5) Traf in der Zeit vom 1. August 1994 bis zum 31. Dezember 1994 erstmals vorzeitiges Altersgeld an Witwen oder Witwer oder Hinterbliebenengeld mit Einkommen zusammen und ist vor dem 1. Januar 1995 eine Erklärung über das bei Zusammentreffen von Renten mit Einkommen anzuwendende Recht nicht abgegeben worden, gilt Absatz 1 entsprechend mit der Maßgabe, daß der Berechtigte die Anwendung der Vorschriften des Zweiten Kapitels über das Zusammentreffen von Renten mit Einkommen erklären kann.\n(6) Bestand am 31. Dezember 1994 Anspruch auf eine Übergangshilfe, entfällt der Anspruch, wenn\n(7) Bestand am 31. Dezember 2002 Anspruch auf eine Rente wegen Erwerbsminderung und dem Arbeitsentgelt oder Arbeitseinkommen aus einer Beschäftigung oder selbständigen Tätigkeit vergleichbares Einkommen mit Ausnahme von Vorruhestandsgeld, gilt für diese Rente dieses vergleichbare Einkommen bis zum 31. Dezember 2007 nicht als Hinzuverdienst.\n(8) Bestand am 31. Dezember 2018 Anspruch auf eine Rente wegen Erwerbsminderung, ist § 27a in der bis zum 31. Dezember 2018 geltenden Fassung anzuwenden.\n(9) (weggefallen)\n§ 106 Abs. 2 Satz 1 Nr. 2 Kursivdruck: IdF d. Art. 66 Nr. 2 G v. 24.3.1997 I 594 mWv 1.1.1998, d. Art. 46 Nr. 2 Buchst. a G v. 9.12.2004 I 3242 mWv 1.1.2005, d. Art. 54 Nr. 4 Buchst. a G v. 12.12.2019 I 2652 mWv 1.1.2024 (hinsichtlich der Kommata sinngemäß konsolidiert) u. d. Art. 85 Nr. 3 G v. 20.8.2021 I 3932 mWv 1.1.2025"}