{"id":"3","heading":"Befreiung von der Versicherungspflicht","text":"(1) Landwirte und mitarbeitende Familienangehörige werden auf Antrag von der Versicherungspflicht befreit, solange sie\n(2) Die Befreiung wirkt vom Vorliegen der Befreiungsvoraussetzungen an, wenn sie innerhalb von drei Monaten beantragt wird, sonst vom Eingang des Antrags an. Der Antrag auf Befreiung kann im Falle der Erfüllung einer neuen Befreiungsvoraussetzung nach einer anderen Nummer des Absatzes 1 mit Wirkung für die Zukunft widerrufen werden; der Widerruf ist nur innerhalb von drei Monaten nach Erfüllung der neuen Befreiungsvoraussetzung möglich. Die Befreiung endet mit Ablauf des Kalendermonats, in dem der Widerruf eingegangen ist. § 34 Absatz 2 Satz 3 und 4 gilt entsprechend.\n(2a) Es wird unwiderlegbar vermutet, dass der Antrag auf Befreiung aufrechterhalten wird, solange eine der Befreiungsvoraussetzungen des Absatzes 1 erfüllt und der Antrag auf Befreiung nicht widerrufen worden ist (Absatz 2 Satz 2 und 3). Die Befreiungsvoraussetzungen gelten auch dann als ununterbrochen erfüllt im Sinne von Satz 1, wenn für weniger als drei Kalendermonate das Vorliegen der Befreiungsvoraussetzungen des Absatzes 1 unterbrochen worden ist.\n(2b) Tritt innerhalb von weniger als sechs Kalendermonaten nach dem Ende der Versicherungspflicht nach § 1 Absatz 1 Nummer 2 erneut eine entsprechende Versicherungspflicht ein und galt für die Zeit der vorherigen Versicherungspflicht eine Befreiung von der Versicherungspflicht nach § 3 Absatz 1 Nummer 1, wird widerlegbar vermutet, dass der frühere Befreiungsantrag auch für die erneute versicherungspflichtige Tätigkeit nach § 1 Absatz 1 Nummer 2 gilt.\n(3) Von der Versicherungspflicht wird auf Antrag auch befreit, wer die Wartezeit von 15 Jahren bis zum Erreichen der Regelaltersgrenze nicht mehr erfüllen kann. Absatz 2 gilt.\n(4) Erwerbsersatzeinkommen sind Leistungen, die aufgrund oder in entsprechender Anwendung öffentlich-rechtlicher Vorschriften erbracht werden, um Erwerbseinkommen zu ersetzen. Hierzu zählen insbesondere"}