{"id":"84","heading":"Versicherungspflicht","text":"(1) Personen, die am 31. Dezember 1994 als Landwirte beitragspflichtig waren und die Voraussetzungen des § 1 nicht erfüllen, bleiben versicherungspflichtig, solange die Wartezeit von 15 Jahren noch nicht erfüllt ist. Ist am 22. Dezember 1995 die Wartezeit von 15 Jahren unter Berücksichtigung von Zeiten nach § 17 Abs. 1 Satz 2 erfüllt, endet die Versicherungspflicht mit Wirkung vom 1. Januar 1996.\n(1a) Personen, deren Versicherungspflicht als Folge einer Änderung der Mindestgröße (§ 1 Abs. 5) wegen einer Vereinigung von landwirtschaftlichen Alterskassen endet, bleiben versicherungspflichtig, solange das Unternehmen der Landwirtschaft die bisherige Mindestgröße nicht unterschreitet.\n(1b) Personen, deren Versicherungspflicht als Folge einer durch die landwirtschaftliche Alterskasse bis zum 31. Dezember 2013 erfolgten Festsetzung der Mindestgröße nach § 1 Absatz 5 endet, bleiben versicherungspflichtig, solange das Unternehmen der Landwirtschaft die bisherige Mindestgröße nicht unterschreitet. Sie können innerhalb von drei Monaten nach Inkrafttreten einer neuen Mindestgröße einen Antrag auf Befreiung von der Versicherungspflicht stellen. Die Befreiung wirkt vom Inkrafttreten der neuen Mindestgröße an. Für Personen, die als Folge einer durch die landwirtschaftliche Alterskasse bis zum 31. Dezember 2013 erfolgten Festsetzung der Mindestgröße nach § 1 Absatz 5 versicherungspflichtig werden, gelten die Sätze 2 und 3 entsprechend.\n(2) Personen, die am 31. Dezember 1994 unabhängig von einer Tätigkeit als Landwirt oder mitarbeitender Familienangehöriger beitragspflichtig waren, bleiben versicherungspflichtig; sie werden auf Antrag mit Wirkung vom 1. Januar 1995 oder, soweit zu diesem Zeitpunkt die Wartezeit von 15 Jahren noch nicht erfüllt ist, mit Wirkung vom Ablauf des Monats an, in dem die Wartezeit von 15 Jahren erfüllt ist, von der Versicherungspflicht befreit. Die Befreiung ist bis zum 31. Dezember 1995 zu beantragen. Die Versicherungspflicht endet spätestens mit Ablauf des Monats, in dem das 60. Lebensjahr vollendet wird oder Erwerbsunfähigkeit im Sinne des bis zum 31. Dezember 2000 geltenden Rechts eintritt; ist zu diesem Zeitpunkt die Wartezeit von 15 Jahren noch nicht erfüllt, endet die Versicherungspflicht mit Ablauf des Monats, in dem die Wartezeit erfüllt ist, spätestens aber mit Eintritt der Erwerbsunfähigkeit im Sinne des Sechsten Buches Sozialgesetzbuch. Ist bereits vor dem 23. Dezember 1995 die Befreiung von der Versicherungspflicht mit Wirkung frühestens vom 1. Januar 1996 erfolgt und war am 22. Dezember 1995 die Wartezeit von 15 Jahren unter Berücksichtigung von Zeiten nach § 17 Abs. 1 Satz 2 erfüllt, endet die Versicherungspflicht mit Wirkung vom 1. Januar 1996. Bestand am 31. Dezember 1994 Anspruch auf eine Rente, endet die Versicherungspflicht mit Ablauf des Monats, in dem für 15 Jahre auf die Wartezeit für eine Rente an Landwirte anrechenbare Beiträge an die landwirtschaftliche Alterskasse gezahlt sind.\n(3) Personen, die am 31. Dezember 1994 die Voraussetzungen für die Begründung der Beitragspflicht unabhängig von einer Tätigkeit als Landwirt oder als mitarbeitender Familienangehöriger erfüllt haben, sind versicherungspflichtig, wenn die Beitragspflicht oder das vorzeitige Altersgeld oder Hinterbliebenengeld vor dem 1. Januar 1995 geendet hat und die Erklärung über die Fortsetzung der Versicherungspflicht innerhalb von zwei Jahren nach dem Ende der Beitragspflicht oder des Leistungsbezugs abgegeben wird. Die Versicherungspflicht beginnt vom Beginn des Monats an, der auf das Ende der Beitragspflicht oder auf den Monat folgt, für den letztmalig vorzeitiges Altersgeld oder Hinterbliebenengeld geleistet worden ist. Wird die Erklärung nach Satz 1 abgegeben, gilt Absatz 2 Satz 1 bis 4 entsprechend mit der Maßgabe, daß der Antrag auf Befreiung von der Versicherungspflicht innerhalb eines Jahres nach Ablauf der in Satz 1 genannten Frist für die Erklärung zu stellen ist.\n(4) Für Personen, die im Beitrittsgebiet als Landwirt im Sinne des § 2 Abs. 1 Nr. 1 des Zweiten Gesetzes über die Krankenversicherung der Landwirte selbständig tätig sind und die Erklärung abgegeben haben, daß sie die Zahlung von Beiträgen zur Altershilfe für Landwirte fortsetzen wollen, gelten ab 1. Januar 1995 die für Landwirte maßgebenden Vorschriften dieses Gesetzes; bei der Anwendung der Vorschriften dieses Kapitels gelten sie als Personen, die am 31. Dezember 1994 als Landwirte beitragspflichtig waren.\n(5) Die Versicherungspflicht für nach § 1 Absatz 3 versicherte Lebenspartner beginnt mit Inkrafttreten der Gleichstellungsvorschrift für Lebenspartner (§ 1a)."}