{"id":"85","heading":"Versicherungsfreiheit, Versicherungsbefreiung","text":"(1) Personen, die am 31. Dezember 1994 als Landwirte oder mitarbeitende Familienangehörige von der Beitragspflicht in der Altershilfe für Landwirte befreit oder kraft Gesetzes beitragsfrei waren, bleiben in dieser Tätigkeit versicherungsfrei. Personen, die am 31. Dezember 1994 von der Beitragspflicht befreit waren, sind nach den Vorschriften über den versicherten Personenkreis versicherungspflichtig, wenn sie innerhalb von sechs Monaten nach Vorliegen der für die Versicherungspflicht maßgebenden Voraussetzungen beantragen, daß die Befreiung von der Beitragspflicht enden soll; die Befreiung endet vom Eingang des Antrags, frühestens vom 1. Januar 1995 an. Satz 1 gilt nicht für den Ehegatten eines Landwirts, der am 31. Dezember 1994 nur deshalb nicht beitragspflichtig war, weil der Landwirt das Unternehmen der Landwirtschaft überwiegend geleitet hat; er gilt als Landwirt nach § 1 Abs. 3.\n(2) Im Beitrittsgebiet selbständig tätige Landwirte, die am 31. Dezember 1994 im Beitrittsgebiet in dieser Tätigkeit in der gesetzlichen Rentenversicherung versicherungspflichtig waren, sind versicherungsfrei, solange sie in der gesetzlichen Rentenversicherung als Landwirt versicherungspflichtig sind.\n(3) Versicherte nach § 1 Abs. 3 sind ab 1. Januar 1995 von der Versicherungspflicht befreit, wenn sie\n(4) Versicherte nach § 1 Abs. 3 sind ab 1. Januar 1995 von der Versicherungspflicht auch dann befreit, wenn sie\n(5) Personen, die vor dem 23. Dezember 1995 von der Versicherungspflicht nach den Absätzen 3 und 4 befreit worden sind, können bis zum 30. Juni 1996 erklären, daß die Befreiung von der Versicherungspflicht enden soll. Wird die Erklärung abgegeben, beseht Versicherungspflicht ab 1. Januar 1995.\n(6) Personen, die vor dem 23. Dezember 1995 nach § 3 von der Versicherungspflicht befreit waren, bleiben in dieser Tätigkeit befreit. Sie können bis zum 30. Juni 1996 erklären, daß die Befreiung von der Versicherungspflicht von ihrem Beginn an enden soll.\n(7) Personen, die bis zum 22. Dezember 1995 von der Berechtigung zur freiwilligen Weiterversicherung nach § 5 Gebrauch gemacht haben, sowie Personen, deren Versicherungspflicht nach § 84 Abs. 1 bis 3 vor dem Zeitpunkt endet, zu dem für 15 Jahre auf die Wartezeit für eine Rente an Landwirte anrechenbare Beiträge an die landwirtschaftliche Alterskasse gezahlt sind, können die Versicherung bis zu dem Zeitpunkt freiwillig fortsetzen, bis zu dem für 15 Jahre auf die Wartezeit für eine Rente an Landwirte anrechenbare Beiträge an die landwirtschaftliche Alterskasse gezahlt sind.\n(8) Personen, die in der Zeit vom 23. Dezember 1995 bis zum 31. März 1996 einen Antrag auf Befreiung nach § 3 Abs. 1 Nr. 2 bis 4 stellen, werden mit Wirkung vom Vorliegen der Befreiungsvoraussetzungen an von der Versicherungspflicht befreit.\n(9) Personen, die am 31. März 2003 nach § 3 Abs. 1 Nr. 1 in der bis zum 31. März 2003 geltenden Fassung von der Versicherungspflicht befreit waren, bleiben von der Versicherungspflicht befreit, solange das für die Befreiung nach § 3 Abs. 1 Nr. 1 maßgebende Einkommen jährlich ein Siebtel der Bezugsgröße oder 4800 Euro überschreitet. Sie können bis zum 30. September 2003 erklären, dass die Befreiung von der Versicherungspflicht zum 31. März 2003 enden soll. Personen, die am 30. September 2022 nach § 3 Absatz 1 Nummer 1 in der bis zum 30. September 2022 geltenden Fassung von der Versicherungspflicht befreit waren, bleiben von der Versicherungspflicht befreit, solange das für die Befreiung nach § 3 Absatz 1 Nummer 1 maßgebende Einkommen regelmäßig jährlich 4 800 Euro überschreitet. Sie können bis zum 31. März 2023 erklären, dass die Befreiung von der Versicherungspflicht zum 30. September 2022 enden soll.\n(10) Bei der Anwendung von § 3 Absatz 4 Satz 2 gilt das Versorgungskrankengeld als Krankengeld der Sozialen Entschädigung nach § 47 des Vierzehnten Buches Sozialgesetzbuch.\n(11) Personen, die am 31. Dezember 2024 nach § 85 Absatz 3b in der bis zum 31. Dezember 2024 geltenden Fassung von der Versicherungspflicht befreit waren, sind ab dem 1. Januar 2025 in dieser Tätigkeit versicherungsfrei. Diese können bis zum 30. Juni 2025 erklären, dass die Versicherungsfreiheit nicht eintreten soll. Wird die Erklärung abgegeben, besteht Versicherungspflicht ab dem 1. Januar 2025."}