{"id":"90","heading":"Wartezeit","text":"(1) Beitragszeiten vor dem 1. Januar 1995 werden auf die Wartezeit für eine Rente an Landwirte nur angerechnet, wenn der Versicherte mindestens bis zur Vollendung des 60. Lebensjahres oder bis zum Eintritt von Erwerbsunfähigkeit im Sinne des bis zum 31. Dezember 2000 geltenden Rechts, mit Ausnahme der Zeiten des Bezugs eines vorzeitigen Altersgeldes, einer Landabgaberente oder eines Hinterbliebenengeldes, längstens jedoch bis 31. Dezember 1994, anrechenbare Beitragszeiten zurückgelegt hat. Satz 1 gilt für die Erfüllung der Wartezeit für eine Rente wegen Erwerbsminderung nicht für Landwirte, die bis zum 1. Oktober 1972 mindestens für 60 Kalendermonate Beiträge an die landwirtschaftliche Alterskasse gezahlt haben, wenn die Beitragspflicht bis zum 1. Oktober 1972 endete; § 13 Abs. 1 Satz 1 Nr. 2 gilt als erfüllt.\n(2) Beitragszeiten des verstorbenen Landwirts vor dem 1. Januar 1995 werden auf die Wartezeit für eine Witwen- oder Witwerrente nur angerechnet, wenn der Verstorbene mindestens bis zur Vollendung des 60. Lebensjahres oder bis zu seinem Tode, mit Ausnahme der Zeiten einer Erwerbsunfähigkeit nach dem bis zum 31. Dezember 2000 geltenden Recht oder des Bezugs einer Landabgaberente, längstens jedoch bis 31. Dezember 1994, Beiträge an die landwirtschaftliche Alterskasse gezahlt hat. Satz 1 gilt auch für eine Rente an frühere Ehegatten.\n(3) Ist ein beitragspflichtiger Landwirt vor dem 1. Januar 1995 verstorben und hat der überlebende Ehegatte nach dem Tode des Unternehmers bereits für Zeiten vor dem 1. Januar 1995 Beiträge zur landwirtschaftlichen Alterskasse weitergezahlt, werden auf Antrag diese Beitragszeiten auch auf die Wartezeit bei einer Witwen- oder Witwerrente angerechnet. Bei einer Witwen- oder Witwerrente wegen Erwerbsminderung gilt dies nur für von dem überlebenden Ehegatten als Unternehmer gezahlte Beiträge und für Beiträge, die aufgrund einer Berechtigung zur Weiterentrichtung von Beiträgen gezahlt wurden, die vor dem 1. Januar 1974 erlangt worden ist. Bei einer Witwen- oder Witwerrente nach § 14 Abs. 1 Satz 1 Nr. 4 Buchstabe a und b gilt dies nur für Beiträge, die als Unternehmer innerhalb von 18 Monaten nach dem Tode des Landwirts gezahlt sind.\n(4) Ein Anspruch auf Witwen- oder Witwerrente besteht unter den sonstigen Voraussetzungen des bis zum 31. Dezember 1994 geltenden Rechts auch dann, wenn für weniger als fünf Jahre Beiträge gezahlt sind und\n(5) Beitragszeiten des verstorbenen Landwirts vor dem 1. Januar 1995 werden auf die Wartezeit für eine Waisenrente nur angerechnet, wenn der Verstorbene mindestens bis zur Vollendung des 60. Lebensjahres oder bis zu seinem Tode, mit Ausnahme der Zeiten einer Erwerbsunfähigkeit nach dem bis zum 31. Dezember 2000 geltenden Recht oder des Bezugs einer Landabgaberente, längstens jedoch bis 31. Dezember 1994, Beiträge an die landwirtschaftliche Alterskasse gezahlt hat. Beiträge, die ein vorverstorbener Ehegatte als Landwirt gezahlt hat, werden angerechnet.\n(6) Beiträge, die nach dem Gesetz zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit vom Bund für Personen mit Anspruch auf eine Produktionsaufgaberente gezahlt worden sind, gelten als Beiträge im Sinne der Absätze 1 bis 3 und 5.\n(7) Beiträge, die vor dem 1. Januar 1995 für einen mitarbeitenden Familienangehörigen an die landwirtschaftliche Alterskasse gezahlt worden sind und nach § 92 angerechnete Beiträge gelten nicht als Beiträge im Sinne der Absätze 1 bis 5.\n(8) Bei Renten wegen Erwerbsminderung verlängert sich der Zeitraum von fünf Jahren vor Eintritt der Erwerbsminderung gemäß § 13 Absatz 1 Satz 1 Nummer 2 auch um Zeiten bis zum 8. August 2018, in denen die Voraussetzungen nach § 13 Absatz 2 Nummer 8 und 9 in der bis zum 8. August 2018 geltenden Fassung erfüllt waren."}