{"id":"92","heading":"Beitragszeiten von Ehegatten und mitarbeitenden\nFamilienangehörigen","text":"(1) Für den Ehegatten gelten für die Ehezeit in der Zeit vom 1. Oktober 1957 bis 31. Dezember 1994, für die der andere Ehegatte Beiträge als Landwirt nach § 14 des Gesetzes über eine Altershilfe für Landwirte gezahlt hat, Beiträge als gezahlt, soweit diese Zeiten nicht vor Vollendung des 18. Lebensjahres des Ehegatten liegen und für den Ehegatten nicht bereits mit anrechenbaren Beitragszeiten als Landwirt belegt sind und sofern\n(2) Beitragszeiten nach Absatz 1 gelten als Zeiten einer Versicherung nach § 1 Abs. 3; für diese Zeiten ist § 90 Abs. 1 bis 5 nicht anzuwenden. Diese Zeiten sowie Zurechnungszeiten nach § 19 werden bei Eintritt von Erwerbsunfähigkeit im Sinne des bis zum 31. Dezember 2000 geltenden Rechts oder Vollendung des 65. Lebensjahres bis einschließlich 1995 zu 65 vom Hundert, im Jahre 1996 zu 80 vom Hundert, im Jahre 1997 und später zu 100 vom Hundert bei der Rentenberechnung berücksichtigt; wird eine vorzeitige Altersrente in Anspruch genommen, ist das Jahr maßgebend, in dem die Rente beginnt. Ist innerhalb von 24 Kalendermonaten vor dem Beginn einer Altersrente eine Rente wegen Erwerbsminderung in Anspruch genommen worden, ist das Jahr maßgebend, in dem die Erwerbsunfähigkeit im Sinne des bis zum 31. Dezember 2000 geltenden Rechts eingetreten ist. Ist eine Witwen- oder Witwerrente für einen Berechtigten festzustellen, von dem Beitragsjahre nach den Absätzen 1 und 3 für den Verstorbenen nicht anzurechnen gewesen sind, oder ist für den Berechtigten eine Waisenrente festzustellen, ist für die Anrechnung der Beitragsjahre nach den Absätzen 1 und 3 der Zeitpunkt des Beginns der Rente an den verstorbenen Ehegatten maßgebend.\n(3) Für den Ehegatten gelten für die Ehezeit unter den Voraussetzungen des Absatzes 1 Satz 1 Nr. 2 und 3, Satz 2 und des Absatzes 2 für die Zeit vom 1. Oktober 1957 bis 31. Dezember 1994, für die der andere Ehegatte Beiträge nach den Vorschriften der gesetzlichen Rentenversicherung im Beitrittsgebiet gezahlt hat, Beiträge als gezahlt, soweit diese Zeiten nicht vor Vollendung des 18. Lebensjahres des Ehegatten liegen und für den Ehegatten nicht bereits mit Beiträgen nach den Vorschriften der gesetzlichen Rentenversicherung belegt sind, und sofern\n(4) Für mitarbeitende Familienangehörige, die am 1. Mai 1980 das 50. und noch nicht das 65. Lebensjahr vollendet hatten und vor dem 1. Januar 1995 als mitarbeitende Familienangehörige beitragspflichtig zur Altershilfe für Landwirte waren, gelten für Zeiten vom 1. Oktober 1957 bis 30. April 1980, die nicht mit Beiträgen belegt sind, für jeden Kalendermonat, in denen sie mitarbeitende Familienangehörige waren, Beiträge als gezahlt, wenn sie in der Zeit vom 1. Oktober 1972 bis 30. April 1980 mindestens fünf Jahre in der Krankenversicherung der Landwirte als mitarbeitender Familienangehöriger versichert waren oder versichert gewesen wären, wenn sie sich nicht auf Antrag hätten befreien lassen. Für Zeiten vom 1. Mai 1980 bis 31. Dezember 1985, die nicht mit Beiträgen belegt sind, gelten für die in Satz 1 genannten mitarbeitenden Familienangehörigen Beiträge als gezahlt, wenn sie\n(5) Für mitarbeitende Familienangehörige, die\n(6) Die Absätze 1 und 3 sind nicht anzuwenden, wenn eine Witwen- oder Witwerrente oder Überbrückungsgeld für den Landwirt, dessen Beitragsjahre dem verstorbenen Ehegatten nach den Absätzen 1 und 3 anzurechnen gewesen sind, festzustellen ist."}