{"id":"94","heading":"Grundsatz","text":"(1) Die Vorschriften dieses Gesetzes sind von dem Zeitpunkt ihres Inkrafttretens an auf einen Sachverhalt oder Anspruch auch dann anzuwenden, wenn bereits vor diesem Zeitpunkt der Sachverhalt oder Anspruch bestanden hat. Ist nach dem maßgebenden Zeitpunkt\n(2) Durch dieses Gesetz aufgehobene und ersetzte Vorschriften sind auch nach dem Zeitpunkt ihrer Aufhebung noch auf den bis dahin bestehenden Anspruch anzuwenden, wenn der Anspruch bis zum Ablauf von drei Kalendermonaten nach der Aufhebung geltend gemacht wird.\n(2a) Wird bis zum 31. März 2019 erstmals ein Antrag auf Rente gestellt und waren am 1. Januar 2019 alle Voraussetzungen für den Rentenanspruch mit Ausnahme der Abgabe des landwirtschaftlichen Unternehmens erfüllt, wird die Rente von dem Kalendermonat an geleistet, zu dessen Beginn die Anspruchsvoraussetzungen für die Rente mit Ausnahme der Abgabe des landwirtschaftlichen Unternehmens erfüllt sind, frühestens ab dem 1. September 2018.\n(3) Der Anspruch auf eine Leistung, der am 31. Dezember 1994 bestand, entfällt nicht allein deshalb, weil die Vorschriften, auf denen er beruht, durch Vorschriften dieses Gesetzes ersetzt worden sind. Verwenden die ersetzenden Vorschriften für den gleichen Sachverhalt oder Anspruch andere Begriffe als die aufgehobenen Vorschriften, treten insoweit diese Begriffe an die Stelle der aufgehobenen Begriffe. Ab 1. Januar 1995 gelten\n(4) Bestand Anspruch auf Leistung einer Rente vor dem Zeitpunkt einer Änderung rentenrechtlicher Vorschriften, wird aus Anlaß der Rechtsänderung die Leistung nicht neu bestimmt.\n(5) Ist am 31. Dezember 1994 eine Rente an Landwirte gezahlt worden und ist diese Rente in Höhe von einem Drittel des Zahlbetrags an den Ehegatten des Anspruchsberechtigten ausgezahlt worden, ist die Rente in Höhe von einem Drittel des Zahlbetrags auch nach dem 31. Dezember 1994 an den Ehegatten des Anspruchsberechtigten weiter auszuzahlen, längstens bis zu dem Zeitpunkt, bis zu dem der Ehegatte des Anspruchsberechtigten Anspruch auf eine Rente hat.\n(6) Die Absätze 1 bis 4 gelten nicht, soweit in den folgenden Vorschriften etwas anderes bestimmt ist."}