{"id":"97","heading":"Zuschlag bei Zugangsrenten","text":"(1) Beginnt die Rente erstmals in der Zeit vom 1. Juli 1995 bis 30. Juni 2009 und sind bereits vor dem 1. Juli 1995 für mindestens fünf Jahre anrechenbare Beitragszeiten als Landwirt zurückgelegt worden, wird zu einer nach § 23 berechneten gleichartigen Rente ein Zuschlag gezahlt. Der Zuschlag gilt als Rente. Der Zuschlag ergibt sich, indem eine Rente nach dem am 31. Dezember 1994 geltenden Recht unter Berücksichtigung des Absatzes 2 und nachfolgender Rentenanpassungen berechnet und der Unterschiedsbetrag zu einer nach § 23 berechneten gleichartigen Rente mit dem Abschmelzungsfaktor nach Absatz 3 vervielfältigt wird; die Vorschriften über das Zusammentreffen von Renten mit Einkommen finden bei der jeweiligen Rentenberechnung keine Anwendung. Eine Rente nach dem am 31. Dezember 1994 geltenden Recht wird nicht ermittelt, wenn\n(2) Ist der Landwirt verheiratet und hat sein Ehegatte Anspruch auf eine Rente, gilt der Landwirt bei der Ermittlung einer Rente nach dem am 31. Dezember 1994 geltenden Recht als unverheiratet.\n(3) Der Zuschlag beträgt bei einem Beginn der Rente in der Zeit vom 1. Juli 1995 bis 30. Juni 1996 14/15 (Abschmelzungsfaktor) des Unterschiedsbetrages. Der Abschmelzungsfaktor wird für Renten, die bis zum 30. Juni 2009 beginnen, für jedes weitere Jahr nach dem 30. Juni 1996 um ein weiteres Fünfzehntel vermindert, jedoch jeweils nur im Jahr des Beginns der Rente. Ändert sich der Familienstand des Leistungsberechtigten, tritt eine Rente des Ehegatten hinzu oder entfällt sie, wird der Zuschlag neu berechnet; maßgebend ist der Abschmelzungsfaktor des Jahres, in dem die Rente begonnen hat. Im Fall von Absatz 1 Satz 5 ist der Abschmelzungsfaktor des Jahres maßgebend, in dem das 65. Lebensjahr vollendet wird.\n(4) Hat ein Versicherter eine Rente wegen Erwerbsminderung unter Berücksichtigung des Absatzes 1 bezogen und beginnt spätestens innerhalb von 24 Kalendermonaten nach Ende des Bezugs dieser Rente erneut eine Rente, wird beim Zuschlag der bisherige Abschmelzungsfaktor zugrunde gelegt. Satz 1 gilt entsprechend, wenn vor dem 1. Juli 2009 eine Rente wegen teilweiser Erwerbsminderung begonnen hat; maßgebend ist der Abschmelzungsfaktor des Jahres, in dem die Rente wegen teilweiser Erwerbsminderung begonnen hat. Absatz 3 Satz 3 gilt.\n(5) Hat der verstorbene Versicherte einen Zuschlag bezogen und beginnt spätestens innerhalb von 24 Kalendermonaten nach Ende des Bezugs dieser Rente eine Rente an Hinterbliebene, wird zu der Hinterbliebenenleistung ein entsprechend den Absätzen 1 und 3 berechneter Zuschlag gezahlt; dabei ist für die Bestimmung des Abschmelzungsfaktors das Jahr maßgebend, in dem erstmals ein Zuschlag zu ermitteln war. Hat ein Hinterbliebener einen Zuschlag bezogen und beginnt spätestens innerhalb von 24 Kalendermonaten nach Ende des Bezugs dieser Rente erneut eine solche Rente, wird beim Zuschlag der bisherige Abschmelzungsfaktor zugrunde gelegt.\n(6) Treffen zwei Ansprüche auf Zuschlag in einer Person zusammen, wird nur der höhere geleistet. Trifft eine nach den Absätzen 1 bis 5 berechnete Rente mit einer weiteren Rente zusammen, die nicht nach den Absätzen 1 bis 5 zu berechnen ist oder bei der der Zuschlag nach Satz 1 ruht, mindert sich der nach den Absätzen 1 bis 5 berechnete Zuschlag um den Betrag dieser weiteren Rente.\n(7) Beginnt die Rente in der Zeit vom 1. Januar 1995 bis 30. Juni 1995, ist Absatz 1 mit der Maßgabe anzuwenden, daß der Abschmelzungsfaktor 1 ist; § 98 Abs. 3 bis 5 gilt entsprechend.\n(8) Für Renten an mitarbeitende Familienangehörige gelten die Absätze 1 bis 7 entsprechend.\n(9) Für Bezieher einer Produktionsaufgaberente oder eines Ausgleichsgeldes nach dem Gesetz zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit gelten die Absätze 1 bis 8 entsprechend, wenn unmittelbar nach Ende des Bezugs dieser Leistung ein Anspruch auf Rente entsteht. Maßgebend ist der Abschmelzungsfaktor des Jahres, in dem die Leistung nach dem Gesetz zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit begonnen hat. Wird Produktionsaufgaberente oder Ausgleichsgeld nach dem Gesetz zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit bereits am 31. Dezember 1994 bezogen, gilt der Anspruch auf Rente als am 1. Januar 1995 entstanden. Gelten Beiträge nach § 14 des Gesetzes zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit für Zeiten nach dem 31. Dezember 1994 als entrichtet, werden diese Beiträge bei der nach dem am 31. Dezember 1994 geltenden Recht zu berechnenden Rente berücksichtigt.\n(10) Für Bezieher eines Überbrückungsgeldes gelten die Absätze 1, 3 und 7 entsprechend mit der Maßgabe, daß der Zuschlag auf der Grundlage eines Betrages ermittelt wird, der sich ergibt, wenn der für 15 Beitragsjahre maßgebende Umrechnungsfaktor für Unverheiratete in der Anlage 2 mit dem allgemeinen Rentenwert vervielfältigt wird.\n(11) Für den Zuschlag wird eine Steigerungszahl ermittelt, indem der Zahlbetrag des Zuschlags durch den allgemeinen Rentenwert oder, soweit bei der nach § 23 berechneten Rente der allgemeine Rentenwert nach § 23 Abs. 8 zu mindern ist, durch den geminderten allgemeinen Rentenwert geteilt wird. § 23 Abs. 5 Satz 5 ist entsprechend anzuwenden.\n(12) Ist eine Rente, für die ein Zuschlag zu ermitteln war, neu festzustellen, wird beim Zuschlag der bisherige Abschmelzungsfaktor zugrunde gelegt.\n(13) Für den Versorgungsausgleich gilt für die Summe der Steigerungszahlen nach § 23 und nach Absatz 11 die zeitratierliche Bewertung nach § 40 des Versorgungsausgleichsgesetzes, soweit die Rente nicht ausschließlich nach § 23 zu berechnen ist. Abweichend von § 40 Abs. 5 des Versorgungsausgleichsgesetzes wird der Bewertung des in den Versorgungsausgleich einzubeziehenden Anrechts das unter Berücksichtigung einer familienstandsbedingten Erhöhung bemessene Anrecht zugrunde gelegt, wenn der Ehegatte kein Anrecht auf eine Rente aus eigener Versicherung hat."}