{"id":"98","heading":"Höhe von Bestandsrenten","text":"(1) Bestand am 31. Dezember 1994 Anspruch auf eine Rente, wird diese aus Anlaß der Rechtsänderung nicht neu bestimmt, soweit nicht nachfolgend etwas anderes bestimmt ist.\n(2) Bestand am 31. Dezember 1994 Anspruch auf eine Rente, wird dafür eine Steigerungszahl ermittelt (Umwertung), indem der Monatsbetrag der Rente durch den allgemeinen Rentenwert geteilt wird. Bei der Umwertung ist der Rentenbetrag zugrunde zu legen, der sich vor Anwendung von Ruhens-, Kürzungs- und Anrechnungsvorschriften ergibt. Die umgewertete Rente ist auf zehn Deutsche Pfennig aufzurunden. Über die Umwertung ist spätestens in der anschließenden Mitteilung über die Rentenanpassung zu informieren. Ein besonderer Bescheid ist nicht erforderlich.\n(3) Ändert sich der Familienstand des verheirateten Leistungsempfängers nach dem 31. Dezember 1994 oder ist nach diesem Zeitpunkt auch für den Ehegatten des bisher Leistungsberechtigten ein Anspruch auf eine Rente entstanden, wird die sich vor Anwendung von Ruhens-, Kürzungs- oder Anrechnungsvorschriften ergebende Rente neu berechnet, indem als Steigerungszahl der Umrechnungsfaktor für Unverheiratete (Anlage 2) zugrunde gelegt wird, der für die der Rente zugrunde liegende Anzahl an Beitragsjahren maßgebend ist. Wenn die Ehe eines Leistungsempfängers nach dem 31. Dezember 1994 geschlossen wird oder eine Rente seines Ehegatten entfällt, gilt Satz 1 mit der Maßgabe, daß als Steigerungszahl der Umrechnungsfaktor für Verheiratete (Anlage 2) zugrunde zu legen ist.\n(3a) Bestand am 31. Dezember 1994 Anspruch auf eine Witwen- oder Witwerrente, bei der nicht alle nach dem Tod des Versicherten gezahlten Beiträge des Hinterbliebenen berücksichtigt worden sind, wird die sich vor Anwendung von Ruhens-, Kürzungs- oder Anrechnungsvorschriften ergebende Rente auf Antrag neu berechnet, wenn\n(4) Für eine Rente, die spätestens innerhalb von 24 Kalendermonaten nach Ende des Bezugs einer am 31. Dezember 1994 geleisteten Rente beginnt, gilt § 97 Abs. 1 bis 6 und 8 mit der Maßgabe, daß der Abschmelzungsfaktor 1 ist. Dies gilt auch, wenn eine am 31. Dezember 1994 geleistete Rente oder eine Rente nach Satz 1 neu festzustellen ist.\n(5) Verstirbt der am 31. Dezember 1994 bereits Leistungsberechtigte und entsteht innerhalb von 24 Kalendermonaten nach dem Tode des Versicherten ein Anspruch auf\n(6) Traf im Jahr 1994 eine laufende Geldleistung mit Einkommen zusammen, sind die für dieses Jahr anzuwendenden Vorschriften über das Zusammentreffen von Renten mit Einkommen für die Zeit des Bezugs der Rente weiter anzuwenden. Dabei tritt an die Stelle der Anwendung des § 3b Abs. 1 Buchstabe e, § 4 Abs. 5 Satz 1 und § 10 Abs. 6a des Gesetzes über eine Altershilfe für Landwirte in der am 31. Dezember 1994 geltenden Fassung die Anwendung des § 106 Absatz 2; § 106 Abs. 5 bleibt unberührt. Die Sätze 1 und 2 gelten entsprechend, wenn im Jahr 1994 ein Hinterbliebenengeld wegen des Zusammentreffens mit Einkommen nicht gezahlt worden ist.\n(7) § 97 Abs. 13 Satz 2 gilt entsprechend.\n(8) Eine am 31. Dezember 2001 geleistete Rente wird ab 1. Januar 2002 in Euro umgerechnet, indem die bisherige Steigerungszahl mit dem neuen allgemeinen Rentenwert oder dem allgemeinen Rentenwert (Ost) vervielfältigt wird.\n(9) Eine am 30. September 2013 geleistete Rente an Berechtigte im Ausland, bei deren Berechnung der allgemeine Rentenwert mit 0,7 vervielfältigt wurde, wird ab 1. Oktober 2013 neu festgestellt. Bei der Neufeststellung ist der § 42 in der am 1. Oktober 2013 geltenden Fassung anzuwenden.\n(10) Eine vor dem 1. Januar 1995 geleistete Rente an Berechtigte im Ausland, bei deren Berechnung der allgemeine Rentenwert mit 0,7 vervielfältigt wurde, wird ab 1. Oktober 2013 neu festgestellt. Bei der Neufeststellung ist § 42 in der am 1. Oktober 2013 geltenden Fassung anzuwenden."}