{"id":"99","heading":"Ermittlung der nach dem am 31. Dezember 1994 geltenden Recht festzustellenden Renten","text":"(1) Eine nach dem am 31. Dezember 1994 geltenden Recht vor Anwendung von Ruhens-, Kürzungs- oder Anrechnungsvorschriften festzustellende Rente wird ermittelt, indem der für die bis zum Rentenbeginn zurückgelegte Anzahl an vollen Beitragsjahren maßgebende Umrechnungsfaktor (Anlage 2) mit dem allgemeinen Rentenwert vervielfältigt wird; der sich ergebende Betrag ist auf fünf Cent aufzurunden. Sind sowohl Kalendermonate mit Beiträgen als Landwirt als auch Kalendermonate mit Beiträgen als mitarbeitender Familienangehöriger zurückgelegt und ist die Wartezeit für eine Rente an Landwirte oder deren Hinterbliebene nur unter Berücksichtigung der Kalendermonate mit Beiträgen als mitarbeitender Familienangehöriger erfüllt, ist für die Ermittlung der Rente der für mitarbeitende Familienangehörige geltende Umrechnungsfaktor mit der Maßgabe anzuwenden, daß die Kalendermonate mit Beiträgen als Landwirt als Kalendermonate mit Beiträgen als mitarbeitender Familienangehöriger gelten. Ist die Wartezeit für eine Rente an Landwirte oder deren Hinterbliebene auch ohne Berücksichtigung der Kalendermonate mit Beiträgen als mitarbeitender Familienangehöriger erfüllt, ist für die Ermittlung der Rente der für Landwirte geltende Umrechnungsfaktor mit der Maßgabe anzuwenden, daß je zwei Kalendermonate mit Beiträgen als mitarbeitender Familienangehöriger als je ein Kalendermonat mit Beiträgen als Landwirt gelten; ein sich ergebender Rest von mindestens sechs Kalendermonaten wird berücksichtigt, indem der anzuwendende Umrechnungsfaktor bei Verheirateten um 0,513948 und bei Unverheirateten um 0,342835 erhöht wird. Wenn eine Rente an mitarbeitende Familienangehörige festzustellen ist, sind auch die Kalendermonate mit Beiträgen als Landwirt zu berücksichtigen und die Rente entsprechend Satz 2 zu ermitteln. Bis zum Ende des dritten Kalendermonats nach Ablauf des Monats, in dem der Ehegatte verstorben ist, wird der Umrechnungsfaktor für Verheiratete (Anlage 2) zugrunde gelegt. Bei der Anwendung der Sätze 1 bis 5 sind § 93 und § 98 Abs. 3a mit Ausnahme von Satz 1 Nr. 3 entsprechend anzuwenden. Ist bei der nach § 23 berechneten Rente nach § 23 Abs. 8 ein Abschlag vom allgemeinen Rentenwert vorzunehmen, ist dieser auch für die Berechnung der Rente nach dem am 31. Dezember 1994 geltenden Recht maßgeblich.\n(2) Bestand am 31. Juli 2003 Anspruch auf eine Witwen- oder Witwerrente und lagen die Voraussetzungen des § 98 Abs. 3a Satz 1 Nr. 3 nicht vor, ist diese Rente auf Antrag ab dem 1. August 2003 neu zu bestimmen."}