{"id":"1","heading":"Begriffsbestimmungen","text":"(1) Seeschiffe im Sinne dieser Verordnung sind Schiffe, die in einem Seeschiffsregister oder einem vergleichbaren ausländischen Register eingetragen sind und mit denen überwiegend Seefahrt betrieben wird, mit Ausnahme von Seetankschiffen.\n(2) Seetankschiffe nach dieser Verordnung sind Schiffe im Sinne des § 30 Abs. 1 der Seeschifffahrtsstraßen-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209), die in einem Seeschiffsregister eingetragen sind und mit denen überwiegend Seefahrt betrieben wird.\n(3) Binnentankschiffe nach dieser Verordnung sind Schiffe im Sinne des § 30 Abs. 1 Seeschifffahrtsstraßen-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209), die in einem Binnenschiffsregister eingetragen sind und mit denen überwiegend Binnenschifffahrt betrieben wird.\n(4) Tankschiffe im Sinne dieser Verordnung sind alle Seetankschiffe und Binnentankschiffe.\n(5) Seelotsreviere sind Fahrtstrecken und Seegebiete, für die zur Sicherheit der Schifffahrt die Bereitstellung einheitlicher und ständiger Lotsendienste angeordnet ist.\n(6) Position des Lotsenschiffes ist die Position, auf der sich das Lotsenschiff tatsächlich befindet.\n(7) Schlechtwetterposition des Lotsenschiffes ist die Position, auf die sich das Lotsenschiff infolge schlechten (schweren) Wetters zurückzieht.\n(8) Länge eines Schiffes im Sinne dieser Verordnung ist die Länge über alles in Metern, gemessen von der Vorkante Vorsteven bis Achterkante Achtersteven einschließlich fester Anbauten. Breite eines Schiffes ist die Breite über alles in Metern (maximale Rumpfbreite des Schiffes einschließlich fester Anbauten). Tiefgang eines Schiffes ist der größte Tiefgang in Metern auf der zu befahrenden Lotsstrecke. Soweit es in dieser Verordnung zugelassen wird, kann hinsichtlich der Länge und Breite im Verhältnis 1:10 interpoliert werden. Dabei entsprechen 1,00 m mehr Länge 0,10 m weniger Breite und 1,00 m weniger Länge 0,10 m mehr Breite. Die in der jeweiligen Vorschrift genannten maximalen Obergrenzen dürfen nach dem Interpolieren nicht überschritten werden. Längen sind auf ganze Meter und Breiten auf ganze Dezimeter bis ausschließlich 0,5 abzurunden und ab 0,5 aufzurunden. Als Breite gilt die größte Breite einschließlich etwaiger Ladungsüberhänge. Bei Schleppverbänden ist die Summe der Längen von Schlepper und Anhang ohne Berücksichtigung der Länge der Schleppleine maßgeblich.\n(9) Landradarberatung ist die Beratung eines Schiffes durch Lotsen von einer Verkehrszentrale aus.\n(10) Typgleiches Schiff bedeutet ein in den Abmessungen und in den Manövriereigenschaften vergleichbares und im Typ identisches Schiff. Hinsichtlich der Abmessungen ist eine Vergleichbarkeit gegeben, wenn die Abmessungen geringer sind oder die Länge nach oben nicht mehr als 5 m und die Breite nach oben nicht mehr als 0,5 m differieren.\n(11) Lotsenversetzposition in der Weser- und Jademündung ist im Bereich der Position 53° 52,8’ Nord und 007° 46,5’ Ost. Lotsenversetzpositionen im Verkehrstrennungsgebiet „Jade Approach“ sind einkommend im Bereich der Positionen 54° 07’ Nord und 007° 28,5’ Ost oder ausgehend nach Kreuzung des Verkehrstrennungsgebietes „Terschelling-German Bight“. Lotsenversetzpositionen im Verkehrstrennungsgebiet „Terschelling-German Bight“ sind einlaufend im Bereich der Position 53° 53’ Nord und 007° 25’ Ost oder auslaufend im Bereich der Position 53° 59’ Nord und 007° 30’ Ost.\n(12) Schifffahrtspolizeibehörde im Sinne dieser Verordnung ist das jeweils zuständige Wasserstraßen- und Schifffahrtsamt."}