{"id":"13","heading":"Behandlungsverfahren und Gehalt an Stoffen","text":"(1) Solange und soweit nicht auf Grund anderer Rechtsvorschriften etwas Abweichendes bestimmt ist, dürfen Erzeugnisse, wenn sie in den Verkehr gebracht werden, keinen Gehalt an in Anlage 7 aufgeführten Stoffen aufweisen, der die dort jeweils angegebenen Höchstmengen überschreitet.\n(2) Soweit nicht nach Artikel 49 Absatz 1 der Verordnung (EG) Nr. 396/2005 des Europäischen Parlaments und des Rates vom 23. Februar 2005 über Höchstgehalte an Pestizidrückständen in oder auf Lebens- und Futtermitteln pflanzlichen und tierischen Ursprungs und zur Änderung der Richtlinie 91/414/EWG des Rates (ABl. L 70 vom 16.3.2005, S. 1) in der jeweils geltenden Fassung die Anforderungen des Kapitels III des vorstehend bezeichneten Rechtsaktes gelten und nicht nach Absatz 1 Nummer 2 in Verbindung mit der Anlage 7 etwas anderes bestimmt ist, gilt für\n(3) Absatz 2 gilt auch für Erzeugnisse, wenn sie als Zutat für ein anderes Lebensmittel, das kein Erzeugnis ist, in den Verkehr gebracht werden.\n(4) Die in Anhang V Abschnitt A Nummer 1 und 2 Buchstabe a der Verordnung (EG) Nummer 1493/1999 genannten Grenzwerte des Gesamtgehalts an Schwefeldioxid dürfen\n(4a) Die in Anhang I Teil B Abschnitt A Nummer 1 und 2 Buchstabe a und b der Delegierten Verordnung (EU) 2019/934 der Kommission vom 12. März 2019 zur Ergänzung der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates hinsichtlich der Anbauflächen, auf denen der Alkoholgehalt der Weine erhöht werden darf, der zugelassenen önologischen Verfahren und der Einschränkungen für die Erzeugung und Haltbarmachung von Weinbauerzeugnissen, des Mindestalkoholgehalts von Nebenerzeugnissen und deren Beseitigung sowie der Veröffentlichung von OIV-Dossiers (ABl. L 149 vom 17.6.2019, S. 1; L 289 vom 8.11.2019, S. 59), die zuletzt durch die Delegierte Verordnung (EU) 2020/565 (ABl. L 129 vom 24.4.2020, S. 1) geändert worden ist, genannten Grenzwerte des Gesamtgehaltes an Schwefeldioxid dürfen bei in den Verkehr gebrachten Wein um jeweils höchstens 50 mg/l überschritten werden, soweit der Wein aus Trauben stammt, die im Jahr 2013 auf den Weinbauflächen\n(4b) Die in Anhang I B Abschnitt A Nummer 1 und 2 Buchstabe a und b der Verordnung (EG) Nr. 606/2009 der Kommission vom 10. Juli 2009 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 479/2008 des Rates hinsichtlich der Weinbauerzeugniskategorien, der önologischen Verfahren und der diesbezüglichen Einschränkungen (ABl. L 193 vom 24.7.2009, S. 1), die zuletzt durch die Durchführungsverordnung (EU) 2015/596 (ABl. L 99 vom 16.4.2015, S. 21) geändert worden ist, genannten Grenzwerte des Gesamtgehaltes an Schwefeldioxid dürfen bei in den Verkehr gebrachten Wein um jeweils höchstens 50 mg/l überschritten werden, soweit der Wein aus Trauben stammt, die im Jahr 2014 auf den Weinbauflächen in Baden-Württemberg, Bayern, Hessen und Rheinland-Pfalz geerntet worden sind.\n(5) Bei inländischem Traubenmost und Wein aus im Jahre 2003 geernteten Trauben darf abweichend von Anhang V Abschnitt E Nummer 1 der Verordnung (EG) Nummer 1493/1999 eine Säuerung nach Maßgabe des Anhangs V Abschnitt E Nummer 2, 3 und 7 der genannten Verordnung vorgenommen werden.\n(6) Bei inländischem Traubenmost und Wein aus im Jahre 2009 geernteten Trauben darf abweichend von Anhang VIII Teil I Abschnitt C Nummer 1 der Verordnung (EU) Nr. 1308/2013 eine Säuerung nach Maßgabe des Anhangs VIII Teil I Abschnitt C Nummer 2, 3 und 7 der Verordnung (EU) Nr. 1308/2013 vorgenommen werden.\n(6a) Bei inländischem Traubenmost und Wein aus dem Jahre 2010 in den bestimmten Anbaugebieten Baden und Württemberg geernteten Trauben darf abweichend von Anhang VIII Teil I Abschnitt C Nummer 1 der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates eine Säuerung nach Maßgabe des Anhangs VIII Teil I Abschnitt C Nummer 2, 3 und 7 der Verordnung (EG) Nr. 1308/2013 vorgenommen werden.\n(7) Prädikatswein mit dem Prädikat „Eiswein“, „Beerenauslese“ oder „Trockenbeerenauslese“ darf abweichend von Anhang I Teil C Nummer 1 der Delegierten Verordnung (EU) 2019/934 in der jeweils geltenden Fassung, wenn er in Verkehr gebracht wird, einen Gehalt an flüchtiger Säure aufweisen, der folgende Werte nicht übersteigt:\n(8) Jungwein, der aus im deutschen Weinanbaugebiet im Jahre 2010 geernteten Trauben erzeugt worden ist, darf abweichend von Anhang XVa Abschnitt D Nummer 6 Buchstabe b der Verordnung (EG) Nr. 1234/2007 bis zum 15. Mai 2011 nach Anhang XVa Abschnitt C Nummer 1 Buchstabe a der Verordnung (EG) Nr. 1234/2007 entsäuert werden.\n(8a) Jungwein, der aus im deutschen Weinanbaugebiet im Jahre 2013 geernteten Trauben erzeugt worden ist, darf abweichend von Anhang VIII Teil I Abschnitt D Nummer 6 Buchstabe b der Verordnung (EU) Nr. 1308/2013 bis zum 15. Mai 2014 nach Anhang VIII Teil I Abschnitt C Nummer 1 Buchstabe a der Verordnung (EU) Nr. 1308/2013 entsäuert werden.\n(8b) Jungwein, der aus im deutschen Weinanbaugebiet im Jahr 2021 geernteten Trauben erzeugt worden ist, darf abweichend von Anhang VIII Teil I Abschnitt D Nummer 6 Buchstabe b der Verordnung (EU) Nr. 1308/2013 bis zum 15. Mai 2022 nach Anhang VIII Teil I Abschnitt C Nummer 1 Buchstabe a der Verordnung (EU) Nr. 1308/2013 entsäuert werden."}