{"id":"15","heading":"Erhöhung des natürlichen Alkoholgehaltes","text":"(1) Der im gärfähig befüllten Behältnis festgestellte natürliche Alkoholgehalt von gemaischten Rotweintrauben, Traubenmost, teilweise gegorenem Traubenmost und Jungwein, soweit diese Erzeugnisse aus nach § 8 des Weingesetzes klassifizierten Rebsorten hergestellt worden sind, sowie Wein darf nach Maßgabe des Anhangs VIII Teil I Abschnitt A und B der Verordnung (EU) Nr. 1308/2013 erhöht werden. Abweichend von Anhang VIII Teil I Abschnitt B Nummer 6 der Verordnung (EU) Nr. 1308/2013 darf, soweit der natürliche Alkoholgehalt nach Satz 1 erhöht worden ist, der Gesamtalkoholgehalt bei Rotwein 12 Volumenprozent in der Weinbauzone A und 12,5 Volumenprozent in der Weinbauzone B nicht übersteigen.\n(2) Der im gärfähig befüllten Behältnis festgestellte natürliche Alkoholgehalt von gemaischten Rotweintrauben, Traubenmost, teilweise gegorenem Traubenmost, Jungwein und Wein, soweit diese Erzeugnisse zur Erzeugung von Qualitätswein geeignet sind, darf nach Maßgabe des Anhangs VIII Teil I Abschnitt A und B der Verordnung (EU) Nr. 1308/2013 erhöht werden. Abweichend von Anhang VIII Teil I Abschnitt B Nummer 6 der Verordnung (EU) Nr. 1308/2013 darf, soweit der natürliche Alkoholgehalt nach Satz 1 erhöht worden ist, bei Qualitätswein der Gesamtalkoholgehalt 15 Volumenprozent nicht übersteigen.\n(2a) Der im gärfähig befüllten Behältnis festgestellte natürliche Alkoholgehalt von gemaischten Rotweintrauben, Traubenmost, teilweise gegorenem Traubenmost, Jungwein und Wein darf, soweit diese Erzeugnisse zur Erzeugung von Wein geschützter geografischer Angabe geeignet sind, nach Maßgabe des Anhangs VIII Teil I Abschnitt A und B der Verordnung (EU) Nr. 1308/2013 erhöht werden. Abweichend von Anhang VIII Teil I Abschnitt B Nummer 6 der Verordnung (EU) Nr. 1308/2013 darf, soweit der natürliche Alkoholgehalt nach Satz 1 erhöht worden ist, bei Wein mit geschützter geografischer Angabe der Gesamtalkoholgehalt bei Weißwein 12,5 Volumenprozent in der Weinbauzone A und 13 Volumenprozent in der Weinbauzone B sowie bei Rotwein 13 Volumenprozent in der Weinbauzone A und 13,5 Volumenprozent in der Weinbauzone B nicht übersteigen.\n(3) Die Erhöhung des natürlichen Alkoholgehaltes darf bei\n(3a) Vor der nach Anhang VIII Teil I Abschnitt A Nummer 3 der Verordnung (EU) Nr. 1308/2013 in Jahren mit außergewöhnlich ungünstigen Witterungsverhältnissen zulässigen Entscheidung über die Erhöhung der Grenzwerte für die Erhöhung des natürlichen Alkoholgehalts (erhöhte Anreicherung) um bis zu 0,5 Volumenprozentpunkte übersendet die für die betroffene Region oder im Falle mehrerer Länder die für den größeren Teil der betroffenen Region zuständige Landesstelle der Bundesanstalt für Landwirtschaft und Ernährung einen Antrag auf erhöhte Anreicherung mit den nach Anlage 1 erforderlichen Grundsätzen. Die Bundesanstalt für Landwirtschaft und Ernährung unterrichtet die Europäische Kommission nach Abstimmung mit dem Bundesministerium für Ernährung und Landwirtschaft vor einer positiven Entscheidung über den Antrag auf erhöhte Anreicherung. Spätestens eine Woche nach der Unterrichtung nach Satz 2 wird die getroffene Entscheidung im Bundesanzeiger veröffentlicht.\n(4) Die Anreicherung der Cuvée am Herstellungsort der Schaumweine wird nach Maßgabe des Anhangs II Abschnitt A Nummer 4 der Delegierten Verordnung (EU) 2019/934 zugelassen."}