{"id":"18","heading":"Weitere Verarbeitungsregeln","text":"(1) Soweit in Rechtsakten der Europäischen Gemeinschaft oder Europäischen Union nichts anderes bestimmt ist, dürfen Weißweintrauben und die aus ihnen hergestellten Maischen, Moste und Weine nicht mit Rotweintrauben und den aus ihnen hergestellten Maischen, Mosten und Weinen verschnitten werden.\n(2) Bei der Herstellung von inländischen weinhaltigen Getränken dürfen nur\n(3) Bei der Herstellung von inländischen weinhaltigen Getränken dürfen vorbehaltlich des § 11 Absatz 4 Satz 2, Absatz 5 und 7 Satz 1 und 2 nur Zucker, konzentrierter Traubenmost und in § 47 genannte Getränke, die den dort für die Herstellung und das Inverkehrbringen festgelegten Anforderungen entsprechen, sowie Wasser und kohlensäurehaltiges Wasser zugesetzt werden. Wasser darf nur zugesetzt werden, wenn es den Anforderungen der Trinkwasser-Verordnung entspricht und nicht geeignet ist, das Erzeugnis geschmacklich, geruchlich oder farblich nachteilig zu beeinflussen.\n(4) Mit der Herstellung von\n(5) Nicht im Inland hergestellter Likörwein wird durch Behandeln oder Verschneiden im Inland nicht zu inländischem Likörwein. Nicht im Inland hergestellte weinhaltige Getränke werden durch Behandeln im Inland nicht zu inländischen weinhaltigen Getränken.\n(6) In einem Drittland hergestelltem Likörwein darf im Inland Alkohol und Zucker nicht zugesetzt werden.\n(7) (weggefallen)\n(8) Das gesamte Verarbeiten von inländischem Qualitätsschaumwein, Sekt und Sekt b.A muss in demselben Betrieb vorgenommen werden. Abweichend von Satz 1 kann die zuständige Stelle des Landes, in dessen Gebiet mit der Herstellung begonnen worden ist, genehmigen, dass ein Qualitätsschaumwein, Sekt oder Sekt b.A. an einen anderen Hersteller abgegeben oder in nicht etikettierten, vorläufig verschlossenen Behältnissen in Verkehr gebracht wird, soweit ein wirtschaftliches Bedürfnis dafür besteht.\n(9) Qualitätsweine und Erzeugnisse, aus denen sie hergestellt werden, dürfen nur miteinander und untereinander verschnitten werden, wenn jeder Verschnittanteil den jeweils vorgeschriebenen natürlichen Mindestalkoholgehalt aufweist. Erzeugnisse, die zur Herstellung von Prädikatswein bestimmt sind, dürfen nur miteinander verschnitten werden, wenn jeder Verschnittanteil den für das jeweilige Prädikat vorgeschriebenen natürlichen Mindestalkoholgehalt aufweist. Für die Süßung gelten die Sätze 1 und 2 entsprechend.\n(10) (weggefallen)\n(11) (weggefallen)\n(12) Die Landesregierungen können zur Erhaltung der Eigenart der Weine durch Rechtsverordnung den zulässigen Restzuckergehalt für Wein, der aus in ihrem Gebiet geernteten Weintrauben hergestellt worden ist, den Rebstandorten, Rebsorten und Weinarten entsprechend festlegen.\n(13) Wein, dessen Restzuckergehalt den auf Grund einer Rechtsverordnung nach Absatz 12 festgelegten Wert übersteigt, darf nicht zum offenen Ausschank feilgehalten oder abgefüllt in den Verkehr gebracht werden. Bei Verschnitten gilt der für den namengebenden Verschnittanteil maßgebliche Restzuckergehalt und, soweit ein namengebender Verschnittanteil nicht vorhanden ist, der Restzuckergehalt, der sich aus dem gewogenen Mittel der jeweils vorgeschriebenen Restzuckergehalte ergibt.\n(14) Ein Erzeugnis, das als Zutat für ein anderes Lebensmittel, das kein Erzeugnis ist, bestimmt ist und dem Zusatzstoffe zugesetzt worden sind, die nur für das andere Lebensmittel zugelassen sind, darf nur mit dieser Zweckbestimmung in den Verkehr gebracht werden.\n(15) Abweichend von Artikel 11 der Delegierten Verordnung (EU) 2019/934 in der jeweils geltenden Fassung darf\n(16) Die Gesamtmenge des in den Trestern, dem Mosttrub und dem Weintrub enthaltenen natürlichen Alkohols darf 5 vom Hundert der in dem Wein enthaltenen Menge natürlichen Alkohols, die unter Zugrundelegung eines pauschalen natürlichen Alkoholgehaltes von 8,0 Volumenprozent in der Weinbauzone A und von 8,5 Volumenprozent in der Weinbauzone B zu ermitteln ist, nicht unterschreiten."}