{"id":"22","heading":"Antrag auf Erteilung einer Prüfungsnummer","text":"(1) Eine Prüfungsnummer kann beantragen:\n(2) Der Antrag auf Zuteilung einer Prüfungsnummer kann zurückgewiesen werden, wenn für das Erzeugnis die vorgeschriebenen Eintragungen in der Weinbuchführung oder den Begleitpapieren nicht, nicht vollständig oder nicht richtig vorgenommen worden sind, es sei denn, der Antragsteller weist auf andere Weise nach, dass das Erzeugnis den für die Zuteilung der Prüfungsnummer vorgeschriebenen Voraussetzungen entspricht.\n(3) Wird ein Antrag auf Zuteilung einer Prüfungsnummer abgelehnt oder mit Auflagen beschieden, so kann das Erzeugnis nach Ablauf der Widerspruchs- oder Klagefrist erneut zur Qualitätsprüfung angestellt werden. Eine erneute Anstellung ist nicht zulässig, wenn der Wein mit der Ablehnung des Antrages herabgestuft worden ist.\n(4) Von der Probe ist mindestens eine Flasche bis zum Ablauf von zwei Jahren nach Erteilung des Prüfungsbescheides aufzubewahren. Die Aufbewahrung kann nach Versiegelung der Flaschen auch dem Antragsteller aufgegeben werden. Nach Ablauf der Aufbewahrungsfrist kann der Antragsteller innerhalb von drei Monaten über die von der zuständigen Stelle aufbewahrte Probe verfügen, soweit sie nicht für Zwecke der Prüfung oder Überwachung verwendet wurde.\n(5) Sofern für Qualitätswein, Prädikatswein, Qualitätslikörwein b.A., Qualitätsperlwein b.A., Sekt b.A. oder Sekt ein Antrag gestellt wird, bevor das Erzeugnis abgefüllt ist, ist auch diesem Antrag unentgeltlich eine Probe von drei Flaschen beizufügen. Zur Feststellung der Identität ist nach der Abfüllung eine weitere unentgeltliche Probe von drei Flaschen und ein Untersuchungsbefund nach § 23 Absatz 1 nachzureichen. Abweichend von Satz 2 kann die zuständige Stelle zulassen, dass der nachzureichende Untersuchungsbefund nur die in Anlage 10 genannten Angaben enthalten muss, die zur Feststellung der Identität zwingend erforderlich sind.\n(6) Wird der Antrag zurückgenommen oder abgelehnt, oder wird der Prüfungsbescheid aufgehoben, so ist dem Antragsteller die Probe unverzüglich zur Verfügung zu stellen, soweit der von der zuständigen Stelle erlassene Verwaltungsakt nicht angefochten wird. Absatz 4 Satz 3 gilt entsprechend. Die zuständige Stelle kann jedoch die weitere Aufbewahrung der Probe anordnen, wenn sie eine erneute Untersuchung des Erzeugnisses eingeleitet hat."}