{"id":"54","heading":"Übergangsregelungen","text":"(1) Abweichend von § 33 Absatz 1 dürfen Qualitätsweine der bestimmten Anbaugebiete Nahe, Pfalz, Rheingau und Rheinhessen als Liebfrauenmilch (Liebfraumilch) bezeichnet werden, wenn sie überwiegend aus Trauben der Rebsorten Riesling, Silvaner, Müller-Thurgau oder Kerner hergestellt sind, die bis zum 31. August 1990 geerntet worden sind, und die Weine im Übrigen den Anforderungen des § 33 Absatz 1 entsprechen.\n(2) Abweichend von § 50 dürfen die dort genannten Erzeugnisse, die vor dem 31. Januar 1993\n(3) Soweit in Rechtsakten der Europäischen Gemeinschaft nichts anderes bestimmt ist, dürfen\n(4) Soweit in Rechtsakten der Europäischen Gemeinschaft nichts anderes bestimmt ist, dürfen\n(5) Erzeugnisse, die vor dem 25. November 2005 abgefüllt und gekennzeichnet worden sind und hinsichtlich ihrer Kennzeichnung den Vorschriften dieser Verordnung in der ab dem 10. Dezember 2005 geltenden Fassung nicht entsprechen, dürfen noch bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden.\n(6) Einem Wein, der vor dem 7. Dezember 2006 unter Verwendung von Eichenholzstücken im Sinne des Anhanges IV Nummer 4 Buchstabe e der Verordnung (EG) Nummer 1493/1999 behandelt worden ist, darf abweichend von § 21 Absatz 3 eine amtliche Prüfungsnummer für einen Prädikatswein zugeteilt werden.\n(7) Bei inländischem Qualitätswein und Prädikatswein, der aus Trauben der Ernte 2007 oder früherer Ernten hergestellt ist, darf die Angabe „im Barrique gereift“ nach Maßgabe der bis zum 12. Oktober 2007 geltenden Vorschriften verwendet werden.\n(8) Erzeugnisse, die vor dem 13. Oktober 2007 nach den bis dahin geltenden Vorschriften gekennzeichnet worden sind, dürfen bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden.\n(9) Bis zum Ablauf des 14. August 2008 dürfen aromatisierte weinhaltige Getränke, aromatisierte weinhaltige Cocktails und aromatisierter Wein nach den bis zum 14. Februar 2008 geltenden Vorschriften gekennzeichnet oder in den Verkehr gebracht werden und danach noch bis zum Abbau der Vorräte weiter in den Verkehr gebracht werden.\n(10) Erzeugnisse dürfen vorbehaltlich des Satzes 2 noch bis zum 31. Mai 2009 nach den bis zum 18. März 2008 geltenden Vorschriften gekennzeichnet und bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden. Erzeugnisse, die unter Verwendung von in Anlage 12 Nummer 13 und 14 genannten Zutaten hergestellt worden sind, dürfen noch bis zum 23. Dezember 2008 nach den bis zum 18. März 2008 geltenden Vorschriften gekennzeichnet und bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden.\n(11) Abweichend von Absatz 10 Satz 1 dürfen die in Artikel 51 der Verordnung (EG) Nr. 607/2009 genannten Erzeugnisse über den 31. Mai 2009 hinaus bis zum 31. Dezember 2010 nach den bis zum 18. März 2008 geltenden Vorschriften gekennzeichnet und bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden.\n(12) Erzeugnisse dürfen bis zum 31. Dezember 2010 noch nach den bis zum 25. Juni 2010 geltenden Vorschriften gekennzeichnet und bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden.\n(13) § 10 Absatz 1 in der sich aus der Neunten Verordnung zur Änderung weinrechtlicher Vorschriften vom 19. Juli 2011 (BGBl. I S. 1514) ergebenden Fassung ist auf Antrag eines Weintrauben, Traubenmost oder teilweise gegorenen Traubenmost übernehmenden Betriebes auch für Erzeugnisse des Erntejahrgangs 2010 zugrunde zu legen, soweit sich aus der Anwendung der Umrechnungsfaktoren beim abgebenden Weinbaubetrieb keine Überschreitung des Hektarertrages im Sinne des § 9 des Weingesetzes für das Erntejahr 2010 ergibt.\n(14) § 38 Absatz 1a ist erst ab dem 1. Januar 2015 anzuwenden; bis zu diesem Zeitpunkt abgefüllte Erzeugnisse und Getränke dürfen noch bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden.\n(15) Abweichend von § 34b Absatz 1, § 47 Absatz 1 Satz 1 Nummer 3, § 47 Absatz 2 Satz 1 Nummer 3, § 47 Absatz 3 Satz 1 Nummer 2 und § 47 Absatz 4 Satz 1 Nummer 2 dürfen Erzeugnisse\n(16) Erzeugnisse aus Trauben bis einschließlich des Erntejahrgangs 2025 dürfen nach der bis zum Ablauf des 7. Mai 2021 geltenden Fassung des § 39 gekennzeichnet und bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden.\n(17) Erzeugnisse aus Trauben bis einschließlich des Erntejahrgangs 2025 dürfen nach der bis zum 7. Mai 2021 geltenden Fassung des § 42 Absatz 2 gekennzeichnet und bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden. Abweichend von § 42 Absatz 2 dürfen Erzeugnisse aus Trauben bis einschließlich des Erntejahrgangs 2020 nach den bis zum Ablauf des 7. Mai 2021 geltenden Vorschriften gekennzeichnet und bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden.\n(18) Abweichend von § 32 Absatz 3 dürfen Erzeugnisse aus Trauben einschließlich des Erntejahrgangs 2020 nach den bis zum Ablauf des 7. Mai 2021 geltenden Vorschriften gekennzeichnet und bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden.\n(19) Abweichend von § 32b dürfen Erzeugnisse aus Trauben bis einschließlich des Erntejahrgangs 2023 nach den bis zum Ablauf des 7. Mai 2021 geltenden Vorschriften gekennzeichnet und bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden.\n(20) Getränke aus Trauben bis einschließlich des Erntejahrgangs 2022, dürfen noch bis 31. Dezember 2022 nach den bis zum Ablauf des 28. Oktober 2022 geltenden Vorschriften hergestellt und gekennzeichnet werden.\n(21) Getränke aus Trauben bis einschließlich des Erntejahrgangs 2022, die nach den bis zum Ablauf des 28. Oktober 2022 geltenden Vorschriften zulässig gekennzeichnet wurden, dürfen bis zum Aufbrauchen der Bestände in den Verkehr gebracht werden.\n(22) Soweit nach den in den Artikeln 90 und 91 der Verordnung (EU) 2024/1143 enthaltenen Übergangsbestimmungen durch die Verordnung (EU) 2024/1143 aufgehobene oder geänderte Vorschriften der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) in ihrer jeweils in Bezug genommenen Fassung weiterhin Anwendung finden, ist § 39a Absatz 2 Satz 2 und Absatz 3 Satz 2 in der bis zum 27. Juni 2024 geltenden Fassung weiter anzuwenden."}