{"id":"3","heading":"Pflegezeit und sonstige Freistellungen","text":"(1) Beschäftigte sind von der Arbeitsleistung vollständig oder teilweise freizustellen, wenn sie einen pflegebedürftigen nahen Angehörigen in häuslicher Umgebung pflegen (Pflegezeit). Der Anspruch nach Satz 1 besteht nicht gegenüber Arbeitgebern mit in der Regel 15 oder weniger Beschäftigten.\n(2) Die Beschäftigten haben die Pflegebedürftigkeit des nahen Angehörigen durch Vorlage einer Bescheinigung der Pflegekasse oder des Medizinischen Dienstes der Krankenversicherung nachzuweisen. Bei in der privaten Pflege-Pflichtversicherung versicherten Pflegebedürftigen ist ein entsprechender Nachweis zu erbringen.\n(3) Wer Pflegezeit beanspruchen will, muss dies dem Arbeitgeber spätestens zehn Arbeitstage vor Beginn in Textform ankündigen und gleichzeitig erklären, für welchen Zeitraum und in welchem Umfang die Freistellung von der Arbeitsleistung in Anspruch genommen werden soll. Wenn nur teilweise Freistellung in Anspruch genommen wird, ist auch die gewünschte Verteilung der Arbeitszeit anzugeben. Enthält die Ankündigung keine eindeutige Festlegung, ob die oder der Beschäftigte Pflegezeit oder Familienpflegezeit nach § 2 des Familienpflegezeitgesetzes in Anspruch nehmen will, und liegen die Voraussetzungen beider Freistellungsansprüche vor, gilt die Erklärung als Ankündigung von Pflegezeit. Beansprucht die oder der Beschäftigte nach der Pflegezeit Familienpflegezeit oder eine Freistellung nach § 2 Absatz 5 des Familienpflegezeitgesetzes zur Pflege oder Betreuung desselben pflegebedürftigen Angehörigen, muss sich die Familienpflegezeit oder die Freistellung nach § 2 Absatz 5 des Familienpflegezeitgesetzes unmittelbar an die Pflegezeit anschließen. In diesem Fall soll die oder der Beschäftigte möglichst frühzeitig erklären, ob sie oder er Familienpflegezeit oder eine Freistellung nach § 2 Absatz 5 des Familienpflegezeitgesetzes in Anspruch nehmen wird; abweichend von § 2a Absatz 1 Satz 1 des Familienpflegezeitgesetzes muss die Ankündigung spätestens drei Monate vor Beginn der Familienpflegezeit erfolgen. Wird Pflegezeit nach einer Familienpflegezeit oder einer Freistellung nach § 2 Absatz 5 des Familienpflegezeitgesetzes in Anspruch genommen, ist die Pflegezeit in unmittelbarem Anschluss an die Familienpflegezeit oder die Freistellung nach § 2 Absatz 5 des Familienpflegezeitgesetzes zu beanspruchen; sie ist abweichend von Satz 1 dem Arbeitgeber spätestens acht Wochen vor Beginn in Textform anzukündigen.\n(4) Wenn nur teilweise Freistellung in Anspruch genommen wird, haben Arbeitgeber und Beschäftigte über die Verringerung und die Verteilung der Arbeitszeit eine schriftliche Vereinbarung zu treffen. Hierbei hat der Arbeitgeber den Wünschen der Beschäftigten zu entsprechen, es sei denn, dass dringende betriebliche Gründe entgegenstehen.\n(5) Beschäftigte sind von der Arbeitsleistung vollständig oder teilweise freizustellen, wenn sie einen minderjährigen pflegebedürftigen nahen Angehörigen in häuslicher oder außerhäuslicher Umgebung betreuen. Die Inanspruchnahme dieser Freistellung ist jederzeit im Wechsel mit der Freistellung nach Absatz 1 im Rahmen der Gesamtdauer nach § 4 Absatz 1 Satz 4 möglich. Absatz 1 Satz 2 und die Absätze 2 bis 4 gelten entsprechend. Beschäftigte können diesen Anspruch wahlweise statt des Anspruchs auf Pflegezeit nach Absatz 1 geltend machen.\n(6) Beschäftigte sind zur Begleitung eines nahen Angehörigen von der Arbeitsleistung vollständig oder teilweise freizustellen, wenn dieser an einer Erkrankung leidet, die progredient verläuft und bereits ein weit fortgeschrittenes Stadium erreicht hat, bei der eine Heilung ausgeschlossen und eine palliativmedizinische Behandlung notwendig ist und die lediglich eine begrenzte Lebenserwartung von Wochen oder wenigen Monaten erwarten lässt. Beschäftigte haben diese gegenüber dem Arbeitgeber durch ein ärztliches Zeugnis nachzuweisen. Absatz 1 Satz 2, Absatz 3 Satz 1 und 2 und Absatz 4 gelten entsprechend. § 45 des Fünften Buches Sozialgesetzbuch bleibt unberührt.\n(6a) Beschäftigte von Arbeitgebern mit in der Regel 15 oder weniger Beschäftigten können bei ihrem Arbeitgeber den Abschluss einer Vereinbarung über eine Pflegezeit nach Absatz 1 Satz 1 oder eine sonstige Freistellung nach Absatz 5 Satz 1 oder Absatz 6 Satz 1 beantragen. Der Arbeitgeber hat den Antrag innerhalb von vier Wochen nach Zugang zu beantworten. Eine Ablehnung des Antrags ist zu begründen. Wird eine Pflegezeit oder sonstige Freistellung nach Satz 1 vereinbart, gelten die Absätze 2, 3 Satz 4 und 6 erster Halbsatz, Absatz 4 Satz 1 sowie Absatz 6 Satz 2 und 4 entsprechend.\n(7) Ein Anspruch auf Förderung richtet sich nach den §§ 3, 4, 5 Absatz 1 Satz 1 und Absatz 2 sowie den §§ 6 bis 10 des Familienpflegezeitgesetzes.\n(+++ Zur Anwendung vgl. § 9 F. 2020-05-19 +++)"}