{"id":"5","heading":"Ausstattung zur Verbrauchserfassung","text":"(1) Zur Erfassung des anteiligen Wärmeverbrauchs sind Wärmezähler oder Heizkostenverteiler, zur Erfassung des anteiligen Warmwasserverbrauchs Warmwasserzähler zu verwenden. Soweit nicht eichrechtliche Bestimmungen zur Anwendung kommen, dürfen nur solche Ausstattungen zur Verbrauchserfassung verwendet werden, hinsichtlich derer sachverständige Stellen bestätigt haben, dass sie den anerkannten Regeln der Technik entsprechen oder dass ihre Eignung auf andere Weise nachgewiesen wurde. Als sachverständige Stellen gelten nur solche Stellen, deren Eignung die nach Landesrecht zuständige Behörde im Benehmen mit der Physikalisch-Technischen Bundesanstalt bestätigt hat. Die Ausstattungen müssen für das jeweilige Heizsystem geeignet sein und so angebracht werden, dass ihre technisch einwandfreie Funktion gewährleistet ist.\n(2) Ausstattungen zur Verbrauchserfassung nach Absatz 1 Satz 1 und nach § 9 Absatz 2 Satz 1, die nach dem 1. Dezember 2021 installiert werden, müssen fernablesbar sein und dabei den Datenschutz und die Datensicherheit nach dem Stand der Technik gewährleisten. Fernablesbar ist eine Ausstattung zur Verbrauchserfassung, wenn sie ohne Zugang zu einzelnen Nutzeinheiten abgelesen werden kann. Ab dem 1. Dezember 2022 dürfen nur noch solche fernablesbaren Ausstattungen installiert werden, die sicher an ein Smart-Meter-Gateway nach § 2 Satz 1 Nummer 19 des Messstellenbetriebsgesetzes vom 29. August 2016 (BGBl. I S. 2034), das zuletzt durch Artikel 10 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) geändert worden ist, unter Beachtung des in Schutzprofilen und Technischen Richtlinien des Bundesamtes für Sicherheit in der Informationstechnik niedergelegten Stands der Technik nach dem Messstellenbetriebsgesetz angebunden werden können. Die Sätze 1 bis 3 sind nicht anzuwenden, wenn ein einzelner Zähler oder Heizkostenverteiler ersetzt oder ergänzt wird, der Teil eines Gesamtsystems ist und die anderen Zähler oder Heizkostenverteiler dieses Gesamtsystems zum Zeitpunkt des Ersatzes oder der Ergänzung nicht fernablesbar sind.\n(3) Nicht fernablesbare Ausstattungen zur Verbrauchserfassung, die bis zum 1. Dezember 2021 oder nach Maßgabe des Absatzes 2 Satz 4 nach dem 1. Dezember 2021 installiert wurden, müssen bis zum 31. Dezember 2026 die Anforderungen nach den Absätzen 2 und 5 durch Nachrüstung oder Austausch erfüllen. Satz 1 ist nicht anzuwenden, wenn dies im Einzelfall wegen besonderer Umstände technisch nicht möglich ist oder durch einen unangemessenen Aufwand oder in sonstiger Weise zu einer unbilligen Härte führen würde.\n(4) Fernablesbare Ausstattungen zur Verbrauchserfassung, die bis zum 1. Dezember 2022 installiert wurden, müssen nach dem 31. Dezember 2031 die Anforderungen nach Absatz 2 Satz 3 und Absatz 5 durch Nachrüstung oder Austausch erfüllen.\n(5) Ab dem 1. Dezember 2022 dürfen nur noch solche fernauslesbaren Ausstattungen zur Verbrauchserfassung installiert werden, die einschließlich ihrer Schnittstellen mit den Ausstattungen gleicher Art anderer Hersteller interoperabel sind und dabei den Stand der Technik einhalten. Die Interoperabilität ist in der Weise zu gewährleisten, dass im Fall der Übernahme der Ablesung durch eine andere Person diese die Ausstattungen zur Verbrauchserfassung selbst fernablesen kann. Das Schlüsselmaterial der fernablesbaren Ausstattungen zur Verbrauchserfassung ist dem Gebäudeeigentümer kostenfrei zur Verfügung zu stellen.\n(6) Die Einhaltung des Stands der Technik nach den Absätzen 2 und 5 wird vermutet, soweit Schutzprofile und technische Richtlinien eingehalten werden, die vom Bundesamt für Sicherheit in der Informationstechnik bekannt gemacht worden sind, oder wenn die Ausstattung zur Verbrauchserfassung mit einem Smart-Meter-Gateway nach § 2 Satz 1 Nummer 19 des Messstellenbetriebsgesetzes verbunden ist und die nach dem Messstellenbetriebsgesetz geltenden Schutzprofile und technischen Richtlinien eingehalten werden. Wenn der Gebäudeeigentümer von der Möglichkeit des § 6 Absatz 1 des Messstellenbetriebsgesetzes für die Sparte Heizwärme Gebrauch gemacht hat, sind fernablesbare Ausstattungen zur Verbrauchserfassung nach den Absätzen 2 und 3 an vorhandene Smart-Meter-Gateways nach § 2 Satz 1 Nummer 19 des Messstellenbetriebsgesetzes anzubinden.\n(7) Wird der Verbrauch der von einer Anlage im Sinne des § 1 Absatz 1 versorgten Nutzer nicht mit gleichen Ausstattungen erfasst, so sind zunächst durch Vorerfassung vom Gesamtverbrauch die Anteile der Gruppen von Nutzern zu erfassen, deren Verbrauch mit gleichen Ausstattungen erfasst wird. Der Gebäudeeigentümer kann auch bei unterschiedlichen Nutzungs- oder Gebäudearten oder aus anderen sachgerechten Gründen eine Vorerfassung nach Nutzergruppen durchführen.\n(8) Die Bundesregierung evaluiert die Auswirkungen der Regelungen auf Mieter in den Absätzen 2, 5 und 6 drei Jahre nach dem 1. Dezember 2021, insbesondere im Hinblick auf zusätzliche Betriebskosten durch fernablesbare Ausstattungen und den Nutzen dieser Ausstattungen für Mieter. Der Evaluationsbericht wird spätestens am 31. August 2025 veröffentlicht."}