{"id":"100","heading":"Sonstige Übergangsregelungen für In-vitro-Diagnostika und deren Zubehör","text":"(1) Für In-vitro-Diagnostika und deren Zubehör im Sinne von § 3 Nummer 4 und 9 des Medizinproduktegesetzes in der bis einschließlich 25. Mai 2021 geltenden Fassung, die vor dem 26. Mai 2022 nach den die Richtlinie 98/79/EG umsetzenden nationalen Vorschriften rechtmäßig in den Verkehr gebracht oder in Betrieb genommen wurden, sind folgende Vorschriften anzuwenden:\n(2) Die für Benannte Stellen zuständige Behörde nach Artikel 31 der Verordnung (EU) 2017/746 überwacht bis zum Ablauf der in Artikel 110 Absatz 3a und 3b der Verordnung (EU) 2017/746 festgelegten Fristen in angemessener Weise\n(3) Vor dem 26. Mai 2022 begonnene Leistungsbewertungsprüfungen nach § 24 des Medizinproduktegesetzes in der bis einschließlich 25. Mai 2021 geltenden Fassung dürfen auf der Grundlage der bis einschließlich 25. Mai 2022 für sie geltenden Vorschriften als Leistungsstudien gemäß Artikel 2 Nummer 42 der Verordnung (EU) 2017/746 weiter durchgeführt werden. Begonnen im Sinne von Satz 1 ist eine Leistungsbewertungsprüfung, wenn nach Vorliegen aller Voraussetzungen für den Beginn der Leistungsbewertungsprüfung der erste Prüfungsteilnehmer in die Teilnahme an der Leistungsbewertungsprüfung eingewilligt hat.\n(3a) Für Leistungsstudien, die nach dem 26. Mai 2022 begonnen werden sollen, können ab dem 1. April 2022 Anträge nach § 33 über das Deutsche Medizinprodukteinformations- und Datenbanksystem nach § 86 gestellt werden. Die Ethik-Kommissionen führen die Prüfung und Bewertung von Anträgen nach Satz 1 auf der Grundlage der ab dem 26. Mai 2022 geltenden Anforderungen der Verordnung (EU) 2017/746 und nach den Verfahren der §§ 33 bis 37 durch. Abweichend von der in § 36 genannten Frist übermittelt die zuständige Ethik-Kommission die nach § 37 erforderliche Stellungnahme dem Sponsor frühestens am 26. Mai 2022.\n(4) Für In-vitro-Diagnostika und deren Zubehör im Sinne von § 3 Nummer 4 und 9 des Medizinproduktegesetzes in der bis einschließlich 25. Mai 2021 geltenden Fassung, die ein Verfalldatum haben und die vor dem 30. Juni 2007 zum Zweck des Zivil- und Katastrophenschutzes an die zuständigen Behörden des Bundes oder der Länder oder zur Durchführung der besonderen Aufgaben der Bundeswehr an die Bundeswehr abgegeben wurden, gilt § 44 Absatz 1 des Medizinproduktegesetzes in der bis einschließlich 25. Mai 2021 geltenden Fassung.\n(5) Die Vorschriften des § 11 sowie der Rechtsverordnung nach § 88 Absatz 1 Satz 1 Nummer 6 gelten unabhängig davon, nach welchen Vorschriften In-vitro-Diagnostika und deren Zubehör im Sinne von § 3 Nummer 4 und 9 des Medizinproduktegesetzes in der bis einschließlich 25. Mai 2021 geltenden Fassung in Verkehr gebracht wurden."}