{"id":"20","heading":"Benennung von Konformitätsbewertungsstellen für Drittstaaten; Widerruf und Rücknahme der Benennung","text":"(1) Eine natürliche oder juristische Person oder eine rechtsfähige Personengesellschaft kann bei der für Benannte Stellen zuständigen Behörde die Benennung als Konformitätsbewertungsstelle für Drittstaaten im Bereich der Medizinprodukte im Rahmen eines Abkommens der Europäischen Gemeinschaft oder der Europäischen Union mit Drittstaaten oder Organisationen nach Artikel 216 des Vertrages über die Arbeitsweise der Europäischen Union beantragen. Der Antrag und die für die Durchführung des Benennungsverfahrens erforderlichen Unterlagen sind in deutscher oder englischer Sprache einzureichen.\n(2) Die für Benannte Stellen zuständige Behörde benennt die antragstellende Person oder Personengesellschaft als Konformitätsbewertungsstelle für Drittstaaten, wenn diese geeignet und in der Lage ist, die Aufgaben einer Konformitätsbewertungsstelle für Drittstaaten nach den entsprechenden sektoralen Anforderungen des jeweiligen Abkommens der Europäischen Gemeinschaft oder der Europäischen Union mit einem Drittstaat oder einer Organisation nach Artikel 216 des Vertrages über die Arbeitsweise der Europäischen Union wahrzunehmen. Die Benennung als Konformitätsbewertungsstelle für Drittstaaten kann unter Auflagen erteilt werden. Die Benennung ist zu befristen.\n(3) Die Benennung erlischt\n(4) Die für Benannte Stellen zuständige Behörde hat die Benennung zurückzunehmen, wenn nachträglich bekannt wird, dass die Konformitätsbewertungsstelle für Drittstaaten bei der Benennung nicht die Voraussetzungen für eine Benennung erfüllt hat. Sie hat die Benennung zu widerrufen, wenn die Voraussetzungen für die Benennung nachträglich weggefallen sind. An Stelle des Widerrufs kann die für Benannte Stellen zuständige Behörde das Ruhen der Benennung anordnen. Im Übrigen bleiben die den §§ 48 und 49 des Verwaltungsverfahrensgesetzes entsprechenden landesgesetzlichen Vorschriften unberührt.\n(5) Erteilung, Erlöschen, Rücknahme, Widerruf und Ruhen der Benennung sind der Europäischen Kommission sowie den in den jeweiligen Abkommen genannten Institutionen unverzüglich anzuzeigen.\n(6) Die für Benannte Stellen zuständige Behörde macht die von ihr benannten Konformitätsbewertungsstellen für Drittstaaten mit ihren jeweiligen Aufgaben auf ihrer Internetseite bekannt.\n(+++ § 20: Inkraft gem. Art. 17 Abs. 1 Satz 2 G  v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 mWv 26.5.2021 +++)"}