{"id":"26","heading":"Versicherungsschutz","text":"(1) Zugunsten der von einer klinischen Prüfung, einer Leistungsstudie oder einer sonstigen klinischen Prüfung betroffenen Personen ist eine Versicherung bei einem Versicherer, der in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zum Geschäftsbetrieb zugelassen ist, abzuschließen.\n(2) Die abzuschließende Versicherung muss für Schäden haften, wenn bei der Durchführung der klinischen Prüfung, der Leistungsstudie oder der sonstigen klinischen Prüfung ein Mensch getötet oder der Körper oder die Gesundheit eines Menschen verletzt wird, und auch Leistungen gewähren, wenn kein anderer für den Schaden haftet.\n(3) Der Umfang der abzuschließenden Versicherung muss in einem angemessenen Verhältnis zu den mit der klinischen Prüfung, der Leistungsstudie oder der sonstigen klinischen Prüfung verbundenen Risiken stehen und auf der Grundlage der Risikoabschätzung so festgelegt werden, dass für jeden Fall des Todes oder der fortdauernden Erwerbsunfähigkeit einer von der klinischen Prüfung oder der sonstigen klinischen Prüfung betroffenen Person mindestens 500 000 Euro zur Verfügung stehen.\n(4) Soweit aus der Versicherung geleistet wird, erlischt ein Anspruch der betroffenen Person auf Schadensersatz.\n(5) Für die Durchführung einer sonstigen klinischen Prüfung eines Produktes, das bereits die CE-Kennzeichnung nach Artikel 20 Absatz 1 der Verordnung (EU) 2017/745 trägt, sowie für die Durchführung einer klinischen Prüfung, die der weitergehenden Bewertung eines Produktes dient, das bereits die CE-Kennzeichnung nach Artikel 20 Absatz 1 der Verordnung (EU) 2017/745 trägt, bedarf es einer Versicherung nach dieser Vorschrift nicht, wenn die prüfungsbezogene Verwendung des Produktes im Rahmen seiner Zweckbestimmung erfolgt, die Prüfungsteilnehmer über die normalen Verwendungsbedingungen des Produktes hinaus keinen zusätzlichen invasiven oder belastenden Verfahren unterzogen werden und eine anderweitige geeignete Versicherung für den Prüfer oder Sponsor besteht."}