{"id":"28","heading":"Einwilligung in die Teilnahme","text":"(1) Ergänzend zu den Artikeln 63 und 82 Absatz 1 der Verordnung (EU) 2017/745 und Artikel 59 der Verordnung (EU) 2017/746 gelten für die Einwilligung des Prüfungsteilnehmers oder, falls dieser nicht in der Lage ist, eine Einwilligung nach Aufklärung zu erteilen, seines gesetzlichen oder rechtsgeschäftlichen Vertreters die Vorgaben nach den Absätzen 2 bis 6.\n(2) Der Prüfungsteilnehmer oder, falls dieser nicht in der Lage ist, eine Einwilligung nach Aufklärung zu erteilen, sein gesetzlicher oder rechtsgeschäftlicher Vertreter ist durch einen Prüfer, der Arzt oder, bei einer zahnmedizinischen klinischen Prüfung oder einer zahnmedizinischen Leistungsstudie der Zahnarzt ist, im Rahmen des Gesprächs nach Artikel 63 Absatz 2 Buchstabe c der Verordnung (EU) 2017/745 oder Artikel 59 Absatz 2 Buchstabe c der Verordnung (EU) 2017/746 aufzuklären.\n(3) Eine klinische Prüfung, eine Leistungsstudie oder eine sonstige klinische Prüfung mit einer Person, die nicht in der Lage ist, eine Einwilligung nach Aufklärung zu erteilen, darf nur durchgeführt werden, wenn folgende Voraussetzungen vorliegen:\n(4) Eine klinische Prüfung, eine Leistungsstudie oder eine sonstige klinische Prüfung darf bei einem Minderjährigen, der in der Lage ist, das Wesen, die Bedeutung und die Tragweite der Prüfung oder Studie zu erkennen und seinen Willen hiernach auszurichten, nur durchgeführt werden, wenn auch seine schriftliche Einwilligung nach Aufklärung nach Artikel 63 der Verordnung (EU) 2017/745 oder Artikel 59 der Verordnung (EU) 2017/746 zusätzlich zu der schriftlichen Einwilligung, die sein gesetzlicher Vertreter nach Aufklärung erteilt hat, vorliegt.\n(5) Eine klinische Prüfung, eine Leistungsstudie oder eine sonstige klinische Prüfung darf in Notfällen nur durchgeführt werden, wenn die Voraussetzungen des Artikels 68 der Verordnung (EU) 2017/745 oder des Artikels 64 der Verordnung (EU) 2017/746 vorliegen.\n(6) Für den Widerruf der Einwilligung in die Teilnahme an einer sonstigen klinischen Prüfung ist Artikel 62 Absatz 5 der Verordnung (EU) 2017/745 entsprechend anzuwenden."}