{"id":"45","heading":"Weitere Vorgaben für Korrekturmaßnahmen der Bundesoberbehörde","text":"(1) Die Genehmigung einer klinischen Prüfung oder einer Leistungsstudie ist zurückzunehmen, wenn bekannt wird, dass bei der Erteilung der Genehmigung ein Versagungsgrund nach Artikel 71 Absatz 4 Buchstabe b, c oder d der Verordnung (EU) 2017/745 oder Artikel 67 Absatz 4 Buchstabe b, c oder d der Verordnung (EU) 2017/746 vorlag, der die von der zuständigen\n(2) Die Genehmigung einer klinischen Prüfung oder einer Leistungsstudie ist zu widerrufen, wenn nachträglich Tatsachen eintreten, die einen von der zuständigen\n(3) Wenn der zuständigen Bundesoberbehörde im Rahmen ihrer Tätigkeit Tatsachen bekannt werden, die die Annahme rechtfertigen, dass die für die Durchführung einer klinischen Prüfung maßgeblichen Voraussetzungen nach der Verordnung (EU) 2017/745 und nach diesem Gesetz oder die für die Durchführung einer Leistungsstudie maßgeblichen Voraussetzungen nach der Verordnung (EU) 2017/746 oder nach diesem Gesetz nicht mehr vorliegen, kann sie den Sponsor dazu auffordern, Aspekte der klinischen Prüfung oder der Leistungsstudie zu ändern. Die zuständige Bundesoberbehörde kann die sofortige Unterbrechung der klinischen Prüfung oder der Leistungsstudie anordnen. Maßnahmen der zuständigen Überwachungsbehörde nach § 77 bleiben davon unberührt.\n(4) Die zuständige Bundesoberbehörde kann Entscheidungen nach den Absätzen 1 bis 3 mit Anordnungen zur weiteren Behandlung und Nachbeobachtung von Prüfungsteilnehmern und zur Aufzeichnung und Auswertung daraus gewonnener Erkenntnisse und Daten verbinden.\n(5) Widerspruch und Anfechtungsklage gegen den Widerruf, die Rücknahme, die Anordnung des Ruhens der Genehmigung, die Anordnung der sofortigen Unterbrechung der klinischen Prüfung oder der Leistungsstudie sowie gegen Anordnungen nach den Absätzen 3 und 4 haben keine aufschiebende Wirkung.\n(6) Die zuständige Bundesoberbehörde informiert die zuständige Ethik-Kommission und die für die Prüfstellen und den Sponsor zuständigen Behörden über alle nach den Absätzen 3 bis 6 angeordneten Maßnahmen über das Deutsche Medizinprodukteinformations- und Datenbanksystem nach § 86.\n§ 45 Abs. 1 Satz 1 u. Abs. 2 Satz 1 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"Bundesoberhörde\" durch das Wort \"Bundesoberbehörde\" ersetzt"}