{"id":"6","heading":"Klassifizierung von Produkten, Feststellung des rechtlichen Status, Einstufung von Produkten der Klasse I, Genehmigungspflicht einer klinischen Prüfung oder einer Leistungsstudie","text":"(1) Meinungsverschiedenheiten zwischen einem Hersteller und seiner Benannten Stelle über die Klassifizierung einzelner Produkte in Anwendung des Anhangs VIII der Verordnung (EU) 2017/745 oder der Verordnung (EU) 2017/746 sind der zuständigen Bundesoberbehörde nach Maßgabe von Artikel 51 Absatz 2 der Verordnung (EU) 2017/745 und Artikel 47 Absatz 2 der Verordnung (EU) 2017/746 zur Entscheidung vorzulegen.\n(2) Auf Antrag einer zuständigen Behörde oder des Herstellers, seines Bevollmächtigten oder seiner Benannten Stelle mit Sitz im Geltungsbereich dieses Gesetzes entscheidet die zuständige Bundesoberbehörde über\n(3) Die zuständige Bundesoberbehörde entscheidet auf Antrag einer zuständigen Behörde oder eines Sponsors auch unabhängig von einem Genehmigungsantrag nach § 38, ob es sich um eine genehmigungspflichtige klinische Prüfung oder eine genehmigungspflichtige Leistungsstudie handelt.\n(4) Ist die zuständige Bundesoberbehörde der Ansicht, dass die Europäische Kommission mittels Durchführungsrechtsakt nach Maßgabe des Artikels 4 der Verordnung (EU) 2017/745 festlegen sollte, ob ein bestimmtes Produkt oder eine bestimmte Produktgruppe ein Medizinprodukt oder Zubehör zu einem Medizinprodukt darstellt, teilt sie dies dem Bundesministerium für Gesundheit unter Angabe der Gründe zur Einreichung eines Ersuchens nach Artikel 4 der Verordnung (EU) 2017/745 mit. Hält die zuständige Bundesoberbehörde ein Ersuchen nach Artikel 51 Absatz 3 der Verordnung (EU) 2017/745 oder Artikel 47 Absatz 3 der Verordnung (EU) 2017/746 für erforderlich, teilt sie dies dem Bundesministerium für Gesundheit unter Angabe der Gründe mit.\n(5) Die zuständige Behörde übermittelt an das Deutsche Medizinprodukteinformations- und Datenbanksystem zur zentralen Verarbeitung nach § 86 Absatz 1 alle Entscheidungen"}