{"id":"69","heading":"Korrekturmaßnahmen der Bundesoberbehörden","text":"(1) Die zuständige Bundesoberbehörde bewertet die Meldungen nach § 64, um festzustellen, ob die Fortführung einer sonstigen klinischen Prüfung ein unvertretbares Risiko für die Gesundheit und Sicherheit der Prüfungsteilnehmer, der Anwender oder anderer Personen darstellt. Sie bewertet ferner, ob vom Sponsor oder Prüfer eigenverantwortlich durchgeführte Maßnahmen zur Beseitigung oder Verringerung des unvertretbaren Risikos ausreichend sind. Die zuständige Bundesoberbehörde kann vom Sponsor oder Prüfer alle für die Sachverhaltsaufklärung oder Risikobewertung erforderlichen Auskünfte und Unterlagen verlangen. Die zuständige Bundesoberbehörde informiert die zuständige Ethik-Kommission über das Ergebnis ihrer Risikobewertung sowie über etwaige ihr bekannt gewordene Tatsachen, die die Annahme rechtfertigen, dass die Voraussetzungen des Artikels 82 Absatz 1 der Verordnung (EU) 2017/745 oder des § 47 Absatz 1 nicht mehr gegeben sind.\n(2) Die zuständige Bundesoberbehörde kann die sofortige Unterbrechung oder den Abbruch der klinischen Prüfung anordnen, wenn dies zur Abwehr eines unvertretbaren Risikos für die Gesundheit oder Sicherheit von Prüfungsteilnehmern, Anwendern oder anderen Personen erforderlich ist. Sie kann den Sponsor auffordern, Aspekte der sonstigen klinischen Prüfung zu ändern.\n(3) Über Bewertungen nach Absatz 1 und Anordnungen nach Absatz 2 informiert die zuständige Bundesoberbehörde über das Deutsche Medizinprodukteinformations- und Datenbanksystem nach § 86 die für den Sponsor und die Prüfstellen zuständigen Behörden sowie die zuständige Ethik-Kommission.\n(4) Widerspruch und Anfechtungsklage gegen Anordnungen nach Absatz 2 haben keine aufschiebende Wirkung.\n(5) Ist die sofortige Unterbrechung oder der Abbruch der klinischen Prüfung angeordnet, darf die klinische Prüfung nicht fortgeführt werden.\n(+++ § 69: Inkraft gem. Art. 17 Abs. 1 Satz 2 G  v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 mWv 26.5.2021 +++)"}