{"id":"72","heading":"Zusammenarbeit und Mitwirkungspflichten im Rahmen der Risikobewertung","text":"(1) Die zuständige Bundesoberbehörde nimmt ihre Risikobewertung möglichst in Zusammenarbeit mit dem Hersteller vor.\n(2) Soweit dies jeweils erforderlich ist, arbeitet die zuständige Bundesoberbehörde mit den jeweils betroffenen Betreibern, Anwendern, Händlern, Importeuren und Bevollmächtigten und Benannten Stellen zusammen.\n(3) Soweit dies jeweils erforderlich ist, kann die zuständige Bundesoberbehörde sonstige Behörden, Einrichtungen, Stellen und Personen, die auf Grund ihrer Kenntnisse und Erfahrungen zur Beantwortung spezifischer Fragestellungen beitragen können, beteiligen.\n(4) Die zuständige Bundesoberbehörde kann vom Hersteller, vom Bevollmächtigten oder Importeur, von Personen, die Produkte beruflich oder gewerblich betreiben oder anwenden, oder von Personen, die beruflich oder gewerblich oder in Erfüllung gesetzlicher Aufgaben Produkte abgeben, zu Untersuchungszwecken Folgendes verlangen:\n(5) Professionelle Anwender und Betreiber tragen dafür Sorge, dass Produkte und Probematerialien, die im Verdacht stehen, an einem schwerwiegenden Vorkommnis beteiligt zu sein, nicht verworfen werden, bis die Risikobewertung der zuständigen Bundesoberbehörde abgeschlossen ist. Dies schließt nicht aus, dass sie diese Produkte und Probematerialien dem Hersteller zum Zwecke der Untersuchung überlassen.\n(6) Produkte, die Eigentum des Patienten sind, dürfen für Untersuchungszwecke im Rahmen der Risikobewertung nach § 71 Absatz 2 nur nach vorheriger Einwilligung des Patienten oder, falls dieser nicht in der Lage ist, eine Einwilligung nach Aufklärung zu erteilen, seines gesetzlichen oder rechtsgeschäftlichen Vertreters an den Hersteller oder an die zuständige Bundesoberbehörde übergeben werden. Die Aufklärung und Einholung der Einwilligung des Patienten obliegen dem Hersteller oder der zuständigen Bundesoberbehörde; er oder sie kann sich hierzu der Mitwirkung durch Anwender und Betreiber bedienen. Dem Patienten sind Abschriften von Unterlagen, die er im Zusammenhang mit der Aufklärung oder Einwilligung unterzeichnet hat, auszuhändigen. Satz 1 gilt entsprechend für eine Untersuchung, bei der eine Zerstörung des Produkts unvermeidbar ist; auf die Gefahr der Zerstörung des Produkts ist der Patient vor Erteilung der Einwilligung nach Satz 1 hinzuweisen. Vor unvermeidbaren zerstörenden Untersuchungen erstellen die Hersteller, die zuständige Bundesoberbehörde oder die von ihr beauftragten Sachverständigen eine Fotodokumentation des zu untersuchenden Produktes. Diese Fotodokumentation sowie eine Kopie des Untersuchungsberichts sind dem betroffenen Patienten oder seinem gesetzlichen oder rechtsgeschäftlichen Vertreter auf Nachfrage auszuhändigen. Auf das Recht nach Satz 6 sowie die Kontaktdaten des nach Satz 2 Verpflichteten ist der Patient vor Erteilung der Einwilligung nach Satz 1 hinzuweisen."}