{"id":"74","heading":"Verfahren zum Schutz vor Risiken","text":"(1) Kommt die zuständige Bundesoberbehörde nach Durchführung der Risikobewertung zu dem Schluss, dass von dem Produkt ein unvertretbares Risiko ausgeht, fordert sie die betroffenen Wirtschaftsakteure auf, alle Korrekturmaßnahmen zu ergreifen, die zum Schutz der Gesundheit oder Sicherheit von Patienten, Anwendern oder anderen Personen oder zum Schutz der öffentlichen Gesundheit vor Gefahren durch Produkte erforderlich sind und teilt die wesentlichen Inhalte und das Ergebnis der Risikobewertung der zuständigen Behörde mit. Die zuständige Bundesoberbehörde sorgt für die Mitteilung nach Artikel 95 Absatz 2 der Verordnung (EU) 2017/745 oder Artikel 90 Absatz 2 der Verordnung (EU) 2017/746. Ergreift der betroffene Wirtschaftsakteur keine angemessenen Korrekturmaßnahmen, führt die zuständige Behörde eine Bewertung nach Artikel 94 der Verordnung (EU) 2017/745 oder Artikel 89 der Verordnung (EU) 2017/746 durch und trifft nach Maßgabe von Artikel 95 der Verordnung (EU) 2017/745 oder Artikel 90 der Verordnung (EU) 2017/746 alle Maßnahmen, die zum Schutz der Gesundheit oder Sicherheit von Patienten, Anwendern oder anderen Personen oder zum Schutz der öffentlichen Gesundheit vor Gefahren durch Produkte erforderlich sind. Die zuständige Behörde informiert die zuständige Bundesoberbehörde über die nach Satz 3 getroffenen Maßnahmen; die zuständige Bundesoberbehörde sorgt für die Mitteilung nach Artikel 95 Absatz 4 Unterabsatz 2 der Verordnung (EU) 2017/745 oder Artikel 90 Absatz 4 Unterabsatz 2 der Verordnung (EU) 2017/746.\n(2) Die zuständige Behörde ist insbesondere befugt, im Geltungsbereich dieses Gesetzes\n(3) Hat der Hersteller oder sein Bevollmächtigter keinen Sitz im Geltungsbereich dieses Gesetzes, trifft die zuständige Bundesoberbehörde die notwendigen Maßnahmen nach Absatz 1 Satz 2 und 3 und Absatz 2, soweit nicht nach dem Atomgesetz, dem Strahlenschutzgesetz oder einer auf Grund des Atomgesetzes oder des Strahlenschutzgesetzes erlassenen Rechtsverordnung für Medizinprodukte, die ionisierende Strahlen erzeugen oder radioaktive Stoffe enthalten, eine andere Behörde zuständig ist.\n(4) Bei Gefahr im Verzug trifft die zuständige Bundesoberbehörde abweichend von Absatz 1 Satz 2 alle Maßnahmen, die zum Schutz der Gesundheit oder Sicherheit von Patienten, Anwendern oder anderen Personen oder zum Schutz der öffentlichen Gesundheit vor Gefahren durch Produkte erforderlich sind, soweit nicht nach dem Atomgesetz, dem Strahlenschutzgesetz oder einer auf Grund des Atomgesetzes oder des Strahlenschutzgesetzes erlassenen Rechtsverordnung für Medizinprodukte, die ionisierende Strahlen erzeugen oder radioaktive Stoffe enthalten, eine andere Behörde zuständig ist, und sorgt für die Mitteilungen nach Artikel 95 Absatz 2 und 4 Unterabsatz 2 der Verordnung (EU) 2017/745 oder Artikel 90 Absatz 2 und 4 Unterabsatz 2 der Verordnung (EU) 2017/746. Absatz 2 findet entsprechende Anwendung.\n(5) Die zuständige Behörde unterrichtet die zuständige Bundesoberbehörde über die nach Absatz 1 Satz 2 und Absatz 2 getroffenen Maßnahmen. In den Fällen des Absatzes 4 unterrichtet die zuständige Bundesoberbehörde die zuständige Behörde über die getroffenen Maßnahmen."}