{"id":"82","heading":"Präventive Gesundheitsschutzmaßnahmen","text":"(1) Präventive Gesundheitsschutzmaßnahmen nach Artikel 98 der Verordnung (EU) 2017/745 oder Artikel 93 der Verordnung (EU) 2017/746 trifft die zuständige Bundesoberbehörde, soweit die Gesundheitsschutzmaßnahme die Untersagung, Beschränkung oder die sonstige Beauflagung der Bereitstellung auf dem Markt oder die Inbetriebnahme eines betroffenen Produktes betrifft. Die zuständige Bundesoberbehörde sorgt für die Mitteilung nach Artikel 98 Absatz 2 der Verordnung (EU) 2017/745 oder Artikel 93 Absatz 2 der Verordnung (EU) 2017/746.\n(1a) Präventive Gesundheitsschutzmaßnahmen nach Artikel 98 der Verordnung (EU) 2017/745 oder Artikel 93 der Verordnung (EU) 2017/746 trifft das Bundesministerium für Gesundheit durch Rechtsverordnung nach § 88 Absatz 2, soweit die Gesundheitsschutzmaßnahme die Untersagung, Beschränkung oder die sonstige Beauflagung der Bereitstellung auf dem Markt oder die Inbetriebnahme von betroffenen Produktgruppen oder Produktkategorien betrifft. Das Bundesministerium für Gesundheit informiert die zuständige Bundesoberbehörde über die nach Satz  1 getroffenen Maßnahmen; die zuständige Bundesoberbehörde sorgt für die Mitteilung nach Artikel 98 Absatz 2 der Verordnung (EU) 2017/745 oder Artikel 93 Absatz 2 der Verordnung (EU) 2017/746.\n(2) Die zuständige Behörde trifft alle erforderlichen Maßnahmen, um betroffene Produkte oder Produktkategorien zurückzurufen oder deren Rückruf zu veranlassen, soweit diese in Umsetzung der präventiven Gesundheitsschutzmaßnahmen nach Artikel 98 der Verordnung (EU) 2017/745 oder Artikel 93 der Verordnung (EU) 2017/746 erforderlich sind.\n(3) Hat der Hersteller oder sein Bevollmächtigter keinen Sitz im Geltungsbereich dieses Gesetzes, trifft die zuständige Bundesoberbehörde die erforderlichen Maßnahmen nach Absatz 2, soweit nicht nach dem Atomgesetz, dem Strahlenschutzgesetz oder einer auf Grund des Atomgesetzes oder des Strahlenschutzgesetzes erlassenen Rechtsverordnung für Medizinprodukte, die ionisierende Strahlen erzeugen oder radioaktive Stoffe enthalten, eine andere Behörde zuständig ist."}