{"id":"86","heading":"Deutsches Medizinprodukteinformations- und Datenbanksystem","text":"(1) Das Deutsche Medizinprodukteinformations- und Datenbanksystem (DMIDS) dient insbesondere für\n(2) Das Bundesinstitut für Arzneimittel und Medizinprodukte ist berechtigt, personenbezogene Daten in dem Datenbanksystem nach Absatz 1 zu verarbeiten, soweit es zur Erfüllung der Aufgaben nach Absatz 1 erforderlich ist. Die personenbezogenen Daten der Patientinnen und Patienten dürfen nur anonymisiert und, wenn dies nicht möglich ist, ausnahmsweise nur pseudonymisiert verarbeitet werden. Das Bundesinstitut für Arzneimittel und Medizinprodukte ist der für die Verarbeitung der in dem Datenbanksystem nach Absatz 1 verarbeiteten Daten Verantwortliche im Sinne des Artikels 24 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72).\n(3) Das Bundesinstitut für Arzneimittel und Medizinprodukte ist berechtigt, in Meldungen nach Artikel 87 Absatz 11 der Verordnung (EU) 2017/745 oder Artikel 82 Absatz 11 der Verordnung (EU) 2017/746 enthaltene personenbezogene Daten von Patientinnen und Patienten oder anderen Personen, die beim Betrieb oder der Anwendung von Produkten einen gesundheitlichen Schaden erlitten haben, wenn eine Anonymisierung nicht möglich ist, pseudonymisiert an den Hersteller des in der Meldung genannten Produktes zu übermitteln.\n(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte ist berechtigt, Daten und Informationen aus dem Datenbanksystem nach Absatz 1 an andere Datenbanken der Europäischen Union, andere Mitgliedstaaten der Europäischen Union und andere Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zur dortigen Verarbeitung der Daten zu übermitteln, soweit sie einen Bezug zu Produkten haben. Personenbezogene Daten von Patientinnen und Patienten dürfen nur anonymisiert und, wenn dies nicht möglich ist, nur pseudonymisiert und nur, soweit dies für die Erkennung und Abwehr von Risiken unbedingt erforderlich ist, übermittelt werden. Andere personenbezogene Daten dürfen übermittelt werden, soweit dies zur Erkennung oder Abwehr von Risiken in Verbindung mit Produkten erforderlich ist. Das Bundesinstitut für Arzneimittel und Medizinprodukte ist weiter berechtigt, Informationen und Daten von anderen Datenbankbetreibern im Sinne des Satzes 1 entgegenzunehmen und in dem Datenbanksystem nach Absatz 1 zu verarbeiten.\n(5) Das Bundesinstitut für Arzneimittel und Medizinprodukte stellt im Einvernehmen mit dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit durch entsprechende Maßnahmen sicher, dass Daten nur dazu befugten Personen übermittelt werden oder diese Zugang zu diesen Daten erhalten.\n(6) Zugang zu den in dem Deutschen Medizinprodukteinformations- und Datenbanksystem gespeicherten Daten haben,\n(7) Personenbezogene Daten von Patientinnen und Patienten und Prüfungsteilnehmern dürfen nur den nach Absatz 6 Nummer 1 zugangsberechtigten Behörden auf Antrag und soweit dies für die Wahrnehmung ihrer Aufgaben beim Vollzug des Medizinprodukterechts erforderlich ist, zugänglich gemacht werden. Andere personenbezogene Daten dürfen den nach Absatz 6 Nummer 1 bis 3 zugangsberechtigten Behörden nur zugänglich gemacht werden, soweit dies zur Wahrnehmung ihrer Aufgaben beim Vollzug des Medizinprodukterechts erforderlich ist. Den nach Absatz 6 Nummer 4 bis 8 genannten Zugangsberechtigten dürfen keine personenbezogenen Daten zugänglich gemacht werden.\n(+++ § 86: Zur Anwendung d. Kap. 7 vgl. § 99 Abs. 1 Eingangssatz iVm Abs. 1 Nr. 6 +++)"}