{"id":"88","heading":"Verordnungsermächtigungen","text":"(1) Das Bundesministerium für Gesundheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie, mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, soweit Fragen des Schutzes vor ionisierender oder nichtionisierender Strahlung betroffen sind oder wenn die Regelungen Medizinprodukte betreffen, bei deren Herstellung radioaktive Stoffe oder ionisierende Strahlen verwendet werden, mit dem Bundesministerium für Arbeit und Soziales, soweit Fragen des Arbeitsschutzes betroffen sind, und mit dem Bundesministerium des Innern, für Bau und Heimat, soweit Fragen des Datenschutzes oder der Informationssicherheit betroffen sind, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(2) Das Bundesministerium für Gesundheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, soweit Fragen des Schutzes vor ionisierender oder nichtionisierender Strahlung betroffen sind, durch Rechtsverordnung mit Zustimmung des Bundesrates aus Gründen des Schutzes der Gesundheit und der Sicherheit von Patientinnen und Patienten, Anwendern oder anderen Personen oder im Interesse der öffentlichen Gesundheit das Inverkehrbringen, die Inbetriebnahme oder die Bereitstellung von einem potentiell risikobehafteten Produkt oder einer speziellen Kategorie oder Gruppe von potentiell risikobehafteten Produkten zu verbieten, zu beschränken oder besonderen Bedingungen zu unterwerfen.\n(3) Das Bundesministerium für Gesundheit wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, soweit Fragen des Schutzes vor ionisierender oder nichtionisierender Strahlung betroffen sind, durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen zu treffen zur Erfüllung von Verpflichtungen aus zwischenstaatlichen Vereinbarungen oder zur Durchführung von Rechtsakten des Europäischen Parlaments und des Rates oder der Europäischen Kommission, die Sachbereiche dieses Gesetzes betreffen, insbesondere zu den sicherheitstechnischen und medizinischen Anforderungen, zur Herstellung und zu den sonstigen Voraussetzungen des Inverkehrbringens, der Inbetriebnahme, der Bereitstellung auf dem Markt, des Ausstellens, des Betreibens und des Anwendens, insbesondere zu Prüfungen, zur Produktionsüberwachung, zu Bescheinigungen, zur Kennzeichnung, zu Aufbewahrungs- und Mitteilungspflichten, zu behördlichen Maßnahmen sowie zu den Anforderungen an die Benennung und Überwachung von Benannten Stellen.\n(4) Die Rechtsverordnungen nach den Absätzen 2 und 3 bedürfen nicht der Zustimmung des Bundesrates bei Gefahr im Verzug oder wenn ihr unverzügliches Inkrafttreten zur Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist. Die Rechtsverordnung nach Absatz 3 bedarf nicht der Zustimmung des Bundesrates, soweit sie Gebühren und Auslagen von Bundesbehörden betrifft. Die Rechtsverordnungen nach den Absätzen 2 und 3 treten spätestens sechs Monate nach ihrem Inkrafttreten außer Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verlängert werden.\n(+++ § 88: Zur Anwendung d. Kap. 7 vgl. § 99 Abs. 1 Eingangssatz iVm Abs. 1 Nr. 6 +++)"}