{"id":"42","heading":"","text":"(1) Soweit Verbindlichkeiten im Geschäftsbetrieb einer außerhalb Berlins belegenen Niederlassung begründet worden sind, die nach § 3 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz als verlagert anerkannt worden ist, kann das Geldinstitut nach Maßgabe des Umstellungsgesetzes auch in Anspruch genommen werden, wenn die Verbindlichkeit am 21. Juni 1948 gegenüber einer Person bestand, die zu diesem Zeitpunkt ihren Wohnsitz, dauernden Aufenthalt, Sitz oder Ort der Geschäftsleitung in Berlin (West) oder im Saarland hatte oder die nach diesem Zeitpunkt ihren Wohnsitz oder dauernden Aufenthalt im Geltungsbereich dieses Gesetzes oder im Ausland begründet hat oder begründet oder die das sechzigste Lebensjahr vollendet hat oder erwerbsunfähig ist und sich vorübergehend im Geltungsbereich dieses Gesetzes aufhält. Das gleiche gilt für Verbindlichkeiten, die gegenüber einer natürlichen Person bestehen, die nach dem 21. Juni 1948 im Wege der Erbfolge Berechtigter geworden ist oder wird und die Voraussetzungen des Satzes 1 oder des § 6 Abs. 1 Nr. 2 Buchstabe a, Nr. 3 Buchstabe a der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz erfüllt. Eine Beschränkung der Inanspruchnahme, die sich aus § 6 Abs. 2 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz ergibt, bleibt unberührt. Für vertragliche und sonstige Versorgungsverpflichtungen kann das Geldinstitut durch einen Berechtigten, der erst nach dem 21. Juni 1948 die Wohnsitz- oder Aufenthaltsvoraussetzung erfüllt hat, nur in Anspruch genommen werden, soweit es sich um Versorgungsbezüge für die Zeit seit dem 1. Januar 1964 handelt. Werden die Voraussetzungen für eine Inanspruchnahme erst nach dem 1. Januar 1964 erfüllt, so tritt an die Stelle des 1. Januar 1964 der Beginn des Monats, in dem die Voraussetzungen erfüllt worden sind und der Berechtigte seinen Anspruch geltend gemacht hat. Aus vertraglichen und sonstigen Versorgungsverpflichtungen kann das Geldinstitut durch einen Berechtigten, der sich nur vorübergehend im Geltungsbereich dieses Gesetzes aufhält, nicht in Anspruch genommen werden. Hinsichtlich des Sitzes in Berlin ist § 1 Abs. 3, hinsichtlich der Inanspruchnahme durch Rechtsgemeinschaften ist § 6 sinngemäß anzuwenden.\n(2) Für die Anmeldung von Altgeldguthaben gilt § 4 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz sinngemäß; die Befristung der Anmeldung entfällt. Ansprüche aus vor dem 9. Mai 1945 ausgegebenen Schuldverschreibungen sind nach Maßgabe des § 5 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz anzumelden; die Befristung der Anmeldung entfällt. Für den Nachweis, daß das Geldinstitut aus dem angemeldeten Anspruch in Anspruch genommen werden kann, gelten §§ 3 und 4 der Zweiten Durchführungsverordnung zum Umstellungsergänzungsgesetz vom 26. April 1954 (Bundesanzeiger Nr. 81) sinngemäß; hierbei treten an die Stelle des 30. September 1949 der 20. Juni 1948 und an die Stelle des 1. Oktober 1949 der 21. Juni 1948.\n(3) Soweit die Inanspruchnahme eines unter Absatz 1 fallenden Geldinstituts nach § 6 Abs. 2 Satz 1 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz davon abhängt, in welchem Gebiet die dem Geldinstitut als Gegenwert zugeflossenen Mittel am 20. Juni 1948 angelegt waren, ist auch das Gebiet von Berlin (West) zu berücksichtigen. Bei Anwendung des § 6 Abs. 2 Satz 2 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz sind die Vermögenswerte in Berlin (West) den Vermögenswerten im Währungsgebiet hinzuzurechnen.\n(4) Soweit ein unter Absatz 1 fallendes Geldinstitut weder nach Absatz 1 noch nach § 6 Abs. 1 und 2 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz in Anspruch genommen werden kann, ist eine Vollstreckung in die im Geltungsbereich dieses Gesetzes vorhandenen Vermögenswerte des Geldinstituts auch aus solchen Urteilen oder anderen Vollstreckungstiteln unzulässig, die nach dem Inkrafttreten der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz außerhalb des Geltungsbereichs dieses Gesetzes erwirkt worden sind.\n(5) Die unter Absatz 1 fallenden Geldinstitute haben auch die in Absatz 1 bezeichneten Verbindlichkeiten und die Vermögenswerte, die bei Beginn des 21. Juni 1948 in Berlin (West) und im Saarland vorhanden waren, in die Umstellungsrechnung einzustellen. Bei der Berechnung des früheren Eigenkapitals nach § 7 Abs. 2 Satz 3 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz sind auch die auf das Gebiet von Berlin (West) und das Saarland entfallenden Teilbeträge des früheren Eigenkapitals sowie die Verbindlichkeiten zu berücksichtigen, für die das Geldinstitut nach Absatz 1 in Anspruch genommen werden kann.\n(6) Soweit sich nach Absatz 1 und 3 die Ausgleichsforderung des Geldinstituts dadurch erhöht, daß es von Personen in Anspruch genommen werden kann, die ihren Wohnsitz, Aufenthalt, Sitz oder Ort der Geschäftsleitung am 21. Juni 1948 in Berlin (West) hatten, schuldet das Land Berlin die Ausgleichsforderung. Im übrigen ist der Bund Schuldner der Ausgleichsforderung.\n(7) Soweit der Bund Schuldner der Ausgleichsforderung ist, wird der Anspruch auf Erhöhung der Ausgleichsforderung von der Behörde festgestellt, die für die Bestätigung der Umstellungsrechnung des als verlagert anerkannten Geldinstituts zuständig ist. Wird die Umstellungsrechnung berichtigt, so ist auch die nach Satz 1 getroffene Feststellung zu berichtigen. Die Feststellung und eine etwaige Berichtigung sind dem Bundesminister der Finanzen mitzuteilen.\n(8) Die vom Bund geschuldeten Ausgleichsforderungen sind Schuldbuchforderungen. Sie werden auf Ersuchen des Bundesministers der Finanzen in das Bundesschuldbuch eingetragen; die Eintragung ist im Falle des Absatzes 7 Satz 2 zu berichtigen. § 35 Abs. 2 und 3 gilt entsprechend."}