{"id":"45","heading":"","text":"(1) Berliner Altbanken haben in Höhe desjenigen Betrages, um den die im Geschäftsbetrieb der Berliner Niederlassung begründeten, in die Altbankenrechnung einzustellenden Passiven die in die Altbankenrechnung einzustellenden Aktiven übersteigen (Unterdeckung), einen Anspruch auf Gewährung einer Ausgleichsforderung gegen den Bund. Bei Altbanken, die zugleich Geldinstitute im Sinne von § 1 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz sind, bleiben die in die westdeutsche Sonderrechnung (§ 43 Abs. 1) einzustellenden Aktiven und Passiven außer Betracht.\n(2) Soweit nicht die nach Absatz 1 zu berücksichtigenden Aktiven die nach Absatz 1 zu berücksichtigenden Passiven übersteigen (Überdeckung), haben Altbanken zum Ausgleich der Abwicklungskosten und als vorläufiges Eigenkapital ferner einen Anspruch auf Gewährung einer Ausgleichsforderung gegen den Bund in Höhe des Betrages, welcher sich aus Absatz 3 ergibt. Dies gilt nicht für Altbanken, die unter § 2 Buchstabe a Satz 2 fallen.\n(3) Für die Berechnung des Anspruchs nach Absatz 2 sind nach Wahl der Altbank anzusetzen entweder\n(4) Außer Betracht bleiben bei der Berechnung des Anspruchs nach Absatz 3 Buchstaben b und c diejenigen Verbindlichkeiten und Vermögenswerte, welche nach dem 21. Juni 1948 durch Neuaufnahme von langfristigen Geldern oder die Anlage dieser Gelder entstanden sind oder bei denen es sich um durchlaufende Posten handelt.\n(5) Der Anspruch nach Absatz 2 ist in der Weise begrenzt, daß er nicht über den Unterschiedsbetrag zwischen einer Million Deutsche Mark und einer Überdeckung, in den Fällen des Absatzes 3 Buchstaben b und c auch nicht über fünfzehn Deutsche Mark für je hundert Reichsmark des früheren Eigenkapitals (§ 46), hinausgeht. Diese Beschränkung gilt nicht, wenn\n(6) Die\n(7) Die Altbankenrechnung ist auf den 1. Januar 1953 aufzustellen. An die Stelle des 1. Januar 1953 treten bei Altbanken, die vor dem 1. Januar 1953 zum Neugeschäft zugelassen worden sind, der Beginn des Geschäftsjahres, in dem sie die Zulassung zum Neugeschäft erhalten haben, und bei Altbanken, deren Geschäftsjahr sich nicht mit dem Kalenderjahr deckt, der Beginn des am 1. Januar 1953 laufenden Geschäftsjahres. Das Nähere über die in die Altbankenrechnung einzustellenden Aktiven und Passiven und ihre Bewertung, über die Form der Altbankenrechnung und die ihr beizufügenden Unterlagen sowie über die Prüfung, Bestätigung und Berichtigung der Altbankenrechnung wird unter Berücksichtigung der Grundsätze der Zweiten, Fünfunddreißigsten und Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz und des Abschnitts I dieses Gesetzes durch Gesetz des Landes Berlin geregelt.\n§ 45 Abs. 5 Satz 2 Kursivdruck: Zunächst Landeszentralbank in Berlin; mWv 1.11.1992 Landeszentralbank der Länder Berlin u. Brandenburg gem. Art. 1 Nr. 2 Buchst. a G v. 15.7.1992 I 1287, vgl. § 8 BBankG 7620-1"}