{"id":"46","heading":"","text":"(1) Hat die Altbank keine Niederlassung außerhalb Berlins, so gilt nach ihrer Wahl als früheres Eigenkapital im Sinne des § 45 entweder\n(2) Hat die Altbank außer in Berlin nur Niederlassungen im Geltungsbereich des Grundgesetzes, so gilt als gesamtes früheres Eigenkapital derjenige Betrag, nach dem das anteilige frühere Eigenkapital gemäß § 7 Abs. 2 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz berechnet wird, und als früheres Eigenkapital im Sinne von § 45 Abs. 3 Buchstaben a und b für die Berechnung ihrer Ansprüche gemäß diesen Bestimmungen derjenige Teil des gesamten früheren Eigenkapitals, welcher nicht als der auf den Geltungsbereich des Grundgesetzes entfallende Teil des gesamten früheren Eigenkapitals festgesetzt wird.\n(3) Hat die Altbank Niederlassungen sowohl im Geltungsbereich dieses Gesetzes als auch außerhalb dieses Gebietes, so gilt als gesamtes früheres Eigenkapital der Betrag, nach dem das anteilige frühere Eigenkapital gemäß § 7 Abs. 2 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz berechnet wird, und als früheres Eigenkapital im Sinne von § 45 Abs. 3 Buchstaben a und b für die Berechnung ihrer Ansprüche gemäß diesen Bestimmungen derjenige Teil des gesamten früheren Eigenkapitals, welcher dem Verhältnis der im Geschäftsbetrieb der Niederlassung Berlin begründeten Verbindlichkeiten zu den gesamten Verbindlichkeiten des Instituts nach dem letzten festgestellten Jahresabschluß vor dem 9. Mai 1945 entspricht. Ist die Niederlassung Berlin als verlagert anerkannt, so ist hiervon der auf die verlagerte Berliner Niederlassung gemäß § 7 Abs. 2 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz festzustellende entfallende Teil abzurechnen.\n(4) Handelt es sich um eine Altbank, die weder unter § 3 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz fällt noch ihren Sitz in Berlin hat, so gilt als früheres Eigenkapital im Sinne des § 45 Abs. 3 Buchstaben a und b der Teil des gesamten früheren Eigenkapitals, der dem Verhältnis entspricht, in welchem die im Geschäftsbetrieb der Niederlassung Berlin begründeten Verbindlichkeiten zu den Gesamtverbindlichkeiten des Instituts stehen. Als ihr gesamtes früheres Eigenkapital gilt nach Wahl der Altbank der sich nach Absatz 1 Buchstabe a oder b ergebende Betrag.\n(5) Als Niederlassung im Sinne von Absatz 2 und Absatz 3 Satz 1 gilt auch eine gemäß § 3 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz als verlagert anerkannte Niederlassung.\n(6) Der Betrag des früheren Eigenkapitals nach Maßgabe der Absätze 1 bis 5 wird durch die\n§ 46 Abs. 6 Kursivdruck \"Berliner Zentralbank\": Zunächst Landeszentralbank in Berlin; mWv 1.11.1992 Landeszentralbank der Länder Berlin u. Brandenburg gem. Art. 1 Nr. 2 Buchst. a G v. 15.7.1992 I 1287, vgl. § 8 BBankG 7620-1"}