{"id":"8","heading":"Überleitungs- und Übergangsvorschriften","text":"(1) Beamtinnen und Beamte, die sich bei Inkrafttreten dieser Verordnung in Laufbahnen des Post- und Fernmeldedienstes befinden, besitzen die Befähigung für die entsprechende Laufbahn nach § 2 Absatz 1 und gehören fortan dieser Laufbahn an. Welche Laufbahnen einander entsprechen, ist in Anlage 2 festgelegt.\n(2) Die Laufbahnen des Post- und Fernmeldedienstes sind aufgehoben. Amtsbezeichnungen, die bei Inkrafttreten dieser Verordnung geführt werden, können bis zur Übertragung eines anderen Amtes weitergeführt werden.\n(3) Beamtinnen und Beamte, die sich bei Inkrafttreten der Bundeslaufbahnverordnung vom 12. Februar 2009 (BGBl. I S. 284) in Laufbahnen des Post- und Fernmeldedienstes befunden haben, besitzen nach § 51 Absatz 2 der Bundeslaufbahnverordnung auch die Befähigung für eine der in § 6 der Bundeslaufbahnverordnung aufgeführten Laufbahnen, die ihrer Fachrichtung entspricht. Welche Laufbahnen einander entsprechen, ist in Anlage 2 festgelegt.\n(4) Für Beamtinnen und Beamte, die bei Inkrafttreten dieser Verordnung zum Aufstieg zugelassen sind oder erfolgreich an einer Vorauswahl für die Teilnahme an einem Auswahlverfahren zum Aufstieg teilgenommen haben, richtet sich das weitere Auswahl- und Aufstiegsverfahren nach den §§ 9 bis 11 der Postlaufbahnverordnung vom 22. Juni 1995 (BGBl. I S. 868), die zuletzt durch § 56 Absatz 41 der Verordnung vom 12. Februar 2009 (BGBl. I S. 284) geändert worden ist, in Verbindung mit den §§ 33 bis 33b der Bundeslaufbahnverordnung in der Fassung der Bekanntmachung vom 2. Juli 2002 (BGBl. I S. 2459, 2671), die zuletzt durch Artikel 15 Absatz 28 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) geändert worden ist.\n(5) Bis zum 31. Dezember 2015 kann der Aufstieg zusätzlich nach den §§ 9 bis 11 der Postlaufbahnverordnung vom 22. Juni 1995 (BGBl. I S. 868), die zuletzt durch § 56 Absatz 41 der Verordnung vom 12. Februar 2009 (BGBl. I S. 284) geändert worden ist, in Verbindung mit den §§ 33 bis 33b der Bundeslaufbahnverordnung in der Fassung der Bekanntmachung vom 2. Juli 2002 (BGBl. I S. 2459, 2671), die zuletzt durch Artikel 15 Absatz 28 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) geändert worden ist, erfolgen, wenn die Beamtinnen und Beamten bis zu diesem Zeitpunkt zum Aufstieg zugelassen sind oder erfolgreich an einer Vorauswahl für die Teilnahme am Auswahlverfahren zum Aufstieg teilgenommen haben.\n(6) Solange und soweit der Aufstieg nach den Absätzen 4 und 5 erfolgt, sind folgende Vorschriften weiterhin anzuwenden:\n(7) Eine Beurlaubung nach § 13 Absatz 1 der Sonderurlaubsverordnung, die vor dem 6. Juni 2015 erfolgt ist und deren Zeit ruhegehaltfähig ist, steht einer Beurlaubung nach § 1 Absatz 5 Nummer 1 gleich."}