{"id":"1","heading":"Steuerfreie Rücklage für Kapitalanlagen in Entwicklungsländern","text":"(1) Steuerpflichtige, die mit Mitteln eines inländischen Betriebs, dessen Gewinn nach § 4 Abs. 1 oder § 5 des Einkommensteuergesetzes ermittelt wird, Kapitalanlagen in Entwicklungsländern vornehmen, können zu Lasten des Gewinns des inländischen Betriebs eine Rücklage bilden. Die Rücklage darf bei Kapitalanlagen\n(2) Bei Kapitalanlagen in Entwicklungsländern der Gruppe 2, bei denen das Bundesministerium für Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung unter Berücksichtigung der Belange des Entwicklungslandes die besondere Förderungswürdigkeit für die rohstoff- oder energiepolitische Zusammenarbeit bestätigt hat, ist Absatz 1 mit der Maßgabe anzuwenden, daß die Rücklage bis zur Höhe von 60 vom Hundert der Anschaffungs- oder Herstellungskosten der Kapitalanlagen gebildet werden kann und spätestens vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an jährlich mit mindestens einem Zwölftel aufzulösen ist.\n(3) Kapitalanlagen in Entwicklungsländern im Sinne der Absätze 1 und 2 sind\n(4) Die Bildung der Rücklage ist nur in dem Wirtschaftsjahr zulässig, in dem die Mittel, die Gegenstand der Kapitalanlage sind, der Gesellschaft, dem Betrieb oder der Betriebstätte in Entwicklungsländern zugeführt worden sind. Zeitpunkt der Zuführung im Sinne dieses Gesetzes ist der Zeitpunkt, in dem die Gesellschaft, der Betrieb oder die Betriebstätte im Sinne des Absatzes 3 Satz 1 über die Mittel, die Gegenstand der Kapitalanlage sind, erstmals verfügen kann.\n(5) Bei der Bemessung der Rücklage sind die Kapitalanlagen nur zu berücksichtigen, soweit die zugeführten Mittel in abnutzbaren Wirtschaftsgütern des Anlagevermögens oder in zum Anlagevermögen eines Gewerbebetriebs gehörendem Grund und Boden oder dem deutschen Erbbaurecht entsprechenden Recht oder in Wirtschaftsgütern des Vorratsvermögens (Roh-, Hilfs- und Betriebsstoffe sowie Halb- und Fertigwaren) bestehen oder bis zum Ende des zweiten auf die Zuführung folgenden Wirtschaftsjahrs zur Anschaffung oder Herstellung dieser Wirtschaftsgüter verwendet werden. Die Wirtschaftsgüter des Vorratsvermögens sind jedoch nur insoweit zu berücksichtigen, als bei der Gesellschaft, dem Betrieb oder der Betriebstätte in Entwicklungsländern am Ende des Wirtschaftsjahrs, das dem Wirtschaftsjahr der Zuführung der Mittel folgt, gegenüber dem Bestand an Wirtschaftsgütern des Vorratsvermögens am Ende des Wirtschaftsjahrs, das dem Wirtschaftsjahr der Zuführung der Mittel vorangegangen ist, ein Mehrbestand vorhanden ist.\n(6) Bei Kapitalanlagen in Kreditinstituten und Versicherungsunternehmen in Entwicklungsländern, bei denen das Bundesministerium für Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung die besondere entwicklungspolitische Förderungswürdigkeit bestätigt hat, kann bei der Bemessung der Rücklage auch der Teil der zugeführten Mittel berücksichtigt werden, der bis zum Ende des zweiten auf die Zuführung in das Entwicklungsland folgenden Wirtschaftsjahrs zur Gewährung von Darlehen mit einer Laufzeit von mindestens sechs Jahren an Unternehmen in Entwicklungsländern zur Finanzierung von betrieblichen Investitionen oder zum Erwerb von Beteiligungen an Unternehmen in Entwicklungsländern, die die Voraussetzungen des Absatzes 3 Satz 1 letzter Halbsatz erfüllen, verwendet oder in Erfüllung gesetzlicher Vorschriften des Entwicklungslandes bei der Staatsbank des Entwicklungslandes hinterlegt oder eingelegt wird.\n(7) Die Absätze 1 bis 6 sind bei einem beteiligungsähnlichen Rechtsverhältnis mit Unternehmen in Entwicklungsländern, deren Rechtsordnung Kapitalanlagen im Sinne des Absatzes 3 Satz 1 Nr. 1 bis 4 nicht zuläßt, sinngemäß anzuwenden.\n(+++ § 1 Abs. 7 u. 8: Zur Anwendung vgl. § 11 Abs. 4 Satz 1 F. ab 1981-12-22 +++)"}