{"id":"3","heading":"Sondervorschriften für Kapitalanlagen durch Sacheinlagen","text":"(1) Kapitalanlagen im Sinne des § 1 Abs. 3, die durch Sacheinlagen erworben worden sind oder in solchen bestehen, können auch dann, wenn sie nach § 6 des Einkommensteuergesetzes mit einem höheren Wert anzusetzen wären, mit dem Wert in der Bilanz ausgewiesen werden, mit dem die hingegebenen Wirtschaftsgüter im Zeitpunkt ihres Ausscheidens aus dem Betriebsvermögen des inländischen Betriebs nach den Vorschriften über die steuerliche Gewinnermittlung anzusetzen gewesen wären (Buchwert). Das gleiche gilt für Beteiligungen an Kapitalgesellschaften im Sinne des § 1 Abs. 3 Satz 4 Nr. 1, die durch Sacheinlagen erworben worden sind, unter der Bedingung, daß die Voraussetzung des § 1 Abs. 3 Satz 4 Nr. 2 erfüllt wird. Bei in Sacheinlagen bestehenden Kapitalanlagen im Sinne des § 1 Abs. 3 Satz 1 Nr. 3 und 4 in Entwicklungsländern, mit denen ein Abkommen zur Vermeidung der Doppelbesteuerung besteht, kann der Unterschied zwischen dem Buchwert und dem Teilwert der hingegebenen Wirtschaftsgüter im Zeitpunkt ihres Ausscheidens aus dem Betriebsvermögen des inländischen Betriebs bei der Gewinnermittlung außer Ansatz bleiben. Die Vergünstigung des Satzes 3 wird unter der Bedingung gewährt, daß die hingegebenen Wirtschaftsgüter mindestens drei Jahre nach ihrer Zuführung in der Personengesellschaft, dem Betrieb oder der Betriebstätte im Entwicklungsland, im Fall einer durch die Verhältnisse im Entwicklungsland bedingten Umwandlung der Personengesellschaft, des Betriebs oder der Betriebstätte in eine Kapitalgesellschaft in dieser Kapitalgesellschaft verbleiben.\n(2) Bei Anwendung des Absatzes 1 bemißt sich die Rücklage nach dem Buchwert der hingegebenen Wirtschaftsgüter.\n(3) Sacheinlagen im Sinne des Absatzes 1 liegen vor, soweit der Gesellschaft, dem Betrieb oder der Betriebstätte im Sinne des § 1 Abs. 3 Satz 1 abnutzbare Wirtschaftsgüter des Anlagevermögens zugeführt worden sind.\n(4) Die Absätze 1 bis 3 sind in den Fällen des § 1 Abs. 7 sinngemäß anzuwenden.\n(+++ § 3 Abs. 4: Zur Anwendung vgl. § 11 Abs. 4 Satz 1 F. ab 1981-12-22 +++)"}