{"id":"5","heading":"Wegfall der Steuervergünstigungen","text":"(1) Werden Kapitalanlagen im Sinne des § 1 Abs. 3 oder Beteiligungen im Sinne des § 2 nach § 6 des Einkommensteuergesetzes mit dem niedrigeren Teilwert angesetzt, so ist eine nach § 1 oder nach § 2 gebildete Rücklage im Wirtschaftsjahr des Ansatzes des niedrigeren Teilwerts in Höhe des Anteils, der dem Unterschied zwischen dem Wert, mit dem die Kapitalanlage bisher angesetzt war, und dem niedrigeren Teilwert entspricht, vorzeitig gewinnerhöhend aufzulösen. Satz 1 ist nicht anzuwenden, soweit bei Darlehen im Sinne des § 1 Abs. 3 Satz 1 Nr. 2 Buchstabe b der niedrigere Teilwert ausschließlich mit Rücksicht auf die Unverzinslichkeit der Darlehen angesetzt worden ist. Eine für Darlehen im Sinne des § 1 Abs. 3 Satz 1 Nr. 2 Buchstabe b gebildete Rücklage ist abweichend von § 1 Abs. 1 Satz 3 vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an jährlich in Höhe des Betrags oder Teilbetrags gewinnerhöhend aufzulösen, der dem Anteil der Tilgung im jeweiligen Wirtschaftsjahr am Nennbetrag des hingegebenen Darlehens entspricht; die Rücklage ist jedoch vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an mindestens mit den in § 1 Abs. 1 Satz 3 bezeichneten Teilbeträgen gewinnerhöhend aufzulösen.\n(2) Werden Beteiligungen an Kapitalgesellschaften in Entwicklungsländern im Sinne des § 1 Abs. 3 Satz 1 Nr. 1 oder Nr. 2 Buchstabe a oder § 2 veräußert oder in das Privatvermögen überführt, so ist die Rücklage im Wirtschaftsjahr der Veräußerung oder Überführung in das Privatvermögen im Verhältnis des Anteils der veräußerten oder in das Privatvermögen überführten Kapitalanlage zur gesamten Kapitalanlage vorzeitig gewinnerhöhend aufzulösen. Entsprechendes gilt, wenn\n(3) Erfüllt die Gesellschaft, der Betrieb oder die Betriebstätte in Entwicklungsländern nicht mehr die Voraussetzung des § 1 Abs. 3 Satz 1 letzter Halbsatz oder wird der Sitz oder die Geschäftsleitung einer Kapitalgesellschaft im Sinne des § 1 Abs. 3 Satz 4 Nr. 1 in ein Land verlegt, das nicht zu den Entwicklungsländern gehört, so ist die nach § 1 oder nach § 2 gebildete Rücklage in voller Höhe gewinnerhöhend aufzulösen.\n(4) Die Absätze 1 bis 3 sind in den Fällen des § 1 Abs. 7 sinngemäß anzuwenden.\n(+++ § 5 Abs. 2 Satz 2 Nr. 1, Satz 5 u. Satz 7: Zur Anwendung vgl. § 11 Abs. 2 F. ab 1981-12-22 +++)"}