{"id":"26","heading":"Datenübermittlung an öffentliche Stellen","text":"(1) Die Bundesstelle darf Daten nach § 25 an öffentliche Stellen übermitteln, soweit dies für die Sicherheit in der Luftfahrt, für die Erteilung luftrechtlicher Erlaubnisse und Genehmigungen im Zusammenhang mit dem Betrieb des Luftfahrzeugs, für die Durchführung eines Strafverfahrens, für die Verfolgung von Ordnungswidrigkeiten und für gerichtliche Verfahren zur Feststellung, Geltendmachung oder Abwehr von Rechtsansprüchen im Zusammenhang mit dem Unfall oder der Störung sowie zum Zweck der Information von Angehörigen der vom Unfallereignis betroffenen Personen erforderlich ist.\n(2) Unter den Voraussetzungen des Absatzes 1 kann Akteneinsicht gewährt werden, wenn die Übermittlung von Daten einen unverhältnismäßigen Aufwand erfordert oder die Akteneinsicht begehrende Stelle unter Angaben von Gründen erklärt, daß die Übermittlung von Daten zur Erfüllung ihrer Aufgabe nicht ausreichen würde. § 96 Satz 1 der Strafprozeßordnung bleibt unberührt und ist entsprechend anzuwenden.\n(3) Unter den Voraussetzungen der Absätze 1 und 2 können Akten und Berichte der Bundesstelle auf Ersuchen zur Einsichtnahme öffentlichen Stellen übersandt werden, soweit dies für Zwecke der Strafverfolgung, für Zwecke der Rechtspflege und für Verwaltungsverfahren, die mit dem Ereignis und seinen Folgen in unmittelbarem Zusammenhang stehen, erforderlich ist. § 96 Satz 1 der Strafprozeßordnung bleibt unberührt und ist entsprechend anzuwenden. Im Falle einer Wiederaufnahme nach § 22 sind die Verwaltungsbehörden und Gerichte verpflichtet, die Akten auf Antrag der Bundesstelle unverzüglich zurückzugeben.\n(4) Die Bundesstelle darf Daten nach § 25 zu den in Absatz 1 genannten Zwecken an die in § 6 Abs. 1 genannten Stellen übermitteln, soweit dies zur Erfüllung der in der Zuständigkeit der empfangenden Stelle liegenden Aufgaben erforderlich ist und schutzwürdige Interessen der betroffenen Person nicht beeinträchtigt werden, insbesondere beim Empfänger ein angemessener Datenschutzstandard gewährleistet ist. Die Übermittlung von personenbezogenen Daten ist auch dann, wenn beim Empfänger ein angemessener Datenschutz nicht gewährleistet ist, zulässig, soweit sie zur Verhütung von Unfällen beim Betrieb ziviler Luftfahrzeuge und für Zwecke der Information von Angehörigen der vom Unfallereignis betroffenen Personen erforderlich ist. Der Empfänger ist darauf hinzuweisen, daß die übermittelten Daten nur zu dem Zweck verarbeitet werden dürfen, zu dessen Erfüllung sie ihm übermittelt worden sind."}