{"id":"4","heading":"Bundesstelle für Flugunfalluntersuchung","text":"(1) Zur Untersuchung von Unfällen und Störungen in der zivilen Luftfahrt wird im Geschäftsbereich des Bundesministeriums für Verkehr und digitale Infrastruktur die Bundesstelle für Flugunfalluntersuchung errichtet. Das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt den Sitz der Bundesstelle und regelt ihren Aufbau. Die Bundesstelle wird von ihrem Direktor geleitet. Verwaltungsangehörige der Bundesstelle sind im übrigen die Beamten, Angestellten und Arbeiter. Die Beamten sind Bundesbeamte.\n(2) Die Bundesstelle nimmt ihre Aufgaben funktionell und organisatorisch unabhängig wahr insbesondere von jenen Luftfahrtbehörden, die für die Lufttüchtigkeit, die Zulassung, den Flugbetrieb, die Instandhaltung, die Erteilung von Erlaubnissen für Luftfahrtpersonal, die Flugsicherung und den Flugplatzbetrieb zuständig sind, sowie allgemein von allen natürlichen und juristischen Personen, deren Interessen mit den Aufgaben der Bundesstelle kollidieren könnten.\n(3) Weisungen hinsichtlich der Einleitung/Nichteinleitung sowie des Inhalts und des Umfangs einer Unfalluntersuchung sowie des Untersuchungsberichts oder der Sicherheitsempfehlung dürfen der Bundesstelle nicht erteilt werden; die Bundesstelle darf gleichwohl erteilte Weisungen nicht befolgen.\n(4) Dem Leiter der Bundesstelle sind die Untersuchungsführer, Untersuchungsfachkräfte und weitere Fachkräfte unterstellt. Die Bundesstelle kann sich geeigneter privater Personen als Beauftragte für Unfalluntersuchung bedienen, die im Einzelfall nach Weisung der Bundesstelle und unter ihrer Fachaufsicht als deren Hilfsorgane arbeiten. Die Bundesstelle bestimmt den Umfang der von den Beauftragten durchzuführenden Untersuchungstätigkeit sowie ihre Rechte und Pflichten nach Maßgabe dieses Gesetzes. Die Beauftragten erhalten aus Mitteln der Bundesstelle Reisekostenvergütung nach den für Bundesbeamte geltenden Vorschriften und eine Entschädigung, die vom Bundesministerium für Verkehr und digitale Infrastruktur festgesetzt wird.\n(5) Der Leiter der Bundesstelle und die Untersuchungsführer dürfen neben ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf ausüben und weder der Leitung noch dem Aufsichtsrat oder Verwaltungsrat eines auf Erwerb gerichteten Unternehmens noch einer gesetzgebenden Körperschaft des Bundes oder eines Landes angehören. Sie dürfen nicht gegen Entgelt außergerichtliche Gutachten abgeben. Sie dürfen keiner der in Absatz 2 genannten Behörden oder Einrichtungen angehören, sie vertreten, sie beraten oder für sie als Gutachter oder Sachverständige tätig werden.\n(6) Der Leiter der Bundesstelle und die Untersuchungsführer müssen über umfassende technische und betriebliche Kenntnisse und Erfahrungen auf dem Gebiet des Luftfahrtwesens verfügen sowie für die Befähigung zur Leitung einer umfangreichen Unfalluntersuchung ausreichend geschult sein. Die Bundesstelle hat dafür Sorge zu tragen, die fachlichen Fähigkeiten und Kenntnisse der Untersuchungsführer, der Untersuchungsfachkräfte und der weiteren Fachkräfte zu erhalten und der Entwicklung anzupassen."}