{"id":"10","heading":"Anzeige von Änderungen beim Inhaber einer bedeutenden Beteiligung","text":"(1) Der Anzeige nach § 24 Absatz 5 des Wertpapierinstitutsgesetzes sind für jeden neu bestellten gesetzlichen oder satzungsmäßigen Vertreter oder neuen persönlich haftenden Gesellschafter das Formular „Angaben zur Zuverlässigkeit“ nach Anlage 3 sowie die Angaben nach Artikel 3 Absatz 1 der Delegierten Verordnung (EU) 2017/1946 beizufügen.\n(2) Ist der Inhaber einer bedeutenden Beteiligung der Bund, die Deutsche Bundesbank, ein rechtlich unselbständiges Sondervermögen des Bundes oder eines Landes, ein Land, eine Gemeinde oder ein Gemeindeverband, ist die Anzeige nach Absatz 1 entbehrlich.\n(3) Ist der Inhaber einer bedeutenden Beteiligung ein zugelassenes Wertpapierinstitut, Kreditinstitut im Sinne des § 1 Absatz 1 Satz 1 des Kreditwesengesetzes, Finanzdienstleistungsinstitut im Sinne des § 1 Absatz 1a Satz 1 des Kreditwesengesetzes, Zahlungsinstitut im Sinne des § 1 Absatz 1 Satz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes, E-Geld-Institut im Sinne des § 1 Absatz 2 Satz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes, Versicherungsunternehmen im Sinne des § 7 Nummer 33 des Versicherungsaufsichtsgesetzes, Schwarmfinanzierungsdienstleister im Sinne von Artikel 2 Absatz 1 Buchstabe e der Verordnung (EU) 2020/1503 oder ein zugelassener Pensionsfonds im Sinne des § 236 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes, jeweils mit Sitz im Inland, oder eine Kapitalverwaltungsgesellschaft im Sinne des § 17 Absatz 1 Satz 1 des Kapitalanlagegesetzbuchs, die eine Erlaubnis nach den §§ 20 und 21 oder den §§ 20 und 22 des Kapitalanlagegesetzbuchs hat, ist die Anzeige nach Absatz 1 entbehrlich.\n(4) Ist der Inhaber einer bedeutenden Beteiligung eine Person, die die Geschäfte einer Investmentholdinggesellschaft im Sinne des § 2 Absatz 27 des Wertpapierinstitutsgesetzes tatsächlich führt, und liegen der Bundesanstalt die Unterlagen und Erklärungen nach § 4 der Wertpapierinstituts-Anzeigenverordnung vor, ist die Anzeige nach Absatz 1 entbehrlich.\n(5) Ist der Inhaber einer bedeutenden Beteiligung eine Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft nach § 1 Absatz 35 des Kreditwesengesetzes in Verbindung mit Artikel 4 Absatz 1 Nummer 20 oder Nummer 21 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3; L 92 vom 30.3.2023, S. 29), die zuletzt durch die Verordnung (EU) 2022/2036 (ABl. L 275 vom 25.10.2022, S. 1; L 277 vom 27.10.2022, S. 316) geändert worden ist, in der jeweils geltenden Fassung und liegen der Bundesanstalt die Unterlagen und Erklärungen nach § 16 Absatz 2 der Anzeigenverordnung vor, ist die Anzeige nach Absatz 1 entbehrlich.\n(6) Ist der Inhaber einer bedeutenden Beteiligung eine Versicherungs-Holdinggesellschaft im Sinne des § 7 Nummer 31 des Versicherungsaufsichtsgesetzes, eine gemischte Finanzholding-Gesellschaft im Sinne des § 7 Nummer 10 des Versicherungsaufsichtsgesetzes oder ein Unternehmen nach § 293 Absatz 4 des Versicherungsaufsichtsgesetzes und liegen der Bundesanstalt oder der zuständigen Landesaufsichtsbehörde die Unterlagen und Erklärungen nach § 47 Nummer 1 in Verbindung mit § 293 Absatz 1 des Versicherungsaufsichtsgesetzes vor, ist die Anzeige nach Absatz 1 entbehrlich.\n(7) Ist der Inhaber einer bedeutenden Beteiligung eine Zentralregierung, Zentralnotenbank, Regionalregierung oder örtliche Gebietskörperschaft eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder die Europäische Zentralbank, ist die Anzeige nach Absatz 1 entbehrlich."}