{"id":"2","heading":"Anzeigenexemplare, Einreichungsweg und Übersetzungen","text":"(1) Die Anzeigen nach § 24 Absatz 1 bis 3 und 5 des Wertpapierinstitutsgesetzes und die Anzeigen und Mitteilungen nach den §§ 7 und 9 bis 11 dieser Verordnung sind jeweils in einfacher Ausfertigung der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) und der für das betroffene Wertpapierinstitut zuständigen Hauptverwaltung der Deutschen Bundesbank einzureichen. Dies gilt für nachgeforderte Unterlagen und Erklärungen entsprechend.\n(2) Auf Verlangen der Bundesanstalt oder der Deutschen Bundesbank ist für Anzeigen und Unterlagen ein elektronischer Einreichungsweg zu nutzen. Nähere Bestimmungen zum jeweiligen elektronischen Einreichungsweg treffen die Bundesanstalt und die Deutsche Bundesbank auf ihrer jeweiligen Internetseite.\n(3) Anzeigen, Unterlagen, Mitteilungen und Erklärungen können auch ganz oder teilweise in englischer Sprache eingereicht werden. Die Bundesanstalt kann jederzeit bei Bedarf die Vorlage einer Übersetzung oder in begründeten Fällen einer beglaubigten oder von einem öffentlich bestellten oder beeidigten Dolmetscher oder Übersetzer angefertigten Übersetzung verlangen. § 23 Absatz 2 Satz 3 und 4 des Verwaltungsverfahrensgesetzes gilt entsprechend. Sofern die Bundesanstalt eine Übersetzung verlangt, ist allein die deutschsprachige Fassung rechtlich maßgeblich. Soweit die Bundesanstalt vor Bestätigung des Eingangs der vollständigen Anzeige eine Übersetzung verlangt, ist die Anzeige erst vollständig im Sinne des § 24 Absatz 4 Satz 1 des Wertpapierinstitutsgesetzes, wenn die Übersetzung bei der Bundesanstalt und der für das betroffene Wertpapierinstitut zuständigen Hauptverwaltung der Deutschen Bundesbank eingereicht ist. Sofern die Bundesanstalt in Bezug auf weitere Informationen nach § 25 Satz 2 des Wertpapierinstitutsgesetzes eine Übersetzung verlangt, gelten diese Informationen erst als bei der Bundesanstalt eingegangen, wenn die Übersetzung bei der Bundesanstalt und der für das betroffene Wertpapierinstitut zuständigen Hauptverwaltung der Deutschen Bundesbank eingegangen ist."}