{"id":"4","heading":"Kapital- und Stimmrechtsanteile","text":"(1) Bei der Berechnung der Kapital- oder Stimmrechtsanteile nach § 24 Absatz 1 bis 3 des Wertpapierinstitutsgesetzes und nach Artikel 10 bis 12 der Delegierten Verordnung (EU) 2017/1946 der Kommission vom 11. Juli 2017 zur Ergänzung der Richtlinien 2004/39/EG und 2014/65/EU des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für eine erschöpfende Liste der Informationen, die interessierte Erwerber in die Anzeige des beabsichtigten Erwerbs einer qualifizierten Beteiligung an einer Wertpapierfirma aufnehmen müssen (ABl. L 276 vom 26.10.2017, S. 32) in der jeweils geltenden Fassung sind direkt und indirekt gehaltene Anteile zu berücksichtigen.\n(2) Einer Person, die einen Anteilsinhaber, der mindestens 10 Prozent des Kapitals des Zielunternehmens hält, direkt oder indirekt kontrolliert, sind die Kapitalanteile dieses Anteilsinhabers in voller Höhe zuzurechnen. Für die Berechnung der Stimmrechtsanteile nach Absatz 1 gelten § 33 Absatz 1 des Wertpapierhandelsgesetzes in Verbindung mit der Wertpapierhandelsanzeigeverordnung, § 34 Absatz 1 und 2, § 35 Absatz 1 bis 3 des Wertpapierhandelsgesetzes in Verbindung mit der Transparenzrichtlinie-Durchführungsverordnung und § 36 des Wertpapierhandelsgesetzes entsprechend.\n(3) Unberücksichtigt bleiben die Stimmrechte oder Kapitalanteile, die Wertpapierinstitute im Rahmen des Emissionsgeschäfts nach § 2 Absatz 2 Nummer 2 des Wertpapierinstitutsgesetzes halten, vorausgesetzt, diese Rechte werden nicht ausgeübt oder anderweitig benutzt, um in die Geschäftsführung des Emittenten einzugreifen, und sie werden innerhalb eines Jahres nach dem Zeitpunkt des Erwerbs veräußert.\n(4) Kommt es nach § 24 Absatz 1 bis 3 des Wertpapierinstitutsgesetzes oder nach den Artikeln 10 bis 12 der Delegierten Verordnung (EU) 2017/1946 auf die Höhe gehaltener Kapital- oder Stimmrechtsanteile an, ist diese in Prozent anzugeben. Bei indirekt gehaltenen Anteilen sind zusätzlich die vermittelnden Unternehmen mit den von ihnen gehaltenen Kapital- oder Stimmrechtsanteilen in Prozent anzugeben. In den Fällen einer Stimmrechtszurechnung sind auch diejenigen, die die betreffenden Stimmrechte halten, sowie der Grund der Stimmrechtszurechnung anzugeben."}