{"id":"5","heading":"Anzeigeformulare, Vollständigkeit der Anzeige","text":"(1) Für die Anzeigen des beabsichtigten Erwerbs oder der beabsichtigten Erhöhung einer bedeutenden Beteiligung nach § 24 Absatz 1 des Wertpapierinstitutsgesetzes sowie des unabsichtlichen Erwerbs oder der unabsichtlichen Erhöhung einer bedeutenden Beteiligung nach § 24 Absatz 3 des Wertpapierinstitutsgesetzes ist, wenn es sich bei dem Anzeigepflichtigen um eine natürliche Person handelt, das Formular „Anzeige über Erwerb oder Erhöhung einer bedeutenden Beteiligung durch eine natürliche Person“ nach Anlage 1 zu verwenden. Handelt es sich bei dem Anzeigepflichtigen nicht um eine natürliche Person, ist das Formular „Anzeige über Erwerb oder Erhöhung einer bedeutenden Beteiligung durch eine nicht natürliche Person“ nach Anlage 2 zu verwenden. Die Bundesanstalt kann im Einzelfall auf die Beifügung der in den Anlagen 1 und 2 jeweils enthaltenen Checkliste verzichten. Für jeden Anzeigepflichtigen ist jeweils ein gesondertes Formular zu verwenden. Der Anzeige sind die jeweils erforderlichen Unterlagen nach der Delegierten Verordnung (EU) 2017/1946 beizufügen.\n(2) Zur Erfüllung der Anforderungen nach Artikel 4 Buchstabe a und b sowie nach Artikel 5 Absatz 1 Buchstabe a und b der Delegierten Verordnung (EU) 2017/1946 ist das Formular „Angaben zur Zuverlässigkeit“ nach Anlage 3 zu verwenden. Für jede natürliche Person und für jedes Unternehmen ist jeweils ein gesondertes Formular zu verwenden. Zuverlässigkeitserklärungen für vom Anzeigepflichtigen geleitete oder kontrollierte Unternehmen können in einem einzelnen Formular unter Beifügung einer tabellarischen Aufstellung der betroffenen Unternehmen erfolgen, sofern die inhaltlichen Erklärungen gleichermaßen auf alle benannten Unternehmen zutreffen.\n(3) Bei komplexen Beteiligungsstrukturen ist der Anzeige zusätzlich das Formular „Darstellung komplexer Beteiligungsstrukturen“ nach Anlage 4 beizufügen. Komplexe Beteiligungsstrukturen liegen insbesondere vor bei Beteiligungen, die gleichzeitig direkt und indirekt über ein oder mehrere Unternehmen, über mehrere Beteiligungsketten, im Zusammenwirken mit anderen, bei Treuhandverhältnissen oder in anderen Fällen der Zurechnung von Stimmrechtsanteilen nach § 4 Absatz 2 Satz 2 und Absatz 3 dieser Verordnung in Verbindung mit § 34 Absatz 1 Satz 1 Nummer 2 bis 8 und Absatz 2 des Wertpapierhandelsgesetzes gehalten werden.\n(4) Die Anzeigen sind vollständig im Sinne des § 24 Absatz 4 Satz 1, auch in Verbindung mit § 25 Satz 1, des Wertpapierinstitutsgesetzes, wenn das Formular nach Absatz 1 Satz 1 oder 2 vollständig ausgefüllt ist und alle erforderlichen Anlagen beigefügt sind. Können nicht alle erforderlichen Anlagen beigefügt werden, sind die Gründe hierfür anzugeben und die fehlenden Anlagen unverzüglich nachzureichen. Erst mit deren Eingang gelten die Anzeigen als vollständig.\n(5) Eine Anzeige gilt für die Zwecke des § 24 Absatz 4 Satz 1 des Wertpapierinstitutsgesetzes als vollständig eingegangen, wenn sie bei der Bundesanstalt vollständig eingegangen ist.\n(+++ § 5 Abs. 1: Zur Anwendung vgl. § 9 Abs. 1 +++)"}