{"id":"6","heading":"Erfüllung unionsrechtlicher Vorgaben","text":"(1) Zum Nachweis der Angaben nach Artikel 3 Absatz 1 Buchstabe a und Artikel 6 Buchstabe a der Delegierten Verordnung (EU) 2017/1946 haben anzeigepflichtige natürliche Personen und Personen, die die Geschäfte des Zielunternehmens nach dem Erwerb tatsächlich leiten werden, eine amtlich oder öffentlich beglaubigte Kopie eines gültigen Lichtbildausweises, mit dem die Pass- und Ausweispflicht im Inland erfüllt wird, einzureichen. Dies gilt entsprechend für die in Artikel 3 Absatz 2 Buchstabe d und e der Delegierten Verordnung (EU) 2017/1946 genannten Personen.\n(2) Zum Nachweis der Angaben nach Artikel 3 Absatz 2 Buchstabe a der Delegierten Verordnung (EU)\n(3) Der nach Artikel 3 Absatz 1 Buchstabe b sowie Absatz 2 Buchstabe d und Artikel 6 Buchstabe c der Delegierten Verordnung (EU) 2017/1946 einzureichende detaillierte Lebenslauf ist eigenhändig zu unterschreiben und hat folgende Angaben zu enthalten:\n(4) Zum Nachweis der Angaben nach Artikel 4 Buchstabe a Nummer 1, Artikel 5 Absatz 1 Buchstabe a Nummer 1 sowie Artikel 6 Buchstabe d Nummer 1 der Delegierten Verordnung (EU) 2017/1946 haben anzeigepflichtige natürliche Personen, Personen, die die Geschäfte des interessierten Erwerbers tatsächlich leiten, natürliche Personen, die als Anteilseigner einen maßgeblichen Einfluss auf den interessierten Erwerber ausüben, sowie Personen, die die Geschäfte des Zielunternehmens nach dem Erwerb tatsächlich leiten werden, ein Führungszeugnis zur Vorlage bei einer Behörde nach § 30 Absatz 5 oder § 30b des Bundeszentralregistergesetzes bei der Bundesanstalt einzureichen. Das Führungszeugnis darf zum Zeitpunkt des Einreichens nicht älter als drei Monate sein. Maßgeblich hierfür ist das Ausstellungsdatum. Personen, die einem Drittstaat angehören oder ihren Wohnsitz in einem Drittstaat haben, haben Dokumente aus dem Herkunfts- oder Wohnsitzstaat einzureichen, die den Dokumenten nach Satz 1 entsprechen. Werden dort derartige Dokumente nicht ausgestellt, so ist der Umfang der einzureichenden Ersatzunterlagen mit der Bundesanstalt im Einzelfall abzustimmen. Personen, die in den letzten zehn Jahren Wohnsitze in verschiedenen Staaten hatten, müssen die Führungszeugnisse und Unterlagen aus jedem dieser Staaten beibringen, es sei denn, es handelt sich um Mitgliedstaaten der Europäischen Union, die im Rahmen des Austauschs von Registerinformationen Auskunft erteilt haben. In diesem Fall ist die Einreichung eines Führungszeugnisses nach § 30 Absatz 5 oder § 30b des Bundeszentralregistergesetzes ausreichend.\n(5) Personen nach Absatz 4 Satz 1, die innerhalb der letzten zehn Jahre einen Wohnsitz in Deutschland innehatten oder eine berufliche Tätigkeit in Deutschland ausgeübt haben, haben zusätzlich einen Auszug aus dem Gewerbezentralregister nach § 150 der Gewerbeordnung einzureichen. Der Registerauszug darf zum Zeitpunkt des Einreichens nicht älter als drei Monate sein. Maßgeblich hierfür ist das Ausstellungsdatum des Dokuments.\n(6) Für die Zwecke des Artikel 5 Absatz 1 Buchstabe a der Delegierten Verordnung (EU) 2017/1946 gilt Absatz 5 für anzeigepflichtige nicht natürliche Personen entsprechend."}