{"id":"1","heading":"Anteile von Bund und Ländern an der Umsatzsteuer","text":"(1) Das Aufkommen der Umsatzsteuer wird auf Bund, Länder und Gemeinden nach folgenden Prozentsätzen aufgeteilt:\n(2) Die im Folgenden genannten Beträge verändern die Anteile des Bundes, der Länder und Gemeinden nach Absatz 1:\n(2a) Zur finanziellen Beteiligung der Länder an der Bekämpfung der durch die Starkregenfälle und das Hochwasser im Juli 2021 verursachten Schäden und dem Wiederaufbau erhöhen sich die in Absatz 2 genannten Beträge für den Bund um jeweils 233 333 333 Euro in den Jahren von 2021 bis 2050; die in Absatz 2 genannten Beträge für die Länder verringern sich entsprechend um jeweils 233 333 333 Euro in den Jahren von 2021 bis 2050.\n(3) Diese Aufteilung der Umsatzsteuer gilt jeweils für alle Beträge, die während der Geltungsdauer des Beteiligungsverhältnisses vereinnahmt oder erstattet werden.\n(4) (weggefallen)\n(5) Zum Ausgleich für Belastungen der Länder aus dem KiTa-Qualitäts- und -Teilhabeverbesserungsgesetz vom 19. Dezember 2018 (BGBl. I S. 2696) und aus der Änderung des Achten Buches Sozialgesetzbuch durch die Artikel 1 und 2 des Gesetzes vom 19. Dezember 2018 (BGBl. I S. 2696) verringern sich die in Absatz 2 genannten Beträge für den Bund im Jahr 2020 um 993 Millionen Euro, in den Jahren 2021 und 2022 um jeweils 1 993 Millionen Euro, im Jahr 2023 um 1 884 Millionen Euro und im Jahr 2024 um 1 993 Millionen Euro; die in Absatz 2 genannten Beträge für die Länder erhöhen sich entsprechend im Jahr 2020 um 993 Millionen Euro, in den Jahren 2021 und 2022 um jeweils 1 993 Millionen Euro, im Jahr 2023 um 1 884 Millionen Euro und im Jahr 2024 um 1 993 Millionen Euro.\n(6) Um den finanziellen Lasten der Länder, die ihnen aus der Umsetzung des Aktionsprogramms „Aufholen nach Corona für Kinder und Jugendliche für die Jahre 2021 und 2022“ im eigenen Zuständigkeitsbereich entstehen, Rechnung zu tragen, verringern sich die in Absatz 2 genannten Beträge für den Bund im Jahr 2021 um weitere 430 Millionen Euro und im Jahr 2022 um weitere 860 Millionen Euro; die in Absatz 2 genannten Beträge für die Länder erhöhen sich entsprechend im Jahr 2021 um weitere 430 Millionen Euro und im Jahr 2022 um weitere 860 Millionen Euro.\n§ 1 Abs. 2 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde nach der Angabe \"minus 12 322 407 683\" das Wort \"Euro\" eingefügt"}