{"id":"11","heading":"Bundesergänzungszuweisungen","text":"(1) Der Bund gewährt aus seinen Mitteln leistungsschwachen Ländern Bundesergänzungszuweisungen zur ergänzenden Deckung ihres allgemeinen Finanzbedarfs sowie zum Ausgleich von Sonderlasten nach Maßgabe der Absätze 2 bis 6.\n(2) Zur ergänzenden Deckung ihres allgemeinen Finanzbedarfs erhalten leistungsschwache Länder allgemeine Bundesergänzungszuweisungen. Leistungsschwach im Sinne von Satz 1 ist ein Land, dessen Summe aus Finanzkraftmesszahl und Zuschlag nach § 10 Fehlbeträge an 99,75 Prozent der Ausgleichsmesszahl des Ausgleichsjahres aufweist. Ein leistungsschwaches Land erhält 80 Prozent dieser Fehlbeträge als allgemeine Bundesergänzungszuweisungen.\n(3) Zum Ausgleich von Sonderlasten durch die strukturelle Arbeitslosigkeit und der daraus entstehenden überproportionalen Lasten bei der Zusammenführung von Arbeitslosenhilfe und Sozialhilfe für Erwerbsfähige erhalten nachstehende Länder jährlich folgende Sonderbedarfs-Bundesergänzungszuweisungen:\n(4) Wegen überdurchschnittlich hoher Kosten politischer Führung erhalten nachstehende Länder jährlich folgende Sonderbedarfs-Bundesergänzungszuweisungen, wenn sie im jeweiligen Ausgleichsjahr das Kriterium der Leistungsschwäche gemäß Absatz 2 Satz 2 erfüllen:\n(5) Leistungsschwache Länder, in denen die kommunalen Steuereinnahmen gemäß § 8 Absatz 1 und 2 im Ausgleichsjahr je Einwohner weniger als 80 Prozent des Durchschnitts aller gemäß § 8 Absatz 1 und 2 ermittelten Steuereinnahmen der Gemeinden betragen, erhalten Bundesergänzungszuweisungen zum Ausgleich besonders geringer kommunaler Steuerkraft. Die Zuweisungen erfolgen in Höhe von 53,5 Prozent des zu 80 Prozent des Durchschnitts bestehenden Fehlbetrages. Für die Berechnung der Zuweisungen sind die nach § 9 Absatz 1 ermittelten Einwohnerzahlen maßgebend. Absatz 2 Satz 2 gilt entsprechend.\n(6) Zuweisungen werden leistungsschwachen Ländern gewährt, die aus Mitteln der Forschungsförderung nach Artikel 91b des Grundgesetzes einen Forschungsnettozufluss in Höhe von weniger als 95 Prozent des den Ländern durchschnittlich gewährten Forschungsnettozuflusses erhalten haben. Diese Länder erhalten pro Einwohner Ergänzungszuweisungen des Bundes in Höhe von 35 Prozent des zu 95 Prozent des durchschnittlich von den Ländern vereinnahmten Forschungsnettozuflusses bestehenden Fehlbetrages. Forschungsnettozufluss ist der Nettozufluss pro Einwohner in der von der Gemeinsamen Wissenschaftskonferenz für das dem Ausgleichsjahr sieben Jahre vorausgehende Jahr festgestellten Höhe. Absatz 2 Satz 2 gilt entsprechend.\n(7) Die Bundesergänzungszuweisungen nach § 11 sind abweichend von § 10 Abs. 3, § 12 Abs. 1 und 4 des Haushaltsgrundsätzegesetzes sowie von § 13 Abs. 3, § 15 Abs. 1 und § 17 Abs. 1 der Bundeshaushaltsordnung bei den Einnahmen darzustellen.\n§ 11 idF d. G v. 20.12.2001 I 3955, 3956: Nach Maßgabe der Entscheidungsformel mit Art. 107 Abs. 2 Satz 3 GG vereinbar gem. BVerfGE v. 19.10.2006 I 2652 - 2 BvF 3/03 -"}