{"id":"14","heading":"Zahlungsverkehr zum Vollzug der Umsatzsteuerverteilung und des Finanzkraftausgleichs","text":"(1) Der Zahlungsverkehr wird während des Ausgleichsjahres in der Weise abgewickelt, dass die Ablieferung des Bundesanteils an der durch Landesfinanzbehörden verwalteten Umsatzsteuer um die Beträge erhöht oder ermäßigt wird, die nach der vorläufigen Bemessung der nach dem Verhältnis der Einwohnerzahlen der Länder verteilten Länderanteile an der Umsatzsteuer nach § 2 Satz 1 sowie der vorläufig erhobenen Abschläge und der vorläufig gewährten Zuschläge nach § 10 zu verrechnen sind. Soweit der Anspruch eines Landes aus diesen Verrechnungen durch den Bundesanteil an der Umsatzsteuer nicht voll gedeckt wird, überweist das Bundesministerium der Finanzen diesem Land den nicht gedeckten Teil des vorläufigen Ausgleichsanspruchs in monatlichen Teilbeträgen. Soweit die Verpflichtung eines Landes aus diesen Verrechnungen über dem Aufkommen der von Landesfinanzbehörden verwalteten Umsatzsteuer liegt, ist der darüber liegende Teil von dem Land dem Bundesministerium der Finanzen in monatlichen Teilbeträgen zu überweisen. Die für die Aufteilung des Umsatzsteueraufkommens auf Bund, Länder und Gemeinden in § 1 Absatz 2 genannten Beträge werden gesondert im Rahmen des Zahlungsverkehrs der Einfuhrumsatzsteuer nach Absatz 2 berücksichtigt; Entsprechendes gilt für unterjährige Gesetzesänderungen mit Auswirkungen auf die Umsatzsteueranteile nach § 1 Absatz 1 im laufenden Ausgleichsjahr.\n(2) Der Länderanteil an der durch Bundesfinanzbehörden verwalteten Einfuhrumsatzsteuer wird auf die Länder nach der Einwohnerzahl verteilt und in monatlichen Teilbeträgen überwiesen. Im Ausgleichsjahr 2024 gilt ein Betrag von 1 750 000 000 Euro aus der in den Monaten Januar bis Juni überwiesenen Teilbetragssumme als Abschlagszahlung auf eine flüchtlingskostenbezogene Pro-Kopf-Pauschale.\n(3) Die Differenzen der vorläufigen Umsatzsteueranteile, Zuschläge und Abschläge nach § 13 zu den auf der Grundlage der tatsächlichen Entwicklung der Bemessungsgrundlagen bestimmten Umsatzsteueranteilen, Zuschlägen und Abschlägen des Ausgleichsjahres werden vierteljährlich vorläufig abgerechnet.\n(4) Das Nähere bestimmt das Bundesministerium der Finanzen jährlich in einer Rechtsverordnung, die der Zustimmung des Bundesrates bedarf."}