{"id":"8","heading":"Steuereinnahmen der Gemeinden","text":"(1) Als Steuereinnahmen der Gemeinden eines Landes gelten nach Maßgabe des Absatzes 3\n(2) Als Steuerkraftzahlen der Gewerbesteuer werden jeweils für die einzelnen Länder die Beträge angesetzt, die sich ergeben, wenn die im Bundesgebiet insgesamt im Ausgleichsjahr aufgekommene Gewerbesteuer im Verhältnis der länderweisen Grundbeträge dieser Steuern in dem dem Ausgleichsjahr vorausgehenden Kalenderjahr verteilt werden. Dabei sind die Grundbeträge maßgebend, die das Statistische Bundesamt nach dem Ergebnis der Gemeindefinanzstatistik festgestellt hat. Als Steuerkraftzahlen der Grundsteuer von den land- und forstwirtschaftlichen Betrieben und der Grundsteuer von den Grundstücken werden für die einzelnen Länder jeweils die Beträge angesetzt, die sich ergeben, wenn die im Bundesgebiet insgesamt im Ausgleichsjahr aufgekommenen Grundsteuern jeweils im Verhältnis der Summen der nach bundesgesetzlich normiertem Bewertungsrecht berechneten Grundsteuermessbeträge, die die Länder für das dem Ausgleichsjahr vorausgehende Kalenderjahr für ihr Gebiet festzustellen haben, verteilt werden; dies gilt nicht, soweit das Statistische Bundesamt für alle Länder in bundeseinheitlicher Abgrenzung Grundbeträge der Grundsteuern festgestellt hat. Bei der Ermittlung der Summen nach Satz 3 ist unverhältnismäßiger Verwaltungsaufwand zu vermeiden. Für die Steuerpflichtigen darf durch das Verfahren zur Normierung des Grundsteueraufkommens keine gesonderte Erklärungspflicht entstehen.\n(3) Die Steuereinnahmen der Gemeinden eines Landes nach Absatz 1 werden je für sich auf 75 Prozent herabgesetzt.\n(4) Für die Ausgleichsjahre 2025 bis 2027 werden bei der Ermittlung der Steuerkraftzahlen der Grundsteuer von den land- und forstwirtschaftlichen Betrieben und der Grundsteuer von den Grundstücken abweichend von den Regelungen in Absatz 2 jeweils die vom Statistischen Bundesamt festgestellten Grundbeträge des Jahres 2024 angesetzt.\n(5) Für die Ausgleichsjahre 2028 und 2029 werden bei der Ermittlung der Steuerkraftzahlen der Grundsteuer von den land- und forstwirtschaftlichen Betrieben und der Grundsteuer von den Grundstücken abweichend von den Regelungen in Absatz 2 jeweils die Steuerkraftzahlen für jedes Land ermittelt, indem jeweils anteilig\n(6) Das Bundesministerium der Finanzen kann in der Verordnung nach § 14 Absatz 4 für die Ausgleichsjahre 2025 bis 2029 bei den Grundsteuern in Anlehnung an die Festlegungen in Absatz 4 von § 13 Nummer 2 abweichende Festlegungen treffen."}