{"id":"59","heading":"Gliederung, Ziel und Inhalte","text":"(1) Die berufspraktischen Studienzeiten umfassen\n(2) In den berufspraktischen Studienzeiten soll die Beamtin oder der Beamte lernen, die Aufgaben des gehobenen Dienstes unter Beachtung des geltenden Rechts einschließlich der Grundsätze der Verhältnismäßigkeit, Wirtschaftlichkeit und Zweckmäßigkeit sowie der Grundsätze des methodischen und sozialen Handelns selbständig und verantwortungsbewusst wahrzunehmen. Sie oder er ist anhand berufspraktischer Fälle in der Technik der Sachverhaltsermittlung und der Rechtsanwendung auszubilden. Sie oder er soll die verwaltungstechnischen Arbeitsvorgänge, insbesondere die Datenverarbeitung in der Steuerverwaltung, kennen und nachvollziehen können. Sie oder er soll an Verhandlungen, Dienstbesprechungen und mindestens drei Außenprüfungen teilnehmen.\n(3) Für die praktische Ausbildung sind unter Beteiligung der Bildungseinrichtungen Anleitungen zu erstellen. Die Anleitungen legen schwerpunktmäßig die Inhalte der Ausbildung in denjenigen Arbeitsgebieten fest, mit denen sich die Beamtin oder der Beamte vertraut machen muss. Die Anleitungen werden ihr oder ihm ausgehändigt.\n(4) Die praktische Ausbildung findet mindestens 36 Wochen in der Veranlagung einschließlich Außenprüfung statt, wovon vier Wochen auf die Bearbeitung von Rechtsbehelfen entfallen. Im Übrigen erfolgt sie nach Regelung der obersten Landesbehörde oder der von ihr bestimmten Stelle.\n(5) Die Ausbildungsarbeitsgemeinschaften umfassen mindestens 120 Unterrichtsstunden.\n(6) Zur Gewährleistung der einheitlichen Ausbildung der Steuerbeamtinnen und Steuerbeamten erstellt das Bundesministerium der Finanzen im Einvernehmen mit den obersten Landesbehörden Stoffgliederungspläne, die einheitliche Lerninhalte für die Ausbildungsarbeitsgemeinschaften ausweisen.\n(7) Abweichungen von den Stoffgliederungs- und Gestaltungsplänen für die Ausbildungsarbeitsgemeinschaften sowie von der zeitlichen Aufgliederung der berufspraktischen Studienzeiten sind zulässig, wenn sie der Anpassung der Ausbildung an die veränderten Verhältnisse dienen oder im Interesse einer sinnvollen Ausbildung erforderlich erscheinen. In Fällen von grundsätzlicher Bedeutung ist vor der Abweichung der Koordinierungsausschuss anzuhören.\n(+++ § 59: Zur Anwendung vgl. § 79 +++)"}