{"id":"8","heading":"Ausbildende","text":"(1) Bei jeder Oberfinanzdirektion oder bei der Landesfinanzbehörde, die die Aufgaben der Oberfinanzdirektion wahrnimmt, ist mindestens eine Beamtin zur Ausbildungsreferentin oder ein Beamter zum Ausbildungsreferenten zu bestellen. Die Ausbildungsreferentin oder der Ausbildungsreferent koordiniert die einheitliche Durchführung der Ausbildung in den Ausbildungsfinanzämtern und ist verantwortlich für die ordnungsgemäße Umsetzung des Ausbildungsrechts.\n(2) Die zuständige Landesfinanzbehörde bestellt bei jedem Ausbildungsfinanzamt nach Anhörung der Amtsleitung mindestens eine Beamtin zur Ausbildungsleiterin oder einen Beamten zum Ausbildungsleiter. Die Ausbildungsleiterin oder der Ausbildungsleiter ist der Amtsleitung unmittelbar unterstellt.\n(3) Die Ausbildungsleiterin oder der Ausbildungsleiter lenkt und überwacht die Ausbildung der Beamtinnen und Beamten beim Finanzamt. Sie oder er hat sich laufend vom Stand der Ausbildung jeder Beamtin und jedes Beamten zu überzeugen und eine sorgfältige Ausbildung sicherzustellen. Zur Erfüllung ihrer oder seiner Aufgaben ist die Ausbildungsleiterin oder der Ausbildungsleiter von den übrigen Dienstgeschäften angemessen zu entlasten. Die Verantwortlichkeit der Amtsleitung für die Ausbildung der Beamtinnen und Beamten bleibt unberührt.\n(4) Die Amtsleitung bestimmt auf Vorschlag der Ausbildungsleiterin oder des Ausbildungsleiters die Beschäftigten, denen die Beamtinnen und Beamten für die berufspraktischen Abschnitte zugewiesen werden. Diese Beschäftigten sind für einen ausbildungsfördernden Einsatz der Beamtinnen und Beamten in ihrem Bereich verantwortlich; ihnen dürfen nicht mehr Beamtinnen und Beamte zugewiesen werden, als sie zuverlässig ausbilden können.\n(5) Mit der Ausbildung soll nur betraut werden, wer über die erforderlichen berufspädagogischen und fachlichen Kenntnisse und Fähigkeiten verfügt und nach seiner Persönlichkeit für diese Aufgaben geeignet ist.\n(+++ § 8: Zur Anwendung vgl. § 78 +++)"}