{"id":"16","heading":"Zuweisung der Mittel","text":"(1) Das Sondervermögen \"Versorgungsfonds des Bundes\" wird aus regelmäßigen Zuweisungen und den daraus erzielten Erträgen gebildet. Die Zuweisungen werden von den die Dienstbezüge- oder Entgeltzahlung anordnenden Dienststellen der in § 13 Abs. 1 genannten Dienstherren geleistet. Das Bundesministerium des Innern, für Bau und Heimat regelt durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen das Nähere über die Bestimmung der Zuweisungen, insbesondere über deren Höhe. Die Höhe der Zuweisungen wird durch die Rechtsverordnung nach Satz 3 zum 1. Januar 2025 festgelegt und alle fünf Jahre überprüft.\n(2) Für beurlaubte Beamtinnen, Beamte, Richterinnen, Richter, Berufssoldatinnen und Berufssoldaten im Sinne des § 14 Satz 1, denen die Zeit ihrer Beurlaubung als ruhegehaltfähig anerkannt worden ist, sind von der beurlaubenden Dienststelle Zuweisungen nach Absatz 1 auf der Grundlage der ihnen ohne die Beurlaubung jeweils zustehenden ruhegehaltfähigen Dienstbezüge zu leisten. Dies gilt entsprechend für Beschäftigte, denen eine Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grundsätzen gewährleistet wird.\n(3) Erstattungen von anderen Stellen als den in § 13 Abs. 1 genannten Dienstherren für Versorgungsausgaben des in § 14 Satz 1 genannten Personenkreises sind an das Sondervermögen \"Versorgungsfonds des Bundes\" abzuführen. Dies gilt nicht, wenn die Erstattung für Zeiten erfolgt, für die von einem der in § 13 Abs. 1 genannten Dienstherren bereits Zuweisungen an das Sondervermögen \"Versorgungsfonds des Bundes\" geleistet wurden. § 6 Absatz 5 Satz 2 gilt entsprechend.\n(4) Die nach § 6a Absatz 2, § 55 Absatz 1 oder § 69m Absatz 1 des Beamtenversorgungsgesetzes oder nach § 20a Absatz 2, § 55a Absatz 1 oder § 107 Absatz 1 des Soldatenversorgungsgesetzes an den Dienstherrn abgeführten Kapitalbeträge sind dem Sondervermögen zuzuführen. Dies gilt nur für Personenkreise im Sinne des § 14 Satz 1."}