{"id":"6","heading":"Zuführung der Mittel","text":"(1) Die sich nach § 14a Absatz 2 und 3 des Bundesbesoldungsgesetzes durch die Verminderung der Besoldungs- und Versorgungsausgaben des laufenden Jahres und der Vorjahre ergebenden Beträge sind von den in § 1 Abs. 1 genannten Einrichtungen jährlich nachträglich zum 15. Mai des Folgejahres zu Lasten der Titel für Amts-, Besoldungs- und Versorgungsbezüge dem Sondervermögen zuzuführen. Beträge, die nicht aus dem Bundeshaushalt zugeführt werden, sind gesondert auszuweisen. Die Höhe der Beträge wird nach einer vom Bundesministerium der Finanzen festzulegenden Berechnungsformel aus den Ist-Ausgaben des abgelaufenen Haushaltsjahres ermittelt.\n(2) Für die am 15. Mai des für die Zuführung maßgeblichen Jahres beurlaubten Beamtinnen, Beamten, Soldatinnen und Soldaten, denen die Zeit einer Beurlaubung als ruhegehaltfähig anerkannt worden ist, sind von der Einrichtung nach § 1 Abs. 1, die die Beurlaubung ausgesprochen hat, Beträge auf der Grundlage der ohne die Beurlaubung jeweils zustehenden Besoldung zuzuführen. Das Bundesministerium des Innern, für Bau und Heimat kann für die Ermittlung der Abschläge und der Zuführungsbeträge eine pauschalierte Berechnungsmethode festsetzen.\n(3) Auf die Zuführungen nach den Absätzen 1 und 2 ist bis zum 15. Juni des laufenden Jahres ein Abschlag in der zu erwartenden Höhe zu zahlen, der mit der Zuführung zum 15. Mai zu verrechnen ist. Abweichend von Satz 1 kann das Bundesministerium des Innern, für Bau und Heimat eine Aufteilung des Abschlags in drei Teilbeträge festlegen, sofern dies im Interesse der Rentabilität der Anlage der Mittel zweckmäßig ist. Die Teilzahlungen sind am 15. Februar, 15. Juni und 15. September zu leisten.\n(4) Beträge, die von einem in § 1 Absatz 1 genannten Dienstherren als Versorgungszuschläge nach § 6 Absatz 1 Satz 2 Nummer 5 Buchstabe b des Beamtenversorgungsgesetzes oder nach § 31 Absatz 1 Satz 2 Nummer 1 Buchstabe b des Soldatenversorgungsgesetzes vereinnahmt werden, sind dem Sondervermögen zuzuführen. Entsprechendes gilt für Versorgungszuschläge, die bei Abordnungen zu einem in § 2 des Beamtenstatusgesetzes genannten Dienstherrn vereinnahmt werden.\n(5) Beträge, die von einem in § 1 Absatz 1 genannten Dienstherren als Abfindungen nach dem Versorgungslastenteilungs-Staatsvertrag vereinnahmt werden, sind dem Sondervermögen zuzuführen. Ein in § 1 Absatz 1 genannter Dienstherr, der für einen Beamten bereits eine Abfindung dem Sondervermögen zugeführt hatte, kann denselben Betrag aus dem Sondervermögen entnehmen, wenn er für denselben Beamten eine Abfindung nach dem Versorgungslastenteilungs-Staatsvertrag gezahlt hat.\n(6) Die nach § 6a Absatz 2, § 55 Absatz 1 oder § 69m Absatz 1 des Beamtenversorgungsgesetzes oder nach § 20a Absatz 2, § 55a Absatz 1 oder § 107 Absatz 1 des Soldatenversorgungsgesetzes an den Dienstherrn abgeführten Kapitalbeträge sind dem Sondervermögen zuzuführen. Dies gilt nur für jene Personenkreise, die nicht dem § 14 Satz 1 unterfallen."}