{"id":"18","heading":"Gemeinschaftliches System zum raschen Austausch von Informationen (RAPEX) gemäß Artikel 12 der Richtlinie 2001/95/EG über die allgemeine Produktsicherheit","text":"(1) Trifft eine Marktüberwachungsbehörde eine Maßnahme nach § 8 Absatz 2 Satz 3 oder beabsichtigt sie dies, so unterrichtet sie unverzüglich die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin über die für das Verfahren festgelegten Meldewege über diese Maßnahme. Dabei gibt sie auch an, ob der Anlass für die Maßnahme außerhalb des Geltungsbereichs dieses Gesetzes liegt oder ob die Auswirkungen dieser Maßnahme über den Geltungsbereich dieses Gesetzes hinausreichen. Außerdem informiert sie die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin unverzüglich über Änderungen einer solchen Maßnahme oder ihre Rücknahme.\n(2) Ist ein Produkt auf dem Markt bereitgestellt worden, mit dem ein ernstes Risiko verbunden ist, so unterrichtet die Marktüberwachungsbehörde die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin ferner über alle Maßnahmen, die ein Wirtschaftsakteur freiwillig getroffen und der Marktüberwachungsbehörde mitgeteilt hat. § 8 Absatz 3 ist entsprechend anzuwenden.\n(3) Bei der Unterrichtung nach den Absätzen 1 und 2 werden alle verfügbaren Informationen übermittelt, insbesondere die erforderlichen Daten für die Identifizierung des Produkts, zur Herkunft und Lieferkette des Produkts, zu den mit dem Produkt verbundenen Gefahren, zur Art und Dauer der getroffenen Maßnahme sowie zu den von den Wirtschaftsakteuren freiwillig getroffenen Maßnahmen. Hierzu sind die festgelegten Meldewege vorrangig zu nutzen.\n(4) Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin überprüft die eingegangenen Meldungen auf Vollständigkeit und Schlüssigkeit. Sie leitet diese Meldungen unverzüglich der Kommission und den übrigen Mitgliedstaaten der Europäischen Union zu, wenn die Marktüberwachungsbehörde angegeben hat, dass der Anlass für die Maßnahme außerhalb des Geltungsbereichs dieses Gesetzes liegt oder dass die Auswirkungen dieser Maßnahme über den Geltungsbereich dieses Gesetzes hinausreichen. Für die Meldungen wird das gemeinschaftliche System zum raschen Austausch von Informationen (RAPEX) nach Artikel 12 der Richtlinie 2001/95/EG des Europäischen Parlaments und des Rates vom 3. Dezember 2001 über die allgemeine Produktsicherheit (ABl. L 11 vom 15.1.2002, S. 4), die zuletzt durch die Verordnung (EG) Nr. 596/2009 (ABl. L 188 vom 18.6.2009, S. 14) geändert worden ist, angewendet. Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin unterrichtet die Marktüberwachungsbehörden sowie die zuständigen Bundesministerien über Meldungen, die ihr über das System zugehen."}