{"id":"19","heading":"Veröffentlichung von Informationen","text":"(1) Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin macht Anordnungen nach § 8 Absatz 2 Satz 1 in Verbindung mit Artikel 16 Absatz 3 Buchstabe b, c, d und g der Verordnung (EU) 2019/1020, nach § 8 Absatz 2 Satz 3 und entsprechende Maßnahmen nach unmittelbar anwendbaren Rechtsakten der Union, die unanfechtbar geworden sind oder deren sofortiger Vollzug angeordnet worden ist, öffentlich bekannt. Personenbezogene Daten dürfen nur veröffentlicht werden, wenn sie zur Identifizierung des Produkts erforderlich sind. Liegen die Voraussetzungen für die Veröffentlichung personenbezogener Daten nicht mehr vor und sind personenbezogene Daten bereits elektronisch veröffentlicht worden, so sind diese Daten unverzüglich zu löschen.\n(2) Die Marktüberwachungsbehörden und die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin haben die Öffentlichkeit, vorzugsweise auf elektronischem Weg, über sonstige ihnen zur Verfügung stehende Erkenntnisse zu Produkten, die mit Risiken für die Sicherheit und Gesundheit von Personen verbunden sind, zu informieren. Dies betrifft insbesondere Informationen zur Identifizierung der Produkte, über die Art der Risiken und die getroffenen Maßnahmen. Würden durch die Veröffentlichung der Informationen Betriebs- oder Geschäftsgeheimnisse oder wettbewerbsrelevante Informationen, die dem Wesen nach Betriebsgeheimnissen gleichkommen, offenbart, so sind vor der Veröffentlichung die betroffenen Personen anzuhören. Die Veröffentlichung personenbezogener Daten ist zulässig, soweit sie zur Abwehr von Gefahren für Sicherheit und Gesundheit von Personen erforderlich ist und schutzwürdige Interessen der betroffenen Personen nicht entgegenstehen.\n(3) Vor der Veröffentlichung ist die betroffene Person anzuhören. Liegen die Voraussetzungen für die Veröffentlichung personenbezogener Daten nicht mehr vor und sind personenbezogene Daten bereits elektronisch veröffentlicht worden, so sind sie unverzüglich zu löschen. Informationen nach Absatz 2 dürfen nicht veröffentlicht werden, soweit\n(4) Die Marktüberwachungsbehörden und die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin können die Öffentlichkeit auf eine bereits durch die betroffene Person selbst erfolgte Information der Öffentlichkeit oder auf eine von ihr veranlasste Rücknahme oder Rückrufaktion hinweisen.\n(5) Stellt sich im Nachhinein heraus, dass die Informationen, die die Marktüberwachungsbehörden und die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin an die Öffentlichkeit gegeben haben, falsch sind oder dass die zugrundeliegenden Umstände unrichtig wiedergegeben wurden, informieren sie darüber unverzüglich die Öffentlichkeit in der gleichen Art und Weise, in der sie die betreffenden Informationen zuvor bekannt gegeben haben, sofern\n(6) Zur Unterrichtung der Öffentlichkeit betreibt die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin ein zentrales Portal, in dem sie regelmäßig die ihr bekannt gewordenen Informationen veröffentlicht und auf dezentrale Veröffentlichungen der Marktüberwachungsbehörden und auf andere Informationsportale verweist."}