{"id":"4","heading":"Zuständigkeiten und Zusammenarbeit","text":"(1) Vorbehaltlich des Satzes 2 obliegt die Marktüberwachung den für die Durchführung der Rechtsvorschriften nach § 1 Absatz 1 und 2 zuständigen Behörden. Zuständigkeiten zur Durchführung dieses Gesetzes, die durch andere Rechtsvorschriften zugewiesen sind, bleiben unberührt. Im Geschäftsbereich des Bundesministeriums der Verteidigung obliegt die Marktüberwachung dem Bundesministerium der Verteidigung und den von ihm bestimmten Stellen.\n(2) Die Aufgabe der Marktüberwachung von online oder über eine andere Form des Fernabsatzes zum Verkauf angebotenen Produkten liegt bei derjenigen Marktüberwachungsbehörde, in deren Bezirk das Produkt bestellt und geliefert werden kann. Bei Beschwerden über diese Produkte ist diejenige Marktüberwachungsbehörde zuständig, in deren Bezirk der Betriebs- oder Wohnort der beschwerdeführenden Person liegt. Sind nach Satz 1 mehrere Behörden zuständig, so liegt die Marktüberwachung bei derjenigen Behörde, die zuerst mit der Sache befasst ist. Absatz 1 Satz 2 bleibt davon unberührt. Erkennt eine Marktüberwachungsbehörde eine offensichtliche Nichtkonformität eines Produktes, das online oder über eine andere Form des Fernabsatzes zum Verkauf angeboten wird anhand der vorliegenden Informationen, ohne dass eine Beschwerde oder ein Testkauf vorliegt, so kann sie tätig werden.\n(3) Die Zollbehörden sind die für Kontrollen von Produkten, die auf den Markt gelangen, zuständigen Behörden im Sinne des Artikels 25 Absatz 1 der Verordnung (EU) 2019/1020. Für die Zusammenarbeit zwischen Zoll- und Marktüberwachungsbehörden ist Artikel 2 Absatz 2 der Verordnung (EU) 2019/1020 anzuwenden.\n(4) Die Zollbehörden melden Aussetzungen gemäß Artikel 26 Absatz 2 der Verordnung (EU) 2019/1020 derjenigen Marktüberwachungsbehörde, in deren Zuständigkeitsbereich die Zollbehörde gelegen ist.\n(5) Die Entscheidung über die Vernichtung eines Produkts gemäß Artikel 28 Absatz 4 Satz 1 der Verordnung (EU) 2019/1020 obliegt der Marktüberwachungsbehörde."}