{"id":"7","heading":"Befugnisse der Marktüberwachungsbehörden","text":"(1) Die Marktüberwachungsbehörden und die von ihnen beauftragten Personen haben die Befugnisse gemäß Artikel 14 Absatz 4 und 5 der Verordnung (EU) 2019/1020. Die Befugnisse bestehen auch gegenüber Ausstellern. Die Befugnisse nach Artikel 14 Absatz 4 Buchstabe e der Verordnung (EU) 2019/1020 bestehen zu den üblichen Betriebs- und Geschäftszeiten, außerhalb der dort genannten Zeiten nur zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt. Das Betretungsrecht gilt auch für alle Räumlichkeiten, Grundstücke oder Beförderungsmittel, die zum Ausstellen genutzt werden.\n(2) Die Marktüberwachungsbehörden und die von ihnen beauftragten Personen können bei den Wirtschaftsakteuren für Produkte im Sinne des § 1 Proben der betreffenden Produkte entnehmen, Muster verlangen und die für ihre Aufgabenerfüllung erforderlichen Unterlagen und Informationen anfordern. Die Proben, Muster, Unterlagen und Informationen sind ihnen unentgeltlich zur Verfügung zu stellen. Proben dürfen nur entnommen werden, soweit deren Entnahme verhältnismäßig ist. Für unter falscher Identität erworbene Proben kann die Behörde die Erstattung des Kaufpreises verlangen, wenn sich die Probe bei der Prüfung als nicht rechtskonform erwiesen hat.\n(3) Besichtigungs- und Prüfbefugnis haben die Marktüberwachungsbehörden und die von ihnen beauftragten Personen auch dann, wenn die Produkte in Seehäfen zum weiteren Transport bereitgestellt sind.\n(4) Die Marktüberwachungsbehörden können im Rahmen der geltenden Gesetze zum Zwecke der Risikobewertung und der Identifikation gefährlicher Produkte öffentlich zugängliche Informationen ohne Personenbezug auf Online-Schnittstellen automatisiert sammeln und analysieren. Es ist sicherzustellen, dass sich die Datensammlung nur auf Anbieter von Diensten derjenigen Informationsgesellschaft bezieht, deren Angebote sich an den nationalen Markt richten. Mit der Datensammlung können die Marktüberwachungsbehörden zentrale öffentliche Stellen beauftragen."}