{"id":"5","heading":"Sonderbeiträge und Kreditaufnahme","text":"(1) Genügen die Mittel des Sicherungsfonds nicht zur Durchführung seiner gesetzlichen Aufgaben, sind Sonderbeiträge zu erheben. Die Sonderbeiträge müssen unter Berücksichtigung der erwarteten Mittelzuflüsse, insbesondere der Prämieneinnahmen und Veräußerungserlöse, sowie der Fehlbeträge der übernommenen Versicherungsverträge und der entstehenden Verwaltungs- und sonstigen Kosten gewährleisten, dass der Sicherungsfonds über ausreichende Mittel zur Erfüllung seiner gesetzlichen Aufgaben verfügt.\n(2) Die Erhebung von Sonderbeiträgen ist pro Kalenderjahr auf 1 Promille der Summe der versicherungstechnischen Netto-Rückstellungen aller Mitglieder begrenzt. Die Sonderbeiträge können in mehreren Tranchen erhoben werden. Für einen Sicherungsfall darf nicht mehr als 1 Promille der Summe der versicherungstechnischen Netto-Rückstellungen aller Mitglieder als Sonderbeitrag erhoben werden, wobei die versicherungstechnischen Netto-Rückstellungen des nach § 222 Absatz 7 des Versicherungsaufsichtsgesetzes ausgeschiedenen Mitglieds außer Betracht bleiben.\n(3) Zur Zahlung von Sonderbeiträgen sind diejenigen Mitglieder verpflichtet, die diesem zum Zeitpunkt der Anforderung des Sonderbeitrags angehören.\n(4) Die Beteiligung des einzelnen Mitglieds am insgesamt zu erhebenden Sonderbeitrag bemisst sich nach dem Verhältnis seiner Soll-Beteiligung zur Summe der Soll-Beteiligungen der Mitglieder, wobei die Soll-Beteiligung des nach § 222 Absatz 7 des Versicherungsaufsichtsgesetzes ausgeschiedenen Mitglieds außer Betracht bleibt. Maßgebend sind die bei der letzten Erhebung von Jahresbeiträgen festgestellten Werte.\n(5) Entsprechend ihren Sonderbeiträgen werden den Mitgliedern zum Zeitpunkt der Zahlung Anteile am Sicherungsfonds zugeordnet.\n(6) Der Sicherungsfonds kann ein Mitglied mit Zustimmung der Aufsichtsbehörde ganz oder zum Teil von der Zahlung eines Sonderbeitrags befreien, wenn ansonsten die Voraussetzungen des § 314 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes erfüllt wären. Die Sonderbeiträge der anderen Mitglieder erhöhen sich in diesem Fall entsprechend dem Verhältnis ihrer Soll-Beteiligungen untereinander.\n(7) Reichen die Sonderbeiträge nicht aus, kann der Sicherungsfonds Kredite aufnehmen, um den gemäß § 222 Absatz 4 des Versicherungsaufsichtsgesetzes zu ermittelnden erforderlichen Betrag aufzubringen. Als Kredite gelten auch Mittel, die dem Sicherungsfonds im Falle der Übertragung der Aufgaben und Befugnisse des Sicherungsfonds auf eine juristische Person des Privatrechts gemäß § 224 Absatz 1 des Versicherungsaufsichtsgesetzes aus dem freien Vermögen dieser juristischen Person des Privatrechts zur Verfügung gestellt werden."}