{"id":"5","heading":"Berücksichtigung inländischer Börsenkurse","text":"(1) Sind die Aktien der Zielgesellschaft zum Handel an einer inländischen Börse zugelassen, muss die Gegenleistung mindestens dem gewichteten durchschnittlichen inländischen Börsenkurs dieser Aktien während der letzten drei Monate vor der Veröffentlichung nach § 10 Abs. 1 Satz 1 oder § 35 Abs. 1 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes entsprechen.\n(2) Sind die Aktien der Zielgesellschaft zum Zeitpunkt der Veröffentlichung nach § 10 Abs. 1 Satz 1 oder § 35 Abs. 1 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes noch keine drei Monate zum Handel an einer inländischen Börse zugelassen, so muss der Wert der Gegenleistung mindestens dem gewichteten durchschnittlichen inländischen Börsenkurs seit der Einführung der Aktien in den Handel entsprechen.\n(3) Der gewichtete durchschnittliche inländische Börsenkurs ist der nach Umsätzen gewichtete Durchschnittskurs der der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) nach Artikel 26 der Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 173 vom 12.6.2014, S. 84; L 6 vom 10.1.2015, S. 6; L 270 vom 15.10.2015, S. 4), die zuletzt durch die Verordnung (EU) 2016/1033 (ABl. L 175 vom 30.6.2016, S. 1) geändert worden ist, oder von einer zentralen Gegenpartei nach § 22 Absatz 3 des Wertpapierhandelsgesetzes als an einem organisierten Markt getätigt gemeldeten oder übermittelten Geschäfte.\n(4) Sind für die Aktien der Zielgesellschaft während der letzten drei Monate vor der Veröffentlichung nach § 10 Abs. 1 Satz 1 oder § 35 Abs. 1 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes an weniger als einem Drittel der Börsentage Börsenkurse festgestellt worden und weichen mehrere nacheinander festgestellte Börsenkurse um mehr als 5 Prozent voneinander ab, so hat die Höhe der Gegenleistung dem anhand einer Bewertung der Zielgesellschaft ermittelten Wert des Unternehmens zu entsprechen."}