{"id":"2","heading":"Bemessung und zulässige Höhe der Konzessionsabgaben","text":"(1) Konzessionsabgaben dürfen nur in Centbeträge je gelieferter Kilowattstunde vereinbart werden.\n(2) Bei der Belieferung von Tarifkunden dürfen folgende Höchstbeträge je Kilowattstunde nicht überschritten werden:\n(3) Bei der Belieferung von Sondervertragskunden dürfen folgende Höchstbeträge je Kilowattstunde nicht überschritten werden:\n(4) Bei Strom dürfen Konzessionsabgaben für Lieferungen an Sondervertragskunden nicht vereinbart oder gezahlt werden, deren Durchschnittspreis im Kalenderjahr je Kilowattstunde unter dem Durchschnittserlös je Kilowattstunde aus der Lieferung von Strom an alle Sondervertragskunden liegt. Maßgeblich ist der in der amtlichen Statistik des Bundes jeweils für das vorletzte Kalenderjahr veröffentlichte Wert ohne Umsatzsteuer. Versorgungsunternehmen und Gemeinde können höhere Grenzpreise vereinbaren. Der Grenzpreisvergleich wird für die Liefermenge eines jeden Lieferanten an der jeweiligen Betriebsstätte oder Abnahmestelle unter Einschluß des Netznutzungsentgelts durchgeführt.\n(5) Bei Gas dürfen Konzessionsabgaben für Lieferungen an Sondervertragskunden nicht vereinbart oder gezahlt werden,\n(6) Liefern Dritte im Wege der Durchleitung Strom oder Gas an Letztverbraucher, so können im Verhältnis zwischen Netzbetreiber und Gemeinde für diese Lieferungen Konzessionsabgaben bis zu der Höhe vereinbart oder gezahlt werden, wie sie der Netzbetreiber in vergleichbaren Fällen für Lieferungen seines Unternehmens oder durch verbundene oder assoziierte Unternehmen in diesem Konzessionsgebiet zu zahlen hat. Diese Konzessionsabgaben können dem Durchleitungsentgelt hinzugerechnet werden. Macht der Dritte geltend, auf seine Lieferungen entfielen niedrigere Konzessionsabgaben als im Durchleitungsentgelt zugrunde gelegt, so kann er den Nachweis auch durch das Testat eines Wirtschaftsprüfers oder vereidigten Buchprüfers gegenüber dem Netzbetreiber erbringen.\n(7) Unbeschadet des § 1 Abs. 3 und 4 gelten Stromlieferungen aus dem Niederspannungsnetz (bis 1 Kilovolt) konzessionsabgabenrechtlich als Lieferungen an Tarifkunden, es sei denn, die gemessene Leistung des Kunden überschreitet in mindestens zwei Monaten des Abrechnungsjahres 30 Kilowatt und der Jahresverbrauch beträgt mehr als 30.000 Kilowattstunden. Dabei ist auf die Belieferung der einzelnen Betriebsstätte oder Abnahmestelle abzustellen. Bei der Ermittlung des Jahresverbrauchs werden Stromlieferungen nach §§ 7 und 9 der Bundestarifordnung Elektrizität sowie Stromlieferungen im Rahmen von Sonderabkommen für Lieferungen in lastschwachen Zeiten nicht berücksichtigt; für diese Lieferungen gelten § 2 Abs. 2 Nr. 1a und Abs. 3. Netzbetreiber und Gemeinde können niedrigere Leistungswerte und Jahresverbrauchsmengen vereinbaren.\n(8) Wird ein Weiterverteiler über öffentliche Verkehrswege mit Strom und Gas beliefert, der diese Energien ohne Benutzung solcher Verkehrswege an Letztverbraucher weiterleitet, so können für dessen Belieferung Konzessionsabgaben bis zu der Höhe vereinbart oder gezahlt werden, in der dies auch ohne seine Einschaltung zulässig wäre. Absatz 6 Satz 2 und 3 gelten entsprechend."}