{"id":"11","heading":"Errechnung der Zahl der Delegierten","text":"(1) In jedem Betrieb entfällt auf je 90 wahlberechtigte Arbeitnehmer ein Delegierter. Ergibt die Errechnung nach Satz 1 in einem Betrieb mehr als\n(2) Unter den Delegierten müssen in jedem Betrieb die in § 3 Abs. 1 Nr. 1 bezeichneten Arbeitnehmer und die leitenden Angestellten entsprechend ihrem zahlenmäßigen Verhältnis vertreten sein. Sind in einem Betrieb mindestens neun Delegierte zu wählen, so entfällt auf die in § 3 Abs. 1 Nr. 1 bezeichneten Arbeitnehmer und die leitenden Angestellten mindestens je ein Delegierter; dies gilt nicht, soweit in dem Betrieb nicht mehr als fünf in § 3 Abs. 1 Nr. 1 bezeichnete Arbeitnehmer oder leitende Angestellte wahlberechtigt sind. Soweit auf die in § 3 Abs. 1 Nr. 1 bezeichneten Arbeitnehmer und die leitenden Angestellten lediglich nach Satz 2 Delegierte entfallen, vermehrt sich die nach Absatz 1 errechnete Zahl der Delegierten des Betriebs entsprechend.\n(3) Soweit nach Absatz 2 auf die in § 3 Abs. 1 Nr. 1 bezeichneten Arbeitnehmer und die leitenden Angestellten eines Betriebs nicht mindestens je ein Delegierter entfällt, gelten diese für die Wahl der Delegierten als Arbeitnehmer des Betriebs der Hauptniederlassung des Unternehmens. Soweit nach Absatz 2 und nach Satz 1 auf die in § 3 Abs. 1 Nr. 1 bezeichneten Arbeitnehmer und die leitenden Angestellten des Betriebs der Hauptniederlassung nicht mindestens je ein Delegierter entfällt, gelten diese für die Wahl der Delegierten als Arbeitnehmer des nach der Zahl der wahlberechtigten Arbeitnehmer größten Betriebs des Unternehmens.\n(4) Entfällt auf einen Betrieb oder auf ein Unternehmen, dessen Arbeitnehmer nach diesem Gesetz an der Wahl von Aufsichtsratsmitgliedern des Unternehmens teilnehmen, kein Delegierter, so ist Absatz 3 entsprechend anzuwenden.\n(5) Die Eigenschaft eines Delegierten als Delegierter der Arbeitnehmer nach § 3 Abs. 1 Nr. 1 oder § 3 Abs. 1 Nr. 2 bleibt bei einem Wechsel der Eigenschaft als Arbeitnehmer nach § 3 Abs. 1 Nr. 1 oder § 3 Abs. 1 Nr. 2 erhalten."}