{"id":"37","heading":"Erstmalige Anwendung des Gesetzes auf ein Unternehmen","text":"(1) Andere als die in § 97 Abs. 2 Satz 2 des Aktiengesetzes bezeichneten Bestimmungen der Satzung (des Gesellschaftsvertrags), die mit den Vorschriften dieses Gesetzes nicht vereinbar sind, treten mit dem in § 97 Abs. 2 Satz 2 des Aktiengesetzes bezeichneten Zeitpunkt oder, im Fall einer gerichtlichen Entscheidung, mit dem in § 98 Abs. 4 Satz 2 des Aktiengesetzes bezeichneten Zeitpunkt außer Kraft. Eine Hauptversammlung (Gesellschafterversammlung, Generalversammlung), die bis zu diesem Zeitpunkt stattfindet, kann an Stelle der außer Kraft tretenden Satzungsbestimmungen mit einfacher Mehrheit neue Satzungsbestimmungen beschließen.\n(2) Die §§ 25 bis 29, 31 bis 33 sind erstmalig anzuwenden, wenn der Aufsichtsrat nach den Vorschriften dieses Gesetzes zusammengesetzt ist.\n(3) Die Bestellung eines vor dem Inkrafttreten dieses Gesetzes bestellten Mitglieds des zur gesetzlichen Vertretung befugten Organs eines Unternehmens, auf das dieses Gesetz bereits bei seinem Inkrafttreten anzuwenden ist, kann, sofern die Amtszeit dieses Mitglieds nicht aus anderen Gründen früher endet, nach Ablauf von fünf Jahren seit dem Inkrafttreten dieses Gesetzes von dem nach diesem Gesetz gebildeten Aufsichtsrat jederzeit widerrufen werden. Für den Widerruf bedarf es der Mehrheit der abgegebenen Stimmen der Aufsichtsratsmitglieder, aller Stimmen der Aufsichtsratsmitglieder der Anteilseigner oder aller Stimmen der Aufsichtsratsmitglieder der Arbeitnehmer. Für die Ansprüche aus dem Anstellungsvertrag gelten die allgemeinen Vorschriften. Bis zum Widerruf bleiben für diese Mitglieder Satzungsbestimmungen über die Amtszeit abweichend von Absatz 1 Satz 1 in Kraft. Diese Vorschriften sind entsprechend anzuwenden, wenn dieses Gesetzes auf ein Unternehmen erst nach dem Zeitpunkt des Inkrafttretens dieses Gesetzes erstmalig anzuwenden ist.\n(4) Absatz 3 gilt nicht für persönlich haftende Gesellschafter einer Kommanditgesellschaft auf Aktien."}