{"id":"14","heading":"Konformitätsbewertungsstellen bei Behörden","text":"(1) Zur Bewertung, ob Messgeräte mit den wesentlichen Anforderungen übereinstimmen, dürfen auch Konformitätsbewertungsstellen tätig werden, die entweder nach Absatz 2 einer in der metrologischen Überwachung tätigen Behörde oder nach Absatz 3 der Physikalisch-Technischen Bundesanstalt angegliedert sind, sofern die erforderliche Kompetenz zur Durchführung von Konformitätsbewertungen unter Beachtung des § 15 Absatz 2 bis 7 und 9 nachgewiesen ist. Entsprechende Nachweise sind nach den anerkannten Regeln der Technik zu führen. Die Tätigkeit der Konformitätsbewertung muss organisatorisch eindeutig getrennt von den sonstigen Aufgaben der Behörde erfolgen. Die Regelungen der §§ 19 bis 21 sind auf diese Stellen entsprechend anzuwenden.\n(2) Konformitätsbewertungsstellen, die einer in der metrologischen Überwachung tätigen Behörde angegliedert sind, dürfen in dem von der zuständigen obersten Landesbehörde der anerkennenden Stelle mitgeteilten Umfang nach Maßgabe des § 17 Absatz 2 und des § 18 Absatz 2 tätig werden. Die oberste Landesbehörde übermittelt der anerkennenden Stelle die nach Absatz 1 Satz 2 zum Nachweis der Kompetenz erforderlichen Unterlagen und stellt sicher, dass die Konformitätsbewertungsstelle die ihr obliegenden Verpflichtungen erfüllt. Sie hat die anerkennende Stelle unverzüglich zu informieren, sofern die Kompetenz der Konformitätsbewertungsstelle nicht mehr gegeben ist.\n(3) Konformitätsbewertungsstellen, die der Physikalisch-Technischen Bundesanstalt angegliedert sind, dürfen in dem vom Präsidenten der Physikalisch-Technischen Bundesanstalt der anerkennenden Stelle und dem Bundesministerium für Wirtschaft und Energie mitgeteilten Umfang nach Maßgabe des § 17 Absatz 2 und des § 18 Absatz 2 tätig werden. Der Präsident der Physikalisch-Technischen Bundesanstalt übermittelt der anerkennenden Stelle und dem Bundesministerium für Wirtschaft und Energie die nach Absatz 1 Satz 2 zum Nachweis erforderlichen Unterlagen. Das Bundesministerium für Wirtschaft und Energie stellt sicher, dass die Konformitätsbewertungsstelle die ihr obliegenden Verpflichtungen erfüllt. Der Präsident der Physikalisch-Technischen Bundesanstalt hat die anerkennende Stelle unverzüglich zu informieren, wenn die Kompetenz der Konformitätsbewertungsstelle nicht mehr gegeben ist.\n(4) Die Konformitätsbewertungsstellen nach Absatz 1 verzichten vorbehaltlich des Satzes 2 auf die Durchführung von Konformitätsbewertungen, soweit ein ausreichender Wettbewerb für entsprechende Konformitätsbewertungen gegeben ist und keine besonderen sachlichen Gründe dafür vorliegen, dass sie die Konformitätsbewertung vornehmen. Die Konformitätsbewertung der Bauart von Messgeräten, die zur Messung der Dosis ionisierender Strahlung dienen und die in einer Rechtsverordnung nach § 4 Absatz 1 genannt sind, obliegt ausschließlich der Physikalisch-Technischen Bundesanstalt. Die Physikalisch-Technische Bundesanstalt hat im Übrigen auf Antrag Konformitätsbewertungen für Messgeräte im Rahmen ihrer technischen und personellen Möglichkeiten vorbehaltlich des Satzes 1 vorzunehmen."}