{"id":"15","heading":"Anforderungen an die Konformitätsbewertungsstelle","text":"(1) Die Konformitätsbewertungsstelle muss Rechtspersönlichkeit besitzen und nach dem Recht eines Mitgliedstaates gegründet sein.\n(2) Bei der Konformitätsbewertungsstelle muss es sich um einen unabhängigen Dritten handeln, der mit der Einrichtung oder dem Messgerät, die oder das er bewerten will, in keinerlei Verbindung steht. Die Anforderung nach Satz 1 kann auch von einer Konformitätsbewertungsstelle erfüllt werden, die einem Wirtschaftsverband oder einem Fachverband angehört und die Messgeräte bewerten will, an deren Entwurf, Herstellung, Bereitstellung, Montage, Gebrauch oder Wartung Unternehmen beteiligt sind, die von diesem Verband vertreten werden, wenn die Konformitätsbewertungsstelle nachweist, dass sich aus dieser Verbandsmitgliedschaft keine Interessenkonflikte im Hinblick auf ihre Konformitätsbewertungstätigkeiten ergeben.\n(3) Die Konformitätsbewertungsstelle, ihre oberste Leitungsebene und die für die Konformitätsbewertungstätigkeiten zuständigen Mitarbeiter dürfen weder Konstrukteur, Hersteller, Lieferant, Installateur, Käufer, Eigentümer, Verwender oder Wartungsbetrieb der zu bewertenden Messgeräte noch Bevollmächtigter einer dieser Parteien sein. Dies schließt weder das Verwenden von bereits einer Konformitätsbewertung unterzogenen Messgeräten, die für die Tätigkeit der Konformitätsbewertungsstelle erforderlich sind, noch das Verwenden solcher Messgeräte zum persönlichen Gebrauch aus. Die Konformitätsbewertungsstelle, ihre oberste Leitungsebene und die für die Konformitätsbewertungstätigkeiten zuständigen Mitarbeiter dürfen weder direkt an Entwurf, Herstellung oder Bau, Vermarktung, Installation, Verwenden oder Wartung dieser Messgeräte beteiligt sein noch dürfen sie die an diesen Tätigkeiten beteiligten Parteien vertreten. Sie dürfen sich nicht mit Tätigkeiten befassen, die ihre Unabhängigkeit bei der Beurteilung oder ihre Integrität im Zusammenhang mit den Konformitätsbewertungstätigkeiten beeinträchtigen können. Dies ist insbesondere für Beratungsdienstleistungen maßgebend. Die Konformitätsbewertungsstelle gewährleistet, dass Tätigkeiten ihrer Zweigunternehmen oder Unterauftragnehmer die Vertraulichkeit, Objektivität und Unparteilichkeit ihrer Konformitätsbewertungstätigkeiten nicht beeinträchtigen.\n(4) Die Konformitätsbewertungsstelle und ihre Mitarbeiter haben die Konformitätsbewertungstätigkeiten mit der größtmöglichen Professionalität und der erforderlichen fachlichen Kompetenz in dem betreffenden Bereich durchzuführen; sie dürfen keinerlei Einflussnahme, insbesondere finanzieller Art, durch Dritte ausgesetzt sein, die sich auf ihre Beurteilung oder die Ergebnisse ihrer Konformitätsbewertung auswirken könnte und speziell von Personen oder Personengruppen ausgeht, die ein Interesse am Ergebnis dieser Konformitätsbewertung haben.\n(5) Die Konformitätsbewertungsstelle muss in der Lage sein, alle Aufgaben der Konformitätsbewertung zu bewältigen, für die sie die Kompetenz beansprucht, gleichgültig, ob diese Aufgaben von ihr selbst, in ihrem Auftrag oder unter ihrer Verantwortung erfüllt werden. Die Konformitätsbewertungsstelle muss für jedes Verfahren der Konformitätsbewertung und für jede Art und Kategorie von Messgeräten, für die sie bewertend tätig werden will, über Folgendes verfügen:\n(6) Die Konformitätsbewertungsstelle stellt sicher, dass die Mitarbeiter, die für die Durchführung der Konformitätsbewertungstätigkeiten zuständig sind,\n(7) Die Konformitätsbewertungsstelle hat ihre Unparteilichkeit, die ihrer obersten Leitungsebene und die ihres Konformitätsbewertungspersonals sicherzustellen. Die Vergütung der obersten Leitungsebene und des Konformitätsbewertungspersonals darf sich nicht nach der Anzahl der durchgeführten Konformitätsbewertungen oder deren Ergebnissen richten.\n(8) Die Konformitätsbewertungsstelle, soweit es sich nicht um eine Stelle nach § 14 handelt, hat eine Haftpflichtversicherung abzuschließen, die die mit ihrer Tätigkeit verbundenen Risiken angemessen abdeckt.\n(9) Die Mitarbeiter einer Konformitätsbewertungsstelle sind hinsichtlich solcher Informationen, die sie im Rahmen einer Konformitätsbewertung erhalten, zur Verschwiegenheit verpflichtet. Diese Verpflichtung besteht nicht gegenüber den Marktüberwachungsbehörden und dem Hersteller oder seinem Bevollmächtigten. Die Verpflichtung nach Satz 1 besteht nach Beendigung der Tätigkeit der Mitarbeiter fort. Die Konformitätsbewertungsstelle darf die im Rahmen einer Konformitätsbewertung erlangten Informationen, insbesondere Prüfergebnisse, nur an die Marktüberwachungsbehörden und den Hersteller oder seinen Bevollmächtigten herausgeben. Eine Weitergabe an Dritte ist nur mit Zustimmung des Herstellers oder seines Bevollmächtigten zulässig. Die von der Konformitätsbewertungsstelle zu beachtenden Bestimmungen zum Schutz personenbezogener Daten bleiben unberührt."}