{"id":"19","heading":"Verpflichtungen der anerkannten Konformitätsbewertungsstelle","text":"(1) Die anerkannte Konformitätsbewertungsstelle führt die Konformitätsbewertung im Einklang mit den Verfahren der Konformitätsbewertung gemäß der Rechtsverordnung nach § 30 Nummer 3 und unter Wahrung der Verhältnismäßigkeit durch.\n(2) Stellt die anerkannte Konformitätsbewertungsstelle fest, dass ein Messgerät die wesentlichen Anforderungen im Sinne des § 6 Absatz 2 nicht erfüllt, fordert sie den Hersteller auf, angemessene Korrekturmaßnahmen zu ergreifen und stellt keine Konformitätsbescheinigung aus.\n(3) Hat die anerkannte Konformitätsbewertungsstelle bereits eine Konformitätsbescheinigung ausgestellt und stellt sie im Rahmen der Überwachung der Konformität fest, dass das Messgerät die wesentlichen Anforderungen nicht erfüllt, fordert sie den Hersteller auf, angemessene Korrekturmaßnahmen zu ergreifen; falls nötig, setzt sie die Bescheinigung aus oder zieht sie zurück.\n(4) Werden keine Korrekturmaßnahmen ergriffen oder genügen diese nicht, um die Erfüllung der Anforderungen sicherzustellen, schränkt die anerkannte Konformitätsbewertungsstelle alle betreffenden Konformitätsbescheinigungen ein, setzt sie aus oder zieht sie zurück.\n(5) Die anerkannte Konformitätsbewertungsstelle hat in einem Ausschuss der Konformitätsbewertungsstellen mitzuwirken, der der Vereinheitlichung der Konformitätsbewertungspraxis und der fachlichen Fortbildung der Stellen dient. Der Ausschuss wird unter der Leitung der Physikalisch-Technischen Bundesanstalt gebildet. Eine Konformitätsbewertungsstelle, die nach § 17 Absatz 1 oder Absatz 2 notifiziert ist, hat sich an der europäischen Koordinierungsgruppe der notifizierten Stellen zu beteiligen. Sie kann diese Aufgabe auf einen oder mehrere gemeinsame Vertreter der Konformitätsbewertungsstellen übertragen. Der oder die Vertreter nach Satz 4 werden vom Ausschuss der Konformitätsbewertungsstellen benannt und vom Bundesministerium für Wirtschaft und Energie notifiziert. Das Bundesministerium für Wirtschaft und Energie kann diese Aufgabe auf eine nachgeordnete Behörde übertragen.\n(6) Die anerkannte Konformitätsbewertungsstelle hat auf den von ihr erstellten Konformitätsbescheinigungen die ihr von der Europäischen Kommission zugeteilte Kennnummer anzubringen. Ist die Konformitätsbewertungsstelle ausschließlich für die Bewertung solcher Messgeräte anerkannt, für die die Zuteilung einer Kennnummer durch die Europäische Kommission nicht vorgesehen ist, bringt sie die ihr von der anerkennenden Stelle zugewiesene Kennnummer an."}