{"id":"23","heading":"Pflichten des Herstellers","text":"(1) Der Hersteller trägt die Verantwortung, dass die von ihm hergestellten Messgeräte nur in Verkehr gebracht oder von ihm für eigene Zwecke in Betrieb genommen werden, wenn sie die wesentlichen Anforderungen des § 6 Absatz 2 erfüllen. Er gewährleistet durch geeignete Verfahren, dass auch bei Serienfertigung die Konformität sichergestellt ist. Werden innerhalb der Serienfertigung der Entwurf eines Messgeräts oder dessen Merkmale geändert oder ändern sich die technischen Regeln, auf die bei der Konformitätserklärung verwiesen wird, so hat der Hersteller diese Änderungen angemessen zu berücksichtigen.\n(2) Der Hersteller hat auf Messgeräten und sonstigen Messgeräten die nach § 6 Absatz 4 und 5 und § 9 erforderlichen Kennzeichen und Aufschriften anzubringen.\n(3) Der Hersteller hat die technischen Unterlagen zu erstellen, die zur Durchführung der Konformitätsbewertung nach § 6 Absatz 3 erforderlich sind. Er hat die Konformitätsbewertung durchführen zu lassen und die Konformitätserklärung auszustellen. Mit der Ausstellung der Konformitätserklärung übernimmt er die Verantwortung für die Konformität des Messgeräts. Er hat die Unterlagen nach Satz 1 und die Konformitätserklärung nach Satz 2 für einen Zeitraum von zehn Jahren ab dem Inverkehrbringen des Messgeräts aufzubewahren.\n(4) Der Hersteller hat dem Messgerät beim Inverkehrbringen die in einer Rechtsverordnung nach § 30 Nummer 2 bestimmten Informationen für die Verwendung in deutscher Sprache beizufügen.\n(5) Soweit es zur Beurteilung der Funktionsfähigkeit eines Messgeräts zweckmäßig ist, prüft der Hersteller auf dem Markt bereitgestellte Messgeräte mittels Stichproben. Werden bei einem Messgerätemodell Qualitätsmängel bekannt, führt er ein Verzeichnis der Beschwerden, der als nichtkonform erkannten Messgeräte und der erfolgten Rückrufe. Er informiert die Händler über den aktuellen Stand der Dinge.\n(6) Hat der Hersteller berechtigten Grund zu der Annahme, dass ein von ihm in Verkehr gebrachtes Messgerät oder ein sonstiges Messgerät nicht die gesetzlichen Anforderungen erfüllt, hat er unverzüglich Maßnahmen zu ergreifen, durch die die Konformität des Messgeräts hergestellt wird. Wenn dies nicht möglich ist, muss er die Messgeräte vom Markt nehmen oder zurückrufen. Sind mit dem Messgerät auf Grund messtechnischer Eigenschaften Gefahren verbunden, informiert er die nach Landesrecht zuständige Behörde sowie die zuständigen nationalen Behörden der Mitgliedstaaten, in denen er das Messgerät auf dem Markt bereitgestellt hat unverzüglich über die Nichtkonformität und über die bereits ergriffenen Maßnahmen.\n(+++ § 23 Abs. 3 bis 6: Zur Anwendung vgl. § 29 +++)"}