{"id":"40","heading":"Zuständige Stellen für die Eichung","text":"(1) Die Eichung wird von den nach Landesrecht zuständigen Behörden vorgenommen. Örtlich zuständig für die Eichung und sonstige Prüfung von Messgeräten an der Amtsstelle ist jede nach Satz 1 sachlich zuständige Behörde, bei der eine solche Amtshandlung beantragt wird.\n(2) Wird von einem Verwender oder von einem Beauftragten für verschiedene Verwender die Eichung mehrerer Messgeräte am Aufstellort oder die Genehmigung zur Aktualisierung von Software beantragt, koordiniert die zuständige Behörde die Verfahren mit dem Ziel einer möglichst kostengünstigen Abfolge der Prüfverfahren. Sind Messgeräte an Aufstellorten in verschiedenen Bundesländern betroffen, kooperieren die zuständigen Behörden im Rahmen ihrer Möglichkeiten. Ein bei der örtlich zuständigen Behörde am Hauptsitz des Verwenders gestellter Antrag, der weitere Aufstellungsorte umfasst, wird von Amts wegen an die zuständigen Behörden weitergeleitet. Ist der Zeitpunkt der Antragstellung maßgeblich, so gilt der Antrag als zu dem Zeitpunkt gestellt, zu dem er bei der zuständigen Behörde am Hauptsitz des Verwenders eingegangen ist.\n(3) Zur Eichung von Messgeräten für Elektrizität, Gas, Wasser oder Wärme und damit verbundenen Zusatzeinrichtungen können Prüfstellen durch die nach Landesrecht zuständigen Behörden nach Maßgabe einer Rechtsverordnung nach § 41 Absatz 1 Nummer 9 staatlich anerkannt werden. Die Prüfstelle muss über eine Haftpflichtversicherung verfügen. Der Leiter und der Stellvertreter der Prüfstelle sind von der zuständigen Behörde öffentlich zu bestellen und zu verpflichten. Widerrufen werden können außer nach den Vorschriften des Verwaltungsverfahrensgesetzes\n(4) Begeht ein Angehöriger der Prüfstelle bei Ausübung seiner Tätigkeit eine Amtspflichtverletzung, so haftet der Träger der Prüfstelle dem Land, dessen Behörde die Prüfstelle anerkannt hat, für den daraus entstehenden Schaden einschließlich der gerichtlichen und außergerichtlichen Kosten, die durch die Verteidigung gegen geltend gemachte Ansprüche entstehen. Die Möglichkeit des Rückgriffs ist weiterhin gegeben.\n(5) Den zuständigen Behörden stehen bei der Eichung und bei der Befundprüfung die Befugnisse nach § 56 zur Verfügung; das Grundrecht der Unverletzlichkeit"}