{"id":"46","heading":"Regelermittlungsausschuss","text":"(1) Bei der Physikalisch-Technischen Bundesanstalt wird ein Regelermittlungsausschuss eingesetzt. Er hat die Aufgabe, auf der Grundlage des Standes der Technik\n(2) Die Physikalisch-Technische Bundesanstalt kann die Fundstellen der vom Ausschuss nach Absatz 1 ermittelten technischen Regeln und Erkenntnisse im Bundesanzeiger bekannt machen. Die Dokumente, auf die Bezug genommenen wird, müssen in deutscher Sprache verfügbar sein.\n(3) Ist die nach Landesrecht zuständige Behörde der Auffassung, dass eine nach Absatz 1 ermittelte und nach Absatz 2 veröffentlichte Regel, technische Spezifikation oder sonstige Erkenntnis nicht zur Abdeckung der gesetzlichen Anforderungen geeignet ist, für die sie vom Ausschuss als geeignet ermittelt wurde, so informiert sie hierüber unter Angabe der Gründe die Physikalisch-Technische Bundesanstalt. Die Physikalisch-Technische Bundesanstalt überprüft die eingegangenen Meldungen auf Vollständigkeit und Schlüssigkeit; sie leitet die Meldungen dem Ausschuss zu.\n(4) Bestehen begründete Zweifel an der Eignung einer vom Ausschuss nach Absatz 1 ermittelten Regel, technischen Spezifikation oder sonstigen Erkenntnis, so überprüft der Ausschuss die Eignung für die vorgesehenen Zwecke. Hält er die Eignung nicht mehr für gegeben, so stellt er dies fest. Die Physikalisch-Technische Bundesanstalt veröffentlicht den Wortlaut der Feststellung im Bundesanzeiger. Die Sätze 2 und 3 sind entsprechend anzuwenden, soweit im Anwendungsbereich der ermittelten Regeln, technischen Spezifikationen oder sonstigen Erkenntnisse eine neue harmonisierte Norm oder ein neues normatives Dokument vorliegt.\n(5) Dem Ausschuss sollen sachverständige Institutionen und Verbände angehören, insbesondere\n(6) Das Bundesministerium für Wirtschaft und Energie beruft die Mitglieder des Ausschusses für die Dauer von drei Jahren. Den Vorsitz und die Geschäftsstelle führt die Physikalisch-Technische Bundesanstalt.\n(7) Der Ausschuss gibt sich eine Geschäftsordnung, die der Zustimmung des Bundesministeriums für Wirtschaft und Energie bedarf."}