{"id":"50","heading":"Marktüberwachungsmaßnahmen","text":"(1) Die Marktüberwachungsbehörden kontrollieren anhand angemessener Stichproben auf geeignete Weise und in angemessenem Umfang, ob Messgeräte und sonstige Messgeräte die Anforderungen nach Abschnitt 2 und Fertigpackungen und andere Verkaufseinheiten die Anforderungen nach Abschnitt 4 erfüllen.\n(2) Die Marktüberwachungsbehörden treffen die erforderlichen Maßnahmen, wenn sie den begründeten Verdacht haben, dass die Produkte die genannten Anforderungen nicht erfüllen. Sie sind insbesondere befugt,\n(3) Die Marktüberwachungsbehörde widerruft oder ändert eine Maßnahme nach Absatz 2, wenn der Wirtschaftsakteur nachweist, dass er wirksame Maßnahmen ergriffen hat. Maßnahmen als Nebenfolge einer Ordnungswidrigkeit bleiben unberührt.\n(4) Beschließt die Marktüberwachungsbehörde, ein Produkt, das in einem anderen Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, in der Schweiz oder der Türkei hergestellt wurde, vom Markt zu nehmen, das Inverkehrbringen oder die Inbetriebnahme des Produkts zu untersagen oder das Anbieten oder Ausstellen des Produkts am Verkaufsort zu untersagen, so setzt sie den betroffenen Wirtschaftsakteur hiervon in Kenntnis.\n(5) Werden die Marktüberwachungsbehörden von einer vorläufigen Marktüberwachungsmaßnahme eines anderen Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, der Schweiz oder der Türkei unterrichtet, prüfen sie innerhalb von drei Monaten, ob sie einen Einwand gegen diese Maßnahme erheben und begründen diesen gegebenenfalls. Wird kein Einwand erhoben, so gilt die Maßnahme als gerechtfertigt und die Marktüberwachungsbehörden ergreifen unverzüglich geeignete Maßnahmen hinsichtlich des betreffenden Messgeräts.\n(6) Hält die Europäische Kommission eine Maßnahme einer Marktüberwachungsbehörde nicht für gerechtfertigt und hat einen entsprechenden Beschluss an die Bundesrepublik Deutschland gerichtet, haben die Marktüberwachungsbehörden diese Maßnahme zurückzunehmen.\n(7) Die Marktüberwachungsbehörden informieren und unterstützen sich gegenseitig bei Marktüberwachungsmaßnahmen entsprechend den Absätzen 1 bis 3, und zwar in dem Umfang, der für die jeweilige Aufgabenerfüllung im Einzelfall erforderlich ist."}