{"id":"52","heading":"Betretensrechte, Mitwirkungs- und Duldungspflichten bei der Marktüberwachung","text":"(1) Soweit es zur Erfüllung ihrer Aufgaben erforderlich ist, sind die Marktüberwachungsbehörden und ihre Beauftragten befugt, unbeschadet der Rechte aus Artikel 19 Absatz 1 der Verordnung (EG) Nr. 765/2008, zu den üblichen Betriebs- und Geschäftszeiten Grundstücke, Betriebs- oder Geschäftsräume zu betreten, in oder auf denen im Rahmen einer Geschäftstätigkeit Produkte im Sinne dieses Gesetzes\n(2) Die Marktüberwachungsbehörden und ihre Beauftragten können Proben entnehmen, Muster verlangen und die für ihre Aufgabenerfüllung erforderlichen Unterlagen und Informationen anfordern. Die Proben, Muster, Unterlagen und Informationen sind unentgeltlich zur Verfügung zu stellen. Ist die unentgeltliche Überlassung wirtschaftlich nicht zumutbar, ist auf Verlangen des Wirtschaftsakteurs eine angemessene Entschädigung zu leisten.\n(3) Die Rechte nach den Absätzen 1 und 2 stehen Beauftragten nur zu, sofern sie nicht direkt oder indirekt\n(4) Die Marktüberwachungsbehörden können von Konformitätsbewertungsstellen nach den §§ 13 und 14 Absatz 1 und von internen akkreditierten Stellen nach § 21a sowie von deren mit der Leitung und der Durchführung der Fachaufgaben beauftragtem Personal die Auskünfte und Unterlagen verlangen, die zur Erfüllung ihrer Aufgaben erforderlich sind. Werden sie nach Satz 1 tätig, haben sie die anerkennende Stelle zu informieren.\n(5) Der betroffene Wirtschaftsakteur hat die Maßnahmen nach den Absätzen 1 und 2 zu dulden und die Marktüberwachungsbehörden sowie deren Beauftragte zu unterstützen, insbesondere ihnen auf Verlangen Räume und Unterlagen zu bezeichnen sowie Räume und Behältnisse zu öffnen. Er hat auf Verlangen Informationen über diejenigen vorzulegen, von denen er in den letzten zehn Jahren Messgeräte bezogen oder an die er Messgeräte abgegeben hat. Er ist verpflichtet, den Marktüberwachungsbehörden auf Verlangen die Auskünfte zu erteilen, die zur Erfüllung ihrer Aufgaben erforderlich sind. Er kann die Auskunft über Fragen verweigern, deren Beantwortung den Verpflichteten oder einen seiner in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr aussetzen würde, wegen einer Straftat oder Ordnungswidrigkeit verfolgt zu werden. Er ist über sein Recht zur Auskunftsverweigerung zu belehren.\n(+++ § 52 Abs. 5 Satz 3 u. 4: Zur Anwendung vgl. § 56 Abs. 3 Satz 5 u. §  58 Abs. 3 Satz 5 +++)"}