{"id":"62","heading":"Übergangsvorschriften","text":"(1) Messgeräte, die bis zum 31. Dezember 2014 nach den §§ 28a, 30 der Eichordnung vom 12. August 1988 (BGBl. I S. 1657), die zuletzt durch Artikel 1 der Verordnung vom 6. Juni 2011 (BGBl. I S. 1035) geändert worden ist, in der bis zum 31. Dezember 2014 geltenden Fassung erstgeeicht worden sind, können in Verkehr gebracht, in Betrieb genommen und verwendet werden.\n(2) Bei Messgeräten, deren Bauart bis zum 31. Dezember 2014 nach § 16 der Eichordnung in der bis dahin geltenden Fassung zugelassen worden ist, wird vorbehaltlich des Satzes 2 bis zum Ende der Wirksamkeit der Zulassung, spätestens bis zum 31. Dezember 2024 unwiderleglich davon ausgegangen, dass die Bauart die für diese Messgeräte geltenden wesentlichen Anforderungen des § 6 Absatz 2 einhält. Bei Messgeräten im Sinne der Richtlinie 2004/22/EG des Europäischen Parlaments und des Rates vom 31. März 2004 über Messgeräte (ABl. L 135 vom 30.4.2004, S. 1), deren Bauart bis zum 31. Dezember 2014 nach § 16 der Eichordnung in der bis dahin geltenden Fassung zugelassen worden ist, wird bis zum Ende der Wirksamkeit der Zulassung, spätestens bis zum 30. Oktober 2016 unwiderleglich davon ausgegangen, dass die Bauart die für diese Messgeräte geltenden wesentlichen Anforderungen des § 6 Absatz 2 einhält.\n(3) Anerkennungen von Stellen zur Durchführung von Konformitätsbewertungsverfahren, die bis zum 1. August 2013 nach den §§ 7g oder 7n der Eichordnung in der bis zum 1. August 2013 geltenden Fassung erteilt worden sind, behalten ihre Gültigkeit bis längstens zum 31. Dezember 2016; § 43 Absatz 2 des Verwaltungsverfahrensgesetzes bleibt unberührt.\n(4) Anerkennungen von Prüfstellen zur Eichung von Messgeräten für Elektrizität, Gas, Wasser oder Wärme, die bis zum 31. Dezember 2014 nach § 49 der Eichordnung in der bis dahin geltenden Fassung erteilt worden sind, behalten ihre Gültigkeit bis längstens zum 31. Dezember 2016; § 43 Absatz 2 des Verwaltungsverfahrensgesetzes bleibt unberührt."}