{"id":"20","heading":"Zulassungsantrag","text":"(1) Die Zulassung nach § 11 Absatz 1 Satz 1 Nummer 1 oder Absatz 2 Satz 1 des Tiergesundheitsgesetzes ist vom pharmazeutischen Unternehmer schriftlich oder elektronisch und, im Falle eines Mittels, das nicht zur Anwendung am Tier bestimmt ist, in deutscher Sprache nach einem von der jeweils zuständigen Zulassungsstelle im Bundesanzeiger bekannt gemachten Muster zu beantragen. Abweichend von Satz 1 kann die zuständige Zulassungsstelle in begründeten Ausnahmefällen die Verwendung einer anderen als der deutschen Sprache, insbesondere hinsichtlich der dem Antrag beizufügenden Unterlagen, zulassen.\n(2) Die Zulassung kann beantragen, wer seinen Sitz in einem Mitgliedstaat oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hat.\n(3) Die einem Antrag auf Zulassung eines Mittels, das zur Anwendung am Tier bestimmt ist, beizufügenden Unterlagen müssen hinsichtlich der erforderlichen Angaben und der durchgeführten Untersuchungen die Anforderungen des Artikels 12 Abs. 3, des Artikels 15 und des Anhangs I Titel II der Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Tierarzneimittel (ABl. EG Nr. L 311 S. 1) in der jeweils geltenden Fassung erfüllen.\n(4) Der Antrag auf Zulassung eines Mittels, das nicht zur Anwendung am Tier bestimmt ist, muss die Angaben und Unterlagen nach Anlage 1 enthalten.\n(5) Wird die Zulassung für ein in einem Mitgliedstaat oder in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hergestelltes Mittel beantragt, das vermehrungsfähige Erreger übertragbarer Tierkrankheiten enthält, so ist der Nachweis zu erbringen, dass für das Mittel eine tierseuchenrechtliche Genehmigung zum innergemeinschaftlichen Verbringen nach der Tierseuchenerreger-Einfuhrverordnung erteilt worden ist. Wird die Zulassung für ein in einem sonstigen Drittland hergestelltes Mittel beantragt, das zur Anwendung am Tier bestimmt ist, ist der Nachweis zu erbringen, dass für das Mittel eine Einfuhrerlaubnis nach § 38 Abs. 1 erteilt worden ist.\n(6) Der Antragsteller hat der zuständigen Zulassungsstelle auf Verlangen\n(7) Die zuständige Zulassungsstelle kann von der Vorlage bestimmter Angaben und Unterlagen befreien, soweit die Zulassung für ein Mittel beantragt wird, das"}