{"id":"24","heading":"Zulassung in sonstigen Fällen","text":"(1) Wird die Zulassung in mehr als einem Mitgliedstaat beantragt, hat der Antragsteller einen jeweils die gleichen Angaben und Unterlagen enthaltenden Antrag wie in den jeweiligen anderen Mitgliedstaaten vorgelegt einzureichen. Die Unterlagen können in begründeten Ausnahmenfällen in englischer Sprache vorgelegt werden.\n(2) Ist das Mittel zum Zeitpunkt der Antragstellung bereits in einem anderen Mitgliedstaat zugelassen, ist diese Zulassung auf der Grundlage des von dem Mitgliedstaat, der das Mittel zugelassen hat, übermittelten Beurteilungsberichtes als Zulassung nach § 11 Absatz 1 Satz 1 Nummer 1 oder Absatz 2 Satz 1 des Tiergesundheitsgesetzes anzuerkennen, es sei denn, dass Anhaltspunkte dafür bestehen, dass die Zulassung des Mittels eine schwerwiegende Gefahr für die Gesundheit von Mensch oder Tier darstellt oder dieser Zulassung schwerwiegende epidemiologische Gründe oder Erfordernisse der Bekämpfung von Tierseuchen entgegenstehen. In diesem Fall verfährt die zuständige Zulassungsstelle nach Maßgabe des Artikels 33 Abs. 1 und 3 bis 5 der Richtlinie 2001/82/EG.\n(3) Ist das Mittel zum Zeitpunkt der Antragstellung in keinem anderen Mitgliedstaat zugelassen, erstellt die zuständige Zulassungsstelle, soweit sie Referenzmitgliedstaat im Sinne des Artikels 32 Abs. 1 der Richtlinie 2001/82/EG ist, Entwürfe der Zusammenfassung der Merkmale des Mittels, des Beurteilungsberichtes sowie der vorgesehenen Auflagen für die Kennzeichnung und die Packungsbeilage und übermittelt diese Entwürfe dem Antragsteller sowie den zuständigen Behörden der Mitgliedstaaten, in denen die Zulassung beantragt worden ist. Die zuständige Zulassungsstelle entscheidet über den Antrag nach den Maßgaben des § 23 Abs. 1. Darüber hinaus gilt § 23 Abs. 3 bis 5 entsprechend.\n(4) Auf die Entscheidung der Zulassung nach Absatz 2 Satz 1 und auf die Entscheidung über Anträge in den Fällen des Absatzes 3 sind die Artikel 32, 33 und 35 in Verbindung mit den Artikeln 36 bis 38 der Richtlinie 2001/82/EG, auf die Änderung der Zulassung im Sinne des Artikels 39 der Richtlinie 2001/82/EG sind die Artikel 39, 40 und 41 in Verbindung mit den Artikeln 36 bis 38 der Richtlinie 2001/82/EG anzuwenden.\n(5) Erhält die zuständige Zulassungsstelle davon Kenntnis, dass der Antrag auf Zulassung des Mittels bereits in einem anderen Mitgliedstaat gestellt worden ist, der Referenzmitgliedstaat im Sinne des Artikels 32 Abs. 1 der Richtlinie 2001/82/EG ist, teilt die zuständige Zulassungsstelle dem Antragsteller unverzüglich mit, dass nach den Absätzen 2 und 4 verfahren wird, nachdem das Mittel im Referenzmitgliedstaat zugelassen worden ist.\n(6) Haben zwei Mitgliedstaaten voneinander abweichende Entscheidungen über die Zulassung, deren Rücknahme, deren Widerruf oder deren Ruhen getroffen, ist Artikel 34 in Verbindung mit den Artikeln 36 bis 38 der Richtlinie 2001/82/EG anzuwenden. Im Falle einer Entscheidung nach Artikel 38 der Richtlinie 2001/82/EG ist über die Zulassung nach Maßgabe der von den Organen der Europäischen Union getroffenen Entscheidung zu entscheiden. Gegen Entscheidungen nach Satz 2 findet ein Vorverfahren nach § 68 der Verwaltungsgerichtsordnung nicht statt."}