{"id":"30","heading":"Erfassen und Auswerten von Risiken","text":"(1) Die zuständige Zulassungsstelle hat zur Verhütung von Gefahren für die Gesundheit von Mensch oder Tier die bei der Anwendung von Mitteln, die zur Anwendung am Tier bestimmt sind, auftretenden Risiken, insbesondere Nebenwirkungen, Wechselwirkungen mit anderen Mitteln oder Tierarzneimitteln, Gegenanzeigen oder Verfälschungen zentral zu erfassen, auszuwerten und die nach dieser Verordnung zu ergreifenden Maßnahmen zu koordinieren. Sie wirkt dabei mit den Dienststellen der Weltgesundheitsorganisation und des Internationalen Tierseuchenamtes, den Arzneimittelbehörden anderer Staaten, den zuständigen Behörden, den Arzneimittelkommissionen der Tierärztekammern sowie mit anderen Stellen zusammen, die im Rahmen der Durchführung ihrer Aufgaben Risiken der Mittel erfassen.\n(2) Im Falle eines Mittels, das zur Anwendung am Tier bestimmt ist, teilt die zuständige Zulassungsstelle den Verdacht der schwerwiegenden Nebenwirkung oder den Verdacht von Nebenwirkungen auf den Menschen den zuständigen Stellen der Mitgliedstaaten und der Agentur unverzüglich mit.\n(3) Der Zulassungsinhaber, der pharmazeutische Unternehmer oder die zuständige Behörde teilen der zuständigen Zulassungsstelle den Verdacht der Nebenwirkung eines Mittels, das zur Anwendung am Tier bestimmt ist, mit. Tierärzte haben den Verdacht einer Nebenwirkung dem Zulassungsinhaber, der Bundestierärztekammer oder der zuständigen Behörde mitzuteilen.\n(4) Der Zulassungsinhaber hat ferner im Hinblick auf Mittel, die zur Anwendung am Tier bestimmt sind,\n(5) Der Zulassungsinhaber hat der zuständigen Behörde eine Person zu benennen, die für die Erfassung, Sammlung und Auswertung der bei der Anwendung der Mittel auftretenden Risiken verantwortlich ist. Die verantwortliche Person muss eine nach abgeschlossenem Hochschulstudium der Veterinärmedizin abgelegte Prüfung bestanden haben. § 5 Abs. 1 Satz 3 gilt entsprechend. Für einen Wechsel in der verantwortlichen Person gilt § 6 Abs. 1 Satz 1 Nr. 2 und Satz 2 entsprechend.\n(6) Die nach Absatz 5 verantwortliche Person"}