{"id":"32","heading":"Durchführung der staatlichen Chargenprüfung","text":"(1) Eine Charge darf nur abgegeben oder angewendet werden, wenn die Charge von der zuständigen Zulassungsstelle freigegeben worden ist. Die Charge ist freizugeben, soweit sie entsprechend den mit der Zulassung beantragten oder durch Auflagen zur Zulassung festgelegten Methoden hergestellt und geprüft worden ist und die erforderliche Wirksamkeit, Qualität, Sicherheit und Unbedenklichkeit aufweist. Satz 1 gilt nicht für bestandsspezifische Impfstoffe.\n(2) Die Freigabe der Charge ist vom pharmazeutischen Unternehmer unter Beifügung der Herstellungs- und Prüfprotokolle zu beantragen. Auf Verlangen der zuständigen Zulassungsstelle hat der Antragsteller dieser das Mittel in ausreichender Menge und geeignetem Zustand für eigene Untersuchungen zu überlassen. Die Herkunft der zur Chargenprüfung überlassenen Proben aus der zu prüfenden Charge muss sichergestellt sein. Dem Antrag ist ferner die Bescheinigung über die Freigabe der Charge in einem anderen Mitgliedstaat beizufügen, soweit eine solche erfolgt ist. Ist die Charge durch die für die Chargenprüfung zuständige Stelle eines anderen Mitgliedstaates untersucht worden, legt die zuständige Zulassungsstelle der Entscheidung über die Freigabe die Ergebnisse dieser Untersuchung zu Grunde.\n(3) Die zuständige Zulassungsstelle entscheidet über die Freigabe der Charge eines Mittels auf Grund der eingereichten Unterlagen oder eigener Untersuchungen (Chargenprüfung) innerhalb von 60 Tagen. Die Frist beginnt mit dem Zugang des vollständigen Antrags und, im Falle des Absatzes 2 Satz 2, mit dem Zugang der Proben für die Chargenprüfung bei der zuständigen Zulassungsstelle. Stellt die zuständige Zulassungsstelle vor Ablauf der Frist Mängel der vorgelegten Unterlagen fest, hat sie dem Antragsteller Gelegenheit zur Beseitigung zu geben. Gibt die zuständige Zulassungsstelle dem Antragsteller Gelegenheit, Mängeln der vorgelegten Unterlagen abzuhelfen, so ist die Frist nach Satz 1 bis zur Behebung der Mängel oder bis zum Ablauf der zu ihrer Behebung von der zuständige Zulassungsstelle gesetzten Frist gehemmt.\n(4) Eine Charge ist freizugeben, wenn die Prüfung ergeben hat, dass\n(5) Die Freigabe der Charge wird schriftlich oder elektronisch erteilt.\n(6) Die Freigabe der Charge kann mit Auflagen verbunden werden. § 23 Abs. 4 Satz 2 und 3 gilt entsprechend.\n(7) Die zuständige Zulassungsstelle teilt im Falle der"}