{"id":"44","heading":"Anwendung durch den Tierhalter","text":"(1) Abweichend von § 43 dürfen Mittel, die zur Anwendung am Tier bestimmt sind, von einem gewerbsmäßigen oder berufsmäßigen Halter eines Tieres oder einer von diesem beauftragten Person angewendet werden, soweit der Tierhalter oder die von diesem beauftragte Person das Mittel von einem Tierarzt bezogen hat und der Tierarzt\n(1a) Ferner dürfen abweichend von § 43 über das Trinkwasser zu verabreichende Impfstoffe zur Impfung gegen die Newcastle-Krankheit auch von einem nicht gewerbsmäßigen oder nicht berufsmäßigen Halter von Geflügel angewendet werden, wenn die Anforderungen nach den Absätzen 1 und 2 bis 6 mit der Maßgabe erfüllt sind, dass an die Stelle des gewerbsmäßigen oder berufsmäßigen Halters oder an die Stelle einer vom Halter beauftragten Person der nicht gewerbsmäßige oder nicht berufsmäßige Tierhalter tritt.\n(2) Die Betreuung des Bestandes nach Absatz 1 Nr. 2 umfasst zumindest\n(3) Vor der Anwendung eines Mittels durch den Tierhalter oder die von diesem beauftragte Person hat der Tierarzt das Erfordernis der Anwendung und die Impffähigkeit der Tiere festzustellen. Das Mittel darf nur in einer Menge abgegeben werden, die für die Anwendung bis zur nächsten Kontrolle nach Absatz 4 ausreicht. Eine darüber hinausgehende Vorratshaltung des Mittels beim Tierhalter ist verboten. Nicht verwendete Impfstoffreste sind unschädlich zu beseitigen.\n(4) Nach der Anwendung des Mittels durch den Tierhalter oder die von diesem beauftragte Person sind die Tiere durch den Tierarzt, der das Mittel abgegeben hat, zu den im Anwendungsplan vorgesehenen Zeitpunkten zu kontrollieren. Die Kontrolle umfasst eine klinische Bestandsuntersuchung auf Impfreaktionen, eine Einsichtnahme in die Aufzeichnungen des Tierhalters und, soweit erforderlich, eine Kontrolle des Anwendungserfolges.\n(5) In den Fällen des Absatzes 1 hat der Tierhalter oder die von diesem beauftragte Person Aufzeichnungen zu führen, aus denen im Hinblick auf das angewendete Mittel mindestens hervorgehen muss\n(6) Der Tierarzt hat die erstmalige Abgabe eines Mittels, dessen Anwendung durch den Tierhalter oder der von diesem beauftragten Person vorgesehen ist, der für den Tierhalter zuständigen Behörde unter Vorlage des Anwendungsplans nach Absatz 1 Satz 1 Nr. 3 und der Angabe der Anschrift des Tierhalters schriftlich oder elektronisch anzuzeigen. Die wiederholte Abgabe eines Mittels nach Satz 1 ist erneut anzuzeigen, soweit sie in einem Kalenderjahr erfolgt, in dem der Tierarzt noch keine Abgabe dieses Mittels an den Tierhalter oder die von diesem beauftragte Person vorgenommen hat. In den Fällen des Satzes 2 bedarf es keiner erneuten Vorlage eines Anwendungsplans. Die Anzeigen nach Satz 1 und Satz 2 können im automatisierten Verfahren erfolgen.\n(7) Abweichend von Absatz 1 Satz 1 dürfen in folgenden Fällen Mittel nicht vom Tierhalter oder der von diesem beauftragten Person angewendet werden:\n(8) Die zuständige Behörde kann einem Tierarzt die Abgabe von Mitteln untersagen, wenn festgestellt wird, dass eine der Bestimmungen nach den Absätzen 1, 3, 4 und 6, jeweils auch in Verbindung mit Absatz 1a, nicht eingehalten worden ist."}