{"id":"48","heading":"Übergangsvorschriften","text":"(1) Mittel, die sich am Tag vor dem Inkrafttreten dieser Verordnung im Verkehr befinden und die den Vorschriften des § 29 der Tierimpfstoff-Verordnung in der Fassung der Bekanntmachung vom 12. November 1993 (BGBl. I S. 1885), die zuletzt durch Artikel 3 § 7 des Gesetzes vom 22. Juni 2004 (BGBl. I S. 1248) geändert worden ist, entsprechen, dürfen, vorbehaltlich des § 42 Abs. 3, längstens bis zum 31. Dezember 2009, abgegeben werden. Für Mittel, denen eine Packungsbeilage beigefügt ist, die den Vorschriften des § 30 der Tierimpfstoff-Verordnung in der Fassung der Bekanntmachung vom 12. November 1993 (BGBl. I S. 1885), die zuletzt durch Artikel 3 § 7 des Gesetzes vom 22. Juni 2004 (BGBl. I S. 1248) geändert worden ist, entspricht, gilt Satz 1 entsprechend.\n(2) Demjenigen, der gewerbsmäßig oder berufsmäßig Mittel, die zur Anwendung am Tier bestimmt sind, zum Zeitpunkt des Inkrafttretens dieser Verordnung rechtmäßig zum Zwecke der Abgabe, der Verarbeitung oder der Anwendung aus einem Drittland einführt, das nicht Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist, gilt die Einfuhrerlaubnis nach § 38 Abs. 1 als vorläufig erteilt. Die vorläufige Einfuhrerlaubnis erlischt, wenn nicht sechs Monate nach dem 31. Oktober 2006 die Erteilung einer endgültigen Erlaubnis beantragt wird oder, im Falle rechtzeitiger Antragstellung, mit Eintritt der Unanfechtbarkeit der Entscheidung über den Antrag.\n(3) Soweit eine Genehmigung nach den Vorschriften des § 34 Abs. 1 Satz 2 der Tierimpfstoff-Verordnung in der Fassung der Bekanntmachung vom 12. November 1993 (BGBl. I S. 1885), die zuletzt durch Artikel 3 § 7 des Gesetzes vom 22. Juni 2004 (BGBl. I S. 1248) geändert worden ist, erteilt worden ist, gilt diese bis zu ihrem Ablauf, längstens jedoch bis zum 30. April 2007. Bis zu diesem Zeitpunkt dürfen Tierärzte die Impfstoffe nach Maßgabe der erteilten Ausnahmegenehmigung abgeben. Die Anwendung der Impfstoffe, für die die Genehmigung nach Satz 1 erteilt worden ist, darf durch den Tierhalter längstens bis zum 30. April 2007 erfolgen."}