{"id":"9","heading":"Besondere Anforderungen an Betriebe, die Mittel unter Verwendung\nexotischer Tierseuchenerreger herstellen","text":"(1) Ein Betrieb, in dem Mittel unter Verwendung exotischer Tierseuchenerreger oder nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse in gleicher Weise gefährliche Tierseuchenerreger hergestellt oder geprüft werden, muss\n(2) Der isolierte Teil und der nicht isolierte Teil müssen durch eine geschlossene Wand vollständig voneinander getrennt sein. In die Wand dürfen Schleusen eingelassen sein. An den Ein- und Ausgängen des isolierten Teils müssen Schleusen für das Personal, die Tiere, die Ausgangsstoffe, verwendete Geräte und sonstige Gegenstände vorhanden sein. Der isolierte Teil darf nach außen keine zu öffnenden Fenster und Türen sowie keine anderen Öffnungen haben. Er muss ein in sich geschlossenes Be- und Entlüftungssystem haben, das gewährleistet, dass in den Räumen, in denen offen mit Erregern gearbeitet wird, stets Unterdruck herrscht und austretende Luft so gefiltert wird, dass keine Gefahr für Tiere außerhalb des isolierten Bereichs besteht. Ferner müssen Einrichtungen zum Sammeln und Ableiten sowie zur thermischen oder chemischen Desinfektion aller anfallenden Abwässer vorhanden sein.\n(3) Personen, die den isolierten Teil eines Betriebs betreten wollen, müssen die dafür vorgesehene Personenschleuse benutzen. Vor dem Betreten haben sie in den dazu bestimmten Teilen der Schleuse sämtliche Kleidungsstücke und sonstige Gegenstände abzulegen und gesonderte Schutzkleidung einschließlich einer Kopfbedeckung anzulegen. Nach Verlassen des isolierten Teils haben sie in den dazu bestimmten Teilen der Schleuse die Schutzkleidung abzulegen und den gesamten Körper gründlich zu reinigen. Personen, die sich im isolierten Teil aufgehalten haben, haben die im Hinblick auf die im Betrieb vorhandenen Erreger vom jeweiligen, im Bundesanzeiger bekannt gemachten Nationalen Referenzlabor empfohlene Quarantäne gegenüber empfänglichen Tieren zu beachten.\n(4) Der Inhaber der Herstellungserlaubnis hat sicherzustellen, dass\n(5) In dem isolierten Teil eines Betriebs dürfen Tiere nur\n(6) Aus dem isolierten Teil dürfen tote Tiere oder Teile von toten Tieren, Geräte oder sonstige Gegenstände nach Maßgabe des Satzes 2 und nur durch die dafür vorgesehenen Schleusen verbracht werden. Die toten Tiere oder Teile von toten Tieren, Geräte oder sonstige Gegenstände sind vor dem Verbringen so zu behandeln, dass Erreger übertragbarer Krankheiten sicher abgetötet werden. Abweichend von Satz 1 dürfen Antigene und Ausgangsstoffe in Behältnissen, aus denen Erreger nicht entweichen können, zu wissenschaftlichen Zwecken aus einem isolierten Teil in einen anderen isolierten Teil des Betriebs oder einen isolierten Teil eines anderen Betriebs verbracht werden. Die Behältnisse sind vor dem Verbringen so zu behandeln, dass auf deren äußerer Oberfläche Erreger übertragbarer Krankheiten sicher abgetötet werden. Die Behältnisse für Antigene und Ausgangsstoffe dürfen ausschließlich im isolierten Teil eines Betriebs geöffnet werden.\n(7) Dung und flüssige Abgänge dürfen nur aus dem isolierten Teil verbracht werden, soweit sie zuvor im isolierten Teil gesammelt und so behandelt worden sind, dass Erreger übertragbarer Krankheiten sicher abgetötet worden sind. Milch ist unschädlich zu beseitigen oder vor Verfütterung an andere Tiere im isolierten Teil des Betriebs aufzukochen."}