{"id":"2","heading":"Aufgaben und Leistungen der Bundesanstalt","text":"(1) Die Bundesanstalt hat die Aufgabe, IT-Leistungen für Behörden und Organisationen des Bundes bereitzustellen und deren Funktionsfähigkeit, Sicherheit, Qualität, Wirtschaftlichkeit und Verfügbarkeit zu gewährleisten. Dazu gehören insbesondere die Softwareentwicklung, Bereitstellung von Basis- und Querschnittsdiensten und IT-Arbeitsplätzen, Werkzeugen für Anwendungsentwicklung, Infrastruktur- und Hardwareleistungen, der IT-Betrieb in Rechenzentren und Beratungsleistungen.\n(2) Auf die Bundesanstalt gehen die Aufgaben über, die zum Zeitpunkt ihrer Errichtung dem Informationstechnikzentrum Bund übertragen sind. Die Bundesanstalt übernimmt weitere Aufgaben als zentraler Dienstleister der IT-Konsolidierung Bund (Betriebs- und Dienstekonsolidierung). Ausgenommen sind die Geschäftsbereiche des Auswärtigen Amts und des Bundesministeriums der Verteidigung sowie der Bundesrechnungshof.\n(3) Die mit der Betriebskonsolidierung Bund verfolgten Ziele gelten grundsätzlich auch für die obersten Bundesgerichte, das Bundespatentgericht und den Generalbundesanwalt. Diese werden im Rahmen der Betriebskonsolidierung Bund Auftraggeber der Bundesanstalt, sofern Vorkehrungen getroffen werden, die die Einhaltung der verfassungsrechtlichen Grundsätze der Gewaltenteilung und der richterlichen Unabhängigkeit garantieren. Die genauen Anforderungen dafür definieren die jeweils zuständigen Bundesministerien gemeinsam mit den obersten Bundesgerichten, dem Bundespatentgericht und dem Generalbundesanwalt.\n(4) Das Bundesministerium der Finanzen kann der Bundesanstalt weitere Aufgaben übertragen. Die Bundesanstalt kann durch öffentlich-rechtlichen Vertrag weitere Aufgaben mit Zustimmung des Bundesministeriums der Finanzen übernehmen.\n(5) Die Bundesanstalt kann sich zur Aufgabenerfüllung Dritter bedienen. Die Einbindung Dritter bei einer Tätigkeit der Bundesanstalt im Anwendungsbereich der Abgabenordnung richtet sich nach § 10 Absatz 3.\n(6) Die Bundesanstalt erbringt ihre Leistungen in einem Auftraggeber-/Auftragnehmer-Verhältnis im Regelfall auf der Grundlage standardisierter Prozesse."}