{"id":"5","heading":"Verwaltungsrat der Bundesanstalt","text":"(1) Bei der Bundesanstalt wird ein Verwaltungsrat gebildet. Er entscheidet über die strategische Ausrichtung der Bundesanstalt. Das Direktorium und jedes Mitglied des Verwaltungsrats können dem Verwaltungsrat Vorschläge zur Entscheidung unterbreiten. Der Verwaltungsrat überwacht die Geschäftsführung des Direktoriums und gibt den Wirtschaftsplan frei. Der Verwaltungsrat handelt im Rahmen der Vorgaben der Beschlüsse der Gremien der IT-Steuerung des Bundes.\n(2) Der Verwaltungsrat kann sich eine Geschäftsordnung geben. Diese bedarf des einstimmigen Beschlusses aller Mitglieder.\n(3) Alle Bundesministerien, das Bundeskanzleramt, die Beauftragte der Bundesregierung für Kultur und Medien und das Presse- und Informationsamt der Bundesregierung erhalten jeweils einen Sitz mit einer Stimme im Verwaltungsrat. Den Vorsitz im Verwaltungsrat hat das Bundesministerium der Finanzen. Beschlüsse fasst der Verwaltungsrat mit einer Mehrheit von zwei Dritteln seiner Mitglieder. Entscheidungen des Verwaltungsrats, die den Vollzug von Steuergesetzen betreffen, bedürfen eines einstimmigen Beschlusses aller Mitglieder. Einzelheiten regelt die Satzung.\n(4) Die Mitglieder des Verwaltungsrats und ihre Vertreterinnen oder Vertreter werden durch das Bundesministerium der Finanzen für die Dauer von bis zu vier Jahren bestellt. Wiederholte Bestellungen sind möglich. Die in Absatz 3 genannten obersten Bundesbehörden haben das Recht, ihr Mitglied sowie dessen Vertreterin oder Vertreter zu benennen. Das Bundesministerium der Finanzen kann Mitglieder abberufen, wenn die Voraussetzungen der Bestellung nicht mehr vorliegen. Einzelheiten regelt die Satzung.\n(5) Die Mitglieder und ihre Vertreterinnen oder Vertreter können durch schriftliche oder elektronische Erklärung gegenüber dem Bundesministerium der Finanzen ihr Amt niederlegen.\n(6) Scheidet ein Mitglied, eine Vertreterin oder ein Vertreter aus, so ist unverzüglich eine Nachfolgerin oder ein Nachfolger zu bestellen. Hierfür gilt Absatz 4.\n(7) Zur Unterstützung des Verwaltungsrats wird in der Bundesanstalt eine Geschäftsstelle eingerichtet."}