{"id":"4","heading":"Etiketten, Datenblätter","text":"(1) Lieferanten haben den Händlern Etiketten und Datenblätter unentgeltlich zur Verfügung zu stellen, wenn sie energieverbrauchsrelevante Produkte in Verkehr bringen, die von der in Anlage 1 Satz 1 genannten Richtlinie oder von den in Anlage 2 Abschnitt 1 Absatz 1 genannten Verordnungen erfasst sind. Sie haben dabei zur Verfügung zu stellen\n(2) Lieferanten haben den Händlern zusätzlich elektronische Etiketten und Datenblätter unentgeltlich zur Verfügung zu stellen, wenn sie Produkte in Verkehr bringen, die von einer in Anlage 2 Abschnitt 1 Absatz 1 genannten Verordnung erfasst sind. Sie haben dabei Etiketten und Datenblätter nach den Anforderungen derjenigen vorgenannten Verordnung zur Verfügung zu stellen, die für die jeweilige Produktgruppe maßgeblich ist.\n(3) Lieferanten haben, wenn sie Produkte in Verkehr bringen, die Datenblätter in alle Produktbroschüren aufzunehmen, in denen das jeweilige Produktmodell aufgeführt wird. Wenn die Lieferanten dabei keine derartigen Produktbroschüren herstellen, haben sie die Datenblätter mit den Unterlagen zur Verfügung zu stellen, die sie zu den energieverbrauchsrelevanten Produkten mitliefern. Satz 2 ist nicht anzuwenden für elektrische Lampen, die von der in Anlage 2 Abschnitt 1 Absatz 1 Nummer 7 genannten Verordnung erfasst sind. Bei diesen Lampen ist das mitgelieferte Etikett als Datenblatt anzusehen, wenn keine Produktbroschüren bereitgestellt werden.\n(4) Händler haben die Etiketten nach Absatz 1 Satz 2 Nummer 1 deutlich sichtbar an den Stellen anzubringen, die in der Richtlinie nach Anlage 1 oder den Verordnungen nach Anlage 2 Abschnitt 1 Absatz 1 vorgesehen sind, wenn sie energieverbrauchsrelevante Produkte nach Absatz 1 Satz 1 ausstellen. Die Etiketten dürfen nicht durch sonstige Angaben, Aufdrucke oder Hinweise verdeckt werden.\n(5) Händler dürfen abweichend von Absatz 4 Satz 1 die folgenden Produkte ausstellen, wenn diese Produkte jeweils vom Lieferanten mit dem nach § 4b Absatz 1 Nummer 4 erforderlichen Etikett versehen sind:\n(6) Händler haben die in Absatz 1 Satz 2 Nummer 2 Buchstabe b genannten Datenblätter zur Abgabe an den Endnutzer bereitzuhalten, wenn sie energieverbrauchsrelevante Produkte nach Absatz 1 Satz 1 ausstellen."}