{"id":"10","heading":"Zweckbestimmung der Ausgleichszahlungen","text":"(1) Die zuständige Stelle hat die eingezogenen Ausgleichszahlungen an das Land abzuführen. Das Aufkommen aus den Ausgleichszahlungen ist laufend zur sozialen Wohnraumförderung nach dem Wohnraumförderungsgesetz sowie zur Finanzierung der auf der Grundlage des Zweiten Wohnungsbaugesetzes und des Wohnungsbaugesetzes für das Saarland bewilligten Förderungen zu verwenden. Wurde das Aufkommen aus den Ausgleichszahlungen vor dem 1. Januar 2002 für die Förderung von Sozialwohnungen verwendet, deren Förderung mit Ablauf des 31. Dezember 2001 nocht nicht beendet worden ist, kann das Aufkommen aus den Ausgleichszahlungen weiterhin für die Förderung solcher Wohnungen verwendet werden.\n(2) Ausgleichszahlungen für Bergarbeiterwohnungen, die mit Treuhandmitteln gefördert worden sind, sind an die Treuhandstelle (§ 12 des Gesetzes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau) abzuführen. Das Aufkommen ist Treuhandvermögen.\n(3) In den Fällen des § 9 stehen die eingezogenen Ausgleichszahlungen dem Darlehens- oder Zuschussgeber zu. Sie sind zur Förderung von Wohnungen im Sinne des § 45 Abs. 1 des Wohnraumförderungsgesetzes zu verwenden, soweit hierfür ein Bedarf besteht.\n(3a) Bei Wohnungen, die mit Mitteln aus öffentlich-rechtlichen Sondervermögen der Bundesrepublik Deutschland gefördert worden sind, ist Darlehens- oder Zuschussgeber das jeweilige Sondervermögen. Wird eines dieser Sondervermögen in eine privatrechtliche Form überführt und zieht der Rechtsnachfolger dieses Sondervermögens nach Maßgabe landesrechtlicher Vorschriften Ausgleichszahlungen ein, so gilt hinsichtlich der Vereinnahmung der Ausgleichszahlungen der Bund als Darlehens- und Zuschussgeber im Sinne des Absatzes 3. Der Rechtsnachfolger ist verpflichtet, die Einnahmen aus den Ausgleichszahlungen jährlich an den Bundeshaushalt abzuführen. Ihm steht eine Kostenerstattung durch den Bund für den Verwaltungsaufwand bei der Erhebung der Ausgleichszahlungen und für den Modernisierungsaufwand bei den geförderten Wohnungen in Höhe von 25 Prozent der jährlichen Einnahmen aus den Ausgleichszahlungen zu; dabei sind 15 Prozent der jährlichen Einnahmen aus den Ausgleichszahlungen für Modernisierungsmaßnahmen zu verwenden.\n(4) Auf Ausgleichszahlungen für Wohnungen, die außer mit öffentlichen Mitteln mit Wohnungsfürsorgemitteln im Sinne der §§ 87a und 111 des Zweiten Wohnungsbaugesetzes gefördert worden sind, findet Absatz 3 entsprechende Anwendung, wenn von den für die Wohnung gewährten Baudarlehen oder den mit Zins- und Tilgungshilfe geförderten Darlehen dem Betrage nach das Darlehen aus Wohnungsfürsorgemitteln überwiegt."}