{"id":"15","heading":"Überleitungsvorschriften zum Wohnraumförderungsgesetz","text":"(1) Durch landesrechtliche Vorschriften kann bestimmt werden, dass Wohnungsinhaber des in § 50 Abs. 1 Satz 1 Nr. 1 bis 3 und Satz 2 des Wohnraumförderungsgesetzes und in § 2 Abs. 2 des Wohnraumförderung-Überleitungsgesetzes vom 5. September 2006 (BGBl. I S. 2098, 2100) bezeichneten Wohnraums an Stelle einer Ausgleichszahlung nach diesem Gesetz und den dazu ergangenen landesrechtlichen Vorschriften eine Ausgleichszahlung nach Maßgabe der §§ 34 bis 37 und des § 45 Abs. 2 des Wohnraumförderungsgesetzes und der hierzu ergehenden landesrechtlichen Vorschriften zu leisten haben.\n(2) Mit dem Wirksamwerden der Verpflichtung zur Leistung einer Ausgleichszahlung nach Absatz 1 erlischt die Verpflichtung zur Leistung einer Ausgleichszahlung nach diesem Gesetz.\n(3) Bei dem in § 2 Abs. 2 Nr. 2 des Wohnraumförderung-Überleitungsgesetzes bezeichneten Wohnraum können die Ausgleichszahlungen auf Wohnungsinhaber beschränkt werden, die nicht wohnberechtigt im Sinne des § 4 Abs. 1 Buchstabe a, b oder c des Gesetzes zur Förderung des Bergarbeiterwohnungsbaus im Kohlenbergbau sind. Bei dem in § 50 Abs. 1 Satz 1 Nr. 3 des Wohnraumförderungsgesetzes und in § 2 Abs. 2 des Wohnraumförderung-Überleitungsgesetzes bezeichneten Wohnraum ist für die Zweckbestimmung der Ausgleichszahlungen an Stelle des § 34 Abs. 6 des Wohnraumförderungsgesetzes § 10 Abs. 2 bis 4 weiterhin anzuwenden.\n(4) Die Länder können durch landesrechtliche Vorschriften bestimmen, dass auch Wohnungsinhaber des in § 50 Abs. 1 Satz 1 Nr. 4 des Wohnraumförderungsgesetzes bezeichneten Wohnraums und der Wohnungen, die nach § 87b Satz 1 und § 88d des Zweiten Wohnungsbaugesetzes bis zum 31. Dezember 2001 gefördert worden sind, eine Ausgleichszahlung nach Maßgabe der §§ 34 bis 37 und des § 45 Abs. 2 des Wohnraumförderungsgesetzes und der hierzu ergehenden landesrechtlichen Vorschriften zu leisten haben.\n(5) § 51 des Wohnraumförderungsgesetzes bleibt unberührt."}