{"id":"6","heading":"Beschränkung der Ausgleichszahlungen","text":"(1) Die Ausgleichszahlung ist auf Antrag zu beschränken auf den Unterschiedsbetrag zwischen dem für die Wohnung zulässigen Entgelt und dem für sie nach Absatz 2 geltenden Höchstbetrag. Der Antrag kann außer in den Fällen des § 7 Abs. 2 Nr. 4 nur bis zum Ablauf von sechs Monaten nach Zustellung des Leistungsbescheids gestellt werden.\n(2) Als Höchstbetrag ist in Gemeinden, für die ein Mietspiegel im Sinne des § 558c oder des § 558d des Bürgerlichen Gesetzbuchs besteht, die Obergrenze der in dem Mietspiegel enthaltenen Mietspanne für Wohnraum vergleichbarer Art, Größe, Ausstattung und Beschaffenheit in durchschnittlicher Lage zugrunde zu legen. In den übrigen Gemeinden werden die Höchstbeträge für die Wohnungen der einzelnen Jahrgangsgruppen (§ 4 Abs. 1) nach Gemeindegrößenklassen jeweils zu Beginn der Leistungszeiträume von den Landesregierungen durch Rechtsverordnung bestimmt. Dabei sind für die jeweiligen Gemeindegrößenklassen die bei Neuvermietung erzielbaren Entgelte für nicht preisgebundenen Wohnraum vergleichbarer Art, Größe und Ausstattung in durchschnittlicher Lage zugrunde zu legen. Gemeinden mit einem wesentlich von der maßgebenden Gemeindegrößenklasse abweichenden Mietniveau können der ihrem Mietniveau entsprechenden Gemeindegrößenklasse zugeordnet werden. Die Landesregierungen können durch Rechtsverordnung bestimmen, dass die Rechtsverordnungen nach Satz 2 von anderen Stellen zu erlassen sind.\n(3) Bei der Ermittlung des Unterschiedsbetrags nach Absatz 1 sind in den Fällen, in denen das zulässige Entgelt für die Wohnung und der Höchstbetrag nach Absatz 2 voneinander abweichend Kostenanteile für Betriebskosten enthalten, ohne dass diese gesondert ausgewiesen sind, hierfür Pauschbeträge anzusetzen. Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über die Festsetzung dieser Pauschbeträge zu erlassen.\n(4) Als zulässiges Entgelt im Sinne des Absatzes 1 ist das tatsächlich gezahlte Entgelt anzusehen, es sei denn, dass dieses nicht nur unwesentlich von dem preisrechtlich zulässigen Entgelt abweicht. Nutzt der Eigentümer oder sonstige Verfügungsberechtigte die Wohnung selbst, so ist als zulässiges Entgelt das preisrechtlich zulässige Entgelt anzusehen.\n(5) Hat ein Mieter einen nach § 50 des Zweiten Wohnungsbaugesetzes zugelassenen Finanzierungsbeitrag geleistet, so sind auf Antrag 6,5 vom Hundert dieses Beitrags dem jährlichen Entgelt hinzuzurechnen, soweit der Beitrag noch nicht zurückgezahlt worden ist. Dem Finanzierungsbeitrag stehen gleich die nach dem Lastenausgleichsgesetz als Eingliederungsdarlehen bestimmten Mittel des Ausgleichsfonds oder mit einer ähnlichen Zweckbestimmung in öffentlichen Haushalten ausgewiesene Mittel.\n(6) Hat ein Mieter seine Wohnung mit Zustimmung des Eigentümers oder sonstigen Verfügungsberechtigten auf eigene Kosten modernisiert oder dem Eigentümer oder sonstigen Verfügungsberechtigten die Kosten für eine solche Maßnahme erstattet, und würde für die Wohnung ohne die Modernisierung ein niedrigerer Höchstbetrag gelten, so ist dieser zugrunde zu legen."}