{"id":"10","heading":"Gewinnabschöpfung","text":"(1) Wer vorsätzlich oder grob fahrlässig eine nach § 3 oder § 7 unzulässige geschäftliche Handlung vornimmt und hierdurch zu Lasten einer Vielzahl von Abnehmern einen Gewinn erzielt, kann von den gemäß § 8 Absatz 3 Nummer 2 bis 4 zur Geltendmachung eines Unterlassungsanspruchs Berechtigten auf Herausgabe dieses Gewinns an den Bundeshaushalt in Anspruch genommen werden. Ist zwischen den Parteien streitig, ob durch die unzulässige geschäftliche Handlung zu Lasten einer Vielzahl von Abnehmern ein Gewinn erzielt wurde oder wie hoch der erzielte Gewinn ist, so entscheidet hierüber das Gericht unter Würdigung aller Umstände nach freier Überzeugung.\n(2) Auf den Gewinn sind die Leistungen anzurechnen, die der Schuldner auf Grund der Zuwiderhandlung an Dritte oder an den Staat erbracht hat. Soweit der Schuldner solche Leistungen erst nach Erfüllung des Anspruchs nach Absatz 1 erbracht hat, erstattet das Bundesamt für Justiz dem Schuldner den abgeführten Gewinn in Höhe der nachgewiesenen Zahlungen zurück.\n(3) Beanspruchen mehrere Gläubiger den Gewinn, so gelten die §§ 428 bis 430 des Bürgerlichen Gesetzbuchs entsprechend.\n(4) Die Gläubiger haben dem Bundesamt für Justiz über die Geltendmachung von Ansprüchen nach Absatz 1 Auskunft zu erteilen.\n(5) Haben die Gläubiger einen Anspruch gegen den Schuldner auf Ersatz der für die Geltendmachung des Anspruchs erforderlichen Aufwendungen und können sie vom Schuldner keinen Ausgleich erlangen, so können sie die Erstattung dieser Aufwendungen vom Bundesamt für Justiz verlangen. Der Anspruch nach Satz 1 ist auf die Höhe des an den Bundeshaushalt abgeführten Gewinns beschränkt.\n(6) Die Gläubiger können vom Bundesamt für Justiz Ersatz der Aufwendungen verlangen, die für eine Finanzierung des gerichtlichen Verfahrens durch einen gewerblichen Prozessfinanzierer entstanden sind, wenn das Bundesamt für Justiz vor Einleitung des gerichtlichen Verfahrens die Inanspruchnahme dieser Finanzierung bewilligt hat. Das Bundesamt für Justiz bewilligt die Inanspruchnahme der Finanzierung, wenn die beabsichtigte Rechtsverfolgung unter Berücksichtigung der gesamten Umstände nicht missbräuchlich ist und die Aufwendungen für den Prozessfinanzierer üblich und angemessen sind."}