{"id":"15","heading":"Einigungsstellen","text":"(1) Die Landesregierungen errichten bei Industrie- und Handelskammern Einigungsstellen zur Beilegung von bürgerlichen Rechtsstreitigkeiten, in denen ein Anspruch auf Grund dieses Gesetzes geltend gemacht wird (Einigungsstellen).\n(2) Die Einigungsstellen sind mit einer vorsitzenden Person, die die Befähigung zum Richteramt nach dem Deutschen Richtergesetz hat, und beisitzenden Personen zu besetzen. Als beisitzende Personen werden im Falle einer Anrufung durch eine nach § 8 Absatz 3 Nummer 3 zur Geltendmachung eines Unterlassungsanspruchs berechtigte qualifizierte Einrichtung Unternehmer und Verbraucher in gleicher Anzahl tätig, sonst mindestens zwei sachverständige Unternehmer. Die vorsitzende Person soll auf dem Gebiet des Wettbewerbsrechts erfahren sein. Die beisitzenden Personen werden von der vorsitzenden Person für den jeweiligen Streitfall aus einer alljährlich für das Kalenderjahr aufzustellenden Liste berufen. Die Berufung soll im Einvernehmen mit den Parteien erfolgen. Für die Ausschließung und Ablehnung von Mitgliedern der Einigungsstelle sind die §§ 41 bis 43 und § 44 Absatz 2 bis 4 der Zivilprozessordnung entsprechend anzuwenden. Über das Ablehnungsgesuch entscheidet das für den Sitz der Einigungsstelle zuständige Landgericht (Kammer für Handelssachen oder, falls es an einer solchen fehlt, Zivilkammer).\n(3) Die Einigungsstellen können bei bürgerlichen Rechtsstreitigkeiten, in denen ein Anspruch auf Grund dieses Gesetzes geltend gemacht wird, angerufen werden, wenn der Gegner zustimmt. Soweit die geschäftlichen Handlungen Verbraucher betreffen, können die Einigungsstellen von jeder Partei zu einer Aussprache mit dem Gegner über den Streitfall angerufen werden; einer Zustimmung des Gegners bedarf es nicht.\n(4) Für die Zuständigkeit der Einigungsstellen ist § 14 entsprechend anzuwenden.\n(5) Die der Einigungsstelle vorsitzende Person kann das persönliche Erscheinen der Parteien anordnen. Gegen eine unentschuldigt ausbleibende Partei kann die Einigungsstelle ein Ordnungsgeld festsetzen. Gegen die Anordnung des persönlichen Erscheinens und gegen die Festsetzung des Ordnungsgeldes findet die sofortige Beschwerde nach den Vorschriften der Zivilprozessordnung an das für den Sitz der Einigungsstelle zuständige Landgericht (Kammer für Handelssachen oder, falls es an einer solchen fehlt, Zivilkammer) statt.\n(6) Die Einigungsstelle hat einen gütlichen Ausgleich anzustreben. Sie kann den Parteien einen schriftlichen, mit Gründen versehenen Einigungsvorschlag machen. Der Einigungsvorschlag und seine Begründung dürfen nur mit Zustimmung der Parteien veröffentlicht werden.\n(7) Kommt ein Vergleich zustande, so muss er in einem besonderen Schriftstück niedergelegt und unter Angabe des Tages seines Zustandekommens von den Mitgliedern der Einigungsstelle, welche in der Verhandlung mitgewirkt haben, sowie von den Parteien unterschrieben werden. Aus einem vor der Einigungsstelle geschlossenen Vergleich findet die Zwangsvollstreckung statt; § 797a der Zivilprozessordnung ist entsprechend anzuwenden.\n(8) Die Einigungsstelle kann, wenn sie den geltend gemachten Anspruch von vornherein für unbegründet oder sich selbst für unzuständig erachtet, die Einleitung von Einigungsverhandlungen ablehnen.\n(9) Durch die Anrufung der Einigungsstelle wird die Verjährung in gleicher Weise wie durch Klageerhebung gehemmt. Kommt ein Vergleich nicht zustande, so ist der Zeitpunkt, zu dem das Verfahren beendet ist, von der Einigungsstelle festzustellen. Die vorsitzende Person hat dies den Parteien mitzuteilen.\n(10) Ist ein Rechtsstreit der in Absatz 3 Satz 2 bezeichneten Art ohne vorherige Anrufung der Einigungsstelle anhängig gemacht worden, so kann das Gericht auf Antrag den Parteien unter Anberaumung eines neuen Termins aufgeben, vor diesem Termin die Einigungsstelle zur Herbeiführung eines gütlichen Ausgleichs anzurufen. In dem Verfahren über den Antrag auf Erlass einer einstweiligen Verfügung ist diese Anordnung nur zulässig, wenn der Gegner zustimmt. Absatz 8 ist nicht anzuwenden. Ist ein Verfahren vor der Einigungsstelle anhängig, so ist eine erst nach Anrufung der Einigungsstelle erhobene Klage des Antragsgegners auf Feststellung, dass der geltend gemachte Anspruch nicht bestehe, nicht zulässig.\n(11) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die zur Durchführung der vorstehenden Bestimmungen und zur Regelung des Verfahrens vor den Einigungsstellen erforderlichen Vorschriften zu erlassen, insbesondere über die Aufsicht über die Einigungsstellen, über ihre Besetzung unter angemessener Beteiligung der nicht den Industrie- und Handelskammern angehörenden Unternehmern (§ 2 Absatz 2 bis 6 des Gesetzes zur vorläufigen Regelung des Rechts der Industrie- und Handelskammern in der im Bundesgesetzblatt Teil III, Gliederungsnummer 701-1, veröffentlichten bereinigten Fassung) und über die Vollstreckung von Ordnungsgeldern sowie Bestimmungen über die Erhebung von Auslagen durch die Einigungsstelle zu treffen. Bei der Besetzung der Einigungsstellen sind die Vorschläge der für ein Bundesland errichteten, mit öffentlichen Mitteln geförderten Verbraucherzentralen zur Bestimmung der in Absatz 2 Satz 2 genannten Verbraucher zu berücksichtigen.\n(12) Abweichend von Absatz 2 Satz 1 kann in den Ländern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen die Einigungsstelle auch mit einem Rechtskundigen als Vorsitzendem besetzt werden, der die Befähigung zum Berufsrichter nach dem Recht der Deutschen Demokratischen Republik erworben hat."}