{"id":"3","heading":"Rahmenbedingungen für verbindliche Netzwerkstrukturen im Kinderschutz","text":"(1) In den Ländern werden insbesondere im Bereich Früher Hilfen flächendeckend verbindliche Strukturen der Zusammenarbeit der zuständigen Leistungsträger und Institutionen im Kinderschutz mit dem Ziel aufgebaut und weiterentwickelt, sich gegenseitig über das jeweilige Angebots- und Aufgabenspektrum zu informieren, strukturelle Fragen der Angebotsgestaltung und -entwicklung zu klären sowie Verfahren im Kinderschutz aufeinander abzustimmen.\n(2) In das Netzwerk sollen insbesondere Einrichtungen und Dienste der öffentlichen und freien Jugendhilfe, Leistungserbringer, mit denen Verträge nach § 125 des Neunten Buches Sozialgesetzbuch bestehen, Gesundheitsämter, Sozialämter, Schulen, Polizei- und Ordnungsbehörden, Agenturen für Arbeit, Krankenhäuser, Sozialpädiatrische Zentren, Frühförderstellen, Beratungsstellen für soziale Problemlagen, Beratungsstellen nach den §§ 3 und 8 Absatz 1 des Schwangerschaftskonfliktgesetzes, Einrichtungen und Dienste zur Müttergenesung sowie zum Schutz gegen Gewalt in engen sozialen Beziehungen, Mehrgenerationenhäuser, Familienbildungsstätten, Familiengerichte und Angehörige der Heilberufe einbezogen werden.\n(3) Sofern Landesrecht keine andere Regelung trifft, soll die verbindliche Zusammenarbeit im Kinderschutz als Netzwerk durch den örtlichen Träger der Jugendhilfe organisiert werden. Die Beteiligten sollen die Grundsätze für eine verbindliche Zusammenarbeit in Vereinbarungen festlegen. Auf vorhandene Strukturen soll zurückgegriffen werden.\n(4) Dieses Netzwerk soll zur Beförderung Früher Hilfen durch den Einsatz von Familienhebammen gestärkt werden. Das Bundesministerium für Familie, Senioren, Frauen und Jugend unterstützt den Aus- und Aufbau der Netzwerke Frühe Hilfen und des Einsatzes von Familienhebammen auch unter Einbeziehung ehrenamtlicher Strukturen durch eine zeitlich auf vier Jahre befristete Bundesinitiative, die im Jahr 2012 mit 30 Millionen Euro, im Jahr 2013 mit 45 Millionen Euro und in den Jahren 2014 und 2015 mit 51 Millionen Euro ausgestattet wird. Nach Ablauf dieser Befristung wird der Bund einen Fonds zur Sicherstellung der Netzwerke Frühe Hilfen und der psychosozialen Unterstützung von Familien einrichten, für den er jährlich 51 Millionen Euro zur Verfügung stellen wird. Die Ausgestaltung der Bundesinitiative und des Fonds wird in Verwaltungsvereinbarungen geregelt, die das Bundesministerium für Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium der Finanzen mit den Ländern schließt."}