{"id":"4","heading":"Beratung und Übermittlung von Informationen durch Geheimnisträger bei Kindeswohlgefährdung","text":"(1) Werden\n(2) Die Personen nach Absatz 1 haben zur Einschätzung der Kindeswohlgefährdung gegenüber dem Träger der öffentlichen Jugendhilfe Anspruch auf Beratung durch eine insoweit erfahrene Fachkraft. Sie sind zu diesem Zweck befugt, dieser Person die dafür erforderlichen Daten zu übermitteln; vor einer Übermittlung der Daten sind diese zu pseudonymisieren.\n(3) Scheidet eine Abwendung der Gefährdung nach Absatz 1 aus oder ist ein Vorgehen nach Absatz 1 erfolglos und halten die in Absatz 1 genannten Personen ein Tätigwerden des Jugendamtes für erforderlich, um eine Gefährdung des Wohls eines Kindes oder eines Jugendlichen abzuwenden, so sind sie befugt, das Jugendamt zu informieren; hierauf sind die Betroffenen vorab hinzuweisen, es sei denn, dass damit der wirksame Schutz des Kindes oder des Jugendlichen in Frage gestellt wird. Zu diesem Zweck sind die Personen nach Satz 1 befugt, dem Jugendamt die erforderlichen Daten mitzuteilen. Die Sätze 1 und 2 gelten für die in Absatz 1 Nummer 1 genannten Personen mit der Maßgabe, dass diese unverzüglich das Jugendamt informieren sollen, wenn nach deren Einschätzung eine dringende Gefahr für das Wohl des Kindes oder des Jugendlichen das Tätigwerden des Jugendamtes erfordert.\n(4) Wird das Jugendamt von einer in Absatz 1 genannten Person informiert, soll es dieser Person zeitnah eine Rückmeldung geben, ob es die gewichtigen Anhaltspunkte für die Gefährdung des Wohls des Kindes oder Jugendlichen bestätigt sieht und ob es zum Schutz des Kindes oder Jugendlichen tätig geworden ist und noch tätig ist. Hierauf sind die Betroffenen vorab hinzuweisen, es sei denn, dass damit der wirksame Schutz des Kindes oder des Jugendlichen in Frage gestellt wird.\n(5) Die Absätze 2 und 3 gelten entsprechend für Mitarbeiterinnen und Mitarbeiter von Zollbehörden.\n(6) Zur praktischen Erprobung datenschutzrechtskonformer Umsetzungsformen und zur Evaluierung der Auswirkungen auf den Kinderschutz kann Landesrecht die Befugnis zu einem fallbezogenen interkollegialen Austausch von Ärztinnen und Ärzten regeln."}