{"id":"11","heading":"Kontrollen","text":"(1) Die zuständigen Landesbehörden führen gemäß Artikel 34 der Richtlinie 2008/98/EG des Europäischen Parlaments und des Rates vom 19. November 2008 über Abfälle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3, L 127 vom 26.5.2009, S. 24), die zuletzt durch die Richtlinie (EU) 2015/1127 (ABl. L 184 vom 11.7.2015, S. 13) geändert worden ist, Kontrollen von Einrichtungen, Unternehmen, Maklern und Händlern gemäß Artikel 50 Absatz 2 der Verordnung (EG) Nr. 1013/2006 und auf der Grundlage von nach § 11a erstellten Kontrollplänen durch.\n(2) Die gemäß § 14 Absatz 1 und 2 Satz 1 zuständigen Behörden kontrollieren die Verbringung von Abfällen und die damit verbundene Verwertung oder Beseitigung gemäß Artikel 50 Absatz 2 und 3 bis 4d der Verordnung (EG) Nr. 1013/2006 und auf der Grundlage von nach § 11a erstellten Kontrollplänen. Bei der Kontrolle von Verbringungen von Abfällen wirken die vom Bundesministerium der Finanzen bestimmten Zollbehörden sowie das Bundesamt für Logistik und Mobilität im Rahmen ihrer bestehenden Aufgaben mit. Die Zollbehörden und das Bundesamt für Logistik und Mobilität arbeiten im Rahmen ihrer Möglichkeiten mit den zuständigen Landesbehörden zusammen.\n(3) Besteht der Verdacht eines Verstoßes gegen Bestimmungen der Verordnung (EG) Nr. 1013/2006 oder dieses Gesetzes, insbesondere der Verdacht einer illegalen Verbringung, unterrichten die in den Absätzen 1 und 2 genannten Behörden die Landesbehörde, die für das Gebiet zuständig ist, in dem die Kontrolle durchgeführt wurde, sowie\n(4) Nachdem die Landesbehörde, die für das Gebiet zuständig ist, in dem die Kontrolle durchgeführt wurde, gemäß Absatz 3 unterrichtet wurde und den Verdacht und die Gründe dafür als stichhaltig erachtet, stellt sie auf Kosten und Gefahr der verfügungsberechtigten Person sicher, dass Vorkehrungen für die sichere Lagerung getroffen werden, bis\n(5) Im Falle des Absatzes 3 und im Falle einer Entdeckung gemäß Artikel 22 Abs. 9, Artikel 24 Abs. 7, Artikel 35 Abs. 6, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, Artikel 38 Abs. 7, Artikel 42 Abs. 5, auch in Verbindung mit Artikel 45, Artikel 47 und Artikel 48 Abs. 1, sowie Artikel 44 Abs. 5, auch in Verbindung mit Artikel 48 Abs. 2, der Verordnung (EG) Nr. 1013/2006 können die in den Absätzen 1 und 2 genannten Behörden Abfälle sowie deren Transport- und Verpackungsmittel auf Kosten und Gefahr der verfügungsberechtigten Person bis zur Behebung der festgestellten Mängel oder bis zur sicheren Lagerung sicherstellen.\n(6) Die Absätze 3 und 4 lassen die Artikel 22 Abs. 9, Artikel 24 Abs. 2 Unterabs. 2, Abs. 3 Unterabs. 2 und Abs. 7, Artikel 35 Abs. 6, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, Artikel 38 Abs. 7, Artikel 42 Abs. 5, auch in Verbindung mit Artikel 45, Artikel 47 und Artikel 48 Abs. 1, sowie Artikel 44 Abs. 5, auch in Verbindung mit Artikel 48 Abs. 2, der Verordnung (EG) Nr. 1013/2006 unberührt.\n(7) Widerspruch und Anfechtungsklage gegen Entscheidungen betreffend die sichere Lagerung von Abfällen oder die Sicherstellung nach Absatz 4 oder Absatz 5 haben keine aufschiebende Wirkung."}