{"id":"14","heading":"Zuständige Behörden","text":"(1) Für Maßnahmen im Zusammenhang mit der Verbringung von Abfällen in das Bundesgebiet und der damit verbundenen Verwertung oder Beseitigung, einschließlich der Pflichten, die für die zuständige Behörde am Bestimmungsort gemäß Verordnung (EG) Nr. 1013/2006 gelten, ist die Behörde des Landes zuständig, in dem die Abfälle erstmals verwertet oder beseitigt werden sollen oder werden. Für Maßnahmen im Zusammenhang mit der Verbringung von Abfällen aus dem Bundesgebiet und der damit verbundenen Verwertung oder Beseitigung, einschließlich der Pflichten, die für die zuständige Behörde am Versandort gemäß Verordnung (EG) Nr. 1013/2006 gelten, ist die Behörde des Landes zuständig, in dem die Verbringung der Abfälle beginnen soll oder beginnt.\n(2) Zusätzlich zu Absatz 1 sind auch die Behörden des Landes, in dessen Gebiet sich die Abfälle befinden, befugt, Verbringungen von Abfällen in das, aus dem oder durch das Bundesgebiet zu kontrollieren. Befugt sind auch die in § 11 Abs. 2 Satz 2 genannten Bundesbehörden.\n(3) Für das betreffende Gebiet zuständige Behörde gemäß Artikel 22 Abs. 9 der Verordnung (EG) Nr. 1013/2006 ist die Landesbehörde, die für das Gebiet zuständig ist, in dem die Verbringung, die nicht abgeschlossen werden kann, entdeckt wurde. Für das betreffende Gebiet zuständige Behörde gemäß Artikel 24 Abs. 7 der Verordnung (EG) Nr. 1013/2006 und zuständige Behörde im Staat der Zollstelle gemäß Artikel 35 Abs. 6, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, Artikel 38 Abs. 7, Artikel 42 Abs. 5, auch in Verbindung mit Artikel 45, Artikel 47 und Artikel 48 Abs. 1, sowie Artikel 44 Abs. 5, auch in Verbindung mit Artikel 48 Abs. 2, der Verordnung (EG) Nr. 1013/2006 ist die Landesbehörde, die für das Gebiet zuständig ist, in dem die illegale Verbringung entdeckt wurde.\n(4) Für die Entscheidung über Abfallverbringungen, die durch das Bundesgebiet erfolgen sollen oder erfolgen, und die damit verbundene Verwertung oder Beseitigung, die dem Verfahren der vorherigen schriftlichen Notifizierung und Zustimmung unterliegen, ist das Umweltbundesamt zuständig. Das Umweltbundesamt ist auch für weitere Pflichten zuständig, die für die Behörden gelten, welche gemäß Verordnung (EG) Nr. 1013/2006 die für die Durchfuhr zuständigen Behörden sind."}