{"id":"4","heading":"Pflichten der übrigen Beteiligten im Verfahren der vorherigen schriftlichen Notifizierung und Zustimmung","text":"(1) Der Notifizierende hat die gemäß Artikel 10 Abs. 1 oder 2, jeweils auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, der Verordnung (EG) Nr. 1013/2006 festgelegten Auflagen, die ihn betreffen, zu erfüllen und sicherzustellen, dass der Empfänger und der Betreiber der Anlage die Auflagen, die diese betreffen, erfüllen und dass der Beförderer die Auflagen für den Transport der Abfälle erfüllt.\n(2) Bei Verbringungen, die von Artikel 4 bis 17, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, der Verordnung (EG) Nr. 1013/2006 erfasst werden,\n(3) Der Beförderer hat der Ausfuhrzollstelle gemäß Artikel 35 Abs. 3 Buchstabe c, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, und Artikel 38 Abs. 3 Buchstabe b der Verordnung (EG) Nr. 1013/2006 eine Kopie des Begleitformulars bei der Abgabe der Zollanmeldung vorzulegen. Der Beförderer hat der Ausgangszollstelle gemäß Artikel 35 Abs. 3 Buchstabe c, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, sowie Artikel 38 Abs. 3 Buchstabe b, Artikel 47 und Artikel 48 und der Eingangszollstelle gemäß Artikel 42 Abs. 3 Buchstabe c, auch in Verbindung mit Artikel 44 Abs. 3 und Artikel 45, sowie Artikel 47 und Artikel 48 der Verordnung (EG) Nr. 1013/2006 eine Kopie des Begleitformulars vorzulegen, wenn die Abfälle bei der Zollstelle vorgeführt werden.\n(4) Der Betreiber einer Anlage, die die Abfälle erhält, hat unverzüglich die Abfälle und das Begleitformular zu prüfen. Falls diese Prüfung ergibt, dass die Abfälle nicht dem Begleitformular oder dem Vertrag gemäß Artikel 5 der Verordnung (EG) Nr. 1013/2006 entsprechen, hat der Betreiber unverzüglich die zuständige Behörde gemäß § 14 Abs. 1 Satz 1 zu unterrichten.\n(5) Der Betreiber der Anlage hat die Verwertung oder Beseitigung von Abfällen gemäß Artikel 9 Abs. 7, auch in Verbindung mit Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45 und Artikel 46 Abs. 1, der Verordnung (EG) Nr. 1013/2006 innerhalb der dort genannten Frist abzuschließen.\n(6) Der Notifizierende hat der zuständigen Behörde, falls diese ihre Zustimmung zu einer Sammelnotifizierung gemäß Artikel 13 Abs. 3, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, der Verordnung (EG) Nr. 1013/2006 von der späteren Vorlage von zusätzlichen Informationen und Unterlagen gemäß Artikel 4 Abs. 2 Nr. 2 und 3 der Verordnung (EG) Nr. 1013/2006 abhängig gemacht hat, zu Zeitpunkten, die von der Behörde festgelegt sind, solche Informationen und Unterlagen zu übermitteln."}