{"id":"8","heading":"Ergänzende Bestimmungen zu den Rücknahmeverpflichtungen","text":"(1) Soweit eine Rücknahmeverpflichtung gemäß Artikel 22 Abs. 2 Unterabs. 1 oder Abs. 3 Unterabs. 1 oder Artikel 24 Abs. 2 Buchstabe c, d oder e der Verordnung (EG) Nr. 1013/2006 eine zuständige Behörde im Bundesgebiet trifft, obliegt die Erfüllung der Verpflichtung dem Land, in dem die Verbringung begonnen hat. Soweit Behörden mehrerer Länder zuständig wären, haben die betroffenen Länder eine zuständige Behörde zu bestimmen. Soweit sich keine zuständige Behörde bestimmen oder so rechtzeitig ermitteln lässt, dass der Rücknahmeverpflichtung fristgemäß nachgekommen werden kann, obliegt die Verpflichtung dem Land, das bei sukzessiver Zuordnung dieser Fälle zu der alphabetisch geordneten Liste der Länderbezeichnungen als nächstes zuständig ist. Die Länder können die Erfüllung der Verpflichtung einer gemeinsamen Einrichtung übertragen.\n(2) Soweit eine Verpflichtung zur Übernahme von Kosten der Rücknahme gemäß Artikel 23 oder 25 der Verordnung (EG) Nr. 1013/2006 für Abfälle besteht, die aus dem Bundesgebiet verbracht werden sollen oder werden, trifft diese Verpflichtung auch die Person, die eine Verbringung veranlasst, vermittelt oder durchgeführt hat oder in sonstiger Weise daran beteiligt war, und den Erzeuger der Abfälle. Abweichend von Satz 1 trifft diese Verpflichtung nicht\n(3) Die Kosten, die den zuständigen Behörden im Zusammenhang mit der Rücknahme und der Verwertung oder Beseitigung oder der Verwertung oder Beseitigung auf andere Weise entstehen, hat die kostenpflichtige Person gemäß Artikel 23 oder 25 der Verordnung (EG) Nr. 1013/2006 in Verbindung mit Absatz 2 zu tragen. Es kann bestimmt werden, dass die kostenpflichtige Person die voraussichtlichen Kosten, die im Zusammenhang mit der Rücknahme oder der Verwertung oder Beseitigung auf andere Weise entstehen, im Voraus zu zahlen hat.\n(4) Soweit eine kostenpflichtige Person gemäß Artikel 23 oder 25 der Verordnung (EG) Nr. 1013/2006 in Verbindung mit Absatz 2 nicht in Anspruch genommen werden kann, trägt das Land, in dem die nach Absatz 1 Satz 1 bis 3 zuständige Behörde liegt, die Kosten für die Rücknahme oder die Verwertung oder Beseitigung auf andere Weise, abzüglich der von den Verursachenden und sonstigen erstattungspflichtigen dritten Personen gegenüber der nach Absatz 1 zuständigen Behörde erstatteten Kosten. Für Fälle der Erfüllung der Rücknahmeverpflichtung durch eine gemeinsame Einrichtung gemäß Absatz 1 Satz 4 können die Länder eine Kostenverteilung vereinbaren.\n(5) Widerspruch und Anfechtungsklage gegen Entscheidungen betreffend die Rückführung der Abfälle oder die Festsetzung von Kosten nach Absatz 3 haben keine aufschiebende Wirkung."}