{"id":"9","heading":"Datenerhebung und -verwendung","text":"(1) Für die folgenden Aufgaben dürfen personenbezogene Daten erhoben werden:\n(2) Soweit in diesem Gesetz und in den Abfallgesetzen des Bundes und der Länder nichts anderes bestimmt ist, dürfen personenbezogene Daten nur bei den betroffenen Personen erhoben werden. Ohne deren Mitwirkung dürfen sie nur erhoben werden,\n(3) Die in Absatz 1 Satz 2 genannten Stellen dürfen die erhobenen Daten an die anderen in Absatz 1 Satz 2 genannten Stellen sowie an die Bundesministerien der Finanzen, des Innern, für Bau und Heimat, für Wirtschaft und Energie, für Verkehr und digitale Infrastruktur, für Ernährung und Landwirtschaft, für Umwelt, Naturschutz und nukleare Sicherheit und an das Umweltbundesamt übermitteln, soweit dies zur Erfüllung der in Absatz 1 Satz 1 genannten Aufgaben erforderlich ist. Personenbezogene Daten, die von den in Absatz 4 genannten oder anderen ausländischen Stellen übermittelt worden sind, dürfen an die in Satz 1 genannten Stellen übermittelt werden, soweit dies zur Erfüllung der in Absatz 1 Satz 1 genannten Aufgaben erforderlich ist. Die nach Absatz 1 Satz 2 erhobenen Daten und personenbezogene Daten, die von den in Absatz 4 genannten oder anderen ausländischen Stellen übermittelt worden sind, dürfen an Gerichte und Strafverfolgungsbehörden übermittelt werden, ohne dass diese schriftlich darum gebeten haben, soweit aus Sicht der übermittelnden Stellen tatsächliche Anhaltspunkte dafür vorliegen, dass die Kenntnis der Daten für die Verfolgung von Straftaten oder Ordnungswidrigkeiten erforderlich ist.\n(4) Wenn die Anlaufstellen und die für die Abfallwirtschaft zuständigen Stellen anderer Staaten, das Sekretariat des Basler Übereinkommens sowie die Kommission schriftlich oder elektronisch um die nach Absatz 1 Satz 2 erhobenen Daten gebeten und begründet haben, wozu sie sie benötigen, dürfen ihnen die Daten übermittelt werden, soweit die Kenntnis der Daten für die Erfüllung der Aufgaben nach Absatz 1 Satz 1 Nr. 1 bis 3 erforderlich ist.\n(5) Die dritte Person, an die Daten nach den Absätzen 3 und 4 übermittelt worden sind, darf die Daten nur für die Aufgabe verwenden, für die sie ihr übermittelt worden sind. Darüber hinaus ist eine Verwendung nur zulässig, soweit es zur Abwehr erheblicher Nachteile für das Gemeinwohl oder einer sonst drohenden Gefahr für die öffentliche Sicherheit oder zur Verfolgung von Straftaten und Ordnungswidrigkeiten erforderlich ist. Die übermittelnde Stelle hat die dritte Person in den Fällen des Absatzes 4 darauf hinzuweisen."}