{"id":"1","heading":"Anwendungsbereich","text":"(1) Die §§ 3 bis 23 dieser Verordnung sind ergänzend zu den Artikeln 92 bis 386 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3; L 13 vom 17.1.2020, S. 58; L 335 vom 13.10.2020, S. 20; L 405 vom 2.12.2020, S. 79), die zuletzt durch die Verordnung (EU) 2020/873 (ABl. L 204 vom 26.6.2020, S. 4) geändert worden ist, von denjenigen Instituten und Gruppen anzuwenden, die sich nach der Verordnung (EU) Nr. 575/2013 oder nach dem Kreditwesengesetz an die Vorgaben dieser Artikel halten müssen.\n(2) Die §§ 24 bis 31 dieser Verordnung sind ergänzend zu den Artikeln 25 bis 91 der Verordnung (EU) Nr. 575/2013 von denjenigen Instituten und Gruppen anzuwenden, die sich nach der Verordnung (EU) Nr. 575/2013 oder nach dem Kreditwesengesetz an die Vorgaben dieser Artikel halten müssen. Dies gilt nicht für Kreditinstitute, die gemäß Artikel 6 Absatz 4 der Verordnung (EU) Nr. 1024/2013 des Rates vom 15. Oktober 2013 zur Übertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht über Kreditinstitute auf die Europäische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63, L 218 vom 19.8.2015, S. 82) sowie gemäß Teil IV und Artikel 147 Absatz 1 der Verordnung (EU) Nr. 468/2014 der Europäischen Zentralbank vom 16. April 2014 zur Einrichtung eines Rahmenwerks für die Zusammenarbeit zwischen der Europäischen Zentralbank und den nationalen zuständigen Behörden und den nationalen benannten Behörden innerhalb des einheitlichen Aufsichtsmechanismus (SSM-Rahmenverordnung) (ABl. L 141 vom 14.5.2014, S. 1) als bedeutend eingestuft werden.\n(3) § 32 dieser Verordnung ist ergänzend zu den Artikeln 11 bis 91 der Verordnung (EU) Nr. 575/2013 von denjenigen Instituten und Gruppen anzuwenden, die sich nach der Verordnung (EU) Nr. 575/2013 oder nach dem Kreditwesengesetz an die Vorgaben dieser Artikel halten müssen.\n(4) Die §§ 33 bis 37 dieser Verordnung sind ergänzend zu den §§ 10c bis 10i des Kreditwesengesetzes von denjenigen Instituten und Gruppen anzuwenden, die sich an die Vorgaben dieser Vorschriften halten müssen.\n(+++ § 1 Abs. 2 Satz 2: Zur Anwendung ab 1.10.2016 vgl. § 39 Satz 3 +++)"}