{"id":"16","heading":"Erheblichkeitsschwelle für den 90-Tage-Verzug","text":"(1) Für die Zwecke der Bestimmung der Wesentlichkeit einer überfälligen Verbindlichkeit nach Artikel 178 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 575/2013 wird die einheitliche Erheblichkeitsschwelle für Risikopositionen aus dem Mengengeschäft im Sinne von Artikel 1 Absatz 1 Unterabsatz 1 der Delegierten Verordnung (EU) 2018/171 der Kommission vom 19. Oktober 2017 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards bezüglich der Erheblichkeitsschwelle für überfällige Verbindlichkeiten (ABl. L 32 vom 6.2.2018, S. 1) nach Maßgabe der Absätze 2 und 3 und die einheitliche Erheblichkeitsschwelle für nicht dem Mengengeschäft zuzuordnende Risikopositionen im Sinne von Artikel 2 Absatz 1 der Delegierten Verordnung (EU) 2018/171 nach Maßgabe der Absätze 4 und 5 festgelegt.\n(2) Die absolute Komponente der Erheblichkeitsschwelle im Sinne von Artikel 1 Absatz 2 Unterabsatz 2 der Delegierten Verordnung (EU) 2018/171 wird nach der Maßgabe festgelegt, dass für Kreditrisikopositionen, die der Risikopositionsklasse Risikopositionen aus dem Mengengeschäft nach Artikel 112 Buchstabe h oder Artikel 147 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 575/2013 zugeordnet werden, der zu verwendende Höchstbetrag für die Summe aller überfälligen Verbindlichkeiten eines Schuldners 100 Euro beträgt. Dieser Höchstbetrag gilt auch für Risikopositionen aus dem Mengengeschäft, wenn ein Institut gemäß Artikel 178 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 575/2013 die Ausfalldefinition auf einzelne Kreditfazilitäten und nicht auf die gesamten Verbindlichkeiten eines Kreditnehmers anwendet.\n(3) Die relative Komponente der Erheblichkeitsschwelle im Sinne von Artikel 1 Absatz 2 Unterabsatz 3 der Delegierten Verordnung (EU) 2018/171 wird nach der Maßgabe festgelegt, dass für Kreditrisikopositionen, die der Risikopositionsklasse Risikopositionen aus dem Mengengeschäft nach Artikel 112 Buchstabe h oder Artikel 147 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 575/2013 zugeordnet werden, der zu verwendende Prozentsatz 1 Prozent beträgt. Dieser Prozentsatz ist auch für Risikopositionen aus dem Mengengeschäft zu verwenden, wenn ein Institut gemäß Artikel 178 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 575/2013 die Ausfalldefinition auf einzelne Kreditfazilitäten und nicht auf die gesamten Verbindlichkeiten eines Kreditnehmers anwendet.\n(4) Die absolute Komponente der Erheblichkeitsschwelle im Sinne von Artikel 2 Absatz 2 in Verbindung mit Artikel 1 Absatz 2 Unterabsatz 2 der Delegierten Verordnung (EU) 2018/171 wird nach der Maßgabe festgelegt, dass für Kreditrisikopositionen, die nicht unter die Absätze 2 und 3 fallen und keine Beteiligungsrisikopositionen nach Artikel 112 Buchstabe p oder Artikel 147 Absatz 2 Buchstabe e der Verordnung (EU) Nr. 575/2013 sind, der zu verwendende Höchstbetrag für die Summe aller überfälligen Verbindlichkeiten eines Schuldners 500 Euro beträgt.\n(5) Die relative Komponente der Erheblichkeitsschwelle im Sinne von Artikel 2 Absatz 2 in Verbindung mit Artikel 1 Absatz 2 Unterabsatz 3 der Delegierten Verordnung (EU) 2018/171 wird nach der Maßgabe festgelegt, dass für Kreditrisikopositionen, die nicht unter die Absätze 2 und 3 fallen und keine Beteiligungsrisikopositionen nach Artikel 112 Buchstabe p oder Artikel 147 Absatz 2 Buchstabe e der Verordnung (EU) Nr. 575/2013 sind, der zu verwendende Prozentsatz 1 Prozent beträgt.\n(+++ § 16: Zur Anwendung vgl. § 1 Abs. 1 +++)"}