{"id":"4","heading":"Maßnahmen bei Mängeln bei der Risikoerfassung oder der Nichteinhaltung der Anforderungen bei Verwendung eines erlaubnispflichtigen Ansatzes zur Ermittlung der Mindesteigenmittelanforderungen","text":"(1) Sofern die Bundesanstalt feststellt, dass die Ausgestaltung eines erlaubnispflichtigen Ansatzes zur Ermittlung der Mindesteigenmittelanforderungen durch das Institut erhebliche Mängel bei der Erfassung des Risikos aufweist, sorgt die Bundesanstalt dafür, dass diese Mängel beseitigt werden, oder sie ergreift angemessene Maßnahmen, die geeignet sind, um die aus den Mängeln resultierenden Folgen abzuschwächen. Geeignete Maßnahmen sind insbesondere die Festsetzung höherer Multiplikationsfaktoren oder zusätzlicher Eigenmittelanforderungen.\n(2) Deutet bei einem von der Bundesanstalt erlaubten internen Modell für Marktrisiken das zahlreiche Auftreten von in Artikel 366 der Verordnung (EU) Nr. 575/2013 genannten Überschreitungen darauf hin, dass das Modell nicht oder nicht mehr präzise genug ist, widerruft die Bundesanstalt die Erlaubnis zur Verwendung dieses internen Modells für Marktrisiken oder ordnet angemessene Maßnahmen an, die gewährleisten, dass das Modell umgehend verbessert wird.\n(3) Wenn ein Institut nicht mehr sämtliche Anforderungen für einen erlaubnispflichtigen Ansatz zur Ermittlung der Mindesteigenmittelanforderungen nach dieser Verordnung und nach der Verordnung (EU) Nr. 575/2013 erfüllt, verlangt die Bundesanstalt\n(4) Erscheint es nach Einschätzung der Bundesanstalt unwahrscheinlich, dass ein vom Institut vorgelegter Plan nach Absatz 3 Satz 1 Nummer 1 zur vollständigen Wiedereinhaltung der Anforderungen führt oder der vom Institut vorgesehene Umsetzungszeitraum unangemessen lang ist, verlangt die Bundesanstalt eine Nachbesserung des Plans.\n(5) Erscheint es nach Einschätzung der Bundesanstalt unwahrscheinlich, dass das Institut die Anforderungen innerhalb einer angemessenen Frist wieder einhalten wird, und hat das Institut, sofern das nach der Verordnung (EU) Nr. 575/2013 für diesen Ansatz zulässig ist, auch keinen zufriedenstellenden Nachweis der Unwesentlichkeit der Auswirkungen des Nichteinhaltens der Anforderungen nach Absatz 3 Satz 1 Nummer 2 erbracht, muss die Bundesanstalt die Erlaubnis zur Verwendung des Ansatzes durch das Institut\n(+++ § 4: Zur Anwendung vgl. § 1 Abs. 1 +++)"}