{"id":"115","heading":"Gerichtliche Entscheidung","text":"(1) Das Gericht entscheidet ohne mündliche Verhandlung durch Beschluß. Der Beschluss stellt den Sach- und Streitstand seinem wesentlichen Inhalt nach gedrängt zusammen. Wegen der Einzelheiten kann auf in der Gerichtsakte befindliche Dokumente, die nach Herkunft und Datum genau zu bezeichnen sind, verwiesen werden, soweit sich aus ihnen der Sach- und Streitstand ausreichend ergibt. Das Gericht kann von einer Darstellung der Entscheidungsgründe absehen, soweit es der Begründung der angefochtenen Entscheidung folgt und dies in seiner Entscheidung feststellt.\n(1a) Das Gericht kann anordnen, dass eine Anhörung unter Verzicht auf die persönliche Anwesenheit des Gefangenen zeitgleich in Bild und Ton in die Vollzugsanstalt und das Sitzungszimmer übertragen wird. Eine Aufzeichnung findet nicht statt. Die Entscheidung nach Satz 1 ist nicht anfechtbar.\n(2) Soweit die Maßnahme rechtswidrig und der Antragsteller dadurch in seinen Rechten verletzt ist, hebt das Gericht die Maßnahme auf. Ist die Maßnahme schon vollzogen, kann das Gericht auch aussprechen, daß und wie die Vollzugsbehörde die Vollziehung rückgängig zu machen hat, soweit die Sache spruchreif ist.\n(3) Hat sich die Maßnahme vorher durch Zurücknahme oder anders erledigt, spricht das Gericht auf Antrag aus, daß die Maßnahme rechtswidrig gewesen ist, wenn der Antragsteller ein berechtigtes Interesse an dieser Feststellung hat.\n(4) Soweit die Ablehnung oder Unterlassung der Maßnahme rechtswidrig und der Antragsteller dadurch in seinen Rechten verletzt ist, spricht das Gericht die Verpflichtung der Vollzugsbehörde aus, die beantragte Amtshandlung vorzunehmen, wenn die Sache spruchreif ist. Anderenfalls spricht es die Verpflichtung aus, den Antragsteller unter Beachtung der Rechtsauffassung des Gerichts zu bescheiden.\n(5) Soweit die Vollzugsbehörde ermächtigt ist, nach ihrem Ermessen zu handeln, prüft das Gericht auch, ob die Maßnahme oder ihre Ablehnung oder Unterlassung rechtswidrig ist, weil die gesetzlichen Grenzen des Ermessens überschritten sind oder von dem Ermessen in einer dem Zweck der Ermächtigung nicht entsprechenden Weise Gebrauch gemacht ist."}