{"id":"119a","heading":"Strafvollzugsbegleitende gerichtliche Kontrolle bei angeordneter oder vorbehaltener Sicherungsverwahrung","text":"(1) Ist die Unterbringung in der Sicherungsverwahrung angeordnet oder vorbehalten, stellt das Gericht während des Vollzuges der Freiheitsstrafe nach Ablauf der in Absatz 3 genannten Fristen von Amts wegen fest,\n(2) Die Vollzugsbehörde kann jederzeit eine Entscheidung nach Absatz 1 beantragen, sofern hieran ein berechtigtes Interesse besteht. Nach der erstmaligen Aufstellung oder einer wesentlichen Änderung des Vollzugsplans kann die Vollzugsbehörde auch beantragen, festzustellen, ob die im Vollzugsplan vorgesehenen Maßnahmen im Falle ihres Angebots bei sich nicht wesentlich ändernder Sachlage eine dem § 66c Absatz 2 in Verbindung mit Absatz 1 Nummer 1 des Strafgesetzbuches entsprechende Betreuung darstellen würden; in diesem Fall hat das Gericht die Feststellungen nach Absatz 1 auch zu treffen, wenn die Frist gemäß Absatz 3 noch nicht abgelaufen ist.\n(3) Entscheidungen von Amts wegen sind alle zwei Jahre zu treffen. Das Gericht kann bei einer Entscheidung nach Absatz 1, auch in Verbindung mit Absatz 2 Satz 2, im Hinblick auf die Gesamtdauer der noch zu vollziehenden Freiheitsstrafe eine längere Frist festsetzen, die fünf Jahre nicht überschreiten darf. Die Frist für die erste Entscheidung von Amts wegen beginnt mit dem Vollzug der Freiheitsstrafe zu laufen, die Frist für jede weitere mit Bekanntgabe einer erstinstanzlichen Entscheidung nach Absatz 1.\n(4) Die Strafvollstreckungskammer ist bei Entscheidungen nach den Absätzen 1 und 2 Satz 2 mit drei Richtern unter Einschluss des Vorsitzenden besetzt.\n(5) Gegen die gerichtliche Entscheidung ist die Beschwerde zulässig.\n(6) Für das gerichtliche Verfahren ist dem Gefangenen von Amts wegen ein Rechtsanwalt beizuordnen. Vor einer Entscheidung sind der Gefangene, die Vollzugsbehörde und die Vollstreckungsbehörde anzuhören. Im Übrigen gelten § 109 Absatz 3 Satz 2, die §§ 110 und 110a sowie die auf dessen Grundlage erlassenen Rechtsverordnungen, die §§, 111, 115 Absatz 1 Satz 1 und 2 sowie die §§ 117, 118 Absatz 1 Satz 1, § 119 Absatz 1 und 5 entsprechend.\n(7) Alle Gerichte sind bei nachfolgenden Entscheidungen an die rechtskräftigen Feststellungen nach den Absätzen 1 und 2 Satz 2 gebunden."}