{"id":"171a","heading":"Fixierung","text":"(1) Eine Fesselung, durch die die Bewegungsfreiheit des Gefangenen vollständig aufgehoben wird (Fixierung), ist nur zulässig, soweit und solange eine gegenwärtige erhebliche Gefahr von Gewalttätigkeiten gegen Personen, der Selbsttötung oder der Selbstverletzung besteht und die Fixierung zur Abwehr dieser Gefahr unerlässlich ist.\n(2) Eine absehbar kurzfristige Fixierung wird durch die Anstaltsleitung angeordnet. Bei Gefahr im Verzug können auch andere zuständige Bedienstete der Anstalt die Fixierung vorläufig anordnen. Die Entscheidung der Anstaltsleitung ist unverzüglich einzuholen.\n(3) Eine nicht nur kurzfristige Fixierung bedarf der vorherigen Anordnung durch das Gericht. Bei Gefahr im Verzug kann die Anordnung der Fixierung durch die Anstaltsleitung oder einen anderen zuständigen Bediensteten der Anstalt getroffen werden. Ein Arzt ist unverzüglich hinzuzuziehen. Die richterliche Entscheidung ist unverzüglich herbeizuführen. Einer richterlichen Entscheidung bedarf es nicht oder nicht mehr, wenn bereits zu Beginn der Fixierung abzusehen ist, dass die Entscheidung erst nach Wegfall des Grundes der Fixierung ergehen wird, oder wenn die Fixierung vor der Herbeiführung der richterlichen Entscheidung tatsächlich beendet und auch keine Wiederholung zu erwarten ist. Ist eine richterliche Entscheidung beantragt und die Fixierung vor deren Erlangung beendet worden, so ist dies dem Gericht unverzüglich mitzuteilen.\n(4) Während der Dauer der Fixierung stellt ein Arzt eine angemessene medizinische Überwachung des Gefangenen sicher. Geschulte Vollzugsbedienstete stellen durch ständigen Sicht- und Sprechkontakt die Betreuung des Gefangenen sicher.\n(5) Die Anordnung, die maßgeblichen Gründe hierfür, ihre Durchsetzung, ihre Dauer und die Art der Überwachung sind durch die Anstalt zu dokumentieren.\n(6) Nach Beendigung einer Fixierung, die nicht gerichtlich angeordnet wurde, ist der Gefangene durch den Arzt auf sein Recht hinzuweisen, die Zulässigkeit der durchgeführten Maßnahme beim zuständigen Gericht überprüfen zu lassen. Der Hinweis ist aktenkundig zu machen."}