{"id":"180","heading":"Verarbeitung","text":"(1) Die Vollzugsbehörde darf personenbezogene Daten verarbeiten, soweit dies für den ihr nach diesem Gesetz aufgegebenen Vollzug der Haft nach § 171 erforderlich ist. Die Vollzugsbehörde kann einen Gefangenen verpflichten, einen Lichtbildausweis mit sich zu führen, wenn dies aus Gründen der Sicherheit oder Ordnung der Anstalt erforderlich ist.\n(2) Für die Verarbeitung personenbezogener Daten zu einem anderen Zweck als zu demjenigen, zu dem die Daten erhoben wurden, findet § 23 des Bundesdatenschutzgesetzes Anwendung.\n(3) Über die in Absatz 1 und § 23 des Bundesdatenschutzgesetzes genannten Zwecke hinaus dürfen zuständigen öffentlichen Stellen personenbezogene Daten übermittelt werden, soweit dies für folgende Zwecke erforderlich ist:\n(4) Öffentlichen und nicht-öffentlichen Stellen darf die Vollzugsbehörde auf schriftlichen Antrag mitteilen, ob sich eine Person in Haft befindet sowie ob und wann ihre Entlassung voraussichtlich innerhalb eines Jahres bevorsteht, soweit\n(5) Akten mit personenbezogenen Daten dürfen nur anderen Vollzugsbehörden, den zur Dienst- oder Fachaufsicht oder zu dienstlichen Weisungen befugten Stellen sowie den für Haftentscheidungen zuständigen Gerichten sowie den Strafvollstreckungs- und Strafverfolgungsbehörden überlassen werden; die Überlassung an andere öffentliche Stellen ist zulässig, soweit die Erteilung einer Auskunft einen unvertretbaren Aufwand erfordert oder nach Darlegung der Akteneinsicht begehrenden Stellen für die Erfüllung der Aufgabe nicht ausreicht. Entsprechendes gilt für die Überlassung von Akten an die von der Vollzugsbehörde mit Gutachten beauftragten Stellen.\n(6) Sind mit personenbezogenen Daten, die nach den Absätzen 1 bis 3 übermittelt werden dürfen, weitere personenbezogene Daten der betroffenen Person oder eines Dritten in Akten so verbunden, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand möglich ist, so ist die Übermittlung auch dieser Daten zulässig, soweit nicht berechtigte Interessen der betroffenen Person oder eines Dritten an deren Geheimhaltung offensichtlich überwiegen; eine Verarbeitung dieser Daten durch den Empfänger ist unzulässig.\n(7) Personenbezogene Daten, die bei der Überwachung der Besuche oder des Schriftwechsels sowie bei der Überwachung des Inhaltes von Paketen bekanntgeworden sind, dürfen nur für die in § 23 Absatz 1 Nummer 3 bis 5 des Bundesdatenschutzgesetzes aufgeführten Zwecke, für das gerichtliche Verfahren nach den §§ 109 bis 121 oder zur Wahrung der Sicherheit oder Ordnung der Anstalt verarbeitet werden.\n(8) Personenbezogene Daten, die gemäß § 179 Abs. 3 über Personen, die nicht Gefangene sind, erhoben worden sind, dürfen nur zur Erfüllung des Erhebungszweckes, für die in § 23 Absatz 1 Nummer 3 und 5 des Bundesdatenschutzgesetzes geregelten Zwecke oder zur Verhinderung oder Verfolgung von Straftaten von erheblicher Bedeutung verarbeitet werden.\n(9) Die Übermittlung von personenbezogenen Daten unterbleibt, soweit die in § 182 Abs. 2, § 184 Abs. 2 und 4 geregelten Einschränkungen oder besondere gesetzliche Verwendungsregelungen entgegenstehen.\n(10) Die Verantwortung für die Zulässigkeit der Übermittlung trägt die Vollzugsbehörde. Erfolgt die Übermittlung auf Ersuchen einer öffentlichen Stelle, trägt diese die Verantwortung. In diesem Fall prüft die Vollzugsbehörde nur, ob das Übermittlungsersuchen im Rahmen der Aufgaben des Empfängers liegt und die Absätze 7 bis 9 der Übermittlung nicht entgegenstehen, es sei denn, daß besonderer Anlaß zur Prüfung der Zulässigkeit der Übermittlung besteht.\n(11) Die Unterrichtungspflicht nach Artikel 19 Satz 2 der Verordnung (EU) 2016/679 besteht nicht, soweit durch eine solche Unterrichtung der Zweck der Übermittlung der Daten gefährdet würde."}