{"id":"182","heading":"Schutz besonderer Kategorien personenbezogener Daten","text":"(1) Das religiöse oder weltanschauliche Bekenntnis eines Gefangenen und personenbezogene Daten, die anläßlich ärztlicher Untersuchungen erhoben worden sind, dürfen in der Anstalt nicht allgemein kenntlich gemacht werden. Andere personenbezogene Daten über den Gefangenen dürfen innerhalb der Anstalt allgemein kenntlich gemacht werden, soweit dies für ein geordnetes Zusammenleben in der Anstalt erforderlich ist; § 180 Absatz 7 bis 9 bleibt unberührt.\n(2) Personenbezogene Daten, die den in § 203 Absatz 1 Nummer 1, 2 und 6 des Strafgesetzbuchs genannten Personen von einem Gefangenen als Geheimnis anvertraut oder über einen Gefangenen sonst bekanntgeworden sind, unterliegen auch gegenüber der Vollzugsbehörde der Schweigepflicht. Die in § 203 Absatz 1 Nummer 1, 2 und 6 des Strafgesetzbuchs genannten Personen haben sich gegenüber dem Anstaltsleiter zu offenbaren, soweit dies für die Aufgabenerfüllung der Vollzugsbehörde oder zur Abwehr von erheblichen Gefahren für Leib oder Leben des Gefangenen oder Dritter erforderlich ist. Der Arzt ist zur Offenbarung ihm im Rahmen der allgemeinen Gesundheitsfürsorge bekanntgewordener Geheimnisse befugt, soweit dies für die Aufgabenerfüllung der Vollzugsbehörde unerläßlich oder zur Abwehr von erheblichen Gefahren für Leib oder Leben des Gefangenen oder Dritter erforderlich ist. Sonstige Offenbarungsbefugnisse bleiben unberührt. Der Gefangene ist vor der Erhebung über die nach den Sätzen 2 und 3 bestehenden Offenbarungsbefugnisse zu unterrichten.\n(3) Die nach Absatz 2 offenbarten Daten dürfen nur für den Zweck, für den sie offenbart wurden oder für den eine Offenbarung zulässig gewesen wäre, und nur unter denselben Voraussetzungen verarbeitet werden, unter denen eine in § 203 Absatz 1 Nummer 1, 2 und 6 des Strafgesetzbuchs genannte Person selbst hierzu befugt wäre. Der Anstaltsleiter kann unter diesen Voraussetzungen die unmittelbare Offenbarung gegenüber bestimmten Anstaltsbediensteten allgemein zulassen.\n(4) Sofern Ärzte oder Psychologen außerhalb des Vollzuges mit der Untersuchung oder Behandlung eines Gefangenen beauftragt werden, gilt Absatz 2 mit der Maßgabe entsprechend, daß der beauftragte Arzt oder Psychologe auch zur Unterrichtung des Anstaltsarztes oder des in der Anstalt mit der Behandlung des Gefangenen betrauten Psychologen befugt sind."}