{"id":"43","heading":"Arbeitsentgelt, Arbeitsurlaub und Anrechnung der Freistellung\nauf den Entlassungszeitpunkt","text":"(1) Die Arbeit des Gefangenen wird anerkannt durch Arbeitsentgelt und eine Freistellung von der Arbeit, die auch als Urlaub aus der Haft (Arbeitsurlaub) genutzt oder auf den Entlassungszeitpunkt angerechnet werden kann.\n(2) Übt der Gefangene eine zugewiesene Arbeit, sonstige Beschäftigung oder eine Hilfstätigkeit nach § 41 Abs. 1 Satz 2 aus, so erhält er ein Arbeitsentgelt. Der Bemessung des Arbeitsentgelts ist der in § 200 bestimmte Satz der Bezugsgröße nach § 18 des Vierten Buches Sozialgesetzbuch zu Grunde zu legen (Eckvergütung). Ein Tagessatz ist der zweihundertfünfzigste Teil der Eckvergütung; das Arbeitsentgelt kann nach einem Stundensatz bemessen werden.\n(3) Das Arbeitsentgelt kann je nach Leistung des Gefangenen und der Art der Arbeit gestuft werden. 75 vom Hundert der Eckvergütung dürfen nur dann unterschritten werden, wenn die Arbeitsleistungen des Gefangenen den Mindestanforderungen nicht genügen.\n(4) Übt ein Gefangener zugewiesene arbeitstherapeutische Beschäftigung aus, erhält er ein Arbeitsentgelt, soweit dies der Art seiner Beschäftigung und seiner Arbeitsleistung entspricht.\n(5) Das Arbeitsentgelt ist dem Gefangenen schriftlich bekannt zu geben.\n(6) Hat der Gefangene zwei Monate lang zusammenhängend eine zugewiesene Tätigkeit nach § 37 oder eine Hilfstätigkeit nach § 41 Abs. 1 Satz 2 ausgeübt, so wird er auf seinen Antrag hin einen Werktag von der Arbeit freigestellt. Die Regelung des § 42 bleibt unberührt. Durch Zeiten, in denen der Gefangene ohne sein Verschulden durch Krankheit, Ausführung, Ausgang, Urlaub aus der Haft, Freistellung von der Arbeitspflicht oder sonstige nicht von ihm zu vertretende Gründe an der Arbeitsleistung gehindert ist, wird die Frist nach Satz 1 gehemmt. Beschäftigungszeiträume von weniger als zwei Monaten bleiben unberücksichtigt.\n(7) Der Gefangene kann beantragen, dass die Freistellung nach Absatz 6 in Form von Urlaub aus der Haft gewährt wird (Arbeitsurlaub). § 11 Abs. 2, § 13 Abs. 2 bis 5 und § 14 gelten entsprechend.\n(8) § 42 Abs. 3 gilt entsprechend.\n(9) Stellt der Gefangene keinen Antrag nach Absatz 6 Satz 1 oder Absatz 7 Satz 1 oder kann die Freistellung nach Maßgabe der Regelung des Absatzes 7 Satz 2 nicht gewährt werden, so wird die Freistellung nach Absatz 6 Satz 1 von der Anstalt auf den Entlassungszeitpunkt des Gefangenen angerechnet.\n(10) Eine Anrechnung nach Absatz 9 ist ausgeschlossen,\n(11) Soweit eine Anrechnung nach Absatz 10 ausgeschlossen ist, erhält der Gefangene bei seiner Entlassung für seine Tätigkeit nach Absatz 2 als Ausgleichsentschädigung zusätzlich 15 vom Hundert des ihm nach den Absätzen 2 und 3 gewährten Entgelts oder der ihm nach § 44 gewährten Ausbildungsbeihilfe. Der Anspruch entsteht erst mit der Entlassung; vor der Entlassung ist der Anspruch nicht verzinslich, nicht abtretbar und nicht vererblich. Einem Gefangenen, bei dem eine Anrechnung nach Absatz 10 Nr. 1 ausgeschlossen ist, wird die Ausgleichszahlung bereits nach Verbüßung von jeweils zehn Jahren der lebenslangen Freiheitsstrafe oder Sicherungsverwahrung zum Eigengeld (§ 52) gutgeschrieben, soweit er nicht vor diesem Zeitpunkt entlassen wird; § 57 Abs. 4 des Strafgesetzbuches gilt entsprechend."}