{"id":"51","heading":"Überbrückungsgeld","text":"(1) Aus den in diesem Gesetz geregelten Bezügen und aus den Bezügen der Gefangenen, die in einem freien Beschäftigungsverhältnis stehen (§ 39 Abs. 1) oder denen gestattet ist, sich selbst zu beschäftigen (§ 39 Abs. 2), ist ein Überbrückungsgeld zu bilden, das den notwendigen Lebensunterhalt des Gefangenen und seiner Unterhaltsberechtigten für die ersten vier Wochen nach seiner Entlassung sichern soll.\n(2) Das Überbrückungsgeld wird dem Gefangenen bei der Entlassung in die Freiheit ausgezahlt. Die Vollzugsbehörde kann es auch ganz oder zum Teil dem Bewährungshelfer oder einer mit der Entlassenenbetreuung befaßten Stelle überweisen, die darüber entscheiden, wie das Geld innerhalb der ersten vier Wochen nach der Entlassung an den Gefangenen ausgezahlt wird. Der Bewährungshelfer und die mit der Entlassenenbetreuung befaßte Stelle sind verpflichtet, das Überbrückungsgeld von ihrem Vermögen gesondert zu halten. Mit Zustimmung des Gefangenen kann das Überbrückungsgeld auch dem Unterhaltsberechtigten überwiesen werden.\n(3) Der Anstaltsleiter kann gestatten, daß das Überbrückungsgeld für Ausgaben in Anspruch genommen wird, die der Eingliederung des Gefangenen dienen.\n(4) Der Anspruch auf Auszahlung des Überbrückungsgeldes ist unpfändbar. Erreicht es nicht die in Absatz 1 bestimmte Höhe, so ist in Höhe des Unterschiedsbetrages auch der Anspruch auf Auszahlung des Eigengeldes unpfändbar. Bargeld des entlassenen Gefangenen, an den wegen der nach Satz 1 oder Satz 2 unpfändbaren Ansprüche Geld ausgezahlt worden ist, ist für die Dauer von vier Wochen seit der Entlassung insoweit der Pfändung nicht unterworfen, als es dem Teil der Ansprüche für die Zeit von der Pfändung bis zum Ablauf der vier Wochen entspricht.\n(5) Absatz 4 gilt nicht bei einer Pfändung wegen der in § 850d Abs. 1 Satz 1 der Zivilprozeßordnung bezeichneten Unterhaltsansprüche. Dem entlassenen Gefangenen ist jedoch so viel zu belassen, als er für seinen notwendigen Unterhalt und zur Erfüllung seiner sonstigen gesetzlichen Unterhaltspflichten für die Zeit von der Pfändung bis zum Ablauf von vier Wochen seit der Entlassung bedarf."}