{"id":"1","heading":"Begriffsbestimmungen","text":"(1) Seeschiffe im Sinne dieser Verordnung sind Schiffe, die in einem Seeschiffsregister oder einem vergleichbaren ausländischen Register eingetragen sind und mit denen überwiegend Seefahrt betrieben wird, mit Ausnahme von Seetankschiffen.\n(2) Seetankschiffe nach dieser Verordnung sind Schiffe im Sinne des Artikels 21 Abs. 1 der Schifffahrtsordnung Emsmündung vom 22. Dezember 1986 (BGBl. 1987 II S. 141) in der jeweils geltenden Fassung, die in einem Seeschiffsregister eingetragen sind und mit denen überwiegend Seefahrt betrieben wird.\n(3) Binnentankschiffe nach dieser Verordnung sind Schiffe im Sinne des Artikels 21 Abs. 1 Schifffahrtsordnung Emsmündung vom 22. Dezember 1986 (BGBl. 1987 II S. 141) in der jeweils geltenden Fassung, die in einem Binnenschiffsregister eingetragen sind und mit denen überwiegend Binnenschifffahrt betrieben wird.\n(4) Tankschiffe nach dieser Verordnung sind alle Seetankschiffe und Binnentankschiffe.\n(5) Seelotsreviere sind Fahrtstrecken und Seegebiete, für die zur Sicherheit der Schifffahrt die Bereitstellung einheitlicher und ständiger Lotsendienste angeordnet ist.\n(6) Schlechtwetterposition ist die Position, auf der die Lotsenversetzung infolge schlechten Wetters erfolgt.\n(7) Länge eines Schiffes im Sinne dieser Verordnung ist die Länge über alles in Metern, gemessen von der Vorkante Vorsteven bis Achterkante Achtersteven einschließlich festen Anbauten. Breite eines Schiffes ist die Breite über alles in Metern (maximale Rumpfbreite des Schiffes einschließlich fester Anbauten). Tiefgang eines Schiffes ist der größte Tiefgang in Metern auf der zu befahrenden Lotsstrecke. Soweit es in dieser Verordnung zugelassen wird, kann hinsichtlich der Länge und Breite im Verhältnis 1:10 interpoliert werden. Dabei entsprechen 1,00 m mehr Länge 0,10 m weniger Breite und 1,00 m weniger Länge 0,10 m mehr Breite. Die in der jeweiligen Vorschrift genannten maximalen Obergrenzen dürfen nach dem Interpolieren nicht überschritten werden. Längen sind auf ganze Meter und Breiten auf ganze Dezimeter bis ausschließlich 0,5 abzurunden und ab 0,5 aufzurunden. Als Breite gilt die größte Breite einschließlich etwaiger Ladungsüberhänge. Bei Schleppverbänden ist die Summe der Längen von Schlepper und Anhang ohne Berücksichtigung der Länge der Schleppleine maßgeblich.\n(8) Landradarberatung ist die Beratung eines Schiffes durch Lotsen von einer Verkehrszentrale aus.\n(9) Typgleiches Schiff bedeutet ein in den Abmessungen und in den Manövriereigenschaften vergleichbares und im Typ identisches Schiff. Hinsichtlich der Abmessungen ist eine Vergleichbarkeit gegeben, wenn die Abmessungen geringer sind oder die Länge nach oben nicht mehr als 5 m und die Breite nach oben nicht mehr als 0,5 m differieren.\n(12) Schifffahrtspolizeibehörde im Sinne dieser Verordnung ist das von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstraßen- und Schifffahrtsamt."}