{"id":"1","heading":"Lenk- und Ruhezeiten im Straßenverkehr","text":"(1) Fahrer\n(2) Absatz 1 findet keine Anwendung auf\n(3) Abweichend von Absatz 1 in Verbindung mit Artikel 7 der Verordnung (EG) Nr. 561/2006 haben Fahrer von Kraftomnibussen im Linienverkehr mit einer Linienlänge bis zu 50 Kilometern Fahrtunterbrechungen nach Maßgabe der folgenden Vorschriften einzuhalten:\n(4) Abweichend von Absatz 1 in Verbindung mit Artikel 8 Abs. 6 der Verordnung (EG) Nr. 561/2006 sind Fahrer der in Absatz 1 Nr. 2 genannten Fahrzeuge nicht zur Einlegung einer wöchentlichen Ruhezeit nach höchstens sechs 24-Stunden-Zeiträumen verpflichtet. Sie können die wöchentlich einzuhaltenden Ruhezeiten auf einen Zweiwochenzeitraum verteilen.\n(5) Der Unternehmer hat dafür zu sorgen, dass die Vorschriften über die Lenkzeiten, die Fahrtunterbrechungen und die Ruhezeiten gemäß den Artikeln 4, 6 bis 9 und 12 der Verordnung (EG) Nr. 561/2006 eingehalten werden. Artikel 10 Abs. 2 der Verordnung (EG) Nr. 561/2006 findet entsprechende Anwendung.\n(6) Der Fahrer eines in Absatz 1 Nr. 1 genannten Fahrzeugs hat, sofern dieses Fahrzeug nicht nach Absatz 2 ausgenommen ist, folgende Zeiten aufzuzeichnen:\n(7) Ist das Fahrzeug mit einem analogen Fahrtenschreiber nach Artikel 2 Absatz 2 Buchstabe g der Verordnung (EU) Nr. 165/2014 oder einem digitalen Fahrtenschreiber nach Artikel 2 Absatz 2 Buchstabe h der Verordnung (EU) Nr. 165/2014 oder einem Fahrtschreiber nach § 57a Absatz 1 Satz 1 der Straßenverkehrs-Zulassungs-Ordnung ausgerüstet, haben Fahrer der in Absatz 1 Nummer 1 genannten Fahrzeuge diese entsprechend Artikel 27 Absatz 2, Artikel 32 Absatz 1 bis 4, Artikel 33 Absatz 1 Unterabsatz 3, Artikel 34 Absatz 1 bis 3 Unterabsatz 1, Absatz 4 bis 7, Artikel 35 Absatz 2 und Artikel 37 Absatz 2 der Verordnung (EU) Nr. 165/2014 oder § 57a Absatz 2 Satz 1 der Straßenverkehrs-Zulassungs-Ordnung zu betreiben. Im Falle der Verwendung eines Fahrtschreibers gemäß § 57a der Straßenverkehrs-Zulassungs-Ordnung hat der Fahrer die Schicht und die Pausen jeweils bei Beginn und Ende auf dem Schaublatt zu vermerken. Der Unternehmer hat bei Verwendung eines analogen Fahrtenschreibers oder eines Fahrtschreibers nach § 57a Absatz 1 Satz 1 der Straßenverkehrs-Zulassungs-Ordnung dem Fahrer vor Beginn der Fahrt die für das Gerät zugelassenen Schaublätter entsprechend Artikel 33 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 165/2014 in ausreichender Anzahl auszuhändigen, bei Verwendung eines digitalen Fahrtenschreibers dafür zu sorgen, dass entsprechend Artikel 33 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 165/2014 der Ausdruck von Daten aus dem Fahrtenschreiber im Falle einer Nachprüfung ordnungsgemäß erfolgen kann und entsprechend Artikel 33 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 165/2014 dafür zu sorgen, dass der analoge oder digitale Fahrtenschreiber oder der Fahrtschreiber nach § 57a Absatz 1 Satz 1 der Straßenverkehrs-Zulassungs-Ordnung ordnungsgemäß benutzt wird; Absatz 6 Satz 4 bis 6 und 7 Nummer 2 bis 4 gilt entsprechend. Hat der Fahrer eines mit einem digitalen Fahrtenschreiber ausgerüsteten Fahrzeugs in dem in Absatz 6 Satz 4 genannten Zeitraum ein Fahrzeug gelenkt, das mit einem analogen Fahrtenschreiber ausgerüstet ist, hat er die Schaublätter dieses Fahrtenschreibers während der Fahrt ebenfalls mitzuführen und den zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.\n(8) Der Unternehmer, der Fahrer mit Fahrzeugen nach Absatz 1 Nummer 2 einsetzt, hat zum Nachweis der in Absatz 1 genannten Zeiten vor Fahrtantritt Fahrpläne und Arbeitszeitpläne nach Maßgabe des Artikels 16 Absatz 2 Satz 1 und Absatz 3 Buchstabe a und b der Verordnung (EG) Nr. 561/2006 aufzustellen und ein Jahr nach Ablauf des Gültigkeitszeitraums aufzubewahren. Fahrer von Fahrzeugen nach Absatz 1 Nummer 2 haben einen Auszug aus dem Arbeitszeitplan und eine Ausfertigung des Fahrplans, der die gerade durchgeführte Fahrt betrifft, mitzuführen.\n(9) Absatz 8 gilt nicht, wenn das Fahrzeug mit einem Fahrtschreiber nach § 57a Absatz 1 der Straßenverkehrs-Zulassungs-Ordnung in der bis zum 31. Dezember 2012 geltenden Fassung ausgerüstet ist. In diesem Fall findet § 57a Absatz 2 und § 57b der Straßenverkehrs-Zulassungs-Ordnung Anwendung.\n(10) Absatz 8 gilt nicht, wenn das Fahrzeug mit einem analogen oder digitalen Fahrtenschreiber ausgerüstet ist. In diesem Fall findet § 57a Absatz 3 der Straßenverkehrs-Zulassungs-Ordnung Anwendung."}