{"id":"20","heading":"Nachweis über berücksichtigungsfreie Tage","text":"(1) Selbstfahrende Unternehmer und Fahrer, die die in dieser Verordnung, in Artikel 36 Absatz 2 der Verordnung (EU) Nr. 165/2014 oder in Kapitel III Artikel 12 Absatz 2 Satz 1 des Anhangs zum Europäischen Übereinkommen über die Arbeit des im internationalen Straßenverkehr beschäftigten Fahrpersonals (AETR) vorgeschriebenen Nachweise nicht oder nicht vollständig vorlegen können, weil sie an einem oder mehreren der vorausgegangenen 28 Kalendertage\n(2) Manuelle Nachträge im Sinne des Absatzes 1 Satz 1 müssen bei Verwendung eines digitalen Fahrtenschreibers vor Fahrtantritt mittels der manuellen Eingabevorrichtung des Fahrtenschreibers auf der Fahrerkarte erfolgen. Ist ein manueller Nachtrag nach Satz 1 aus technischen Gründen nicht möglich, findet Absatz 3 Anwendung.\n(3) Manuelle Nachträge im Sinne des Absatzes 1 Satz 1 müssen bei Verwendung eines analogen Fahrtenschreibers, eines Nachweises nach § 1 Absatz 6 oder im Falle des Absatzes 2 Satz 2 vor Fahrtantritt lesbar unter Verwendung der in Artikel 34 Absatz 5 der Verordnung (EU) Nr. 165/2014 aufgeführten Zeichen erfolgen. Der Nachtrag ist auf der Rückseite des nächsten im Anschluss an den berücksichtigungsfreien Zeitraum verwendeten Schaublattes oder Fahrtenschreiberausdruckes (Ausdruck der Tätigkeiten des Fahrers am Fahrtag) oder auf einem Nachweis nach § 1 Absatz 6 vorzunehmen. Bei Bedarf können auch mehrere Schaublätter, Fahrtenschreiberausdrucke oder Nachweise nach § 1 Absatz 6 benutzt werden.\n(4) Ist ein manueller Nachtrag nach Absatz 2 Satz 1 aus technischen Gründen nicht möglich oder besonders aufwendig, darf abweichend von den Absätzen 2 und 3 bei einer Kontrolle eine Bescheinigung des Unternehmens über die im Absatz 1 genannten Zeiten vorgelegt werden. Die Bescheinigung darf nicht handschriftlich ausgefüllt werden. Der Unternehmer hat dem betroffenen Fahrer die Bescheinigung mit den Gründen für das Fehlen von Arbeitszeitnachweisen vor Fahrtantritt auszustellen und auszuhändigen sowie dafür zu sorgen, dass der Fahrer die Bescheinigung während der Fahrt mit sich führt. Der selbstfahrende Unternehmer hat die Bescheinigung vor Fahrtantritt auszustellen und zu unterzeichnen. Im Übrigen ist die Bescheinigung vom Unternehmer oder einer von ihm beauftragten Person und vom Fahrer vor Fahrtantritt zu unterzeichnen. Der Fahrer darf die Bescheinigung nicht als beauftragte Person unterzeichnen. Im Fall einer Beauftragung hat der Unternehmer dafür zu sorgen, dass die beauftragte Person die Bescheinigung unterzeichnet. Die Bescheinigung darf von dem Fahrer bei der Kontrolle als Telefax oder Ausdruck einer digitalisierten Kopie zur Verfügung gestellt werden.\n(5) Nach Ablauf des Nachweiszeitraumes nach Absatz 1 hat der Fahrer die Nachweise nach den Absätzen 3 und 4 unverzüglich im Unternehmen abzugeben. Der Unternehmer, der nicht zugleich Fahrer ist, hat die Nachweise ab dem Zeitpunkt der Rückgabe durch den Fahrer ein Jahr außerhalb des Fahrzeugs aufzubewahren und den Fahrern auf Verlangen eine Kopie auszuhändigen. Nach Ablauf der Aufbewahrungspflicht sind die Nachweise bis zum 31. März des folgenden Kalenderjahres zu vernichten."}