{"id":"4","heading":"Allgemeines","text":"(1) Die zum Betrieb des digitalen Fahrtenschreibers erforderlichen Fahrtenschreiberkarten (Fahrer-, Werkstatt-, Unternehmens- und Kontrollkarten) werden nach den Mustern nach Artikel 1 Absatz 3 der Durchführungsverordnung (EU) 2016/799 der Kommission vom 18. März 2016 zur Durchführung der Verordnung (EU) Nr. 165/2014 des Europäischen Parlaments und des Rates zur Festlegung der Vorschriften über Bauart, Prüfung, Einbau, Betrieb und Reparatur von Fahrtenschreibern und ihren Komponenten (ABl. L 139 vom 26.5.2016, S. 1) in Verbindung mit dem Anhang I B Abschnitt IV der Verordnung (EWG) Nr. 3821/85 oder nach Artikel 1 Absatz 2 der Durchführungsverordnung (EU) 2016/799 in Verbindung mit dem Anhang 1 C Abschnitt 4 der Durchführungsverordnung (EU) 2016/799 jeweils in Verbindung mit Anlage 3 hergestellt. Fahrer-, Werkstatt- und Unternehmenskarten werden auf Antrag erteilt. Antragsberechtigt sind:\n(2) Die Fahrtenschreiberkarten werden von den nach Landesrecht zuständigen Behörden oder Stellen ausgegeben.\n(3) Der Antrag auf Erneuerung der Fahrer- und Unternehmenskarte darf frühestens sechs Monate, der auf Erneuerung der Werkstattkarte frühestens einen Monat vor Ablauf der Gültigkeit der Karte gestellt werden. Den Anträgen sind die nach den §§ 5, 7 oder § 9 jeweils erforderlichen Unterlagen beizufügen. Inhaber einer Werkstattkarte haben spätestens nach drei Jahren eine aktuelle Bescheinigung über die Anerkennung oder Beauftragung der Werkstatt nach § 57b der Straßenverkehrs-Zulassungs-Ordnung und einen Nachweis über eine erneute Schulung im Sinne des § 7 Abs. 2 Nr. 5 vorzulegen. Die in Satz 3 genannten Fristen beginnen mit dem Datum des letzten Nachweises. Die in Artikel 25 Absatz 2 Satz 1 und 2 und in Artikel 29 Absatz 4 Satz 2 der Verordnung (EU) Nr. 165/2014 genannten Fristen beginnen erst mit der vollständigen Vorlage aller nach den §§ 5, 7 oder § 9 erforderlichen Antragsunterlagen und Angaben.\n(4) Wird eine Fahrtenschreiberkarte wegen Beschädigung, Fehlfunktion, Verlust oder Diebstahl einer vorhandenen Karte beantragt, hat der Antragsteller der ausstellenden Behörde oder Stelle vorzulegen:\n(5) Bei Verlust einer Fahrtenschreiberkarte unterrichtet der Karteninhaber unverzüglich die Behörde oder Stelle, welche die Karte erteilt hat. Die Behörde oder Stelle meldet den Verlust dem Fahrtenschreiberkartenregister beim Kraftfahrt-Bundesamt."}