{"id":"1","heading":"Steuerfreie Rücklage bei Überführung bestimmter\nWirtschaftsgüter in eine Kapitalgesellschaft oder Erwerbs- oder\nWirtschaftsgenossenschaft in der Deutschen Demokratischen\nRepublik einschließlich Berlin (Ost)","text":"(1) Steuerpflichtige, die den Gewinn nach § 4 Abs. 1 oder § 5 des Einkommensteuergesetzes ermitteln und zum Anlagevermögen eines inländischen Betriebs gehörende abnutzbare Wirtschaftsgüter in eine Kapitalgesellschaft mit Sitz und Geschäftsleitung in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) gegen Gewährung neuer Anteile an der Gesellschaft überführen, können im Wirtschaftsjahr der Überführung bis zur Höhe des durch die Überführung entstandenen Gewinns eine den steuerlichen Gewinn mindernde Rücklage bilden. Besteht bereits eine Beteiligung an einer Kapitalgesellschaft mit Sitz und Geschäftsleitung in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) und werden in einem solchen Fall zum Anlagevermögen eines inländischen Betriebs gehörende abnutzbare Wirtschaftsgüter in die Gesellschaft ohne Gewährung neuer Anteile und ohne eine sonstige Gegenleistung, die dem Wert der überführten Wirtschaftsgüter entspricht, überführt, gilt Satz 1 mit der Maßgabe entsprechend, daß im Wirtschaftsjahr der Überführung bis zur Höhe des infolge der unentgeltlichen oder teilunentgeltlichen Überführung entstandenen Gewinns eine Rücklage gebildet werden kann. Die Rücklage ist spätestens vom zehnten auf ihre Bildung folgenden Wirtschaftsjahr an jährlich mit mindestens einem Zehntel gewinnerhöhend aufzulösen.\n(2) Die Bildung der Rücklage setzt voraus, daß\n(3) Wird eine Beteiligung im Sinne des Absatzes 1 Sätze 1 oder 2 ganz oder teilweise veräußert oder in das Privatvermögen überführt, so ist die gebildete Rücklage im Wirtschaftsjahr der Veräußerung oder Überführung in das Privatvermögen insgesamt oder im Verhältnis des veräußerten oder in das Privatvermögen überführten Anteils der Beteiligung zur Gesamtbeteiligung im Sinne des Absatzes 1 Sätze 1 oder 2 vorzeitig gewinnerhöhend aufzulösen. Entsprechendes gilt in den Fällen des Absatzes 1 Satz 2, soweit die überführten Wirtschaftsgüter aus dem Betriebsvermögen der Kapitalgesellschaft in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) ausscheiden.\n(4) Die Absätze 1 bis 3 sind bei der Überführung von zum Anlagevermögen eines inländischen Betriebs gehörenden abnutzbaren Wirtschaftsgütern in eine Erwerbs- oder Wirtschaftsgenossenschaft mit Sitz und Geschäftsleitung in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) sinngemäß anzuwenden."}