{"id":"2","heading":"Steuerfreie Rücklage für Verluste einer Tochtergesellschaft\nin der Deutschen Demokratischen Republik einschließlich Berlin\n(Ost)","text":"(1) Unbeschränkt Steuerpflichtige, die den Gewinn nach § 4 Abs. 1 oder § 5 des Einkommensteuergesetzes ermitteln, können für Verluste einer Kapitalgesellschaft mit Sitz und Geschäftsleitung in der Deutschen Demokratischen Republik einschließlich Berlin (Ost), an deren Nennkapital der Steuerpflichtige mindestens zu 10 vom Hundert unmittelbar beteiligt ist (Tochtergesellschaft), eine den steuerlichen Gewinn mindernde Rücklage bilden. Die Bildung der Rücklage ist für das Wirtschaftsjahr, in dem der Steuerpflichtige Anteile an der Tochtergesellschaft in einem Ausmaß erwirbt, das erstmals zu einer Beteiligung des Steuerpflichtigen in dem in Satz 1 bezeichneten Umfang führt, oder - wenn der Steuerpflichtige an der Tochtergesellschaft bereits in dem in Satz 1 bezeichneten Umfang beteiligt war - in dem er weitere Anteile an dieser Gesellschaft erwirbt, und in den vier folgenden Wirtschaftsjahren zulässig; die neu erworbenen Anteile müssen mindestens 5 vom Hundert des Nennkapitals der Tochtergesellschaft betragen. Die Rücklage darf für das Wirtschaftsjahr des Steuerpflichtigen, in dem der Verlust der Tochtergesellschaft entstanden ist, bis zur Höhe des Teils des Verlustes gebildet werden, der dem Verhältnis der neu erworbenen Anteile zum Nennkapital dieser Gesellschaft entspricht; sie ist zu vermindern um den Betrag, in dessen Höhe der Steuerpflichtige im Wirtschaftsjahr ihrer Bildung auf die neu erworbenen Anteile an der Tochtergesellschaft eine Teilwertabschreibung vornimmt. Die Rücklage darf den Betrag nicht übersteigen, mit dem die neu erworbenen Anteile in der Steuerbilanz angesetzt sind.\n(2) Voraussetzung für die Bildung der Rücklage ist, daß\n(3) Die Rücklage ist gewinnerhöhend aufzulösen,\n(4) Die Absätze 1 bis 3 sind für Verluste einer Erwerbs- oder Wirtschaftsgenossenschaft mit Sitz und Geschäftsleitung in der Deutschen Demokratischen Republik einschließlich Berlin (Ost) sinngemäß anzuwenden."}