{"id":"8","heading":"Abschlussprüfung/Gesellenprüfung","text":"(1) Die Abschlussprüfung/Gesellenprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten, Kenntnisse und Fähigkeiten sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll in Teil A der Prüfung in höchstens zwölf Stunden zwei Arbeitsaufgaben durchführen und dokumentieren sowie in insgesamt höchstens 30 Minuten darüber ein Fachgespräch führen. Bei der Aufgabenstellung ist die gewählte Alternative gemäß § 3 Nr. 17 zu berücksichtigen. Hierfür kommen insbesondere in Betracht:\n(3) Teil B der Prüfung besteht aus den Prüfungsbereichen Verfahrenstechnik, Qualität und Umwelt sowie Wirtschafts- und Sozialkunde. In den Prüfungsbereichen Verfahrenstechnik sowie Qualität und Umwelt sind insbesondere durch Verknüpfung informationstechnischer, technologischer und mathematischer Sachverhalte fachliche Probleme schriftlich zu analysieren, zu bewerten und geeignete Lösungswege darzustellen.\n(4) Für den Prüfungsbereich Verfahrenstechnik kommt insbesondere eine der nachfolgenden Aufgaben in Betracht:\n(5) Für den Prüfungsbereich Qualität und Umwelt kommt insbesondere eine der nachfolgenden Aufgaben in Betracht:\n(6) Im Prüfungsbereich Wirtschafts- und Sozialkunde kommen Aufgaben, die sich auf praxisbezogene Fälle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht:\n(7) Für den Prüfungsteil B ist von folgenden zeitlichen Höchstwerten auszugehen:\n(8) Innerhalb des Prüfungsteils B haben die Prüfungsbereiche Verfahrenstechnik sowie Qualität und Umwelt gegenüber dem Prüfungsbereich Wirtschafts- und Sozialkunde jeweils das doppelte Gewicht.\n(9) Der Prüfungsteil B ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in den einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse für die mündlich geprüften Prüfungsbereiche sind das bisherige Ergebnis und das Ergebnis der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(10) Die Prüfung ist bestanden, wenn jeweils in den Prüfungsteilen A und B mindestens ausreichende Leistungen erbracht wurden. Werden die Prüfungsleistungen in den Arbeitsaufgaben einschließlich Dokumentationen insgesamt, in dem Fachgespräch oder in einem der drei Prüfungsbereiche mit ungenügend bewertet, so ist die Prüfung nicht bestanden."}