{"id":"5b","heading":"Ernennung und Rechtsstellung","text":"(1) Die oder der Ständige Bevollmächtigte wird auf Vorschlag des Parlamentarischen Kontrollgremiums von der Präsidentin oder dem Präsidenten des Deutschen Bundestages für die Dauer von fünf Jahren ernannt. Einmalig ist eine Wiederernennung zulässig. An dem Vorschlag für die Ernennung einer oder eines Ständigen Bevollmächtigten wirken die gemäß § 9 Absatz 1 Satz 2 anwesenden Mitglieder des Vertrauensgremiums mit. Der Vorschlag ist beschlossen, wenn die Mehrheit der Mitglieder des Kontrollgremiums ihm zustimmt.\n(2) Zur oder zum Ständigen Bevollmächtigten ernannt werden kann nur, wer mindestens das 35. Lebensjahr vollendet hat, die Befähigung zum Richteramt oder zum höheren nichttechnischen Verwaltungsdienst hat sowie zum Umgang mit Verschlusssachen ermächtigt und förmlich zur Geheimhaltung verpflichtet wurde.\n(3) Die oder der Ständige Bevollmächtigte ist Ministerialdirektorin oder Ministerialdirektor beim Deutschen Bundestag. Das Amtsverhältnis beginnt mit der Aushändigung der Ernennungsurkunde durch die Präsidentin oder den Präsidenten des Deutschen Bundestages. Die oder der Ständige Bevollmächtigte leistet einen Amtseid. Das Amtsverhältnis endet mit Ablauf der Amtszeit oder mit der Entbindung von ihren oder seinen Aufgaben jeweils durch Aushändigung der entsprechenden Urkunde durch die Präsidentin oder den Präsidenten des Deutschen Bundestages. Die oder der Ständige Bevollmächtigte unterliegt hinsichtlich der Führung ihrer oder seiner Dienstgeschäfte ausschließlich den Weisungen des Parlamentarischen Kontrollgremiums (§ 5a).\n(4) Die Präsidentin oder der Präsident des Deutschen Bundestages entbindet die oder den Ständigen Bevollmächtigten von ihren oder seinen Aufgaben und versetzt sie oder ihn entsprechend § 54 des Bundesbeamtengesetzes bei Ablauf der Amtszeit in den einstweiligen Ruhestand. Dasselbe gilt, wenn die oder der Ständige Bevollmächtigte oder das Parlamentarische Kontrollgremium darum ersuchen; das Ersuchen müssen wenigstens drei Viertel der Mitglieder des Parlamentarischen Kontrollgremiums beschließen.\n(5) Über die Erteilung einer Genehmigung, als Zeugin oder Zeuge auszusagen, entscheidet die Präsidentin oder der Präsident des Deutschen Bundestages im Einvernehmen mit dem Parlamentarischen Kontrollgremium. Die Genehmigung soll ihr oder ihm nur versagt werden, wenn die Aussage dem Wohl des Bundes oder eines deutschen Landes Nachteile bereiten oder die Erfüllung öffentlicher Aufgaben ernstlich gefährden oder erheblich erschweren würde. Die Genehmigung, ein Gutachten zu erstatten, kann versagt werden, wenn die Erstattung den dienstlichen Interessen Nachteile bereiten würde. § 28 des Bundesverfassungsgerichtsgesetzes bleibt unberührt."}