{"id":"11","heading":"Verfahren zur vorgezogenen Feststellung der Vorschlagsberechtigung","text":"(1) In dem Antrag auf Feststellung der Vorschlagsberechtigung nach § 48b Abs. 1 Satz 2 des Vierten Buches Sozialgesetzbuch sind dem Wahlausschuß die Tatsachen anzugeben, aus denen sich die Vorschlagsberechtigung der Vereinigung ergibt. Der Antragsteller hat insbesondere\n(2) Dem Antrag auf Feststellung der Vorschlagsberechtigung sind die Satzung der Vereinigung und eine Ablichtung der Niederschrift der letzten Mitglieder- oder Delegiertenversammlung beizufügen. Die Ablichtung der Niederschrift kann auf die Teile beschränkt werden, deren Kenntnis im einzelnen für die Feststellung der Vorschlagsberechtigung erforderlich sind. Gegenstand und Umfang der nicht vorgelegten Teile sind anzugeben.\n(3) Ist zur Klärung der Vorschlagsberechtigung die Einsichtnahme in Mitgliederlisten, Konten oder andere vertrauliche Unterlagen der Vereinigung erforderlich, ist hierzu allein der Vorsitzende des Wahlausschusses oder eine von ihm hiermit beauftragte Person berechtigt. Die beauftragte Person darf in keiner näheren Beziehung zu einer in der betreffenden Gruppe vorschlagsberechtigten Vereinigung stehen; besteht die nähere Beziehung nur in der Mitgliedschaft in einer solchen Vereinigung, setzt die Beauftragung ein Einvernehmen mit der zu prüfenden Vereinigung voraus. Die beauftragte Person ist vom Vorsitzenden des Wahlausschusses auf die Strafbarkeit unbefugter Offenbarung oder Verwertung fremder Geheimnisse nach den §§ 203 und 204 des Strafgesetzbuches hinzuweisen. Steht der Vorsitzende des Wahlausschusses in einer näheren Beziehung zu einer solchen Vereinigung, hat er eine andere Person mit der Einsichtnahme zu beauftragen; im Falle des Satzes 2 zweiter Halbsatz kann er im Einvernehmen mit der zu prüfenden Vereinigung hiervon absehen. Der Name und die Anschrift des zur Einsichtnahme in die vertraulichen Unterlagen Berechtigten ist der Vereinigung bekanntzugeben. Der Berechtigte ist verpflichtet, ihm übergebene Unterlagen gegen Kenntnisnahme durch andere Personen geschützt aufzubewahren und sie unverzüglich nach Einsichtnahme der Vereinigung wieder zuzuleiten. Dem Wahlausschuß darf er das Ergebnis seiner Einsichtnahme nur entsprechend den von der Vereinigung nach Absatz 1 Satz 2 geforderten Angaben bekanntgeben.\n(4) Der Wahlausschuß macht seine Entscheidung öffentlich bekannt und teilt sie unter Angabe der Gründe"}