{"id":"15","heading":"Vorschlagslisten und Niederschriften","text":"(1) Die Vorschlagslisten für die Wahlen der Vertreterversammlungen sind auf Vordrucken nach dem Muster der Anlage 1 und für die Wahlen der Verwaltungsräte nach dem Muster der Anlage 2 einzureichen. Muß die Vorschlagsliste nach § 48 Abs. 2 des Vierten Buches Sozialgesetzbuch von einer bestimmten Anzahl von Personen unterzeichnet sein (Unterstützerliste), sind diese Unterschriften in der Rentenversicherung und in der Krankenversicherung nach dem Muster der Anlage 3 und in der Unfallversicherung nach dem Muster der Anlage 4 beizubringen. Die Vordrucke müssen in Maschinenschrift oder in anderer gut leserlicher Schrift ausgefüllt sein. Unterschriften sind eigenhändig zu vollziehen. Werden Vorschlagslisten oder Zustimmungserklärungen zur Wahrung der Einreichungsfrist elektronisch übersandt, gilt die Frist als gewahrt, wenn spätestens bis zum Ablauf der Mängelbeseitigungsfrist dem Wahlausschuß die Originale vorliegen.\n(2) In den Vorschlagslisten ist ein Kennwort anzugeben. Als Kennwort ist bei Vorschlagslisten von Personenvereinigungen oder Verbänden, die nach § 48 Abs. 1 Satz 1 Nr. 1 bis 3 oder Satz 2 des Vierten Buches Sozialgesetzbuch vorschlagsberechtigt sind, der Name der Personenvereinigung oder des Verbandes einzusetzen; der Name und die Kurzbezeichnung der Vereinigung sind in der Form zu verwenden, wie sie sich bei eingetragenen Vereinen aus dem Vereinsregister, sonst aus der Satzung ergeben. Bei freien Listen (§ 48 Abs. 1 Satz 1 Nr. 4 des Vierten Buches Sozialgesetzbuch) ist der Familienname eines Listenunterzeichners einzusetzen. Es können auch die Namen mehrerer Personenvereinigungen oder Verbände und bei freien Listen auch die Familiennamen mehrerer Listenunterzeichner eingesetzt werden, insgesamt jedoch nicht mehr als fünf Familiennamen. Zulässig ist ausschließlich ein Zusatz an nachfolgender Stelle, der die Bezeichnung des Versicherungsträgers oder einen den Versicherungsträger kennzeichnenden Teil dieser Bezeichnung enthält; sonstige Zusätze sind unzulässig. Bei freien Listen kann dem oder den Familiennamen außerdem der Zusatz \"Freie Liste\" vorangestellt werden. Bei einer Vorschlagsliste von mehreren Personenvereinigungen oder Verbänden soll statt einer oder mehrerer ihrer Namen möglichst ein die Personenvereinigungen oder Verbände gemeinsam bezeichnendes Kennwort eingesetzt werden. Ein unzulässiges Kennwort wird vom Wahlausschuß von Amts wegen durch ein zulässiges Kennwort ersetzt.\n(3) Die Vorschlagslisten der nach § 48 Abs. 1 des Vierten Buches Sozialgesetzbuch vorschlagsberechtigten Personenvereinigungen und Verbände müssen von vertretungsberechtigten Personen unterschrieben sein.\n(4) Den Vorschlagslisten sind eigenhändig unterschriebene Zustimmungserklärungen der Bewerber nach dem Muster der Anlage 5 beizufügen. Fehlt diese nach Ablauf der Einreichungsfrist, ist der Name des Bewerbers auf der Vorschlagsliste zu streichen. Der Nachweis, daß ein Vertreter einer Vereinigung auf der Liste einer anderen Vereinigung in die Vertreterversammlung oder den Verwaltungsrat gewählt worden ist und die Vereinigung ohne eigene Liste seit der letzten Wahl mit mindestens einem Vertreter in der Vertreterversammlung oder dem Verwaltungsrat vertreten war, kann nur dann geführt werden, wenn bei der Einreichung der Liste zur vorhergehenden Wahl und bei späterer Ergänzung der Vertreterversammlung oder des Verwaltungsrates (§ 60 des Vierten Buches Sozialgesetzbuch) eine entsprechende Erklärung des Listenträgers unter Nennung der betreffenden Personen abgegeben worden ist. Den Vorschlagslisten, die nach § 48 Abs. 2 bis 5 des Vierten Buches Sozialgesetzbuch von einer Mindestzahl von Wahlberechtigten unterzeichnet sein müssen, können, um Zweifel am Wahlrecht auszuschließen, Erklärungen des Listenvertreters nach dem Muster der Anlage 6 beigefügt werden.\n(4a) Aus der Niederschrift nach § 48 Absatz 8 des Vierten Buches Sozialgesetzbuch muss insbesondere ersichtlich sein,\n(5) Unterschriften auf den in den Absätzen 1 und 4 genannten Vordrucken können nicht zurückgenommen werden.\n(6) Der Versicherungsträger legt am Tag nach Ablauf der Mängelbeseitigungsfrist bis zum Ablauf des Wahltages die Abschriften der Vorschlagslisten und der Niederschriften in seinen Geschäftsstellen öffentlich aus. Sie können zusätzlich im Internet veröffentlicht werden. § 88 Absatz 2 Satz 2 und 4 erste Alternative gilt entsprechend. In den Abschriften der Vorschlagslisten sind Familienname, Vorname, Geburtsjahr und Wohnort anzugeben."}