{"id":"18","heading":"Listenänderung und Listenergänzung","text":"(1) Soll die Aufstellung der Bewerber in einer Vorschlagsliste vor Ablauf der Einreichungsfrist geändert oder ergänzt werden, muß die Vorschlagsliste, soweit sich aus den Absätzen 2 und 3 nichts anderes ergibt, zurückgenommen und form- und fristgerecht neu eingereicht werden. Die Vorschriften über Listenzusammenlegung und Listenverbindung bleiben unberührt.\n(2) Wird der Name eines Bewerbers nach § 22 Abs. 6 gestrichen, kann der Listenvertreter bis zum Ablauf der Mängelbeseitigungsfrist an Stelle des gestrichenen Bewerbers einen anderen Bewerber benennen; dies gilt entsprechend, wenn der Name eines Bewerbers nach § 23 Abs. 2 Satz 5 gestrichen werden muß, weil er nach § 51 Abs. 4 Satz 2 oder § 48 Abs. 6 des Vierten Buches Sozialgesetzbuch nicht oder nicht an der betreffenden Stelle der Vorschlagsliste benannt werden durfte.\n(3) Wird vor einer Entscheidung des Wahlausschusses über die Zulassung der Vorschlagsliste bekannt, daß ein Bewerber gestorben ist oder am Tag der Wahlausschreibung nicht wählbar war oder die Wählbarkeit verloren hat, kann der Listenvertreter dem Wahlausschuß bis zu dem genannten Zeitpunkt einen anderen Bewerber benennen. Auf Antrag des Listenvertreters ist auch noch nachher der Name eines Bewerbers, der gestorben ist, aus der Vorschlagsliste zu streichen. Der Listenvertreter kann aus der Liste der Stellvertreter einen anderen Bewerber unter Beifügung der Zustimmungserklärung benennen, der an die Stelle des gestorbenen Bewerbers oder, nach Aufrücken weiterer Bewerber, an eine nachfolgende Stelle tritt; die Liste der Stellvertreter kann später nach Absatz 4 ergänzt werden. Sind die Abschriften der Vorschlagslisten zur Auslegung nach § 26 bereits hergestellt, können diese unverändert bleiben.\n(4) Von dem auf den Wahltag folgenden Tag bis zu dem Tag, an dem die erste Sitzung der neu gewählten Vertreterversammlung oder des Verwaltungsrates stattfindet, kann der Listenvertreter dem Wahlausschuß einen Nachfolger für einen Gewählten benennen, der gestorben ist oder der am Tag der Wahlausschreibung nicht wählbar war oder der die Wählbarkeit verloren hat.\n(5) Schreibfehler, Rechenfehler und ähnliche offenbare Unrichtigkeiten sowie Änderungen der Anschrift können auf Antrag des Listenvertreters oder vom Wahlausschuß von Amts wegen jederzeit berichtigt werden, soweit dies technisch möglich ist. Absatz 3 Satz 4 findet Anwendung."}