{"id":"22","heading":"Vorläufige Prüfung der Vorschlagslisten","text":"(1) Der Vorsitzende des Wahlausschusses vermerkt auf den Vorschlagslisten den Tag des Eingangs und bezeichnet sie in der Reihenfolge ihres Eingangs mit Ordnungsnummern. Gehen mehrere Vorschlagslisten am selben Tag ein, entscheidet über die Ordnungsnummer, die eine Liste erhält, das Los; Vorschlagslisten, die bis zum 225. Tag vor dem Wahltag eingereicht werden, gelten als an diesem Tage eingegangen. Die Lose werden von den Listenvertretern in Gegenwart des Vorsitzenden des Wahlausschusses gezogen; für nicht erschienene Listenvertreter zieht der Vorsitzende des Wahlausschusses das Los.\n(2) Der Vorsitzende des Wahlausschusses prüft die Vorschlagsberechtigung der Listenträger und die Vorschlagslisten in der Reihenfolge der Ordnungsnummern; § 11 Abs. 3 gilt entsprechend. Bei der Prüfung von Vorschlagslisten, die von Verbänden vorschlagsberechtigter Organisationen eingereicht wurden, liegt die Vorschlagsberechtigung vor, wenn alle oder mindestens drei ihrer Mitgliederorganisationen bis zum Ende der Einreichungsfrist eigene Vorschlagslisten nicht eingereicht haben. Ob die Voraussetzungen der Wählbarkeit in der Person eines Bewerbers vorliegen, ist nur zu prüfen, wenn ein besonderer Anlaß dazu besteht.\n(3) Gibt eine fristgerecht eingereichte Vorschlagsliste zu Zweifeln oder Beanstandungen Anlaß, teilt der Vorsitzende des Wahlausschusses dies dem Listenvertreter innerhalb von 14 Tagen nach Eingang der Vorschlagsliste mit. Die Mitteilung muß den Hinweis enthalten, daß Zweifel und behebbare Mängel bis zum 161. Tag vor dem Wahltag, 18.00 Uhr, beseitigt werden können (Mängelbeseitigungsfrist); das Datum ist anzugeben. Gibt eine Vorschlagsliste zu Zweifeln oder Beanstandungen Anlaß, die nur bis zum Ende der Einreichungsfrist beseitigt werden können, ist auf diese Frist hinzuweisen.\n(4) Der Wahlausschuß hat dem Listenvertreter zur Beseitigung von Mängeln, die bis zum Ablauf der Einreichungsfrist behoben werden könnten oder hätten behoben werden müssen, eine angemessene Nachfrist einzuräumen, wenn in den ihm vom Wahlausschuß nach § 14 Abs. 3 mitgeteilten Voraussetzungen für die Einreichung einer gültigen Vorschlagsliste Veränderungen eingetreten sind, die eine Zulassung der Vorschlagsliste in der eingereichten Fassung ausschließen. Darüber ist unverzüglich der zuständige Wahlbeauftragte zu unterrichten.\n(5) Geht eine Vorschlagsliste erst nach Ablauf der Einreichungsfrist ein, teilt der Vorsitzende des Wahlausschusses dies dem Listenvertreter unverzüglich mit.\n(6) Ist ein Bewerber mit seiner schriftlichen Zustimmung\n(7) Die Mitteilungen nach den Absätzen 3 bis 6 sind dem Listenvertreter zuzustellen oder gegen persönliche Empfangsbestätigung auszuhändigen."}