{"id":"27","heading":"Information der Wahlberechtigten","text":"(1) Wird eine Wahl mit Wahlhandlung durchgeführt, ist den Trägern der zugelassenen Vorschlagslisten durch den Versicherungsträger Gelegenheit zu geben, die Liste, Wahlbewerber sowie die sozialpolitische Zielsetzung der die Liste tragenden Vereinigung für die Wahlberechtigten darzustellen. Vergleichende Darstellungen sind unzulässig. Der Vorstand oder der Verwaltungsrat oder ein vom Verwaltungsrat bestimmter Erledigungsausschuß legt unter Berücksichtigung der Grundsätze der Wirtschaftlichkeit und Sparsamkeit die geeignete Form der Darstellung fest. Er stellt sicher, daß sich jede der zugelassenen Vorschlagslisten in gleichem Umfang und auf die gleiche Weise darstellen kann und daß den Listenträgern jeder zugelassenen Vorschlagsliste die festgelegte Form der Darstellung und das Datum, bis zu dem die Darstellung in der geeigneten Form dem Versicherungsträger spätestens vorliegen muß, schriftlich bekanntgegeben wird. Die Bekanntgabe hat unverzüglich nach der Entscheidung des Wahlausschusses über die Zulassung der Vorschlagsliste zu erfolgen. Die Darstellung der zugelassenen Vorschlagslisten soll insbesondere im Rahmen von Mitgliederzeitschriften des Versicherungsträgers oder in dessen sonstigen Veröffentlichungen, die im Zusammenhang mit der Wahl stehen, erfolgen; sie muß bis zum 20. Tag vor dem Wahltag erfolgt sein. Die Versicherungsträger können ihren Veröffentlichungen eine nicht freigemachte Postkarte beilegen, mittels derer die Wahlberechtigten die Darstellungen der zugelassenen Vorschlagslisten anfordern können.\n(2) Hat der Wahlausschuss Zweifel, ob die von dem Träger einer zugelassenen Vorschlagsliste vorgelegte Darstellung den Anforderungen des Absatzes 1 entspricht, trifft er die Entscheidungen, die erforderlich sind, um sicherzustellen, daß die Darstellung der festgelegten Form entspricht.\n(3) Die Versicherungsträger sollen die Wahlberechtigten in geeigneter und angemessener Weise über den Zweck und den Ablauf der Wahl und der Wahlhandlung informieren. Hierzu können sie sich insbesondere der Mittel bedienen, mit denen sie auch der ihnen nach § 13 des Ersten Buches Sozialgesetzbuch obliegenden Verpflichtungen zur Aufklärung über Rechte und Pflichten nach dem Sozialgesetzbuch nachkommen. Die Information der Wahlberechtigten kann mit der Aushändigung oder Übermittlung der Wahlunterlagen verbunden werden."}