{"id":"3","heading":"Wahlausschüsse","text":"(1) Der Vorstand eines Versicherungsträgers bestellt spätestens mit Wirkung vom 1. Februar des dem Wahljahr vorhergehenden Jahres einen Wahlausschuß. Mit Ablauf des vorhergehenden Tages endet die Amtsdauer eines früher bestellten Wahlausschusses. Haben Bezirksverwaltungen oder Landesgeschäftsstellen eigene Selbstverwaltungsorgane, bestellen auch diese einen Wahlausschuß. Ist bei einem Versicherungsträger kein Vorstand vorhanden, bestellt die Aufsichtsbehörde den Wahlausschuß.\n(2) Der Wahlausschuß besteht aus dem Vorsitzenden und mindestens zwei Beisitzern. Jedes Mitglied hat einen Stellvertreter. Zum Vorsitzenden ist der Geschäftsführer, ein Mitglied der Geschäftsführung oder eine andere Person, die die Gewähr bietet, daß sie dieses Amt sachkundig und unparteiisch wahrnimmt, zu bestellen; dies gilt für den Stellvertreter des Vorsitzenden entsprechend. Bei der Berufung der Beisitzer sollen die einzelnen Wählergruppen (§ 44 Abs. 1 des Vierten Buches Sozialgesetzbuch) berücksichtigt werden. Wer beabsichtigt, sich für die Wahl zur Vertreterversammlung oder zum Verwaltungsrat zu bewerben oder die Aufgabe eines Listenvertreters oder seines Stellvertreters zu übernehmen, soll bei dem betreffenden Versicherungsträger nicht Mitglied oder Stellvertreter eines Mitglieds des Wahlausschusses sein; er ist von seinem Amt zu entbinden, wenn eine Vorschlagsliste eingereicht wird, in der er mit seiner Zustimmung als Wahlbewerber oder Listenvertreter oder dessen Stellvertreter benannt ist. Der Stellvertreter des Vorsitzenden ist berechtigt, an den Sitzungen des Wahlausschusses mit beratender Stimme teilzunehmen.\n(3) Ein Beauftragter des Vorstandes oder der Aufsichtsbehörde, wenn diese den Wahlausschuß bestellt hat, weist die Mitglieder des Wahlausschusses auf ihre Verpflichtung zur unparteiischen Wahrnehmung ihres Amtes und zur Verschwiegenheit hin. Nach Möglichkeit soll der Vorsitzende des Vorstands oder der Leiter der Aufsichtsbehörde den Hinweis erteilen.\n(4) Der Wahlausschuß hat für die Vorbereitung und Durchführung der Wahl zu den Organen der Selbstverwaltung des Versicherungsträgers zu sorgen. Der von dem Vorstand einer Bezirksverwaltung oder Landesgeschäftsstelle bestellte Wahlausschuß hat für die Vorbereitung und Durchführung der Wahl zu den Organen der Bezirksverwaltung oder Landesgeschäftsstelle zu sorgen.\n(5) Bei den in § 35a des Vierten Buches Sozialgesetzbuch genannten Krankenkassen tritt an die Stelle des Vorstandes der Verwaltungsrat und an die Stelle des Geschäftsführers oder eines Mitgliedes der Geschäftsführung der hauptamtliche Vorstand oder ein Mitglied des hauptamtlichen Vorstandes. Für den Verwaltungsrat kann ein von diesem bestimmter Erledigungsausschuß handeln.\n(6) Der Wahlausschuß verhandelt, berät und entscheidet in öffentlicher Sitzung. Er darf bei seinen Ermittlungen (§§ 20 bis 25 des Zehnten Buches Sozialgesetzbuch) auch eine Versicherung an Eides Statt verlangen und abnehmen.\n(7) Der Wahlausschuß ist ohne Rücksicht auf die Zahl der erschienenen Beisitzer beschlußfähig. Der Vorsitzende bestimmt Ort und Zeit der Sitzungen. Er lädt die Beisitzer und seinen Stellvertreter zu den Sitzungen und weist dabei darauf hin, daß der Ausschuß ohne Rücksicht auf die Zahl der erschienenen Beisitzer beschlußfähig ist. Der Vorsitzende soll Ort und Zeit einer Sitzung rechtzeitig in geeigneter Weise öffentlich bekanntmachen; die Listenvertreter der eingereichten Vorschlagslisten sind entsprechend zu unterrichten.\n(8) Der Wahlausschuß entscheidet mit der Mehrheit der abgegebenen Stimmen. Stimmenthaltungen bleiben unberücksichtigt. Bei Stimmengleichheit wird die Abstimmung nach erneuter Beratung wiederholt; kommt auch hierbei eine Mehrheit nicht zustande, ist der Antrag abgelehnt.\n(9) Über jede Sitzung wird eine Niederschrift gefertigt und von dem Vorsitzenden und mindestens einem der erschienenen Beisitzer unterzeichnet. Die Niederschrift muß, soweit diese Verordnung nichts anderes vorschreibt, die Namen der anwesenden Mitglieder des Wahlausschusses enthalten und die Beschlüsse sowie besondere Vorfälle wiedergeben. Die jeweiligen Beschlüsse werden gesondert von dem Vorsitzenden des Wahlausschusses begründet, unterzeichnet und den Beteiligten übermittelt.\n(10) Der Wahlausschuß kann Bedienstete des Versicherungsträgers für die Durchführung seiner Aufgaben in Anspruch nehmen; zu seinen Sitzungen kann er sie als Schriftführer heranziehen."}