{"id":"34","heading":"Ausstellung der Wahlausweise","text":"(1) Die Wahlausschüsse verteilen bis zum 51. Tag vor dem Wahltag die Vordrucke für die Wahlausweise, die Stimmzettel, die Merkblätter, die Stimmzettelumschläge und die Wahlbriefumschläge in der erforderlichen Zahl an die Stellen, die die Wahlausweise ausstellen. Dabei sorgen sie dafür, daß eine mißbräuchliche Verwendung von Stimmzetteln verhindert wird.\n(2) Die Wahlausweise werden von den Versicherungsträgern oder, soweit das in den nachfolgenden Vorschriften besonders bestimmt ist, durch die anderen in § 55 Abs. 2 des Vierten Buches Sozialgesetzbuch genannten Stellen ausgestellt und den Wahlberechtigten zusammen mit den übrigen in Absatz 1 genannten Wahlunterlagen frühestens am 51. und spätestens am 20. Tag vor dem Wahltag ausgehändigt oder übermittelt. Die Aushändigung hat zu erfolgen, ohne daß es einer besonderen Anforderung durch den Wahlberechtigten bedarf. Soweit besondere Gründe vorliegen, können die Wahlunterlagen mit Zustimmung des Wahlbeauftragten bereits vorher ausgehändigt oder übermittelt werden. Der Wahlbeauftragte kann anordnen, daß die Wahlunterlagen für Wahlberechtigte, die in einem bestimmten Bundesland wohnen, in der nach den Sätzen 1 und 3 zur Verfügung stehenden Zeit innerhalb eines von ihm bestimmten Zeitraumes ausgehändigt oder übermittelt werden.\n(3) Im Zusammenhang mit der Aushändigung der Wahlunterlagen ist jede Einflußnahme auf die Stimmabgabe der Wahlberechtigten unzulässig; die Information der Wahlberechtigten durch die Versicherungsträger über Zweck und Ablauf der Wahl und der Wahlhandlung ist zulässig.\n(4) Wahlberechtigte, die bis zum 20. Tag vor dem Wahltag die Wahlunterlagen nicht erhalten haben, sollen ihre Ausstellung spätestens bis zum 13. Tag vor dem Wahltag beantragen. Später eingehenden Anträgen ist, soweit möglich, zu entsprechen.\n(5) Soweit Wahlausweise auf Antrag ausgestellt werden, haben die Antragsteller darzulegen, worauf ihre Wahlberechtigung beruht; in Zweifelsfällen kann eine Glaubhaftmachung verlangt werden.\n(6) Der Bundeswahlbeauftragte macht spätestens am 107. Tag vor dem Wahltag bekannt, in welchen Fällen Wahlberechtigte einen Antrag auf Ausstellung des Wahlausweises stellen müssen, und bestimmt dazu das Nähere."}