{"id":"4","heading":"Beschwerdewahlausschüsse","text":"(1) Das Bundesministerium für Arbeit und Soziales bestellt am Sitz des Bundeswahlbeauftragten für die Sozialversicherungswahlen einen Bundeswahlausschuß und bestimmt die Stelle, die dessen Geschäfte führt. Die oberste Verwaltungsbehörde jedes Landes bestellt am Sitz des Landeswahlbeauftragten für die Sozialversicherungswahlen einen Landeswahlausschuß und bestimmt die Stelle, die dessen Geschäfte führt. Die obersten Verwaltungsbehörden mehrerer Länder können einen gemeinsamen Landeswahlausschuß bestellen; sie bestimmen in diesem Falle auch gemeinsam die Stelle, die dessen Geschäfte führt.\n(2) Der Bundeswahlausschuß und jeder Landeswahlausschuß (Beschwerdewahlausschüsse) bestehen aus dem Vorsitzenden und sechs Beisitzern, die je zur Hälfte Vertreter der Versicherten und Vertreter der Arbeitgeber sind; bei Beschwerden gegen Entscheidungen des Wahlausschusses der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau treten drei Beisitzer hinzu, die zur Gruppe der Selbständigen ohne fremde Arbeitskräfte gehören. Der Bundeswahlausschuß kann um einen weiteren Beisitzer je Gruppe erweitert werden. Jedes Mitglied hat einen Stellvertreter. Der Vorsitzende und sein Stellvertreter müssen die Befähigung zum Richteramt haben und sollen auf dem Gebiet der Sozialversicherung erfahren sein. Die Beisitzer und ihre Stellvertreter müssen nach § 51 des Vierten Buches Sozialgesetzbuch wählbar sein. Der Stellvertreter des Vorsitzenden ist berechtigt, an den Sitzungen des Beschwerdewahlausschusses mit beratender Stimme teilzunehmen.\n(3) Die Mitglieder des Bundeswahlausschusses und der Landeswahlausschüsse sowie ihre Stellvertreter werden mit Wirkung vom 1. Februar des Jahres berufen, das dem Jahr vorhergeht, in dem allgemeine Wahlen stattfinden; mit Ablauf des vorhergehenden Tages endet die Amtsdauer der früher berufenen Mitglieder und ihrer Stellvertreter.\n(4) Wahlbewerber, Listenvertreter, Mitglieder der Wahlausschüsse und Stellvertreter dieser Personen dürfen nicht Mitglieder oder Stellvertreter in einem Beschwerdewahlausschuß sein.\n(5) Die Beschwerdewahlausschüsse entscheiden über Beschwerden gegen Entscheidungen der Wahlausschüsse (§ 13 Abs. 1 und § 24); der Bundeswahlausschuß entscheidet auch über Beschwerden gegen Entscheidungen des Bundeswahlbeauftragten (§ 13 Abs. 2). Die Entscheidung ergeht mit der Mehrheit der abgegebenen Stimmen. Stimmenthaltungen bleiben unberücksichtigt. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.\n(6) Für das Verfahren der Beschwerdewahlausschüsse gelten im übrigen die Regelungen für die Wahlausschüsse entsprechend. Dem in der Sitzung anwesenden Wahlbeauftragten oder dessen Beauftragten ist Gelegenheit zur Äußerung zu geben."}