{"id":"41","heading":"Form und Inhalt der Wahlausweise und der Stimmzettel sowie der Stimmzettelumschläge und Wahlbriefumschläge","text":"(1) Die Wahlausweise und die Stimmzettel werden auf amtlichen Vordrucken nach dem Muster der Anlage 7 oder 8 ausgestellt; der Wahlbeauftragte kann die Aufnahme zusätzlicher Angaben wie Versicherungsnummer oder Betriebsstammnummer auf dem Wahlausweis sowie die Aufnahme postalischer Leitvermerke auf dem Stimmzettel zulassen. Die Stimmzettel sollen mit den Wahlausweisen verbunden sein; Ausnahmen aus technischen Gründen sind zulässig. In Anlage 7 werden für die Wahl in der Gruppe der Selbständigen ohne fremde Arbeitskräfte jeweils die Wörter \"Gruppe der Versicherten\" durch die Wörter \"Gruppe der Selbständigen ohne fremde Arbeitskräfte\" ersetzt.\n(2) Die Reihenfolge, in der die Vorschlagslisten auf dem Stimmzettel aufzuführen sind, bestimmt sich wie folgt:\n(3) Auf den Stimmzetteln für Arbeitgeber mit mehrfachem Stimmrecht ist die Zahl der Stimmen anzugeben. Die Stimmzettel haben einheitlich auf\n(4) Bei der Wahl werden Stimmzettelumschläge nach dem Muster der Anlage 9, Wahlbriefumschläge nach dem Muster der Anlage 10 und Merkblätter zur Unterrichtung der Wahlberechtigten über die Stimmabgabe verwendet. Der Stimmzettelumschlag ist zur Aufnahme des Stimmzettels, der Wahlbriefumschlag zur Aufnahme des Stimmzettelumschlags, in dem sich der Stimmzettel befindet, und des Wahlausweises bestimmt. Der Aufdruck auf dem Wahlbriefumschlag muß erkennen lassen, daß der Wahlbrief an den Versicherungsträger gerichtet ist. Im übrigen richtet sich der Aufdruck auf dem Wahlbriefumschlag nach der Entscheidung des Wahlausschusses darüber, ob die Wahlbriefe zentral oder unter Mitwirkung örtlicher Geschäftsstellen behandelt werden sollen.\n(5) Für die Wahlausweise, Stimmzettel, Stimmzettelumschläge und Wahlbriefumschläge ist undurchsichtiges, nicht karbonisiertes Papier zu verwenden. Die Wahlausweise, Stimmzettel und Stimmzettelumschläge sollen für die allgemeinen Rentenversicherung aus weißem, für die Unfallversicherung aus hellgrünem und für die Krankenversicherung aus hellblauem Papier sein; sie sind für die Gruppe der Arbeitgeber auf der Vorderseite rechts, für die Gruppe der Selbständigen ohne fremde Arbeitskräfte unten mit einem 0,5 Zentimeter breiten roten Rand zu versehen. Die Wahlbriefumschläge sind aus hellrotem Papier herzustellen.\n(6) Der Wahlausschuß kann die Muster, die in den Anlagen zu dieser Verordnung vorgeschrieben sind, dem jeweiligen Stand der Bürotechnik und der Datenverarbeitung anpassen. In Zweifelsfällen ist die Zustimmung des Wahlbeauftragten zu einer Abweichung einzuholen."}