{"id":"58","heading":"Ermittlung des Wahlergebnisses durch den Wahlausschuss","text":"(1) Auf Grund der Wahlniederschriften der Briefwahlleitungen und unter Berücksichtigung der Stimmen, die ihm selbst brieflich zugegangen sind, ermittelt der Wahlausschuß unverzüglich gesondert für die einzelnen Wählergruppen\n(2) Die Zahl der Sitze, die auf die einzelnen Vorschlagslisten oder Listenverbindungen (Absatz 1 Nr. 3) entfallen, wird so errechnet, daß die Zahlen der Stimmen, die auf die einzelnen Vorschlagslisten und Listenverbindungen entfallen sind, der Reihe nach durch 1, 2, 3, 4 usw. geteilt werden, und daß aus den so gefundenen Zahlen der Größe nach so viele Höchstzahlen ausgesondert werden, wie Sitze zu verteilen sind, wobei die Höchstzahlen nötigenfalls bis auf zwei Stellen nach dem Komma zu errechnen sind. Jede Vorschlagsliste oder Listenverbindung erhält in der Reihenfolge der Höchstzahlen so viele Sitze zugeteilt, wie Höchstzahlen auf sie entfallen. Über die Zuteilung des letzten Sitzes entscheidet bei gleichen Höchstzahlen das Los, das der Vorsitzende des Wahlausschusses zieht. Enthalten eine Vorschlagsliste oder die Vorschlagslisten einer Listenverbindung weniger Vorschläge, als Höchstzahlen auf die Vorschlagsliste oder die Listenverbindung entfallen, gehen ihre Stellen auf die folgenden Höchstzahlen über.\n(3) Nachdem die Sitze auf die Vorschlagslisten oder Listenverbindungen verteilt worden sind, sind die auf eine Listenverbindung entfallenen Sitze in der in Absatz 2 bezeichneten Weise auf die einzelnen Vorschlagslisten der Listenverbindung zu verteilen.\n(4) Die auf eine Vorschlagsliste oder Listenverbindung entfallenen Sitze werden von den Bewerbern in der Reihenfolge besetzt, in der sie aufgeführt sind. Sobald in einer Wählergruppe insgesamt ein Drittel der Sitze mit Beauftragten (§ 51 Abs. 4 des Vierten Buches Sozialgesetzbuch) besetzt ist, werden die noch unbesetzten Sitze nur noch mit Bewerbern besetzt, die nicht Beauftragte sind. Über die Zuteilung des letzten Sitzes, der von einem Beauftragten besetzt werden kann, entscheidet bei gleichen Höchstzahlen das vom Vorsitzenden des Wahlausschusses zu ziehende Los.\n(5) Die Niederschrift über die Ermittlung des Wahlergebnisses erfolgt nach dem Muster der Anlage 11.\n(6) Der zuständige Landeswahlbeauftragte und der Bundeswahlbeauftragte erhalten eine Abschrift der Niederschrift."}