{"id":"77","heading":"Wahl des Vorstandes","text":"(1) Der Vorstand wird im Anschluß an die Wahl des Vorsitzenden der Vertreterversammlung gewählt.\n(2) Die Wahl des Vorstandes leitet der Vorsitzende der Vertreterversammlung; sie richtet sich nach den Vorschriften des § 52 des Vierten Buches Sozialgesetzbuch.\n(3) Den Vorschlagslisten nach dem Muster der Anlage 12 sind eigenhändig unterschriebene Zustimmungserklärungen nach dem Muster der Anlage 13 beizufügen. In den Vorschlagslisten sind ein Listenvertreter und sein Stellvertreter zu benennen. Vorschlagslisten, die diesen Anforderungen nicht entsprechen, sind ungültig. Fehlt die nach § 52 Absatz 1a Satz 3 des Vierten Buches Sozialgesetzbuch erforderliche Begründung und wird der Mangel nicht spätestens in der Sitzung behoben, ist die Vorschlagsliste ebenfalls ungültig. Die Ungültigkeit der Liste wird vom Wahlausschuß festgestellt. Gibt eine Vorschlagsliste im übrigen zu Zweifeln oder Beanstandungen Anlaß, teilt der Vorsitzende des Wahlausschusses dies dem Listenvertreter unverzüglich mit. Wird der mitgeteilte Mangel in der Sitzung nicht behoben, ist der Name des Bewerbers aus der Vorschlagsliste zu streichen.\n(4) Der Listenvertreter und seine Stellvertreter brauchen der Vertreterversammlung nicht anzugehören. Nach der Wahl des Vorstandes können der Listenvertreter, sein Stellvertreter und jeder weitere Stellvertreter jederzeit durch andere Personen ersetzt werden. Dazu bedarf es einer schriftlichen Erklärung der Personen, die die Liste unterschrieben haben, gegenüber dem Vorstand. Ist die Liste von mehr als zwei Personen unterschrieben worden, ist die Erklärung von mindestens der Hälfte der Unterzeichner zu unterschreiben.\n(5) Der Listenvertreter gibt bis zum Abschluß der Wahl des Vorstandes für die Liste alle Erklärungen ab. Danach nimmt der Listenvertreter die Aufgaben des Listenträgers nach § 60 des Vierten Buches Sozialgesetzbuch wahr; § 17 Abs. 1 Satz 4 und 5 gilt entsprechend. Beschlüsse und sonstige Mitteilungen des Vorstandes sind dem Listenvertreter oder, falls dieser nicht erreichbar ist, seinem Stellvertreter bekanntzugeben und bei mündlicher oder fernmündlicher Bekanntgabe auf sein Verlangen schriftlich zu bestätigen.\n(6) Für die Durchführung der Wahl gilt die Vorschrift des § 74 Abs. 2, 3, 4, 6 Satz 1 und Abs. 8 entsprechend."}