{"id":"79","heading":"Bekanntmachung","text":"(1) Der Vorsitzende der Vertreterversammlung oder des Verwaltungsrates teilt dem Wahlausschuß das Ergebnis der Wahl der Vorsitzenden der Vertreterversammlung oder des Verwaltungsrates und der Wahl des Vorstandes mit. Der Vorsitzende des Vorstandes teilt dem Wahlausschuß das Ergebnis der Wahl der Vorsitzenden des Vorstandes mit. Bei abwechselndem Vorsitz sind die Zeiträume mitzuteilen, in denen die Gewählten den Vorsitz führen.\n(2) Eine durch die Wahl des Vorstandes erforderlich gewordene Ergänzung der Vertreterversammlung (§ 60 Abs. 1 in Verbindung mit § 59 Abs. 1 des Vierten Buches Sozialgesetzbuch) ist unverzüglich durchzuführen. Der Vorsitzende des Vorstandes teilt dem Wahlausschuß das Ergebnis des Ergänzungsverfahrens mit.\n(3) Auf Grund dieser Mitteilungen stellt der Wahlausschuß unverzüglich das endgültige Wahlergebnis fest und macht es zusammen mit der Begründung nach § 52 Absatz 1a Satz 3 des Vierten Buches Sozialgesetzbuch öffentlich bekannt. Dabei sind Familienname, Vorname, Geburtsjahr und Wohnort der Mitglieder der Vertreterversammlung oder des Verwaltungsrates, des Vorsitzenden der Vertreterversammlung oder des Verwaltungsrates, der Mitglieder des Vorstandes und des Vorsitzenden des Vorstandes sowie ihrer Stellvertreter anzugeben. Bei abwechselndem Vorsitz in der Vertreterversammlung, im Verwaltungsrat oder im Vorstand ist auch anzugeben, für welche Zeiträume welche Personen den Vorsitz führen.\n(4) Bei Betriebskrankenkassen sind in der öffentlichen Bekanntmachung auch Familienname, Vorname, Geburtsjahr und der Dienstort des Arbeitgebers oder seines Stellvertreters, der dem Verwaltungsrat angehört, anzugeben.\n(5) Der zuständige Landeswahlbeauftragte, der Bundeswahlbeauftragte und die Aufsichtsbehörde erhalten unverzüglich eine Abschrift der Bekanntmachung.\n(6) Bei Ergänzung eines Selbstverwaltungsorgans nach § 60 des Vierten Buches Sozialgesetzbuch macht der Vorsitzende des Vorstandes den Beschluss, dass der Vorgeschlagene als gewählt gilt sowie die nach § 60 Absatz 1 Satz 3 des Vierten Buches Sozialgesetzbuch erforderliche Begründung öffentlich bekannt."}