{"id":"4","heading":"Allgemeine Anforderungen an den hinreichenden Risikotransfer","text":"(1) Der hinreichende Risikotransfer eines Finanzrückversicherungsvertrages ist durch eine Risikoprüfung (Risikotransfertest) zu belegen, es sei denn, der Finanzrückversicherungsvertrag hat für beide Vertragsparteien eine nur unwesentliche wirtschaftliche Bedeutung. Im Rahmen des Risikotransfertests sind Verträge, die eine wirtschaftliche Verbindung zu anderen Verträgen zwischen denselben Vertragsparteien besitzen, als wirtschaftliche Einheit zu betrachten. Die Gründe, die zu der Einschätzung geführt haben, dass eine nur unwesentliche Bedeutung vorliegt, sowie das Ergebnis der Prüfung, ob eine wirtschaftliche Verbindung zu anderen Verträgen besteht, sind von der jeweiligen Vertragspartei zu dokumentieren.\n(2) Sind Risiken aus der Nichtlebensversicherung mit Ausnahme der in Absatz 4 genannten Risiken Vertragsgegenstand, liegt ein hinreichender Risikotransfer dann vor, wenn der Rückversicherer durch eine Übernahme von versicherungstechnischem Risiko und von Zeitpunktrisiko mit einer Mindestwahrscheinlichkeit einen nicht unerheblichen Verlust erleiden wird. Ein hinreichender Risikotransfer liegt vor, wenn der absolute Betrag des erwarteten Verlusts des Rückversicherers mindestens 1 Prozent des erwarteten Beitrags beträgt. Fällt der absolute Betrag des erwarteten Verlusts des Rückversicherers geringer aus, ist im Regelfall ein hinreichender Risikotransfer dann anzunehmen, wenn\n(3) Sind Risiken aus der Lebensversicherung Vertragsgegenstand, liegt ein hinreichender Risikotransfer vor, wenn\n(4) Sind Risiken aus der Krankenversicherung, die nach Art der Lebensversicherung betrieben wird, Vertragsgegenstand, ist Absatz 3 entsprechend anzuwenden.\n(5) Sind sowohl Risiken aus dem Bereich der Lebensversicherung oder der Krankenversicherung im Sinne des Absatzes 4 als auch Risiken aus dem Bereich der Nichtlebensversicherung mit Ausnahme der Krankenversicherung im Sinne des Absatzes 4 Vertragsgegenstand, sind die Absätze 2 und 3 jeweils auf den auf ihren Anwendungsbereich entfallenden Teil der Risiken anzuwenden, soweit eine eindeutige Trennung möglich ist. Die Prüfung und Feststellung, ob ein hinreichender Risikotransfer vorliegt, erfolgt in diesem Fall für beide Teile gesondert. Kommt es dabei für beide Teile zu unterschiedlichen Feststellungen darüber, ob der Risikotransfer hinreichend ist, sind beide Teile des Vertrages insoweit wie unterschiedliche Verträge zu behandeln. Kommt dabei entweder den Risiken nach Absatz 2 oder den Risiken nach Absatz 3, auch in Verbindung mit Absatz 4, eine im Verhältnis zu dem anderen Teil der Risiken nur unwesentliche Bedeutung zu, richtet sich die Feststellung des hinreichenden Risikotransfers unter dem Vertrag allein nach dem anderen Teil. In allen anderen Fällen richtet sich die Prüfung des hinreichenden Risikotransfers nach Absatz 3.\n(+++ § 4: Zur Anwendung vgl. § 9 +++)"}