{"id":"2","heading":"Erstattung","text":"(1) Die zu gewährenden Beträge werden dem Arbeitgeber von der Krankenkasse ausgezahlt, bei der die Arbeitnehmer und Arbeitnehmerinnen, die Auszubildenden oder die nach § 18 oder § 20 Absatz 1 des Mutterschutzgesetzes anspruchsberechtigten Frauen versichert sind. Für geringfügig Beschäftigte nach dem Vierten Buch Sozialgesetzbuch ist zuständige Krankenkasse die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Krankenversicherung. Für Arbeitnehmer und Arbeitnehmerinnen, die nicht Mitglied einer Krankenkasse sind, gilt § 175 Abs. 3 Satz 2 des Fünften Buches Sozialgesetzbuch entsprechend.\n(2) Die Erstattung wird auf Antrag erbracht. Sie ist zu gewähren, sobald der Arbeitgeber Arbeitsentgelt nach § 3 Abs. 1 und 2 und § 9 Abs. 1 des Entgeltfortzahlungsgesetzes, Arbeitsentgelt nach § 18 des Mutterschutzgesetzes oder Zuschuss zum Mutterschaftsgeld nach § 20 Absatz 1 des Mutterschutzgesetzes gezahlt hat. Stellt die Krankenkasse eine inhaltliche Abweichung zwischen ihrer Berechnung der Erstattung und dem Antrag des Arbeitgebers fest, hat sie diese Abweichung und die Gründe hierfür dem Arbeitgeber durch Datenübertragung nach § 95 Absatz 1 Satz 1 des Vierten Buches Sozialgesetzbuch unverzüglich zu melden; dies gilt auch, wenn dem Antrag vollständig entsprochen wird. § 28a Absatz 1 Satz 2 des Vierten Buches Sozialgesetzbuch gilt entsprechend.\n(3) Der Arbeitgeber hat einen Antrag nach Absatz 2 Satz 1 durch Datenübertragung nach § 95 Absatz 1 Satz 1 und § 95b Absatz 1 Satz 1 des Vierten Buches Sozialgesetzbuch an die zuständige Krankenkasse zu übermitteln. § 28a Absatz 1 Satz 2 des Vierten Buches Sozialgesetzbuch gilt für die Meldung nach Satz 1 entsprechend.\n(4) Den Übertragungsweg und die Einzelheiten des Verfahrens wie den Aufbau der Datensätze für die maschinellen Meldungen der Krankenkassen nach Absatz 2 und die maschinellen Anträge der Arbeitgeber nach Absatz 3 legt der Spitzenverband Bund der Krankenkassen in Grundsätzen fest, die vom Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium für Gesundheit zu genehmigen sind; die Bundesvereinigung der Deutschen Arbeitgeberverbände ist anzuhören."}