{"id":"3","heading":"Feststellung der Umlagepflicht","text":"(1) Die zuständige Krankenkasse hat jeweils zum Beginn eines Kalenderjahrs festzustellen, welche Arbeitgeber für die Dauer dieses Kalenderjahrs an dem Ausgleich der Arbeitgeberaufwendungen nach § 1 Abs. 1 teilnehmen. Ein Arbeitgeber beschäftigt in der Regel nicht mehr als 30 Arbeitnehmer und Arbeitnehmerinnen, wenn er in dem letzten Kalenderjahr, das demjenigen, für das die Feststellung nach Satz 1 zu treffen ist, vorausgegangen ist, für einen Zeitraum von mindestens acht Kalendermonaten nicht mehr als 30 Arbeitnehmer und Arbeitnehmerinnen beschäftigt hat. Hat ein Betrieb nicht während des ganzen nach Satz 2 maßgebenden Kalenderjahrs bestanden, so nimmt der Arbeitgeber am Ausgleich der Arbeitgeberaufwendungen teil, wenn er während des Zeitraums des Bestehens des Betriebs in der überwiegenden Zahl der Kalendermonate nicht mehr als 30 Arbeitnehmer und Arbeitnehmerinnen beschäftigt hat. Wird ein Betrieb im Laufe des Kalenderjahrs errichtet, für das die Feststellung nach Satz 1 getroffen ist, so nimmt der Arbeitgeber am Ausgleich der Arbeitgeberaufwendungen teil, wenn nach der Art des Betriebs anzunehmen ist, dass die Zahl der beschäftigten Arbeitnehmer und Arbeitnehmerinnen während der überwiegenden Kalendermonate dieses Kalenderjahrs 30 nicht überschreiten wird. Bei der Errechnung der Gesamtzahl der beschäftigten Arbeitnehmer und Arbeitnehmerinnen bleiben schwerbehinderte Menschen im Sinne des Neunten Buches Sozialgesetzbuch außer Ansatz. Arbeitnehmer und Arbeitnehmerinnen, die wöchentlich regelmäßig nicht mehr als 10 Stunden zu leisten haben, werden mit 0,25, diejenigen, die nicht mehr als 20 Stunden zu leisten haben, mit 0,5 und diejenigen, die nicht mehr als 30 Stunden zu leisten haben, mit 0,75 angesetzt.\n(2) Der Arbeitgeber hat der nach § 2 Abs. 1 zuständigen Krankenkasse die für die Durchführung des Ausgleichs erforderlichen Angaben zu machen.\n(3) Der Spitzenverband Bund der Krankenkassen regelt das Nähere über die Durchführung des Feststellungsverfahrens nach Absatz 1."}