{"id":"20","heading":"Nebentätigkeit","text":"(1) Der Berufssoldat und der Soldat auf Zeit bedürfen zur Ausübung jeder entgeltlichen Nebentätigkeit, mit Ausnahme der in Absatz 6 abschließend aufgeführten, der vorherigen Genehmigung, soweit sie nicht nach Absatz 7 entsprechend § 98 des Bundesbeamtengesetzes zu ihrer Ausübung verpflichtet sind. Gleiches gilt für folgende unentgeltliche Nebentätigkeiten:\n(2) Die Genehmigung ist zu versagen, wenn zu besorgen ist, dass durch die Nebentätigkeit dienstliche Interessen beeinträchtigt werden. Ein solcher Versagungsgrund liegt insbesondere vor, wenn die Nebentätigkeit\n(3) Der Soldat darf Nebentätigkeiten nur außerhalb des Dienstes ausüben, es sei denn, sie werden auf Verlangen seines Disziplinarvorgesetzten ausgeübt oder es besteht ein dienstliches Interesse an der Ausübung der Nebentätigkeit. Das dienstliche Interesse ist aktenkundig zu machen. Ausnahmen dürfen nur in besonders begründeten Fällen, insbesondere im öffentlichen Interesse, auf schriftlichen Antrag zugelassen werden, wenn dienstliche Gründe dem nicht entgegenstehen und die versäumte Dienstzeit nachgeleistet wird.\n(4) Der Soldat darf bei der Ausübung von Nebentätigkeiten Einrichtungen, Personal oder Material des Dienstherrn nur bei Vorliegen eines öffentlichen oder wissenschaftlichen Interesses mit dessen Genehmigung und gegen Entrichtung eines angemessenen Entgelts in Anspruch nehmen. Das Entgelt ist nach den dem Dienstherrn entstehenden Kosten zu bemessen und muss den besonderen Vorteil berücksichtigen, der dem Soldaten durch die Inanspruchnahme entsteht.\n(5) Die Genehmigung erteilt das Bundesministerium der Verteidigung; es kann diese Befugnis auf andere Stellen übertragen. Anträge auf Erteilung einer Genehmigung sowie Entscheidungen über diese Anträge bedürfen der Schriftform. Der Soldat hat die für die Entscheidung erforderlichen Nachweise zu führen, insbesondere über Art und Umfang der Nebentätigkeit sowie die Entgelte und geldwerten Vorteile hieraus; jede Änderung ist unverzüglich schriftlich anzuzeigen.\n(6) Nicht genehmigungspflichtig sind\n(7) § 97 Abs. 1 bis 3, §§ 98 und 102 bis 104 des Bundesbeamtengesetzes gelten entsprechend.\n(8) Einem Soldaten, der freiwilligen Wehrdienst nach § 58b oder Wehrdienst nach Maßgabe des Wehrpflichtgesetzes leistet, darf die Ausübung einer Nebentätigkeit nur untersagt werden, wenn sie seine Dienstfähigkeit gefährdet oder den dienstlichen Erfordernissen zuwiderläuft. Gleiches gilt bei einem Soldaten, der zu einer Dienstleistung nach dem Vierten Abschnitt herangezogen worden ist."}