{"id":"20a","heading":"Tätigkeit nach dem Ausscheiden aus dem Wehrdienst","text":"(1) Ein Berufssoldat im Ruhestand oder ein früherer Soldat mit Anspruch auf Dienstzeitversorgung hat eine Erwerbstätigkeit oder sonstige Beschäftigung außerhalb des öffentlichen Dienstes, die mit seiner dienstlichen Tätigkeit in den letzten fünf Jahren vor seinem Ausscheiden aus dem Wehrdienst im Zusammenhang steht und durch die dienstliche Interessen beeinträchtigt werden können, vor ihrer Aufnahme schriftlich oder elektronisch anzuzeigen. Die Anzeigepflicht endet fünf Jahre nach dem Ausscheiden aus dem Wehrdienst. Die Sätze 1 und 2 gelten auch für frühere Soldaten mit Anspruch auf Altersgeld nach dem Altersgeldgesetz.\n(1a) Frühere Berufssoldaten oder frühere Soldaten auf Zeit bedürfen für die Aufnahme einer Erwerbstätigkeit oder sonstigen Beschäftigung für eine fremde Macht oder einen ihrer Mittelsmänner der vorherigen Genehmigung, sofern die beabsichtigte Erwerbstätigkeit oder sonstige Beschäftigung im Zusammenhang mit der früheren dienstlichen Tätigkeit steht. Die Pflicht zur Einholung der Genehmigung endet zehn Jahre nach dem Ausscheiden aus dem Wehrdienst.\n(2) Die Erwerbstätigkeit oder sonstige Beschäftigung im Sinne des Absatzes 1 ist zu untersagen, soweit zu besorgen ist, dass durch sie dienstliche Interessen beeinträchtigt werden. Die Untersagung ist für den Zeitraum bis zum Ende der Anzeigepflicht auszusprechen, es sei denn, die Voraussetzungen für eine Untersagung liegen nur für einen kürzeren Zeitraum vor. Satz 1 gilt für die Versagung der Genehmigung der Tätigkeit oder sonstigen Beschäftigung im Sinne des Absatzes 1a entsprechend.\n(3) Die Anzeige der Tätigkeit oder sonstigen Beschäftigung im Sinne des Absatzes 1 ist an das Bundesministerium der Verteidigung zu richten, das auch für deren Untersagung zuständig ist. Die Genehmigung der Tätigkeit oder sonstigen Beschäftigung im Sinne des Absatzes 1a erteilt das Bundesministerium der Verteidigung. Es kann seine Zuständigkeiten auf andere Stellen übertragen."}