{"id":"25","heading":"Wahlrecht; Amtsverhältnisse","text":"(1) Stimmt ein Soldat seiner Aufstellung als Bewerber für die Wahl zum Deutschen Bundestag, zu der gesetzgebenden Körperschaft eines Landes oder zu einer kommunalen Vertretung zu, so hat er dies unverzüglich seinem nächsten Disziplinarvorgesetzten mitzuteilen.\n(2) Für die Rechtsstellung der nach dem 1. Juni 1978 in die gesetzgebende Körperschaft eines Landes gewählten Berufssoldaten und Soldaten auf Zeit gelten die für in den Deutschen Bundestag gewählte Berufssoldaten und Soldaten auf Zeit maßgebenden Vorschriften in den §§ 5 bis 7, 8 Abs. 2, § 23 Abs. 5 und in § 36 Abs. 1 des Abgeordnetengesetzes entsprechend.\n(3) Für die Tätigkeit als Mitglied einer kommunalen Vertretung, eines nach Kommunalverfassungsrecht gebildeten Ausschusses oder vergleichbarer Einrichtungen in Gemeindebezirken ist dem Soldaten der erforderliche Urlaub unter Belassung der Geld- und Sachbezüge zu gewähren. Satz 1 gilt auch für die von einer kommunalen Vertretung gewählten ehrenamtlichen Mitglieder von Ausschüssen, die auf Grund eines Gesetzes gebildet worden sind. Urlaub nach Satz 1 oder 2 kann nur versagt werden, wenn nach Abwägung den Interessen des Dienstherrn gegenüber den Interessen der kommunalen Selbstverwaltung ausnahmsweise der Vorrang einzuräumen ist; in diesen Fällen liegt die Entscheidung beim Bundesministerium der Verteidigung.\n(4) Wird ein Berufssoldat zum Mitglied der Bundesregierung oder zum Parlamentarischen Staatssekretär bei einem Mitglied der Bundesregierung ernannt, gelten § 18 Abs. 1 und 2 und § 20 des Bundesministergesetzes entsprechend. Das gilt auch für die Ernennung zum Mitglied der Regierung eines Landes oder für den Eintritt in ein Amtsverhältnis, das dem eines Parlamentarischen Staatssekretärs im Sinne des Gesetzes über die Rechtsverhältnisse der Parlamentarischen Staatssekretäre entspricht. Die Sätze 1 und 2 gelten für Soldaten auf Zeit entsprechend mit der Maßgabe, dass bei der Anwendung des § 18 Abs. 2 des Bundesministergesetzes an die Stelle des Eintritts in den Ruhestand die Beendigung des Dienstverhältnisses tritt.\n(5) Tritt ein Berufssoldat in ein kommunales Wahlbeamtenverhältnis auf Zeit ein, ruhen mit dessen Beginn die in dem Dienstverhältnis als Berufssoldat begründeten Rechte und Pflichten mit Ausnahme der Pflicht zur Verschwiegenheit (§ 14) und des Verbots der Annahme von Belohnungen oder Geschenken (§ 19); § 46 Absatz 3a ist nicht anzuwenden. Nach Beendigung des kommunalen Wahlbeamtenverhältnisses ruhen die in dem Dienstverhältnis als Berufssoldat begründeten Rechte und Pflichten für längstens weitere drei Monate. Sie leben auf Antrag des Berufssoldaten, der innerhalb von zwei Monaten nach Beendigung des kommunalen Wahlbeamtenverhältnisses zu stellen ist, wieder auf. Stellt der Berufssoldat den Antrag nicht oder nicht zeitgerecht, ist er nach Ablauf der drei Monate als Berufssoldat entlassen. Die Vorschriften über die Beendigung des Dienstverhältnisses eines Berufssoldaten bleiben unberührt. Die Sätze 1 bis 5 gelten für den Soldaten auf Zeit entsprechend."}