{"id":"27","heading":"Laufbahnvorschriften","text":"(1) Vorschriften über die Laufbahnen der Soldaten werden nach den Grundsätzen der Absätze 2 bis 6 durch Rechtsverordnung erlassen.\n(2) Bei Berufssoldaten und Soldaten auf Zeit sind mindestens zu fordern\n(3) In der Laufbahngruppe der Unteroffiziere soll für die Laufbahnen der Feldwebel der Abschluss einer Realschule oder der Hauptschulabschluss und eine förderliche abgeschlossene Berufsausbildung oder ein als gleichwertig anerkannter Bildungsstand nachgewiesen werden.\n(4) Für die Beförderungen von Soldaten sind die allgemeinen Voraussetzungen und die Mindestdienstzeiten festzusetzen. Dienstgrade, die bei regelmäßiger Gestaltung der Laufbahn zu durchlaufen sind, sollen nicht übersprungen werden. Über Ausnahmen entscheidet der Bundespersonalausschuss.\n(5) Der Aufstieg aus den Laufbahnen der Unteroffiziere in die Laufbahnen der Offiziere ist auch ohne Erfüllung der Eingangsvoraussetzungen möglich. Für den Aufstieg ist die Ablegung einer Offizierprüfung zu verlangen.\n(6) Die Rechtsverordnung trifft ferner Bestimmungen für die Fälle, in denen für eine bestimmte militärische Verwendung ein abgeschlossenes Studium an einer wissenschaftlichen Hochschule oder Fachhochschule oder eine abgeschlossene Fachschulausbildung erforderlich ist, sowie darüber, inwieweit an Stelle der allgemeinen Vorbildung eine gleichwertige technische oder sonstige Fachausbildung gefordert werden kann. Sie kann für einzelne Gruppen von Offizierbewerbern bestimmen, dass der erfolgreiche Besuch einer Realschule oder ein als gleichwertig anerkannter Bildungsstand genügt und dass die Dienstzeit nach Absatz 2 Nr. 2 Buchstabe b bis auf zwei Jahre gekürzt wird.\n(7) Die besonderen Vorschriften für die Unteroffizierprüfungen und die Offizierprüfungen werden nach den Grundsätzen der Absätze 2 bis 6 in einer Rechtsverordnung bestimmt.\n(8) Auf den Bundespersonalausschuss in der Zusammensetzung für die Angelegenheiten der Soldaten sind die Vorschriften des Abschnittes 8 des Bundesbeamtengesetzes entsprechend anzuwenden, § 120 Abs. 2 und 3 mit folgender Maßgabe:"}