{"id":"29a","heading":"Verarbeitung von besonderen Kategorien personenbezogener Daten","text":"(1) Abweichend von Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) dürfen folgende Stellen nach Maßgabe der folgenden Absätze sowie der §§ 29c bis 29e verarbeiten:\n(2) Biometrische Daten von Soldaten dürfen von Stellen im Geschäftsbereich des Bundesministeriums der Verteidigung, die nicht dem Sanitätsdienst der Bundeswehr angehören, zum Zweck der eindeutigen Identifizierung verarbeitet werden, wenn dies aus dienstlichen Gründen erforderlich ist. Die Daten sind durch technische und organisatorische Maßnahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 vor unbefugter Einsichtnahme zu schützen.\n(3) Der für die Personalbearbeitung zuständigen Stelle sind nur die Ergebnisse von Maßnahmen zur Feststellung der medizinischen oder psychologischen Eignung mitzuteilen. Angaben zu Religion oder Weltanschauung, Gesundheitsdaten, biometrische Daten und genetische Daten dürfen nicht übermittelt werden.\n(4) Personenbezogene Daten, die zur Feststellung der psychologischen Eignung oder zur Analyse des psychologischen Potenzials verarbeitet werden, sind unverzüglich zu löschen, wenn die Kenntnis der Daten nicht mehr erforderlich ist, spätestens jedoch zehn Jahre nach Ablauf des Jahres der Erhebung. Mindestens alle zwei Jahre ist zu prüfen, ob die Kenntnis der Daten noch erforderlich ist. Abweichend von Satz 1 sind Daten über fliegendes Personal, Personal der Flugführungsdienste, Operateure unbemannter Luftfahrzeugsysteme und Taucher 30 Jahre zu speichern und dann zu löschen. Können durch die Löschung schutzwürdige Interessen des Betroffenen beeinträchtigt werden, sind die Daten mit dessen Einwilligung weiter zu speichern.\n(5) Die Verarbeitung von Gesundheitsdaten, biometrischen Daten und genetischen Daten ist zulässig"}