{"id":"29c","heading":"Gesundheitsakte","text":"(1) Für jeden Soldaten ist eine Gesundheitsakte zu führen. Die Gesundheitsakte besteht aus der Gesundheitsgrundakte und aus fall- sowie fachrichtungsbezogenen Gesundheitsteilakten. Das Bundesministerium der Verteidigung legt fest, welche Teile der Gesundheitsakte elektronisch zu führen sind. § 114 Absatz 2 des Bundesbeamtengesetzes gilt entsprechend. § 114 Absatz 3 des Bundesbeamtengesetzes ist auf die Gesundheitsakte nicht anzuwenden.\n(2) Die Gesundheitsakte ist eine Teilakte der Personalakte. Sie ist getrennt von der übrigen Personalakte zu bearbeiten und aufzubewahren. Der Zugang ist auf das fachlich und fachaufsichtlich zuständige Sanitätspersonal zu beschränken. § 107 des Bundesbeamtengesetzes ist nicht anzuwenden. § 110 Absatz 3 des Bundesbeamtengesetzes ist auf die Gesundheitsakte mit der Maßgabe anzuwenden, dass der ausdrückliche oder mutmaßliche Wille des Verstorbenen der Erteilung einer Auskunft an die Bevollmächtigten des Soldaten, an seine Hinterbliebenen oder an deren Bevollmächtigte nicht entgegenstehen darf.\n(3) Soweit für laufende oder künftige Untersuchungen, Behandlungen oder Begutachtungen erforderlich, sind in der Gesundheitsakte zu dokumentieren:\n(4) Die Dokumentation in der Gesundheitsakte hat in unmittelbarem zeitlichen Zusammenhang mit der Untersuchung, Behandlung und Begutachtung zu erfolgen. Änderungen von Eintragungen sind so vorzunehmen, dass die ursprüngliche Eintragung erkennbar bleibt und zudem erkennbar ist, wann und von wem die Änderung vorgenommen worden ist.\n(5) Die wesentlichen Informationen zu Untersuchungen, Behandlungen und Begutachtungen, die in Gesundheitsteilakten dokumentiert sind, sind auch in der Gesundheitsgrundakte zu dokumentieren.\n(6) Nimmt der Soldat auf Veranlassung des Dienstherrn oder im Notfall Erbringer medizinischer Leistungen außerhalb der Bundeswehr in Anspruch, so dürfen die Leistungserbringer die von ihnen erhobenen personenbezogenen Daten an die für die Weiterbehandlung zuständige Stelle im Sanitätsdienst der Bundeswehr und die für die Abrechnung zuständige Stelle übermitteln. Die übermittelten Daten dürfen von der für die Weiterbehandlung zuständigen Stelle in der Gesundheitsakte gespeichert und von der für die Abrechnung zuständigen Stelle zur Abrechnung mit den Leistungserbringern verarbeitet werden."}