{"id":"30","heading":"Geld- und Sachbezüge, Versorgung","text":"(1) Der Soldat hat Anspruch auf Geld- und Sachbezüge, Versorgung, Reise- und Umzugskostenvergütung nach Maßgabe besonderer Gesetze. Zu den Sachbezügen gehört auch die unentgeltliche truppenärztliche Versorgung. Die Weiterführung der sozialen Krankenversicherung für seine Angehörigen, die Arbeitslosenversicherung und Versicherung in den gesetzlichen Rentenversicherungen werden gesetzlich geregelt.\n(1a) Im Falle eines dienstlichen Bedürfnisses kann die oberste Dienstbehörde im Einvernehmen mit dem Bundesministerium der Finanzen festlegen, dass über die Maßgaben der besonderen Gesetze zu Reise- und Umzugskostenvergütung hinaus\n(2) Anwärter für die Laufbahn der Offiziere des Sanitätsdienstes (Sanitätsoffizieranwärter), die unter Wegfall der Geld- und Sachbezüge zum Studium beurlaubt sind, erhalten unentgeltliche truppenärztliche Versorgung, ein Ausbildungsgeld (Grundbetrag, Familienzuschlag) sowie Einmalzahlungen im Rahmen von Besoldungsanpassungen nach dem Bundesbesoldungsgesetz und haben Anspruch auf Erstattung der auf Grundlage der jeweiligen Landesgesetzgebung erhobenen Studienbeiträge oder Studiengebühren. Die Höhe des Ausbildungsgeldes wird durch Rechtsverordnung unter Berücksichtigung der Dienstbezüge derjenigen Dienstgrade festgesetzt, die die Sanitätsoffizieranwärter während ihrer Ausbildung durchlaufen. Die Rechtsverordnung regelt ferner das Nähere über die Gewährung des Ausbildungsgeldes sowie über die Anrechnung von Einkünften aus einer mit der Ausbildung zusammenhängenden Tätigkeit.\n(3) Die §§ 76, 84a und 96 Abs. 2 des Bundesbeamtengesetzes gelten entsprechend.\n(4) Den Soldaten kann bei Dienstjubiläen eine Jubiläumszuwendung gewährt werden. Das Nähere regelt eine Rechtsverordnung.\n(5) Soldatinnen haben Anspruch auf Mutterschutz. Die Einzelheiten werden durch Rechtsverordnung geregelt. Dabei ist sicherzustellen, dass Soldatinnen hinsichtlich Inhalt, Art und Umfang der Schutz gewährleistet wird, wie er durch das Mutterschutzgesetz vorgesehen ist. Abweichungen sind nur insoweit zulässig, als sie mit Rücksicht auf die Eigenart des militärischen Dienstes erforderlich sind. Eine angemessene Kontrolle und Überwachung der Einhaltung der dem Gesundheitsschutz dienenden mutterschutzrechtlichen Vorschriften ist vorzusehen.\n(6) Der Dienstherr ermöglicht dem Soldaten die unentgeltliche Beförderung in öffentlichen Eisenbahnen, wenn der Soldat während der Beförderung Uniform trägt. Eine Rechtsverordnung bestimmt das Nähere über die Voraussetzungen und weitere Ausgestaltung des Anspruches."}