{"id":"30a","heading":"Teilzeitbeschäftigung, Familienpflegezeit und Pflegezeit","text":"(1) Einem Soldaten kann auf Antrag Teilzeitbeschäftigung im Umfang von mindestens der Hälfte der regelmäßigen Arbeitszeit nach § 30c Absatz 1 und bis zur jeweils beantragten Dauer, längstens für zwölf Jahre bewilligt werden, soweit dienstliche Gründe nicht entgegenstehen. Die Teilzeitbeschäftigung soll bewilligt werden, wenn er mindestens ein Kind unter 18 Jahren oder einen pflegebedürftigen sonstigen Angehörigen tatsächlich betreut oder pflegt und zwingende dienstliche Gründe nicht entgegenstehen. Zur Vermeidung unbilliger Härten kann Teilzeitbeschäftigung bewilligt werden\n(2) Über den Antrag entscheidet das Bundesministerium der Verteidigung oder die von ihm beauftragte Stelle. Die Ablehnung von Anträgen ist im Einzelnen zu begründen. Einem Antrag darf nur entsprochen werden, wenn der Soldat sich verpflichtet, während des Bewilligungszeitraumes Nebentätigkeiten nur in dem Umfang einzugehen, in dem nach § 20 den in Vollzeit beschäftigten Soldaten die Ausübung von Nebentätigkeiten gestattet ist. Es dürfen nur solche Nebentätigkeiten genehmigt werden, die dem Zweck der Teilzeitbewilligung nicht zuwiderlaufen. Wird die Verpflichtung nach Satz 3 schuldhaft verletzt, soll die Bewilligung widerrufen werden.\n(3) Die zuständige Stelle kann auch nachträglich die Dauer der Teilzeitbeschäftigung beschränken, den Umfang der zu leistenden Arbeitszeit erhöhen oder deren Bewilligung widerrufen, soweit zwingende dienstliche Gründe dies erfordern. Sie soll den Übergang zur Vollzeitbeschäftigung zulassen, wenn dem Soldaten die Teilzeitbeschäftigung nicht mehr zugemutet werden kann und dienstliche Belange nicht entgegenstehen.\n(4) Bemessungsgrundlage für die Arbeitszeit im Sinne von § 6 Abs. 1 des Bundesbesoldungsgesetzes ist bei teilzeitbeschäftigten Soldaten die regelmäßige Arbeitszeit gemäß § 30c Absatz 1.\n(5) Das Nähere zur Teilzeitbeschäftigung der Soldaten wird in einer Rechtsverordnung geregelt. In der Rechtsverordnung werden die Wehrdienstarten bestimmt, bei denen Teilzeitbeschäftigung zulässig ist. Dort können auch bestimmte Verwendungen und Truppenteile festgelegt werden, in denen eine Teilzeitbeschäftigung nicht möglich ist. Des Weiteren kann darin, außer in den Fällen des Absatzes 1 Satz 4, vor der erstmaligen Bewilligung von Teilzeitbeschäftigung eine Mindestdienstzeit von höchstens vier Jahren gefordert werden.\n(6) Abweichend von Absatz 1 wird einem Berufssoldaten oder Soldaten auf Zeit in entsprechender Anwendung des § 92a des Bundesbeamtengesetzes Teilzeitbeschäftigung als Familienpflegezeit mit Vorschuss bewilligt. Die Absätze 2 bis 5 gelten entsprechend.\n(7) Einem Berufssoldaten oder Soldaten auf Zeit wird in entsprechender Anwendung des § 92b des Bundesbeamtengesetzes"}