{"id":"30c","heading":"Arbeitszeit","text":"(1) Die regelmäßige wöchentliche Arbeitszeit von Soldaten, die im Geschäftsbereich des Bundesministeriums der Verteidigung verwendet werden, beträgt grundsätzlich 41 Stunden. Ausnahmen sind zulässig für Führungskräfte vom Dienstgrad Brigadegeneral oder von vergleichbaren Dienstgraden an aufwärts. Für Soldaten, die außerhalb des Geschäftsbereichs des Bundesministeriums der Verteidigung verwendet werden, gilt das für die aufnehmende Stelle geltende Arbeitszeitrecht. Ist der Rechtsträger der aufnehmenden Stelle dienstherrenfähig, gilt das für dessen Beamte geltende Arbeitszeitrecht entsprechend.\n(2) Der Soldat ist verpflichtet, über die regelmäßige wöchentliche Arbeitszeit hinaus militärischen Dienst zu leisten, soweit die Besonderheiten dieses Dienstes es erfordern und sich die Mehrarbeit auf Ausnahmen beschränkt. Wird er durch eine dienstlich angeordnete oder genehmigte Mehrarbeit mehr als fünf Stunden im Monat über die regelmäßige Arbeitszeit hinaus beansprucht, so ist ihm für diese Mehrarbeit innerhalb einer Ausschlussfrist von einem Jahr entsprechende Dienstbefreiung zu gewähren. Für Soldaten in den Streitkräften kann die Ausschlussfrist auf sechs Monate verkürzt werden. Der Dienstherr kann die Dienstbefreiung einseitig anordnen. Eine Dienstbefreiung wird nicht gewährt, soweit sie aus zwingenden dienstlichen Gründen nicht möglich ist.\n(3) Bei Bereitschaftsdienst kann die regelmäßige Arbeitszeit entsprechend den dienstlichen Bedürfnissen angemessen verlängert werden. In kurativen Sanitätseinrichtungen der Bundeswehr kann die Arbeitszeit auf bis zu 54 Stunden im Siebentageszeitraum verlängert werden, wenn\n(4) Die Absätze 1 bis 3 sind nicht anzuwenden bei Tätigkeiten im Rahmen von\n(5) Eine Rechtsverordnung bestimmt für im Geschäftsbereich des Bundesministeriums der Verteidigung verwendete Soldaten das Nähere\n(6) Soldaten, die im Geschäftsbereich des Bundesministeriums der Verteidigung bei militärischen Stellen verwendet werden, in denen Teile von Streitkräften mehrerer Staaten zusammengeschlossen sind, können durch Rechtsverordnung von der Anwendung der Absätze 1 bis 3 und der Rechtsverordnung nach Absatz 5 ausgenommen werden."}