{"id":"31","heading":"Fürsorge","text":"(1) Der Bund hat im Rahmen des Dienst- und Treueverhältnisses für das Wohl des Berufssoldaten und des Soldaten auf Zeit sowie ihrer Familien, auch für die Zeit nach Beendigung des Dienstverhältnisses, zu sorgen. Er hat auch für das Wohl des Soldaten zu sorgen, der freiwilligen Wehrdienst nach § 58b oder Wehrdienst nach Maßgabe des Vierten oder Fünften Abschnittes oder des Wehrpflichtgesetzes leistet; die Fürsorge für die Familie des Soldaten während des Wehrdienstes und seine Eingliederung in das Berufsleben nach dem Ausscheiden aus dem Wehrdienst werden gesetzlich geregelt.\n(2) § 80 des Bundesbeamtengesetzes und die Bundesbeihilfeverordnung sind entsprechend anzuwenden auf\n(3) Auf Soldaten, die sich in Betreuungsurlaub nach § 28 Abs. 5 befinden, ist § 92 Abs. 5 des Bundesbeamtengesetzes entsprechend anzuwenden.\n(4) Nicht beihilfefähig sind Aufwendungen von Berufssoldaten und Soldaten auf Zeit, denen auf Grund von § 69a des Bundesbesoldungsgesetzes unentgeltliche truppenärztliche Versorgung zusteht.\n(5) Beihilfe wird nicht gewährt\n(6) Beim Zusammentreffen mehrerer Beihilfeberechtigungen schließt eine Beihilfeberechtigung auf Grund eines neuen Versorgungsbezuges die Beihilfeberechtigung aufgrund früherer Versorgungsbezüge aus.\n(7) Abweichend von Absatz 5 Nr. 1 sind von Berufssoldaten und Soldaten auf Zeit, die nach der Eignungsübung in das Dienstverhältnis eines Berufssoldaten oder Soldaten auf Zeit berufen worden sind, auch die während der Eignungsübung entstandenen Aufwendungen beihilfefähig.\n(8) In einer Rechtsverordnung kann vorgesehen werden, Soldaten mit Familien- oder Pflegeaufgaben im Sinne des § 3 Absatz 6 und 7 des Soldatinnen- und Soldatengleichstellungsgesetzes die Kosten für eine Familien- und Haushaltshilfe zu erstatten, die durch Verwendungen im Ausland zusätzlich entstehen, unabdingbar sind und eine Erstattung nach anderen Rechtsgrundlagen nicht möglich ist.\n(9) In einer Rechtsverordnung kann vorgesehen werden, dass die Kosten für die Bestattung eines Soldaten in einem Ehrengrab der Bundeswehr erstattet werden."}