{"id":"4","heading":"Ernennung, Dienstgradbezeichnungen, Uniform","text":"(1) Einer Ernennung bedarf es\n(2) Der Bundespräsident ernennt die Berufssoldaten, die Soldaten auf Zeit und die Offiziere der Reserve. Die übrigen Soldaten ernennt der Bundesminister der Verteidigung. Die Ausübung dieser Befugnisse kann auf andere Stellen übertragen werden.\n(3) Der Bundespräsident setzt, soweit gesetzlich nichts anderes bestimmt ist, die Dienstgradbezeichnungen der Soldaten fest. Er erlässt die Bestimmungen über die Uniform der Soldaten und bestimmt die Kleidungsstücke, die mit der Uniform getragen werden dürfen, ohne Uniformteile zu sein. Er kann die Ausübung dieser Befugnisse auf andere Stellen übertragen.\n(4) Unbeschadet der Vorgaben des Absatzes 3 Satz 2 können die weiteren Vorgaben zum Erscheinungsbild der Soldaten bei der Ausübung des Dienstes und bei einer Tätigkeit mit unmittelbarem Dienstbezug durch Rechtsverordnung geregelt werden. Insbesondere das Tragen von bestimmten Kleidungsstücken, Schmuck, Symbolen, Tätowierungen und sonstigen Modifikationen des Erscheinungsbilds im sichtbaren Bereich sowie die Art der Haar- und Barttracht können eingeschränkt oder untersagt werden, soweit die Funktionsfähigkeit der Streitkräfte oder die Pflicht zum achtungs- und vertrauenswürdigen Verhalten dies erfordert. Soweit Frauen in den Streitkräften unterrepräsentiert sind, können die Vorgaben zum Erscheinungsbild von Soldatinnen, insbesondere zur Haartracht und zum Tragen von Schmuck, als eine zulässige Maßnahme zur Förderung von Frauen in der Bundeswehr von den Vorgaben für Soldaten abweichend geregelt werden. Religiös oder weltanschaulich konnotierte Merkmale des Erscheinungsbilds nach Satz 2 können nur dann eingeschränkt oder untersagt werden, wenn sie objektiv geeignet sind, das Vertrauen in die Erfüllung der Dienstpflichten zu beeinträchtigen oder wenn zwingende Besonderheiten des soldatischen Dienstes dies erfordern. Die Verhüllung des Gesichts bei der Ausübung des Dienstes oder bei einer Tätigkeit mit unmittelbarem Dienstbezug ist zu untersagen, es sei denn, dienstliche oder gesundheitliche Gründe erfordern dies.\n(5) Legt ein Soldat sein Mandat nieder und bewirbt er sich zu diesem Zeitpunkt erneut um einen Sitz im Deutschen Bundestag oder im Europäischen Parlament, so ist die Verleihung eines höheren Dienstgrades nicht zulässig. Satz 1 gilt sinngemäß für Soldaten, die in die gesetzgebende Körperschaft eines Landes gewählt worden sind, und zwar auch für die Zeit zwischen zwei Wahlperioden. Die Verleihung eines höheren Dienstgrades ist auch nicht zulässig, wenn ein Berufssoldat oder Soldat auf Zeit, dessen Rechte und Pflichten auf Grund der §§ 5, 6, 8 und 36 des Abgeordnetengesetzes oder entsprechender Rechtsvorschriften ruhen, einen Dienst nach § 51 Abs. 6 oder § 54 Abs. 4 leistet."}