{"id":"40","heading":"Begründung des Dienstverhältnisses eines Soldaten auf Zeit","text":"(1) Die Berufung in ein Dienstverhältnis als Soldat auf Zeit ist längstens bis zu einer Dienstzeit von 25 Jahren zulässig, jedoch nicht über das 62. Lebensjahr hinaus. Für Offiziere in den Laufbahnen des Sanitätsdienstes, des Militärmusikdienstes und des Geoinformationsdienstes der Bundeswehr bildet die Vollendung des 65. Lebensjahres die Altersgrenze für ein Dienstverhältnis als Soldat auf Zeit. Wenn dringende dienstliche Gründe dies im Einzelfall erfordern, ist eine Berufung auch im Übrigen über die Altersgrenze des Satzes 1 hinaus zulässig, längstens bis zur Vollendung des 65. Lebensjahres. In den Laufbahnen der Mannschaften des Sanitätsdienstes, der Fachunteroffiziere des Sanitätsdienstes, der Feldwebel des Sanitätsdienstes, der Offiziere des Sanitätsdienstes sowie in den sanitätsdienstlichen Werdegängen in der Laufbahn der Offiziere des militärfachlichen Dienstes ist die Berufung in ein Dienstverhältnis als Soldat auf Zeit längstens bis zu einer Dienstzeit von 30 Jahren zulässig.\n(2) Die Dauer der Berufung kann auf Grund freiwilliger Weiterverpflichtung innerhalb der Grenzen des Absatzes 1 verlängert werden.\n(3) Die Dauer der Berufung eines Soldaten, der Inhaber eines Eingliederungsscheins (§ 13 Absatz 1 Nummer 1 des Soldatenversorgungsgesetzes) ist, verlängert sich ohne die Beschränkungen des Absatzes 1 bis zur Ernennung zum Beamten, längstens jedoch um eineinhalb Jahre.\n(4) Die Dauer der Berufung eines Soldaten, dessen militärische Ausbildung vor dem Beginn einer Elternzeit nach § 28 Absatz 7 bereits mehr als sechs Monate mit einem Studium oder einer Fachausbildung verbunden ist oder war, verlängert sich ohne die Beschränkungen des Absatzes 1 um die Dauer der Elternzeit. Gleiches gilt für einen Soldaten, der eine Teilzeitbeschäftigung nach § 30a in Anspruch genommen hat; die Dauer der Berufung verlängert sich um die Differenz der Teilzeitbeschäftigung zur Vollzeitbeschäftigung.\n(5) Ist ein Soldat auf Zeit während einer besonderen Auslandsverwendung zum Zeitpunkt des Ablaufs seiner Dienstzeit wegen Verschleppung, Gefangenschaft oder aus sonstigen mit dem Dienst zusammenhängenden Gründen, die er nicht zu vertreten hat, dem Einflussbereich des Dienstherrn entzogen, verlängert sich die Dauer der Berufung ohne die Beschränkungen des Absatzes 1 bis zum Ablauf des auf die Beendigung dieses Zustands folgenden Monats. Dies gilt auch bei anderen Verwendungen im Ausland mit vergleichbarer Gefährdungslage.\n(6) In die Dienstzeit wird der Wehrdienst eingerechnet, der in der Bundeswehr bis zur Berufung in das Dienstverhältnis eines Soldaten auf Zeit geleistet worden ist.\n(7) Die Dienstzeit eines Soldaten auf Zeit kann auf dessen Antrag verkürzt werden, wenn dies im dienstlichen Interesse liegt. Die verkürzte Dienstzeit soll die zur Durchführung der Berufsförderung notwendige Zeit der Freistellung vom militärischen Dienst umfassen.\n(8) Auch ohne Antrag nach Absatz 7 Satz 1 kann bestimmt werden, dass sich die Dienstzeit nicht nach Absatz 4 Satz 1 verlängert, wenn an der Verlängerung ausnahmsweise kein dienstliches Interesse besteht. Die Absicht, von dieser Möglichkeit Gebrauch zu machen, soll bereits im Rahmen der Bearbeitung eines Antrages auf Bewilligung der Elternzeit eröffnet werden. Die Entscheidung ist spätestens mit der Bewilligung der Elternzeit zu treffen. Absatz 7 bleibt im Übrigen unberührt."}