{"id":"44","heading":"Eintritt oder Versetzung in den Ruhestand","text":"(1) Ein Berufssoldat tritt in den Ruhestand mit Ablauf des Monats, in dem er die nach § 45 Abs. 1 festgesetzte allgemeine Altersgrenze erreicht hat. Der Eintritt in den Ruhestand kann aus dienstlichen Gründen bis zum Ablauf des 31. März oder 30. September, der dem Erreichen der allgemeinen Altersgrenze folgt, hinausgeschoben werden. Wenn dringende dienstliche Gründe im Einzelfall die Fortführung des Dienstes erfordern, kann das Bundesministerium der Verteidigung oder eine von ihm beauftragte Stelle den Eintritt in den Ruhestand hinausschieben, jedoch für nicht mehr als drei Jahre. Der Eintritt in den Ruhestand kann auf Antrag des Berufssoldaten um bis zu einem Jahr hinausgeschoben werden, wenn dies im dienstlichen Interesse liegt. Der Antrag soll spätestens drei Jahre vor dem Erreichen der allgemeinen Altersgrenze gestellt werden. Ist ein Berufssoldat während einer besonderen Auslandsverwendung zum Zeitpunkt des vorgesehenen Eintritts in den Ruhestand wegen Verschleppung, Gefangenschaft oder aus sonstigen mit dem Dienst zusammenhängenden Gründen, die er nicht zu vertreten hat, dem Einflussbereich des Dienstherrn entzogen, ist der Eintritt in den Ruhestand bis zum Ablauf des auf die Beendigung dieses Zustands folgenden Monats hinauszuschieben; dies gilt auch bei anderen Verwendungen im Ausland mit vergleichbarer Gefährdungslage.\n(2) Ein Berufssoldat, der die für ihn geltende besondere Altersgrenze nach § 45 Absatz 2 erreicht hat, kann zum Ende eines Kalendermonats in den Ruhestand versetzt werden. Dem Berufssoldaten ist auf Antrag die Fortsetzung des Dienstverhältnisses um bis zu zwei Jahre über die besondere Altersgrenze hinaus zuzusichern, wenn dies im dienstlichen Interesse liegt. Der Antrag soll spätestens drei Jahre vor Erreichen der besonderen Altersgrenze gestellt werden.\n(3) Ein Berufssoldat ist in den Ruhestand zu versetzen, wenn er wegen seines körperlichen Zustandes oder aus gesundheitlichen Gründen zur Erfüllung seiner Dienstpflichten dauernd unfähig (dienstunfähig) ist. Als dienstunfähig kann er auch dann angesehen werden, wenn auf Grund der in Satz 1 genannten Umstände die Wiederherstellung seiner Fähigkeit zur Erfüllung seiner Dienstpflichten nicht innerhalb eines Jahres zu erwarten ist.\n(4) Die Dienstunfähigkeit wird auf Grund des Gutachtens eines Arztes der Bundeswehr von Amts wegen oder auf Antrag festgestellt. Hat der Berufssoldat nicht selbst den Antrag auf Versetzung in den Ruhestand gestellt, so ist ihm unter Angabe der Gründe mitzuteilen, dass seine Versetzung in den Ruhestand beabsichtigt ist; er ist hierüber zu hören. Der Berufssoldat ist verpflichtet, sich von Ärzten der Bundeswehr oder von hierzu bestimmten Ärzten untersuchen und, falls sie es für notwendig erklären, beobachten zu lassen. Die über die Versetzung in den Ruhestand entscheidende Stelle kann auch andere Beweise erheben. Ob die Wiederherstellung der Dienstfähigkeit innerhalb eines Jahres nicht zu erwarten ist, soll, abgesehen von den Fällen, in denen dies offensichtlich ist, erst nach sechsmonatiger Heilbehandlung festgestellt werden.\n(5) Der Eintritt oder die Versetzung in den Ruhestand setzt voraus, dass der Berufssoldat\n(6) Die Versetzung in den Ruhestand wird von der Stelle verfügt, die nach § 4 Abs. 2 für die Ernennung des Berufssoldaten zuständig wäre. Die Verfügung ist dem Berufssoldaten schriftlich zuzustellen. Sie kann bis zum Beginn des Ruhestandes widerrufen werden, wenn die Fortsetzung des Dienstverhältnisses unter Berücksichtigung der persönlichen, insbesondere häuslichen, beruflichen oder wirtschaftlichen Verhältnisse zumutbar ist oder wenn der Spannungs- oder Verteidigungsfall festgestellt ist. In den Fällen des Absatzes 2 ist dem Berufssoldaten wenigstens ein Jahr vor dem Tag des Ausscheidens mitzuteilen, dass seine Versetzung in den Ruhestand beabsichtigt ist; die Entscheidung, durch die er in den Ruhestand versetzt wird, muss ihm wenigstens drei Monate vor dem Tag des Ausscheidens zugestellt werden. In den Fällen des Absatzes 3 beginnt der Ruhestand mit dem Ende der drei Monate, die auf den Monat folgen, in dem die Versetzung in den Ruhestand dem Berufssoldaten mitgeteilt worden ist.\n(7) Mit dem Eintritt oder der Versetzung in den Ruhestand hat der Berufssoldat das Recht, seine Dienstgradbezeichnung mit dem Zusatz \"außer Dienst (a. D.)\" weiterzuführen."}