{"id":"46","heading":"Entlassung","text":"(1) Ein Berufssoldat ist entlassen, wenn er die Eigenschaft als Deutscher im Sinne des Artikels 116 des Grundgesetzes verliert. Das Bundesministerium der Verteidigung entscheidet darüber, ob diese Voraussetzung vorliegt, und stellt den Tag der Beendigung des Dienstverhältnisses fest.\n(2) Ein Berufssoldat ist zu entlassen,\n(2a) Ein Berufssoldat ist zu entlassen, wenn\n(2b) Das bis zur Unanfechtbarkeit der Entlassungsverfügung nach Absatz 2a zu gewährende Überbrückungsgeld regelt das Soldatenversorgungsgesetz.\n(3) Der Berufssoldat kann jederzeit seine Entlassung verlangen; soweit seine militärische Ausbildung mit einem Studium oder einer Fachausbildung verbunden war, gilt dies jedoch erst nach einer sich daran anschließenden Dienstzeit, die der dreifachen Dauer des Studiums oder der Fachausbildung entspricht, längstens nach zehn Jahren. In einer Rechtsverordnung kann für bestimmte Verwendungen wegen der Höhe der mit dem Studium oder der Fachausbildung verbundenen Kosten oder auf Grund sonstiger studien- oder ausbildungsbedingter Besonderheiten eine längere als die dreifache Dauer bestimmt werden; die in Satz 1 genannte Höchstdauer darf nicht überschritten werden.\n(3a) Ein Berufssoldat ist entlassen, wenn er zum Beamten ernannt wird. Die Entlassung gilt als solche auf eigenen Antrag. Satz 1 gilt nicht, wenn der Berufssoldat\n(4) Hat der Berufssoldat Elternzeit nach § 28 Abs. 7 im Anschluss an ein Studium oder eine Fachausbildung in Anspruch genommen, verlängert sich die Dienstzeit nach Absatz 3 um diese Zeit entsprechend, soweit das Studium oder die Fachausbildung mehr als sechs Monate gedauert hat; die Höchstdauer von zehn Jahren bleibt unberührt. Gleiches gilt für einen Berufssoldaten, der eine Teilzeitbeschäftigung nach § 30a in Anspruch genommen hat; die Dienstzeit nach Absatz 3 verlängert sich um die Differenz der Teilzeitbeschäftigung zur Vollzeitbeschäftigung.\n(5) Der Berufsoffizier kann auch dann, wenn er weder ein Studium noch eine Fachausbildung erhalten hat, seine Entlassung erst nach Ende des sechsten Dienstjahres als Offizier verlangen.\n(6) Vor Ablauf der in den Absätzen 3, 4 und 5 genannten Dienstzeiten ist der Berufssoldat auf seinen Antrag zu entlassen, wenn das Verbleiben im Dienst für ihn wegen persönlicher, insbesondere häuslicher, beruflicher oder wirtschaftlicher Gründe eine besondere Härte bedeuten würde.\n(7) Das Verlangen auf Entlassung muss dem Disziplinarvorgesetzten schriftlich erklärt werden. Die Erklärung kann, solange die Entlassungsverfügung dem Soldaten noch nicht zugegangen ist, innerhalb zweier Wochen nach Zugang bei dem Disziplinarvorgesetzten zurückgenommen werden, mit Zustimmung der für die Entlassung zuständigen Stelle auch nach Ablauf dieser Frist. Die Entlassung ist für den beantragten Zeitpunkt auszusprechen; sie kann jedoch so lange hinausgeschoben werden, bis der Berufssoldat seine dienstlichen Obliegenheiten ordnungsgemäß erledigt hat, längstens drei Monate.\n(8) Ein Leutnant kann in Ausnahmefällen bis zum Ende des dritten Dienstjahres als Offizier, spätestens vor dem Ende des zehnten Jahres der Gesamtdienstzeit in der Bundeswehr, wegen mangelnder Eignung als Berufsoffizier entlassen werden. Die in diesen Fällen zu gewährende Dienstzeitversorgung regelt das Soldatenversorgungsgesetz."}