{"id":"47a","heading":"Besondere Verfahrensvorschriften für die Entlassung nach § 46 Absatz 2a","text":"(1) Der Berufssoldat ist über den Beginn eines auf seine Entlassung nach § 46 Absatz 2a gerichteten Verfahrens (Entlassungsverfahren) unverzüglich zu unterrichten; hierbei ist ihm zu eröffnen, auf Grund welcher Tatsachen das Entlassungsverfahren durchgeführt wird. Er ist darauf hinzuweisen, dass es ihm freisteht, sich mündlich oder schriftlich zur Sache zu äußern oder nicht zur Sache auszusagen oder sich durch einen Bevollmächtigten vertreten zu lassen. Er hat das Recht auf Akteneinsicht nach den Vorschriften des Verwaltungsverfahrensgesetzes.\n(2) Für die Abgabe einer schriftlichen Äußerung wird dem Berufssoldaten eine im Einzelfall angemessene Frist von höchstens einem Monat und für die Abgabe der Erklärung, sich mündlich äußern zu wollen, eine Frist von zwei Wochen gesetzt. Hat der Berufssoldat rechtzeitig erklärt, sich mündlich äußern zu wollen, ist die Anhörung innerhalb von drei Wochen nach Eingang der Erklärung durchzuführen. Ist der Berufssoldat aus zwingenden Gründen gehindert, eine Frist nach Satz 1 einzuhalten, und hat er dies unverzüglich mitgeteilt, so ist die Frist zu verlängern. Die Fristsetzungen sind dem Berufssoldaten zuzustellen.\n(3) Die tatsächlichen Feststellungen eines rechtskräftigen Urteils im Strafverfahren oder im Bußgeldverfahren, auf denen die Entscheidung beruht, sind für das Entlassungsverfahren bindend, soweit dieses denselben Sachverhalt zum Gegenstand hat. Die in einem anderen gesetzlich geordneten Verfahren getroffenen tatsächlichen Feststellungen sind nicht bindend, können aber der Entscheidung im Entlassungsverfahren ohne nochmalige Prüfung zu Grunde gelegt werden.\n(4) Nach der Beendigung der Ermittlungen ist dem Berufssoldaten Gelegenheit zu geben, sich abschließend zu äußern.\n(5) Über die Anhörungen des Berufssoldaten sind Protokolle aufzunehmen. Bei der Einholung von schriftlichen dienstlichen Auskünften sowie bei der Beiziehung von Urkunden und Akten genügt die Aufnahme eines Aktenvermerks.\n(6) Die Entlassungsverfügung ist zu begründen und zuzustellen. Die Begründung hat die der Entlassung zu Grunde liegenden Tatsachen und Beweismittel zu enthalten."}