{"id":"55","heading":"Entlassung","text":"(1) Für den Soldaten auf Zeit gilt § 46 Absatz 1, Absatz 2 Satz 1 Nummer 1 bis 5 sowie 7 und 8 und Satz 2 und 3 sowie Absatz 2a entsprechend. § 46 Abs. 3a gilt mit Ausnahme des Satzes 5 mit der Maßgabe entsprechend, dass ein Soldat auf Zeit auch nicht entlassen ist, wenn er zum Beamten auf Widerruf im Vorbereitungsdienst oder zum Zwecke der Ausbildung zum Polizeivollzugsbeamten oder zum Beamten des Einsatzdienstes der Berufsfeuerwehr ernannt wird. Für einen Soldaten auf Zeit, der auf Grund eines Eingliederungsscheines zum Beamten ernannt wird, gilt § 46 Absatz 3a Satz 1 entsprechend.\n(2) Ein Soldat auf Zeit ist zu entlassen, wenn er dienstunfähig ist. § 44 Abs. 3 Satz 2 und Abs. 4 gilt entsprechend.\n(3) Ein Soldat auf Zeit ist auf seinen Antrag zu entlassen, wenn das Verbleiben im Dienst für ihn wegen persönlicher, insbesondere häuslicher, beruflicher oder wirtschaftlicher Gründe eine besondere Härte bedeuten würde.\n(4) Ein Soldat auf Zeit kann in den ersten vier Jahren seiner Dienstzeit entlassen werden, wenn er die Anforderungen, die an ihn in seiner Laufbahn zu stellen sind, nicht mehr erfüllt. Unbeschadet des Satzes 1 soll entlassen werden:\n(5) Ein Soldat auf Zeit kann während der ersten vier Dienstjahre fristlos entlassen werden, wenn er seine Dienstpflichten schuldhaft verletzt hat und sein Verbleiben in seinem Dienstverhältnis die militärische Ordnung oder das Ansehen der Bundeswehr ernstlich gefährden würde.\n(6) Für die Zuständigkeit, die Anhörungspflicht und die Fristen bei der Entlassung gilt § 47 Abs. 1 bis 3 entsprechend. Für das Verfahren bei der Entlassung nach § 46 Absatz 2a gilt § 47a entsprechend. Die Entlassungsverfügung muss dem Soldaten in den Fällen des Absatzes 2 wenigstens drei Monate und in den Fällen des Absatzes 4 wenigstens einen Monat vor dem Entlassungstag unter schriftlicher Angabe der Gründe zugestellt werden. Für Soldaten, die einen Eingliederungsschein (§ 13 Absatz 1 Nummer 2 des Soldatenversorgungsgesetzes) erhalten können und die Erteilung beantragt haben, beträgt die Frist in den Fällen des Absatzes 2 ein Jahr. In den Fällen des Absatzes 3 gilt § 46 Abs. 7 entsprechend.\n§ 55 Abs. 4 Satz 2 Nr. 3 Kursivdruck: Fehlschreibung des Wortes \"Millitärmusikoffizier\" in \"Militärmusikoffizier\" korrigiert"}