{"id":"59","heading":"Personenkreis","text":"(1) Ein früherer Berufssoldat, der wegen Erreichens einer allgemeinen Altersgrenze in den Ruhestand getreten ist oder wegen Erreichens einer besonderen Altersgrenze in den Ruhestand versetzt worden ist, kann bis zum Ablauf des Monats, in dem er das 65. Lebensjahr vollendet hat, zu den in § 60 genannten Dienstleistungen herangezogen werden. Zu den in § 60 Nummer 2 bis 5 genannten Dienstleistungen kann er nur mit seiner freiwilligen schriftlichen Verpflichtung herangezogen werden.\n(2) Ein früherer Berufssoldat oder ein früherer Soldat auf Zeit, der mindestens zwei Jahre in einem Dienstverhältnis als Berufssoldat oder Soldat auf Zeit gestanden hat, kann\n(3) Andere als die in den Absätzen 1 und 2 genannten Personen können auf Grund freiwilliger schriftlicher Verpflichtung bis zum Ablauf des Monats, in dem sie das 65. Lebensjahr vollenden, zu den in § 60 genannten Dienstleistungen herangezogen werden. § 9 Absatz 2 und § 37 Absatz 3 gelten entsprechend. Personen, denen auf Grund einer Wehrdienstleistung ein höherer Dienstgrad nicht nur für die Dauer der Verwendung verliehen worden ist, können auch ohne freiwillige Verpflichtung bis zum Ablauf des Monats, in dem sie das 60. Lebensjahr vollenden, herangezogen werden\n(4) Vor Ablauf der Frist für den Widerspruch gegen einen Heranziehungsbescheid kann die gemäß Absatz 1 Satz 2, Absatz 2 oder Absatz 3 Satz 1 abgegebene freiwillige schriftliche Verpflichtung allgemein oder für den Einzelfall jederzeit und ohne Angabe von Gründen widerrufen werden. Der Widerruf ist schriftlich gegenüber der für die Heranziehung zuständigen Stelle zu erklären.\n(5) Nach dem Ablauf der Frist für den Widerspruch gegen einen Heranziehungsbescheid ist der Widerruf der Verpflichtungserklärung ausgeschlossen. Bis zum Beginn des Wehrdienstverhältnisses nach § 2 Absatz 1 Nummer 1 können Herangezogene jedoch auf Antrag von der Pflicht zur Dienstleistung befreit werden. Dem Antrag ist stattzugeben, wenn die Heranziehung wegen persönlicher, insbesondere häuslicher, wirtschaftlicher oder beruflicher Gründe eine besondere, im Bereitschafts-, Spannungs- oder Verteidigungsfall eine unzumutbare Härte bedeuten würde."}