{"id":"67","heading":"Zurückstellung von Dienstleistungen","text":"(1) Von Dienstleistungen wird zurückgestellt,\n(1a) Von Dienstleistungen wird ferner zurückgestellt, wer auf Grund eines völkerrechtlichen Vertrages für die Dauer einer Tätigkeit in einer internationalen Behörde nicht zum Wehrdienst herangezogen werden kann.\n(2) Von Dienstleistungen werden Dienstleistungspflichtige, die sich auf das geistliche Amt (§ 66) vorbereiten, auf Antrag zurückgestellt. Hierzu sind beizubringen:\n(3) Hat ein Dienstleistungspflichtiger seiner Aufstellung für die Wahl zum Europäischen Parlament, zum Deutschen Bundestag oder zu der gesetzgebenden Körperschaft eines Landes zugestimmt, ist er bis zur Wahl zurückzustellen. Hat er die Wahl angenommen, kann er für die Dauer des Mandats nur auf seinen Antrag herangezogen werden.\n(4) Auf Antrag soll ein Dienstleistungspflichtiger von einer Dienstleistung zeitlich befristet zurückgestellt werden, wenn und solange die Heranziehung zur Dienstleistung für ihn wegen persönlicher, insbesondere häuslicher, wirtschaftlicher oder beruflicher Gründe eine besondere, im Bereitschafts-, Spannungs- und Verteidigungsfall eine unzumutbare Härte bedeuten würde. Eine besondere Härte liegt in der Regel vor, wenn\n(5) Von Dienstleistungen kann ein Dienstleistungspflichtiger ferner zurückgestellt werden, wenn gegen ihn ein Strafverfahren anhängig ist, in dem Freiheitsstrafe, Strafarrest, Jugendstrafe oder eine freiheitsentziehende Maßregel der Besserung und Sicherung zu erwarten ist, oder wenn seine Heranziehung die militärische Ordnung oder das Ansehen der Bundeswehr ernstlich gefährden würde.\n(6) Von einer Dienstleistung soll ein Dienstleistungspflichtiger auf Antrag auch zurückgestellt werden, wenn er für die Erhaltung und Fortführung des elterlichen Betriebes oder des Betriebes seines Arbeitgebers oder für die ordnungsgemäße Aufgabenerfüllung seiner Dienstbehörde unentbehrlich ist. In diesem Fall sind die Eltern, der Arbeitgeber oder die Dienstbehörde des Dienstleistungspflichtigen antragsberechtigt und verpflichtet, den Wegfall der Voraussetzungen für die Unentbehrlichkeit der zuständigen Wehrersatzbehörde anzuzeigen. Die Zurückstellung bedarf der Zustimmung des Dienstleistungspflichtigen. Die Heranziehung des Dienstleistungspflichtigen ist bis zur Entscheidung über den Antrag auszusetzen."}