{"id":"5","heading":"Kontrollen auf der Straße","text":"(1) Die Auswahl eines Fahrzeugs für die Kontrolle und die Durchführung der Kontrollen erfolgt\n(2) Das System der Kontrollen umfasst anfängliche technische Unterwegskontrollen nach den Absätzen 3 und 4 und gründlichere technische Unterwegskontrollen nach Absatz 5.\n(3) Jede anfängliche technische Unterwegskontrolle beinhaltet:\n(4) Zusätzlich zu den im Absatz 3 genannten Prüfarten kann die anfängliche technische Unterwegskontrolle Folgendes beinhalten:\n(5) Wird bei der anfänglichen technischen Unterwegskontrolle festgestellt, dass bestimmte in Anhang II der Richtlinie 2014/47/EU aufgeführte Positionen nicht überprüft werden können, eine solche Prüfung aber für notwendig gehalten wird, wird das Fahrzeug oder sein Anhänger einer gründlicheren Unterwegskontrolle unterzogen. Bei der gründlicheren Unterwegskontrolle werden insbesondere die Sicherheit der Brems- und Lenkanlage, der Reifen, der Räder, des Fahrgestells und die Umweltbelastung berücksichtigt.\n(6) Die gründlichere technische Unterwegskontrolle wird in einer Untersuchungsstelle nach Anlage VIIId der Straßenverkehrs-Zulassungs-Ordnung, unter Einsatz einer mobilen Kontrolleinheit oder in einer speziellen Einrichtung für Unterwegskontrollen durchgeführt. Soll die gründlichere Kontrolle in einer Prüfstelle oder in einer speziellen Einrichtung für Unterwegskontrollen durchgeführt werden, sind die Kontrollen so rasch wie möglich in einer der am nächsten gelegenen nutzbaren Prüfstellen oder Einrichtungen durchzuführen. Mobile Kontrolleinheiten und spezielle Einrichtungen für Unterwegskontrollen müssen über geeignete Ausstattungen zur Durchführung einer gründlicheren Kontrolle verfügen, insbesondere zur Beurteilung des Zustandes der Bremsen und der Bremswirkung, der Lenkung und der Aufhängung des Fahrzeugs und der vom Fahrzeug ausgehenden Umweltbelastung. Die Prüfer und deren Beauftragte, die die gründlichere Kontrolle durchführen, müssen die Mindestanforderungen an die Qualifikation und Ausbildung nach Artikel 13 und Anhang IV der Richtlinie 2014/45/EU erfüllen.\n(7) Wenn aus dem Bericht über eine Kontrolle nach der Richtlinie 2014/47/EU oder aus einer Prüfbescheinigung nach der Richtlinie 2014/45/EU hervorgeht, dass eine der in Anhang II aufgeführten Positionen während der vorangegangenen drei Monate bereits Gegenstand einer Kontrolle war, wird bei der Kontrolle auf die erneute Überprüfung verzichtet, es sei denn, der Zustand stimmt mit dem Ergebnis des Berichts oder der Prüfbescheinigung nicht überein oder es liegt ein offensichtlicher Mangel vor."}