{"id":"9","heading":"Aufgaben der nationalen Kontaktstelle; Zusammenarbeit zwischen den Behörden der Mitgliedstaaten","text":"(1) Das Bundesamt für Logistik und Mobilität nimmt die Aufgaben als nationale Kontaktstelle im Sinne dieser Verordnung wahr. Meldungen, Mitteilungen und Ersuchen nach den Absätzen 2 bis 5 richten die zuständigen Behörden der Länder unmittelbar an die nationale Kontaktstelle.\n(2) Werden an einem nicht in Deutschland zugelassenen Fahrzeug erhebliche oder gefährliche Mängel festgestellt, die zu einer Einschränkung oder einem Verbot der Nutzung des Fahrzeugs führen, hat die zuständige Behörde das Ergebnis der Kontrolle an die nationale Kontaktstelle mit den Angaben des Kontrollberichts gemäß Anhang IV der Richtlinie 2014/47/EU zu übermitteln. Die nationale Kontaktstelle unterrichtet die Kontaktstelle des Mitgliedstaats, in dem das Fahrzeug zugelassen ist, über das Ergebnis der Kontrolle, indem sie dieser die Angaben des Kontrollberichts gemäß Anhang IV der Richtlinie 2014/47/EU übermittelt. Weitere Maßnahmen nach dieser Verordnung bleiben unberührt.\n(3) Neben der Meldung nach Absatz 1 kann die nationale Kontaktstelle die zuständige Behörde des Mitgliedstaats, in dem das Fahrzeug zugelassen ist, über die Kontaktstelle jenes Mitgliedstaats ersuchen, gegenüber dem Zuwiderhandelnden oder dem Transportunternehmen geeignete Maßnahmen, insbesondere die erneute Durchführung der Prüfung im Rahmen der technischen Überwachung des Fahrzeugs, zu ergreifen.\n(4) Die nationale Kontaktstelle ist zuständige Behörde im Sinne des § 8a Absatz 1 des Verwaltungsverfahrensgesetzes bei der Durchführung der Richtlinie 2014/47/EU.\n(5) Wird der nationalen Kontaktstelle durch die Kontaktstelle eines Mitgliedstaats ein erheblicher oder gefährlicher Mangel an einem in Deutschland zugelassenen Fahrzeug entsprechend Absatz 2 gemeldet oder ersucht diese Kontaktstelle um angemessene Maßnahmen entsprechend Absatz 3, so unterrichtet die nationale Kontaktstelle hiervon die nach dieser Verordnung zuständige Behörde des Landes, in dem das Fahrzeug zugelassen ist, welche die erforderlichen Maßnahmen ergreift."}