{"id":"2","heading":"","text":"(1) Die Verschreibung muss enthalten:\n(1a) Den aus Deutschland stammenden ärztlichen oder zahnärztlichen Verschreibungen sind entsprechende Verschreibungen aus den Mitgliedstaaten der Europäischen Union, aus den Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und aus der Schweiz gleichgestellt, sofern diese die Angaben nach Absatz 1 aufweisen und dadurch ihre Authentizität und ihre Ausstellung durch eine dazu berechtigte ärztliche oder zahnärztliche Person nachweisen. Die Regelungen des § 3a sowie der Betäubungsmittel-Verschreibungsverordnung bleiben unberührt.\n(1b) Eine ärztliche oder zahnärztliche Verschreibung, die zu dem Zweck ausgestellt wird, in einem anderen Mitgliedstaat der Europäischen Union, in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz eingelöst zu werden, hat folgende Angaben zu enthalten:\n(2) Ist die Verschreibung für den Praxisbedarf einer verschreibenden Person, für ein Krankenhaus, für Einrichtungen oder Teileinheiten von Einrichtungen des Rettungsdienstes, für Bordapotheken von Luftfahrzeugen gemäß § 1 Abs. 2 Nr. 1 und 2 der Betriebsordnung für Luftfahrtgerät vom 4. März 1970 (BGBl. I S. 262), die zuletzt durch Artikel 3 der Verordnung vom 29. Oktober 2015 (BGBl. I S. 1894) geändert worden ist, in der jeweils geltenden Fassung, für eine Tierklinik oder einen Zoo bestimmt, so genügt an Stelle der Angaben nach Absatz 1 Nr. 3, 7 und 9 ein entsprechender Vermerk.\n(3) In die Verschreibung eines Arzneimittels, das zur Vornahme eines Schwangerschaftsabbruchs zugelassen ist und das nur in einer Einrichtung im Sinne des § 13 des Schwangerschaftskonfliktgesetzes angewendet werden darf, ist an Stelle der Angaben nach Absatz 1 Nr. 3 ein entsprechender Vermerk zu setzen.\n(3a) Bei Arzneimitteln, die den Wirkstoff Esketamin enthalten und die zur intranasalen Anwendung bestimmt sind, ist auf der Verschreibung durch die verschreibende Person zu vermerken, dass das Arzneimittel nicht an die Patientin oder den Patienten, sondern nur an die Arztpraxis oder die Klinik, der die verschreibende Person angehört, abgegeben werden darf. Fehlt auf der Verschreibung der Vermerk nach Satz 1, so kann der Apotheker oder die Apothekerin die Verschreibung um die Angaben nach Satz 1 ergänzen, wenn nach den für ihn oder sie erkennbaren Umständen ein dringender Fall vorliegt und eine Rücksprache mit der verschreibenden Person nicht mit zumutbarem Aufwand möglich ist.\n(4) Fehlt bei Arzneimitteln in abgabefertigen Packungen die Angabe der Menge des verschriebenen Arzneimittels, so gilt die kleinste Packung als verschrieben.\n(5) Fehlt die Angabe der Gültigkeitsdauer, so gilt die Verschreibung drei Monate.\n(6) Fehlt das Geburtsdatum der Person, für die das Arzneimittel bestimmt ist, oder fehlen Angaben nach Absatz 1 Nummer 2, nach Nummer 5, zur Gebrauchsanweisung nach Nummer 4a oder zur Dosierung nach Nummer 7, so kann der Apotheker, wenn ein dringender Fall vorliegt und eine Rücksprache mit der verschreibenden Person nicht möglich ist, die Verschreibung insoweit ergänzen.\n(6a) Fehlt der Vorname der verschreibenden Person oder deren Telefonnummer zur Kontaktaufnahme oder der Hinweis in der Verschreibung auf einen Medikationsplan, der das verschriebene Arzneimittel umfasst, oder eine schriftliche Dosierungsanweisung nach Absatz 1 Nummer 7, so kann der Apotheker auch ohne Rücksprache mit der verschreibenden Person die Verschreibung insoweit ergänzen, wenn ihm diese Angaben zweifelsfrei bekannt sind.\n(7) Ist die Verschreibung eines Arzneimittels für ein Krankenhaus bestimmt, in dem zur Übermittlung derselben ein System zur Datenübertragung vorhanden ist, das die Verschreibung durch eine befugte verschreibende Person sicherstellt, so genügt an Stelle der eigenhändigen Unterschrift nach Absatz 1 Nr. 10 die Namenswiedergabe der verschreibenden Person oder, bei Verschreibungen in elektronischer Form, ein geeignetes elektronisches Identifikationsverfahren.\n(8) Ist die Verschreibung für ein Krankenhaus bestimmt, kann sie auch ausschließlich mit Hilfe eines Telefaxgerätes übermittelt werden."}