{"id":"3a","heading":"","text":"(1) Eine Verschreibung von Arzneimitteln, die die Wirkstoffe Lenalidomid, Pomalidomid oder Thalidomid enthalten, darf nur auf einem amtlichen Formblatt, das vom Bundesinstitut für Arzneimittel und Medizinprodukte ausgegeben wird, oder als Verschreibung in elektronischer Form über die Telematikinfrastruktur, die als Sonderverschreibung mit dem Zusatz „T-Rezept“ gekennzeichnet ist, erfolgen. Das in Satz 1 genannte Formblatt und die in Satz 1 genannte Verschreibung in elektronischer Form dürfen ausschließlich zur Verschreibung der in Satz 1 genannten Arzneimittel verwendet werden.\n(2) Verschreibungen nach Absatz 1 Satz 1 müssen die Bestätigung der ärztlichen Person enthalten, dass die Sicherheitsmaßnahmen gemäß der aktuellen Fachinformation eines entsprechenden Fertigarzneimittels eingehalten werden, insbesondere, dass erforderlichenfalls ein Schwangerschafts-Präventionsprogramm durchgeführt wird und dass der Patientin oder dem Patienten vor Beginn der medikamentösen Behandlung geeignete medizinische Informationsmaterialien ausgehändigt wurden. Ferner muss auf einer Verschreibung auf dem in Absatz 1 Satz 1 genannten Formblatt ersetzt vermerkt sein, ob eine Behandlung innerhalb oder außerhalb der jeweils zugelassenen Anwendungsgebiete erfolgt. Bei einer Verschreibung in elektronischer Form muss vermerkt sein, ob eine Behandlung außerhalb der jeweils zugelassenen Anwendungsgebiete erfolgt.\n(3) Die Höchstmenge der auf Verschreibungen nach Absatz 1 Satz 1 verordneten Arzneimittel darf je Verschreibung für gebärfähige Frauen den Bedarf für vier Wochen, ansonsten den für zwölf Wochen nicht übersteigen. Bei einer Verschreibung in elektronischer Form müssen die Reichdauer und die Angabe, ob es sich um eine Verschreibung für eine gebärfähige Frau handelt, vermerkt sein.\n(4) Verschreibungen von in Absatz 1 Satz 1 genannten Arzneimitteln sind bis zu sechs Tage nach dem Datum ihrer Ausfertigung oder ihrer qualifizierten elektronischen Signatur gültig.\n(5) Das Formblatt nach Absatz 1 Satz 1 wird vom Bundesinstitut für Arzneimittel und Medizinprodukte auf Anforderung einer ärztlichen Person gegen Nachweis der ärztlichen Approbation ausgegeben. Der Anforderung muss eine Erklärung der ärztlichen Person beigefügt sein, dass\n(6) Das Bundesinstitut für Arzneimittel und Medizinprodukte macht ein Muster des in Absatz 1 Satz 1 genannten Formblatts barrierefrei öffentlich bekannt.\n(7) Apotheken übermitteln dem Bundesinstitut für Arzneimittel und Medizinprodukte wöchentlich die Durchschriften der Verschreibungen nach Absatz 1 Satz 1. Bei Verschreibungen von Arzneimitteln nach Absatz 1 Satz 1 in elektronischer Form stellen die Dienste der Telematikinfrastruktur nach Abgabe der Arzneimittel in der Apotheke die unmittelbare elektronische Übermittlung der Informationen, die sich bei einer Verschreibung auf dem in Absatz 1 Satz 1 genannten Formblatt aus der in Satz 1 genannten Durchschrift ergeben, einschließlich der in Absatz 2 Satz 1 und 3 genannten Informationen, sowie die in Absatz 3 Satz 2 genannten Informationen, jeweils bereinigt um Patientendaten, und die in Absatz 5 Satz 3 genannte Erklärung sowie Informationen zur Kontaktaufnahme mit der abgebenden Apotheke an das Bundesinstitut für Arzneimittel und Medizinprodukte sicher."}