{"id":"10","heading":"Zusammensetzung des Wahlgremiums; Urwahl","text":"(1) Die nach diesem Gesetz oder dem Gesetz eines anderen Mitgliedstaats auf die im Inland beschäftigten Arbeitnehmer der an der Verschmelzung beteiligten Gesellschaften, betroffenen Tochtergesellschaften und betroffenen Betriebe entfallenden Mitglieder des besonderen Verhandlungsgremiums werden von einem Wahlgremium in geheimer und unmittelbarer Wahl gewählt. Im Fall des § 8 Abs. 3 ist jedes dritte Mitglied auf Vorschlag einer Gewerkschaft zu wählen, die in einer an der Verschmelzung beteiligten Gesellschaft, einer betroffenen Tochtergesellschaft oder einem betroffenen Betrieb vertreten ist. Wird nur ein Wahlvorschlag gemacht, muss dieser mindestens doppelt so viele Bewerber enthalten wie Vertreter von Gewerkschaften zu wählen sind. Jeder Wahlvorschlag einer Gewerkschaft muss von einem Vertreter der Gewerkschaft unterzeichnet sein. Im Fall des § 8 Abs. 4 ist jedes siebte Mitglied auf Vorschlag der Sprecherausschüsse zu wählen; Satz 3 gilt entsprechend. Besteht in einer der beteiligten Gesellschaften und in ihren betroffenen Tochtergesellschaften und in ihren betroffenen Betrieben kein Sprecherausschuss, können die leitenden Angestellten Wahlvorschläge machen; ein Wahlvorschlag muss von einem Zwanzigstel oder von 50 der wahlberechtigten inländischen leitenden Angestellten unterzeichnet sein.\n(2) Ist aus dem Inland nur eine Unternehmensgruppe an der Verschmelzung beteiligt, besteht das Wahlgremium aus den Mitgliedern des Konzernbetriebsrates oder, sofern ein solcher nicht besteht, aus den Mitgliedern der Gesamtbetriebsräte oder, sofern ein solcher in einem Unternehmen nicht besteht, aus den Mitgliedern des Betriebsrates. Betriebsratslose Betriebe und Unternehmen einer Unternehmensgruppe werden vom Konzernbetriebsrat, Gesamtbetriebsrat oder Betriebsrat mit vertreten.\n(3) Ist aus dem Inland nur ein Unternehmen an der Verschmelzung beteiligt, besteht das Wahlgremium aus den Mitgliedern des Gesamtbetriebsrates oder, sofern ein solcher nicht besteht, aus den Mitgliedern des Betriebsrates. Betriebsratslose Betriebe eines Unternehmens werden vom Gesamtbetriebsrat oder Betriebsrat mit vertreten.\n(4) Ist aus dem Inland nur ein Betrieb von der Verschmelzung betroffen, besteht das Wahlgremium aus den Mitgliedern des Betriebsrates.\n(5) Sind an der Verschmelzung eine oder mehrere Unternehmensgruppen oder nicht verbundene Unternehmen beteiligt oder sind von der Gründung unternehmensunabhängige Betriebe betroffen, setzt sich das Wahlgremium aus den jeweiligen Arbeitnehmervertretungen auf Konzernebene, Unternehmensebene oder Betriebsebene zusammen. Die Absätze 2 bis 4 gelten entsprechend. Ist in den Fällen des Satzes 1 eine entsprechende Arbeitnehmervertretung nicht vorhanden, werden diese Mitglieder des Wahlgremiums von den Arbeitnehmern in Urwahl gewählt. Die Wahl wird von einem Wahlvorstand eingeleitet und durchgeführt, der in einer Versammlung der Arbeitnehmer gewählt wird, zu der die inländische Konzernleitung, Unternehmensleitung oder Betriebsleitung einlädt. Es sind so viele Mitglieder des Wahlgremiums zu wählen, wie eine bestehende Arbeitnehmervertretung in den Fällen der Absätze 2 bis 4 an gesetzlichen Mitgliedern hätte; für das Wahlverfahren gilt Absatz 7 Satz 3 bis 5 entsprechend.\n(6) Das Wahlgremium besteht aus höchstens 40 Mitgliedern. Würde diese Höchstzahl überschritten, ist die Anzahl der Mitglieder in dem Wahlgremium entsprechend ihrem zahlenmäßigen Verhältnis nach dem d'Hondtschen Höchstzahlverfahren zu verringern.\n(7) Besteht in den Fällen der Absätze 2 bis 5 keine Arbeitnehmervertretung, wählen die Arbeitnehmer die Mitglieder des besonderen Verhandlungsgremiums in geheimer und unmittelbarer Wahl. Die Wahl wird von einem Wahlvorstand eingeleitet und durchgeführt, der in einer Versammlung der Arbeitnehmer gewählt wird, zu der die inländische Konzernleitung, Unternehmensleitung oder Betriebsleitung einlädt. Die Wahl der Mitglieder des besonderen Verhandlungsgremiums erfolgt nach den Grundsätzen der Verhältniswahl. Sie erfolgt nach den Grundsätzen der Mehrheitswahl, wenn nur ein Wahlvorschlag eingereicht wird. Jeder Wahlvorschlag der Arbeitnehmer muss von mindestens einem Zwanzigstel der wahlberechtigten Arbeitnehmer, mindestens jedoch von drei Wahlberechtigten, höchstens aber von 50 Wahlberechtigten unterzeichnet sein; in Betrieben mit in der Regel bis zu 20 wahlberechtigten Arbeitnehmern genügt die Unterzeichnung durch zwei Wahlberechtigte. Absatz 1 Satz 2 bis 6 gilt entsprechend."}