{"id":"25","heading":"Sitzverteilung","text":"(1) Das besondere Verhandlungsgremium verteilt die Zahl der Sitze im Aufsichts- oder Verwaltungsorgan auf die Mitgliedstaaten, in denen Mitglieder zu wählen oder zu bestellen sind. Die Verteilung richtet sich nach dem jeweiligen Anteil der in den einzelnen Mitgliedstaaten beschäftigten Arbeitnehmer der aus der grenzüberschreitenden Verschmelzung hervorgehenden Gesellschaft, ihrer Tochtergesellschaften und Betriebe. Können bei dieser anteiligen Verteilung die Arbeitnehmer aus einem oder mehreren Mitgliedstaaten keinen Sitz erhalten, so hat das besondere Verhandlungsgremium den letzten zu verteilenden Sitz einem bisher unberücksichtigten Mitgliedstaat zuzuweisen. Dieser Sitz soll, soweit angemessen, dem Mitgliedstaat zugewiesen werden, in dem die aus der grenzüberschreitenden Verschmelzung hervorgehende Gesellschaft ihren Sitz haben wird. Dieses Verteilungsverfahren gilt auch in dem Fall, in dem die Arbeitnehmer der aus der grenzüberschreitenden Verschmelzung hervorgehenden Gesellschaft Mitglieder dieser Organe empfehlen oder ablehnen können.\n(2) Soweit die Mitgliedstaaten über die Besetzung der ihnen zugewiesenen Sitze keine eigenen Regelungen treffen, bestimmt das besondere Verhandlungsgremium die Arbeitnehmervertreter im Aufsichts- oder Verwaltungsorgan der aus der grenzüberschreitenden Verschmelzung hervorgehenden Gesellschaft.\n(3) Die Ermittlung der auf das Inland entfallenden Arbeitnehmervertreter des Aufsichts- oder Verwaltungsorgans der aus einer grenzüberschreitenden Verschmelzung hervorgehenden Gesellschaft erfolgt durch ein Wahlgremium, das sich aus den Arbeitnehmervertretungen der aus einer grenzüberschreitenden Verschmelzung hervorgehenden Gesellschaft, ihrer Tochtergesellschaften und Betriebe zusammensetzt. Für das Wahlverfahren gelten § 8 Abs. 2 bis 4, § 10 Abs. 1 Satz 2 bis 5, Abs. 2 bis 7 und die §§ 11 und 12 entsprechend mit der Maßgabe, dass an die Stelle der beteiligten Gesellschaften, betroffenen Tochtergesellschaften und betroffenen Betriebe die aus der grenzüberschreitenden Verschmelzung hervorgehende Gesellschaft, ihre Tochtergesellschaften und Betriebe treten. Das Wahlergebnis ist der Leitung der aus der grenzüberschreitenden Verschmelzung hervorgehenden Gesellschaft, den Arbeitnehmervertretungen, den Gewählten, den Sprecherausschüssen und Gewerkschaften mitzuteilen. Die Leitung hat die Namen der Gewählten in den Betrieben des Unternehmens bekannt zu machen."}