{"id":"1","heading":"Allgemeines","text":"(1) Berechtigter ist, wer auf Grund des § 3 des Ausgleichsleistungsgesetzes oder des § 1 Abs. 1 Satz 6 des Entschädigungsgesetzes in Verbindung mit dieser Rechtsverordnung land- und forstwirtschaftliche Flächen erwerben kann.\n(2) Flächen im Sinne des § 3 Abs. 1, 5, 8 und 9 des Ausgleichsleistungsgesetzes sind land- und forstwirtschaftliche Flächen einschließlich Öd- und Unland, die der Treuhandanstalt nach der 3. Durchführungsverordnung zum Treuhandgesetz vom 29. August 1990 (GBl. I S. 1333) zugewiesen worden sind, einschließlich der Flächen der ehemals volkseigenen Güter, deren Vermögen der Treuhandanstalt nach § 1 der 3. Durchführungsverordnung zum Treuhandgesetz zur treuhänderischen Verwaltung übertragen worden ist. Ausgenommen sind Flächen, die der Restitution nach § 3 oder 6 des Vermögensgesetzes oder nach § 11 des Vermögenszuordnungsgesetzes unterliegen oder unterliegen können, es sei denn, der Antrag erscheint offensichtlich unbegründet oder der Restitutionsberechtigte erwirbt die Flächen gemäß § 3 des Ausgleichsleistungsgesetzes. Als landwirtschaftliche Flächen gelten auch Gartenbauflächen, Weinbauflächen und Flächen der Binnenfischerei. Flächen, die für andere als land- oder forstwirtschaftliche Zwecke genutzt werden oder die für eine andere Nutzung vorgesehen sind, stehen für den Flächenerwerb nach § 3 des Ausgleichsleistungsgesetzes nicht zur Verfügung. Flächen sind für eine andere Nutzung vorgesehen, wenn vor Abschluß des Kaufvertrages für sie nach dem Flächennutzungsplan eine andere als land- oder forstwirtschaftliche Nutzung dargestellt ist oder sie nach § 30, 33 oder 34 des Baugesetzbuchs oder nach § 7 des Maßnahmengesetzes zum Baugesetzbuch anders als land- oder forstwirtschaftlich genutzt werden können; das gleiche gilt, wenn die Gemeinde beschlossen hat, einen Bauleitplan, eine Satzung über den Vorhaben- und Erschließungsplan oder eine sonstige städtebauliche Satzung aufzustellen und der künftige Bauleitplan, die Satzung über den Vorhaben- und Erschließungsplan oder die künftige sonstige städtebauliche Satzung eine andere als land- oder forstwirtschaftliche Nutzung darstellt, festsetzt oder bezweckt. Ebenso stehen Flächen für einen Erwerb nicht zur Verfügung, die sonstigen außerland- oder außerforstwirtschaftlichen Zwecken dienen, soweit vor Abschluß des Kaufvertrages eine Umwidmung erfolgt ist oder ein Planungs- oder Zulassungsverfahren mit dem Ziel einer Umwidmung eingeleitet worden ist. Außerland- und außerforstwirtschaftliche Zwecke im Sinne dieser Vorschrift sind auch gegeben, wenn Flächen als Naturschutzflächen\n(3) Hauptwohnsitz im Sinne dieser Verordnung ist der Lebensmittelpunkt des Berechtigten.\n(4) Wiedereinrichter ist auch der Erbe und Erbeserbe des ursprünglichen Betriebsinhabers. Diese können die Flächenerwerbsmöglichkeit an den Ehegatten, den Lebenspartner, sowie auf die in § 1924 Absatz 1, § 1925 Absatz 1, § 1926 Absatz 1 und § 1928 Absatz 1 des Bürgerlichen Gesetzbuchs genannten Personen übertragen. Die Übertragung ist unter Bezugnahme auf diese Vorschrift unwiderruflich und öffentlich beglaubigt zu erklären. Satz 3 gilt auch für die Übertragung nach § 3 Abs. 5 Satz 8 und 9 des Ausgleichsleistungsgesetzes.\n(5) Als juristische Person des Privatrechts im Sinne des § 3 des Ausgleichsleistungsgesetzes gilt auch eine Kommanditgesellschaft, bei der kein persönlich haftender Gesellschafter eine natürliche Person ist."}