{"id":"12","heading":"Sicherung der Zweckbindung","text":"(1) Die Privatisierungsstelle soll in dem Vertrag vereinbaren, daß der Veräußerer von dem Vertrag zurücktreten kann, wenn\n(2) Zur Überprüfung des Anspruchs nach Absatz 1 ist zu vereinbaren:\n(2a) Auf die Frist von 15 Jahren gemäß Absatz 1 Buchstabe a und Absatz 2 wird der Zeitraum der vor Abschluss des Kaufvertrages gegebenen Ortsansässigkeit gemäß § 2 Abs. 2 Satz 3 angerechnet. Dies gilt bei Gesellschaftern einer juristischen Person entsprechend. Die Anrechnung erfolgt ausschließlich auf die Ortsansässigkeit.\n(3) In dem Vertrag soll zur Ergänzung des Veräußerungsverbots nach § 3 Abs. 10 des Ausgleichsleistungsgesetzes und für dessen Dauer ferner vereinbart werden, daß auch jede andere Verfügung nur zulässig ist, wenn ihr zugestimmt worden ist. Die Zustimmung ist zu erteilen, wenn die Zweckbindung nicht gefährdet ist.\n(3a) Die Privatisierungsstelle kann auf Antrag des Erwerbers eine Lösung von den in den Absätzen 1 bis 3 normierten Zweckbindungen vor dem Ablauf von fünf Jahren nur unter der Voraussetzung gestatten, dass die Differenz zwischen dem Erwerbspreis und dem zum Zeitpunkt der Entscheidung der Privatisierungsstelle ermittelten Verkehrswert gezahlt wird. Nach dem Ablauf von fünf Jahren hat die Privatisierungsstelle auf Antrag des Erwerbers eine Lösung von den Zweckbindungen unter der Voraussetzung zu gestatten, dass die Differenz zwischen dem Erwerbspreis und dem zum Zeitpunkt der Entscheidung der Privatisierungsstelle ermittelten Verkehrswert gezahlt wird, wobei dem Erwerber ab dem vollendeten fünften Jahr, sowie danach für jedes weitere vollendete Jahr, jeweils ein Betrag in Höhe von 9,09 Prozent der ermittelten Differenz verbleibt. Dies gilt nicht, wenn ein Rücktrittsgrund vorliegt. Die Privatisierungsstelle kann in diesem Fall jedoch von der Rückabwicklung und den Zweckbindungen absehen, sofern eine Zahlung nach Maßgabe von Satz 1 erfolgt. Die Privatisierungsstelle kann in allen Fällen vom Erwerber den Abschluss einer Vereinbarung verlangen, nach der bei einer Nutzung der Fläche oder Teilen davon für außerland- und außerforstwirtschaftliche Zwecke die Differenz zwischen dem der Gestattung zu Grunde liegenden Verkehrswert und dem Verkehrswert der in ihrer Nutzung geänderten Fläche an die Privatisierungsstelle zu entrichten ist. Diese Vereinbarung mit dem Erwerber darf einen Geltungszeitraum von fünf Jahren ab der Gestattung durch die Privatisierungsstelle und den ursprünglich vereinbarten Zeitablauf der Zweckbindungen nicht überschreiten. Im Falle einer Weiterveräußerung gilt § 3 Abs. 10 des Ausgleichleistungsgesetzes entsprechend. Für die Feststellung des Verkehrswertes gelten die Regelungen des § 3 Abs. 7 des Ausgleichleistungsgesetzes und der Flächenerwerbsverordnung entsprechend.\n(4) In dem Vertrag soll auch vereinbart werden, daß die Flächen zum Verkaufspreis vom Veräußerer zurückgekauft werden können, wenn die verkauften Flächen vor Ablauf von 15 Jahren nach Abschluß des Vertrages für einen der in § 1 Abs. 2 Satz 4 bis 6 genannten Zwecke nutzbar werden. Für den Rückkaufsfall ist dem Erwerber Gelegenheit zur Beschaffung anderer Flächen einzuräumen und ein Ausgleich für einen dabei entstehenden angemessenen Mehraufwand vorzusehen. Die Zweckbindung der erworbenen Flächen ist sicherzustellen.\n(5) Die Erwerber sollen verpflichtet werden,\n(6) Die nach § 6 des Landpachtverkehrsgesetzes zuständige Behörde ist verpflichtet, die Privatisierungsstelle zu unterrichten, wenn ihr die Verpachtung ehemals volkseigener landwirtschaftlicher Flächen angezeigt wird.\n(7) Unter Berücksichtigung einer Stellungnahme der zuständigen Landesbehörde kann von einem Rücktritt auch aus agrarstrukturellen Gründen und in Härtefällen abgesehen werden. Dies ist insbesondere möglich, wenn die erworbene Fläche auf den Ehegatten, den Lebenspartner sowie auf die in § 1924 Absatz 1, § 1925 Absatz 1, § 1926 Absatz 1 und § 1928 Absatz 1 des Bürgerlichen Gesetzbuchs genannten Personen übertragen wird, oder die von einer juristischen Person erworbenen Flächen auf deren Gesellschafter übertragen werden, sofern diese ortsansässig sind oder Berechtigte im Sinne des § 1 sind.\n(8) Maßnahmen zur Durchführung einer Umwandlung nach den Vorschriften des Umwandlungsgesetzes oder aufgrund des § 38a des Landwirtschaftsanpassungsgesetzes begründen für sich allein kein Rücktrittsrecht.\n(9) Im Fall des Rücktritts soll jeder Teil verpflichtet werden, dem anderen Teil die empfangenen Leistungen zurückzugewähren; die Ausübung des Rücktrittsrechts kann auf Teile der empfangenen Leistung begrenzt werden. Den Wert der Nutzungen soll der Erwerber nur insoweit ersetzen müssen, als im Übermaß Früchte gezogen sind. Der Erwerber soll Anspruch auf Verwendungsersatz gemäß § 996 des Bürgerlichen Gesetzbuchs haben."}