{"id":"13","heading":"Grundbuchvollzug","text":"(1) Im Kaufvertrag soll auch festgestellt werden, daß die erworbenen Flächen dem in § 3 Abs. 10 Satz 1 des Ausgleichsleistungsgesetzes bestimmten Veräußerungsverbot (Veräußerungsverbot) unterliegen. Soweit das der Fall ist, stellt eine von der Bundesanstalt für vereinigungsbedingte Sonderaufgaben oder ihrem Rechtsnachfolger ermächtigte Person oder Stelle dies in einer mit Dienstsiegel und Unterschrift versehenen Bescheinigung fest. Enthält der Kaufvertrag die Feststellung nach Satz 1 nicht, gilt das Grundstück als von dem Veräußerungsverbot nicht erfaßt.\n(2) Das Veräußerungsverbot besteht für die Dauer von 15 Jahren nach Abschluss des Kaufvertrages. Es wird auf Antrag der Privatisierungsstelle bei Eintragung des Erwerbers in das Grundbuch eingetragen. Zum Nachweis der gesetzlichen Voraussetzung ist die Bescheinigung nach Absatz 2 Satz 2 erforderlich und genügend. Das Veräußerungsverbot ist in der zweiten Abteilung des Grundbuchblatts des betroffenen Grundstücks einzutragen und wie folgt zu bezeichnen: \"Veräußerungsverbot mit Genehmigungsvorbehalt gemäß § 3 Abs. 10 des Ausgleichsleistungsgesetzes bis (einsetzen: Datum nach Satz 1)\". Der Eintragung eines Begünstigten und der Zustimmung des Eigentümers bedarf es nicht.\n(3) Ist das Veräußerungsverbot im Grundbuch eingetragen, erhält die Privatisierungsstelle eine Mitteilung über\n(4) Wird eine Veräußerung nach § 3 Abs. 10 Satz 2 des Ausgleichsleistungsgesetzes genehmigt, bewilligt die von der Bundesanstalt für vereinigungsbedingte Sonderaufgaben oder ihrem Rechtsnachfolger ermächtigte Person oder Stelle die Löschung eines eingetragenen Veräußerungsverbots. Diese Bewilligung ist für die Löschung, die auf Antrag des Eigentümers oder der Privatisierungsstelle erfolgt, erforderlich und genügend.\n(5) Wird der Berechtigte eines dem Veräußerungsverbot unterliegenden Grundstücks im Grundbuch eingetragen, ohne daß ein Antrag nach Absatz 3 gestellt wird, so wird das Veräußerungsverbot auf Antrag der Privatisierungsstelle an rangbereiter Stelle eingetragen. Dem Antrag ist eine Bescheinigung nach Absatz 2 Satz 2 beizufügen. Der Zustimmung des Eigentümers bedarf es nicht.\n(6) Die der Privatisierungsstelle obliegenden oder möglichen Handlungen kann auch die Bundesanstalt für vereinigungsbedingte Sonderaufgaben wahrnehmen.\n(7) Bei einem Rücktritt des Käufers nach § 3a Abs. 4 des Ausgleichsleistungsgesetzes trägt die Privatisierungsstelle die Notar- und Grundbuchkosten."}