{"id":"2","heading":"Erwerbsmöglichkeit des Pächters landwirtschaftlicher Flächen","text":"(1) Ein Pachtverhältnis im Sinne des § 3 Abs. 1 des Ausgleichsleistungsgesetzes liegt vor, wenn zum Zeitpunkt des Kaufvertrages ein für mindestens sechs Jahre abgeschlossener Pachtvertrag über von der Treuhandanstalt zu privatisierende landwirtschaftliche Flächen ungekündigt besteht. Berechtigt ist nicht, wer Flächen auf Grund eines Unterpachtvertrages bewirtschaftet. Über Kaufanträge von Berechtigten, die Flächen unterverpachtet haben, kann erst entschieden werden, wenn der Pächter die Selbstbewirtschaftung aufgenommen hat. Selbstbewirtschaftung liegt insbesondere vor, wenn dem Pächter das wirtschaftliche Ergebnis des landwirtschaftlichen Betriebes unmittelbar zum Vor- oder Nachteil gereicht und er die für die Führung des Betriebes wesentlichen Entscheidungen selbst trifft. Der Vorrang des Pächters gemäß § 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes bleibt bestehen, solange er wegen zulässiger Unterverpachtung die Selbstbewirtschaftung im Sinne des Satzes 4 noch nicht aufgenommen hat.\n(2) Ein Kaufvertrag kann erst abgeschlossen werden, wenn der Hauptwohnsitz des Berechtigten, bei juristischen Personen des Privatrechts der Betriebssitz, in der Nähe der Betriebsstätte nachgewiesen ist. Berechtigte im Sinne des § 3 Abs. 2 des Ausgleichsleistungsgesetzes müssen, soweit dies nicht bereits gegeben ist, ihren Hauptwohnsitz oder Betriebssitz bis spätestens zwei Jahre nach Pachtbeginn, jedoch nicht vor dem 30. September 1998 in die Nähe der Betriebsstätte verlegen und dort für die Dauer von 15 Jahren beibehalten. Sofern Berechtigte dies gegenüber der Privatisierungsstelle nachweisen, wird auf die Ortsansässigkeitsverpflichtung der Zeitraum angerechnet, in dem Berechtigte seit Abschluss eines langfristigen Pachtvertrages gemäß § 3 Abs. 1 des Ausgleichsleistungsgesetzes bereits ortsansässig im Sinne des § 1 Abs. 3 waren. Bis zur fristgerechten Begründung des Hauptwohnsitzes oder Betriebssitzes bleibt der Vorrang des Pächters gemäß § 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes gewahrt.\n(3) Soweit Landwirtschaftliche Produktionsgenossenschaften, die nach formwechselnder Umwandlung in neuer Rechtsform fortbestehen, oder ihre Rechtsnachfolger die Erwerbsmöglichkeit wahrnehmen wollen, können sie dies nur, wenn die zuständige Landesbehörde der Privatisierungsstelle ihre Feststellung über die ordnungsgemäße Durchführung der Vermögenszuordnung gemäß den §§ 44ff. des Landwirtschaftsanpassungsgesetzes mitgeteilt hat. Das gleiche gilt für Unternehmen, die aus oder im Zusammenhang mit der Liquidation eines in Satz 1 genannten Unternehmens gegründet worden sind, hinsichtlich der ordnungsgemäßen Durchführung des Liquidationsverfahrens. Bei der Feststellung nach Satz 2 kann die Landesbehörde auf tatsächliche Erkenntnisse zurückgreifen, die an der Überprüfung der Liquidationseröffnungsbilanzen beteiligte Stellen gewonnen haben. Eine ordnungsgemäße Durchführung der Vermögenszuordnung kann nicht festgestellt werden, solange gerichtliche Verfahren über Anträge nach § 28 Abs. 2, § 37 Abs. 2 und den §§ 42, 44, 45, 47, 49 oder 51a des Landwirtschaftsanpassungsgesetzes oder Rechtsstreitigkeiten über Ansprüche nach § 48 des Landwirtschaftsanpassungsgesetzes anhängig sind. Bis zum Eingang der Mitteilung nach Satz 1 bleibt der Vorrang des Pächters gemäß § 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes bestehen.\n(4) Sofern sich die Treuhandanstalt gegenüber einem Pächter bereit erklärt hat, die verpachteten Flächen an ihn nach Maßgabe noch zu erlassender Programme zu veräußern, kann der Pächter auf Grund dieser Erklärung Flächen nur in dem sich aus § 3 Abs. 3 des Ausgleichsleistungsgesetzes ergebenden Umfang nach Maßgabe dieser Verordnung erwerben.\n(5) Für die Feststellung des nach § 3 Abs. 3 Satz 4 des Ausgleichsleistungsgesetzes maßgeblichen Eigentumsanteils kommt es auf das Eigentum an landwirtschaftlich genutzter Fläche an, das in dem in § 3 Abs. 2 dieses Gesetzes genannten Betrieb des Berechtigten am 1. Oktober 1994 vorhanden war und auf die zum Zeitpunkt des Kaufantrages von diesem Betrieb bewirtschaftete landwirtschaftlich genutzte Fläche. Eigentumsflächen, die in der Nähe des Betriebes liegen und am 1. Oktober 1994 von Dritten genutzt worden sind, werden bei der Berechnung des Eigentumsanteils mit berücksichtigt.\n(6) Umwandlungen landwirtschaftlicher Unternehmen, die nach dem Abschluß eines langfristigen Pachtvertrages vorgenommen werden, lassen Grund und Höhe des Erwerbsanspruchs unberührt. Im Fall der Umwandlung zur Aufnahme sind die durch die Umwandlung übertragenen Vermögensteile für die Zwecke des Flächenerwerbs dem übertragenden Rechtsträger zuzurechnen. Das übernehmende Unternehmen erhält jedoch nicht mehr, als ihm vor der Umwandlung zustand. Die bewirtschaftete landwirtschaftlich genutzte Fläche wird nach den Verhältnissen vor der Umwandlung ermittelt."}