{"id":"4","heading":"Erwerbsmöglichkeit von Waldflächen","text":"(1) Berechtigte nach § 3 Abs. 8 Satz 1 des Ausgleichsleistungsgesetzes sind natürliche Personen, die land- und forstwirtschaftliches Vermögen durch Zwangsmaßnahmen nach § 1 Abs. 1, 3, 6, 7 oder 8 Buchstabe a des Vermögensgesetzes verloren haben und diese nicht zurückerhalten können, oder deren Erben und Erbeserben.\n(2) Soweit Erbengemeinschaften nach § 3 Abs. 8 Satz 1 des Ausgleichsleistungsgesetzes berechtigt sind, kann die Erwerbsmöglichkeit auf ein Mitglied übertragen oder auf mehrere Mitglieder aufgeteilt werden. § 1 Abs. 4 gilt entsprechend.\n(3) Berechtigte haben Vorrang vor sonstigen Bewerbern. Berechtigte, die Waldflächen nach § 3 Abs. 5 des Ausgleichsleistungsgesetzes erwerben wollen, sind, vorbehaltlich der Regelung des Absatzes 6, gegenüber Berechtigten nach § 3 Abs. 8 des Ausgleichsleistungsgesetzes vorrangig zu berücksichtigen. Bewerben sich mehrere Berechtigte nach § 3 Absatz 5 des Ausgleichsleistungsgesetzes um dieselbe Fläche, ist Absatz 5 entsprechend anzuwenden.\n(4) Berechtigte nach § 3 Absatz 5 des Ausgleichsleistungsgesetzes, deren Ausgleichsleistung nach § 2 Absatz 1 Satz 1 des Entschädigungsgesetzes nicht ausreicht, um eine ausgeschriebene Waldfläche zu erwerben, können diese unter Einsatz ihrer Ausgleichsleistung im Übrigen nach § 3 Absatz 8 des Ausgleichsleistungsgesetzes erwerben (Kombinationsberechtigte). In diesem Fall haben sie Vorrang vor Berechtigten nach § 3 Absatz 8 des Ausgleichsleistungsgesetzes. Bewerben sich mehrere Kombinationsberechtigte um dieselbe Waldfläche, so hat der Berechtigte mit der höchsten einzusetzenden Ausgleichsleistung Vorrang.\n(5) Bewerben sich mehrere Berechtigte nach § 3 Absatz 8 des Ausgleichsleistungsgesetzes, trifft die Privatisierungsstelle ihre Entscheidung nach den folgenden Kriterien und in der genannten Rang- und Reihenfolge:\n(6) Es kann weder die Bildung bestimmter Verkaufseinheiten noch die Zerteilung forstbetrieblich sinnvoll zusammengehörender Waldflächen verlangt werden."}