{"id":"6","heading":"Kaufpreis für Waldflächen","text":"(1) Der Kaufpreis für Waldflächen, mit einem Anteil hiebsreifer Bestände von weniger als zehn vom Hundert ist auf der Grundlage der 10. Verordnung zur Durchführung des Feststellungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 622-1-DV 10, veröffentlichten bereinigten Fassung unter Berücksichtigung der nachfolgenden Maßgaben zu ermitteln. Die Daten für den gegenwärtigen Waldbestand werden dem jährlich aktualisierten Datenspeicher Waldfonds entnommen. Holzartengruppen sind nach § 3 der 10. Verordnung zur Durchführung des Feststellungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 622-1-DV 10, veröffentlichten bereinigten Fassung zu bilden; für Hochwald werden die Werte nach § 5, für Niederwald und Nichtwirtschaftswald nach § 6 sowie für Mittelwald nach § 7 der 10. Verordnung zur Durchführung des Feststellungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 622-1-DV 10, veröffentlichten bereinigten Fassung ermittelt. Die Wertgruppen nach § 2 Abs. 3 Nr. 3 der 10. Verordnung zur Durchführung des Feststellungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 622-1-DV 10, veröffentlichten bereinigten Fassung sind außer bei der Holzartengruppe Kiefer der Spalte 4 der Anlage 2 (Kreisverzeichnis mit Angabe der Wertgruppen) zur 2. Verordnung zur Durchführung des Beweissicherungs- und Feststellungsgesetzes vom 13. Mai 1967 (BGBl. I S. 291) zu entnehmen. Bei der Holzartengruppe Kiefer ist die Wertgruppe aus dem Kreisverzeichnis auf die der nächsthöheren folgende volle Stufe heraufzusetzen. Abschläge für etwaige Bestandsschäden zum Beispiel Schälschäden sind nicht zulässig. Kaufpreis ist vorbehaltlich der Absatz 3 bis 5 das Dreifache des nach Satz 1 bis 6 ermittelten Wertes.\n(2) Hiebsreife Bestände sind alle Waldbestände, die älter als Umtriebszeit abzüglich 10 Jahre sind. Umtriebszeiten im Sinne von Satz 1 sind für die Holzartengruppe Fichte 100 Jahre, für Kiefer 130 Jahre, für Buche und Laubhölzer mit hohem Umtrieb 140 Jahre, für Eiche 180 Jahre, für Laubhölzer mit niedrigem Umtrieb 80 Jahre.\n(3) § 5 Abs. 2 gilt entsprechend."}