{"id":"8","heading":"Abschlussprüfung/Gesellenprüfung","text":"(1) Die Abschlussprüfung/Gesellenprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll im praktischen Teil der Prüfung in insgesamt höchstens acht Stunden eine Arbeitsaufgabe durchführen und dokumentieren und hierüber während dieser Zeit in insgesamt höchstens 20 Minuten ein Fachgespräch führen. Hierfür kommt insbesondere in Betracht:\n(3) Der Prüfling soll im schriftlichen Teil der Prüfung in den Prüfungsbereichen Prozess- und Maschinentechnologie, chemische und physikalische Prozesse sowie Wirtschafts- und Sozialkunde geprüft werden. In den Prüfungsbereichen Prozess- und Maschinentechnologie sowie chemische und physikalische Prozesse soll der Prüfling praxisbezogene Fälle mit verknüpften technologischen, chemischen und mathematischen Inhalten lösen können. Dabei sollen die Sicherheit und der Gesundheitsschutz bei der Arbeit, der Umweltschutz sowie qualitätssichernde Maßnahmen einbezogen werden. Es kommen Aufgaben insbesondere aus folgenden Gebieten in Betracht:\n(4) Die schriftliche Prüfung dauert höchstens:\n(5) Der schriftliche Teil der Prüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse für die mündlich geprüften Prüfungsbereiche sind die jeweiligen bisherigen Ergebnisse und die entsprechenden Ergebnisse der mündlichen Ergänzungsprüfung im Verhältnis 2:1 zu gewichten.\n(6) Innerhalb des schriftlichen Teils der Prüfung sind die Prüfungsbereiche wie folgt zu gewichten:\n(7) Die Prüfung ist bestanden, wenn jeweils im praktischen Teil und im schriftlichen Teil der Prüfung sowie innerhalb des schriftlichen Teils der Prüfung im Prüfungsbereich Prozess- und Maschinentechnologie mindestens ausreichende Leistungen erbracht sind. Wird die Prüfungsleistung in der Arbeitsaufgabe mit ungenügend bewertet, ist die Prüfung nicht bestanden."}