{"id":"2","heading":"Sonderposten zum Ausgleich von Stillegungsabschreibungen","text":"(1) Sind bei der Ruhrkohle Aktiengesellschaft Abschreibungen auf Vermögensgegenstände des Sachanlagevermögens infolge von beabsichtigten oder durchgeführten Stillegungen oder sonstigen Maßnahmen zur Verwirklichung der Ziele des § 1 des Kohlegesetzes erforderlich, so darf die Ruhrkohle Aktiengesellschaft zum Ausgleich dieser Abschreibungen auf der Aktivseite ihrer Eröffnungsbilanz und ihrer künftigen Jahresbilanzen unter IIIa einen \"Sonderposten zum Ausgleich von Stillegungsabschreibungen\" einstellen.\n(2) Der Sonderposten darf den Gesamtbetrag der für Sachübernahmen (§ 1 Abs. 1 Satz 1) auf der Passivseite der Bilanz ausgewiesenen Vergütungsverbindlichkeiten nicht übersteigen. Zu berücksichtigen sind dabei nur Vergütungsverbindlichkeiten, für die eine Bürgschaft des Bundes oder eines Landes besteht oder die auf Grund einer solchen Bürgschaft auf den Bürgen übergegangen sind. Der Gesamtbetrag der Vergütungsansprüche darf in Höhe des Betrages nicht zum Nachteil von Gläubigern geltend gemacht werden, der als Sonderposten zum Ausgleich von Stillegungsverlusten zuletzt in eine Jahresbilanz der Ruhrkohle Aktiengesellschaft eingestellt ist, zuzüglich des Betrages der auf die Bürgen übergegangenen Vergütungsansprüche, die durch Vertrag mit den Bürgen bedingt erlassen waren; dies gilt nicht gegenüber einem Gläubiger, mit dem der Bürge eine abweichende Vereinbarung getroffen hat.\n(3) Jeder in den Sonderposten eingestellte Betrag ist von seiner Einstellung an durch gleichmäßige Abschreibungen so zu tilgen, daß er nach Ablauf von zwanzig Jahren seit der Eintragung der Ruhrkohle Aktiengesellschaft in das Handelsregister getilgt ist. Darüber hinaus ist der Sonderposten erforderlichenfalls durch weitere Abschreibungen so zu tilgen, daß er den nach Absatz 2 höchstzulässigen Betrag nicht übersteigt.\n(4) Für die Feststellung, ob ein Verlust in Höhe der Hälfte des Grundkapitals besteht und ob die Gesellschaft überschuldet ist (§ 92 des Aktiengesetzes), bleiben bei der Ruhrkohle Aktiengesellschaft ihre Verpflichtungen aus Vergütungsverbindlichkeiten in der Höhe außer Betracht, in der ein Sonderposten nach den Absätzen 1 und 2 eingestellt werden darf."}