{"id":"4","heading":"Steuerliche Vorschriften","text":"(1) Die Vorschriften der §§ 1 und 2 gelten auch für die steuerliche Gewinnermittlung.\n(2) Die Ruhrkohle Aktiengesellschaft kann im Wirtschaftsjahr ihrer Eintragung in das Handelsregister und in den darauf folgenden Wirtschaftsjahren, längstens bis zum Ablauf des in § 3 Abs. 1 bezeichneten Zeitraums (Begünstigungszeitraum) bei der Ermittlung des steuerlichen Gewinns eine diesen Gewinn mindernde Rücklage (steuerliche Verlustausgleichsrücklage) bis zur Höhe des um die Ausgaben im Sinne des § 10 des Körperschaftsteuergesetzes verminderten Einkommens bilden, das sich ohne Bildung dieser Rücklage ergeben würde. Die steuerliche Verlustausgleichsrücklage ist im Begünstigungszeitraum gewinnerhöhend aufzulösen, soweit sich ohne diese Auflösung bei der steuerlichen Gewinnermittlung ein Verlust ergeben würde. Eine am Ende des Begünstigungszeitraums vorhandene steuerliche Verlustausgleichsrücklage ist in den darauf folgenden acht Jahren mit jeweils 12,5 vom Hundert gewinnerhöhend aufzulösen.\n(3)\n(4) Auf die Vergütung, die für eine Sachübernahme (§ 1 Abs. 1 Satz 1) geschuldet wird, finden die Vorschriften des § 8 Ziff. 1 und des § 12 Abs. 2 Ziff. 1 des Gewerbesteuergesetzes keine Anwendung.\n(5) Die Ruhrkohle Aktiengesellschaft ist bis zum Ende des Begünstigungszeitraums von der Gesellschaftsteuer befreit, soweit es sich um Rechtsvorgänge im Sinne des § 2 Abs. 1 Nr. 1 und 2 des Kapitalverkehrsteuergesetzes handelt.\n(6) Der erste Erwerb von Gesellschaftsrechten anläßlich der Gründung von Kapitalgesellschaften ist bis zum 31. Dezember 1971 von der Gesellschaftsteuer befreit, wenn die Kapitalgesellschaften nach ihrer Satzung die Aufgabe haben, die auf die Ruhrkohle Aktiengesellschaft übertragenen Betriebe des Bergbaubereichs im Namen und für Rechnung der Ruhrkohle Aktiengesellschaft nach deren Weisung zu führen.\n(7) Anteile an Kapitalgesellschaften oder Gesellschaften im Sinne des § 15 Ziff. 2 des Einkommensteuergesetzes, die in zeitlichem und wirtschaftlichem Zusammenhang mit der Gründung der Ruhrkohle Aktiengesellschaft auf diese übertragen werden, gelten als Bergbauanlagevermögen im Sinne des § 10 des Kohlegesetzes. Die §§ 11 und 12 des Kohlegesetzes sind auch auf Kapitalgesellschaften anzuwenden, die hinsichtlich ihres Anlagevermögens die Voraussetzungen dieser Vorschriften nicht erfüllen, wenn die Anteile an diesen Gesellschaften in zeitlichem und wirtschaftlichem Zusammenhang mit der Gründung der Ruhrkohle Aktiengesellschaft unmittelbar oder mittelbar auf diese übertragen werden.\n(8) Werden Kapitalgesellschaften, deren Anteile in zeitlichem und wirtschaftlichem Zusammenhang mit der Gründung der Ruhrkohle Aktiengesellschaft unmittelbar oder mittelbar auf diese übertragen werden, im Sinne der §§ 11 und 12 des Kohlegesetzes umgewandelt oder verschmolzen, so tritt in § 11 Abs. 5 Nr. 1 des Kohlegesetzes an die Stelle des 1. Januar 1970 der 1. Januar 1972."}