{"id":"21","heading":"","text":"(1) Soweit in anderen Rechtsvorschriften auf die in § 20 bezeichneten Vorschriften verwiesen ist, treten die entsprechenden Vorschriften dieses Gesetzes an deren Stelle.\n(2) Auf Seeschiffe im Sinne des § 3 Buchstabe c finden die Vorschriften des öffentlichen Rechts des Bundes, die für Kauffahrteischiffe erlassen sind, keine Anwendung; das gleiche gilt für Seeschiffe im öffentlichen Dienst, für welche die Befugnis zur Führung der Bundesflagge nach § 11 verliehen ist. Das Bundesministerium für Verkehr und digitale Infrastruktur kann jedoch anordnen, daß solche Seeschiffe den Vorschriften des Bundesrechts über die Rechtsverhältnisse der Schiffsbesatzung auf Kauffahrteischiffen unterliegen, wenn sie regelmäßig die Grenzen der Seefahrt um mehr als 50 Seemeilen überschreiten oder für längere Zeiträume als eine Woche auf See bleiben.\n(3) Auf Kauffahrteischiffen, für welche die Befugnis zur Führung der Bundesflagge nach § 11 verliehen ist, finden die in Absatz 2 Satz 1 bezeichneten Vorschriften des öffentlichen Rechts des Bundes nur insoweit Anwendung, als sie betreffen:\n(4) Arbeitsverhältnisse von Besatzungsmitgliedern eines im Internationalen Seeschiffahrtsregister eingetragenen Kauffahrteischiffes, die im Inland keinen Wohnsitz oder ständigen Aufenthalt haben, unterliegen bei der Anwendung des Artikels 8 der Verordnung (EG) Nr. 593/2008 des Europäischen Parlaments und des Rates vom 17. Juni 2008 über das auf vertragliche Schuldverhältnisse anzuwendende Recht (Rom I) (ABl. L 177 vom 4.7.2008, S. 6) vorbehaltlich anderer Rechtsvorschriften der Europäischen Gemeinschaft nicht schon auf Grund der Tatsache, daß das Schiff die Bundesflagge führt, dem deutschen Recht. Werden für die in Satz 1 genannten Arbeitsverhältnisse von ausländischen Gewerkschaften Tarifverträge abgeschlossen, so haben diese nur dann die im Tarifvertragsgesetz genannten Wirkungen, wenn für sie die Anwendung des im Geltungsbereich des Grundgesetzes geltenden Tarifrechts sowie die Zuständigkeit der deutschen Gerichte vereinbart worden ist. Nach Inkrafttreten dieses Absatzes abgeschlossene Tarifverträge beziehen sich auf die in Satz 1 genannten Arbeitsverhältnisse im Zweifel nur, wenn sie dies ausdrücklich vorsehen. Die Vorschriften des deutschen Sozialversicherungsrechts bleiben unberührt.\n§ 21 Abs. 4 Satz 1 und 2: Mit dem GG vereinbar gem. BVerfGE v. 10.1.1995 I 137 - 1 BvF 1/90 u. a. -"}