{"id":"7","heading":"","text":"(1) Das Bundesamt für Seeschifffahrt und Hydrographie kann in den Fällen\n(2) Ein Ausgleich im Sinne des Absatzes 1 Satz 2 ist erbracht, wenn der Antragsteller sich für jedes auszuflaggende Seeschiff verpflichtet, während eines in der Anlage in Abhängigkeit von der Größe der Seeschiffe festgelegten Zeitraumes mindestens einen Platz zur seefahrtbezogenen Ausbildung nach Maßgabe\n(3) Macht der Antragsteller geltend, der Verpflichtung nach Absatz 2 nicht oder nicht vollständig nachkommen zu können, ist auf Antrag zuzulassen, dass der Antragsteller, statt eine Verpflichtung nach Absatz 2 einzugehen, einen Ablösebetrag an eine vom Verband Deutscher Reeder errichtete und vom Bundesamt für Seeschifffahrt und Hydrographie im Bundesanzeiger bekannt gemachte Einrichtung zu entrichten hat. Der Antrag nach Satz 1 kann zusammen mit dem Antrag auf die Ausflaggungsgenehmigung gestellt werden. Die Ausflaggungsgenehmigung darf erst erteilt werden, wenn die Zahlung des Ablösebetrages nachgewiesen ist. Zweck der Einrichtung muss es sein, die nautische und technische Ausbildung, Qualifizierung und Fortbildung von Besatzungsmitgliedern zu fördern, die auf in inländischen Schiffsregistern eingetragenen Seeschiffen beschäftigt sind.\n(4) Ergibt eine Überprüfung, dass die nach Absatz 2 eingegangene Verpflichtung nicht oder nicht mehr erfüllt wird, ist für die Zeit ab dem Beginn der Wirksamkeit der Ausflaggungsgenehmigung der Ablösebetrag nachzuzahlen und im Übrigen die Ausflaggungsgenehmigung zu widerrufen. Vom Widerruf kann abgesehen werden, wenn der Inhaber der Genehmigung binnen einer vom Bundesamt für Seeschifffahrt und Hydrographie festgesetzten angemessenen Frist für die verbleibende Dauer der Wirksamkeit der Ausflaggungsgenehmigung einen Ablösebetrag im Sinne des Absatzes 3 entrichtet hat. Im Übrigen bleiben die §§ 48 und 49 des Verwaltungsverfahrensgesetzes unberührt. Das Bundesamt für Seeschifffahrt und Hydrographie kann die Berufsbildungsstelle Seeschifffahrt e. V., Bremen, beauftragen, an der Überprüfung im Sinne des Satzes 1 mitzuwirken.\n(5) Der Ablösebetrag nach Absatz 3 ist von der Einrichtung für jede Größenklasse der Seeschiffe in einer Höhe festzusetzen. Die Festsetzung hat sich an den gemittelten Kosten einer Ausbildung im Sinne des Absatzes 2 je Kalenderjahr zu orientieren; dabei sind die Besatzungsstärke und die Größe der auszuflaggenden Schiffe zu berücksichtigen. Dabei ist ein Mindestbetrag von 2 000 Euro je Jahr und ein Höchstbetrag von 30 000 Euro je Jahr einzuhalten. Näheres regelt die Einrichtung. Die Regelungen zur Festsetzung der Höhe des Ablösebetrages bedürfen der Genehmigung des Bundesamtes für Seeschifffahrt und Hydrographie. Sie sind von der Einrichtung zusammen mit der Genehmigung des Bundesamtes für Seeschifffahrt und Hydrographie im Bundesanzeiger zu veröffentlichen. Wird der Ablösebetrag geändert, gilt die Änderung nur für Ausflaggungen, die in dem Kalenderjahr beantragt werden, das dem Jahr der Änderung folgt.\n(6) Die Einrichtung muss dem Bundesamt für Seeschifffahrt und Hydrographie bis zum 30. Juni eines Jahres geeignete Nachweise für die ordnungsgemäße Einnahme und Verwendung der Ablösebeträge im Vorjahr vorlegen. Das Bundesamt für Seeschifffahrt und Hydrographie prüft, ob die Finanzmittel ordnungsgemäß eingenommen und entsprechend dem Förderzweck nach Absatz 3 verwendet worden sind."}