{"id":"1","heading":"Anspruch auf Ausgleichsleistung","text":"(1) Natürliche Personen, die Vermögenswerte im Sinne des § 2 Abs. 2 des Gesetzes zur Regelung offener Vermögensfragen (Vermögensgesetz) durch entschädigungslose Enteignungen auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) verloren haben, oder ihre Erben oder weiteren Erben (Erbeserben) erhalten eine Ausgleichsleistung nach Maßgabe dieses Gesetzes. § 1 Abs. 7 des Vermögensgesetzes bleibt unberührt.\n(1a) Ein Anspruch auf Ausgleichsleistung besteht im Fall der Einziehung von im Beitrittsgebiet belegenen Vermögenswerten durch Entscheidung eines ausländischen Gerichts auch, wenn hinsichtlich der mit der Entscheidung verbundenen Freiheitsentziehung eine Bescheinigung nach § 10 Abs. 4 des Häftlingshilfegesetzes erteilt worden ist. § 1 Abs. 7 des Vermögensgesetzes bleibt unberührt.\n(2) Ein Eingriff auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage liegt bei der Enteignung von Vermögen einer Gesellschaft oder einer Genossenschaft vor, wenn diese zu einer Minderung des Wertes der Anteile an der Gesellschaft oder der Geschäftsguthaben der Mitglieder der Genossenschaft geführt hat. Das Gleiche gilt für Begünstigte (§ 18b Abs. 1 Satz 1 des Vermögensgesetzes) früherer dinglicher Rechte an Grundstücken, die auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage enteignet wurden. § 1 Abs. 2 Satz 3 und 4 des Entschädigungsgesetzes gilt entsprechend. Ist das Vermögen einer Familienstiftung oder eines Familienvereins mit Sitz im Beitrittsgebiet enteignet worden, sind den daran Beteiligten Ausgleichsleistungen so zu gewähren, als wären sie an dem Vermögen der Familienstiftung oder des Familienvereins zur gesamten Hand berechtigt gewesen; die Achtzehnte Verordnung zur Durchführung des Feststellungsgesetzes vom 11. November 1964 (BGBl. I S. 855) gilt entsprechend.\n(3) Ausgleichsleistungen werden nicht gewährt für\n(4) Leistungen nach diesem Gesetz werden nicht gewährt, wenn der nach den Absätzen 1 und 2 Berechtigte oder derjenige, von dem er seine Rechte ableitet, oder das enteignete Unternehmen gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen, in schwerwiegendem Maße seine Stellung zum eigenen Vorteil oder zum Nachteil anderer missbraucht oder dem nationalsozialistischen oder dem kommunistischen System in der sowjetisch besetzten Zone oder in der Deutschen Demokratischen Republik erheblichen Vorschub geleistet hat."}