{"id":"3","heading":"Flächenerwerb","text":"(1) Wer ehemals volkseigene, von der Treuhandanstalt zu privatisierende landwirtschaftliche Flächen langfristig gepachtet hat, kann diese Flächen nach Maßgabe der folgenden Absätze 2 bis 4 und 7 erwerben. Dies gilt nicht, wenn der Pachtvertrag nach dem 1. Januar 2007 abgeschlossen oder erstmalig zu einem langfristigen Pachtvertrag verlängert wurde. Der Erwerbsanspruch erlischt mit Ablauf des 31. Dezember 2009, es sei denn, die Privatisierungsstelle hat dem Berechtigten bis zu diesem Stichtag eine notariell beurkundete Zusage zur Gewährung der Begünstigung erteilt und der Kaufvertrag wird innerhalb der in der Zusage bestimmten Frist abgeschlossen. Der in der Zusage nach Satz 3 bezeichnete Betrag der Begünstigung darf nicht überschritten werden. Weitergehende Ansprüche sind ausgeschlossen.\n(2) Berechtigt sind natürliche Personen, die auf den in Absatz 1 genannten Flächen ihren ursprünglichen Betrieb wieder eingerichtet haben und ortsansässig sind (Wiedereinrichter) oder einen Betrieb neu eingerichtet haben und ortsansässig sind (Neueinrichter) und diesen Betrieb allein oder als unbeschränkt haftender Gesellschafter in einer rechtsfähigen Personengesellschaft selbst bewirtschaften. Dies gilt auch für juristische Personen des Privatrechts, die ein landwirtschaftliches Unternehmen betreiben, die Vermögensauseinandersetzung gemäß den §§ 44 ff. des Landwirtschaftsanpassungsgesetzes in der Fassung der Bekanntmachung vom 3. Juli 1991 (BGBl. I S. 1418), das zuletzt durch Gesetz vom 22. Dezember 1997 (BGBl. I S. 3224) geändert worden ist, nach Feststellung durch die zuständige Landesbehörde ordnungsgemäß durchgeführt haben und deren Anteilswerte zu mehr als 75 vom Hundert von natürlichen Personen gehalten werden, die ortsansässig sind. Wiedereinrichter im Sinne des Satzes 1 sind auch solche natürlichen Personen, bei denen die Rückgabe ihres ursprünglichen land- und forstwirtschaftlichen Betriebes aus rechtlichen oder tatsächlichen Gründen ausgeschlossen ist, sowie natürliche Personen, denen land- und forstwirtschaftliche Vermögenswerte durch Enteignung auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage entzogen worden sind. Berechtigt sind auch Gesellschafter der nach Satz 2 berechtigten juristischen Personen, die ortsansässig sind, hauptberuflich in dieser Gesellschaft tätig sind und sich verpflichten, den von ihrer Gesellschaft mit der für die Privatisierung zuständigen Stelle eingegangenen Pachtvertrag bis zu einer Gesamtlaufzeit von 18 Jahren zu verlängern und mit diesen Flächen für Verbindlichkeiten der Gesellschaft zu haften.\n(3) Nach Absatz 2 Satz 1 bis 3 Berechtigte können vorbehaltlich der Sätze 2 bis 4 bis zu 600 000 Ertragsmesszahlen erwerben. Soweit die Flächen von einer rechtsfähigen Personengesellschaft langfristig gepachtet sind, können die nach Absatz 2 berechtigten Gesellschafter insgesamt Flächen bis zur Obergrenze nach Satz 1 erwerben. Soweit eine nach Absatz 2 berechtigte juristische Person die Obergrenze nach Satz 1 nicht ausgeschöpft hat, können deren nach Absatz 2 Satz 4 berechtigten Gesellschafter die verbleibenden Ertragsmesszahlen nach näherer Bestimmung durch die Gesellschaft erwerben. Die Erwerbsmöglichkeit nach Absatz 1 besteht, soweit ein Eigentumsanteil von 50 vom Hundert der landwirtschaftlich genutzten Fläche nicht überschritten wird; auf den Eigentumsanteil sind die einer Gesellschaft und ihren Gesellschaftern gehörenden Flächen anzurechnen; auch nach Absatz 5 zustehende oder bereits erworbene Flächen werden auf den Vomhundertsatz und auf die Ertragsmesszahlen angerechnet.\n(4) (weggefallen)\n(5) Natürliche Personen, denen land- oder forstwirtschaftliches Vermögen entzogen worden ist und bei denen die Rückgabe ihres ursprünglichen Betriebes aus rechtlichen oder tatsächlichen Gründen ausgeschlossen ist oder denen solche Vermögenswerte durch Enteignung auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage entzogen worden sind und die nicht nach den Absätzen 1 und 2 landwirtschaftliche Flächen erworben haben, können ehemals volkseigene, von der Treuhandanstalt zu privatisierende landwirtschaftliche Flächen und Waldflächen erwerben, die nicht für einen Erwerb nach den Absätzen 1 bis 4 in Anspruch genommen werden. Landwirtschaftliche Flächen und Waldflächen können insgesamt bis zur Höhe der Ausgleichsleistung nach § 2 Abs. 1 Satz 1 des Entschädigungsgesetzes erworben werden, landwirtschaftliche Flächen aber nur bis zur Höhe von 300 000 Ertragsmesszahlen. Ist ein Erwerb des ehemaligen Eigentums nicht möglich, sollen Flächen aus dem ortsnahen Bereich angeboten werden. Ein Anspruch auf bestimmte Flächen besteht nicht. Ein Berechtigter nach Satz 1, dem forstwirtschaftliches Vermögen entzogen worden ist, kann landwirtschaftliche Flächen nicht oder nur in einem bestimmten Umfang erwerben. Will der Berechtigte nach Satz 1 seine Erwerbsmöglichkeit wahrnehmen, hat er dies der für die Privatisierung zuständigen Stelle innerhalb einer Ausschlussfrist von sechs Monaten nach Bestandskraft des Ausgleichsleistungs- oder Entschädigungsbescheides zu erklären. Wird dem nach den Absätzen 1 bis 4 Berechtigten von der für die Privatisierung zuständigen Stelle mitgeteilt, dass von ihm bewirtschaftete Flächen von einem nach diesem Absatz Berechtigten beansprucht werden, muss er innerhalb einer Frist von sechs Monaten der für die Privatisierung zuständigen Stelle mitteilen, welche Flächen er vorrangig erwerben will. Die Erwerbsmöglichkeit nach diesem Absatz kann der Berechtigte auf den Ehegatten, Lebenspartner, sowie auf die in § 1924 Absatz 1, § 1925 Absatz 1, § 1926 Absatz 1 und § 1928 Absatz 1 des Bürgerlichen Gesetzbuchs genannten Personen übertragen. Soweit eine Erbengemeinschaft berechtigt ist, kann die Erwerbsmöglichkeit auf ein Mitglied übertragen oder auf mehrere Mitglieder aufgeteilt werden.\n(6) Gegenüber einem Pächter muss sich der Erwerber nach Absatz 5 bereit erklären, bestehende langfristige Pachtverträge bis zu einer Gesamtlaufzeit von 18 Jahren zu verlängern. Ist die für die Privatisierung zuständige Stelle gegenüber dem Pächter verpflichtet, die verpachteten Flächen an ihn zu veräußern, so sind diese Flächen in den Grenzen der Absätze 1 bis 4 für einen Erwerb nach Absatz 5 nur mit Zustimmung des Pächters verfügbar. Satz 1 gilt nicht, wenn der Pachtvertrag nach dem 1. Januar 2007 abgeschlossen oder erstmalig zu einem langfristigen Pachtvertrag verlängert wurde.\n(7) Der Wertansatz für landwirtschaftliche Flächen ist der Verkehrswert, von dem ein Abschlag in Höhe von 35 vom Hundert vorgenommen wird. Der Wertansatz für Flächen mit Gebäuden oder sonstigen aufstehenden baulichen Anlagen, einschließlich eines angemessenen Flächenumgriffs, ist der Verkehrswert. Für Kaufbewerber, deren Kaufantrag nach § 7 Flächenerwerbsverordnung in der am 30. Dezember 1995 geltenden Fassung (BGBl. I S. 2072) wegen Nichterfüllung der Ortsansässigkeit am 3. Oktober 1990 gemäß Absatz 2 in der am 1. Dezember 1994 geltenden Fassung (BGBl. I S. 2624, 2628) abgelehnt wurde, wird der Wertansatz für landwirtschaftliche Flächen in benachteiligten Gebieten im Sinne der Verordnung 950/97 EG (ABl. EG Nr. L 142 S. 1) nach Satz 1 in derselben Fassung bemessen. Für Waldflächen mit einem Anteil hiebsreifer Bestände von weniger als 10 vom Hundert ist der Wertansatz auf der Grundlage des dreifachen Ersatzeinheitswertes zum Einheitswert 1935 nach §§ 1 bis 7 der Zehnten Verordnung zur Durchführung des Feststellungsgesetzes vom 15. April 1958 (Bundesgesetzblatt Teil III, Gliederungsnummer 611-1-DV10) unter Beachtung des gegenwärtigen Waldzustandes zu ermitteln. Für Waldflächen bis zehn Hektar können entsprechend § 8 Abs. 1 dieser Verordnung Pauschhektarsätze gebildet werden. Diese sind mit den Flächenrichtzahlen der Anlage 3 dieser Verordnung zu multiplizieren. Werden Waldflächen in den Jahren 1995 und 1996 erworben, können Abschläge bis zu 200 Deutsche Mark pro Hektar vorgenommen werden. Beträgt der Anteil hiebsreifer Bestände 10 vom Hundert oder mehr, ist insoweit der nach Nummer 6.5 der Waldwertermittlungsrichtlinien vom 25. Februar 1991 (BAnz. Nr. 100a vom 5. Juni 1991) ermittelte Abtriebswert zuzüglich des örtlichen Waldbodenverkehrswertes anzusetzen. Die für die Privatisierung zuständige Stelle kann im Einzelfall verlangen, dass der Berechtigte anderweitig nicht verwertbare Restflächen zum Verkehrswert mitübernimmt.\n(8) Natürliche Personen, die nach Absatz 5 Satz 1 zum Erwerb berechtigt sind und einen forstwirtschaftlichen Betrieb neu einrichten und diesen Betrieb allein oder als unbeschränkt haftender Gesellschafter in einer rechtsfähigen Personengesellschaft selbst bewirtschaften, können ehemals volkseigene, von der Treuhandanstalt zu privatisierende Waldflächen bis zu 1 000 Hektar erwerben, wenn sie keine landwirtschaftlichen Flächen nach den Absätzen 1 bis 7 erwerben. Als forstwirtschaftlicher Betrieb im Sinne des Satzes 1 gilt auch der forstwirtschaftliche Teil eines land- und forstwirtschaftlichen Betriebes. Absatz 7 gilt entsprechend.\n(9) Sind ehemals volkseigene, von der Treuhandanstalt zu privatisierende landwirtschaftliche Flächen bis zum 31. Dezember 2003 nicht nach den Absätzen 1 bis 5 veräußert worden, können sie von den nach diesen Vorschriften Berechtigten erworben werden. Der Kaufantrag muss bis spätestens 30. Juni 2004 bei der für die Privatisierung zuständigen Stelle eingegangen sein. Absatz 7 gilt entsprechend. Erwerb nach Absatz 3 und Satz 1 ist nur bis zu einer Obergrenze von insgesamt 800 000 Ertragsmesszahlen, Erwerb nach Absatz 5 und Satz 1 ist nur bis zu einer Obergrenze von insgesamt 400 000 Ertragsmesszahlen möglich. Die Begrenzung des Eigentumsanteils nach Absatz 3 Satz 4 gilt auch für die erweiterte Erwerbsmöglichkeit nach diesem Absatz.\n(10) Die nach dieser Vorschrift erworbenen land- und forstwirtschaftlichen Flächen dürfen vor Ablauf von 15 Jahren ohne Genehmigung der für die Privatisierung zuständigen Stelle nicht veräußert werden. Bis zum Ablauf von fünf Jahren kann die Genehmigung nur unter der Voraussetzung erteilt werden, dass der Mehrerlös der Treuhandanstalt oder deren Rechtsnachfolger zufließt. Mehrerlös ist die Differenz zwischen dem Erwerbspreis und dem diesen übersteigenden Veräußerungserlös, mindestens jedoch die Differenz zwischen dem Erwerbspreis und dem im Zeitpunkt der Veräußerung ermittelten Verkehrswert. Nach dem Ablauf von fünf Jahren ist die Genehmigung unter der Voraussetzung zu erteilen, dass der Mehrerlös der Treuhandanstalt oder deren Rechtsnachfolger zufließt, wobei dem Erwerber ab dem vollendeten fünften Jahr, sowie danach für jedes weitere vollendete Jahr, jeweils ein Betrag in Höhe von 9,09 Prozent des ermittelten Mehrerlöses verbleibt. Die Genehmigung kann versagt werden, wenn ein Rücktrittsgrund vorliegt. Die Privatisierungsstelle kann jedoch von der Rückabwicklung absehen und die Genehmigung erteilen, sofern die in Satz 2 genannte Zahlung erfolgt. Ein Anspruch auf Erteilung der Genehmigung besteht nicht, sofern die erworbenen Flächen bzw. Teile davon für andere als land- oder forstwirtschaftliche Zwecke genutzt werden oder diese andere Nutzung absehbar ist. Im Falle einer vorherigen Gestattung gemäß § 12 Abs. 3a der Flächenerwerbsverordnung gelten die Sätze 1 bis 7 entsprechend mit der Maßgabe, dass der Mehrerlös die Differenz zwischen dem zum Zeitpunkt der Gestattung ermittelten Verkehrswert und dem diesen übersteigenden Veräußerungserlös, mindestens jedoch die Differenz zu dem im Zeitpunkt der Veräußerung ermittelten Verkehrswert, ist. Für die Feststellung des Verkehrswertes gelten die Regelungen des § 3 Abs. 7 und der Flächenerwerbsverordnung entsprechend. Das Veräußerungsverbot nach Satz 1 bedarf zu seiner Wirksamkeit der Eintragung im Grundbuch; das Nähere regelt die Rechtsverordnung nach § 4 Abs. 3.\n(11) § 4 Nr. 1 des Grundstücksverkehrsgesetzes vom 28. Juli 1961 (BGBl. I S. 1091), das zuletzt durch das Gesetz vom 8. Dezember 1986 (BGBl. I S. 2191) geändert worden ist, ist auf die Veräußerung landwirtschaftlicher und forstwirtschaftlicher Grundstücke durch die mit der Privatisierung betraute Stelle entsprechend anzuwenden.\n(12) Die Länder können Flächen in Naturschutzgebieten (§ 23 des Bundesnaturschutzgesetzes), Nationalparken (§ 24 des Bundesnaturschutzgesetzes) und in Bereichen von Biosphärenreservaten im Sinne des § 25 des Bundesnaturschutzgesetzes, die die Voraussetzungen eines Naturschutzgebietes erfüllen, die bis zum 1. Februar 2000 rechtskräftig ausgewiesen oder einstweilig gesichert worden sind oder für die bis zu diesem Zeitpunkt ein Unterschutzstellungsverfahren förmlich eingeleitet worden ist, im Gesamtumfang von bis zu 100 000 Hektar nach Maßgabe der folgenden Absätze erwerben. Die Privatisierungsstelle kann das Eigentum an den Flächen auch unmittelbar auf einen von einem Land benannten Naturschutzverband oder eine von einem Land benannte Naturschutzstiftung übertragen.\n(13) Insgesamt wird das Eigentum an Flächen im Gesamtumfang von bis zu 50 000 Hektar unentgeltlich übertragen und zwar\n(14) Unter Anrechnung der nach Absatz 13 bereits tatsächlich unentgeltlich übertragenen und noch unentgeltlich zu übertragenden Flächen im Sinne von Absatz 12 können insgesamt bis zu 73 000 Hektar für den Naturschutz besonders wertvolle Flächen unentgeltlich an die in Absatz 12 genannten Empfänger, an eine Umweltstiftung des Bundes oder an Träger von Naturschutzgroßprojekten des Bundes mit gesamtstaatlich repräsentativer Bedeutung oder an andere gemeinnützige Naturschutzträger übertragen werden. Absatz 13 Satz 4 und 5 gilt entsprechend."}