{"id":"3a","heading":"Besondere Vorschriften für Altkaufverträge","text":"(1) Kaufverträge, die vor dem 28. Januar 1999 auf Grund von § 3 abgeschlossen wurden, gelten mit der Maßgabe als bestätigt, dass der Verkäufer bei Verträgen mit anderen als den in § 3 Abs. 2 Satz 3 oder § 3 Abs. 5 Satz 1 bezeichneten Personen den Kaufpreis nach den Absätzen 2 und 3 bestimmt.\n(2) Bei Verträgen über landwirtschaftliche Flächen in nicht benachteiligten Gebieten im Sinne der Verordnung 950/97 EG (ABl. EG Nr. L 142 S. 1) hebt der Verkäufer den Kaufpreis durch einseitige schriftliche Willenserklärung auf den Betrag an, der dem Wertansatz in § 3 Abs. 7 Satz 1 und 2 entspricht. Falls der Kaufpreis bei Verträgen, die über landwirtschaftliche Flächen in benachteiligten Gebieten abgeschlossen wurden, 25 vom Hundert des Verkehrswertes unterschreitet, hebt der Verkäufer den Kaufpreis auf diesen Wert an. Der Nachforderungsbetrag ist ab dem im Kaufvertrag vereinbarten Fälligkeitszeitpunkt zu verzinsen. Der Verkäufer bestimmt den Zins in Höhe des bei der Berechnung des Nettosubventionsäquivalents von Regionalbeihilfen zu Grunde gelegten Bezugssatzes gemäß den jeweils geltenden Leitlinien für staatliche Beihilfen mit regionaler Zielsetzung. Das Bundesministerium der Finanzen gibt die maßgeblichen, von der Europäischen Kommission festgesetzten Referenzzinssätze im Bundesanzeiger bekannt.\n(3) Die Kaufpreisanhebung ist insoweit abzusenken, als der Käufer nachweist, dass Schäden, die ihm nach dem 7. Oktober 1949 und vor dem 3. Oktober 1990 entstanden und nicht bereits ausgeglichen sind, eine Ermäßigung rechtfertigen. Der Nachweis ist innerhalb von sechs Monaten nach Zugang der in Absatz 2 genannten schriftlichen Willenserklärung des Verkäufers zu erbringen. Schäden im Sinne des Satzes 1 sind nur solche, die infolge der Zwangskollektivierung an dem in eine landwirtschaftliche Produktionsgenossenschaft eingebrachten Inventar oder infolge von Nutzungsverhältnissen im Sinne des § 51 des Landwirtschaftsanpassungsgesetzes an land- und forstwirtschaftlichem Vermögen entstanden sind. Erfolgt die Anpassung fehlerhaft oder bleibt sie aus, setzt das Gericht den Kaufpreis durch Urteil fest.\n(4) Passt der Verkäufer den Kaufpreis nach Absatz 2 oder Absatz 3 an, kann der Käufer innerhalb einer Frist von einem Monat vom Zugang der Anpassungserklärung an durch schriftliche Erklärung vom Vertrag zurücktreten. In diesem Fall sind der Käufer zur Rückübertragung des Grundstücks an den Verkäufer und der Verkäufer zur Rückzahlung des Kaufpreises und zur Erstattung des Betrages verpflichtet, um den sich der Wert des Kaufgegenstandes durch Verwendungen des Käufers erhöht hat. Weitergehende Ansprüche außer Ansprüchen wegen Beschädigung des Kaufgegenstandes sind ausgeschlossen. Soweit ein Pachtvertrag nach § 3 Abs. 1 durch Eigentumserwerb erloschen ist, lebt er mit Rückübertragung des Grundstücks an den Verkäufer wieder auf."}