{"id":"1","heading":"Allgemeine Vorschriften für Bauflächen und Baugebiete","text":"(1) Im Flächennutzungsplan können die für die Bebauung vorgesehenen Flächen nach der allgemeinen Art ihrer baulichen Nutzung (Bauflächen) dargestellt werden als\n(2) Die für die Bebauung vorgesehenen Flächen können nach der besonderen Art ihrer baulichen Nutzung (Baugebiete) dargestellt werden als\n(3) Im Bebauungsplan können die in Absatz 2 bezeichneten Baugebiete festgesetzt werden. Durch die Festsetzung werden die Vorschriften der §§ 2 bis 14 Bestandteil des Bebauungsplans, soweit nicht auf Grund der Absätze 4 bis 10 etwas anderes bestimmt wird. Bei Festsetzung von Sondergebieten finden die Vorschriften über besondere Festsetzungen nach den Absätzen 4 bis 10 keine Anwendung; besondere Festsetzungen über die Art der Nutzung können nach den §§ 10 und 11 getroffen werden.\n(4) Für die in den §§ 4 bis 9 bezeichneten Baugebiete können im Bebauungsplan für das jeweilige Baugebiet Festsetzungen getroffen werden, die das Baugebiet\n(5) Im Bebauungsplan kann festgesetzt werden, dass bestimmte Arten von Nutzungen, die nach den §§ 2 bis 9 sowie 13 und 13a allgemein zulässig sind, nicht zulässig sind oder nur ausnahmsweise zugelassen werden können, sofern die allgemeine Zweckbestimmung des Baugebiets gewahrt bleibt.\n(6) Im Bebauungsplan kann festgesetzt werden, dass alle oder einzelne Ausnahmen, die in den Baugebieten nach den §§ 2 bis 9 vorgesehen sind,\n(7) In Bebauungsplänen für Baugebiete nach den §§ 4 bis 9 kann, wenn besondere städtebauliche Gründe dies rechtfertigen (§ 9 Absatz 3 des Baugesetzbuchs), festgesetzt werden, dass in bestimmten Geschossen, Ebenen oder sonstigen Teilen baulicher Anlagen\n(8) Die Festsetzungen nach den Absätzen 4 bis 7 können sich auch auf Teile des Baugebiets beschränken.\n(9) Wenn besondere städtebauliche Gründe dies rechtfertigen, kann im Bebauungsplan bei Anwendung der Absätze 5 bis 8 festgesetzt werden, dass nur bestimmte Arten der in den Baugebieten allgemein oder ausnahmsweise zulässigen baulichen oder sonstigen Anlagen zulässig oder nicht zulässig sind oder nur ausnahmsweise zugelassen werden können.\n(10) Wären bei Festsetzung eines Baugebiets nach den §§ 2 bis 9 in überwiegend bebauten Gebieten bestimmte vorhandene bauliche und sonstige Anlagen unzulässig, kann im Bebauungsplan festgesetzt werden, dass Erweiterungen, Änderungen, Nutzungsänderungen und Erneuerungen dieser Anlagen allgemein zulässig sind oder ausnahmsweise zugelassen werden können. Im Bebauungsplan können nähere Bestimmungen über die Zulässigkeit getroffen werden. Die allgemeine Zweckbestimmung des Baugebiets muss in seinen übrigen Teilen gewahrt bleiben. Die Sätze 1 bis 3 gelten auch für die Änderung und Ergänzung von Bebauungsplänen."}