{"id":"14","heading":"Nebenanlagen; Anlagen zur Nutzung solarer Strahlungsenergie und Kraft-Wärme-Kopplungsanlagen","text":"(1) Außer den in den §§ 2 bis 13 genannten Anlagen sind auch untergeordnete Nebenanlagen und Einrichtungen zulässig, die dem Nutzungszweck der in dem Baugebiet gelegenen Grundstücke oder des Baugebiets selbst dienen und die seiner Eigenart nicht widersprechen. Soweit nicht bereits in den Baugebieten nach dieser Verordnung Einrichtungen und Anlagen für die Tierhaltung, einschließlich der Kleintiererhaltungszucht, zulässig sind, gehören zu den untergeordneten Nebenanlagen und Einrichtungen im Sinne des Satzes 1 auch solche für die Kleintierhaltung. Zu den untergeordneten Nebenanlagen und Einrichtungen im Sinne des Satzes 1 gehören auch Anlagen zur Erzeugung von Strom oder Wärme aus erneuerbaren Energien. Im Bebauungsplan kann die Zulässigkeit der Nebenanlagen und Einrichtungen eingeschränkt oder ausgeschlossen werden.\n(1a) In den Baugebieten nach den §§ 2 bis 11 sind Nebenanlagen, die der öffentlichen Versorgung mit Telekommunikationsdienstleistungen dienen, zulässig; Absatz 1 Satz 4 gilt entsprechend.\n(2) Die der Versorgung der Baugebiete mit Elektrizität, Gas, Wärme und Wasser sowie zur Ableitung von Abwasser dienenden Nebenanlagen können in den Baugebieten als Ausnahme zugelassen werden, auch soweit für sie im Bebauungsplan keine besonderen Flächen festgesetzt sind. Dies gilt auch für fernmeldetechnische Nebenanlagen sowie für Anlagen für erneuerbare Energien, soweit nicht Absatz 1 Satz 1 oder Absatz 1a Anwendung findet.\n(3) Soweit baulich untergeordnete Anlagen zur Nutzung solarer Strahlungsenergie in, an oder auf Dach- und Außenwandflächen oder Kraft-Wärme-Kopplungsanlagen innerhalb von Gebäuden nicht bereits nach den §§ 2 bis 13 zulässig sind, gelten sie auch dann als Anlagen im Sinne des Absatzes 1 Satz 1, wenn die erzeugte Energie vollständig oder überwiegend in das öffentliche Netz eingespeist wird. In Gewerbe-, Industrie- und sonstigen Sondergebieten gilt Satz 1 auch für sonstige baulich untergeordnete Anlagen zur Nutzung solarer Strahlungsenergie.\n(4) In einem Gebiet nach § 11 Absatz 2 für Anlagen, die der Nutzung solarer Strahlungsenergie dienen, sind Anlagen zur Herstellung oder Speicherung von Wasserstoff zulässig, wenn die Voraussetzungen entsprechend § 249a Absatz 4 gegeben sind. In Gewerbe- und Industriegebieten gilt Satz 1 entsprechend, wenn dort eine Anlage, die der Nutzung solarer Strahlungsenergie dient und die keine Nebenanlage im Sinne dieser Vorschrift ist, tatsächlich vorhanden ist. Absatz 1 Satz 4 gilt entsprechend."}