{"id":"2","heading":"Schutzgegenstand","text":"(1) Das Naturschutzgebiet „Doggerbank“ hat eine Fläche von 1 692 Quadratkilometern und liegt in der Nordsee im sogenannten „Entenschnabel“ der deutschen ausschließlichen Wirtschaftszone. Es umfasst den deutschen Anteil der größten Sandbank in der Nordsee, die sich vom Festlandsockel des Vereinigten Königreichs bis zur dänischen ausschließlichen Wirtschaftszone erstreckt.\n(2) Das Naturschutzgebiet wird durch die Verbindung der in Anlage 1 aufgeführten Punkte begrenzt. Zwischen den Punkten DGB1 und DGB2 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seewärtigen Abgrenzung der deutschen ausschließlichen Wirtschaftszone gemäß der Proklamation der Bundesrepublik Deutschland über die Errichtung einer ausschließlichen Wirtschaftszone der Bundesrepublik Deutschland in der Nordsee und in der Ostsee vom 25. November 1994 (BGBl. 1994 II S. 3769) zur ausschließlichen Wirtschaftszone des Königreichs der Niederlande. Zwischen den Punkten DGB3 und DGB4 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seewärtigen Abgrenzung der deutschen ausschließlichen Wirtschaftszone zur ausschließlichen Wirtschaftszone des Königreichs Dänemark in Verbindung mit der Seegrenzkarte Nr. 2920 „Deutsche Nordseeküste und angrenzende Gewässer“, Ausgabe 1994, XII., des Bundesamtes für Seeschifffahrt und Hydrographie. Die Punkte DGB1 und DGB4 sowie DGB2 und DGB3 sind jeweils durch Loxodrome miteinander verbunden. Die Koordinaten der in Anlage 1 genannten Punkte sind durch Breite und Länge gemäß dem World Geodetic System 1984 (WGS 84) bestimmt.\n(3) Für die Abgrenzung des deutschen Küstenmeeres und der deutschen ausschließlichen Wirtschaftszone bleiben die diesbezüglichen Proklamationen der Bundesrepublik Deutschland von 1994 maßgeblich.\n(4) Die Grenze des Naturschutzgebietes ist in Anlage 2 in einer Übersichtskarte im Maßstab 1 : 200 000 blau gekennzeichnet.\n(5) Die Bestimmungen nach den Absätzen 2 und 3 haben Vorrang gegenüber der Darstellung in der Übersichtskarte nach Anlage 2."}