{"id":"113","heading":"Notarkasse und Ländernotarkasse","text":"(1) Die Notarkasse ist eine rechtsfähige Anstalt des öffentlichen Rechts des Freistaates Bayern. Sie hat ihren Sitz in München. Ihr Tätigkeitsbereich umfasst den Freistaat Bayern und den Bezirk des Pfälzischen Oberlandesgerichts Zweibrücken. Sie führt ein Dienstsiegel. Sie untersteht der Rechtsaufsicht des Bayerischen Staatsministeriums der Justiz. Dieses übt die Aufsicht nach näherer Vereinbarung der beteiligten Justizverwaltungen aus. Die Haushalts- und Wirtschaftsführung der Notarkasse wird vom Bayerischen Obersten Rechnungshof nach Maßgabe der Vorschriften der Bayerischen Haushaltsordnung geprüft.\n(2) Die Ländernotarkasse ist eine rechtsfähige Anstalt des öffentlichen Rechts des Freistaates Sachsen. Sie hat ihren Sitz in Leipzig. Ihr Tätigkeitsbereich umfasst die Bezirke der Notarkammern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen. Sie führt ein Dienstsiegel. Sie untersteht der Rechtsaufsicht des Sächsischen Staatsministeriums der Justiz. Dieses übt die Aufsicht nach näherer Vereinbarung der beteiligten Justizverwaltungen aus. Die Haushalts- und Wirtschaftsführung der Ländernotarkasse wird vom Sächsischen Rechnungshof nach Maßgabe der Sächsischen Haushaltsordnung geprüft.\n(3) Die Notarkasse und die Ländernotarkasse (Kassen) haben folgende Aufgaben zu erfüllen:\n(4) Die Kassen können weitere, dem Zweck ihrer Errichtung entsprechende Aufgaben wahrnehmen. Sie können insbesondere\n(5) Aufgaben der Notarkammern können mit deren Zustimmung und der Zustimmung der Kasse durch die Landesjustizverwaltungen der Kasse übertragen werden.\n(6) Die Notare sind verpflichtet, die ihnen zur Dienstleistung zugewiesenen, in einem Dienstverhältnis zur Kasse stehenden Personen zu beschäftigen.\n(7) Auf die nach Absatz 3 Nr. 2 und 6 gegen die Kasse begründeten Versorgungs- und Besoldungsansprüche sind die für Beamtenbezüge geltenden verfahrensrechtlichen Vorschriften entsprechend anzuwenden.\n(8) Die Organe der Kasse sind der Präsident und der Verwaltungsrat. Der Präsident und die Mitglieder des Verwaltungsrats sind ehrenamtlich tätig. Sie können jedoch eine angemessene Entschädigung für ihre Tätigkeit und einen Ersatz ihrer notwendigen Auslagen erhalten.\n(9) Der Präsident vertritt die Kasse gerichtlich und außergerichtlich. Er leitet ihre Geschäfte und ist für die Erledigung derjenigen Angelegenheiten zuständig, die nicht dem Verwaltungsrat obliegen. Der Präsident führt den Vorsitz in den Sitzungen des Verwaltungsrates und vollzieht dessen Beschlüsse.\n(10) Der Präsident der Notarkasse wird von den Notaren im Tätigkeitsbereich der Notarkasse für die Dauer von vier Jahren gewählt. Der Präsident der Ländernotarkasse wird von dem Verwaltungsrat der Ländernotarkasse für die Dauer von vier Jahren gewählt. Der Präsident muss Notar im Tätigkeitsbereich der Kasse und darf nicht zugleich Mitglied des Verwaltungsrates sein.\n(11) Der Verwaltungsrat beschließt insbesondere über\n(12) Die Mitglieder des Verwaltungsrates der Notarkasse werden für die Dauer von vier Jahren durch die Notare in den jeweiligen Oberlandesgerichtsbezirken im Tätigkeitsbereich der Notarkasse gewählt. Die Notare eines Oberlandesgerichtsbezirks wählen jeweils zwei Mitglieder in den Verwaltungsrat. Übersteigt die Zahl der Einwohner in einem Oberlandesgerichtsbezirk zwei Millionen, so erhöht sich die Zahl der Verwaltungsratsmitglieder aus diesem Oberlandesgerichtsbezirk für je weitere angefangene zwei Millionen um ein Mitglied. Die Mitglieder des Verwaltungsrates müssen Notar mit Amtssitz im Bezirk des jeweiligen Oberlandesgerichts sein.\n(13) Die Mitglieder des Verwaltungsrates der Ländernotarkasse werden für die Dauer von vier Jahren durch die Notare in den jeweiligen Notarkammern im Tätigkeitsbereich der Ländernotarkasse gewählt. Die Notare einer Notarkammer wählen jeweils zwei Mitglieder in den Verwaltungsrat; bei mehr als drei Millionen Einwohnern in dem Bezirk einer Notarkammer sind drei Mitglieder zu wählen. Die Mitglieder des Verwaltungsrates müssen Notar mit Amtssitz im Bezirk der jeweiligen Notarkammer sein.\n(14) Für die Organe und Beschäftigten der Kasse gilt § 69a entsprechend. Der Verwaltungsrat kann von der Verpflichtung zur Verschwiegenheit befreien. Er erteilt in gerichtlichen und behördlichen Verfahren die Aussagegenehmigung.\n(15) Vor der Ausschreibung und Einziehung von Notarstellen und der Ernennung von Notarassessoren im Tätigkeitsbereich der Kasse ist diese anzuhören.\n(16) Vor dem Beschluss ihres Haushaltsplans hören die Notarkammern im Tätigkeitsbereich der Kasse diese an. Bei der Kasse wird zur Beratung in Angelegenheiten des Absatzes 3 Nr. 5 ein Beirat gebildet, in den jede Notarkammer im Tätigkeitsbereich der Kasse ein Mitglied und der Verwaltungsrat ebenso viele Mitglieder entsenden. Den Vorsitz in den Beiratssitzungen führt der Präsident der Kasse. Die Kasse ist an das Votum des Beirats nicht gebunden.\n(17) Die Kasse erhebt von den Notaren Abgaben auf der Grundlage einer Abgabensatzung, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist. Zur Sicherstellung der Verpflichtungen, die sich aus den Aufgaben der Kasse ergeben, kann Vermögen gebildet werden. Die Höhe der Abgaben richtet sich nach der Leistungsfähigkeit des Notars. Die Abgaben können auch gestaffelt nach der Summe der durch den Notar zu erhebenden Gebühren festgesetzt werden. Die Abgabensatzung kann Freibeträge und von der Abgabepflicht ausgenommene Gebühren festlegen. Sie regelt ferner\n(18) Die Kasse kann in Ausübung ihrer Befugnisse von den Notaren und Notarassessoren Auskünfte, die Vorlage von Akten und Verzeichnissen sowie das persönliche Erscheinen vor dem Präsidenten oder dem Verwaltungsrat verlangen. Der Präsident kann zur Erzwingung dieser Pflichten nach vorheriger schriftlicher Androhung, auch wiederholt, Zwangsgeld festsetzen. Das einzelne Zwangsgeld darf eintausend Euro nicht übersteigen. Das Zwangsgeld fließt der Kasse zu; es wird wie eine rückständige Abgabe beigetrieben.\n(19) Im Übrigen bestimmen sich die Aufgaben und Rechtsverhältnisse der Kassen, ihrer Organe und deren Zuständigkeiten nach einer Satzung. Erlass und Änderungen der Satzung und der Abgabensatzung bedürfen zu ihrer Wirksamkeit der Genehmigung durch die Aufsichtsbehörde und der Bekanntmachung."}