{"id":"114","heading":"Sondervorschriften für das Land Baden-Württemberg","text":"(1) Im Land Baden-Württemberg werden hauptberufliche Notare bestellt. Ergänzend gelten dort die besonderen Vorschriften der Absätze 2 bis 9.\n(2) Wer am 31. Dezember 2017 als Notar im Landesdienst oder als Notarvertreter im Sinne des baden-württembergischen Landesgesetzes über die freiwillige Gerichtsbarkeit vom 12. Februar 1975 (Gesetzblatt für Baden-Württemberg S. 116), das zuletzt durch Artikel 4 des Gesetzes vom 21. April 2015 (Gesetzblatt für Baden-Württemberg S. 281) geändert worden ist, in der am 31. Dezember 2017 geltenden Fassung bei den Abteilungen „Beurkundung und vorsorgende Rechtspflege“ der staatlichen Notariate tätig war und mit Ablauf des 31. Dezember 2017 auf eigenen Antrag aus dem Landesdienst entlassen wurde, gilt als am 1. Januar 2018 zum hauptberuflichen Notar bestellt.\n(3) Die Notare nach Absatz 2 führen die notariellen Geschäfte aus den von ihnen am 31. Dezember 2017 geleiteten Referaten und Abteilungen der staatlichen Notariate in ihrer Eigenschaft als hauptberuflicher Notar fort. Das Land Baden-Württemberg bleibt nach den bisherigen landesrechtlichen Vorschriften einschließlich der Überleitungsvorschriften an den Kostenforderungen insoweit berechtigt, als ein Notar im Verhältnis zu einem Notariatsverwalter nach § 58 Absatz 2 Satz 2 berechtigt wäre. Die Notare nach Absatz 2 übernehmen die notariellen Akten und Bücher sowie die amtlich übergebenen Urkunden und Wertgegenstände, die in diesen Referaten und Abteilungen geführt oder die ihnen übergeben wurden.\n(4) Die am 31. Dezember 2017 noch nicht abgeschlossenen notariellen Geschäfte der Referate und Abteilungen der staatlichen Notariate, die nicht nach Absatz 3 fortgeführt werden, werden von Notariatsabwicklern abgewickelt. Die näheren Bestimmungen zum Amt des Notariatsabwicklers ergeben sich aus Landesrecht.\n(5) Personen, die am 31. Dezember 2017 zum Notar im Landesdienst bestellt waren oder die Voraussetzungen für die Ernennung zum Bezirksnotar erfüllten und sich um eine Bestellung zum hauptberuflichen Notar bewerben, stehen Bewerbern gleich, die einen dreijährigen Anwärterdienst als Notarassessor geleistet haben und sich im Anwärterdienst des Landes Baden-Württemberg befinden. § 5 Absatz 5 gilt insoweit nicht. § 6 Absatz 1 und 2 gilt mit der Maßgabe, dass auch der berufliche Werdegang der Bewerber zu berücksichtigen ist, vor allem die im Justizdienst des Landes erbrachten Leistungen.\n(6) Zugang zum Anwärterdienst im Sinne des § 7 hat auch, wer am 31. Dezember 2017 die Befähigung für die Laufbahn des Bezirksnotars besaß. Die Landesjustizverwaltung kann davon absehen, Personen mit Befähigung zum Richteramt nach dem Deutschen Richtergesetz in den Anwärterdienst zu übernehmen, wenn geeignete Bewerber mit Befähigung für die Laufbahn des Bezirksnotars nach Satz 1 zur Verfügung stehen; die Auswahl unter solchen Bewerbern ist nach der persönlichen und fachlichen Eignung unter besonderer Berücksichtigung des Ergebnisses der Laufbahnprüfung vorzunehmen. Wer einen dreijährigen Anwärterdienst geleistet hat und sich im Anwärterdienst des Landes Baden-Württemberg befindet, gilt als befähigt im Sinne des § 5 Absatz 5.\n(7) Die Aufsichtsbehörden können auch Beamte des Landes Baden-Württemberg, die am 31. Dezember 2017 zum Notar im Landesdienst bestellt waren oder die die Voraussetzungen für die Ernennung zum Bezirksnotar erfüllten, mit der Prüfung und Überwachung der Amtsführung der Notare und des Dienstes der Notarassessoren beauftragen.\n(8) Als Notarvertretung oder Notariatsverwalter kann auch bestellt werden, wer am 31. Dezember 2017 die Befähigung für die Laufbahn des Bezirksnotars besaß.\n(9) § 69 Absatz 3 Satz 1 ist nicht anzuwenden."}