{"id":"119","heading":"Übergangsvorschrift für bereits verwahrte Urkundensammlungen","text":"(1) Das Amtsgericht kann von ihm verwahrte Schriftstücke aus den Urkundensammlungen der Notare einschließlich der Vermerkblätter in die elektronische Form übertragen. Übertragungen nach Satz 1 müssen jeweils den gesamten Jahrgang einer Urkundensammlung umfassen. Die elektronischen Dokumente sind in elektronischen Urkundensammlungen zu verwahren. Für jede elektronische Urkundensammlung ist ein Urkundenverzeichnis anzulegen. § 55 Absatz 2 des Beurkundungsgesetzes gilt entsprechend. Die in den Urkundensammlungen verwahrten Erbverträge sind zuvor zu gesonderten Sammlungen zu nehmen und in den Urkundensammlungen durch beglaubigte Abschriften zu ersetzen. Für die Übertragung der Papierdokumente in die elektronische Form und die Einstellung der elektronischen Dokumente in die elektronischen Urkundensammlungen gilt § 56 Absatz 1 und 2 des Beurkundungsgesetzes entsprechend; anstelle des Notars handelt der Urkundsbeamte der Geschäftsstelle. Für die rechtliche Stellung der elektronischen Dokumente gilt § 56 Absatz 4 des Beurkundungsgesetzes entsprechend. In das Urkundenverzeichnis werden aus der Urkundenrolle mindestens die Angaben zum Namen und Amtssitz des Notars, zum Jahrgang der Urkundenrolle und zu der laufenden Nummer aufgenommen, unter der das Amtsgeschäft in der Urkundenrolle eingetragen ist.\n(2) An den jeweiligen elektronischen Dokumenten setzen sich die bis zur Übertragung geltenden Aufbewahrungsfristen fort. Die Aufbewahrungsfristen für die übertragenen Dokumente richten sich ab der Übertragung nach § 50 Absatz 1 Satz 1 Nummer 3 der Verordnung über die Führung notarieller Akten und Verzeichnisse. Die Aufbewahrungsfristen für die übertragenen Dokumente beginnen mit dem ersten Tag des auf die Einstellung der elektronischen Dokumente in das Elektronische Urkundenarchiv folgenden Kalenderjahres neu und enden spätestens mit dem Ablauf der Aufbewahrungsfrist für die jeweiligen elektronischen Dokumente. Für die Urkundenverzeichnisse gelten die Aufbewahrungsfristen für die Urkundenrollen entsprechend.\n(3) Der Notar kann Schriftstücke aus von ihm verwahrten Urkundensammlungen der Jahrgänge bis einschließlich 2021 einschließlich der Vermerkblätter in die elektronische Form übertragen sowie auch ohne eine solche Übertragung Urkundenverzeichnisse anlegen. Absatz 1 Satz 2 bis 9 und Absatz 2 gelten entsprechend. Für die Übertragung der vom 1. Januar bis zum 30. Juni 2022 erstellten Schriftstücke in die elektronische Form gelten die Sätze 1 und 2 entsprechend mit der Maßgabe, dass an die Stelle des gesamten Jahrgangs nach Absatz 1 Satz 2 das gesamte Halbjahr tritt.\n(4) Die Notarkammer kann Schriftstücke aus von ihr verwahrten Urkundensammlungen der Jahrgänge bis einschließlich 2021 einschließlich der Vermerkblätter in die elektronische Form übertragen sowie auch ohne eine solche Übertragung Urkundenverzeichnisse anlegen. Absatz 1 Satz 2 bis 9, Absatz 2 und 3 Satz 3 gelten entsprechend.\n(5) (weggefallen)"}