{"id":"19a","heading":"Berufshaftpflichtversicherung","text":"(1) Der Notar ist verpflichtet, eine Berufshaftpflichtversicherung zu unterhalten zur Deckung der Haftpflichtgefahren für Vermögensschäden, die sich aus seiner Berufstätigkeit und der Tätigkeit von Personen ergeben, für die er haftet. Die Versicherung muß bei einem im Inland zum Geschäftsbetrieb befugten Versicherungsunternehmen zu den nach Maßgabe des Versicherungsaufsichtsgesetzes eingereichten allgemeinen Versicherungsbedingungen genommen werden. Die Versicherung muß für alle nach Satz 1 zu versichernden Haftpflichtgefahren bestehen und für jede einzelne Amtspflichtverletzung gelten, die Haftpflichtansprüche gegen den Notar zur Folge haben könnte.\n(2) Vom Versicherungsschutz können ausgeschlossen werden\n(3) Die Mindestversicherungssumme beträgt 500.000 Euro für jeden Versicherungsfall. Die Leistungen des Versicherers für alle innerhalb eines Versicherungsjahres verursachten Schäden dürfen auf den doppelten Betrag der Mindestversicherungssumme begrenzt werden. Der Versicherungsvertrag muß dem Versicherer die Verpflichtung auferlegen, der Landesjustizverwaltung und der Notarkammer den Beginn und die Beendigung oder Kündigung des Versicherungsvertrages sowie jede Änderung des Versicherungsvertrages, die den vorgeschriebenen Versicherungsschutz beeinträchtigt, unverzüglich mitzuteilen. Im Versicherungsvertrag kann vereinbart werden, daß sämtliche Amtspflichtverletzungen bei der Erledigung eines einheitlichen Amtsgeschäftes, mögen diese auf dem Verhalten des Notars oder einer von ihm herangezogenen Hilfsperson beruhen, als ein Versicherungsfall gelten.\n(4) Die Vereinbarung eines Selbstbehaltes bis zu einem Prozent der Mindestversicherungssumme ist zulässig.\n(5) Zuständige Stelle im Sinne des § 117 Abs. 2 des Versicherungsvertragsgesetzes ist die Landesjustizverwaltung.\n(6) Die Landesjustizverwaltung oder die Notarkammer, der der Notar angehört, erteilt Dritten zur Geltendmachung von Schadensersatzansprüchen auf Antrag Auskunft über den Namen und die Adresse der Berufshaftpflichtversicherung des Notars sowie die Versicherungsnummer, soweit der Notar kein überwiegendes schutzwürdiges Interesse an der Nichterteilung der Auskunft hat; dies gilt auch, wenn das notarielle Amt erloschen ist.\n(7) (weggefallen)"}