{"id":"35","heading":"Führung der Akten und Verzeichnisse","text":"(1) Der Notar ist verpflichtet, Akten und Verzeichnisse so zu führen, dass deren Verfügbarkeit, Integrität, Transparenz und Vertraulichkeit gewährleistet sind. Er ist befugt, in den Akten und Verzeichnissen die zur Durchführung der Amtsgeschäfte erforderlichen personenbezogenen Daten, einschließlich solcher besonderer Kategorien, zu verarbeiten. Dies umfasst insbesondere\n(2) Der Notar kann Akten und Verzeichnisse in Papierform oder elektronisch führen, soweit die Form nicht durch oder auf Grund eines Gesetzes vorgeschrieben ist. Zusätzlich darf er für die Aktenführung Hilfsmittel verwenden, deren Vertraulichkeit ebenfalls zu gewährleisten ist und für die Absatz 1 Satz 2 und 3 entsprechend gilt. Werden Akten einer anderen Stelle zur Verwahrung übergeben, hat dies auch die zugehörigen Hilfsmittel zu umfassen.\n(3) Akten und Verzeichnisse in Papierform darf der Notar außerhalb seiner Geschäftsstelle nur bei der Notarkammer oder mit Genehmigung der Aufsichtsbehörde führen. Seine Verfügungsgewalt muss gewahrt bleiben. Außer im Fall der Führung bei der Notarkammer darf eine gemeinsame Führung nur im Zusammenschluss mit anderen Notaren erfolgen. Die Genehmigung nach Satz 1 ist zu erteilen, wenn sichergestellt ist, dass die Anforderungen des Absatzes 1 und des Satzes 2 eingehalten werden. Die Genehmigung kann mit Nebenbestimmungen verbunden werden. Vor der Erteilung oder der Aufhebung der Genehmigung ist die Notarkammer anzuhören. Die Führung bei der Notarkammer ist der Aufsichtsbehörde mitzuteilen.\n(4) Elektronische Akten und Verzeichnisse darf der Notar außerhalb der Geschäftsstelle nur im Elektronischen Urkundenarchiv oder im Elektronischen Notariatsaktenspeicher führen.\n(5) Zur Führung der Akten und Verzeichnisse dürfen nur Personen herangezogen werden, die bei dem Notar oder im Fall des Absatzes 3 Satz 3 bei dem Zusammenschluss der Notare beschäftigt sind. Absatz 3 Satz 1 und Absatz 4 bleiben unberührt.\n(6) Zum Ablauf der jeweiligen Aufbewahrungsfrist bietet die verwahrende Stelle die Einträge im Urkundenverzeichnis sowie die in der elektronischen Urkundensammlung und in der Sondersammlung verwahrten Dokumente dem zuständigen öffentlichen Archiv nach den jeweiligen archivrechtlichen Vorschriften zur Übernahme an. Im Übrigen ist die verwahrende Stelle verpflichtet, nach Ablauf der Aufbewahrungsfristen die in Papierform geführten Akten und Verzeichnisse zu vernichten und die elektronisch geführten Akten und Verzeichnisse zu löschen. Die Sätze 1 und 2 gelten nicht, solange im Einzelfall eine weitere Verwahrung durch die verwahrende Stelle erforderlich ist."}