{"id":"45","heading":"Verwahrung bei Abwesenheit oder Verhinderung","text":"(1) Für die Dauer der Abwesenheit oder Verhinderung kann der Notar, dem keine Vertretung bestellt ist, seine Akten und Verzeichnisse sowie die ihm amtlich übergebenen Urkunden und Wertgegenstände einem anderen Notar im Bezirk desselben oder eines benachbarten Amtsgerichts in seinem Amtsbezirk oder der Notarkammer, in deren Bezirk er seinen Amtssitz hat, in Verwahrung geben. § 51a gilt entsprechend. Die Verwahrung durch einen anderen Notar ist der Notarkammer und der Aufsichtsbehörde mitzuteilen. Die Verwahrung durch die Notarkammer ist der Aufsichtsbehörde mitzuteilen.\n(2) Der Notar oder die Notarkammer, dem oder der die Akten und Verzeichnisse in Verwahrung gegeben sind, hat an Stelle des abwesenden oder verhinderten Notars Ausfertigungen und Abschriften zu erteilen und Einsicht in die Akten zu gewähren.\n(3) Hat der Notar für die Dauer seiner Abwesenheit oder Verhinderung seine Akten und Verzeichnisse nicht nach Absatz 1 in Verwahrung gegeben und wird die Erteilung einer Ausfertigung oder Abschrift aus den Akten oder die Einsicht in die Akten verlangt, so hat die Notarkammer, in deren Bezirk der Notar seinen Amtssitz hat, die Akten und Verzeichnisse in Verwahrung zu nehmen und die beantragte Amtshandlung vorzunehmen. § 51a Absatz 1 und 3 gilt entsprechend.\n(4) Der Notar, der die Akten und Verzeichnisse in Verwahrung hat, erteilt die Ausfertigungen und beglaubigten Abschriften mit seiner Unterschrift und unter seinem Siegel oder Stempel. Dies gilt entsprechend für die Notarkammer, die die Akten und Verzeichnisse in Verwahrung hat. Im Ausfertigungsvermerk soll auf die Abwesenheit oder Verhinderung des Notars hingewiesen werden.\n(5) Werden die Akten und Verzeichnisse durch einen anderen Notar verwahrt, stehen diesem die Kosten für die Erteilung von Ausfertigungen oder Abschriften zu. Werden die Akten und Verzeichnisse durch die Notarkammer verwahrt, stehen dieser die Kosten für die Erteilung von Ausfertigungen oder Abschriften zu; die Vorschriften des Gerichts- und Notarkostengesetzes für den Notar, dem die Kosten für seine Tätigkeit selbst zufließen, gelten entsprechend."}