{"id":"48b","heading":"Amtsniederlegung zum Zweck der Betreuung oder Pflege","text":"(1) Wer als Notar ein Kind unter 18 Jahren oder einen nachweislich pflegebedürftigen nahen Angehörigen (§ 7 Absatz 3 des Pflegezeitgesetzes) tatsächlich betreut oder pflegt, kann sein Amt mit Genehmigung der Aufsichtsbehörde niederlegen. Beabsichtigt eine schwangere Notarin, ihr Amt nach Satz 1 niederzulegen, so kann sich die Zeit der Amtsniederlegung auch auf den Zeitraum nach § 3 Absatz 1 des Mutterschutzgesetzes erstrecken. Soweit möglich soll ein Antrag auf Amtsniederlegung sechs Monate im Voraus und unter Angabe des voraussichtlichen Zeitraums der Amtsniederlegung gestellt werden. Die Gesamtdauer einer oder mehrerer Amtsniederlegungen darf zwölf Jahre nicht überschreiten.\n(2) Erklärt der Notar in dem Antrag auf Amtsniederlegung, sein Amt innerhalb von drei Jahren am bisherigen Amtssitz wieder antreten zu wollen, so wird er innerhalb dieser Frist dort erneut bestellt. § 97 Absatz 3 Satz 2 gilt entsprechend. Die Gesamtdauer einer oder mehrerer Amtsniederlegungen, die im Rahmen des Satzes 1 erfolgen, ist auf drei Jahre begrenzt, soweit nicht ausnahmsweise eine längere Dauer genehmigt wird.\n(3) Bei der Entscheidung über die Genehmigung sind die Belange der geordneten Rechtspflege zu berücksichtigen. Die Genehmigung kann mit Ausnahme eines Widerrufsvorbehalts mit Nebenbestimmungen verbunden werden. Die Notarkammer ist vor der Entscheidung anzuhören. Bestehen Anhaltspunkte dafür, dass der Fall des § 56 Absatz 3 Satz 2 eintreten kann, so ist der Notar darauf hinzuweisen.\n(4) Fallen die Voraussetzungen nach Absatz 1 Satz 1 oder 2 weg, hat der Notar dies der Aufsichtsbehörde unverzüglich mitzuteilen. Bemüht sich der Notar nach einem Wegfall der Voraussetzungen nicht in zumutbarer Weise um eine erneute Bestellung, so verliert er die Ansprüche nach Absatz 2 Satz 1 und Absatz 5.\n(5) Bewirbt sich ein Notar nach einer Amtsniederlegung zum Zweck der Betreuung oder Pflege um eine erneute Bestellung, die nicht nach Absatz 2 Satz 1 erfolgt, so ist bei der Auswahl unter mehreren geeigneten Personen zu seinen Gunsten zu berücksichtigen, dass er bereits ein notarielles Amt ausgeübt und dieses genehmigt niedergelegt hat."}