{"id":"51","heading":"Verwahrung bei Erlöschen des Amtes oder Verlegung des Amtssitzes","text":"(1) Ist das Amt eines Notars erloschen oder ändert sich auf Grund der Verlegung seines Amtssitzes sein Amtsbereich, ist für die Verwahrung seiner Akten und Verzeichnisse sowie der ihm amtlich übergebenen Urkunden und Wertgegenstände die Notarkammer zuständig, in deren Bezirk sich der Amtssitz des Notars befunden hat. Die Landesjustizverwaltung kann die Zuständigkeit für die Verwahrung einer anderen Notarkammer oder einem Notar übertragen. § 35 Absatz 1 und § 45 Absatz 2, 4 und 5 gelten entsprechend. Mehrere Notarkammern können sich zur gemeinsamen Aufbewahrung von Akten und Verzeichnissen zusammenschließen; die eigene Verfügungsgewalt der Notarkammer muss gewahrt bleiben. Die gemeinsame Aufbewahrung ist der Landesjustizverwaltung mitzuteilen.\n(2) Die Siegel und Stempel des Notars hat der Präsident des Landgerichts zu vernichten, in dessen Bezirk sich der Amtssitz des Notars befunden hat.\n(3) Wird ein Notar nach dem Erlöschen seines Amtes oder der Verlegung seines Amtssitzes erneut zum Notar bestellt und ihm als Amtssitz ein Ort innerhalb seines früheren Amtsbereichs zugewiesen, kann die Landesjustizverwaltung ihm die Zuständigkeit für die Verwahrung wieder übertragen. Die Akten, Verzeichnisse, amtlich übergebenen Urkunden und Wertgegenstände sind dem Notar von der Stelle zu übergeben, in deren Verwahrung sie sich zuletzt befunden haben. § 51a gilt mit Ausnahme von Absatz 1 Satz 2 entsprechend.\n(4) Wird der Amtssitz eines Notars innerhalb derselben Stadtgemeinde verlegt, bleibt der Notar für die Verwahrung auch dann zuständig, wenn sich dadurch der Amtsbereich ändert. Die Siegel und Stempel sind nicht abzuliefern.\n(5) Die Abgabe von Akten und Verzeichnissen, deren Aufbewahrungsfrist noch nicht abgelaufen ist, an ein öffentliches Archiv regelt die Landesjustizverwaltung. Eine Abgabe nach Satz 1 lässt die über die Aufbewahrung hinausgehenden Zuständigkeiten der die Akten und Verzeichnisse verwahrenden Stelle unberührt. Die Einsicht in notarielle Urkunden und Verzeichnisse, die nach Satz 1 abgegeben wurden, bestimmt sich ausschließlich nach den §§ 18a bis 18d dieses Gesetzes sowie nach § 51 Absatz 3 des Beurkundungsgesetzes."}