{"id":"56","heading":"Notariatsverwalter","text":"(1) Ist das Amt eines hauptberuflichen Notars erloschen oder sein Amtssitz verlegt worden, so hat die Aufsichtsbehörde in der Regel an seiner Stelle einen Notariatsverwalter damit zu betrauen, das Amt des Notars vorübergehend wahrzunehmen. Soll im Fall des Satzes 1 die Notarstelle nicht erneut ausgeschrieben werden, gilt Absatz 2 entsprechend.\n(2) Ist ein Anwaltsnotar durch Erlöschen des Amtes ausgeschieden, so kann an seiner Stelle zur Abwicklung der Notariatsgeschäfte bis zur Dauer eines Jahres ein Notariatsverwalter bestellt werden, wenn hierfür ein Bedürfnis besteht. In begründeten Ausnahmefällen kann diese Frist über ein Jahr hinaus verlängert werden. Ein nach Satz 1 bestellter Notariatsverwalter ist nur innerhalb der ersten drei Monate berechtigt, auch neue Notariatsgeschäfte vorzunehmen.\n(3) Hat ein Notar sein Amt im Rahmen des § 48b Absatz 2 Satz 1 oder des § 48c Absatz 3 Satz 1 niedergelegt, so ist für die Dauer der Amtsniederlegung ein Notariatsverwalter zu bestellen. Sofern während der Dauer der Amtsniederlegung kein geeigneter Notariatsverwalter mehr zur Verfügung steht, kann der frühere Notar aufgefordert werden, vorzeitig seine erneute Bestellung zu beantragen. Kommt er dem nicht nach, verliert er seinen Anspruch aus § 48b Absatz 2 Satz 1 oder § 48c Absatz 3 Satz 1.\n(4) In den Fällen des § 39 Absatz 2 kann statt einer Notarvertretung ein Notariatsverwalter bestellt werden, wenn die Bestellung einer Notarvertretung nicht zweckmäßig erscheint.\n(5) Übt im Fall des § 8 Absatz 1 Satz 2 ein Notar sein Amt nicht persönlich aus, so gilt bei einem hauptberuflichen Notar Absatz 1 entsprechend. Bei einem Anwaltsnotar kann ein Notariatsverwalter bestellt werden.\n(6) Zum Notariatsverwalter darf nur bestellt werden, wer im Sinne des § 5 Absatz 1 und 2 persönlich und im Sinne des § 5 Absatz 5 fachlich geeignet ist. Notarassessoren sind verpflichtet, das Amt eines Notariatsverwalters zu übernehmen.\n(7) Die Bestellung eines Notariatsverwalters kann vorzeitig widerrufen werden, wenn hierfür ein wichtiger Grund vorliegt."}