{"id":"5b","heading":"Weitere Voraussetzungen für Anwaltsnotare","text":"(1) Zum Anwaltsnotar soll nur bestellt werden, wer bei Ablauf der Bewerbungsfrist\n(2) Bei der Tätigkeit nach Absatz 1 Nummer 1 und 2 bleiben Unterbrechungen auf Grund von Ereignissen des täglichen Lebens außer Betracht. Auf Antrag werden auf die Tätigkeit nach Absatz 1 Nummer 1 Unterbrechungen oder Einschränkungen der Tätigkeit wegen einer Schwangerschaft oder wegen der Betreuung von Kindern oder pflegebedürftigen nahen Angehörigen (§ 7 Absatz 3 des Pflegezeitgesetzes) bis zu einer Gesamtdauer von einem Jahr angerechnet. Für die Tätigkeit nach Absatz 1 Nummer 2 gelten die in Satz 2 genannten Zeiten für die Dauer von bis zu einem Jahr nicht als Unterbrechung.\n(3) Von der Voraussetzung nach Absatz 1 Nummer 2 kann insbesondere abgesehen werden, wenn keine Bewerbung dieser Voraussetzung genügt, jedoch eine sich bewerbende Person die Tätigkeit nach Absatz 1 Nummer 1 jeweils ohne Unterbrechung entweder seit mindestens zwei Jahren in dem vorgesehenen Amtsbereich oder seit mindestens drei Jahren in einem Amtsgerichtsbezirk ausübt, der innerhalb desselben Landes an den Amtsgerichtsbezirk angrenzt, in dem die ausgeschriebene Notarstelle gelegen ist. Absatz 2 gilt entsprechend.\n(4) Die Bestellung zum Anwaltsnotar setzt zudem eine hinreichende Vertrautheit mit der notariellen Berufspraxis voraus. Diese ist in der Regel gegeben, wenn nach Bestehen der notariellen Fachprüfung 160 Stunden Praxisausbildung bei einem Notar durchlaufen wurden, der von der für den vorgesehenen Amtsbereich zuständigen Notarkammer bestimmt wurde. Die Praxisausbildung kann um bis zu 80 Stunden verkürzt werden, wenn vergleichbare Erfahrungen durch eine Tätigkeit als Notarvertretung oder als Notariatsverwalter oder durch die erfolgreiche Teilnahme an Praxislehrgängen der Notarkammern oder der Berufsorganisationen erworben wurden. Die Einzelheiten zu den Sätzen 1 bis 3 regelt die Notarkammer in einer Ausbildungsordnung, die der Genehmigung der Landesjustizverwaltung bedarf."}