{"id":"7","heading":"Anwärterdienst; Verordnungsermächtigung","text":"(1) Zur Ableistung des Anwärterdienstes vorgesehene Stellen sind auszuschreiben; § 4a Absatz 2 und 3 gilt entsprechend. Abweichend davon kann die Landesjustizverwaltung eine ständige Liste führen, in die sich Personen, die sich um die Aufnahme in den Anwärterdienst bewerben wollen, für eine von ihr bestimmte Zeit eintragen können. Die Führung einer solchen Liste ist allgemein bekanntzugeben.\n(2) Bewerben sich mehrere geeignete Personen um die Aufnahme in den Anwärterdienst, hat die Auswahl nach der persönlichen und fachlichen Eignung unter besonderer Berücksichtigung der Leistungen in der die juristische Ausbildung abschließenden Staatsprüfung zu erfolgen. § 6 Absatz 1 Satz 2 und 3 gilt entsprechend.\n(3) Der Notarassessor wird von der Landesjustizverwaltung nach Anhörung der Notarkammer ernannt. Der Präsident der Notarkammer überweist den Notarassessor einem Notar. Er verpflichtet den Notarassessor durch Handschlag auf gewissenhafte Pflichterfüllung.\n(4) Der Notarassessor steht während des Anwärterdienstes in einem öffentlich-rechtlichen Dienstverhältnis zum Staat. Er hat mit Ausnahme des § 19a dieselben Amtspflichten wie der Notar. Er erhält vom Zeitpunkt der Zuweisung an für die Dauer des Anwärterdienstes von der Notarkammer Bezüge, die denen eines Richters auf Probe anzugleichen sind. Die Notarkammer erläßt hierzu Richtlinien und bestimmt allgemein oder im Einzelfall, ob und in welcher Höhe der Notar, dem der Notarassessor überwiesen ist, ihr zur Erstattung der Bezüge verpflichtet ist.\n(5) Der Notarassessor ist von dem Notar in einer dem Zweck des Anwärterdienstes entsprechenden Weise zu beschäftigen. Die näheren Bestimmungen über die Ausbildung des Notarassessors trifft die Landesregierung oder die von ihr durch Rechtsverordnung bestimmte Stelle durch Rechtsverordnung.\n(6) Der Anwärterdienst endet\n(7) Der Notarassessor ist aus dem Dienst zu entlassen, wenn er seine Entlassung beantragt; § 48 Satz 2 und 3 gilt entsprechend. Er kann entlassen werden, wenn er"}