{"id":"75","heading":"Ermahnung","text":"(1) Die Notarkammer ist befugt, Notare und Notarassessoren zu ermahnen, wenn diese eine Amtspflichtverletzung leichter Art begangen haben. Die Notarkammer hat die Einleitung eines auf eine Ermahnung gerichteten Verfahrens der Aufsichtsbehörde anzuzeigen. Will die Aufsichtsbehörde das Verfahren übernehmen, hat sie dies der Notarkammer anzuzeigen. Die Befugnis der Notarkammer nach Satz 1 endet, wenn gegen den Notar oder Notarassessor ein Verfahren nach § 94 oder ein Disziplinarverfahren eingeleitet wird. Für die Verjährung gilt § 95a Absatz 1 Satz 1.\n(2) Vor einer Ermahnung ist der Notar oder Notarassessor zu hören.\n(3) Die Ermahnung ist zu begründen. Sie ist dem Notar oder Notarassessor zuzustellen. Der Aufsichtsbehörde ist eine Kopie zu übermitteln.\n(4) Gegen eine Ermahnung kann der Notar oder Notarassessor innerhalb eines Monats nach Zustellung schriftlich bei dem Vorstand der Notarkammer Einspruch einlegen. Über den Einspruch entscheidet der Vorstand; Absatz 3 gilt entsprechend.\n(5) Wird der Einspruch vom Vorstand zurückgewiesen, so kann der Notar oder Notarassessor die Entscheidung des Oberlandesgerichts als Disziplinargericht für Notare beantragen. Der Antrag ist innerhalb eines Monats nach Zustellung der Entscheidung über den Einspruch schriftlich einzureichen und zu begründen. Das Oberlandesgericht entscheidet endgültig durch Beschluss. Auf das Verfahren des Gerichts sind im Übrigen die Vorschriften des Bundesdisziplinargesetzes über das Disziplinarverfahren vor dem Verwaltungsgericht entsprechend anzuwenden. Soweit nach diesen Vorschriften die Kosten des Verfahrens dem Dienstherrn zur Last fallen, tritt an dessen Stelle die Notarkammer.\n(6) Eine Ermahnung lässt das Recht der Aufsichtsbehörde zur Einleitung eines Disziplinarverfahrens unberührt. Hat jedoch das Oberlandesgericht die Ermahnung aufgehoben, weil es keine schuldhafte Amtspflichtverletzung festgestellt hat, so ist die Ausübung der Disziplinarbefugnis wegen desselben Verhaltens nur auf Grund solcher Tatsachen oder Beweismittel zulässig, die dem Gericht bei seiner Entscheidung nicht bekannt waren. Wird gegen den Notar oder Notarassessor eine Disziplinarmaßnahme verhängt, so wird eine bereits ausgesprochene Ermahnung unwirksam."}