{"id":"7g","heading":"Prüfungsamt; Verordnungsermächtigung","text":"(1) Die Durchführung der Prüfung obliegt dem bei der Bundesnotarkammer errichteten „Prüfungsamt für die notarielle Fachprüfung bei der Bundesnotarkammer“ (Prüfungsamt).\n(2) Das Prüfungsamt entscheidet über die Zulassung zur Prüfung, bestimmt die Prüfenden einschließlich des weiteren Prüfenden (§ 7b Abs. 2 Satz 5) sowie die Prüfungsausschüsse, setzt die Prüfungstermine fest, lädt die Prüflinge, stellt das Prüfungsergebnis fest, erteilt das Prüfungszeugnis, entscheidet über die Folgen eines Prüfungsverstoßes und über Widersprüche nach § 7d Abs. 2 Satz 1. Die näheren Einzelheiten regelt das Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf.\n(3) Die das Prüfungsamt leitende Person (Leitung) des Prüfungsamtes vertritt das Amt im Zusammenhang mit der notariellen Fachprüfung im Verwaltungsverfahren und im gerichtlichen Verfahren. Die Leitung und ihre ständige Vertretung müssen die Befähigung zum Richteramt haben. Sie werden im Einvernehmen mit den Landesjustizverwaltungen, in deren Bereich Anwaltsnotare bestellt werden, nach Anhörung der Bundesnotarkammer durch das Bundesministerium der Justiz und für Verbraucherschutz für die Dauer von fünf Jahren bestellt. Erneute Bestellungen sind möglich. Die Leitung und ihre ständige Vertretung können als Prüfende tätig werden.\n(4) Bei dem Prüfungsamt wird eine Aufgabenkommission eingerichtet. Sie bestimmt die Aufgaben für die schriftliche Prüfung, entscheidet über die zugelassenen Hilfsmittel und erarbeitet Vorschläge für die mündlichen Prüfungen. Die Mitglieder der Aufgabenkommission müssen über eine der in Absatz 6 Satz 1 aufgeführten Qualifikationen verfügen. Sie werden von der Leitung des Prüfungsamtes im Einvernehmen mit dem Verwaltungsrat für die Dauer von fünf Jahren bestellt. Erneute Bestellungen sind möglich. Die Mitglieder der Aufgabenkommission sind ehrenamtlich tätig. Sie erhalten jedoch eine angemessene Entschädigung für ihre Tätigkeit sowie einen Ersatz ihrer notwendigen Auslagen.\n(5) Bei dem Prüfungsamt wird ein Verwaltungsrat eingerichtet. Er übt die Fachaufsicht über die Leitung des Prüfungsamtes und die Aufgabenkommission aus. Der Verwaltungsrat besteht aus einem vom Bundesministerium der Justiz und für Verbraucherschutz, einem von der Bundesnotarkammer und drei einvernehmlich von den Landesjustizverwaltungen, in deren Bereich Anwaltsnotare bestellt werden, benannten Mitgliedern. Für die Mitglieder des Verwaltungsrats gilt Absatz 4 Satz 6 und 7 entsprechend.\n(6) Zu Prüfenden werden vom Prüfungsamt für die Dauer von fünf Jahren bestellt:\n(7) Die Prüfenden sind bei Prüfungsentscheidungen sachlich unabhängig und an Weisungen nicht gebunden. Im Übrigen unterstehen sie in ihrer Eigenschaft als Prüfende der Aufsicht des Prüfungsamtes. Für die Prüfenden gilt Absatz 4 Satz 6 und 7 entsprechend."}