{"id":"93","heading":"Befugnisse der Aufsichtsbehörden","text":"(1) Den Aufsichtsbehörden obliegt die regelmäßige Prüfung und Überwachung der Amtsführung der Notare und des Dienstes der Notarassessoren. Zusätzliche Zwischenprüfungen und Stichproben sind ohne besonderen Anlaß zulässig. Bei einem neubestellten Notar wird die erste Prüfung innerhalb der ersten zwei Jahre seiner Tätigkeit vorgenommen.\n(2) Gegenstand der Prüfung ist die ordnungsmäßige Erledigung der Amtsgeschäfte des Notars. Die Prüfung erstreckt sich auch auf die Einrichtung der Geschäftsstelle, auf die Führung und Verwahrung der Akten und Verzeichnisse, auf die ordnungsgemäße automatisierte Verarbeitung personenbezogener Daten, auf die vorschriftsmäßige Verwahrung von Wertgegenständen, auf die rechtzeitige Anzeige von Vertretungen sowie auf das Bestehen der Haftpflichtversicherung. In jedem Fall ist eine größere Anzahl von Urkunden und Nebenakten durchzusehen und dabei auch die Kostenberechnung zu prüfen.\n(3) Die Zuständigkeit zur Durchführung der Prüfung richtet sich nach den hierzu erlassenen Bestimmungen der Landesjustizverwaltung. Die Aufsichtsbehörde kann nach Anhörung der Notarkammer Notare zu Prüfungen hinzuziehen. Zur Durchsicht und Prüfung der Verzeichnisse und zur Prüfung der Kostenberechnungen und Abrechnungen über Gebührenabgaben einschließlich deren Einzugs sowie der Verwahrungsgeschäfte und dergleichen dürfen auch Beamte der Justizverwaltung herangezogen werden; eine Aufsichtsbefugnis steht diesen Beamten nicht zu. Soweit bei dem Notar die Kostenberechnung und der Kosteneinzug bereits von der Notarkasse oder der Ländernotarkasse geprüft wird, ist eine Prüfung nicht erforderlich.\n(4) Der Notar ist verpflichtet, den Aufsichtsbehörden oder den von diesen mit der Prüfung Beauftragten Einsicht in die Akten und Verzeichnisse sowie die in seiner Verwahrung befindlichen Urkunden zu gewähren und ihnen diese auszuhändigen. Der Notar hat ihnen zudem den Zugang zu den Anlagen zu gewähren, mit denen personenbezogene Daten automatisiert verarbeitet werden, sowie ihnen die für die Zwecke der Aufsicht notwendigen Auskünfte zu erteilen. § 78i bleibt unberührt. Personen, mit denen sich der Notar zur gemeinsamen Berufsausübung verbunden oder mit denen er gemeinsame Geschäftsräume hat oder hatte, sind verpflichtet, den Aufsichtsbehörden Auskünfte zu erteilen und Akten und Verzeichnisse vorzulegen, soweit dies für die Prüfung der Einhaltung der Mitwirkungsverbote erforderlich ist. Dies gilt auch für Dritte, mit denen eine berufliche Verbindung im Sinne von § 27 Absatz 1 Satz 2 besteht oder bestanden hat."}