{"id":"96","heading":"Anwendung der Vorschriften des Bundesdisziplinargesetzes; Verordnungsermächtigung","text":"(1) Soweit in diesem Gesetz nichts Abweichendes bestimmt ist, sind die Vorschriften des Bundesdisziplinargesetzes in der am 31. März 2024 geltenden Fassung entsprechend anzuwenden. Die in diesen Vorschriften den Dienstvorgesetzten zugewiesenen Aufgaben und Befugnisse nehmen die Aufsichtsbehörden, die Aufgaben und Befugnisse der obersten Dienstbehörde nimmt die Landesjustizverwaltung wahr.\n(2) Mit der Durchführung der Ermittlungen ist eine Person zu beauftragen, die die Befähigung zum Richteramt hat. Zur Durchführung einer gerichtlichen Vernehmung gemäß § 25 Absatz 2 des Bundesdisziplinargesetzes kann das Gericht das Amtsgericht um Rechtshilfe ersuchen.\n(3) Die über § 3 des Bundesdisziplinargesetzes anzuwendenden Vorschriften der Verwaltungsgerichtsordnung über die Mitwirkung ehrenamtlicher Richter finden keine Anwendung. Die Fristen des § 3 des Bundesdisziplinargesetzes in Verbindung mit § 116 Absatz 2 und § 117 Absatz 4 der Verwaltungsgerichtsordnung betragen jeweils fünf Wochen.\n(4) Von der Anwendbarkeit des § 41 Absatz 1 Satz 1 des Bundesdisziplinargesetzes kann durch Landesgesetz abgesehen werden. Die Landesregierungen werden ermächtigt, die in Absatz 1 Satz 2 genannten Aufgaben und Befugnisse durch Rechtsverordnung auf den Landesjustizverwaltungen nachgeordnete Behörden zu übertragen. Die Landesregierungen können diese Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.\n(5) Auf den Rechtsschutz bei überlangen Gerichtsverfahren sind die Vorschriften des Siebzehnten Titels des Gerichtsverfassungsgesetzes anzuwenden. Die Vorschriften dieses Gesetzes, die die Besetzung des Oberlandesgerichts und des Bundesgerichtshofs in Disziplinarsachen gegen Notare regeln, sind nicht anzuwenden.\n(6) In Disziplinarverfahren gegen Notare hat das Gericht die Notarkammer, deren Mitglied der Notar ist, von dem Termin der Verhandlung zu benachrichtigen. Vertretern der Notarkammer, die einer Verschwiegenheitspflicht nach § 69a Absatz 1 unterliegen, soll zu einer nicht öffentlichen Verhandlung der Zutritt gestattet werden."}