{"id":"3","heading":"Vorlagepflicht","text":"(1) Für die Errichtung oder erhebliche Modernisierung einer Anlage gemäß § 1 Nummer 1 sind im Rahmen der Antragsunterlagen nach § 4 Absatz 1 Satz 1 der Verordnung über das Genehmigungsverfahren eine Wirtschaftlichkeitsanalyse einschließlich des Kosten-Nutzen-Vergleichs nach § 6 oder eine Darlegung nach § 5 Absatz 4 vorzulegen, es sei denn, die Abwärme soll im Sinne des Vergleichsgegenstandes nach § 4 Absatz 1, 2 oder 3 verwendet werden.\n(2) Für die Errichtung eines Fernwärme- oder Fernkältenetzes gemäß § 1 Nummer 2 sind eine Wirtschaftlichkeitsanalyse einschließlich des Kosten-Nutzen-Vergleichs nach § 6 oder eine Darlegung nach § 5 Absatz 4 mit dem Plan gemäß § 22 Satz 1 des Gesetzes über die Umweltverträglichkeitsprüfung in Verbindung mit § 73 Absatz 1 Satz 1 des Verwaltungsverfahrensgesetzes vorzulegen, es sei denn, Abwärme soll im Sinne des Vergleichsgegenstandes nach § 4 Absatz 3 verwendet werden.\n(3) Die nach den Absätzen 1 und 2 vorzulegenden Unterlagen müssen die Anforderungen der §§ 4 bis 6 erfüllen. Wurde die Wirtschaftlichkeitsanalyse einschließlich des Kosten-Nutzen-Vergleichs von einer nach gesetzlichen Vorschriften dafür zuständigen Bundesbehörde testiert, ist auch das Testat im Rahmen der Antragsunterlagen vorzulegen.\n(4) Die Vorlage der in den Absätzen 1 bis 3 genannten Unterlagen entfällt bei\n(5) Die Vorlage der in den Absätzen 1 bis 3 genannten Unterlagen entfällt bei Anlagen nach § 1 Nummer 1 Buchstabe b und c, wenn\n(6) Die Vorlage der in den Absätzen 1 bis 3 genannten Unterlagen entfällt bei Fernwärme- und Fernkältenetzen nach § 1 Nummer 2, wenn ein Trassenausbau zwischen dem nächstmöglichen Einspeisepunkt des Fernwärme- oder Fernkältenetzes und der Anlage unzumutbar ist. Ein Trassenausbau ist unzumutbar, wenn die Versorgung des bestehenden Fernwärme- oder Fernkältenetzes bereits effizient im Sinne von § 2 Nummer 8 ist oder die für die Anbindung erforderliche Trasse zu lang würde. Im Übrigen sind bei der Entscheidung über die Zumutbarkeit durch die zuständige Behörde gemäß Satz 1 folgende Kriterien zu berücksichtigen:\n(7) Die Antragsteller müssen bei der Planfeststellung für ein neues Fernwärme- oder Fernkältenetz im Sinne des § 1 Nummer 2 gegenüber der zuständigen Behörde die Berechnungsgrundlagen nach § 7 Nummer 3 offenlegen und auf Anfrage begründen."}