{"id":"12","heading":"Entgegennahme der Anordnung, Rückfragen","text":"(1) Der Verpflichtete hat sicherzustellen, dass er jederzeit telefonisch über das Vorliegen einer Anordnung und die Dringlichkeit ihrer Umsetzung benachrichtigt werden kann. Der Verpflichtete hat sicherzustellen, dass er eine Anordnung innerhalb seiner üblichen Geschäftszeiten jederzeit entgegennehmen kann. Außerhalb seiner üblichen Geschäftszeiten muss er eine unverzügliche Entgegennahme der Anordnung sicherstellen, spätestens jedoch nach sechs Stunden nach der Benachrichtigung. Soweit in der Anordnung eine kürzere Zeitspanne festgelegt ist, sind die dazu erforderlichen Schritte mit der berechtigten Stelle im Einzelfall abzustimmen. Für die Benachrichtigung und für die Entgegennahme der Anordnung hat der Verpflichtete der Bundesnetzagentur eine im Inland gelegene Stelle sowie deren übliche Geschäftszeiten anzugeben; Änderungen sind unverzüglich mitzuteilen. Die Stelle des Verpflichteten muss für die berechtigten Stellen zu dem gewöhnlichen Entgelt für eine einfache Telekommunikationsverbindung erreichbar sein.\n(2) Der Verpflichtete hat die zur Umsetzung einer Anordnung erforderlichen Schritte auch auf Grund einer ihm auf gesichertem elektronischem Weg oder vorab per Telefax übermittelten Kopie der Anordnung einzuleiten. Eine auf Grund eines Telefax eingeleitete Überwachungsmaßnahme hat der Verpflichtete wieder abzuschalten, sofern ihm das Original oder eine beglaubigte Abschrift der Anordnung nicht binnen einer Woche nach Übermittlung der Kopie vorgelegt wird. Bei Übermittlung der Anordnung auf gesichertem elektronischen Weg hat der Verpflichtete sicherzustellen, dass\n(3) Der Verpflichtete hat sicherzustellen, dass er telefonische Rückfragen der berechtigten Stellen zur technischen Umsetzung einzelner noch nicht abgeschlossener Überwachungsmaßnahmen jederzeit durch sachkundiges Personal entgegennehmen kann. Ist eine sofortige Klärung nicht möglich, hat der Verpflichtete den Sachverhalt während der üblichen Geschäftszeiten unverzüglich, außerhalb der üblichen Geschäftszeiten innerhalb von sechs Stunden, einer Klärung zuzuführen und die anfragende Stelle über den Sachstand der Klärung zu benachrichtigen. Andere Rechtsvorschriften, nach denen die berechtigten Stellen im Einzelfall eine frühere Beantwortung ihrer Rückfragen fordern können, bleiben unberührt. Für die Angabe und Erreichbarkeit der die Rückfragen entgegennehmenden Stelle des Verpflichteten gilt Absatz 1 Satz 5 entsprechend."}