{"id":"14","heading":"Schutzanforderungen","text":"(1) Der Verpflichtete hat die von ihm zu treffenden Vorkehrungen zur technischen und organisatorischen Umsetzung von Anordnungen, insbesondere die technischen Einrichtungen zur Steuerung der Überwachungsfunktionen und des Übergabepunktes nach § 8 einschließlich der zwischen diesen befindlichen Übertragungsstrecken, nach dem Stand der Technik gegen unbefugte Inanspruchnahme zu schützen; die technischen Einrichtungen zur Steuerung der Überwachungsfunktionen und des Übergabepunktes nach § 8 sind im Inland zu betreiben.\n(2) Die Überwachungskopie ist durch angemessene Verfahren gegen eine Kenntnisnahme durch unbefugte Dritte zu schützen. Für die Übermittlung der Überwachungskopie an die Aufzeichnungsanschlüsse, die durch angemessene technische Maßnahmen vor einer unbefugten Belegung geschützt sind, sind Verfahren anzuwenden, die einen angemessenen Schutz vor einer Übermittlung an Nichtberechtigte gewährleisten. Die zur Erreichung der Ziele nach den Sätzen 1 und 2 erforderlichen Verfahren sind in der Technischen Richtlinie nach § 36 festzulegen. Sollen die Schutzziele nach Satz 2 im Rahmen einer Geschlossenen Benutzergruppe erreicht werden, darf hierfür ausschließlich eine eigens für diesen Zweck eingerichtete Geschlossene Benutzergruppe genutzt werden, die durch die Bundesnetzagentur verwaltet wird. Die Schutzanforderung nach Satz 1 gilt bei der Übermittlung der Überwachungskopie an die Aufzeichnungsanschlüsse über festgeschaltete Übertragungswege oder über Telekommunikationsnetze mit leitungsvermittelnder Technik auf Grund der diesen Übertragungsmedien zu Grunde liegenden Gestaltungsgrundsätze als erfüllt. In den übrigen Fällen sind die zur Erfüllung dieser Schutzanforderung erforderlichen technischen Schutzvorkehrungen auf der Seite der Telekommunikationsanlage des Verpflichteten Bestandteil der Überwachungseinrichtungen und auf der Seite der berechtigten Stelle Bestandteil der Aufzeichnungs- und Auswertungseinrichtungen.\n(3) Im Übrigen erfolgt die Umsetzung von Anordnungen unter Beachtung der beim Betreiben von Telekommunikationsanlagen oder Erbringen von Telekommunikationsdiensten üblichen Sorgfalt. Dies gilt insbesondere hinsichtlich der Sicherheit und Verfügbarkeit zentralisierter oder teilzentralisierter Einrichtungen, sofern Überwachungsmaßnahmen mittels solcher Einrichtungen eingerichtet und verwaltet werden. Die Verpflichteten haben dafür zu sorgen, dass die mit der Umsetzung von Überwachungsmaßnahmen betrauten Personen die damit zusammenhängenden Tätigkeiten nur in sich beim Verpflichteten oder dessen Erfüllungsgehilfen befindlichen Räumen ausführen, in denen Unbefugte keine Kenntnis von der Anordnung oder den darauf beruhenden Tätigkeiten erhalten können. Satz 3 gilt nicht für die Entgegennahme der Benachrichtigung über das Vorliegen einer Anordnung gemäß § 12 Absatz 1 Satz 1. Der Verpflichtete hat die Anordnungsdaten, die bei der technischen Umsetzung einer Anordnung aus technischen Gründen in einer Telekommunikationsanlage gespeichert oder hinterlegt werden müssen, nach Vorgaben des Telekommunikationsgesetzes sowie der Technischen Richtlinie nach § 170 Absatz 6 des Telekommunikationsgesetzes gegen unbefugte Kenntnisnahme zu schützen."}