{"id":"17","heading":"Prüfung und Löschung der Protokolldaten, Vernichtung von Unterlagen","text":"(1) Der Verpflichtete hat einen angemessenen Anteil der für die Aktivierung, Änderung oder Abschaltung der Überwachungsfunktionalität nach § 16 protokollierten Eingaben auf Übereinstimmung mit den ihm vorliegenden Unterlagen zu prüfen. Die Prüfung hat mindestens quartalsweise zu erfolgen, die unternehmensinterne Festlegung kürzerer Prüfzeiträume ist zulässig. Die Überprüfung muss sich auf mindestens 20 vom Hundert der im Prüfzeitraum angeordneten Überwachungsmaßnahmen beziehen, jedoch nicht mehr als 200 Maßnahmen je Kalendervierteljahr umfassen. Darüber hinaus sind die Protokolldaten in allen Fällen zu prüfen,\n(2) Der Verpflichtete hat die Protokolldaten vorbehaltlich Satz 2 und Absatz 3 Satz 6 nach Ablauf von zwölf Monaten nach Versendung der Prüfergebnisse an die Bundesnetzagentur unverzüglich zu löschen und die entsprechenden Anordnungen und alle zugehörigen Unterlagen einschließlich der für die jeweilige Überwachungsmaßnahme angefertigten unternehmensinternen Hilfsmittel zu vernichten, es sei denn, dass die Überwachungsmaßnahme zu diesem Zeitpunkt noch nicht beendet ist. Andere Rechtsvorschriften, die eine über Satz 1 hinausgehende Aufbewahrungszeit für Unterlagen vorschreiben, bleiben unberührt; dies gilt entsprechend auch für unternehmensinterne Vorgaben zur Aufbewahrung von Abrechnungsunterlagen.\n(3) Bei Beanstandungen, insbesondere auf Grund unzulässiger Eingaben oder unzureichender Angaben, hat der Verpflichtete unverzüglich eine Untersuchung der Angelegenheit einzuleiten und die Bundesnetzagentur unter Angabe der wesentlichen Einzelheiten schriftlich darüber zu unterrichten. Steht die Beanstandung im Zusammenhang mit einer Überwachungsmaßnahme, hat der Verpflichtete zusätzlich unverzüglich die betroffene berechtigte Stelle zu informieren. Die Pflicht zur Untersuchung und Unterrichtung nach den Sätzen 1 und 2 besteht auch für Fälle, in denen der Verpflichtete unabhängig von der Prüfung der Protokolldaten Kenntnis über einen zu beanstandenden Sachverhalt erhält. Das Ergebnis der Untersuchung ist schriftlich festzuhalten. Der Verpflichtete hat eine Kopie des Untersuchungsergebnisses an die Bundesnetzagentur zu übersenden, die sie bis zum Ende des folgenden Kalenderjahres aufbewahrt. Für die Löschung der beanstandeten Protokolldaten und die Vernichtung der zugehörigen Unterlagen nach Abschluss der gemäß Satz 1 oder Satz 3 durchzuführenden Untersuchungen gilt Absatz 2 vorbehaltlich anderer Rechtsvorschriften entsprechend mit der Maßgabe, dass an die Stelle des dort genannten Zeitpunktes der Dezember des Kalenderjahres tritt, das auf den Abschluss der Untersuchung folgt.\n(4) Die Bundesnetzagentur ist befugt, Einsicht in die Protokolldaten, Anordnungen und die zugehörigen Unterlagen sowie in die Datensätze nach § 16 Absatz 2 Nummer 3 und 4 zu nehmen. Die Befugnisse der für die Kontrolle der Einhaltung der Vorschriften über den Schutz personenbezogener Daten zuständigen Behörden werden durch die Absätze 1 bis 3 nicht berührt. Für die gemäß § 16 erstellten Protokolldaten muss für die Kontrollen nach den Sätzen 1 und 2 die Möglichkeit bestehen, diese sowohl nach ihrer Entstehungszeit als auch nach den betroffenen Kennungen sortiert auszugeben."}