{"id":"19","heading":"Nachweis","text":"(1) Für den nach § 170 Absatz 1 Satz 1 Nummer 4 des Telekommunikationsgesetzes zu erbringenden Nachweis der Übereinstimmung der von dem Verpflichteten getroffenen Vorkehrungen mit den Vorschriften dieser Verordnung und der Technischen Richtlinie (§ 36) hat der Verpflichtete der Bundesnetzagentur die zur Prüfung erforderlichen Unterlagen einzureichen und ihr die erforderlichen Prüfungen der Überwachungseinrichtungen und der organisatorischen Vorkehrungen vor Ort zu ermöglichen. Den Nachweis für baugleiche Einrichtungen hat der Verpflichtete nur einmal zu erbringen; die Bundesnetzagentur kann jedoch in begründeten Fällen einen weiteren Nachweis an einer baugleichen Einrichtung verlangen.\n(2) Die von dem Verpflichteten vorzulegenden Unterlagen, zu deren Form die Bundesnetzagentur Vorgaben machen kann, müssen die zur Beurteilung des Sachverhalts erforderlichen Angaben enthalten. Dazu gehören insbesondere Angaben zu Name und Sitz des Verpflichteten sowie die Namen der Personen, die für die Vorhaltung der Überwachungseinrichtungen verantwortlich sind, sowie Beschreibungen über:\n(3) Die Bundesnetzagentur bestätigt dem Verpflichteten den Eingang der Unterlagen. Sie prüft die Unterlagen darauf, ob die Überwachungseinrichtungen und die organisatorischen Vorkehrungen den Anforderungen der §§ 4, 5, 6 und 7 Absatz 1 bis 4, der §§ 8 bis 10, 12 und 13 Satz 4, des § 14 Absatz 1, 2 Satz 1 bis 4 und Absatz 3, der §§ 16 und 17 Absatz 1 Satz 1 bis 4 sowie den Anforderungen der Technischen Richtlinie nach § 36 entsprechen; dabei berücksichtigt sie die Zulässigkeit von älteren technischen Vorschriften nach § 36 Satz 4 und von Abweichungen gemäß § 22. Nach Prüfung der schriftlichen Unterlagen vereinbart die Bundesnetzagentur mit dem Verpflichteten einen Termin für eine technische Prüfung der Überwachungseinrichtungen und eine Prüfung der organisatorischen Vorkehrungen.\n(4) Die Bundesnetzagentur stellt die prüffähigen Unterlagen unverzüglich dem Generalbundesanwalt beim Bundesgerichtshof, dem Zollkriminalamt, dem Bundesamt für Verfassungsschutz als Koordinierungsstelle für die Nachrichtendienste und dem Bundeskriminalamt als Zentralstelle zur Stellungnahme innerhalb einer gesetzten angemessenen Frist zur Verfügung. Die rechtzeitig eingegangenen Stellungnahmen hat die Bundesnetzagentur bei ihrer Entscheidung über die vorübergehende Duldung von Abweichungen mit zu berücksichtigen.\n(5) Die Bundesnetzagentur kann von dem Verpflichteten verlangen, dass er unentgeltlich\n(6) Entsprechen die von dem Verpflichteten vorgehaltenen Überwachungseinrichtungen und die von ihm getroffenen organisatorischen Vorkehrungen den Vorschriften dieser Verordnung und der Technischen Richtlinie nach § 36, erteilt die Bundesnetzagentur dem Verpflichteten innerhalb von vier Wochen nach Abschluss der Prüfungen nach Absatz 5 einen entsprechenden Nachweisbescheid. Weichen die vorgehaltenen Überwachungseinrichtungen oder die getroffenen organisatorischen Vorkehrungen von den Vorschriften ab, hat die Bundesnetzagentur dem Verpflichteten aufzuerlegen, die Abweichung innerhalb einer angemessenen Frist zu beseitigen. Eine dauerhafte Abweichung kann nur geduldet werden, wenn zu erwarten ist, dass die Durchführung von Überwachungsmaßnahmen nicht beeinträchtigt wird und keine Änderungen bei den Aufzeichnungs- und Auswertungseinrichtungen erforderlich sind; in diesem Fall sind die geduldeten Abweichungen im Nachweisbescheid zu bezeichnen. Bei Abweichungen, die eine Verletzung des Fernmeldegeheimnisses oder wesentliche Mängel bei der Überwachung zur Folge haben, hat die Bundesnetzagentur in dem Nachweisbescheid darzustellen, dass der Nachweis für diejenigen Dienste oder Dienstmerkmale nicht erbracht ist, bei denen sich diese Abweichungen auswirken.\n(7) Gehen die Unterlagen nach Absatz 2 erst so spät bei der Bundesnetzagentur ein, dass von ihr angeforderte Ergänzungen nicht mehr fristgerecht erfolgen können, soll sie vor Einleiten von Zwangsmitteln nach § 183 Absatz 4 oder 5 des Telekommunikationsgesetzes eine Nachbesserungsfrist einräumen, die einen Monat nicht übersteigen darf.\n(8) Im Falle der Fortschreibung der Unterlagen, insbesondere im Zusammenhang mit Änderungen wie nach § 20, hat der Verpflichtete der Bundesnetzagentur entsprechend geänderte Unterlagen zusammen mit einer Liste der jeweils insgesamt gültigen Dokumente vorzulegen; die Absätze 1 bis 7 gelten entsprechend."}