{"id":"27","heading":"Grundsätze, technische und organisatorische Umsetzung von Anordnungen, Verschwiegenheit","text":"(1) Die zu überwachende Telekommunikation umfasst bei Überwachungsmaßnahmen nach § 5 oder § 8 des Artikel 10-Gesetzes die Telekommunikation, die auf dem in der Anordnung bezeichneten Übertragungsweg übertragen wird, einschließlich der auf diesem Übertragungsweg übermittelten, für den Auf- oder Abbau von Telekommunikationsverbindungen notwendigen vermittlungstechnischen Steuerzeichen und bei Überwachungsmaßnahmen nach den §§ 19, 24 oder 26 des BND-Gesetzes die Telekommunikation, die in der Anordnung nach § 25 Absatz 1 Satz 1 des BND-Gesetzes bezeichnet wird, einschließlich der in dieser Telekommunikation übermittelten, für den Auf- oder Abbau von Telekommunikationsverbindungen notwendigen vermittlungstechnischen Steuerzeichen. § 5 gilt mit Ausnahme von seinem Absatz 1, 2 Satz 3 und Absatz 4 Satz 2 entsprechend.\n(2) Der Verpflichtete hat dem Bundesnachrichtendienst an einem Übergabepunkt im Inland eine vollständige Kopie der Telekommunikation bereitzustellen, die über die in der Anordnung bezeichneten Übertragungswege oder Telekommunikationsnetze übertragen wird.\n(3) Der Verpflichtete hat in seinen Räumen die Aufstellung und den Betrieb von Geräten des Bundesnachrichtendienstes zu dulden, die nur von hierzu besonders ermächtigten Bediensteten des Bundesnachrichtendienstes eingestellt und gewartet werden dürfen und die folgende Anforderungen erfüllen:\n(4) Der Verpflichtete hat während seiner üblichen Geschäftszeiten folgenden Personen nach Anmeldung Zutritt zu den in Absatz 3 bezeichneten Geräten zu gewähren:\n(5) Im Einzelfall erforderlich werdende ergänzende Einzelheiten hinsichtlich der Aufstellung der in Absatz 3 bezeichneten Geräte und des Zugangs zu diesen Geräten sind in einer Vereinbarung zwischen dem Verpflichteten und dem Bundesnachrichtendienst zu regeln.\n(6) Der Verpflichtete hat seine Überwachungseinrichtungen so zu gestalten und die organisatorischen Vorkehrungen so zu treffen, dass er eine Anordnung unverzüglich umsetzen kann.\n(7) Für die Gestaltung des Übergabepunktes gilt § 8 Absatz 2 Satz 1 Nummer 1 bis 4 entsprechend. Technische Einzelheiten zum Übergabepunkt können in der Technischen Richtlinie nach § 36 festgelegt werden, sie können jedoch auch in Abstimmung mit der Bundesnetzagentur und den betroffenen Interessenvertretern festgelegt werden.\n(8) Für die Entstörung und Störungsmeldung, für die Schutzanforderungen, für die Pflicht zur Verschwiegenheit, für die Entgegennahme der Information über das Vorliegen einer Anordnung und die Entgegennahme einer Anordnung sowie für Rückfragen gelten § 12 Absatz 1 Satz 5 und Absatz 3, §§ 13, 14 Absatz 1 und 3 sowie § 15 entsprechend mit der von § 12 Absatz 1 Satz 1 bis 3 und Absatz 3 Satz 1 abweichenden Maßgabe, dass der Verpflichtete innerhalb seiner üblichen Geschäftszeiten jederzeit über das Vorliegen einer Anordnung und die Dringlichkeit ihrer Umsetzung benachrichtigt werden kann, er eine Anordnung entgegennehmen und Rückfragen zu einzelnen noch nicht abgeschlossenen Überwachungsmaßnahmen entgegennehmen kann. Für Funktionsprüfungen der Aufzeichnungs- und Auswertungseinrichtungen des Bundesnachrichtendienstes gilt § 23 Absatz 1 Satz 1 Nummer 3 entsprechend; für derartige Funktionsprüfungen ist abweichend von § 23 Absatz 1 Satz 8 bis 13 für Maßnahmen nach den §§ 5 oder 8 des Artikel 10-Gesetzes eine Anordnung nach den §§ 5 oder 8 des Artikel 10-Gesetzes und für Maßnahmen nach den §§ 19, 24 oder 26 des BND-Gesetzes eine Anordnung nach § 25 Absatz 1 Satz 1 des BND-Gesetzes erforderlich."}