{"id":"31","heading":"Grundsätze","text":"(1) Die nach § 30 Verpflichteten haben Auskunftsverlangen in einem digitalen Format zu beantworten. Die Anforderungen nach § 14 Absatz 1 und 3 gelten entsprechend.\n(2) Die nach § 30 Verpflichteten haben sicherzustellen, dass sie Anordnungen zur Auskunftserteilung jederzeit elektronisch entgegennehmen sowie die zugehörigen Auskünfte auf gleichem Weg erteilen können; dabei haben diejenigen Verpflichteten, die zur Bereithaltung der Schnittstelle nach § 174 Absatz 7 Satz 2 erste Alternative des Telekommunikationsgesetzes verpflichtet sind, diese Schnittstelle auch für die Entgegennahme der Anordnungen zur Auskunftserteilung und für die Übermittlung der zugehörigen Auskünfte zu verwenden und Verpflichtete, die nicht zur Bereithaltung dieser Schnittstelle verpflichtet sind, mindestens das E-Mail-basierte Übermittlungsverfahren nach § 174 Absatz 7 Satz 3 bereitzuhalten. Die nach § 30 Verpflichteten haben technisch sicherzustellen, dass sowohl die Anordnung als auch die Auskünfte bei der Übermittlung gegen Veränderungen und unbefugte Kenntnisnahme durch Dritte geschützt sind. Die dafür zu beachtenden technischen Einzelheiten einschließlich der zugehörigen Formate und der zu verwendenden Verschlüsselungsverfahren für die Übermittlung der Anordnung und der Auskünfte legt die Bundesnetzagentur in der Technischen Richtlinie nach § 170 Absatz 6 des Telekommunikationsgesetzes fest. Eine Übermittlung der Anordnung oder der Auskünfte per Telefax ist unzulässig. Für die Benachrichtigung über das Vorliegen einer Anordnung und die Dringlichkeit ihrer Umsetzung, für die Entgegennahme der Anordnung, für den sicheren Umgang mit der Anordnung und deren Umsetzung, für den Schutz der für die Erteilung von Auskünften erforderlichen Funktionen und der dafür vorzuhaltenden technischen Einrichtungen sowie für Rückfragen zu erteilten Auskünften gilt im Übrigen § 12 Absatz 1 Satz 2 und 5, Absatz 2 sowie Absatz 3 entsprechend. Für Rückfragen zu erteilten Auskünften gilt dies mit der Maßgabe, dass der Verpflichtete Rückfragen nur innerhalb seiner üblichen Geschäftszeiten durch sachkundiges Personal zu beantworten braucht.\n(3) Die nach § 30 Verpflichteten haben die technischen und organisatorischen Vorkehrungen so zu treffen, dass sie Auskunftsverlangen zu ihnen vorliegenden Verkehrsdaten unverzüglich beantworten können (§ 100a Absatz 4 Satz 1 der Strafprozessordnung); dies gilt auch, wenn für die Auskünfte über gespeicherte Verkehrsdaten zu Verbindungen, die zu einer bestimmten Zieladresse oder von einer bekannten Rufnummer zu unbekannten Zieladressen hergestellt wurden, die Suche in allen Datensätzen der abgehenden oder ankommenden Verbindungen eines Betreibers erforderlich ist (Zielwahlsuche). Für Fälle der Zielwahlsuche gilt abweichend von Absatz 2 Satz 5 auch § 12 Absatz 1 Satz 1 und 3 entsprechend. In der Technischen Richtlinie nach § 170 Absatz 6 des Telekommunikationsgesetzes können in Abhängigkeit von der jeweiligen Netzstruktur und der in dem Netz eingesetzten Technologie angemessene Zeitspannen festgelegt werden, die zwischen der Erhebung der Verkehrsdaten in den Netzelementen und deren Verfügbarkeit für den Abruf höchstens vergehen dürfen.\n(4) Die nach § 30 Verpflichteten haben sicherzustellen, dass die Verfügbarkeit ihrer für die Auskunftserteilung erforderlichen technischen Einrichtungen der Verfügbarkeit ihrer Telekommunikationsanlagen entspricht.\n(5) Betreiber nach § 30 Satz 1 Nummer 1, mit deren Telekommunikationsanlagen Telekommunikationsdienste für nicht mehr als 100 000 Endnutzer erbracht werden und Anbieter nach § 30 Satz 1 Nummer 2, die ihre Dienste für nicht mehr als 100 000 Endnutzer erbringen, brauchen die Vorkehrungen nach den Absätzen 3 und 4 nicht zu treffen; sie dürfen der Verpflichtung nach Absatz 2 Satz 1 in der Weise nachkommen, dass sie erst nach Benachrichtigung durch die berechtigte Stelle über das Vorliegen einer Anordnung innerhalb ihrer üblichen Geschäftszeiten unverzüglich die Anordnung entgegennehmen und die zugehörigen Auskünfte erteilen. Verpflichtungen nach § 101a Absatz 1 der Strafprozessordnung oder nach den anderen in § 2 Nummer 1 Buchstabe b genannten Vorschriften zur Erteilung von Auskünften über Verkehrsdaten bleiben unberührt.\n(6) Für das Treffen der Vorkehrungen nach diesem Teil, die Umsetzung einer Anordnung zur Erteilung von Auskünften über Verkehrsdaten sowie für die Wahrnehmung dieser Aufgaben durch einen Erfüllungsgehilfen gilt § 5 Absatz 3 entsprechend.\n(7) Das Übermittlungsverfahren nach Absatz 2 und die dafür vorgehaltenen technischen Einrichtungen dürfen auch genutzt werden für die Übermittlung von:"}