{"id":"32","heading":"Auskünfte über zurückliegende Verkehrsdaten, zukünftige Verkehrsdaten, Verkehrsdaten in Echtzeit","text":"(1) Die nach § 30 Verpflichteten haben Auskünfte auf Grundlage der nach den Vorschriften des Telekommunikationsgesetzes gespeicherten und zum Zeitpunkt der Auskunftserteilung vorhandenen Daten zu erteilen. Dabei haben sie stets alle dem Auskunftsverlangen zuzuordnenden Datensätze bereitzustellen, die ihnen zum Zeitpunkt der Auskunftserteilung vorliegen. Datensätze, die erst nach einer technisch bedingten Wartezeit zur Verfügung stehen und einem bereits beauskunfteten Auskunftsverlangen zuzuordnen sind, sind unverzüglich nachträglich zu übermitteln. Die berechtigte Stelle kann bereits bei der erstmaligen Übermittlung des Auskunftsverlangens Anforderungen zur nachträglichen Übermittlung von Datensätzen nach Satz 3 festlegen. Macht sie von dieser Möglichkeit Gebrauch, sind diese Anforderungen maßgeblich für die nachträgliche Übermittlung nach Satz 3. Die berechtigte Stelle kann im Einzelfall auch auf die nachträgliche Übermittlung verzichten.\n(2) In Fällen von Anordnungen zur Erteilung von Auskünften über Verkehrsdaten, die erst nach dem Zeitpunkt der Ausstellung der Anordnung anfallen (zukünftige Verkehrsdaten), haben die nach § 30 Verpflichteten der jeweiligen berechtigten Stelle zu jeder sich auf diese Anordnung stützenden Anforderung Auskünfte über die der Anordnung zuzuordnenden Datensätze zu erteilen, die ihnen zum Zeitpunkt der Auskunftserteilung vorliegen; dabei können sich in jeder aktuellen Auskunftserteilung auch Datensätze befinden, die zu vorhergehenden Anforderungen bereits mitgeteilt wurden. Die Häufigkeit und der Zeitabstand der jeweiligen Anforderungen liegt im ausschließlichen Ermessen der berechtigten Stelle. Im Rahmen von Anordnungen zur Erteilung von Auskünften über zukünftige Verkehrsdaten können auch Auskünfte über Verkehrsdaten verlangt werden, die nach den Vorschriften des Telekommunikationsgesetzes nicht gespeichert, aber im Rahmen des Telekommunikationsvorganges erhoben werden; besondere Vorkehrungen zur Erteilung von derartigen Auskünften müssen jedoch nicht getroffen werden.\n(3) Für die Umsetzung von Auskunftsverlangen über Verkehrsdaten in Echtzeit brauchen nur diejenigen Verpflichteten nach § 30 Vorkehrungen zu treffen, die auch nach § 3 verpflichtet sind, technische Vorkehrungen für die Umsetzung von Überwachungsmaßnahmen vorzuhalten. Für die Umsetzung derartiger Auskunftsverlangen gilt abweichend von § 31 Absatz 2 Satz 5 auch § 12 Absatz 1 Satz 1 und 3 entsprechend. Die nach Satz 1 Verpflichteten können zur Umsetzung derartiger Auskunftsverlangen ihre technischen Einrichtungen zur Umsetzung von Überwachungsmaßnahmen oder Einrichtungen, die in Bezug auf die bereitzustellenden Daten nach § 7 gleichwertig sind, mit der Maßgabe nutzen, dass\n(4) § 6 Absatz 4 gilt entsprechend; in Fällen von zeitweiligen Übermittlungshindernissen, Störungen und Unterbrechungen gelten die §§ 10 und 13 entsprechend."}