{"id":"36","heading":"Technische Richtlinie","text":"Die technischen Einzelheiten zu § 2 Nummer 8 und 17 Buchstabe c, § 4 Absatz 1 und 2, § 5 Absatz 1, 2, 4 Satz 1, Absatz 5 und 6, § 6 Absatz 3, § 7 Absatz 1, 2 und 4, § 8 Absatz 2, § 9 Absatz 1, § 10 Satz 1 und 3, § 12 Absatz 2 Satz 1 und 3, § 14 Absatz 1 und 2 Satz 1, 2, 4 und 5 sowie Absatz 3 Satz 2, § 22 Absatz 1 Satz 5, § 23 Absatz 1 Satz 9 und 12, die erforderlichen technischen Eigenschaften der Aufzeichnungsanschlüsse nach § 24 Absatz 1 Satz 2 sowie die Einzelheiten zur Übermittlung von Auskunftsverlangen und zugehörigen Auskünften nach den §§ 31, 32 und 34 und deren technischen Formate werden von der Bundesnetzagentur unter Beteiligung der Verbände der Verpflichteten, der berechtigten Stellen sowie der Hersteller der Überwachungseinrichtungen und der Aufzeichnungs- und Auswertungseinrichtungen in einer Technischen Richtlinie festgelegt. Sofern erforderlich, können in der Technischen Richtlinie auch Einzelheiten nach § 27 Absatz 7 Satz 2 und zu § 170 Absatz 1 Nummer 2 des Telekommunikationsgesetzes, soweit sie für das Zusammenwirken von Telekommunikationsanlagen, die von verschiedenen Verpflichteten betrieben werden, notwendig sind, unter Beteiligung der betroffenen Interessenvertreter festgelegt werden. Die Technische Richtlinie wird im gleichen Verfahren an den jeweiligen Stand der Technik angepasst. In der Technischen Richtlinie ist zudem festzulegen, bis zu welchem Zeitpunkt bisherige technische Vorschriften noch angewendet werden dürfen. Die Bundesnetzagentur informiert auf ihrer Internetseite über die anwendbaren Ausgabestände der internationalen technischen Standards, auf die in der Technischen Richtlinie Bezug genommen wird. In der Technischen Richtlinie sind auch die Arten der Kennungen festzulegen, für die bei bestimmten Arten von Telekommunikationsanlagen neben den dort verwendeten Ziel- und Ursprungsadressen auf Grund der die Überwachung der Telekommunikation regelnden Gesetze zusätzliche Vorkehrungen für die technische Umsetzung von Anordnungen zu treffen sind. In Fällen, in denen neue technische Entwicklungen nicht in der Technischen Richtlinie berücksichtigt sind, hat der Verpflichtete die Gestaltung seiner Überwachungseinrichtungen mit der Bundesnetzagentur abzustimmen."}