{"id":"3","heading":"Leistungen","text":"(1) Das Bundesverwaltungsamt kann den in § 2 Abs. 1 genannten Personen einmalige Unterstützungen zur Linderung einer Notlage gewähren. Eine Notlage ist gegeben, wenn der Antragsteller nicht in der Lage ist oder es ihm nicht zuzumuten ist, bestimmte dringende Lebensbedürfnisse für sich oder die von ihm zu unterhaltenden Angehörigen mit eigenen Mitteln oder sonstiger Hilfe zu befriedigen. Die Förderung erfolgt nach der Reihenfolge der sozialen Dringlichkeit.\n(2) Über die in Absatz 1 genannte Leistung hinaus kann das Bundesverwaltungsamt den ehemaligen Kriegsgefangenen nach § 2 Abs. 1 Nr. 1, sofern sie nach dem 31. Dezember 1946 aus der ausländischen Kriegsgefangenschaft entlassen worden sind, auch Leistungen zur Minderung von Nachteilen in der gesetzlichen Rentenversicherung gewähren. Ein Nachteil wird vermutet, wenn bei der Rentenberechnung mindestens 25 Jahre an rentenrechtlichen Zeiten, davon mindestens 36 Monate einer Ersatzzeit nach § 250 Abs. 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch, angerechnet wurden und unter Berücksichtigung der Einkommens- und Vermögensverhältnisse des Antragstellers und seines Ehegatten eine ausreichende Altersversorgung nicht vorhanden ist. Einer Ersatzzeit steht gleich die Zeit des Militärdienstes und der Kriegsgefangenschaft, die nach den Vorschriften der ehemaligen Deutschen Demokratischen Republik über die Gewährung und Berechnung von Renten der Sozialpflichtversicherung als versicherungspflichtige Tätigkeit angerechnet wurde. Die Höhe der Leistungen bestimmt sich nach Einkommensgruppen, die in den nach § 10 zu erlassenden allgemeinen Verwaltungsvorschriften festgesetzt werden.\n(3) Hinterbliebenen Ehegatten nach § 2 Abs. 1 Nr. 2 kann das Bundesverwaltungsamt unter den Voraussetzungen des Absatzes 2 Leistungen zur Minderung von Nachteilen in der gesetzlichen Hinterbliebenenversorgung gewähren. Die Einkommensgruppen betragen 80 vom Hundert der nach Absatz 2 Satz 4 festgesetzten Beträge, wenn der Antrag auf die Leistung nach Satz 1 erstmals nach dem 31. Dezember 1992 gestellt wird. Die Leistungen betragen 60 vom Hundert der Leistungen, die nach Absatz 2 in der jeweiligen Einkommensgruppe gewährt werden. Der hinterbliebene Ehegatte erhält keine Leistungen, wenn die Ehe erst nach Bewilligung der Leistungen nach Absatz 2 geschlossen worden ist und nicht mindestens ein Jahr gedauert hat, es sei denn, daß nach den besonderen Umständen des Falles die Annahme nicht gerechtfertigt ist, daß es der alleinige oder überwiegende Zweck der Eheschließung war, dem hinterbliebenen Ehegatten eine Versorgung zu verschaffen.\n(4) Das Bundesverwaltungsamt kann wissenschaftliche Aufträge zur Erforschung gesundheitlicher Spätschäden nach Kriegsgefangenschaft und Internierung vergeben.\n(5) Grundrenten für Beschädigte und Hinterbliebene nach dem Bundesversorgungsgesetz und den Gesetzen, die eine Anwendung des Bundesversorgungsgesetzes vorsehen, sowie Renten für Verletzte aus der gesetzlichen Unfallversicherung bis zur Höhe der vergleichbaren Grundrenten nach dem Bundesversorgungsgesetz gehören nicht zum Einkommen im Sinne dieses Gesetzes.\n(6) Die Leistungen nach diesem Gesetz unterliegen in der Person des unmittelbar Berechtigten nicht der Zwangsvollstreckung und dürfen nicht auf Leistungen nach dem Zwölften Buch Sozialgesetzbuch angerechnet werden.\n(7) Anträge auf Gewährung von Leistungen nach Absatz 1 können bis zum 17. Dezember 2007 gestellt werden."}