{"id":"13","heading":"Elektrische Anlage","text":"(1) Für die ordnungsgemäße Errichtung, Erweiterung, Änderung und Instandhaltung der elektrischen Anlage hinter der Hausanschlusssicherung (Anlage) ist der Anschlussnehmer gegenüber dem Netzbetreiber verantwortlich. Satz 1 gilt nicht für die Messeinrichtungen, die nicht im Eigentum des Anschlussnehmers stehen. Hat der Anschlussnehmer die Anlage ganz oder teilweise einem Dritten vermietet oder sonst zur Benutzung überlassen, so bleibt er verantwortlich.\n(2) Unzulässige Rückwirkungen der Anlage sind auszuschließen. Um dies zu gewährleisten, darf die Anlage nur nach den Vorschriften dieser Verordnung, nach anderen anzuwendenden Rechtsvorschriften und behördlichen Bestimmungen sowie nach den allgemein anerkannten Regeln der Technik errichtet, erweitert, geändert und instand gehalten werden. In Bezug auf die allgemein anerkannten Regeln der Technik gilt § 49 Abs. 2 Nr. 1 des Energiewirtschaftsgesetzes entsprechend. Die Arbeiten dürfen außer durch den Netzbetreiber nur durch ein in ein Installateurverzeichnis eines Netzbetreibers eingetragenes Installationsunternehmen durchgeführt werden; im Interesse des Anschlussnehmers darf der Netzbetreiber eine Eintragung in das Installateurverzeichnis nur von dem Nachweis einer ausreichenden fachlichen Qualifikation für die Durchführung der jeweiligen Arbeiten abhängig machen. Mit Ausnahme des Abschnitts zwischen Hausanschlusssicherung und Messeinrichtung einschließlich der Messeinrichtung gilt Satz 4 nicht für Instandhaltungsarbeiten. Es dürfen nur Materialien und Geräte verwendet werden, die entsprechend § 49 des Energiewirtschaftsgesetzes unter Beachtung der allgemein anerkannten Regeln der Technik hergestellt wurden. Die Einhaltung der Voraussetzungen des Satzes 6 wird vermutet, wenn die vorgeschriebene CE-Kennzeichnung vorhanden ist. Sofern die CE-Kennzeichnung nicht vorgeschrieben ist, wird dies auch vermutet, wenn die Materialien oder Geräte das Zeichen einer akkreditierten Stelle tragen, insbesondere das VDE-Zeichen oder das GS-Zeichen. Materialien und Geräte, die in einem anderen Mitgliedstaat der Europäischen Union oder der Türkei oder einem Mitgliedstaat der Europäischen Freihandelsassoziation, der Vertragspartei des Abkommens über den Europäischen Wirtschaftsraum ist, rechtmäßig hergestellt oder in den Verkehr gebracht worden sind und die den technischen Spezifikationen der Zeichen im Sinne des Satzes 8 nicht entsprechen, werden einschließlich der von den vorgenannten Staaten durchgeführten Prüfungen und Überwachungen als gleichwertig behandelt, wenn mit ihnen das geforderte Schutzniveau gleichermaßen dauerhaft erreicht wird. Der Netzbetreiber ist berechtigt, die Ausführung der Arbeiten zu überwachen.\n(3) Anlagenteile, in denen nicht gemessene elektrische Energie fließt, können vom Netzbetreiber plombiert werden. Die dafür erforderliche Ausstattung der Anlage ist nach den Angaben des Netzbetreibers vom Anschlussnehmer zu veranlassen.\n(4) In den Leitungen zwischen dem Ende des Hausanschlusses und dem Zähler darf der Spannungsfall unter Zugrundelegung der Nennstromstärke der vorgeschalteten Sicherung nicht mehr als 0,5 vom Hundert betragen."}