{"id":"19","heading":"Betrieb von elektrischen Anlagen, Verbrauchsgeräten und Ladeeinrichtungen, Eigenanlagen","text":"(1) Anlage und Verbrauchsgeräte sind vom Anschlussnehmer oder -nutzer so zu betreiben, dass Störungen anderer Anschlussnehmer oder -nutzer und störende Rückwirkungen auf Einrichtungen des Netzbetreibers oder Dritter ausgeschlossen sind.\n(2) Erweiterungen und Änderungen von Anlagen sowie die Verwendung zusätzlicher Verbrauchsgeräte sind dem Netzbetreiber mitzuteilen, soweit sich dadurch die vorzuhaltende Leistung erhöht oder mit Netzrückwirkungen zu rechnen ist. Auch Ladeeinrichtungen für Elektrofahrzeuge sind dem Netzbetreiber vor deren Inbetriebnahme mitzuteilen. Deren Inbetriebnahme bedarf darüber hinaus der vorherigen Zustimmung des Netzbetreibers, sofern ihre Summen-Bemessungsleistung 12 Kilovoltampere je elektrischer Anlage überschreitet; der Netzbetreiber ist in diesem Fall verpflichtet, sich innerhalb von zwei Monaten nach Eingang der Mitteilung zu äußern. Stimmt der Netzbetreiber nicht zu, hat er den Hinderungsgrund, mögliche Abhilfemaßnahmen des Netzbetreibers und des Anschlussnehmers oder -nutzers sowie einen hierfür beim Netzbetreiber erforderlichen Zeitbedarf darzulegen. Einzelheiten über den Inhalt und die Form der Mitteilungen kann der Netzbetreiber regeln.\n(3) Vor der Errichtung einer Eigenanlage hat der Anschlussnehmer oder -nutzer dem Netzbetreiber Mitteilung zu machen. Der Anschlussnehmer oder -nutzer hat durch geeignete Maßnahmen sicherzustellen, dass von seiner Eigenanlage keine schädlichen Rückwirkungen in das Elektrizitätsversorgungsnetz möglich sind. Der Anschluss von Eigenanlagen ist mit dem Netzbetreiber abzustimmen. Dieser kann den Anschluss von der Einhaltung der von ihm nach § 20 festzulegenden Maßnahmen zum Schutz vor Rückspannungen abhängig machen.\n(4) Ab dem 1. Januar 2024 hat der Netzbetreiber sicherzustellen, dass die nach den Absätzen 2 und 3 erforderlichen Mitteilungen des Anschlussnehmers oder -nutzers auch auf seiner Internetseite erfolgen können. Die Netzbetreiber stimmen hierfür untereinander einheitliche Formate und Anforderungen an Inhalte ab."}