{"id":"24","heading":"Unterbrechung des Anschlusses und der Anschlussnutzung","text":"(1) Der Netzbetreiber ist berechtigt, den Netzanschluss und die Anschlussnutzung ohne vorherige Androhung zu unterbrechen, wenn der Anschlussnehmer oder -nutzer dieser Verordnung zuwiderhandelt und die Unterbrechung erforderlich ist, um\n(2) Bei anderen Zuwiderhandlungen, insbesondere bei Nichterfüllung einer Zahlungsverpflichtung trotz Mahnung, ist der Netzbetreiber berechtigt, den Netzanschluss und die Anschlussnutzung vier Wochen nach Androhung zu unterbrechen. Dies gilt nicht, wenn die Folgen der Unterbrechung außer Verhältnis zur Schwere der Zuwiderhandlung stehen oder der Anschlussnehmer oder -nutzer darlegt, dass hinreichende Aussicht besteht, dass er seinen Verpflichtungen nachkommt.\n(3) Der Netzbetreiber ist berechtigt, auf Anweisung des Lieferanten des Anschlussnutzers die Anschlussnutzung zu unterbrechen, soweit der Lieferant dem Anschlussnutzer gegenüber hierzu vertraglich berechtigt ist und der Lieferant das Vorliegen der Voraussetzungen für die Unterbrechung gegenüber dem Netzbetreiber glaubhaft versichert und den Netzbetreiber von sämtlichen Schadensersatzansprüchen freistellt, die sich aus einer unberechtigten Unterbrechung ergeben können; dabei ist auch glaubhaft zu versichern, dass dem Anschlussnutzer keine Einwendungen oder Einreden zustehen, die die Voraussetzungen der Unterbrechung der Anschlussnutzung entfallen lassen.\n(4) In den Fällen des Absatzes 2 ist der Beginn der Unterbrechung des Netzanschlusses und der Anschlussnutzung dem Anschlussnutzer drei Werktage im Voraus anzukündigen. Dies gilt nicht, soweit der Lieferant zu einer entsprechenden Ankündigung verpflichtet ist.\n(5) Der Netzbetreiber hat die Unterbrechung des Netzanschlusses und der Anschlussnutzung unverzüglich aufzuheben, sobald die Gründe für die Unterbrechung entfallen sind und der Anschlussnehmer oder -nutzer oder im Falle des Absatzes 3 der Lieferant oder der Anschlussnutzer die Kosten der Unterbrechung und Wiederherstellung des Anschlusses und der Anschlussnutzung ersetzt hat. Die Kosten können für strukturell vergleichbare Fälle pauschal berechnet werden; die pauschale Berechnung muss einfach nachvollziehbar sein. Die Pauschale darf die nach dem gewöhnlichen Lauf der Dinge zu erwartenden Kosten nicht übersteigen. Auf Verlangen des Kunden ist die Berechnungsgrundlage nachzuweisen. Der Nachweis geringerer Kosten ist dem Kunden zu gestatten."}