{"id":"5","heading":"Automatisches Mauterhebungssystem","text":"(1) Die Teilnahme an dem automatischen Mauterhebungssystem erfordert die Anmeldung des Mautschuldners beim Betreiber oder einem Anbieter nach den §§ 4e und 4f des Bundesfernstraßenmautgesetzes (Anbieter) und den fachgerechten Einbau oder die ordnungsgemäße Anbringung eines Fahrzeuggerätes in dem mautpflichtigen Fahrzeug vor der mautpflichtigen Straßenbenutzung. Das Fahrzeuggerät ist eine elektronische Einrichtung, mit der die Positionsdaten des Fahrzeuges festgestellt und durch den Betreiber oder einen Anbieter nach den §§ 4e und 4f des Bundesfernstraßenmautgesetzes verarbeitet werden. Der Mautschuldner hat bei der Anmeldung die für die Mauterhebung maßgeblichen Tatsachen nach § 2 Nummer 1, 4, 5 und 6 wahrheitsgemäß und vollständig anzugeben. Diese Daten sind im Fahrzeuggerät oder in der mobilen Applikation des Mobilgerätes, das mit dem Fahrzeuggerät verbunden ist, zu speichern. Einem Fahrzeuggerät im Sinne des Satzes 2 steht ein Fahrzeuggerät im Sinne des § 16 Absatz 2 des Mautsystemgesetzes gleich.\n(2) Änderungen der in § 2 Nummer 1, 4, 5 und 6 genannten Tatsachen hat der Mautschuldner dem Betreiber oder seinem Anbieter nach den §§ 4e und 4f des Bundesfernstraßenmautgesetzes innerhalb eines Monats ab dem Zeitpunkt der Änderung mitzuteilen.\n(3) Der Mautschuldner hat das Fahrzeuggerät oder die mobile Applikation des Mobilgerätes, das mit dem Fahrzeuggerät verbunden ist, ordnungsgemäß zu bedienen. Insbesondere hat er vor jeder mautpflichtigen Straßenbenutzung zu überprüfen, ob\n(4) Der Mautschuldner muss vor Beginn jeder mautpflichtigen Straßenbenutzung überprüfen, ob das Fahrzeuggerät betriebsbereit ist. Stellt er fest, dass dies nicht der Fall ist, hat er vor Beginn der mautpflichtigen Straßenbenutzung für dessen betriebsbereiten Zustand Sorge zu tragen. Kann die Betriebsbereitschaft des Fahrzeuggerätes vor Beginn der mautpflichtigen Straßenbenutzung nicht wiederhergestellt werden, so hat der Mautschuldner das manuelle Mauterhebungssystem zu benutzen.\n(5) Zeigt das Fahrzeuggerät während der Benutzung des mautpflichtigen Straßennetzes an, dass es nicht mehr betriebsbereit ist, muss der Mautschuldner unverzüglich das mautpflichtige Straßennetz verlassen, es sei denn, er kann vorher"}