{"id":"38","heading":"Verkehrsunternehmen mit elektrisch betriebenen Bussen im Linienverkehr","text":"(1) Bei einem Verkehrsunternehmen mit elektrisch betriebenen Bussen im Linienverkehr werden die Umlagen auf 20 Prozent begrenzt, wenn es nachweist, dass im letzten abgeschlossenen Geschäftsjahr die an der betreffenden Abnahmestelle selbst verbrauchte Strommenge unmittelbar für den Fahrbetrieb elektrisch betriebener Busse im Linienverkehr verbraucht wurde und unter Ausschluss der in das Netz rückgespeisten Energie mindestens 100 Megawattstunden betrug. Die Begrenzung nach Satz 1 erfolgt nur, soweit diese Begrenzung und alle sonstigen Beihilfen, die dem Unternehmen aufgrund der Verordnung (EU) Nr. 1407/2013 der Kommission vom 18. Dezember 2013 über die Anwendung der Artikel 107 und 108 des Vertrags über die Arbeitsweise der Europäischen Union auf De-minimis-Beihilfen (ABl. L 352/1 vom 24.12.2013) in dem Antragsjahr und in den beiden dem Antragsjahr vorangegangenen Steuerjahren gewährt worden sind, den Betrag von 200 000 Euro nicht überschreiten. Als dem Unternehmen gewährte Beihilfen im Sinn dieses Absatzes gelten alle Beihilfen, die dem Unternehmen im Sinn des Artikels 2 Absatz 2 der Verordnung (EU)\n(2) Abweichend von Absatz 1 Satz 1 können Verkehrsunternehmen mit elektrisch betriebenen Bussen im Linienverkehr, soweit sie an einem Vergabeverfahren für Verkehrsleistungen im Straßenpersonenverkehr teilgenommen haben oder teilnehmen werden, im Kalenderjahr vor der Aufnahme des Fahrbetriebs die prognostizierten Stromverbrauchsmengen für das Kalenderjahr, in dem der Fahrbetrieb aufgenommen werden wird, auf Grund der Vorgaben des Vergabeverfahrens nachweisen; die Begrenzung nach Absatz 1 erfolgt nur für das Verkehrsunternehmen, das in dem Vergabeverfahren den Zuschlag erhalten hat. Das Verkehrsunternehmen, das den Zuschlag erhalten hat, kann nachweisen:\n(3) Abweichend von Absatz 1 Satz 1 können Verkehrsunternehmen mit elektrisch betriebenen Bussen im Linienverkehr, die erstmals eine Verkehrsleistung im Linienfernverkehr erbringen werden, nachweisen:\n(4) Unbeschadet der Absätze 2 und 3 ist § 33 Satz 1 entsprechend anzuwenden.\n(5) § 32 Nummer 1 Buchstabe a und b ist entsprechend anzuwenden. Die Nachweisführung für die Voraussetzungen nach Absatz 1 Satz 2 erfolgt durch eine Eigenerklärung, in der das Unternehmen\n(6) Im Sinn dieses Paragrafen ist oder sind"}