{"id":"40","heading":"Antragstellung und Entscheidungswirkung","text":"(1) Der Antrag nach § 29 ist jeweils bis zum 30. Juni eines Jahres für das folgende Kalenderjahr zu stellen. Abweichend von Satz 1 können bis zum 30. September eines Jahres für das folgende Kalenderjahr gestellt werden:\n(2) Wird eine Begrenzung nach § 31 Nummer 3 beantragt, ist dem Antrag nach Absatz 1 der Prüfungsvermerk nach § 32 Nummer 1 Buchstabe c beizufügen; für diese Beifügung ist die Frist nach Absatz 1 Satz 1 eine materielle Ausschlussfrist. Einem Antrag nach Absatz 1 müssen die übrigen in den §§ 30 bis 34, 36, 37, 38 oder 39 genannten Unterlagen beigefügt werden.\n(3) Wenn die Übertragungsnetzbetreiber nach § 11 veröffentlicht haben, dass sie im folgenden Kalenderjahr eine Umlage erheben werden, die sie im laufenden Kalenderjahr nicht erhoben haben, können Anträge nach diesem Abschnitt abweichend von den Absätzen 1 und 2 auch noch innerhalb von zwei Monaten nach der Veröffentlichung der Übertragungsnetzbetreiber gestellt werden. Für die Beifügung des Prüfungsvermerks nach § 32 Nummer 1 Buchstabe c ist die Frist nach Satz 1 keine materielle Ausschlussfrist.\n(4) Der Antrag muss elektronisch über das vom Bundesamt für Wirtschaft und Ausfuhrkontrolle eingerichtete Portal gestellt werden. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle wird ermächtigt, Ausnahmen von der Pflicht zur elektronischen Antragstellung nach Satz 1 durch Allgemeinverfügung, die im Bundesanzeiger bekannt zu machen ist, verbindlich festzulegen.\n(5) Die Entscheidung ergeht mit Wirkung gegenüber der antragstellenden Person, dem Netznutzer, dem zuständigen Netzbetreiber und dem regelverantwortlichen Übertragungsnetzbetreiber. Sie wirkt jeweils für das dem Antragsjahr folgende Kalenderjahr. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann durch Allgemeinverfügung, die im Bundesanzeiger bekannt zu machen ist, festlegen, ab welchem Zeitpunkt und unter welchen Voraussetzungen die Entscheidung elektronisch erlassen werden kann.\n(6) Ergeht die Begrenzungsentscheidung nach § 31 Nummer 4, sind die begrenzten Umlagen jeweils ihrer Höhe nach auszuweisen; die Höhen sind dabei so festzusetzen, dass das Verhältnis der begrenzten Umlagen dem Verhältnis der unbegrenzten Umlagen im Begrenzungsjahr entspricht."}