{"id":"46","heading":"Messung und Schätzung","text":"(1) Strommengen, für die Umlagen zu zahlen sind, sind durch mess- und eichrechtskonforme Messeinrichtungen zu erfassen. Wenn für Strommengen nur anteilige oder keine Umlagen zu zahlen sind, sind diese Strommengen von Strommengen, die einer Pflicht zur Zahlung einer Umlage in anderer Höhe unterliegen, durch mess- und eichrechtskonforme Messeinrichtungen abzugrenzen.\n(2) Einer Abgrenzung von Strommengen durch mess- und eichrechtskonforme Messeinrichtungen bedarf es abweichend von Absatz 1 Satz 2 nicht, wenn\n(3) In den Fällen von Absatz 2 Nummer 2 sind die jeweiligen Strommengen durch eine Schätzung abzugrenzen. Diese Schätzung hat in sachgerechter und in einer für einen nicht sachverständigen Dritten jederzeit nachvollziehbaren und nachprüfbaren Weise zu erfolgen. Bei der Schätzung muss sichergestellt werden, dass auf die gesamte Strommenge nicht weniger Umlagen gezahlt werden als im Fall einer Abgrenzung durch mess- und eichrechtskonforme Messeinrichtungen. Die Anforderung nach Satz 3 ist insbesondere erfüllt, wenn bei den jeweiligen voneinander abzugrenzenden Strommengen mit unterschiedlicher Umlagenhöhe zur Bestimmung der Strommenge, für die im Vergleich der höchste Umlagesatz anzuwenden ist, die maximale Leistungsaufnahme der betreffenden Stromverbrauchseinrichtung mit der Summe der vollen Zeitstunden des jeweiligen Kalenderjahres multipliziert wird.\n(4) Erfolgt eine Schätzung nach Absatz 3, muss die Mitteilung nach § 52 Absatz 2 um die folgenden Angaben ergänzt werden:\n(5) Bei der Berechnung der aus dem Netz entnommenen und selbst verbrauchten Strommengen darf unabhängig davon, ob hierfür nach den Bestimmungen dieses Teils volle oder verringerte Umlagen zu zahlen sind, Strom höchstens bis zu der Höhe der tatsächlichen Netzentnahme, bezogen auf jedes 15-Minuten-Intervall (Zeitgleichheit von Netzentnahme und Verbrauch), berücksichtigt werden. Eine mess- und eichrechtskonforme Messung der Netzentnahme und des Ist-Verbrauchs, bezogen auf jedes 15-Minuten-Intervall, ist zur Erfüllung der Anforderung nach Satz 1 nur erforderlich, wenn nicht schon anderweitig sichergestellt ist, dass Strom höchstens bis zur Höhe der aggregierten Netzentnahme, bezogen auf jedes 15-Minuten-Intervall, als selbst verbraucht in Ansatz gebracht wird. Wenn in den Fällen von Absatz 2 Nummer 2 auch mittels einer Schätzung sichergestellt werden kann, dass nur Strom bis zur Höhe der aggregierten Netzentnahme, bezogen auf jedes 15-Minuten-Intervall, als selbst verbraucht in Ansatz gebracht wird, sind die Absätze 3 und 4 entsprechend anzuwenden.\n(6) Ausschließlich für die Zwecke des Antragsverfahrens nach Abschnitt 4 dieses Teils sind die Absätze 1 bis 5 sowie § 45 für den zu erbringenden Nachweis der aus dem Netz entnommenen und selbst verbrauchten Strommengen mit der Maßgabe entsprechend anzuwenden, dass\n(+++ § 46 Abs. 1: Zur Anwendung vgl. § 21 Abs. 4 Satz 2 +++)"}