{"id":"6","heading":"Ausgleichsanspruch","text":"(1) Die Übertragungsnetzbetreiber haben gegen die Bundesrepublik Deutschland einen Anspruch auf Ausgleich des Differenzbetrages zwischen ihren tatsächlichen Einnahmen nach den Nummern 2 und 4 der Anlage 1 und ihren tatsächlichen Ausgaben nach den Nummern 3 und 5 der Anlage 1 für ein Kalenderjahr. Wenn der Differenzbetrag nach Satz 1 positiv ist, hat die Bundesrepublik Deutschland einen Anspruch gegen die Übertragungsnetzbetreiber auf Ausgleich in Höhe dieses Betrages, höchstens jedoch in Höhe der Summe der Zahlungen, die die Bundesrepublik Deutschland zur Deckung des EEG-Finanzierungsbedarfs nach diesem Gesetz oder vor dem 1. Januar 2023 zur Absenkung der EEG-Umlage nach § 3 Absatz 3 Nummer 3a der Erneuerbare-Energien-Verordnung in der am 31. Dezember 2022 geltenden Fassung an die Übertragungsnetzbetreiber geleistet hat und noch nicht zurückgezahlt wurde. Von dem Anspruch nach Satz 1 sind die Kosten für die Anschlussförderung von Güllekleinanlagen nach Abschnitt 3a der Erneuerbare-Energien-Verordnung ausgenommen; diese Kosten werden nach Maßgabe des § 8 ausgeglichen.\n(2) Die Übertragungsnetzbetreiber übermitteln der Bundesnetzagentur und dem Bundesministerium für Wirtschaft und Klimaschutz bis zum 31. März eines Kalenderjahres für das jeweils vorangegangene Kalenderjahr eine gemeinsame und von einem Prüfer geprüfte Kontoabrechnung für den sich nach Absatz 1 Satz 1 oder 2 ergebenden Anspruch. Die Bundesnetzagentur prüft die Höhe der Kontoabrechnung auf Plausibilität und teilt das Ergebnis der Prüfung den Übertragungsnetzbetreibern und dem Bundesministerium für Wirtschaft und Klimaschutz innerhalb von vier Wochen nach Zugang der Kontoabrechnung mit. § 62 dieses Gesetzes und § 85 des Erneuerbare-Energien-Gesetzes bleiben unberührt.\n(3) Der Anspruch nach Absatz 1 Satz 1 wird vier Wochen nach Abgabe der Mitteilung nach Absatz 2 Satz 2, spätestens aber drei Monate nach Zugang der Kontoabrechnung nach Absatz 2 Satz 1, fällig. Die Bundesrepublik Deutschland kann auch vor dem Eintritt der Fälligkeit leisten. Sie kann in Ausnahmefällen mit befreiender Wirkung gegenüber allen Übertragungsnetzbetreibern an einen Übertragungsnetzbetreiber leisten. Der Anspruch nach Absatz 1 Satz 2 wird vier Wochen nach Abgabe der Mitteilung nach Absatz 2 Satz 2 fällig.\n(++++ § 6 Abs. 3 Satz 2 und 3: Zur Anwendung vgl. § 8 Satz 3 +++)"}