{"id":"66","heading":"Allgemeine Übergangsbestimmungen","text":"(1) Soweit sich aus den nachfolgenden Bestimmungen nichts anderes ergibt, sind die Bestimmungen des Erneuerbare-Energien-Gesetzes, des Kraft-Wärme-Kopplungsgesetzes, des Energiewirtschaftsgesetzes, der Erneuerbare-Energien-Verordnung und der Erneuerbare-Energien-Ausführungsverordnung in den am 31. Dezember 2022 geltenden Fassungen anzuwenden für Strom, der vor dem 1. Januar 2023\n(2) Soweit nach diesem Gesetz Kontoführungs-, Mitteilungs- oder Veröffentlichungspflichten zu erfüllen sind, die über die Kontoführungs-, Rechnungslegungs-, Mitteilungs- oder Veröffentlichungspflichten des Erneuerbare-Energien-Gesetzes, des Kraft-Wärme-Kopplungsgesetzes, des Energiewirtschaftsgesetzes, der Erneuerbare-Energien-Verordnung oder der Erneuerbare-Energien-Ausführungsverordnung in den am 31. Dezember 2022 geltenden Fassungen hinausgehen, sind diese Pflichten ab dem 1. Januar 2024 verbindlich umzusetzen. Die §§ 49 und 56 bleiben unberührt.\n(3) Bis zur Einrichtung der Konten nach Teil 5 Abschnitt 1 anfallende Einnahmen und Ausgaben nach Anlage 1 und Teil 4 dieses Gesetzes sind nach der Einrichtung unverzüglich valutagerecht auf die Konten zu überführen.\n(4) Teil 3 ist mit Ausnahme von § 7 auch auf das Kalenderjahr 2022 entsprechend anzuwenden, wobei der auszugleichende Differenzbetrag nach § 6 Absatz 1 insoweit der Saldo der Bankkonten nach § 47 Absatz 1 Satz 1 am 31. Dezember 2022 ist. Wenn nach § 6 Absatz 1 in Verbindung mit Satz 1 ein Anspruch der Bundesrepublik Deutschland gegen die Übertragungsnetzbetreiber für das Kalenderjahr 2022 besteht, kann der Anteil des Zahlungsanspruchs, der sich auf Mittel bezieht, die von der Bundesrepublik Deutschland aufgrund ihres Bescheides vom 9. Oktober 2020 als Zuschuss zur Senkung der EEG-Umlage geleistet worden sind, bis zum 31. Dezember 2023 gestundet werden, um als anteilige Vorfinanzierung der Übertragungsnetzkosten des Kalenderjahres 2023 nach Maßgabe des § 47 Absatz 3 in Verbindung mit § 24b des Energiewirtschaftsgesetzes verwendet zu werden. Unbeschadet der allgemeinen Bestimmungen nach Anlage 1 ist der gestundete Betrag während der Dauer der Stundung nicht zu verzinsen.\n(5) Die Abschlagszahlungen auf den Anspruch nach § 6 Absatz 1 sollen im Kalenderjahr 2023 abweichend von § 7 Absatz 2 Satz 1 so bemessen werden, dass sie in diesem Jahr insgesamt dem für dieses Jahr in dem Bescheid nach § 3 Absatz 3a Satz 2 der Erneuerbare-Energien-Verordnung in der am 31. Dezember 2022 geltenden Fassung entsprechen.\n(6) Abweichend von § 52 Absatz 1 müssen dem zur Erhebung der Umlagen berechtigten Netzbetreiber Angaben über die Verringerung der Umlagen nicht vor der Auflösung des beihilferechtlichen Genehmigungsvorbehalts nach § 68 für die in Anspruch genommene Verringerung mitgeteilt werden."}