{"id":"67","heading":"Übergangs- und Härtefallbestimmungen zur Besonderen Ausgleichsregelung","text":"(1) Abweichend von § 66 Absatz 1 sind die Bestimmungen des Erneuerbare-Energien-Gesetzes, des Kraft-Wärme-Kopplungsgesetzes und § 17f des Energiewirtschaftsgesetzes in der am 31. Dezember 2022 geltenden Fassung auch anzuwenden auf Strom, der nach dem 31. Dezember 2022 und vor dem 1. Januar 2024 an eine vom Bundesamt für Wirtschaft und Ausfuhrkontrolle nach den §§ 63 bis 68 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung begrenzte Abnahmestelle geliefert oder verbraucht wurde. Satz 1 ist für die Begrenzung der KWKG-Umlage nach § 27c des Kraft-Wärme-Kopplungsgesetzes und der Offshore-Netzumlage nach § 17f Absatz 5 Satz 2 des Energiewirtschaftsgesetzes in den am 31. Dezember 2022 geltenden Fassungen für Schienenbahnen entsprechend anzuwenden mit der Maßgabe, dass die Abnahmestelle nicht vom Bundesamt für Wirtschaft und Ausfuhrkontrolle begrenzt sein muss.\n(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle begrenzt auf Antrag die Umlagen für den Stromanteil über 1 Gigawattstunde pro begrenzter Abnahmestelle, indem es die §§ 30 bis 35, 40, 42 bis 44 nach Maßgabe der Sätze 2 bis 4 entsprechend für Unternehmen oder selbständige Teile eines Unternehmens anwendet, die\n(3) Abweichend von § 30 Nummer 3 Buchstabe a Doppelbuchstabe cc beträgt der aufzuwendende Betrag\n(4) In den Antragsjahren 2023 bis 2025 sind § 30 Nummer 3 Buchstabe a Doppelbuchstabe cc unter Berücksichtigung von Absatz 3 und § 30 Nummer 3 Buchstabe c auf Antrag mit der Maßgabe anzuwenden, dass der aufzuwendende Betrag der jeweilige Anteil des aufgrund der Prognosedaten nach § 29 Absatz 2 anzunehmenden Begrenzungsbetrags ist. Abweichend von § 32 Nummer 3 Buchstabe c und e erfolgt der Nachweis durch Abgabe einer Eigenerklärung, dass das Unternehmen die Investition nach Satz 1 tätigen wird. Hat das Unternehmen die Investition nach Satz 1 zum Ablauf des vierten auf die Eigenerklärung folgenden Antragsjahres nicht getätigt, wird die aufgrund der Eigenerklärung gewährte Begrenzung mit Wirkung für die Vergangenheit aufgehoben.\n(5) In den Antragsjahren 2023 bis 2025 gilt eine Maßnahme abweichend von § 2 Nummer 22 als wirtschaftlich durchführbar,"}