{"id":"1","heading":"Gewährleistungsermächtigung","text":"(1) Das Bundesministerium der Finanzen wird ermächtigt, für Finanzierungsgeschäfte, die die Europäische Finanzstabilisierungsfazilität zur Durchführung von unter der Voraussetzung der Absätze 2 und 3 gewährten Notmaßnahmen zugunsten eines Mitgliedstaates des Euro-Währungsgebietes tätigt, Gewährleistungen bis zur Höhe von insgesamt 211,0459 Milliarden Euro zu übernehmen. Notmaßnahmen im Sinne von Satz 1 sind Darlehen der Europäischen Finanzstabilisierungsfazilität an den betroffenen Mitgliedstaat, einschließlich solcher, die der Mitgliedstaat zur Rekapitalisierung von Finanzinstituten verwendet, vorsorgliche Maßnahmen sowie Ankäufe von Staatsanleihen dieses Mitgliedstaates am Primärmarkt oder Sekundärmarkt. Gewährleistungen nach Satz 1 können nur bis zum 30. Juni 2013 übernommen werden. Zu diesem Zeitpunkt verfällt die Ermächtigung für den nicht ausgenutzten Teil des Gewährleistungsrahmens. Eine Gewährleistung ist auf den Höchstbetrag dieser Ermächtigung in der Höhe anzurechnen, in der der Bund daraus in Anspruch genommen werden kann. Zinsen und Kosten sind auf den Ermächtigungsrahmen nicht anzurechnen.\n(2) Notmaßnahmen im Sinne von Absatz 1 können auf Antrag eines Mitgliedstaates des Euro-Währungsgebietes zum Erhalt seiner Zahlungsfähigkeit ergriffen werden, wenn dies unabdingbar ist, um die Stabilität des Euro-Währungsgebietes insgesamt zu wahren. Die Gefährdung der Finanzstabilität des Euro-Währungsgebietes ist vor der Gewährung von Notmaßnahmen durch die Mitgliedstaaten des Euro-Währungsgebietes unter Ausschluss des betroffenen Mitgliedstaates gemeinsam mit der Europäischen Zentralbank und nach Möglichkeit mit dem Internationalen Währungsfonds einvernehmlich festzustellen. Vorsorgliche Maßnahmen, Kredite zur Rekapitalisierung von Finanzinstituten und der Aufkauf von Staatsanleihen am Sekundärmarkt erfolgen unter diesen Voraussetzungen zur Verhinderung von Ansteckungsgefahren. Der Aufkauf von Staatsanleihen eines Mitgliedstaates des Euro-Währungsgebietes am Sekundärmarkt erfordert zudem die Feststellung außergewöhnlicher Umstände auf dem Finanzmarkt durch die Europäische Zentralbank.\n(3) Notmaßnahmen werden an strenge Auflagen gebunden, die der betroffene Mitgliedstaat grundsätzlich im Rahmen eines wirtschafts- und finanzpolitischen Programms vor Gewährung der Notmaßnahme mit der Europäischen Kommission unter Mitwirkung der Europäischen Zentralbank und nach Möglichkeit mit dem Internationalen Währungsfonds vereinbart und die von den Mitgliedstaaten des Euro-Währungsgebietes einstimmig gebilligt werden. Sollte wegen der Natur der Notmaßnahme die Vereinbarung aller erforderlichen Auflagen vor Beginn der Notmaßnahme nicht möglich sein, ist diese Vereinbarung unverzüglich und vor Abschluss der Notmaßnahme nachzuholen.\n(4) Vor Übernahme von Gewährleistungen durch das Bundesministerium der Finanzen muss dem Haushaltsausschuss des Deutschen Bundestages der Vertrag über die Zweckgesellschaft vorgelegt werden.\n(5) Der Gewährleistungsrahmen nach Absatz 1 kann unter den Voraussetzungen des § 37 Absatz 1 Satz 2 der Bundeshaushaltsordnung mit Einwilligung des Haushaltsausschusses des Deutschen Bundestages um bis zu 20 Prozent der in Absatz 1 genannten Summe überschritten werden."}