{"id":"4","heading":"Beteiligung des Haushaltsausschusses des Deutschen Bundestages","text":"(1) In allen die Haushaltsverantwortung des Deutschen Bundestages berührenden Angelegenheiten der Europäischen Finanzstabilisierungsfazilität, in denen eine Entscheidung des Deutschen Bundestages gemäß § 3 nicht vorgesehen ist, wird der Haushaltsausschuss beteiligt. Er hat das Recht zur Stellungnahme. Der Haushaltsausschuss des Deutschen Bundestages überwacht die Vorbereitung und den Vollzug der Vereinbarungen über Notmaßnahmen.\n(2) Der vorherigen Zustimmung des Haushaltsausschusses des Deutschen Bundestages bedürfen sonstige Änderungen der Leitlinien des Direktoriums der Europäischen Finanzstabilisierungsfazilität durch die Bundesregierung, sofern diese nicht unter § 3 Absatz 2 Nummer 5 fallen. Die Bundesregierung darf in diesen Fällen einem Beschlussvorschlag in Angelegenheiten der Europäischen Finanzstabilisierungsfazilität durch ihren Vertreter nur zustimmen oder sich bei der Beschlussfassung enthalten, nachdem der Haushaltsausschuss hierzu einen zustimmenden Beschluss gefasst hat. Einen entsprechenden Antrag im Haushaltsausschuss kann auch die Bundesregierung stellen. Ohne einen solchen Beschluss des Haushaltsausschusses muss der deutsche Vertreter den Beschlussvorschlag ablehnen.\n(3) In den nicht von Absatz 2 erfassten Fällen, die die Haushaltsverantwortung des Deutschen Bundestages berühren, beteiligt die Bundesregierung den Haushaltsausschuss und berücksichtigt seine Stellungnahmen. Dies gilt insbesondere für Beschlüsse, die nach dem Rahmenvertrag der Europäischen Finanzstabilisierungsfazilität nur einstimmig geschlossen werden können wie etwa die Leistung von Finanzhilfe gemäß einer bestehenden Vereinbarung über eine Finanzhilfefazilität, sowie für die Benennung des deutschen Vorstandsmitglieds für das Direktorium der Europäischen Finanzstabilisierungsfazilität.\n(4) Das Plenum des Deutschen Bundestages kann die Befugnisse des Haushaltsausschusses jederzeit durch einen mit einfacher Mehrheit gefassten Beschluss an sich ziehen und durch einfachen Beschluss ausüben.\n(5) Ein Antrag oder eine Vorlage der Bundesregierung gilt als dem Haushaltsausschuss überwiesen im Sinne der Geschäftsordnung des Deutschen Bundestages. § 70 der Geschäftsordnung gilt entsprechend, wobei das Verlangen eines Viertels der Mitglieder des Haushaltsausschusses von mindestens zwei Fraktionen im Ausschuss unterstützt werden muss."}