{"id":"12","heading":"Vergütung von weiteren Leistungen","text":"(1) Die an die nach § 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer zu zahlende Vergütung für das Gespräch, die Entnahme von Körpermaterial, die PoC-Diagnostik, die Ergebnismitteilung, die Ausstellung eines Zeugnisses über das Vorliegen oder Nichtvorliegen einer Infektion mit dem Coronavirus SARS-CoV-2 einschließlich der Erstellung eines COVID-19-Testzertifikats im Sinne des § 22a Absatz 7 des Infektionsschutzgesetzes beträgt je Testung 6 Euro. Eine Vergütung nach Satz 1 wird auch gewährt, wenn anstatt einer PoC-Diagnostik oder nach einem positiven Antigen-Test oder nach einem Pooling-Test mittels eines Nukleinsäurenachweises ein anderer Leistungserbringer beauftragt wird und in diesem Zusammenhang Körpermaterial entnommen und an den beauftragten Leistungserbringer versandt wird.\n(2) Die Vergütung bei überwachten Antigen-Tests zur Eigenanwendung beträgt je Testung 4 Euro.\n(3) Sofern Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 4 und 5 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung im Rahmen ihres einrichtungs- oder unternehmensbezogenen Testkonzepts PoC-Antigen-Tests oder Antigen-Tests zur Eigenanwendung in eigener Verantwortung beschaffen und nutzen, beträgt die zu zahlende Vergütung für Leistungen nach Absatz 1 Satz 1 je Testung 6 Euro; wird die Person, die die Testung durchführt, unentgeltlich tätig, darf eine Vergütung nicht abgerechnet werden. Absatz 2 gilt entsprechend. Die Sätze 1 und 2 gelten entsprechend für diejenigen Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 1 bis 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, die nach § 72 des Elften Buches Sozialgesetzbuch zugelassene Pflegeeinrichtungen oder die nach Maßgabe des gemäß § 45a Absatz 3 des Elften Buches Sozialgesetzbuch erlassenen Landesrechts anerkannte Angebote zur Unterstützung im Alltag sind.\n(4) Für die ärztliche Schulung des Personals in nichtärztlich oder nichtzahnärztlich geführten Einrichtungen nach § 4 Absatz 2 Nummer 1 bis 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung und von einem Leistungserbringer nach § 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, der kein ärztlicher oder zahnärztlicher Leistungserbringer ist, zur Anwendung und Auswertung der PoC-Antigen-Tests und überwachten Antigen-Tests zur Eigenanwendung erhält der durchführende Arzt für eine höchstens alle zwei Monate je Einrichtung stattfindende Schulung 70 Euro je Schulung. Wird die Person, die die Schulung durchführt, unentgeltlich tätig oder führt eine Stelle des öffentlichen Gesundheitsdienstes diese Schulung durch, dürfen die Schulungsmaßnahmen nicht vergütet werden.\n(5) Die an die nach § 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten ärztlichen oder zahnärztlichen Leistungserbringer zu zahlende Vergütung für das Gespräch im Zusammenhang mit der Feststellung nach § 2 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung beträgt für den Fall, dass kein Test durchgeführt worden ist, 5 Euro.\n(6) Die Vergütung der nach § 22a Absatz 6 Satz 1 des Infektionsschutzgesetzes zur Ausstellung von COVID-19-Genesenenzertifikaten berechtigten Personen beträgt je Ausstellung eines COVID-19-Genesenenzertifikats 6 Euro. Die Vergütung wird um 4 Euro gemindert, wenn die Ausstellung unter Einsatz informationstechnischer Systeme erfolgt, die in der allgemeinen ärztlichen Versorgung zur Verarbeitung von Patientendaten eingesetzt werden.\n(7) (weggefallen)"}