{"id":"13","heading":"Finanzierung von Testzentren","text":"(1) Kosten für die Errichtung und den laufenden Betrieb von Testzentren werden nach den Maßgaben der Absätze 2 bis 6 erstattet. Dies gilt auch, wenn in den Zentren neben Personen mit einem Anspruch nach § 1 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung auch Personen im Rahmen der ambulanten Krankenbehandlung getestet werden. Die Zentren sind wirtschaftlich zu betreiben, insbesondere hinsichtlich der Ausstattung mit Personal, der genutzten Räumlichkeiten sowie der Dauer des Betriebs. Die Kosten nach Satz 1 können bei einer Beauftragung als Testzentrum nach § 6 Absatz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung für den Betrieb bis zum 30. Juni 2021 geltend gemacht werden.\n(2) Die gesamten Einnahmen aus der Vergütung von Leistungen nach dieser Verordnung, nach regionalen Vereinbarungen mit den Ländern und den zuständigen Stellen des öffentlichen Gesundheitsdienstes und nach den Vereinbarungen aufgrund der Regelungen des Fünften Buches Sozialgesetzbuch sowie die sonstige Vergütung für Testungen in Bezug auf einen direkten Erregernachweis des Coronavirus SARS-CoV-2, die durch das Testzentrum während des Betriebs im Sinne dieser Verordnung erwirtschaftet werden, sind in der Rechnungslegung des jeweiligen Betreibers gesondert auszuweisen und mit den Gesamtkosten des Testzentrums aufzurechnen. Eine Aufrechnung findet nicht statt bei Vergütungen für Leistungen von selbständig in Testzentren tätigen ärztlichen oder zahnärztlichen Leistungserbringern nach § 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung. Alle weiteren notwendigen Kosten nach Absatz 1 Satz 1, die durch Vergütungen nach Satz 1 nicht gedeckt sind, können abgerechnet werden. Im Hinblick auf Testzentren, die vom öffentlichen Gesundheitsdienst oder in Kooperation mit diesem betrieben werden, ist die Abrechnung von Personalkosten hinsichtlich originärer Mitarbeiter des öffentlichen Gesundheitsdienstes ausgeschlossen. Für die Testzentren nach § 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung können nur Kosten abgerechnet werden, die nach der Beauftragung durch die zuständigen Stellen des öffentlichen Gesundheitsdienstes als Testzentrum für die Errichtung oder den laufenden Betrieb entstanden sind.\n(3) Die der Rechnungslegung zugrundeliegenden Unterlagen sind bis zum 31. Dezember 2028 unverändert zu speichern oder aufzubewahren. § 7 Absatz 5 gilt entsprechend.\n(4) Die zur Abrechnung mit den Krankenkassen nach § 105 Absatz 3 des Fünften Buches Sozialgesetzbuch eingereichten Beträge und rechnungsbegründenden Unterlagen sowie die Höhe des erstatteten Betrags sind für den Zweck der Abrechnung nach dieser Verordnung bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren.\n(5) Die erstattungsfähigen Kosten nach Absatz 1 Satz 1 werden durch die Kassenärztliche Vereinigung nach § 14 Absatz 1 an das Bundesamt für Soziale Sicherung übermittelt. Für Testzentren nach § 6 Absatz 1 Nummer 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung rechnen die Betreiber für jedes einzelne Testzentrum getrennt die erstattungsfähigen Kosten nach Absatz 1 Satz 1 gegenüber der Kassenärztlichen Vereinigung ab, in deren Bezirk das jeweilige Testzentrum liegt. Die Kassenärztliche Vereinigung behält für ihren zusätzlichen Aufwand der Abrechnung für Testzentren nach § 6 Absatz 1 Nummer 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung einen Verwaltungskostensatz in Höhe von 1 Prozent pro Abrechnungsbetrag ein. Für die Abrechnung der Kosten nach Absatz 1 Satz 4 gilt § 13 Absatz 5 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung.\n(6) Abrechnungen nach dieser Vorschrift haben spätestens bis zum 30. September 2023 zu erfolgen. Die Abrechnung von Kosten für die Errichtung und den laufenden Betrieb von Testzentren nach dieser Vorschrift ist nach Ablauf der in Satz 1 genannten Frist ausgeschlossen."}