{"id":"18","heading":"Übergangsvorschrift","text":"Beauftragungen Dritter nach § 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung vom 30. November 2020 (BAnz AT 01.12.2020 V1), die durch Artikel 1 der Verordnung vom 15. Januar 2021 (BAnz AT 15.01.2021 V1) geändert worden ist, nach § 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung vom 27. Januar 2021 (BAnz AT 27.01.2021 V2), nach § 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung vom 8. März 2021 (BAnz AT 09.03.2021 V1), die durch Artikel 1 der Verordnung vom 3. Mai 2021 (BAnz AT 04.05.2021 V1) geändert worden ist und nach § 6 Absatz 1 Nummer 2 der Coronavirus-Testverordnung vom 24. Juni 2021 (BAnz AT 25.06.2021 V1), die durch Artikel 1 der Verordnung vom 18. August 2021 (BAnz AT 19.08.2021 V1) geändert worden ist, gelten vorbehaltlich der Sätze 2 und 3 fort. Beauftragungen Dritter als Testzentrum nach § 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung gelten seit dem 1. Juli 2021 als Beauftragungen Dritter nach § 6 Absatz 1 Nummer 2, soweit sie nicht nach Satz 3 unwirksam geworden sind. Eine bis zum 30. Juni 2021 erfolgte Beauftragung nach § 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung durch Allgemeinverfügung ist seit dem 20. Juli 2021 unwirksam. Leistungen nach den §§ 11 und 12 Absatz 1 bis 3 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung, die bis zum 30. Juni 2021 erbracht wurden, werden nach den §§ 11 und 12 Absatz 1 bis 3 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung vergütet. Ärztliche Zeugnisse nach § 1 Absatz 1 Satz 2 Nummer 5 in der bis zum 12. November 2021 geltenden Fassung, die bis zum 12. November 2021 ausgestellt und noch nicht abgerechnet worden sind, werden nach den §§ 7 bis 12 vergütet und mit der nächstmöglichen Abrechnung abgerechnet. Leistungen der variantenspezifischen PCR-Testung nach § 9 der Coronavirus-Testverordnung in der bis zum 11. Februar 2022 geltenden Fassung, die bis zum 11. Februar 2022 erbracht wurden, werden nach § 9 der Coronavirus-Testverordnung in der bis zum 11. Februar 2022 geltenden Fassung vergütet."}