{"id":"7","heading":"Abrechnung der Leistungen","text":"(1) Die nach § 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer rechnen die von ihnen erbrachten Leistungen und die Sachkosten nach den §§ 9 bis 11 jeweils mit der Kassenärztlichen Vereinigung ab, in deren Bezirk der Leistungserbringer tätig ist.\n(2) Einrichtungen und Unternehmen nach § 4 Absatz 2 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung rechnen die Sachkosten für die selbst beschafften Antigen-Tests nach § 11 jeweils mit der Kassenärztlichen Vereinigung ab, in deren Bezirk die Einrichtung oder das Unternehmen tätig ist. Die Absätze 4 und 5 gelten für die Abrechnung nach Satz 1 entsprechend. Abweichend von den Sätzen 1 und 2 sind die Sachkosten nach § 11 für die nach § 6 Absatz 4 Satz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung selbst beschafften Antigen-Tests von Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 1 bis 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, die nach § 72 des Elften Buches Sozialgesetzbuch zugelassene Pflegeeinrichtungen oder die nach Maßgabe des gemäß § 45a Absatz 3 des Elften Buches Sozialgesetzbuch erlassenen Landesrechts anerkannte Angebote zur Unterstützung im Alltag sind, über eine Pflegekasse nach den in § 150 Absatz 2 bis 5a des Elften Buches Sozialgesetzbuch niedergelegten Verfahren abzurechnen. Zahnarztpraxen und Rettungsdienste rechnen die Sachkosten unter Angabe ihres bundeseinheitlichen Kennzeichens nach § 293 Absatz 1 des Fünften Buches Sozialgesetzbuch ab, soweit vergeben.\n(3) Ausschließlich die nach § 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer sowie Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 4 und 5 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung rechnen die von ihnen erbrachten Leistungen nach § 12 jeweils mit der Kassenärztlichen Vereinigung ab, in deren Bezirk der Leistungserbringer, die Einrichtung oder das Unternehmen tätig ist. Leistungen nach § 12 Absatz 1, 2, 5 und 6 im Zusammenhang mit der Testung von Personen nach § 4 Absatz 1 Satz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung dürfen nicht abgerechnet werden; dies gilt nicht für die Testung von Personen nach § 4 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung in Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 4 und 5 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung. Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 4 und 5 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung rechnen die Leistungen nach § 12 Absatz 3 getrennt von den Sachkosten nach § 11 ab. Diejenigen Einrichtungen und Unternehmen nach § 4 Absatz 2 Nummer 1 bis 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, die nach § 72 des Elften Buches Sozialgesetzbuch zugelassene Pflegeeinrichtungen oder die nach Maßgabe des gemäß § 45a Absatz 3 des Elften Buches Sozialgesetzbuch erlassenen Landesrechts anerkannte Angebote zur Unterstützung im Alltag sind, rechnen die von ihnen nach § 6 Absatz 4 Satz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung erbrachten Leistungen in Höhe der nach § 12 Absatz 3 enthaltenen Vergütungssätze über eine Pflegekasse nach den in § 150 Absatz 2 bis 5a des Elften Buches Sozialgesetzbuch niedergelegten Verfahren ab. Für die Abrechnung mit Ausnahme der Abrechnung durch die in Satz 4 genannten Einrichtungen und Unternehmen gilt Absatz 4 Satz 1, 6 und 7 entsprechend.\n(3a) Die in Absatz 2 Satz 3 und Absatz 3 Satz 4 genannten Einrichtungen und Unternehmen haben die bis zum 30. November 2022 entstandenen Sachkosten nach § 11 und von ihnen erbrachten Leistungen nach § 12 Absatz 3 bis spätestens zum Ablauf des 31. Januar 2023 abzurechnen. Die in Absatz 2 Satz 3 und Absatz 3 Satz 4 genannten Einrichtungen und Unternehmen haben die ab dem 1. Dezember 2022 entstehenden Sachkosten nach § 11 und von ihnen erbrachten Leistungen nach § 12 Absatz 3 spätestens bis zum Ende des dritten Kalendermonats nach dem Kalendermonat, in dem der Anspruch entstanden ist, abzurechnen. Nach Ablauf der Fristen nach den Sätzen 1 und 2 ist die Abrechnung von Sachkosten nach § 11 und Leistungen nach § 12 Absatz 3 über eine Pflegekasse nach den in § 150 Absatz 2 bis 5a des Elften Buches Sozialgesetzbuch niedergelegten Verfahren ausgeschlossen.\n(4) Die nach § 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer sind verpflichtet, die von der Kassenärztlichen Bundesvereinigung nach Absatz 6 Nummer 1 festgelegten Angaben in den Abrechnungsunterlagen auftragsbezogen zu dokumentieren und monatlich spätestens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats an die Kassenärztlichen Vereinigungen zu übermitteln. Die zu übermittelnden Angaben dürfen keinen Bezug zu der getesteten Person aufweisen. Vertragsärztliche Leistungserbringer können für die Abrechnung von Leistungen nach den §§ 11 und 12 den Abrechnungsweg über den Datensatz KVDT nutzen. Die erforderlichen Angaben sind elektronisch zu übermitteln. Vertragsärztliche Leistungserbringer, die den Abrechnungsweg über den Datensatz KVDT nutzen, übermitteln quartalsweise. Abweichend von Satz 1 sind Leistungen, die bis zum 30. November 2022 erbracht worden sind, bis spätestens zum Ablauf des 31. Januar 2023 abzurechnen. Die Abrechnung von Leistungen nach den §§ 9 bis 12 ist nach Ablauf der Fristen nach den Sätzen 1 und 6 ausgeschlossen.\n(5) Die nach § 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer und die sonstigen abrechnenden Stellen haben die nach Absatz 4 in Verbindung mit Absatz 6 Nummer 1 zu dokumentierenden Angaben und die für den Nachweis der korrekten Durchführung und Abrechnung notwendige Auftrags- und Leistungsdokumentation bis zum 31. Dezember 2028 unverändert zu speichern oder aufzubewahren. Zur Auftrags- und Leistungsdokumentation zählen soweit erforderlich insbesondere\n(6) Die Kassenärztliche Bundesvereinigung legt spätestens bis zum 9. Dezember 2022 im Benehmen mit den maßgeblichen Verbänden der Ärzte und Einrichtungen, die Leistungen der Labordiagnostik erbringen, dem Deutschen Städte- und Gemeindebund, dem Deutschen Städtetag und dem Deutschen Landkreistag das Nähere fest über\n(7) Die Kassenärztliche Bundesvereinigung legt spätestens bis zum 26. Februar 2022 im Benehmen mit den maßgeblichen Verbänden der Ärzte und Einrichtungen, die Leistungen der Labordiagnostik erbringen, dem Deutschen Städte- und Gemeindebund, dem Deutschen Städtetag und dem Deutschen Landkreistag Form und Inhalt des von allen Leistungserbringern für die Labordiagnostik zu verwendenden Vordrucks bundeseinheitlich fest. Im Vordruck ist insbesondere nach der Art der Testung, den in den §§ 2 bis 4b der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung genannten Fällen und in den Fällen der §§ 3 und 4 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung danach zu differenzieren, welcher Art einer Einrichtung oder eines Unternehmens der Anspruch auf Testung einer zu testenden Person zuzuordnen ist. Der Vordruck soll elektronisch ausgestaltet werden.\n(8) Festlegungen und Vorgaben der Kassenärztlichen Bundesvereinigung gemäß § 7 Absatz 6 und 7 der Coronavirus-Testverordnung in der bis zum 24. November 2022 geltenden Fassung gelten bis zur Neufestlegung der Vorgaben nach den Absätzen 6 und 7 fort. Die Festlegungen und Vorgaben gemäß den Absätzen 6 und 7 werden vom Vorstand der Kassenärztlichen Bundesvereinigung gefasst.\n(9) Eine Vergütung darf nicht gewährt werden, sofern die zuständigen Stellen des öffentlichen Gesundheitsdienstes der Kassenärztlichen Vereinigung eine dauerhafte oder vorübergehende Betriebseinstellung mitgeteilt haben.\n(10) Alle Leistungserbringer, die Testungen nach § 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung anbieten, sind verpflichtet, der zuständigen Stelle des öffentlichen Gesundheitsdienstes oder der von ihr benannten Stelle monatlich, letztmalig für den Monat Februar des Jahres 2023 und standortbezogen die Zahl der von ihnen erbrachten Testungen nach § 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung und die Zahl der positiven Testergebnisse zu melden. Die zuständige oder benannte Stelle kann das Nähere zum Verfahren der Meldungen festlegen. Die gemeldeten Daten können an die jeweilige Kassenärztliche Vereinigung und das Robert Koch-Institut übermittelt und für Zwecke der nach § 7a Absatz 1a und 2 durchzuführenden Prüfungen verwendet werden. Weitergehende landesrechtliche Regelungen bleiben unberührt."}