{"id":"7a","heading":"Abrechnungsprüfung","text":"(1) Die Kassenärztliche Vereinigung prüft die Plausibilität der Abrechnungen bezogen auf den jeweiligen Leistungserbringer und die jeweilige sonstige abrechnende Stelle nach § 7, einschließlich der abgerechneten Sachkosten nach § 11 und der Kosten nach § 13. Abweichend von Satz 1 prüft die Kassenärztliche Vereinigung die Abrechnungen in Bezug auf die ab dem Monat Juli 2022 erbrachten Leistungen nach § 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung ausschließlich auf\n(1a) Im Rahmen seiner Aufgaben nach § 4 Absatz 1 Satz 2 und Absatz 2 Nummer 3 Buchstabe d des Infektionsschutzgesetzes analysiert das Robert Koch-Institut im Hinblick auf die nach § 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung durchgeführten Testungen die von der Kassenärztlichen Vereinigung nach Absatz 1 Satz 3 übermittelten Daten. Die durch das Robert Koch-Institut durchzuführende Analyse kann insbesondere umfassen\n(1b) Auf der Grundlage der Unterrichtung durch das Robert Koch-Institut nach Absatz 1a führen die nach Landesrecht zuständigen Stellen gezielt eine vertiefte Prüfung der ordnungsgemäßen Durchführung und Abrechnung der Testungen nach § 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung bezogen auf den jeweiligen Leistungserbringer oder die jeweilige sonstige abrechnende Stelle nach § 7 unter Einbeziehung der lokalen Dokumentation durch. Für die Durchführung der Prüfung sind die Leistungserbringer und die sonstigen abrechnenden Stellen nach § 7 verpflichtet, den nach Landesrecht zuständigen Stellen auf Verlangen alle Auskünfte zu erteilen und Dokumentationen zur Verfügung zu stellen, die für die Prüfung erforderlich sind; hierzu zählt insbesondere die Leistungsdokumentation nach § 7 Absatz 5. Die nach Landesrecht zuständigen Stellen sind befugt, die Daten nach Satz 2 für Zwecke der Prüfung nach Satz 1 zu verarbeiten. Sie haben die Kassenärztliche Vereinigung über den Umfang der nicht oder nicht ordnungsgemäß erbrachten Leistungen nach § 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung zu unterrichten. Sie sollen die Staatsanwaltschaft unterrichten, wenn die Prüfung ergibt, dass ein Anfangsverdacht auf strafbare Handlungen mit nicht nur geringfügiger Bedeutung besteht.\n(2) Die Kassenärztliche Vereinigung hat zusätzlich stichprobenartig im Rahmen der Prüfung nach Absatz 1 und, sofern dazu Veranlassung besteht, gezielte vertiefte Prüfungen der ordnungsgemäßen Durchführung und Abrechnung der Testungen unter Einbeziehung der lokalen Dokumentation durchzuführen. Für die Durchführung der Prüfung sind die Leistungserbringer und die sonstigen abrechnenden Stellen verpflichtet, der Kassenärztlichen Vereinigung auf Verlangen alle Auskünfte zu erteilen und Dokumentationen zu übersenden, die für die Prüfung erforderlich sind; hierzu zählt insbesondere die Auftrags- und Leistungsdokumentation nach § 7 Absatz 5 und die Dokumentation nach § 13 Absatz 3 und 4. Die Kassenärztliche Vereinigung ist befugt, die Daten nach Satz 2 für Zwecke der Prüfung nach Satz 1 zu verarbeiten, und kann geeignete Dritte mit der Prüfung beauftragen.\n(3) Die Kassenärztliche Bundesvereinigung legt in den Vorgaben nach § 7 Absatz 6 insbesondere den Umfang der Stichprobe nach den Absätzen 1 und 2 und das Nähere zu Inhalt und Durchführung der Prüfungen nach den Absätzen 1 und 2 fest. Der Umfang der Stichproben nach den Absätzen 1 und 2 beträgt für jeden Abrechnungszeitraum ab dem Monat Juli 2022 mindestens 2 Prozent aller Leistungserbringer und sonstigen abrechnenden Stellen nach § 7. Maßnahmen für den Fall von Verstößen gegen Abrechnungsbestimmungen richten sich nach Absatz 5.\n(4) Die Kassenärztliche Vereinigung soll die Staatsanwaltschaft unterrichten, wenn die Prüfung ergibt, dass ein Verdacht auf strafbare Handlungen besteht. Die Kassenärztliche Vereinigung unterrichtet die bei ihr eingerichteten Stellen zur Bekämpfung von Fehlverhalten unverzüglich, wenn die Prüfung ergibt, dass Maßnahmen nach Absatz 5 beschlossen werden müssen und Teilnehmer an der vertragsärztlichen Versorgung betroffen sind.\n(5) Während einer Prüfung nach Absatz 1, Absatz 1b oder Absatz 2 können Auszahlungen der Beträge nach § 14 Absatz 1 Satz 5 durch die Kassenärztliche Vereinigung ausgesetzt werden. Die Leistungserbringer und die sonstigen abrechnenden Stellen nach den §§ 7 und 13 haben die abgerechnete und ausgezahlte Vergütung an die Kassenärztliche Vereinigung zurückzuerstatten, soweit im Rahmen der Prüfung nach Absatz 1, Absatz 1b oder Absatz 2 festgestellt wird, dass die Vergütung zu Unrecht gewährt wurde. Die Vergütung wurde zu Unrecht gewährt, wenn die abgerechneten Leistungen nicht oder nicht ordnungsgemäß erbracht worden sind, die entsprechenden Dokumentationspflichten nicht vollständig erfüllt worden sind oder die geltend gemachten Kosten nicht den tatsächlichen Kosten entsprochen haben. Der Leistungserbringer trägt für die ordnungsgemäße Leistungserbringung und die korrekte Abrechnung der Kosten einschließlich der Erfüllung der jeweiligen Dokumentationspflichten die Darlegungs- und Beweislast. Die Kassenärztliche Vereinigung macht Rückzahlungsansprüche durch Bescheid geltend oder kann den sich ergebenden Rückerstattungsbetrag mit weiteren Forderungen der Leistungserbringer und der jeweiligen sonstigen abrechnenden Stelle nach §§ 7 und 13 verrechnen. Die Kassenärztliche Vereinigung zahlt die Rückerstattungsbeträge und die nach Abschluss einer Prüfung nach Absatz 1, Absatz 1b oder Absatz 2 nicht ausgezahlten Beträge nach Satz 1 an die Liquiditätsreserve des Gesundheitsfonds.\n(6) Zum Zweck der gegenseitigen Information über Tatsachen mit Bedeutung für die Beauftragung und die Aufhebung der Beauftragung sowie für die Abrechnungsprüfung wirken die zuständigen Stellen des öffentlichen Gesundheitsdienstes mit den Kassenärztlichen Vereinigungen zusammen. Im Rahmen eines regelmäßigen Austauschs unterrichten"}