{"id":"7b","heading":"Abrechnung der Leistungen der Apotheken bei der Erstellung des COVID-19-Genesenenzertifikates nach § 22a Absatz 6 des Infektionsschutzgesetzes","text":"(1) Die Apotheken rechnen monatlich spätestens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats die sich nach § 12 Absatz 6 für die Ausstellung eines COVID-19-Genesenenzertifikates im Sinne von § 22a Absatz 6 des Infektionsschutzgesetzes ergebende Vergütung mit dem jeweiligen Rechenzentrum im Sinne von § 300 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch ab. Für die Erstellung von COVID-19-Genesenenzertifikaten im Sinne des § 22a Absatz 6 des Infektionsschutzgesetzes erstellen die Apotheken mindestens einmal pro Monat eine Abrechnung, aus der sich die Anzahl der erstellten COVID-19-Genesenenzertifikate und der dafür geltend gemachte Erstattungsbetrag ergibt. Die übermittelten Angaben dürfen keinen Bezug zu der Person aufweisen, für die das COVID-19-Genesenenzertifikat im Sinne von § 22a Absatz 6 des Infektionsschutzgesetzes ausgestellt wurde. Die Apotheken sind verpflichtet, die für den Nachweis der korrekten Abrechnung erforderlichen rechnungsbegründenden Unterlagen bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren. Die Rechenzentren sind verpflichtet, die ihnen nach Absatz 1 Satz 1 übermittelten Angaben und die von ihnen nach Absatz 2 Satz 1 übermittelten Angaben bis zum 31. Dezember 2024 unverändert zu speichern oder aufzubewahren. Abweichend von Satz 1 sind Leistungen, die bis zum 30. November 2022 erbracht worden sind, bis spätestens zum Ablauf des 31. Januar 2023 abzurechnen. Die Abrechnung von Leistungen nach dieser Vorschrift ist nach Ablauf der Fristen nach den Sätzen 1 und 6 ausgeschlossen.\n(2) Jedes Rechenzentrum im Sinne von § 300 Absatz 2 Satz 1 des Fünften Buches Sozialgesetzbuch übermittelt monatlich oder quartalsweise, letztmalig bis zum 15. November 2023, den sich für die Apotheken, die das Rechenzentrum in Anspruch nehmen, ergebenden Gesamtbetrag der Abrechnungen nach Absatz 1 Satz 1 an das Bundesamt für Soziale Sicherung. Sachliche oder rechnerische Fehler in den nach Satz 1 übermittelten Angaben sind durch das jeweilige Rechenzentrum in der nächsten Übermittlung zu berichtigen; sachliche oder rechnerische Fehler in den letztmalig übermittelten Angaben sind bis zum 15. Dezember 2023 zu berichtigen. Das Bundesamt für Soziale Sicherung zahlt die nach Satz 1 übermittelten Beträge aus der Liquiditätsreserve des Gesundheitsfonds an das jeweilige Rechenzentrum. Es bestimmt das Nähere zum Verfahren der Übermittlung und der Zahlung nach den Sätzen 1 bis 3. Die Rechenzentren leiten den sich aus der Abrechnung nach Absatz 1 Satz 1 ergebenden Betrag an die Apotheken weiter.\n(3) Das Bundesamt für Soziale Sicherung übermittelt dem Bundesministerium für Gesundheit unverzüglich nach der Vornahme von Zahlungen nach Absatz 2 Satz 3 eine Aufstellung der gezahlten Beträge. Der Bund erstattet die Beträge an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Übermittlung der Aufstellung nach Satz 1.\n(+++ § 7b Abs. 2 Satz 1: IdF d. Art. 1 Nr. 4 Buchst. b DBuchst. aa V v. 24.11.2022 BAnz AT 24.11.2022 V2 mWv 25.11.2022 (bezeichnet als Abs. 2 Satz 1 Satzteil vor der Aufzählung; sinngemäß konsolidiert) +++)"}