{"id":"10","heading":"Erbrecht","text":"(1) Der überlebende Lebenspartner des Erblassers ist neben Verwandten der ersten Ordnung zu einem Viertel, neben Verwandten der zweiten Ordnung oder neben Großeltern zur Hälfte der Erbschaft gesetzlicher Erbe. Treffen mit Großeltern Abkömmlinge von Großeltern zusammen, so erhält der Lebenspartner auch von der anderen Hälfte den Anteil, der nach § 1926 des Bürgerlichen Gesetzbuchs den Abkömmlingen zufallen würde. Zusätzlich stehen ihm die zum lebenspartnerschaftlichen Haushalt gehörenden Gegenstände, soweit sie nicht Zubehör eines Grundstücks sind, und die Geschenke zur Begründung der Lebenspartnerschaft als Voraus zu. Ist der überlebende Lebenspartner neben Verwandten der ersten Ordnung gesetzlicher Erbe, so steht ihm der Voraus nur zu, soweit er ihn zur Führung eines angemessenen Haushalts benötigt. Auf den Voraus sind die für Vermächtnisse geltenden Vorschriften anzuwenden. Gehört der überlebende Lebenspartner zu den erbberechtigten Verwandten, so erbt er zugleich als Verwandter. Der Erbteil, der ihm aufgrund der Verwandtschaft zufällt, gilt als besonderer Erbteil.\n(2) Sind weder Verwandte der ersten noch der zweiten Ordnung noch Großeltern vorhanden, erhält der überlebende Lebenspartner die ganze Erbschaft. Bestand beim Erbfall Gütertrennung und sind als gesetzliche Erben neben dem überlebenden Lebenspartner ein oder zwei Kinder des Erblassers berufen, so erben der überlebende Lebenspartner und jedes Kind zu gleichen Teilen; § 1924 Abs. 3 des Bürgerlichen Gesetzbuchs gilt auch in diesem Fall.\n(3) Das Erbrecht des überlebenden Lebenspartners ist ausgeschlossen, wenn zur Zeit des Todes des Erblassers\n(4) Lebenspartner können ein gemeinschaftliches Testament errichten. Die §§ 2266 bis 2272 des Bürgerlichen Gesetzbuchs gelten entsprechend.\n(5) Auf eine letztwillige Verfügung, durch die der Erblasser seinen Lebenspartner bedacht hat, ist § 2077 des Bürgerlichen Gesetzbuchs entsprechend anzuwenden.\n(6) Hat der Erblasser den überlebenden Lebenspartner durch Verfügung von Todes wegen von der Erbfolge ausgeschlossen, kann dieser von den Erben die Hälfte des Wertes des gesetzlichen Erbteils als Pflichtteil verlangen. Die Vorschriften des Bürgerlichen Gesetzbuchs über den Pflichtteil gelten mit der Maßgabe entsprechend, dass der Lebenspartner wie ein Ehegatte zu behandeln ist.\n(7) Die Vorschriften des Bürgerlichen Gesetzbuchs über das Inventar für eine zum Gesamtgut gehörende Erbschaft und über den Erbverzicht gelten entsprechend."}