{"id":"14","heading":"Wohnungszuweisung bei Getrenntleben","text":"(1) Leben die Lebenspartner voneinander getrennt oder will einer von ihnen getrennt leben, so kann ein Lebenspartner verlangen, dass ihm der andere die gemeinsame Wohnung oder einen Teil zur alleinigen Benutzung überlässt, soweit dies auch unter Berücksichtigung der Belange des anderen Lebenspartners notwendig ist, um eine unbillige Härte zu vermeiden. Eine unbillige Härte kann auch dann gegeben sein, wenn das Wohl von im Haushalt lebenden Kindern beeinträchtigt ist. Steht einem Lebenspartner allein oder gemeinsam mit einem Dritten das Eigentum, das Erbbaurecht oder der Nießbrauch an dem Grundstück zu, auf dem sich die gemeinsame Wohnung befindet, so ist dies besonders zu berücksichtigen; Entsprechendes gilt für das Wohnungseigentum, das Dauerwohnrecht und das dingliche Wohnrecht.\n(2) Hat der Lebenspartner, gegen den sich der Antrag richtet, den anderen Lebenspartner widerrechtlich und vorsätzlich am Körper, der Gesundheit oder der Freiheit verletzt oder mit einer solchen Verletzung oder der Verletzung des Lebens widerrechtlich gedroht, ist in der Regel die gesamte Wohnung zur alleinigen Benutzung zu überlassen. Der Anspruch auf Wohnungsüberlassung ist nur dann ausgeschlossen, wenn keine weiteren Verletzungen und widerrechtlichen Drohungen zu besorgen sind, es sei denn, dass dem verletzten Lebenspartner das weitere Zusammenleben mit dem anderen wegen der Schwere der Tat nicht zuzumuten ist.\n(3) Wurde einem Lebenspartner die gemeinsame Wohnung ganz oder zum Teil überlassen, so hat der andere alles zu unterlassen, was geeignet ist, die Ausübung dieses Nutzungsrechts zu erschweren oder zu vereiteln. Er kann von dem nutzungsberechtigten Lebenspartner eine Vergütung für die Nutzung verlangen, soweit dies der Billigkeit entspricht.\n(4) Ist ein Lebenspartner aus der gemeinsamen Wohnung ausgezogen, um getrennt zu leben und hat er binnen sechs Monaten nach seinem Auszug eine ernstliche Rückkehrabsicht dem anderen Lebenspartner gegenüber nicht bekundet, so wird unwiderleglich vermutet, dass er dem in der gemeinsamen Wohnung verbliebenen Lebenspartner das alleinige Nutzungsrecht überlassen hat."}