{"id":"43","heading":"Anforderungen an die Prüfstelle","text":"(1) Der Träger der Prüfstelle muss rechtsfähig, die Prüfstelle soll rechtsfähig sein. Ist die Prüfstelle nicht selbst rechtsfähig, muss sie als organisatorisch selbständige Einheit so eingerichtet und unterhalten werden, dass eine sach- und fachgerechte Eichung und Befundprüfung gewährleistet ist.\n(2) Die Mitarbeiter der Prüfstelle haben die Eichung und Befundprüfung sach- und fachgerecht durchzuführen; sie dürfen keinerlei Einflussnahme, insbesondere finanzieller Art, durch Dritte ausgesetzt sein, die sich auf ihre Beurteilung oder die Ergebnisse ihrer Eichungen und Befundprüfungen auswirken könnte und insbesondere von Personen oder Personengruppen ausgeht, die ein Interesse am Ergebnis der Eichungen und Befundprüfungen haben. Die Unparteilichkeit der Prüfstellenleitung und des Eich- und Prüfpersonals ist sicherzustellen. Die Prüfstelle muss eine dementsprechende Verpflichtungserklärung der obersten Leitung des Trägers der Prüfstelle vorweisen. Die Vergütung der Prüfstellenleitung und des Eich- und Prüfpersonals darf sich nicht nach der Anzahl der durchgeführten Eichungen oder Befundprüfungen oder nach deren Ergebnissen richten.\n(3) Der zu erwartende Umfang der Prüftätigkeit muss die Einrichtung der Prüfstelle rechtfertigen. Die Prüfstelle muss in der Lage sein, alle Aufgaben der Eichung und Befundprüfung zu bewältigen, für die sie die Kompetenz beansprucht. Die Prüfstelle muss für die Eichung und die Prüftätigkeiten sowie für jede Art und Kategorie von Messgeräten, für die sie tätig werden will, über Folgendes verfügen:\n(4) Die Prüfstelle stellt sicher, dass die Mitarbeiter, die für die Durchführung der Eichung und Befundprüfung zuständig sind,\n(5) Die Prüfstelle unterhält ein den anerkannten Regeln der Technik entsprechendes Qualitätsmanagementsystem, das der Art, der Bedeutung und dem Umfang der durchzuführenden Tätigkeiten entspricht und das eine eindeutige Trennung zwischen den Aufgaben, die die Prüfstelle im Rahmen der Anerkennung wahrnimmt und den übrigen Aufgaben sicherstellt.\n(+++ § 43 Abs. 5: Zur Anwendung vgl. § 58 Abs. 4 +++)"}