{"id":"10","heading":"Aufenthaltstitel bei Asylantrag","text":"(1) Einem Ausländer, der einen Asylantrag gestellt hat, kann vor dem bestandskräftigen Abschluss des Asylverfahrens ein Aufenthaltstitel außer in den Fällen eines gesetzlichen Anspruchs nur mit Zustimmung der obersten Landesbehörde und nur dann erteilt werden, wenn wichtige Interessen der Bundesrepublik Deutschland es erfordern. In den Fällen eines gesetzlichen Anspruchs nach § 18a oder § 18b darf vor dem bestandskräftigen Abschluss des Asylverfahrens ein Aufenthaltstitel nur mit Zustimmung der obersten Landesbehörde und nur dann erteilt werden, wenn wichtige Interessen der Bundesrepublik Deutschland es erfordern.\n(2) Ein nach der Einreise des Ausländers von der Ausländerbehörde erteilter oder verlängerter Aufenthaltstitel kann nach den Vorschriften dieses Gesetzes ungeachtet des Umstandes verlängert werden, dass der Ausländer einen Asylantrag gestellt hat.\n(3) Einem Ausländer, dessen Asylantrag unanfechtbar abgelehnt worden ist oder der seinen Asylantrag zurückgenommen hat, darf vor der Ausreise ein Aufenthaltstitel nur nach Maßgabe des Abschnitts 5 erteilt werden. Sofern der Asylantrag nach § 30 Absatz 1 Nummer 3 bis 7 des Asylgesetzes abgelehnt wurde, darf vor der Ausreise kein Aufenthaltstitel erteilt werden. Die Sätze 1 und 2 finden im Falle eines Anspruchs auf Erteilung eines Aufenthaltstitels keine Anwendung; Satz 2 ist ferner nicht anzuwenden, wenn der Ausländer die Voraussetzungen für die Erteilung einer Aufenthaltserlaubnis nach § 25 Absatz 3 erfüllt. Ein Aufenthaltstitel nach § 18a, § 18b oder § 19c Absatz 2 darf einem Ausländer, dessen Asylantrag unanfechtbar abgelehnt worden ist, vor der Ausreise nicht erteilt werden. Einem Ausländer, der seinen Asylantrag zurückgenommen hat, darf vor der Ausreise ein Aufenthaltstitel nach § 18a, § 18b oder § 19c Absatz 2 nur erteilt werden, wenn er vor dem 29. März 2023 eingereist ist; Gleiches gilt für die Erteilung einer Aufenthaltserlaubnis nach Maßgabe des Abschnitts 6 an den Ehegatten und das minderjährige ledige Kind des Ausländers."}