{"id":"104","heading":"Übergangsregelungen","text":"(1) Über vor dem 1. Januar 2005 gestellte Anträge auf Erteilung einer unbefristeten Aufenthaltserlaubnis oder einer Aufenthaltsberechtigung ist nach dem bis zu diesem Zeitpunkt geltenden Recht zu entscheiden. § 101 Abs. 1 gilt entsprechend.\n(2) Bei Ausländern, die vor dem 1. Januar 2005 im Besitz einer Aufenthaltserlaubnis oder Aufenthaltsbefugnis sind, ist es bei der Entscheidung über die Erteilung einer Niederlassungserlaubnis oder einer Erlaubnis zum Daueraufenthalt – EU hinsichtlich der sprachlichen Kenntnisse nur erforderlich, dass sie sich auf einfache Art in deutscher Sprache mündlich verständigen können. § 9 Abs. 2 Satz 1 Nr. 3 und 8 findet keine Anwendung.\n(3) Bei Ausländern, die sich vor dem 1. Januar 2005 rechtmäßig in Deutschland aufhalten, gilt hinsichtlich der vor diesem Zeitpunkt geborenen Kinder für den Nachzug § 20 des Ausländergesetzes in der zuletzt gültigen Fassung, es sei denn, das Aufenthaltsgesetz gewährt eine günstigere Rechtsstellung.\n(4) (weggefallen)\n(5) Auch für Ausländer, die bis zum Ablauf des 31. Juli 2015 im Rahmen des Programms zur dauerhaften Neuansiedlung von Schutzsuchenden einen Aufenthaltstitel nach § 23 Absatz 2 erhalten haben, sind die Regelungen über den Familiennachzug, das Bleibeinteresse, die Teilnahme an Integrationskursen und die Aufenthaltsverfestigung auf Grund des § 23 Absatz 4 entsprechend anzuwenden.\n(6) § 23 Abs. 2 in der bis zum 24. Mai 2007 geltenden Fassung findet in den Fällen weiter Anwendung, in denen die Anordnung der obersten Landesbehörde, die auf Grund der bis zum 24. Mai 2007 geltenden Fassung getroffen wurde, eine Erteilung einer Niederlassungserlaubnis bei besonders gelagerten politischen Interessen der Bundesrepublik Deutschland vorsieht. § 23 Abs. 2 Satz 5 und § 44 Abs. 1 Nr. 2 sind auf die betroffenen Ausländer und die Familienangehörigen, die mit ihnen ihren Wohnsitz in das Bundesgebiet verlegen, entsprechend anzuwenden.\n(7) Eine Niederlassungserlaubnis kann auch Ehegatten, Lebenspartnern und minderjährigen ledigen Kindern eines Ausländers erteilt werden, die vor dem 1. Januar 2005 im Besitz einer Aufenthaltsbefugnis nach § 31 Abs. 1 des Ausländergesetzes oder einer Aufenthaltserlaubnis nach § 35 Abs. 2 des Ausländergesetzes waren, wenn die Voraussetzungen des § 26 Abs. 4 erfüllt sind und sie weiterhin die Voraussetzungen erfüllen, wonach eine Aufenthaltsbefugnis nach § 31 des Ausländergesetzes oder eine Aufenthaltserlaubnis nach § 35 Abs. 2 des Ausländergesetzes erteilt werden durfte.\n(8) § 28 Absatz 2 in der bis zum 5. September 2013 geltenden Fassung findet weiter Anwendung auf Familienangehörige eines Deutschen, die am 5. September 2013 bereits einen Aufenthaltstitel nach § 28 Absatz 1 innehatten.\n(9) Ausländer, die eine Aufenthaltserlaubnis nach § 25 Absatz 3 besitzen, weil das Bundesamt oder die Ausländerbehörde festgestellt hat, dass Abschiebungsverbote nach § 60 Absatz 2, 3 oder 7 Satz 2 in der vor dem 1. Dezember 2013 gültigen Fassung vorliegen, gelten als subsidiär Schutzberechtigte im Sinne des § 4 Absatz 1 des Asylgesetzes und erhalten von Amts wegen eine Aufenthaltserlaubnis nach § 25 Absatz 2 Satz 1 zweite Alternative, es sei denn, das Bundesamt hat die Ausländerbehörde über das Vorliegen von Ausschlusstatbeständen im Sinne des „§ 25 Absatz 3 Satz 2 Buchstabe a bis d in der vor dem 1. Dezember 2013 gültigen Fassung unterrichtet. Die Zeiten des Besitzes der Aufenthaltserlaubnis nach § 25 Absatz 3 Satz 1 in der vor dem 1. Dezember 2013 gültigen Fassung stehen Zeiten des Besitzes einer Aufenthaltserlaubnis nach § 25 Absatz 2 Satz 1 zweite Alternative gleich. § 73b des Asylgesetzes gilt entsprechend.\n(10) Für Betroffene nach § 73b Absatz 1, die als nicht entsandte Mitarbeiter des Auswärtigen Amts in einer Auslandsvertretung tätig sind, findet § 73b Absatz 4 ab dem 1. Februar 2016 Anwendung.\n(11) Für Ausländer, denen zwischen dem 1. Januar 2011 und dem 31. Juli 2015 subsidiärer Schutz nach der Richtlinie 2011/95/EU oder der Richtlinie 2004/38/EG unanfechtbar zuerkannt wurde, beginnt die Frist nach § 29 Absatz 2 Satz 2 Nummer 1 mit Inkrafttreten dieses Gesetzes zu laufen.\n(12) Im Falle einer Abschiebungsandrohung nach den §§ 34 und 35 des Asylgesetzes oder einer Abschiebungsanordnung nach § 34a des Asylgesetzes, die bereits vor dem 1. August 2015 erlassen oder angeordnet worden ist, sind die Ausländerbehörden für die Anordnung eines Einreise- und Aufenthaltsverbots nach § 11 zuständig.\n(13) Die Vorschriften von Kapitel 2 Abschnitt 6 in der bis zum 31. Juli 2018 geltenden Fassung finden weiter Anwendung auf den Familiennachzug zu Ausländern, denen bis zum 17. März 2016 eine Aufenthaltserlaubnis nach § 25 Absatz 2 Satz 1 zweite Alternative erteilt worden ist, wenn der Antrag auf erstmalige Erteilung eines Aufenthaltstitels zum Zwecke des Familiennachzugs zu dem Ausländer bis zum 31. Juli 2018 gestellt worden ist. § 27 Absatz 3a findet Anwendung.\n(14) (weggefallen)\n(15) Wurde eine Duldung nach § 60a Absatz 2 Satz 4 in der bis zum 31. Dezember 2019 geltenden Fassung erteilt, gilt § 19d Absatz 1 Nummer 4 und 5 nicht, wenn zum Zeitpunkt der Antragstellung auf eine Aufenthaltserlaubnis nach § 19d Absatz 1a der Ausländer die erforderlichen und ihm zumutbaren Maßnahmen für die Identitätsklärung ergriffen hat.\n(16) Für Beschäftigungen, die Inhabern einer Duldung bis zum 31. Dezember 2019 erlaubt wurden, gilt § 60a Absatz 6 in der bis zu diesem Tag geltenden Fassung fort.\n(17) Auf Personen mit einer bis zum Ablauf des 30. Juni 2023 abgeschlossenen Eingliederungsvereinbarung nach § 15 des Zweiten Buches Sozialgesetzbuch in der bis zu diesem Zeitpunkt gültigen Fassung sind bis zur erstmaligen Erstellung eines Kooperationsplans nach § 15 des Zweiten Buches Sozialgesetzbuch in der ab dem 1. Juli 2023 gültigen Fassung, spätestens bis zum Ablauf des 31. Dezember 2023, § 44a Absatz 1 Satz 1 Nummer 2 und Satz 3 sowie § 45a Absatz 2 Satz 1 in der bis zum 30. Juni 2023 gültigen Fassung weiter anzuwenden.\n(18) § 60a Absatz 6 Satz 1 Nummer 3 findet keine Anwendung auf Staatsangehörige Georgiens und der Republik Moldau, die bis zum 30. August 2023 einen Asylantrag gestellt haben oder die sich zum 30. August 2023 geduldet in Deutschland aufgehalten haben, ohne einen Asylantrag gestellt zu haben.\n(19) Auf Personen, deren Asylantrag bis zum 27. Februar 2024 als offensichtlich unbegründet abgelehnt wurde, findet § 10 Absatz 3 Satz 2 in der bis zu diesem Tag geltenden Fassung Anwendung."}