{"id":"104a","heading":"Altfallregelung","text":"(1) Einem geduldeten Ausländer soll abweichend von § 5 Abs. 1 Nr. 1 und Abs. 2 eine Aufenthaltserlaubnis erteilt werden, wenn er sich am 1. Juli 2007 seit mindestens acht Jahren oder, falls er zusammen mit einem oder mehreren minderjährigen ledigen Kindern in häuslicher Gemeinschaft lebt, seit mindestens sechs Jahren ununterbrochen geduldet, gestattet oder mit einer Aufenthaltserlaubnis aus humanitären Gründen im Bundesgebiet aufgehalten hat und er\n(2) Dem geduldeten volljährigen ledigen Kind eines geduldeten Ausländers, der sich am 1. Juli 2007 seit mindestens acht Jahren oder, falls er zusammen mit einem oder mehreren minderjährigen ledigen Kindern in häuslicher Gemeinschaft lebt, seit mindestens sechs Jahren ununterbrochen geduldet, gestattet oder mit einer Aufenthaltserlaubnis aus humanitären Gründen im Bundesgebiet aufgehalten hat, kann eine Aufenthaltserlaubnis nach § 23 Abs. 1 Satz 1 erteilt werden, wenn es bei der Einreise minderjährig war und gewährleistet erscheint, dass es sich auf Grund seiner bisherigen Ausbildung und Lebensverhältnisse in die Lebensverhältnisse der Bundesrepublik Deutschland einfügen kann. Das Gleiche gilt für einen Ausländer, der sich als unbegleiteter Minderjähriger seit mindestens sechs Jahren ununterbrochen geduldet, gestattet oder mit einer Aufenthaltserlaubnis aus humanitären Gründen im Bundesgebiet aufgehalten hat und bei dem gewährleistet erscheint, dass er sich auf Grund seiner bisherigen Ausbildung und Lebensverhältnisse in die Lebensverhältnisse der Bundesrepublik Deutschland einfügen kann.\n(3) Hat ein in häuslicher Gemeinschaft lebendes Familienmitglied Straftaten im Sinne des Absatzes 1 Satz 1 Nr. 6 begangen, führt dies zur Versagung der Aufenthaltserlaubnis nach dieser Vorschrift für andere Familienmitglieder. Satz 1 gilt nicht für den Ehegatten eines Ausländers, der Straftaten im Sinne des Absatzes 1 Satz 1 Nr. 6 begangen hat, wenn der Ehegatte die Voraussetzungen des Absatzes 1 im Übrigen erfüllt und es zur Vermeidung einer besonderen Härte erforderlich ist, ihm den weiteren Aufenthalt zu ermöglichen. Sofern im Ausnahmefall Kinder von ihren Eltern getrennt werden, muss ihre Betreuung in Deutschland sichergestellt sein.\n(4) Die Aufenthaltserlaubnis kann unter der Bedingung erteilt werden, dass der Ausländer an einem Integrationsgespräch teilnimmt oder eine Integrationsvereinbarung abgeschlossen wird.\n(5) Die Aufenthaltserlaubnis wird mit einer Gültigkeit bis zum 31. Dezember 2009 erteilt. Sie soll um weitere zwei Jahre als Aufenthaltserlaubnis nach § 23 Abs. 1 Satz 1 verlängert werden, wenn der Lebensunterhalt des Ausländers bis zum 31. Dezember 2009 überwiegend eigenständig durch Erwerbstätigkeit gesichert war oder wenn der Ausländer mindestens seit dem 1. April 2009 seinen Lebensunterhalt nicht nur vorübergehend eigenständig sichert. Für die Zukunft müssen in beiden Fällen Tatsachen die Annahme rechtfertigen, dass der Lebensunterhalt überwiegend gesichert sein wird. Im Fall des Absatzes 1 Satz 4 wird die Aufenthaltserlaubnis zunächst mit einer Gültigkeit bis zum 1. Juli 2008 erteilt und nur verlängert, wenn der Ausländer spätestens bis dahin nachweist, dass er die Voraussetzung des Absatzes 1 Satz 1 Nr. 2 erfüllt. § 81 Abs. 4 findet keine Anwendung.\n(6) Bei der Verlängerung der Aufenthaltserlaubnis kann zur Vermeidung von Härtefällen von Absatz 5 abgewichen werden. Dies gilt bei\n(7) Die Länder dürfen anordnen, dass aus Gründen der Sicherheit der Bundesrepublik Deutschland eine Aufenthaltserlaubnis nach den Absätzen 1 und 2 Staatsangehörigen bestimmter Staaten zu versagen ist. Zur Wahrung der Bundeseinheitlichkeit bedarf die Anordnung des Einvernehmens mit dem Bundesministerium des Innern, für Bau und Heimat."}