{"id":"105d","heading":"Ermächtigung zur vorübergehenden Ausübung von Heilkunde","text":"(1) Stehen für die ärztliche Versorgung von Ausländern, die eine Aufenthaltserlaubnis nach § 24 Absatz 1 besitzen oder beantragt haben und denen eine entsprechende Fiktionsbescheinigung nach § 81 Absatz 5 in Verbindung mit Absatz 3 ausgestellt worden ist, in einer Aufnahmeeinrichtung oder einer anderen für die Unterbringung dieser Personen durch das Land bestimmten Einrichtung Ärzte, die über eine Approbation oder Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufs nach der Bundesärzteordnung verfügen, nicht in ausreichender Zahl zur Verfügung und ist hierdurch die Sicherstellung der ärztlichen Versorgung dieser Personen in diesen Einrichtungen gefährdet, können Personen, die eine Aufenthaltserlaubnis nach § 24 Absatz 1 besitzen oder beantragt haben und denen eine entsprechende Fiktionsbescheinigung nach § 81 Absatz 5 in Verbindung mit Absatz 3 ausgestellt worden ist und die in diesen Einrichtungen wohnen sowie über eine abgeschlossene Ausbildung als Arzt verfügen, auf Antrag vorübergehend zur Ausübung von Heilkunde in diesen Einrichtungen ermächtigt werden, um Ärzte bei der ärztlichen Versorgung dieser Personen in diesen Einrichtungen zu unterstützen.\n(2) Für die Ermächtigung nach Absatz 1 gelten die folgenden Beschränkungen:\n(3) Die Ermächtigung nach Absatz 1 wird befristet erteilt. Sie kann jederzeit widerrufen werden, wenn die Voraussetzungen nach Absatz 1 nicht mehr gegeben sind oder berechtigte Zweifel an der Qualifikation als Arzt erkennbar werden.\n(4) Die Erteilung der Ermächtigung nach Absatz 1 setzt voraus, dass\n(5) Ein späteres Verfahren zur Erteilung der Approbation nach § 3 der Bundesärzteordnung oder Verfahren zur Erteilung einer Erlaubnis zur vorübergehenden Ausübung des ärztlichen Berufs nach § 10 der Bundesärzteordnung bleibt von der Ermächtigung zur vorübergehenden Ausübung von Heilkunde nach Absatz 1 unberührt.\n(6) Das Verfahren zur Erteilung der Ermächtigung nach den Absätzen 1 bis 5 führt die zuständige Behörde des Landes durch, in dem die Heilkunde ausgeübt werden soll, oder das Land oder die gemeinsame Einrichtung, das oder die nach § 12 Absatz 3 Satz 3 der Bundesärzteordnung vereinbart wurde."}