{"id":"11","heading":"Einreise- und Aufenthaltsverbot","text":"(1) Gegen einen Ausländer, der ausgewiesen, zurückgeschoben oder abgeschoben worden ist oder gegen den eine Abschiebungsanordnung nach § 58a erlassen wurde,, ist ein Einreise- und Aufenthaltsverbot zu erlassen. Ein Einreise- und Aufenthaltsverbot ist auch gegen einen Ausländer zu erlassen, der zurückgewiesen wurde, weil er unter Nutzung falscher oder verfälschter Dokumente einreisen wollte. Infolge des Einreise- und Aufenthaltsverbots darf der Ausländer weder erneut in das Bundesgebiet und das Hoheitsgebiet der anderen Mitgliedstaaten der Europäischen Union oder der anderen Schengen-Staaten einreisen noch sich darin aufhalten noch darf ihm, selbst im Falle eines Anspruchs nach diesem Gesetz, ein Aufenthaltstitel erteilt werden. Wenn dem Ausländer die Einreise und der Aufenthalt in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Schengen-Staat erlaubt sind, erstreckt sich das Einreise- und Aufenthaltsverbot nicht auf diesen Mitgliedstaat der Europäischen Union oder diesen Schengen-Staat.\n(2) Im Falle der Ausweisung, der Abschiebungsanordnung nach § 58a oder der Zurückweisung ist das Einreise- und Aufenthaltsverbot gemeinsam mit der Ausweisungsverfügung, der Abschiebungsanordnung nach § 58a oder der Zurückweisungsentscheidung zu erlassen. Ansonsten soll das Einreise- und Aufenthaltsverbot mit der Abschiebungsandrohung unter der aufschiebenden Bedingung der Ab- oder Zurückschiebung und spätestens mit der Ab- oder Zurückschiebung erlassen werden. Das Einreise- und Aufenthaltsverbot ist bei seinem Erlass von Amts wegen zu befristen. Die Frist beginnt mit der Ausreise oder der Zurückweisung. Die Befristung kann zur Abwehr einer Gefahr für die öffentliche Sicherheit und Ordnung mit einer Bedingung versehen werden, insbesondere einer nachweislichen Straf- oder Drogenfreiheit. Tritt die Bedingung bis zum Ablauf der Frist nicht ein, gilt eine von Amts wegen zusammen mit der Befristung nach Satz 5 angeordnete längere Befristung.\n(3) Über die Länge der Frist des Einreise- und Aufenthaltsverbots wird nach Ermessen entschieden. Sie darf außer in den Fällen der Absätze 5 bis 5b fünf Jahre nicht überschreiten.\n(4) Das Einreise- und Aufenthaltsverbot kann zur Wahrung schutzwürdiger Belange des Ausländers oder, soweit es der Zweck des Einreise- und Aufenthaltsverbots nicht mehr erfordert, aufgehoben oder die Frist des Einreise- und Aufenthaltsverbots verkürzt werden. Das Einreise- und Aufenthaltsverbot soll aufgehoben werden, wenn die Voraussetzungen für die Erteilung eines Aufenthaltstitels nach Kapitel 2 Abschnitt 5 vorliegen. Bei der Entscheidung über die Verkürzung der Frist oder die Aufhebung des Einreise- und Aufenthaltsverbots, das zusammen mit einer Ausweisung erlassen wurde, ist zu berücksichtigen, ob der Ausländer seiner Ausreisepflicht innerhalb der ihm gesetzten Ausreisefrist nachgekommen ist, es sei denn, der Ausländer war unverschuldet an der Ausreise gehindert oder die Überschreitung der Ausreisefrist war nicht erheblich. Die Frist des Einreise- und Aufenthaltsverbots kann aus Gründen der öffentlichen Sicherheit und Ordnung verlängert werden. Absatz 3 gilt entsprechend.\n(5) Die Frist des Einreise- und Aufenthaltsverbots soll zehn Jahre nicht überschreiten, wenn der Ausländer auf Grund einer strafrechtlichen Verurteilung ausgewiesen worden ist oder wenn von ihm eine schwerwiegende Gefahr für die öffentliche Sicherheit und Ordnung ausgeht. Absatz 4 gilt in diesen Fällen entsprechend.\n(5a) Die Frist des Einreise- und Aufenthaltsverbots soll 20 Jahre betragen, wenn der Ausländer wegen eines Verbrechens gegen den Frieden, eines Kriegsverbrechens oder eines Verbrechens gegen die Menschlichkeit oder zur Abwehr einer Gefahr für die Sicherheit der Bundesrepublik Deutschland oder einer terroristischen Gefahr ausgewiesen wurde. Absatz 4 Satz 4 und 5 gilt in diesen Fällen entsprechend. Eine Verkürzung der Frist oder Aufhebung des Einreise- und Aufenthaltsverbots ist grundsätzlich ausgeschlossen. Die oberste Landesbehörde kann im Einzelfall Ausnahmen hiervon zulassen.\n(5b) Wird der Ausländer auf Grund einer Abschiebungsanordnung nach § 58a aus dem Bundesgebiet abgeschoben, soll ein unbefristetes Einreise- und Aufenthaltsverbot erlassen werden. In den Fällen des Absatzes 5a oder wenn der Ausländer wegen eines in § 54 Absatz 1 Nummer 1, 2 oder Nummer 2a genannten Ausweisungsinteresses ausgewiesen worden ist, kann im Einzelfall ein unbefristetes Einreise- und Aufenthaltsverbot erlassen werden. Absatz 5a Satz 3 und 4 gilt entsprechend.\n(5c) Die Behörde, die die Ausweisung, die Abschiebungsandrohung oder die Abschiebungsanordnung nach § 58a erlässt, ist auch für den Erlass und die erstmalige Befristung des damit zusammenhängenden Einreise- und Aufenthaltsverbots zuständig.\n(6) Gegen einen Ausländer, der seiner Ausreisepflicht nicht innerhalb einer ihm gesetzten Ausreisefrist nachgekommen ist, kann ein Einreise- und Aufenthaltsverbot angeordnet werden, es sei denn, der Ausländer ist unverschuldet an der Ausreise gehindert oder die Überschreitung der Ausreisefrist ist nicht erheblich. Absatz 1 Satz 2, Absatz 2 Satz 3 bis 6, Absatz 3 Satz 1 und Absatz 4 Satz 1, 2 und 4 gelten entsprechend. Das Einreise- und Aufenthaltsverbot ist mit seiner Anordnung nach Satz 1 zu befristen. Bei der ersten Anordnung des Einreise- und Aufenthaltsverbots nach Satz 1 soll die Frist ein Jahr nicht überschreiten. Im Übrigen soll die Frist drei Jahre nicht überschreiten. Ein Einreise- und Aufenthaltsverbot wird nicht angeordnet, wenn Gründe für eine vorübergehende Aussetzung der Abschiebung nach § 60a vorliegen, die der Ausländer nicht verschuldet hat.\n(7) Gegen einen Ausländer,\n(8) Vor Ablauf des Einreise- und Aufenthaltsverbots kann dem Ausländer ausnahmsweise erlaubt werden, das Bundesgebiet kurzfristig zu betreten, wenn zwingende Gründe seine Anwesenheit erfordern oder die Versagung der Erlaubnis eine unbillige Härte bedeuten würde. Im Falle der Absätze 5a und 5b ist für die Entscheidung die oberste Landesbehörde zuständig.\n(9) Reist ein Ausländer entgegen einem Einreise- und Aufenthaltsverbot in das Bundesgebiet ein, wird der Ablauf einer festgesetzten Frist für die Dauer des Aufenthalts im Bundesgebiet gehemmt. Die Frist kann in diesem Fall verlängert werden, längstens jedoch um die Dauer der ursprünglichen Befristung. Der Ausländer ist auf diese Möglichkeit bei der erstmaligen Befristung hinzuweisen. Für eine nach Satz 2 verlängerte Frist gelten die Absätze 3 und 4 Satz 1 entsprechend."}