{"id":"12a","heading":"Wohnsitzregelung","text":"(1) Zur Förderung seiner nachhaltigen Integration in die Lebensverhältnisse der Bundesrepublik Deutschland ist ein Ausländer, der als Asylberechtigter, Flüchtling im Sinne von § 3 Absatz 1 des Asylgesetzes oder subsidiär Schutzberechtigter im Sinne von § 4 Absatz 1 des Asylgesetzes anerkannt worden ist oder dem nach §§ 22, 23, 24 Absatz 1 oder 25 Absatz 3 erstmalig eine Aufenthaltserlaubnis erteilt worden ist, verpflichtet, für den Zeitraum von drei Jahren ab Anerkennung oder Erteilung der Aufenthaltserlaubnis in dem Land seinen gewöhnlichen Aufenthalt (Wohnsitz) zu nehmen, in das er zur Durchführung seines Asylverfahrens oder im Rahmen seines Aufnahmeverfahrens zugewiesen oder gemäß § 24 Absatz 3 verteilt worden ist. Satz 1 findet keine Anwendung, wenn der Ausländer, sein Ehegatte, eingetragener Lebenspartner oder ein minderjähriges lediges Kind, mit dem er verwandt ist und in familiärer Lebensgemeinschaft lebt, eine sozialversicherungspflichtige Beschäftigung mit einem Umfang von mindestens 15 Stunden wöchentlich aufnimmt oder aufgenommen hat, durch die diese Person mindestens über ein Einkommen in Höhe des monatlichen durchschnittlichen Bedarfs nach den §§ 20 und 22 des Zweiten Buches Sozialgesetzbuch für eine Einzelperson verfügt, oder eine Berufsausbildung aufnimmt oder aufgenommen hat oder in einem Studien- oder Ausbildungsverhältnis steht oder einen Integrationskurs nach § 43, einen Berufssprachkurs nach § 45a, eine Qualifizierungsmaßnahme von einer Dauer von mindestens drei Monaten, die zu einer Berufsanerkennung führt, oder eine Weiterbildungsmaßnahme nach den §§ 81 und 82 des Dritten Buches Sozialgesetzbuch aufnimmt, aufgenommen oder abgeschlossen hat, sofern der Kurs oder die Maßnahme nicht an dem nach Satz 1 verpflichtenden Wohnsitz ohne Verzögerung durchgeführt oder fortgesetzt werden kann. Die Frist nach Satz 1 kann um den Zeitraum verlängert werden, für den der Ausländer seiner nach Satz 1 bestehenden Verpflichtung nicht nachkommt. Fallen die Gründe nach Satz 2 innerhalb von drei Monaten weg, wirkt die Verpflichtung zur Wohnsitznahme nach Satz 1 in dem Land fort, in das der Ausländer seinen Wohnsitz verlegt hat.\n(1a) Wird ein Ausländer, dessen gewöhnlicher Aufenthalt durch eine Verteilungs- oder Zuweisungsentscheidung nach dem Achten Buch Sozialgesetzbuch bestimmt wird, volljährig, findet ab Eintritt der Volljährigkeit Absatz 1 Anwendung; die Wohnsitzverpflichtung erwächst in dem Land, in das er zuletzt durch Verteilungs- oder Zuweisungsentscheidung zugewiesen wurde. Die bis zur Volljährigkeit verbrachte Aufenthaltszeit ab Anerkennung als Asylberechtigter, Flüchtling im Sinne von § 3 Absatz 1 des Asylgesetzes oder subsidiär Schutzberechtigter im Sinne von § 4 Absatz 1 des Asylgesetzes oder nach erstmaliger Erteilung eines Aufenthaltstitels nach den §§ 22, 23, 24 Absatz 1 oder 25 Absatz 3 wird auf die Frist nach Absatz 1 Satz 1 angerechnet.\n(2) Ein Ausländer, der der Verpflichtung nach Absatz 1 unterliegt und der in einer Aufnahmeeinrichtung oder anderen vorübergehenden Unterkunft wohnt, kann innerhalb von sechs Monaten nach Anerkennung, Aufnahme oder Erteilung einer Aufenthaltserlaubnis nach § 24 Absatz 1 längstens bis zum Ablauf der nach Absatz 1 geltenden Frist zu seiner Versorgung mit angemessenem Wohnraum verpflichtet werden, seinen Wohnsitz an einem bestimmten Ort zu nehmen, wenn dies der Förderung seiner nachhaltigen Integration in die Lebensverhältnisse der Bundesrepublik Deutschland nicht entgegensteht. Soweit im Einzelfall eine Zuweisung angemessenen Wohnraums innerhalb von sechs Monaten nicht möglich war, kann eine Zuweisung nach Satz 1 innerhalb von einmalig weiteren sechs Monaten erfolgen.\n(3) Zur Förderung seiner nachhaltigen Integration in die Lebensverhältnisse der Bundesrepublik Deutschland kann ein Ausländer, der der Verpflichtung nach Absatz 1 unterliegt, innerhalb von sechs Monaten nach Anerkennung oder erstmaliger Erteilung der Aufenthaltserlaubnis verpflichtet werden, längstens bis zum Ablauf der nach Absatz 1 geltenden Frist seinen Wohnsitz an einem bestimmten Ort zu nehmen, wenn dadurch\n(4) Ein Ausländer, der der Verpflichtung nach Absatz 1 unterliegt, kann zur Vermeidung von sozialer und gesellschaftlicher Ausgrenzung bis zum Ablauf der nach Absatz 1 geltenden Frist auch verpflichtet werden, seinen Wohnsitz nicht an einem bestimmten Ort zu nehmen, insbesondere wenn zu erwarten ist, dass der Ausländer Deutsch dort nicht als wesentliche Verkehrssprache nutzen wird. Die Situation des dortigen Ausbildungs- und Arbeitsmarktes ist bei der Entscheidung zu berücksichtigen.\n(5) Eine Verpflichtung oder Zuweisung nach den Absätzen 1 bis 4 ist auf Antrag des Ausländers aufzuheben,\n(6) Bei einem Familiennachzug zu einem Ausländer, der einer Verpflichtung oder Zuweisung nach den Absätzen 1 bis 4 unterliegt, gilt die Verpflichtung oder Zuweisung längstens bis zum Ablauf der nach Absatz 1 für den Ausländer geltenden Frist auch für den nachziehenden Familienangehörigen, soweit die zuständige Behörde nichts anderes angeordnet hat. Absatz 5 gilt für die nachziehenden Familienangehörigen entsprechend.\n(7) Die Absätze 1 bis 6 gelten nicht für Ausländer, deren Anerkennung oder erstmalige Erteilung der Aufenthaltserlaubnis im Sinne des Absatzes 1 vor dem 1. Januar 2016 erfolgte.\n(8) Widerspruch und Klage gegen Verpflichtungen nach den Absätzen 2 bis 4 haben keine aufschiebende Wirkung.\n(9) Die Länder können im Hinblick auf Ausländer, die der Verpflichtung nach Absatz 1 unterliegen, hinsichtlich Organisation, Verfahren und angemessenen Wohnraums durch Rechtsverordnung der Landesregierung oder andere landesrechtliche Regelungen Näheres bestimmen zu\n(10) § 12 Absatz 2 Satz 2 bleibt für wohnsitzbeschränkende Auflagen in besonders begründeten Einzelfällen unberührt."}