{"id":"15a","heading":"Verteilung unerlaubt eingereister Ausländer","text":"(1) Unerlaubt eingereiste Ausländer, die weder um Asyl nachsuchen noch unmittelbar nach der Feststellung der unerlaubten Einreise in Abschiebungshaft genommen und aus der Haft abgeschoben oder zurückgeschoben werden können, werden vor der Entscheidung über die Aussetzung der Abschiebung oder die Erteilung eines Aufenthaltstitels auf die Länder verteilt. Sie haben keinen Anspruch darauf, in ein bestimmtes Land oder an einen bestimmten Ort verteilt zu werden. Die Verteilung auf die Länder erfolgt durch eine vom Bundesministerium des Innern, für Bau und Heimat bestimmte zentrale Verteilungsstelle. Solange die Länder für die Verteilung keinen abweichenden Schlüssel vereinbart haben, gilt der für die Verteilung von Asylbewerbern festgelegte Schlüssel. Jedes Land bestimmt bis zu sieben Behörden, die die Verteilung durch die nach Satz 3 bestimmte Stelle veranlassen und verteilte Ausländer aufnehmen. Weist der Ausländer vor Veranlassung der Verteilung nach, dass eine Haushaltsgemeinschaft zwischen Ehegatten oder Eltern und ihren minderjährigen Kindern oder sonstige zwingende Gründe bestehen, die der Verteilung an einen bestimmten Ort entgegenstehen, ist dem bei der Verteilung Rechnung zu tragen.\n(2) Die Ausländerbehörden können die Ausländer verpflichten, sich zu der Behörde zu begeben, die die Verteilung veranlasst. Dies gilt nicht, wenn dem Vorbringen nach Absatz 1 Satz 6 Rechnung zu tragen ist. Gegen eine nach Satz 1 getroffene Verpflichtung findet kein Widerspruch statt. Die Klage hat keine aufschiebende Wirkung.\n(3) Die zentrale Verteilungsstelle benennt der Behörde, die die Verteilung veranlasst hat, die nach den Sätzen 2 und 3 zur Aufnahme verpflichtete Aufnahmeeinrichtung. Hat das Land, dessen Behörde die Verteilung veranlasst hat, seine Aufnahmequote nicht erfüllt, ist die dieser Behörde nächstgelegene aufnahmefähige Aufnahmeeinrichtung des Landes aufnahmepflichtig. Andernfalls ist die von der zentralen Verteilungsstelle auf Grund der Aufnahmequote nach § 45 des Asylgesetzes und der vorhandenen freien Unterbringungsmöglichkeiten bestimmte Aufnahmeeinrichtung zur Aufnahme verpflichtet. § 46 Abs. 4 und 5 des Asylgesetzes sind entsprechend anzuwenden.\n(4) Die Behörde, die die Verteilung nach Absatz 3 veranlasst hat, ordnet in den Fällen des Absatzes 3 Satz 3 an, dass der Ausländer sich zu der durch die Verteilung festgelegten Aufnahmeeinrichtung zu begeben hat; in den Fällen des Absatzes 3 Satz 2 darf sie dies anordnen. Die Ausländerbehörde übermittelt das Ergebnis der Anhörung an die die Verteilung veranlassende Stelle, die die Zahl der Ausländer unter Angabe der Herkunftsländer und das Ergebnis der Anhörung der zentralen Verteilungsstelle mitteilt. Ehegatten sowie Eltern und ihre minderjährigen ledigen Kinder sind als Gruppe zu melden und zu verteilen. Der Ausländer hat in dieser Aufnahmeeinrichtung zu wohnen, bis er innerhalb des Landes weiterverteilt wird, längstens jedoch bis zur Aussetzung der Abschiebung oder bis zur Erteilung eines Aufenthaltstitels; die §§ 12 und 61 Abs. 1 bleiben unberührt. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Verteilung innerhalb des Landes zu regeln, soweit dies nicht auf der Grundlage dieses Gesetzes durch Landesgesetz geregelt wird; § 50 Abs. 4 des Asylgesetzes findet entsprechende Anwendung. Die Landesregierungen können die Ermächtigung auf andere Stellen des Landes übertragen. Gegen eine nach Satz 1 getroffene Anordnung findet kein Widerspruch statt. Die Klage hat keine aufschiebende Wirkung. Die Sätze 7 und 8 gelten entsprechend, wenn eine Verteilungsanordnung auf Grund eines Landesgesetzes oder einer Rechtsverordnung nach Satz 5 ergeht.\n(5) Die zuständigen Behörden können dem Ausländer nach der Verteilung erlauben, seine Wohnung in einem anderen Land zu nehmen. Nach erlaubtem Wohnungswechsel wird der Ausländer von der Quote des abgebenden Landes abgezogen und der des aufnehmenden Landes angerechnet.\n(6) Die Regelungen der Absätze 1 bis 5 gelten nicht für Personen, die nachweislich vor dem 1. Januar 2005 eingereist sind."}