{"id":"16a","heading":"Berufsausbildung; berufliche Weiterbildung","text":"(1) Eine Aufenthaltserlaubnis zum Zweck der betrieblichen Aus- und Weiterbildung soll erteilt werden, wenn die Bundesagentur für Arbeit nach § 39 zugestimmt hat oder durch die Beschäftigungsverordnung oder zwischenstaatliche Vereinbarung bestimmt ist, dass die Aus- und Weiterbildung ohne Zustimmung der Bundesagentur für Arbeit zulässig ist. Während des Aufenthalts nach Satz 1 darf eine Aufenthaltserlaubnis nicht für Beschäftigungen nach § 19c Absatz 1 in Verbindung mit einer Regelung der Beschäftigungsverordnung für vorübergehende Beschäftigungen erteilt werden. § 9 findet keine Anwendung, es sei denn, der Ausländer war vor Erteilung der Aufenthaltserlaubnis nach Satz 1 im Besitz einer Aufenthaltserlaubnis nach den §§ 18a oder 18b. Der Aufenthaltszweck der betrieblichen qualifizierten Berufsausbildung nach Satz 1 umfasst auch den Besuch eines Deutschsprachkurses zur Vorbereitung auf die Berufsausbildung, insbesondere den Besuch eines berufsbezogenen Deutschsprachkurses nach der Deutschsprachförderverordnung.\n(2) Eine Aufenthaltserlaubnis zum Zweck der schulischen Berufsausbildung soll erteilt werden, wenn sie nach bundes- oder landesrechtlichen Regelungen zu einem staatlich anerkannten Berufsabschluss führt und sich der Bildungsgang nicht überwiegend an Staatsangehörige eines Staates richtet. Bilaterale oder multilaterale Vereinbarungen der Länder mit öffentlichen Stellen in einem anderen Staat über den Besuch inländischer Schulen durch ausländische Schüler bleiben unberührt. Aufenthaltserlaubnisse zur Teilnahme am Schulbesuch können auf Grund solcher Vereinbarungen nur erteilt werden, wenn die für das Aufenthaltsrecht zuständige oberste Landesbehörde der Vereinbarung zugestimmt hat. Absatz 1 Satz 2 und 3 gilt entsprechend.\n(3) Die Aufenthaltserlaubnis berechtigt nur zur Ausübung einer vom Zweck nach Absatz 1 oder Absatz 2 unabhängigen Beschäftigung von bis zu 20 Stunden je Woche. Bei einer qualifizierten Berufsausbildung wird ein Nachweis über ausreichende deutsche Sprachkenntnisse verlangt, wenn die für die konkrete qualifizierte Berufsausbildung erforderlichen Sprachkenntnisse weder durch die Bildungseinrichtung geprüft worden sind noch durch einen vorbereitenden Deutschsprachkurs erworben werden sollen.\n(4) Bevor die Aufenthaltserlaubnis zum Zweck einer qualifizierten Berufsausbildung aus Gründen, die der Ausländer nicht zu vertreten hat, zurückgenommen, widerrufen oder gemäß § 7 Absatz 2 Satz 2 nachträglich verkürzt wird, ist dem Ausländer für die Dauer von bis zu sechs Monaten die Möglichkeit zu geben, einen anderen Ausbildungsplatz zu suchen."}