{"id":"16b","heading":"Studium","text":"(1) Einem Ausländer wird zum Zweck des Vollzeitstudiums an einer staatlichen Hochschule, an einer staatlich anerkannten Hochschule oder an einer vergleichbaren Bildungseinrichtung eine Aufenthaltserlaubnis erteilt, wenn er von der Bildungseinrichtung zugelassen worden ist. Der Aufenthaltszweck des Studiums umfasst auch studienvorbereitende Maßnahmen und das Absolvieren eines Pflichtpraktikums. Studienvorbereitende Maßnahmen sind\n(2) Die Geltungsdauer der Aufenthaltserlaubnis beträgt bei Ersterteilung und Verlängerung in der Regel zwei Jahre und soll eine Mindestdauer von einem Jahr nicht unterschreiten. Sie beträgt mindestens zwei Jahre, wenn der Ausländer an einem Unions- oder multilateralen Programm mit Mobilitätsmaßnahmen teilnimmt oder wenn für ihn eine Vereinbarung zwischen zwei oder mehr Hochschuleinrichtungen gilt. Dauert das Studium weniger als zwei Jahre, so wird die Aufenthaltserlaubnis nur für die Dauer des Studiums erteilt. Die Aufenthaltserlaubnis wird verlängert, wenn der Aufenthaltszweck noch nicht erreicht ist und in einem angemessenen Zeitraum noch erreicht werden kann. Zur Beurteilung der Frage, ob der Aufenthaltszweck noch erreicht werden kann, kann die aufnehmende Bildungseinrichtung beteiligt werden.\n(3) Die Aufenthaltserlaubnis berechtigt nach Maßgabe der folgenden Sätze nur zur Ausübung von Beschäftigungen, die insgesamt bis zu 140 Arbeitstage im Jahr nicht überschreiten dürfen (Arbeitstagekonto). Studentische Nebentätigkeiten werden nicht angerechnet. Teilzeitbeschäftigungen werden jeweils in der für den Ausländer günstigsten Weise wie folgt angerechnet:\n(4) Während des Aufenthalts nach Absatz 1 darf eine Aufenthaltserlaubnis nicht für Beschäftigungen nach § 19c Absatz 1 in Verbindung mit einer Regelung der Beschäftigungsverordnung für vorübergehende Beschäftigungen erteilt werden. § 9 findet keine Anwendung.\n(5) Einem Ausländer kann eine Aufenthaltserlaubnis erteilt werden, wenn\n(6) Bevor die Aufenthaltserlaubnis nach Absatz 1 oder Absatz 5 aus Gründen, die der Ausländer nicht zu vertreten hat, zurückgenommen, widerrufen oder gemäß § 7 Absatz 2 Satz 2 nachträglich verkürzt wird, ist dem Ausländer für bis zu neun Monate die Möglichkeit zu geben, die Zulassung bei einer anderen Bildungseinrichtung zu beantragen.\n(7) Einem Ausländer, der in einem anderen Mitgliedstaat der Europäischen Union international Schutzberechtigter ist, soll eine Aufenthaltserlaubnis zum Zweck des Studiums erteilt werden, wenn der Ausländer in einem anderen Mitgliedstaat der Europäischen Union seit mindestens zwei Jahren ein Studium betrieben hat und die Voraussetzungen des § 16c Absatz 1 Satz 1 Nummer 2 und 3 vorliegen. Die Aufenthaltserlaubnis wird für die Dauer des Studienteils, der in Deutschland durchgeführt wird, erteilt. Absatz 3 gilt entsprechend. § 9 findet keine Anwendung.\n(8) Die Absätze 1 bis 4 und 6 dienen der Umsetzung der Richtlinie (EU) 2016/801 des Europäischen Parlaments und des Rates vom 11. Mai 2016 über die Bedingungen für die Einreise und den Aufenthalt von Drittstaatsangehörigen zu Forschungs- oder Studienzwecken, zur Absolvierung eines Praktikums, zur Teilnahme an einem Freiwilligendienst, Schüleraustauschprogrammen oder Bildungsvorhaben und zur Ausübung einer Au-pair-Tätigkeit (ABl. L132 vom 21.5.2016, S. 21)."}