{"id":"16d","heading":"Maßnahmen zur Anerkennung ausländischer Berufsqualifikationen","text":"(1) Einem Ausländer soll zum Zweck der Anerkennung seiner im Ausland erworbenen Berufsqualifikation eine Aufenthaltserlaubnis für die Durchführung einer Qualifizierungsmaßnahme einschließlich sich daran anschließender Prüfungen erteilt werden, wenn von einer nach den Regelungen des Bundes oder der Länder für die berufliche Anerkennung zuständigen Stelle festgestellt wurde, dass Anpassungs- oder Ausgleichsmaßnahmen oder weitere Qualifikationen\n(2) Die Aufenthaltserlaubnis nach Absatz 1 berechtigt zusätzlich zur Ausübung einer zeitlich nicht eingeschränkten Beschäftigung, deren Anforderungen in einem Zusammenhang mit den in der späteren Beschäftigung verlangten berufsfachlichen Kenntnissen stehen, wenn die Bundesagentur für Arbeit nach § 39 zugestimmt hat oder durch die Beschäftigungsverordnung bestimmt ist, dass die Beschäftigung ohne Zustimmung der Bundesagentur für Arbeit zulässig ist. § 18 Absatz 2 Nummer 3 gilt entsprechend.\n(3) Einem Ausländer soll zur Durchführung eines Verfahrens zur Anerkennung seiner im Ausland erworbenen Berufsqualifikation mit begleitender Ausübung einer qualifizierten Beschäftigung eine Aufenthaltserlaubnis erteilt werden, wenn\n(4) Einem Ausländer soll zum Zweck der Anerkennung seiner im Ausland erworbenen Berufsqualifikation eine Aufenthaltserlaubnis für ein Jahr erteilt und um jeweils ein Jahr bis zu einer Höchstaufenthaltsdauer von drei Jahren verlängert werden, wenn der Ausländer auf Grund einer Absprache der Bundesagentur für Arbeit mit der Arbeitsverwaltung des Herkunftslandes\n(5) Einem Ausländer soll zum Ablegen von Prüfungen zur Anerkennung seiner ausländischen Berufsqualifikation eine Aufenthaltserlaubnis erteilt werden, wenn er über deutsche Sprachkenntnisse, die der abzulegenden Prüfung entsprechen, in der Regel jedoch mindestens über hinreichende deutsche Sprachkenntnisse, verfügt, sofern diese nicht durch die Prüfung nachgewiesen werden sollen. Die Aufenthaltserlaubnis berechtigt nicht zur Ausübung einer Erwerbstätigkeit.\n(6) Einem Ausländer soll zum Zweck der Feststellung seiner maßgeblichen beruflichen Fertigkeiten, Kenntnisse und Fähigkeiten, die zur Feststellung der Gleichwertigkeit seiner im Ausland erworbenen Berufsqualifikation erforderlich sind (Qualifikationsanalyse) und die ihn zu einer qualifizierten Beschäftigung befähigen, eine Aufenthaltserlaubnis von bis zu sechs Monaten erteilt werden. Die Erteilung der Aufenthaltserlaubnis setzt voraus, dass"}