{"id":"16g","heading":"Aufenthaltserlaubnis zur Berufsausbildung für ausreisepflichtige Ausländer","text":"(1) Einem Ausländer ist eine Aufenthaltserlaubnis zu erteilen, wenn er in Deutschland\n(2) Die Aufenthaltserlaubnis nach Absatz 1 wird nicht erteilt, wenn\n(3) Der Antrag auf Erteilung der Aufenthaltserlaubnis nach Absatz 1 kann frühestens sieben Monate vor Beginn der Berufsausbildung gestellt werden. Die Aufenthaltserlaubnis nach Absatz 1 Satz 1 Nummer 2 wird frühestens sechs Monate vor Beginn der Berufsausbildung erteilt. Sie wird erteilt, wenn zum Zeitpunkt der Antragstellung auf Erteilung der Aufenthaltserlaubnis nach Absatz 1\n(3a) Die Aufenthaltserlaubnis nach Absatz 1 berechtigt für die Dauer der Berufsausbildung nach Absatz 1 nur zur Ausübung einer vom Zweck nach Absatz 1 unabhängigen Beschäftigung von bis zu 20 Stunden je Woche.\n(4) Wird die Ausbildung vorzeitig beendet oder abgebrochen, ist die Bildungseinrichtung verpflichtet, dies unverzüglich, in der Regel innerhalb von zwei Wochen, der zuständigen Ausländerbehörde schriftlich oder elektronisch mitzuteilen. In der Mitteilung sind neben den mitzuteilenden Tatsachen und dem Zeitpunkt ihres Eintritts die Namen, Vornamen und die Staatsangehörigkeit des Ausländers anzugeben.\n(5) Wird das Ausbildungsverhältnis vorzeitig beendet oder abgebrochen, wird die Aufenthaltserlaubnis nach Absatz 1 einmalig um sechs Monate zum Zweck der Suche nach einem weiteren Ausbildungsplatz zur Aufnahme einer Berufsausbildung nach Absatz 1 verlängert. Die Aufenthaltserlaubnis nach Absatz 1 wird für sechs Monate zum Zweck der Suche nach einer der erworbenen beruflichen Qualifikation entsprechenden Beschäftigung verlängert, wenn nach erfolgreichem Abschluss der Berufsausbildung, für die die Aufenthaltserlaubnis nach Absatz 1 erteilt wurde, eine Weiterbeschäftigung im Ausbildungsbetrieb nicht erfolgt; die zur Ausbildungs- oder Arbeitsplatzsuche erteilte Aufenthaltserlaubnis nach Satz 1 oder 2 darf für diesen Zweck nicht verlängert werden.\n(6) Eine Aufenthaltserlaubnis nach Absatz 1 Satz 1 kann unbeachtlich des Absatzes 2 Nummer 3 erteilt werden, wenn der Ausländer die erforderlichen und für ihn zumutbaren Maßnahmen für die Identitätsklärung getroffen hat.\n(7) Die Aufenthaltserlaubnis nach Absatz 1 oder nach Absatz 5 wird widerrufen, wenn ein Ausschlussgrund nach Absatz 2 Nummer 4 eintritt oder die Ausbildung vorzeitig beendet oder abgebrochen wird.\n(8) Nach erfolgreichem Abschluss dieser Berufsausbildung ist für eine der erworbenen beruflichen Qualifikation entsprechenden Beschäftigung mit Zustimmung der Bundesagentur für Arbeit eine Aufenthaltserlaubnis für die Dauer von zwei Jahren zu erteilen, wenn die Voraussetzungen des § 19d Absatz 1 Nummer 2, 3, 6 und 7 vorliegen. Die Aufenthaltserlaubnis berechtigt nach Ausübung einer zweijährigen der beruflichen Qualifikation entsprechenden Beschäftigung zu jeder Beschäftigung.\n(9) Eine Aufenthaltserlaubnis nach Absatz 8 wird widerrufen, wenn das der Erteilung der Aufenthaltserlaubnis zugrundeliegende Arbeitsverhältnis aus Gründen, die in der Person des Ausländers liegen, aufgelöst wird oder ein Ausschlussgrund nach Absatz 2 Nummer 4 eintritt.\n(10) Die Aufenthaltserlaubnis wird abweichend von § 5 Absatz 2 und § 10 Absatz 3 Satz 1 erteilt. § 5 Absatz 1 Nummer 1a findet keine Anwendung. Solange der Ausländer Leistungen der Ausbildungsförderung nach dem Dritten Buch Sozialgesetzbuch bezieht, schließt die Inanspruchnahme öffentlicher Leistungen zur Sicherstellung des eigenen Lebensunterhalts die Erteilung der Aufenthaltserlaubnis nicht aus. Die Aufenthaltserlaubnis nach Absatz 1 in Verbindung mit Absatz 5 wird abweichend von § 5 Absatz 1 Nummer 1 erteilt.Von § 3 kann in den Fällen des Absatzes 6 abgesehen werden."}