{"id":"18e","heading":"Kurzfristige Mobilität für Forscher","text":"(1) Für einen Aufenthalt zum Zweck der Forschung, der eine Dauer von 180 Tagen innerhalb eines Zeitraums von 360 Tagen nicht überschreitet, bedarf ein Ausländer abweichend von § 4 Absatz 1 keines Aufenthaltstitels, wenn die aufnehmende Forschungseinrichtung im Bundesgebiet dem Bundesamt für Migration und Flüchtlinge und der zuständigen Behörde des anderen Mitgliedstaates mitgeteilt hat, dass der Ausländer beabsichtigt, einen Teil seiner Forschungstätigkeit im Bundesgebiet durchzuführen, und dem Bundesamt für Migration und Flüchtlinge mit der Mitteilung vorlegt\n(2) Erfolgt die Mitteilung zu dem in Absatz 1 Satz 2 genannten Zeitpunkt und wurden die Einreise und der Aufenthalt nicht nach § 19f Absatz 5 abgelehnt, so darf der Ausländer jederzeit innerhalb der Gültigkeitsdauer des Aufenthaltstitels in das Bundesgebiet einreisen und sich dort zum Zweck der Forschung aufhalten. Erfolgt die Mitteilung zu dem in Absatz 1 Satz 3 genannten Zeitpunkt, so darf der Ausländer nach Zugang der Mitteilung innerhalb der Gültigkeitsdauer des in Absatz 1 Satz 1 Nummer 1 genannten Aufenthaltstitels des anderen Mitgliedstaates in das Bundesgebiet einreisen und sich dort zum Zweck der Forschung aufhalten.\n(3) Ein Ausländer, der die Voraussetzungen nach Absatz 1 erfüllt, ist berechtigt, in der aufnehmenden Forschungseinrichtung die Forschungstätigkeit aufzunehmen und Tätigkeiten in der Lehre aufzunehmen.\n(4) Werden die Einreise und der Aufenthalt nach § 19f Absatz 5 abgelehnt, so hat der Ausländer die Forschungsstätigkeit unverzüglich einzustellen. Die bis dahin nach Absatz 1 Satz 1 bestehende Befreiung vom Erfordernis eines Aufenthaltstitels entfällt.\n(5) Sofern keine Ablehnung der Einreise und des Aufenthalts nach § 19f Absatz 5 erfolgt, wird dem Ausländer durch das Bundesamt für Migration und Flüchtlinge eine Bescheinigung über die Berechtigung zur Einreise und zum Aufenthalt zum Zweck der Forschung im Rahmen der kurzfristigen Mobilität ausgestellt.\n(6) Nach der Ablehnung gemäß § 19f Absatz 5 oder der Ausstellung der Bescheinigung im Sinne von Absatz 5 durch das Bundesamt für Migration und Flüchtlinge ist die Ausländerbehörde gemäß § 71 Absatz 1 für weitere aufenthaltsrechtliche Maßnahmen und Entscheidungen zuständig. Der Ausländer und die aufnehmende Forschungseinrichtung sind verpflichtet, der Ausländerbehörde Änderungen in Bezug auf die in Absatz 1 genannten Voraussetzungen anzuzeigen."}