{"id":"18g","heading":"Blaue Karte EU","text":"(1) Einer Fachkraft mit akademischer Ausbildung wird ohne Zustimmung der Bundesagentur für Arbeit eine Blaue Karte EU zum Zweck einer ihrer Qualifikation angemessenen inländischen Beschäftigung erteilt, wenn sie ein Gehalt in Höhe von mindestens 50 Prozent der jährlichen Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung erhält und keiner der in § 19f Absatz 1 und 2 geregelten Ablehnungsgründe vorliegt. Fachkräften mit akademischer Ausbildung, die\n(2) Einem Ausländer, der die Voraussetzungen nach Absatz 1 nicht erfüllt, wird mit Zustimmung der Bundesagentur für Arbeit eine Blaue Karte EU zum Zweck der Ausübung einer der Qualifikation angemessenen inländischen Beschäftigung in einem Beruf, der zu den Gruppen 133 oder 25 nach der Empfehlung der Kommission vom 29. Oktober 2009 über die Verwendung der Internationalen Standardklassifikation der Berufe (ISCO-08) (ABl. L 292 vom 10.11.2009, S. 31) gehört, abweichend von § 18 Absatz 2 Nummer 4 erteilt, wenn\n(3) Die Erteilung einer Blauen Karte EU setzt voraus, dass das konkrete Arbeitsplatzangebot nach § 18 Absatz 2 Nummer 1 eine Beschäftigungsdauer von mindestens sechs Monaten vorsieht.\n(4) Abweichend von § 4a Absatz 3 Satz 4 ist für den Arbeitsplatzwechsel eines Inhabers einer Blauen Karte EU keine Erlaubnis der Ausländerbehörde erforderlich. In den ersten zwölf Monaten der Beschäftigung kann die zuständige Ausländerbehörde den Arbeitsplatzwechsel des Inhabers einer Blauen Karte EU für 30 Tage aussetzen und innerhalb dieses Zeitraums ablehnen, wenn die Voraussetzungen für die Erteilung einer Blauen Karte EU nicht vorliegen.\n(5) Für die Erteilung einer Blauen Karte EU gilt der Lebensunterhalt als gesichert, wenn der Ausländer Inhaber einer Aufenthaltserlaubnis nach § 18a oder § 18b ist und der Arbeitsplatz nicht gewechselt wird.\n(6) Abweichend von § 8 Absatz 1 findet auf die Verlängerung einer Blauen Karte EU die Gehaltsschwelle gemäß Absatz 1 Satz 2 Anwendung, wenn der Antragsteller den Hochschulabschluss oder den Abschluss des mit einem Hochschulstudium gleichwertigen tertiären Bildungsprogramms nicht mehr als drei Jahre vor der Beantragung der Verlängerung der Blauen Karte EU erworben hat oder seit der Erteilung der ersten Blauen Karte EU gemäß Absatz 1 Satz 2 Nummer 2 weniger als 24 Monate vergangen sind. Im Übrigen bleibt § 8 Absatz 1 unberührt.\n(7) Das Bundesministerium des Innern und für Heimat gibt die Mindestgehälter nach den Absätzen 1 und 2 für jedes Kalenderjahr jeweils bis zum 31. Dezember des Vorjahres im Bundesanzeiger bekannt."}