{"id":"19a","heading":"Kurzfristige Mobilität für unternehmensintern transferierte Arbeitnehmer","text":"(1) Für einen Aufenthalt zum Zweck eines unternehmensinternen Transfers, der eine Dauer von bis zu 90 Tagen innerhalb eines Zeitraums von 180 Tagen nicht überschreitet, bedarf ein Ausländer abweichend von § 4 Absatz 1 keines Aufenthaltstitels, wenn die ihn aufnehmende Niederlassung in dem anderen Mitgliedstaat dem Bundesamt für Migration und Flüchtlinge und der zuständigen Behörde des anderen Mitgliedstaates mitgeteilt hat, dass der Ausländer die Ausübung einer Beschäftigung im Bundesgebiet beabsichtigt, und dem Bundesamt für Migration und Flüchtlinge mit der Mitteilung vorlegt\n(2) Erfolgt die Mitteilung zu dem in Absatz 1 Satz 2 genannten Zeitpunkt und wurden die Einreise und der Aufenthalt nicht nach Absatz 4 abgelehnt, so darf der Ausländer jederzeit innerhalb der Gültigkeitsdauer des in Absatz 1 Satz 1 Nummer 1 genannten Aufenthaltstitels des anderen Mitgliedstaates in das Bundesgebiet einreisen und sich dort zum Zweck des unternehmensinternen Transfers aufhalten. Erfolgt die Mitteilung zu dem in Absatz 1 Satz 3 genannten Zeitpunkt, so darf der Ausländer nach Zugang der Mitteilung innerhalb der Gültigkeitsdauer des in Absatz 1 Satz 1 Nummer 1 genannten Aufenthaltstitels des anderen Mitgliedstaates in das Bundesgebiet einreisen und sich dort zum Zweck des unternehmensinternen Transfers aufhalten.\n(3) Die Einreise und der Aufenthalt werden durch das Bundesamt für Migration und Flüchtlinge abgelehnt, wenn\n(4) Sofern innerhalb von 20 Tagen nach Zugang der in Absatz 1 Satz 1 genannten Mitteilung keine Ablehnung der Einreise und des Aufenthalts des Ausländers nach Absatz 3 erfolgt, ist dem Ausländer durch das Bundesamt für Migration und Flüchtlinge eine Bescheinigung über die Berechtigung zur Einreise und zum Aufenthalt zum Zweck des unternehmensinternen Transfers im Rahmen der kurzfristigen Mobilität auszustellen.\n(5) Nach der Ablehnung gemäß Absatz 3 oder der Ausstellung der Bescheinigung im Sinne von Absatz 4 durch das Bundesamt für Migration und Flüchtlinge ist die Ausländerbehörde gemäß § 71 Absatz 1 für weitere aufenthaltsrechtliche Maßnahmen und Entscheidungen zuständig. Der Ausländer hat der Ausländerbehörde unverzüglich mitzuteilen, wenn der Aufenthaltstitel nach Absatz 1 Satz 1 Nummer 1 durch den anderen Mitgliedstaat verlängert wurde."}