{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Ausländer ist jeder, der nicht Deutscher im Sinne des Artikels 116 Abs. 1 des Grundgesetzes ist.\n(2) Erwerbstätigkeit ist die selbständige Tätigkeit, die Beschäftigung im Sinne von § 7 des Vierten Buches Sozialgesetzbuch und die Tätigkeit als Beamter.\n(3) Der Lebensunterhalt eines Ausländers ist gesichert, wenn er ihn einschließlich ausreichenden Krankenversicherungsschutzes ohne Inanspruchnahme öffentlicher Mittel bestreiten kann. Nicht als Inanspruchnahme öffentlicher Mittel gilt der Bezug von:\n(4) Als ausreichender Wohnraum wird nicht mehr gefordert, als für die Unterbringung eines Wohnungssuchenden in einer öffentlich geförderten Sozialmietwohnung genügt. Der Wohnraum ist nicht ausreichend, wenn er den auch für Deutsche geltenden Rechtsvorschriften hinsichtlich Beschaffenheit und Belegung nicht genügt. Kinder bis zur Vollendung des zweiten Lebensjahres werden bei der Berechnung des für die Familienunterbringung ausreichenden Wohnraumes nicht mitgezählt.\n(5) Schengen-Staaten sind die Staaten, in denen folgende Rechtsakte in vollem Umfang Anwendung finden:\n(6) Vorübergehender Schutz im Sinne dieses Gesetzes ist die Aufenthaltsgewährung in Anwendung der Richtlinie 2001/55/EG des Rates vom 20. Juli 2001 über Mindestnormen für die Gewährung vorübergehenden Schutzes im Falle eines Massenzustroms von Vertriebenen und Maßnahmen zur Förderung einer ausgewogenen Verteilung der Belastungen, die mit der Aufnahme dieser Personen und den Folgen dieser Aufnahme verbunden sind, auf die Mitgliedstaaten (ABl. EG Nr. L 212 S. 12).\n(7) Langfristig Aufenthaltsberechtigter ist ein Ausländer, dem in einem Mitgliedstaat der Europäischen Union die Rechtsstellung nach Artikel 2 Buchstabe b der Richtlinie 2003/109/EG des Rates vom 25. November 2003 betreffend die Rechtsstellung der langfristig aufenthaltsberechtigten Drittstaatsangehörigen (ABl. EU 2004 Nr. L 16 S. 44), die zuletzt durch die Richtlinie 2011/51/EU (ABl. L 132 vom 19.5.2011, S. 1) geändert worden ist, verliehen und nicht entzogen wurde.\n(8) Langfristige Aufenthaltsberechtigung – EU ist der einem langfristig Aufenthaltsberechtigten durch einen anderen Mitgliedstaat der Europäischen Union ausgestellte Aufenthaltstitel nach Artikel 8 der Richtlinie 2003/109/EG.\n(9) Einfache deutsche Sprachkenntnisse entsprechen dem Niveau A 1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen (Empfehlungen des Ministerkomitees des Europarates an die Mitgliedstaaten Nr. R (98) 6 vom 17. März 1998 zum Gemeinsamen Europäischen Referenzrahmen für Sprachen – GER).\n(10) Hinreichende deutsche Sprachkenntnisse entsprechen dem Niveau A 2 des Gemeinsamen Europäischen Referenzrahmens für Sprachen.\n(11) Ausreichende deutsche Sprachkenntnisse entsprechen dem Niveau B 1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen.\n(11a) Gute deutsche Sprachkenntnisse entsprechen dem Niveau B2 des Gemeinsamen Europäischen Referenzrahmens für Sprachen.\n(12) Die deutsche Sprache beherrscht ein Ausländer, wenn seine Sprachkenntnisse dem Niveau C 1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen entsprechen.\n(12a) Eine qualifizierte Berufsausbildung im Sinne dieses Gesetzes liegt vor, wenn es sich um eine Berufsausbildung in einem staatlich anerkannten oder vergleichbar geregelten Ausbildungsberuf handelt, für den nach bundes- oder landesrechtlichen Vorschriften eine Ausbildungsdauer von mindestens zwei Jahren festgelegt ist.\n(12b) Eine qualifizierte Beschäftigung im Sinne dieses Gesetzes liegt vor, wenn zu ihrer Ausübung Fertigkeiten, Kenntnisse und Fähigkeiten erforderlich sind, die in einem Studium oder einer qualifizierten Berufsausbildung erworben werden.\n(12c) Bildungseinrichtungen im Sinne dieses Gesetzes sind\n(13) International Schutzberechtigter ist ein Ausländer, der internationalen Schutz genießt im Sinne der\n(14) Soweit Artikel 28 der Verordnung (EU) Nr. 604/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der für die Prüfung eines von einem Drittstaatsangehörigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zuständig ist (ABl. L 180 vom 29.6.2013, S. 31), der die Inhaftnahme zum Zwecke der Überstellung betrifft, maßgeblich ist, gelten § 62 Absatz 3 Nummer 4 und Absatz 3a für die widerlegliche Vermutung einer Fluchtgefahr im Sinne von Artikel 2 Buchstabe n der Verordnung (EU) Nr. 604/2013 und § 62 Absatz 3b Nummer 1 bis 5 als objektive Anhaltspunkte für die Annahme einer Fluchtgefahr im Sinne von Artikel 2 Buchstabe n der Verordnung (EU) Nr. 604/2013 entsprechend; im Anwendungsbereich der Verordnung (EU) Nr. 604/2013 bleibt Artikel 28 Absatz 2 im Übrigen maßgeblich. Ferner kann ein Anhaltspunkt für Fluchtgefahr vorliegen, wenn"}