{"id":"20a","heading":"Chancenkarte; Verordnungsermächtigung","text":"(1) Eine Chancenkarte ist eine Aufenthaltserlaubnis zur Suche nach einer Erwerbstätigkeit oder nach Maßnahmen zur Anerkennung ausländischer Berufsqualifikationen.\n(2) Die Chancenkarte berechtigt dazu,\n(3) Die Chancenkarte kann einem Ausländer erteilt werden, wenn\n(4) Die Chancenkarte darf jedoch nur erteilt werden, wenn der Lebensunterhalt gesichert ist. Einem Ausländer, der sich bereits im Bundesgebiet aufhält, darf die Chancenkarte nur erteilt werden, wenn er im Besitz eines Aufenthaltstitels nach Abschnitt 3 oder Abschnitt 4 ist. Die Chancenkarte nach Absatz 3 Nummer 2 kann nur erteilt werden, wenn er\n(5) Die Chancenkarte wird zunächst für einen Zeitraum von bis zu einem Jahr erteilt (Such-Chancenkarte). Die Chancenkarte kann auf Grund eines während eines Aufenthaltes nach Satz 1 gestellten Antrags um bis zu zwei Jahre als solche verlängert werden, wenn der Ausländer einen Arbeitsvertrag oder ein verbindliches Arbeitsplatzangebot für eine inländische qualifizierte Beschäftigung hat und die Bundesagentur für Arbeit zugestimmt hat (Folge-Chancenkarte). Eine Folge-Chancenkarte wird nur erteilt, wenn der Ausländer die Voraussetzungen für die Erteilung einer anderen Aufenthaltserlaubnis nach Abschnitt 4 nicht erfüllt. Für eine Verlängerung als Folge-Chancenkarte und die zukünftige Beschäftigung findet bis zur Entscheidung über die Verlängerung § 81 Absatz 4 mit der Maßgabe Anwendung, dass nur die Ausübung der zukünftigen Beschäftigung nach Satz 2 erlaubt ist. Absatz 2 findet auf die Folge-Chancenkarte keine Anwendung. Eine über Satz 2 hinausgehende Verlängerung als Chancenkarte ist ausgeschlossen. Eine Such-Chancenkarte kann erneut nur erteilt werden, wenn sich der Ausländer nach dem Ende der Geltungsdauer der letzten Such-Chancenkarte mindestens so lange im Ausland oder erlaubt im Bundesgebiet aufgehalten hat, wie er sich davor auf Grundlage einer Such-Chancenkarte im Bundesgebiet aufgehalten hat.\n(6) § 9 findet in den Fällen von Absatz 5 Satz 1 keine Anwendung.\n(7) Zur Steuerung der Erwerbsmigration wird die Bundesregierung ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Zahl der Chancenkarten, die Ausländern erteilt werden, die sich noch nicht im Bundesgebiet aufhalten, jährlich oder für einen kürzeren Zeitraum zu begrenzen. Bei einer Begrenzung sollen arbeitsmarkt- und integrationspolitische Erwägungen und die Kapazitäten der beteiligten Behörden zugrunde gelegt werden."}