{"id":"21","heading":"Selbständige Tätigkeit","text":"(1) Einem Ausländer kann eine Aufenthaltserlaubnis zur Ausübung einer selbständigen Tätigkeit erteilt werden, wenn\n(2) Eine Aufenthaltserlaubnis zur Ausübung einer selbständigen Tätigkeit kann auch erteilt werden, wenn völkerrechtliche Vergünstigungen auf der Grundlage der Gegenseitigkeit bestehen.\n(2a) Einem Ausländer, der sein Studium an einer staatlichen oder staatlich anerkannten Hochschule oder vergleichbaren Ausbildungseinrichtung im Bundesgebiet erfolgreich abgeschlossen hat oder der als Forscher oder Wissenschaftler eine Aufenthaltserlaubnis nach den §§ 18b, 18d, 19c Absatz 1 oder eine Blaue Karte EU besitzt, soll eine Aufenthaltserlaubnis zur Ausübung einer selbständigen Tätigkeit abweichend von Absatz 1 erteilt werden. Die beabsichtigte selbständige Tätigkeit muss einen Zusammenhang mit den in der Hochschulausbildung erworbenen Kenntnissen oder der Tätigkeit als Forscher oder Wissenschaftler erkennen lassen.\n(2b) Einem Ausländer kann eine Aufenthaltserlaubnis für einen Aufenthalt zur Gründung eines Unternehmens erteilt werden, wenn\n(3) Ausländern, die älter sind als 45 Jahre, soll die Aufenthaltserlaubnis nur erteilt werden, wenn sie über eine angemessene Altersversorgung verfügen.\n(4) Die Aufenthaltserlaubnis wird auf längstens drei Jahre befristet. Nach drei Jahren kann abweichend von § 9 Abs. 2 eine Niederlassungserlaubnis erteilt werden, wenn der Ausländer seit drei Jahren selbständig ist und die gegenwärtig ausgeübte Tätigkeit insbesondere auf Grund ihres Erfolgs und ihrer Dauer eine weitere nachhaltige Entwicklung der Geschäftstätigkeit erwarten lässt sowie der Lebensunterhalt des Ausländers und seiner mit ihm in familiärer Gemeinschaft lebenden Angehörigen, denen er Unterhalt zu leisten hat, durch ausreichende Einkünfte gesichert ist und die Voraussetzung des § 9 Absatz 2 Satz 1 Nummer 4 vorliegt.\n(5) Einem Ausländer kann eine Aufenthaltserlaubnis zur Ausübung einer freiberuflichen Tätigkeit abweichend von Absatz 1 erteilt werden. Eine erforderliche Erlaubnis zur Ausübung des freien Berufes muss erteilt worden oder ihre Erteilung zugesagt sein. Absatz 1 Satz 3 ist entsprechend anzuwenden. Absatz 4 ist nicht anzuwenden.\n(6) Einem Ausländer, dem eine Aufenthaltserlaubnis zu einem anderen Zweck erteilt wird oder erteilt worden ist, kann unter Beibehaltung dieses Aufenthaltszwecks die Ausübung einer selbständigen Tätigkeit erlaubt werden, wenn die nach sonstigen Vorschriften erforderlichen Erlaubnisse erteilt wurden oder ihre Erteilung zugesagt ist."}