{"id":"23","heading":"Aufenthaltsgewährung durch die obersten Landesbehörden;","text":"(1) Die oberste Landesbehörde kann aus völkerrechtlichen oder humanitären Gründen oder zur Wahrung politischer Interessen der Bundesrepublik Deutschland anordnen, dass Ausländern aus bestimmten Staaten oder in sonstiger Weise bestimmten Ausländergruppen eine Aufenthaltserlaubnis erteilt wird. Die Anordnung kann unter der Maßgabe erfolgen, dass eine Verpflichtungserklärung nach § 68 abgegeben wird. Zur Wahrung der Bundeseinheitlichkeit bedarf die Anordnung des Einvernehmens mit dem Bundesministerium des Innern, für Bau und Heimat. Die Aufenthaltserlaubnis berechtigt nicht zur Erwerbstätigkeit; die Anordnung kann vorsehen, dass die zu erteilende Aufenthaltserlaubnis die Erwerbstätigkeit erlaubt oder diese nach § 4a Absatz 1 erlaubt werden kann.\n(2) Das Bundesministerium des Innern, für Bau und Heimat kann zur Wahrung besonders gelagerter politischer Interessen der Bundesrepublik Deutschland im Benehmen mit den obersten Landesbehörden anordnen, dass das Bundesamt für Migration und Flüchtlinge Ausländern aus bestimmten Staaten oder in sonstiger Weise bestimmten Ausländergruppen eine Aufnahmezusage erteilt. Ein Vorverfahren nach § 68 der Verwaltungsgerichtsordnung findet nicht statt. Den betroffenen Ausländern ist entsprechend der Aufnahmezusage eine Aufenthaltserlaubnis oder Niederlassungserlaubnis zu erteilen. Die Niederlassungserlaubnis kann mit einer wohnsitzbeschränkenden Auflage versehen werden.\n(3) Die Anordnung kann vorsehen, dass § 24 ganz oder teilweise entsprechende Anwendung findet.\n(4) Das Bundesministerium des Innern, für Bau und Heimat kann im Rahmen der Neuansiedlung von Schutzsuchenden im Benehmen mit den obersten Landesbehörden anordnen, dass das Bundesamt für Migration und Flüchtlinge bestimmten, für eine Neuansiedlung ausgewählten Schutzsuchenden (Resettlement-Flüchtlinge) eine Aufnahmezusage erteilt. Absatz 2 Satz 2 bis 4 und § 24 Absatz 3 bis 5 gelten entsprechend."}