{"id":"23a","heading":"Aufenthaltsgewährung in Härtefällen","text":"(1) Die oberste Landesbehörde darf anordnen, dass einem Ausländer, der vollziehbar ausreisepflichtig ist, abweichend von den in diesem Gesetz festgelegten Erteilungs- und Verlängerungsvoraussetzungen für einen Aufenthaltstitel sowie von den §§ 10 und 11 eine Aufenthaltserlaubnis erteilt wird, wenn eine von der Landesregierung durch Rechtsverordnung eingerichtete Härtefallkommission darum ersucht (Härtefallersuchen). Die Anordnung kann im Einzelfall unter Berücksichtigung des Umstandes erfolgen, ob der Lebensunterhalt des Ausländers gesichert ist oder eine Verpflichtungserklärung nach § 68 abgegeben wird. Die Annahme eines Härtefalls ist in der Regel ausgeschlossen, wenn der Ausländer Straftaten von erheblichem Gewicht begangen hat oder wenn ein Rückführungstermin bereits konkret feststeht. Die Befugnis zur Aufenthaltsgewährung steht ausschließlich im öffentlichen Interesse und begründet keine eigenen Rechte des Ausländers.\n(2) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung eine Härtefallkommission nach Absatz 1 einzurichten, das Verfahren, Ausschlussgründe und qualifizierte Anforderungen an eine Verpflichtungserklärung nach Absatz 1 Satz 2 einschließlich vom Verpflichtungsgeber zu erfüllender Voraussetzungen zu bestimmen sowie die Anordnungsbefugnis nach Absatz 1 Satz 1 auf andere Stellen zu übertragen. Die Härtefallkommissionen werden ausschließlich im Wege der Selbstbefassung tätig. Dritte können nicht verlangen, dass eine Härtefallkommission sich mit einem bestimmten Einzelfall befasst oder eine bestimmte Entscheidung trifft. Die Entscheidung für ein Härtefallersuchen setzt voraus, dass nach den Feststellungen der Härtefallkommission dringende humanitäre oder persönliche Gründe die weitere Anwesenheit des Ausländers im Bundesgebiet rechtfertigen.\n(3) Verzieht ein sozialhilfebedürftiger Ausländer, dem eine Aufenthaltserlaubnis nach Absatz 1 erteilt wurde, in den Zuständigkeitsbereich eines anderen Leistungsträgers, ist der Träger der Sozialhilfe, in dessen Zuständigkeitsbereich eine Ausländerbehörde die Aufenthaltserlaubnis erteilt hat, längstens für die Dauer von drei Jahren ab Erteilung der Aufenthaltserlaubnis dem nunmehr zuständigen örtlichen Träger der Sozialhilfe zur Kostenerstattung verpflichtet. Dies gilt entsprechend für die in § 6 Abs. 1 Satz 1 Nr. 2 des Zweiten Buches Sozialgesetzbuch genannten Leistungen zur Sicherung des Lebensunterhalts."}