{"id":"24","heading":"Aufenthaltsgewährung zum vorübergehenden Schutz","text":"(1) Einem Ausländer, dem auf Grund eines Beschlusses des Rates der Europäischen Union gemäß der Richtlinie 2001/55/EG vorübergehender Schutz gewährt wird und der seine Bereitschaft erklärt hat, im Bundesgebiet aufgenommen zu werden, wird für die nach den Artikeln 4 und 6 der Richtlinie bemessene Dauer des vorübergehenden Schutzes eine Aufenthaltserlaubnis erteilt.\n(2) Die Gewährung von vorübergehendem Schutz ist ausgeschlossen, wenn die Voraussetzungen des § 60 Absatz 8 vorliegen; die Aufenthaltserlaubnis ist zu versagen.\n(3) Die Ausländer im Sinne des Absatzes 1 werden auf die Länder verteilt. Die Länder können Kontingente für die Aufnahme zum vorübergehenden Schutz und die Verteilung vereinbaren. Die Verteilung auf die Länder erfolgt durch das Bundesamt für Migration und Flüchtlinge. Solange die Länder für die Verteilung keinen abweichenden Schlüssel vereinbart haben, gilt der für die Verteilung von Asylbewerbern festgelegte Schlüssel.\n(4) Die oberste Landesbehörde des Landes, in das der Ausländer nach Absatz 3 verteilt wurde, oder die von ihr bestimmte Stelle kann eine Zuweisungsentscheidung erlassen. Die Landesregierungen werden ermächtigt, die Verteilung innerhalb der Länder durch Rechtsverordnung zu regeln, sie können die Ermächtigung durch Rechtsverordnung auf andere Stellen übertragen; § 50 Abs. 4 des Asylgesetzes findet entsprechende Anwendung. Ein Widerspruch gegen die Zuweisungsentscheidung findet nicht statt. Die Klage hat keine aufschiebende Wirkung. Die Zuweisungsentscheidung erlischt mit Erteilung einer Aufenthaltserlaubnis nach Absatz 1.\n(5) Der Ausländer hat keinen Anspruch darauf, sich in einem bestimmten Land oder an einem bestimmten Ort aufzuhalten. Er hat seine Wohnung und seinen gewöhnlichen Aufenthalt an dem Ort zu nehmen, dem er nach den Absätzen 3 und 4 zugewiesen wurde.\n(6) (weggefallen)\n(7) Der Ausländer wird über die mit dem vorübergehenden Schutz verbundenen Rechte und Pflichten schriftlich in einer ihm verständlichen Sprache unterrichtet."}