{"id":"25","heading":"Aufenthalt aus humanitären Gründen","text":"(1) Einem Ausländer ist eine Aufenthaltserlaubnis zu erteilen, wenn er als Asylberechtigter anerkannt ist. Dies gilt nicht, wenn der Ausländer unter den Voraussetzungen des § 53 Absatz 3a ausgewiesen worden ist. Bis zur Erteilung der Aufenthaltserlaubnis gilt der Aufenthalt als erlaubt.\n(2) Einem Ausländer ist eine Aufenthaltserlaubnis zu erteilen, wenn das Bundesamt für Migration und Flüchtlinge die Flüchtlingseigenschaft im Sinne des § 3 Absatz 1 des Asylgesetzes oder subsidiären Schutz im Sinne des § 4 Absatz 1 des Asylgesetzes zuerkannt hat. Absatz 1 Satz 2 bis 3 gilt entsprechend.\n(3) Einem Ausländer soll eine Aufenthaltserlaubnis erteilt werden, wenn ein Abschiebungsverbot nach § 60 Absatz 5 oder 7 vorliegt. Die Aufenthaltserlaubnis wird nicht erteilt, wenn die Ausreise in einen anderen Staat möglich und zumutbar ist oder der Ausländer wiederholt oder gröblich gegen entsprechende Mitwirkungspflichten verstößt. Sie wird ferner nicht erteilt, wenn schwerwiegende Gründe die Annahme rechtfertigen, dass der Ausländer\n(4) Einem nicht vollziehbar ausreisepflichtigen Ausländer kann für einen vorübergehenden Aufenthalt eine Aufenthaltserlaubnis erteilt werden, solange dringende humanitäre oder persönliche Gründe oder erhebliche öffentliche Interessen seine vorübergehende weitere Anwesenheit im Bundesgebiet erfordern. Eine Aufenthaltserlaubnis kann abweichend von § 8 Abs. 1 und 2 verlängert werden, wenn auf Grund besonderer Umstände des Einzelfalls das Verlassen des Bundesgebiets für den Ausländer eine außergewöhnliche Härte bedeuten würde. Die Aufenthaltserlaubnis berechtigt nicht zur Ausübung einer Erwerbstätigkeit; sie kann nach § 4a Absatz 1 erlaubt werden.\n(4a) Einem Ausländer, der Opfer einer Straftat nach den §§ 232 bis 233a des Strafgesetzbuches wurde, soll, auch wenn er vollziehbar ausreisepflichtig ist, für einen Aufenthalt eine Aufenthaltserlaubnis erteilt werden. Die Aufenthaltserlaubnis darf nur erteilt werden, wenn\nNach Beendigung des Strafverfahrens soll die Aufenthaltserlaubnis verlängert werden, wenn humanitäre oder persönliche Gründe oder öffentliche Interessen die weitere Anwesenheit des Ausländers im Bundesgebiet erfordern. Die Aufenthaltserlaubnis berechtigt nicht zur Ausübung einer Erwerbstätigkeit; sie kann nach § 4a Absatz 1 erlaubt werden.\n(4b) Einem Ausländer, der Opfer einer Straftat nach § 10 Absatz 1 oder § 11 Absatz 1 Nummer 3 des Schwarzarbeitsbekämpfungsgesetzes oder nach § 15a des Arbeitnehmerüberlassungsgesetzes wurde, kann, auch wenn er vollziehbar ausreisepflichtig ist, für einen vorübergehenden Aufenthalt eine Aufenthaltserlaubnis erteilt werden. Die Aufenthaltserlaubnis darf nur erteilt werden, wenn\n(5) Einem Ausländer, der vollziehbar ausreisepflichtig ist, kann eine Aufenthaltserlaubnis erteilt werden, wenn seine Ausreise aus rechtlichen oder tatsächlichen Gründen unmöglich ist und mit dem Wegfall der Ausreisehindernisse in absehbarer Zeit nicht zu rechnen ist. Die Aufenthaltserlaubnis soll erteilt werden, wenn die Abschiebung seit 18 Monaten ausgesetzt ist. Eine Aufenthaltserlaubnis darf nur erteilt werden, wenn der Ausländer unverschuldet an der Ausreise gehindert ist. Ein Verschulden des Ausländers liegt insbesondere vor, wenn er falsche Angaben macht oder über seine Identität oder Staatsangehörigkeit täuscht oder zumutbare Anforderungen zur Beseitigung der Ausreisehindernisse nicht erfüllt."}