{"id":"25b","heading":"Aufenthaltsgewährung bei nachhaltiger Integration","text":"(1) Einem Ausländer, der geduldet oder Inhaber einer Aufenthaltserlaubnis nach § 104c ist, soll abweichend von § 5 Absatz 1 Nummer 1 und Absatz 2 eine Aufenthaltserlaubnis erteilt werden, wenn er sich nachhaltig in die Lebensverhältnisse der Bundesrepublik Deutschland integriert hat. Dies setzt regelmäßig voraus, dass der Ausländer\n(2) Die Erteilung einer Aufenthaltserlaubnis nach Absatz 1 ist zu versagen, wenn\n(3) Von den Voraussetzungen des Absatzes 1 Satz 2 Nummer 3 und 4 wird abgesehen, wenn der Ausländer sie wegen einer körperlichen, geistigen oder seelischen Krankheit oder Behinderung oder aus Altersgründen nicht erfüllen kann.\n(4) Dem Ehegatten, dem Lebenspartner und minderjährigen ledigen Kindern, die mit einem Begünstigten nach Absatz 1 in familiärer Lebensgemeinschaft leben, soll unter den Voraussetzungen des Absatzes 1 Satz 2 Nummer 2 bis 5 eine Aufenthaltserlaubnis erteilt werden. Die Absätze 2, 3 und 5 finden Anwendung. § 31 gilt entsprechend.\n(5) Die Aufenthaltserlaubnis wird abweichend von § 26 Absatz 1 Satz 1 längstens für zwei Jahre erteilt und verlängert. Sie kann abweichend von § 10 Absatz 3 Satz 2 erteilt werden. § 25a bleibt unberührt.\n(6) Einem Ausländer, seinem Ehegatten oder seinem Lebenspartner und in familiärer Lebensgemeinschaft lebenden minderjährigen ledigen Kindern, die seit 30 Monaten im Besitz einer Duldung nach § 60d sind, soll eine Aufenthaltserlaubnis nach Absatz 1 abweichend von der in Absatz 1 Satz 2 Nummer 1 genannten Frist erteilt werden, wenn die Voraussetzungen nach § 60d erfüllt sind und der Ausländer über hinreichende mündliche deutsche Sprachkenntnisse verfügt; bestand die Möglichkeit des Besuchs eines Integrationskurses, setzt die Erteilung der Aufenthaltserlaubnis zudem voraus, dass der Ausländer, sein Ehegatte oder sein Lebenspartner über hinreichende schriftliche Kenntnisse der deutschen Sprache verfügt.\n(7) Besitzt der Ausländer eine Aufenthaltserlaubnis nach § 104c, sind für die Anwendung des Absatzes 1 Satz 2 Nummer 1 auch die in § 60b Absatz 5 Satz 1 genannten Zeiten anzurechnen.\n(8) Einem Ausländer mit einer Aufenthaltserlaubnis nach § 104c soll eine Aufenthaltserlaubnis nach Absatz 1 nur erteilt werden, wenn die Voraussetzungen des § 5 Absatz 1 Nummer 1a erfüllt sind. Hat der Ausländer die erforderlichen und ihm zumutbaren Maßnahmen für die Identitätsklärung ergriffen, kann sie abweichend von Satz 1 erteilt werden."}