{"id":"29","heading":"Familiennachzug zu Ausländern","text":"(1) Für den Familiennachzug zu einem Ausländer muss\n(2) Bei dem Ehegatten und dem minderjährigen ledigen Kind eines Ausländers, der eine Aufenthaltserlaubnis nach § 23 Absatz 4, § 25 Absatz 1 oder 2, eine Niederlassungserlaubnis nach § 26 Absatz 3 oder nach Erteilung einer Aufenthaltserlaubnis nach § 25 Absatz 2 Satz 1 zweite Alternative eine Niederlassungserlaubnis nach § 26 Absatz 4 besitzt, kann von den Voraussetzungen des § 5 Absatz 1 Nummer 1 und des Absatzes 1 Nummer 2 abgesehen werden. In den Fällen des Satzes 1 ist von diesen Voraussetzungen abzusehen, wenn\n(3) Die Aufenthaltserlaubnis darf dem Ehegatten und dem minderjährigen Kind eines Ausländers, der eine Aufenthaltserlaubnis nach den §§ 22, 23 Absatz 1 oder Absatz 2 oder § 25 Absatz 3 oder Absatz 4a Satz 1, § 25a Absatz 1 oder § 25b Absatz 1 besitzt, nur aus völkerrechtlichen oder humanitären Gründen oder zur Wahrung politischer Interessen der Bundesrepublik Deutschland erteilt werden. § 26 Abs. 4 gilt entsprechend. Ein Familiennachzug wird in den Fällen des § 25 Absatz 4, 4b und 5, § 25a Absatz 2, § 25b Absatz 4, § 104a Abs. 1 Satz 1, § 104b und § 104c nicht gewährt.\n(4) Die Aufenthaltserlaubnis wird dem Ehegatten und dem minderjährigen ledigen Kind eines Ausländers oder dem minderjährigen ledigen Kind seines Ehegatten abweichend von § 5 Abs. 1 und § 27 Abs. 3 erteilt, wenn dem Ausländer vorübergehender Schutz nach § 24 Abs. 1 gewährt wurde und\n(5) Bei dem Ehegatten oder minderjährigen ledigen Kind eines Ausländers, der im Besitz einer Blauen Karte EU, einer ICT-Karte oder einer Mobiler-ICT-Karte oder eines Aufenthaltstitels nach den §§ 18a, 18b, 18c Absatz 3, den §§ 18d, 18f, 19c Absatz 1 für eine Beschäftigung als leitender Angestellter, als Führungskraft, als Unternehmensspezialist, als Wissenschaftler, als Gastwissenschaftler, als Ingenieur oder Techniker im Forschungsteam eines Gastwissenschaftlers oder als Lehrkraft, nach § 19c Absatz 2 oder 4 Satz 1 oder § 21 ist, wird von der Voraussetzung des Absatzes 1 Nummer 2 abgesehen."}