{"id":"31","heading":"Eigenständiges Aufenthaltsrecht der Ehegatten","text":"(1) Die Aufenthaltserlaubnis des Ehegatten wird im Falle der Aufhebung der ehelichen Lebensgemeinschaft als eigenständiges, vom Zweck des Familiennachzugs unabhängiges Aufenthaltsrecht für ein Jahr verlängert, wenn\n(1a) Ist der Ausländer im Besitz einer Blauen Karte EU, gilt Absatz 1 für den Ehegatten des Ausländers mit der Maßgabe, dass der in Absatz 1 Satz 1 Nummer 1 genannte Zeitraum auch als erfüllt gilt, wenn die eheliche Lebensgemeinschaft seit mindestens zwei Jahren rechtmäßig im Bundesgebiet und zuvor bereits mindestens ein Jahr in einem anderen Mitgliedstaat der Europäischen Union bestanden hat.\n(2) Von der Voraussetzung des dreijährigen rechtmäßigen Bestandes der ehelichen Lebensgemeinschaft im Bundesgebiet nach Absatz 1 Satz 1 Nummer 1 oder des zweijährigen rechtmäßigen Bestandes im Bundesgebiet nach Absatz 1a ist abzusehen, soweit es zur Vermeidung einer besonderen Härte erforderlich ist, dem Ehegatten den weiteren Aufenthalt zu ermöglichen, es sei denn, für den Ausländer ist die Verlängerung der Aufenthaltserlaubnis ausgeschlossen. Eine besondere Härte liegt insbesondere vor, wenn die Ehe nach deutschem Recht wegen Minderjährigkeit des Ehegatten im Zeitpunkt der Eheschließung unwirksam ist oder aufgehoben worden ist, wenn dem Ehegatten wegen der aus der Auflösung der ehelichen Lebensgemeinschaft erwachsenden Rückkehrverpflichtung eine erhebliche Beeinträchtigung seiner schutzwürdigen Belange droht oder wenn dem Ehegatten wegen der Beeinträchtigung seiner schutzwürdigen Belange das weitere Festhalten an der ehelichen Lebensgemeinschaft unzumutbar ist; dies ist insbesondere anzunehmen, wenn der Ehegatte Opfer häuslicher Gewalt ist. Zu den schutzwürdigen Belangen zählt auch das Wohl eines mit dem Ehegatten in familiärer Lebensgemeinschaft lebenden Kindes. Zur Vermeidung von Missbrauch kann die Verlängerung der Aufenthaltserlaubnis versagt werden, wenn der Ehegatte aus einem von ihm zu vertretenden Grund auf Leistungen nach dem Zweiten oder Zwölften Buch Sozialgesetzbuch angewiesen ist.\n(3) Wenn der Lebensunterhalt des Ehegatten nach Aufhebung der ehelichen Lebensgemeinschaft durch Unterhaltsleistungen aus eigenen Mitteln des Ausländers gesichert ist und dieser eine Niederlassungserlaubnis oder eine Erlaubnis zum Daueraufenthalt – EU besitzt, ist dem Ehegatten abweichend von § 9 Abs. 2 Satz 1 Nr. 3, 5 und 6 ebenfalls eine Niederlassungserlaubnis zu erteilen.\n(4) Die Inanspruchnahme von Leistungen nach dem Zweiten oder Zwölften Buch Sozialgesetzbuch steht der Verlängerung der Aufenthaltserlaubnis unbeschadet des Absatzes 2 Satz 4 nicht entgegen. Danach kann die Aufenthaltserlaubnis verlängert werden, solange die Voraussetzungen für die Erteilung der Niederlassungserlaubnis oder Erlaubnis zum Daueraufenthalt – EU nicht vorliegen."}