{"id":"32","heading":"Kindernachzug","text":"(1) Dem minderjährigen ledigen Kind eines Ausländers ist eine Aufenthaltserlaubnis zu erteilen, wenn beide Eltern oder der allein personensorgeberechtigte Elternteil einen der folgenden Aufenthaltstitel besitzt:\n(2) Hat das minderjährige ledige Kind bereits das 16. Lebensjahr vollendet und verlegt es seinen Lebensmittelpunkt nicht zusammen mit seinen Eltern oder dem allein personensorgeberechtigten Elternteil in das Bundesgebiet, gilt Absatz 1 nur, wenn es die deutsche Sprache beherrscht oder gewährleistet erscheint, dass es sich auf Grund seiner bisherigen Ausbildung und Lebensverhältnisse in die Lebensverhältnisse in der Bundesrepublik Deutschland einfügen kann. Satz 1 gilt nicht, wenn\n(3) Bei gemeinsamem Sorgerecht soll eine Aufenthaltserlaubnis nach den Absätzen 1 und 2 auch zum Nachzug zu nur einem sorgeberechtigten Elternteil erteilt werden, wenn der andere Elternteil sein Einverständnis mit dem Aufenthalt des Kindes im Bundesgebiet erklärt hat oder eine entsprechende rechtsverbindliche Entscheidung einer zuständigen Stelle vorliegt.\n(4) Im Übrigen kann dem minderjährigen ledigen Kind eines Ausländers eine Aufenthaltserlaubnis erteilt werden, wenn es auf Grund der Umstände des Einzelfalls zur Vermeidung einer besonderen Härte erforderlich ist. Hierbei sind das Kindeswohl und die familiäre Situation zu berücksichtigen. Für minderjährige ledige Kinder von Ausländern, die eine Aufenthaltserlaubnis nach § 25 Absatz 2 Satz 1 zweite Alternative besitzen, gilt § 36a.\n(5) Hält sich der Ausländer gemäß § 18e berechtigt im Bundesgebiet auf, so bedarf das minderjährige ledige Kind keines Aufenthaltstitels, wenn nachgewiesen wird, dass sich das Kind in dem anderen Mitgliedstaat der Europäischen Union rechtmäßig als Angehöriger des Ausländers aufgehalten hat. Die Voraussetzungen nach § 18e Absatz 1 Satz 1 Nummer 1, 3 und 4 und Absatz 6 Satz 1 und die Ablehnungsgründe nach § 19f gelten für das minderjährige Kind entsprechend."}