{"id":"37","heading":"Recht auf Wiederkehr","text":"(1) Einem Ausländer, der als Minderjähriger rechtmäßig seinen gewöhnlichen Aufenthalt im Bundesgebiet hatte, ist eine Aufenthaltserlaubnis zu erteilen, wenn\n(2) Zur Vermeidung einer besonderen Härte kann von den in Absatz 1 Satz 1 Nr. 1 und 3 bezeichneten Voraussetzungen abgewichen werden. Von den in Absatz 1 Satz 1 Nr. 1 bezeichneten Voraussetzungen kann abgesehen werden, wenn der Ausländer im Bundesgebiet einen anerkannten Schulabschluss erworben hat.\n(2a) Von den in Absatz 1 Satz 1 Nummer 1 bis 3 bezeichneten Voraussetzungen kann abgewichen werden, wenn der Ausländer rechtswidrig mit Gewalt oder Drohung mit einem empfindlichen Übel zur Eingehung der Ehe genötigt und von der Rückkehr nach Deutschland abgehalten wurde, er den Antrag auf Erteilung einer Aufenthaltserlaubnis innerhalb von drei Monaten nach Wegfall der Zwangslage, spätestens jedoch vor Ablauf von fünf Jahren seit der Ausreise, stellt, und gewährleistet erscheint, dass er sich aufgrund seiner bisherigen Ausbildung und Lebensverhältnisse in die Lebensverhältnisse der Bundesrepublik Deutschland einfügen kann. Erfüllt der Ausländer die Voraussetzungen des Absatzes 1 Satz 1 Nummer 1, soll ihm eine Aufenthaltserlaubnis erteilt werden, wenn er rechtswidrig mit Gewalt oder Drohung mit einem empfindlichen Übel zur Eingehung der Ehe genötigt und von der Rückkehr nach Deutschland abgehalten wurde und er den Antrag auf Erteilung einer Aufenthaltserlaubnis innerhalb von drei Monaten nach Wegfall der Zwangslage, spätestens jedoch vor Ablauf von zehn Jahren seit der Ausreise, stellt. Absatz 2 bleibt unberührt.\n(3) Die Erteilung der Aufenthaltserlaubnis kann versagt werden,\n(4) Der Verlängerung der Aufenthaltserlaubnis steht nicht entgegen, dass der Lebensunterhalt nicht mehr aus eigener Erwerbstätigkeit gesichert oder die Unterhaltsverpflichtung wegen Ablaufs der fünf Jahre entfallen ist.♦\n(5) Einem Ausländer, der von einem Träger im Bundesgebiet Rente bezieht, wird in der Regel eine Aufenthaltserlaubnis erteilt, wenn er sich vor seiner Ausreise mindestens acht Jahre rechtmäßig im Bundesgebiet aufgehalten hat."}