{"id":"39","heading":"Zustimmung zur Beschäftigung","text":"(1) Die Erteilung eines Aufenthaltstitels zur Ausübung einer Beschäftigung setzt die Zustimmung der Bundesagentur für Arbeit voraus, es sei denn, die Zustimmung ist kraft Gesetzes, auf Grund der Beschäftigungsverordnung oder Bestimmung in einer zwischenstaatlichen Vereinbarung nicht erforderlich. Die Zustimmung kann erteilt werden, wenn dies durch ein Gesetz, die Beschäftigungsverordnung oder zwischenstaatliche Vereinbarung bestimmt ist.\n(2) Die Bundesagentur für Arbeit kann in den Fällen der §§ 18a, 18b, 18g Absatz 1 Satz 2 oder des § 18g Absatz 2 der Ausübung einer Beschäftigung zustimmen, wenn\n(2a) Die Zustimmung gilt als erteilt, wenn die Bundesagentur für Arbeit für einzelne Berufe oder Beschäftigungen festgestellt hat, dass die Besetzung offener Stellen für einen befristeten Zeitraum mit den durch Tarifvertrag oder durch die Bundesagentur für Arbeit festgelegten Arbeitsbedingungen arbeitsmarkt- und integrationspolitisch verantwortbar ist (Globalzustimmung) und der Arbeitgeber ihre Einhaltung zugesichert hat. Die nach § 71 zuständige Stelle kann im Einzelfall von der Globalzustimmung abweichen. In diesem Fall gilt § 72 Absatz 7 entsprechend.\n(3) Die Bundesagentur für Arbeit kann der Ausübung einer Beschäftigung durch einen Ausländer unabhängig von einer Qualifikation als Fachkraft zustimmen, wenn\n(3a) Die Bundesagentur für Arbeit kann der Ausübung einer qualifizierten inländischen Beschäftigung nach § 20a Absatz 5 Satz 2 zustimmen, wenn der Ausländer nicht zu ungünstigeren Arbeitsbedingungen als vergleichbare inländische Arbeitnehmer beschäftigt wird.\n(4) Für die Erteilung der Zustimmung oder Arbeitserlaubnis hat der Arbeitgeber der Bundesagentur für Arbeit Auskünfte in Bezug auf das Beschäftigungsverhältnis, insbesondere zum Arbeitsentgelt, zu den Arbeitszeiten und sonstigen Arbeitsbedingungen, zu der Sozialversicherungspflicht und zum Erfordernis einer Berufsausübungserlaubnis, zu erteilen. Auf Aufforderung durch die Bundesagentur für Arbeit hat ein Arbeitgeber, der einen Ausländer beschäftigt oder beschäftigt hat, eine Auskunft nach Satz 1 innerhalb eines Monats zu erteilen.\n(5) Die Absätze 1, 3 und 4 gelten auch, wenn bei Aufenthalten zu anderen Zwecken nach den Abschnitten 3, 5 oder 7 eine Zustimmung der Bundesagentur für Arbeit zur Ausübung einer Beschäftigung erforderlich ist.\n(6) Die Absätze 3 und 4 gelten für die Erteilung einer Arbeitserlaubnis der Bundesagentur für Arbeit entsprechend. Im Übrigen sind die für die Zustimmung der Bundesagentur für Arbeit geltenden Rechtsvorschriften auf die Arbeitserlaubnis anzuwenden, soweit durch Gesetz oder Rechtsverordnung nichts anderes bestimmt ist. Die Bundesagentur für Arbeit kann für die Zustimmung zur Erteilung eines Aufenthaltstitels zum Zweck der Saisonbeschäftigung und zur kurzzeitigen kontingentierten Beschäftigung und für die Erteilung einer Arbeitserlaubnis zum Zweck der Saisonbeschäftigung und zur kurzzeitigen kontingentierten Beschäftigung am Bedarf orientierte Zulassungszahlen festlegen."}