{"id":"43","heading":"Integrationskurs","text":"(1) Die Integration von rechtmäßig auf Dauer im Bundesgebiet lebenden Ausländern in das wirtschaftliche, kulturelle und gesellschaftliche Leben in der Bundesrepublik Deutschland wird gefördert und gefordert.\n(2) Eingliederungsbemühungen von Ausländern werden durch ein Grundangebot zur Integration (Integrationskurs) unterstützt. Ziel des Integrationskurses ist, den Ausländern die Sprache, die Rechtsordnung, die Kultur und die Geschichte in Deutschland erfolgreich zu vermitteln. Ausländer sollen dadurch mit den Lebensverhältnissen im Bundesgebiet so weit vertraut werden, dass sie ohne die Hilfe oder Vermittlung Dritter in allen Angelegenheiten des täglichen Lebens selbständig handeln können.\n(3) Der Integrationskurs umfasst einen Basis- und einen Aufbausprachkurs von jeweils gleicher Dauer zur Erlangung ausreichender Sprachkenntnisse sowie einen Orientierungskurs zur Vermittlung von Kenntnissen der Rechtsordnung, der Kultur und der Geschichte in Deutschland. Der Integrationskurs wird vom Bundesamt für Migration und Flüchtlinge koordiniert und durchgeführt, das sich hierzu privater oder öffentlicher Träger bedienen kann. Für die Teilnahme am Integrationskurs sollen Kosten in angemessenem Umfang unter Berücksichtigung der Leistungsfähigkeit erhoben werden. Zur Zahlung ist auch derjenige verpflichtet, der dem Ausländer zur Gewährung des Lebensunterhalts verpflichtet ist.\n(4) Die Bundesregierung wird ermächtigt, nähere Einzelheiten des Integrationskurses, insbesondere die Grundstruktur, die Dauer, die Lerninhalte und die Durchführung der Kurse, die Vorgaben bezüglich der Auswahl und Zulassung der Kursträger sowie die Voraussetzungen und die Rahmenbedingungen für die ordnungsgemäße und erfolgreiche Teilnahme und ihre Bescheinigung einschließlich der Kostentragung, sowie die Datenverarbeitung nach § 88a Absatz 1 und 1a durch eine Rechtsverordnung ohne Zustimmung des Bundesrates zu regeln. Hiervon ausgenommen sind die Prüfungs- und Nachweismodalitäten der Abschlusstests zu den Integrationskursen, die das Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung ohne Zustimmung des Bundesrates regelt.\n(5) (weggefallen)"}