{"id":"48","heading":"Ausweisrechtliche Pflichten","text":"(1) Ein Ausländer ist verpflichtet,\n(2) Ein Ausländer, der einen Pass oder Passersatz weder besitzt noch in zumutbarer Weise erlangen kann, genügt der Ausweispflicht mit der Bescheinigung über einen Aufenthaltstitel oder die Aussetzung der Abschiebung, wenn sie mit den Angaben zur Person und einem Lichtbild versehen und als Ausweisersatz bezeichnet ist.\n(3) Besitzt der Ausländer keinen gültigen Pass oder Passersatz, ist er verpflichtet, an der Beschaffung des Identitätspapiers mitzuwirken sowie alle Urkunden, sonstigen Unterlagen und Datenträger, die für die Feststellung seiner Identität und Staatsangehörigkeit und für die Feststellung und Geltendmachung einer Rückführungsmöglichkeit in einen anderen Staat von Bedeutung sein können und in deren Besitz er ist, den mit der Ausführung dieses Gesetzes betrauten Behörden auf Verlangen vorzulegen, auszuhändigen und zu überlassen. Kommt der Ausländer seiner Verpflichtung nicht nach und bestehen tatsächliche Anhaltspunkte, dass er im Besitz solcher Unterlagen oder Datenträger ist, können er und die in seinem Besitz befindlichen Sachen sowie seine Wohnung nach diesen Unterlagen oder Datenträgern durchsucht werden. Durchsuchungen der Wohnung nach Satz 2 dürfen nur durch den Richter, bei Gefahr im Verzug auch durch die mit der Ausführung dieses Gesetzes betrauten Behörden angeordnet werden; § 58 Absatz 9a gilt entsprechend. Der Ausländer hat die Maßnahme zu dulden.\n(3a) Das Auslesen von Datenträgern, einschließlich mobiler Geräte und Cloud-Dienste, ist zum Zweck der Sicherstellung einer Auswertung nach Absatz 3b zulässig, wenn es zur Feststellung der Identität und der Staatsangehörigkeit und für die Feststellung und Geltendmachung einer Rückführungsmöglichkeit erforderlich ist, da der Ausländer keinen gültigen Pass, Passersatz oder sonstigen geeigneten Identitätsnachweis besitzt. Der Ausländer hat die notwendigen Zugangsdaten für ein zulässiges Auslesen der Datenträger zur Verfügung zu stellen.\n(3b) Das Auswerten der ausgelesenen Daten ist nur zulässig, soweit dies für die Feststellung der Identität und Staatsangehörigkeit des Ausländers und für die Feststellung und Geltendmachung einer Rückführungsmöglichkeit in einen anderen Staat nach Maßgabe von Absatz 3 erforderlich ist und der Zweck der Maßnahme nicht durch mildere Mittel erreicht werden kann. Liegen tatsächliche Anhaltspunkte für die Annahme vor, dass durch das Auswerten von Datenträgern allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt würden, ist die Maßnahme unzulässig. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung, die durch das Auswerten von Datenträgern erlangt werden, dürfen nicht verwertet werden. Aufzeichnungen hierüber sind unverzüglich zu löschen. Die Tatsache ihrer Erlangung und Löschung ist aktenkundig zu machen. Die Datenträger dürfen nur von einem Bediensteten ausgewertet werden, der die Befähigung zum Richteramt hat.\n(3c) Ausgelesene Daten sind unverzüglich zu löschen, sobald sie für die Feststellung der Identität und Staatsangehörigkeit des Ausländers und für die Feststellung und Geltendmachung einer Rückführungsmöglichkeit nicht mehr erforderlich sind. Das Auslesen, Auswerten und Löschen von Daten ist zu dokumentieren. Durch geeignete technische und organisatorische Maßnahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 ist sicherzustellen, dass kein unberechtigter Zugriff auf die ausgelesenen Daten erfolgt.\n(4) Wird nach § 5 Abs. 3 oder § 33 von der Erfüllung der Passpflicht (§ 3 Abs. 1) abgesehen, wird ein Ausweisersatz ausgestellt. Absatz 3 bleibt hiervon unberührt."}