{"id":"49","heading":"Überprüfung, Feststellung und Sicherung der Identität","text":"(1) Die mit dem Vollzug dieses Gesetzes betrauten Behörden dürfen unter den Voraussetzungen des § 48 Abs. 1 die auf dem elektronischen Speicher- und Verarbeitungsmedium eines Dokuments nach § 48 Abs. 1 Nr. 1 und 2 gespeicherten biometrischen und sonstigen Daten auslesen, die benötigten biometrischen Daten beim Inhaber des Dokuments erheben und die biometrischen Daten miteinander vergleichen. Darüber hinaus sind auch alle anderen Behörden, an die Daten aus dem Ausländerzentralregister nach den §§ 15 bis 20 des AZR-Gesetzes übermittelt werden, und die Meldebehörden befugt, Maßnahmen nach Satz 1 zu treffen, soweit sie die Echtheit des Dokuments oder die Identität des Inhabers überprüfen dürfen. Biometrische Daten nach Satz 1 sind nur die Fingerabdrücke und das Lichtbild.\n(2) Jeder Ausländer ist verpflichtet, gegenüber den mit dem Vollzug des Ausländerrechts betrauten Behörden auf Verlangen die erforderlichen Angaben zu seinem Alter, seiner Identität und Staatsangehörigkeit zu machen und die von der Vertretung des Staates, dessen Staatsangehörigkeit er besitzt oder vermutlich besitzt, geforderten und mit dem deutschen Recht in Einklang stehenden Erklärungen im Rahmen der Beschaffung von Heimreisedokumenten abzugeben.\n(3) Bestehen Zweifel über die Person, das Lebensalter oder die Staatsangehörigkeit des Ausländers, so sind die zur Feststellung seiner Identität, seines Lebensalters oder seiner Staatsangehörigkeit erforderlichen Maßnahmen zu treffen, wenn\n(4) Die Identität eines Ausländers ist durch erkennungsdienstliche Maßnahmen zu sichern, wenn eine Verteilung gemäß § 15a stattfindet.\n(4a) Die Identität eines Ausländers, der eine Aufenthaltserlaubnis nach § 24 beantragt und der das vierzehnte Lebensjahr vollendet hat, ist vor Erteilung der Aufenthaltserlaubnis durch erkennungsdienstliche Maßnahmen zu sichern. Bei Ausländern nach Satz 1, die das sechste, aber noch nicht das vierzehnte Lebensjahr vollendet haben, soll die Identität durch erkennungsdienstliche Maßnahmen gesichert werden.\n(5) Zur Feststellung und Sicherung der Identität sollen die erforderlichen Maßnahmen durchgeführt werden,\n(6) Maßnahmen im Sinne der Absätze 3 bis 5 mit Ausnahme des Absatzes 5 Nr. 5 sind das Aufnehmen von Lichtbildern, das Abnehmen von Fingerabdrücken sowie Messungen und ähnliche Maßnahmen, einschließlich körperlicher Eingriffe, die von einem Arzt nach den Regeln der ärztlichen Kunst zum Zweck der Feststellung des Alters vorgenommen werden, wenn kein Nachteil für die Gesundheit des Ausländers zu befürchten ist. Die Maßnahmen sind zulässig bei Ausländern, die das sechste Lebensjahr vollendet haben. Zur Feststellung der Identität sind diese Maßnahmen nur zulässig, wenn die Identität in anderer Weise, insbesondere durch Anfragen bei anderen Behörden nicht oder nicht rechtzeitig oder nur unter erheblichen Schwierigkeiten festgestellt werden kann.\n(6a) Maßnahmen im Sinne des Absatzes 5 Nr. 5 sind das Aufnehmen von Lichtbildern und das Abnehmen von Fingerabdrücken.\n(7) Zur Bestimmung des Herkunftsstaates oder der Herkunftsregion des Ausländers kann das gesprochene Wort des Ausländers auf Ton- oder Datenträger aufgezeichnet werden. Diese Erhebung darf nur erfolgen, wenn der Ausländer vorher darüber in Kenntnis gesetzt wurde.\n(8) Die Identität eines Ausländers, der in Verbindung mit der unerlaubten Einreise aufgegriffen und nicht zurückgewiesen wird, ist durch erkennungsdienstliche Maßnahmen zu sichern. Nach Satz 1 dürfen nur Lichtbilder und Abdrucke aller zehn Finger aufgenommen werden. Die Identität eines Ausländers, der das sechste Lebensjahr noch nicht vollendet hat, ist unter den Voraussetzungen des Satzes 1 nur durch das Aufnehmen eines Lichtbildes zu sichern.\n(9) Die Identität eines Ausländers, der sich ohne erforderlichen Aufenthaltstitel im Bundesgebiet aufhält, ist durch erkennungsdienstliche Maßnahmen zu sichern. Nach Satz 1 dürfen nur Lichtbilder und Abdrucke aller zehn Finger aufgenommen werden. Die Identität eines Ausländers, der das sechste Lebensjahr noch nicht vollendet hat, ist unter den Voraussetzungen des Satzes 1 nur durch das Aufnehmen eines Lichtbildes zu sichern.\n(10) Der Ausländer hat die Maßnahmen nach den Absätzen 1 und 3 bis 9 zu dulden."}