{"id":"4a","heading":"Zugang zur Erwerbstätigkeit","text":"(1) Ausländer, die einen Aufenthaltstitel besitzen, dürfen eine Erwerbstätigkeit ausüben, es sei denn, ein Gesetz bestimmt ein Verbot. Die Erwerbstätigkeit kann durch Gesetz beschränkt sein. Die Ausübung einer über das Verbot oder die Beschränkung hinausgehenden Erwerbstätigkeit bedarf der Erlaubnis.\n(2) Sofern die Ausübung einer Beschäftigung gesetzlich verboten oder beschränkt ist, bedarf die Ausübung einer Beschäftigung oder einer über die Beschränkung hinausgehenden Beschäftigung der Erlaubnis; diese kann dem Vorbehalt der Zustimmung durch die Bundesagentur für Arbeit nach § 39 unterliegen. Die Zustimmung der Bundesagentur für Arbeit kann beschränkt erteilt werden. Bedarf die Erlaubnis nicht der Zustimmung der Bundesagentur für Arbeit, gelten § 39 Absatz 4 für die Erteilung der Erlaubnis und § 40 Absatz 2 oder Absatz 3 für die Versagung der Erlaubnis entsprechend.\n(3) Jeder Aufenthaltstitel muss erkennen lassen, ob die Ausübung einer Erwerbstätigkeit erlaubt ist und ob sie Beschränkungen unterliegt. Zudem müssen Beschränkungen seitens der Bundesagentur für Arbeit für die Ausübung der Beschäftigung in den Aufenthaltstitel übernommen werden. Für die Änderung einer Beschränkung im Aufenthaltstitel ist eine Erlaubnis erforderlich. Wurde ein Aufenthaltstitel zum Zweck der Ausübung einer bestimmten Beschäftigung erteilt, ist die Ausübung einer anderen Erwerbstätigkeit verboten, solange und soweit die zuständige Behörde die Ausübung der anderen Erwerbstätigkeit nicht erlaubt hat. Die Sätze 2 und 3 gelten nicht, wenn sich der Arbeitgeber auf Grund eines Betriebsübergangs nach § 613a des Bürgerlichen Gesetzbuchs ändert oder auf Grund eines Formwechsels eine andere Rechtsform erhält.\n(4) Ein Ausländer, der keinen Aufenthaltstitel besitzt, darf eine kontingentierte kurzzeitige Beschäftigung oder eine Saisonbeschäftigung nach der Beschäftigungsverordnung nur ausüben, wenn er dafür eine Arbeitserlaubnis der Bundesagentur für Arbeit besitzt, sowie eine andere Erwerbstätigkeit nur ausüben, wenn er auf Grund einer zwischenstaatlichen Vereinbarung, eines Gesetzes oder einer Rechtsverordnung ohne Aufenthaltstitel hierzu berechtigt ist oder deren Ausübung ihm durch die zuständige Behörde erlaubt wurde.\n(5) Ein Ausländer darf nur beschäftigt oder mit anderen entgeltlichen Dienst- oder Werkleistungen beauftragt werden, wenn er einen Aufenthaltstitel besitzt und kein diesbezügliches Verbot oder keine diesbezügliche Beschränkung besteht. Ein Ausländer, der keinen Aufenthaltstitel besitzt, darf nur unter den Voraussetzungen des Absatzes 4 beschäftigt werden. Wer im Bundesgebiet einen Ausländer beschäftigt, muss"}