{"id":"50","heading":"Ausreisepflicht","text":"(1) Ein Ausländer ist zur Ausreise verpflichtet, wenn er einen erforderlichen Aufenthaltstitel nicht oder nicht mehr besitzt und ein Aufenthaltsrecht nach dem Assoziationsabkommen EWG/Türkei nicht oder nicht mehr besteht.\n(2) Der Ausländer hat das Bundesgebiet und das Hoheitsgebiet der anderen Mitgliedstaaten der Europäischen Union und der anderen Schengen-Staaten unverzüglich oder, wenn ihm eine Ausreisefrist gesetzt ist, bis zum Ablauf der Frist zu verlassen.\n(2a) (weggefallen)\n(3) Durch die Einreise in einen anderen Mitgliedstaat der Europäischen Union oder in einen anderen Schengen-Staat genügt der Ausländer seiner Ausreisepflicht nur, wenn ihm Einreise und Aufenthalt dort erlaubt sind. Liegen diese Voraussetzungen vor, ist der ausreisepflichtige Ausländer aufzufordern, sich unverzüglich in das Hoheitsgebiet dieses Staates zu begeben.\n(4) Ein ausreisepflichtiger Ausländer, der seine Wohnung wechseln oder den Bezirk der Ausländerbehörde für mehr als drei Tage verlassen will, hat dies der Ausländerbehörde vorher anzuzeigen.\n(5) Der Pass, der Passersatz oder sonstige Urkunden, Unterlagen und Datenträger eines ausreisepflichtigen Ausländers, die zur Feststellung seiner Identität und Staatsangehörigkeit und für die Feststellung und Geltendmachung einer Rückführungsmöglichkeit in einen anderen Staat von Bedeutung sind, sollen bis zur Ausreise des ausreisepflichtigen Ausländers in Verwahrung genommen werden.\n(6) Ein Ausländer kann zum Zweck der Aufenthaltsbeendigung in den Fahndungshilfsmitteln der Polizei zur Aufenthaltsermittlung und Festnahme ausgeschrieben werden, wenn sein Aufenthalt unbekannt ist. Ein Ausländer kann auch zum Zweck der Identitätsklärung in den Fahndungshilfsmitteln der Polizei ausgeschrieben werden, soweit dies zur Feststellung seiner Identität erforderlich ist. Ein Ausländer, gegen den ein Einreise- und Aufenthaltsverbot nach § 11 besteht, ist zum Zweck der Einreiseverweigerung, zur Zurückweisung und für den Fall des Antreffens im Bundesgebiet zur Festnahme in den Fahndungsmitteln der Polizei auszuschreiben, sofern zu diesem Zweck keine Ausschreibung in das Schengener Informationssystem gemäß der Verordnung (EU) 2018/1861 des Europäischen Parlaments und des Rates vom 28. November 2018 über die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems (SIS) im Bereich der Grenzkontrollen, zur Änderung des Übereinkommens zur Durchführung des Übereinkommens von Schengen und zur Änderung und Aufhebung der Verordnung (EG) Nr. 1987/2006 (ABl. L 312 vom 7.12.2018, S. 14) erfolgt ist oder eine solche Ausschreibung gemäß der Verordnung (EU) 2018/1861 aus Gründen gelöscht wird, die der ausschreibende Schengen-Staat nicht zu vertreten hat. Für Ausländer, die gemäß § 15a verteilt worden sind, gilt § 66 des Asylgesetzes entsprechend."}