{"id":"51","heading":"Beendigung der Rechtmäßigkeit des Aufenthalts; Fortgeltung von Beschränkungen","text":"(1) Der Aufenthaltstitel erlischt in folgenden Fällen:\n(1a) Die Gültigkeit einer nach § 19 erteilten ICT-Karte erlischt nicht nach Absatz 1 Nummer 6 und 7, wenn der Ausländer von der in der Richtlinie 2014/66/EU vorgesehenen Möglichkeit Gebrauch macht, einen Teil des unternehmensinternen Transfers in einem anderen Mitgliedstaat der Europäischen Union durchzuführen. Die Gültigkeit einer nach § 16b oder § 18d erteilten Aufenthaltserlaubnis erlischt nicht nach Absatz 1 Nummer 6 und 7, wenn der Ausländer von der in der Richtlinie (EU) 2016/801 vorgesehenen Möglichkeit Gebrauch macht, einen Teil des Studiums oder des Forschungsvorhabens in einem anderen Mitgliedstaat der Europäischen Union durchzuführen.\n(2) Die Niederlassungserlaubnis eines Ausländers, der sich mindestens 15 Jahre rechtmäßig im Bundesgebiet aufgehalten hat sowie die Niederlassungserlaubnis seines mit ihm in ehelicher Lebensgemeinschaft lebenden Ehegatten erlöschen nicht nach Absatz 1 Nr. 6 und 7, wenn deren Lebensunterhalt gesichert ist und kein Ausweisungsinteresse nach § 54 Absatz 1 Nummer 2 bis 5 oder Absatz 2 Nummer 5 bis 7 besteht. Die Niederlassungserlaubnis eines mit einem Deutschen in ehelicher Lebensgemeinschaft lebenden Ausländers erlischt nicht nach Absatz 1 Nr. 6 und 7, wenn kein Ausweisungsinteresse nach § 54 Absatz 1 Nummer 2 bis 5 oder Absatz 2 Nummer 5 bis 7 besteht. Zum Nachweis des Fortbestandes der Niederlassungserlaubnis stellt die Ausländerbehörde am Ort des letzten gewöhnlichen Aufenthalts auf Antrag eine Bescheinigung aus.\n(3) Der Aufenthaltstitel erlischt nicht nach Absatz 1 Nr. 7, wenn die Frist lediglich wegen Erfüllung der gesetzlichen Wehrpflicht im Heimatstaat überschritten wird und der Ausländer innerhalb von drei Monaten nach der Entlassung aus dem Wehrdienst wieder einreist.\n(4) Nach Absatz 1 Nr. 7 wird in der Regel eine längere Frist bestimmt, wenn der Ausländer aus einem seiner Natur nach vorübergehenden Grunde ausreisen will und eine Niederlassungserlaubnis besitzt oder wenn der Aufenthalt außerhalb des Bundesgebiets Interessen der Bundesrepublik Deutschland dient. Abweichend von Absatz 1 Nummer 6 und 7 erlischt der Aufenthaltstitel eines Ausländers nicht, wenn er die Voraussetzungen des § 37 Absatz 1 Satz 1 Nummer 1 erfüllt, rechtswidrig mit Gewalt oder Drohung mit einem empfindlichen Übel zur Eingehung der Ehe genötigt und von der Rückkehr nach Deutschland abgehalten wurde und innerhalb von drei Monaten nach Wegfall der Zwangslage, spätestens jedoch innerhalb von zehn Jahren seit der Ausreise, wieder einreist.\n(5) Die Befreiung vom Erfordernis des Aufenthaltstitels entfällt, wenn der Ausländer ausgewiesen, zurückgeschoben oder abgeschoben wird; § 11 Absatz 2 bis 5 findet entsprechende Anwendung.\n(6) Räumliche und sonstige Beschränkungen und Auflagen nach diesem und nach anderen Gesetzen bleiben auch nach Wegfall des Aufenthaltstitels oder der Aussetzung der Abschiebung in Kraft, bis sie aufgehoben werden oder der Ausländer seiner Ausreisepflicht nachgekommen ist.\n(7) Im Falle der Ausreise eines Asylberechtigten oder eines Ausländers, dem das Bundesamt für Migration und Flüchtlinge unanfechtbar die Flüchtlingseigenschaft zuerkannt hat, erlischt der Aufenthaltstitel nicht, solange er im Besitz eines gültigen, von einer deutschen Behörde ausgestellten Reiseausweises für Flüchtlinge ist. Der Ausländer hat auf Grund seiner Anerkennung als Asylberechtigter oder der unanfechtbaren Zuerkennung der Flüchtlingseigenschaft durch das Bundesamt für Migration und Flüchtlinge keinen Anspruch auf erneute Erteilung eines Aufenthaltstitels, wenn er das Bundesgebiet verlassen hat und die Zuständigkeit für die Ausstellung eines Reiseausweises für Flüchtlinge auf einen anderen Staat übergegangen ist.\n(8) Vor der Aufhebung einer Aufenthaltserlaubnis nach § 38a Abs. 1, vor einer Ausweisung eines Ausländers, der eine solche Aufenthaltserlaubnis besitzt und vor dem Erlass einer gegen ihn gerichteten Abschiebungsanordnung nach § 58a gibt die zuständige Behörde in dem Verfahren nach § 91c Absatz 2 über das Bundesamt für Migration und Flüchtlinge dem Mitgliedstaat der Europäischen Union, in dem der Ausländer die Rechtsstellung eines langfristig Aufenthaltsberechtigten besitzt, Gelegenheit zur Stellungnahme, wenn die Abschiebung in ein Gebiet erwogen wird, in dem diese Rechtsstellung nicht erworben werden kann. Geht die Stellungnahme des anderen Mitgliedstaates rechtzeitig ein, wird sie von der zuständigen Behörde berücksichtigt.\n(8a) Soweit die Behörden anderer Schengen-Staaten über Entscheidungen nach Artikel 34 der Verordnung (EG) Nr. 810/2009, die durch die Ausländerbehörden getroffen wurden, zu unterrichten sind, erfolgt dies über das Bundesamt für Migration und Flüchtlinge. Die mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragten Behörden unterrichten die Behörden anderer Schengen-Staaten unmittelbar über ihre Entscheidungen nach Artikel 34 der Verordnung (EG) Nr. 810/2009.\n(9) Die Erlaubnis zum Daueraufenthalt – EU erlischt nur, wenn\n(10) Abweichend von Absatz 1 Nummer 7 beträgt die Frist für die Blaue Karte EU und die Aufenthaltserlaubnisse nach den §§ 30, 32, 33 oder 36, die den Familienangehörigen eines Inhabers einer Blauen Karte EU erteilt worden sind, zwölf Monate. Gleiches gilt für die Niederlassungserlaubnis eines Ausländers, der sich mindestens 15 Jahre rechtmäßig im Bundesgebiet aufgehalten hat sowie die Niederlassungserlaubnis eines mit ihm in ehelicher Lebensgemeinschaft lebenden Ehegatten, wenn sie das 60. Lebensjahr vollendet haben."}