{"id":"52","heading":"Widerruf","text":"(1) Der Aufenthaltstitel des Ausländers nach § 4 Absatz 1 Satz 2 Nummer 1 zweite Alternative, Nummer 2, 2a, 2b, 2c, 3 und 4 kann außer in den Fällen der Absätze 2 bis 6 nur widerrufen werden, wenn\n(2) Ein nationales Visum, eine Aufenthaltserlaubnis und eine Blaue Karte EU, die zum Zweck der Beschäftigung erteilt wurden, sind zu widerrufen, wenn die Bundesagentur für Arbeit nach § 41 die Zustimmung zur Ausübung der Beschäftigung widerrufen hat. Ein nationales Visum und eine Aufenthaltserlaubnis, die nicht zum Zweck der Beschäftigung erteilt wurden, sind im Falle des Satzes 1 in dem Umfang zu widerrufen, in dem sie die Beschäftigung gestatten.\n(2a) Eine nach § 19 erteilte ICT-Karte, eine nach § 19b erteilte Mobiler-ICT-Karte oder ein Aufenthaltstitel zum Zweck des Familiennachzugs zu einem Inhaber einer ICT-Karte oder Mobiler-ICT-Karte kann widerrufen werden, wenn der Ausländer\n(2b) Eine Blaue Karte EU kann widerrufen werden, wenn\n(2c) Die Blaue Karte EU eines Ausländers, der zum Zweck der langfristigen Mobilität für Inhaber einer Blauen Karte EU in einen anderen Mitgliedstaat der Europäischen Union zieht, wird so lange nicht widerrufen, bis dieser andere Mitgliedstaat über den Antrag auf langfristige Mobilität entschieden hat.\n(3) Eine nach § 16b Absatz 1, 5 oder 7 zum Zweck des Studiums erteilte Aufenthaltserlaubnis kann widerrufen werden, wenn\n(4) Eine nach § 18d oder § 18f erteilte Aufenthaltserlaubnis kann widerrufen werden, wenn\n(4a) Eine nach § 16e oder § 19e erteilte Aufenthaltserlaubnis kann widerrufen werden, wenn der Ausländer nicht mehr die Voraussetzungen erfüllt, unter denen ihm die Aufenthaltserlaubnis erteilt werden könnte.\n(5) Eine Aufenthaltserlaubnis nach § 25 Absatz 4a Satz 1 oder Absatz 4b Satz 1 soll widerrufen werden, wenn\n(6) Eine Aufenthaltserlaubnis nach § 38a soll widerrufen werden, wenn der Ausländer seine Rechtsstellung als langfristig Aufenthaltsberechtigter in einem anderen Mitgliedstaat der Europäischen Union verliert.\n(7) (weggefallen)"}