{"id":"53","heading":"Ausweisung","text":"(1) Ein Ausländer, dessen Aufenthalt die öffentliche Sicherheit und Ordnung, die freiheitliche demokratische Grundordnung oder sonstige erhebliche Interessen der Bundesrepublik Deutschland gefährdet, wird ausgewiesen, wenn die unter Berücksichtigung aller Umstände des Einzelfalles vorzunehmende Abwägung der Interessen an der Ausreise mit den Interessen an einem weiteren Verbleib des Ausländers im Bundesgebiet ergibt, dass das öffentliche Interesse an der Ausreise überwiegt.\n(2) Bei der Abwägung nach Absatz 1 sind nach den Umständen des Einzelfalles insbesondere die Dauer seines Aufenthalts, seine persönlichen, wirtschaftlichen und sonstigen Bindungen im Bundesgebiet und im Herkunftsstaat oder in einem anderen zur Aufnahme bereiten Staat, die Folgen der Ausweisung für Familienangehörige und Lebenspartner sowie die Tatsache, ob sich der Ausländer rechtstreu verhalten hat, zu berücksichtigen.\n(3) Ein Ausländer, dem nach dem Assoziationsabkommen EWG/Türkei ein Aufenthaltsrecht zusteht oder der eine Erlaubnis zum Daueraufenthalt – EU besitzt, darf nur ausgewiesen werden, wenn das persönliche Verhalten des Betroffenen gegenwärtig eine schwerwiegende Gefahr für die öffentliche Sicherheit und Ordnung darstellt, die ein Grundinteresse der Gesellschaft berührt und die Ausweisung für die Wahrung dieses Interesses unerlässlich ist.\n(3a) Ein Ausländer, der als Asylberechtigter anerkannt ist, der im Bundesgebiet die Rechtsstellung eines ausländischen Flüchtlings im Sinne des § 3 Absatz 1 des Asylgesetzes oder eines subsidiär Schutzberechtigten im Sinne des § 4 Absatz 1 des Asylgesetzes genießt oder der einen von einer Behörde der Bundesrepublik Deutschland ausgestellten Reiseausweis nach dem Abkommen vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge (BGBl. 1953 II S. 559) besitzt, darf nur bei Vorliegen zwingender Gründe der nationalen Sicherheit oder öffentlichen Ordnung ausgewiesen werden.\n(4) Ein Ausländer, der einen Asylantrag gestellt hat, kann nur unter der Bedingung ausgewiesen werden, dass das Asylverfahren unanfechtbar ohne Anerkennung als Asylberechtigter oder ohne die Zuerkennung internationalen Schutzes (§ 1 Absatz 1 Nummer 2 des Asylgesetzes) abgeschlossen wird. Von der Bedingung wird abgesehen, wenn"}