{"id":"56","heading":"Überwachung ausreisepflichtiger Ausländer aus Gründen der inneren Sicherheit","text":"(1) Ein Ausländer, gegen den eine Ausweisungsverfügung auf Grund eines Ausweisungsinteresses nach § 54 Absatz 1 Nummer 2 bis 5 oder eine Abschiebungsanordnung nach § 58a besteht, unterliegt der Verpflichtung, sich mindestens einmal wöchentlich bei der für seinen Aufenthaltsort zuständigen polizeilichen Dienststelle zu melden, soweit die Ausländerbehörde nichts anderes bestimmt. Eine dem Satz 1 entsprechende Meldepflicht kann angeordnet werden, wenn der Ausländer\n(2) Sein Aufenthalt ist auf den Bezirk der Ausländerbehörde beschränkt, soweit die Ausländerbehörde keine abweichenden Festlegungen trifft.\n(3) Er kann verpflichtet werden, in einem anderen Wohnort oder in bestimmten Unterkünften auch außerhalb des Bezirks der Ausländerbehörde zu wohnen, wenn dies geboten erscheint, um\n(4) Um die Fortführung von Bestrebungen, die zur Ausweisung nach § 54 Absatz 1 Nummer 2 bis 5, zu einer Anordnung nach Absatz 1 Satz 2 Nummer 1 oder zu einer Abschiebungsanordnung nach § 58a geführt haben, zu erschweren oder zu unterbinden, kann der Ausländer auch verpflichtet werden, zu bestimmten Personen oder Personen einer bestimmten Gruppe keinen Kontakt aufzunehmen, mit ihnen nicht zu verkehren, sie nicht zu beschäftigen, auszubilden oder zu beherbergen und bestimmte Kommunikationsmittel oder Dienste nicht zu nutzen, soweit ihm Kommunikationsmittel verbleiben und die Beschränkungen notwendig sind, um eine erhebliche Gefahr für die innere Sicherheit oder für Leib und Leben Dritter abzuwehren. Um die wiederholte Begehung erheblicher Straftaten, die zu einer Ausweisung nach § 54 Absatz 1 Nummer 1 geführt haben, zu unterbinden, können Beschränkungen nach Satz 1 angeordnet werden, soweit diese notwendig sind, um eine erhebliche Gefahr für die innere Sicherheit oder für Leib und Leben Dritter abzuwenden.\n(5) Die Verpflichtungen nach den Absätzen 1 bis 4 ruhen, wenn sich der Ausländer in Haft befindet. Eine Anordnung nach den Absätzen 1 bis 4 ist sofort vollziehbar."}