{"id":"56a","heading":"Elektronische Aufenthaltsüberwachung; Verordnungsermächtigung","text":"(1) Um eine erhebliche Gefahr für die innere Sicherheit oder für Leib und Leben Dritter abzuwehren, kann ein Ausländer, der einer räumlichen Beschränkung des Aufenthaltes nach § 56 Absatz 2 und 3 oder einem Kontaktverbot nach § 56 Absatz 4 unterliegt, auf richterliche Anordnung verpflichtet werden,\n(2) Die Anordnung ergeht für längstens drei Monate. Sie kann um jeweils höchstens drei Monate verlängert werden, wenn die Voraussetzungen weiterhin vorliegen. Liegen die Voraussetzungen der Anordnung nicht mehr vor, ist die Maßnahme unverzüglich zu beenden.\n(3) Die Ausländerbehörde erhebt und speichert mit Hilfe der vom Ausländer mitgeführten technischen Mittel automatisiert Daten über\n(4) Die Daten dürfen ohne Einwilligung der betroffenen Person nur verarbeitet werden, soweit dies erforderlich ist\n(5) Zur Einhaltung der Zweckbindung nach Absatz 4 hat die Verarbeitung der Daten automatisiert zu erfolgen und sind die Daten gegen unbefugte Kenntnisnahme besonders zu sichern unbeschadet der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung. Die in Absatz 3 Satz 1 genannten Daten sind spätestens zwei Monate nach ihrer Erhebung zu löschen, soweit sie nicht für die in Absatz 4 genannten Zwecke verarbeitet werden. Jeder Abruf der Daten ist zu protokollieren. Die Protokolldaten sind nach zwölf Monaten zu löschen. Werden innerhalb der Wohnung der betroffenen Person über den Umstand ihrer Anwesenheit hinausgehende Aufenthaltsdaten erhoben, dürfen diese nicht verarbeitet werden und sind unverzüglich nach Kenntnisnahme zu löschen. Die Tatsache ihrer Kenntnisnahme und Löschung ist zu dokumentieren. Die Dokumentation darf ausschließlich für Zwecke der Datenschutzkontrolle verwendet werden. Sie ist nach Abschluss der Datenschutzkontrolle zu löschen.\n(6) Zur Durchführung der Maßnahme nach Absatz 1 hat die zuständige Stelle im Sinne des Absatzes 3:\n(7) Im Antrag auf Anordnung einer Maßnahme nach Absatz 1 sind anzugeben\n(8) Die Anordnung ergeht schriftlich. In ihr sind anzugeben\n(9) Für richterliche Anordnungen nach Absatz 1 ist das Amtsgericht zuständig, in dessen Bezirk die zuständige Stelle im Sinne des Absatzes 3 ihren Sitz hat. Für das Verfahren gelten die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.\n(10) § 56 Absatz 5 Satz 1 findet entsprechend Anwendung."}