{"id":"58","heading":"Abschiebung","text":"(1) Der Ausländer ist abzuschieben, wenn die Ausreisepflicht vollziehbar ist, eine Ausreisefrist nicht gewährt wurde oder diese abgelaufen ist, und die freiwillige Erfüllung der Ausreisepflicht nicht gesichert ist oder aus Gründen der öffentlichen Sicherheit und Ordnung eine Überwachung der Ausreise erforderlich erscheint. Bei Eintritt einer der in § 59 Absatz 1 Satz 2 genannten Voraussetzungen innerhalb der Ausreisefrist soll der Ausländer vor deren Ablauf abgeschoben werden.\n(1a) Vor der Abschiebung eines unbegleiteten minderjährigen Ausländers hat sich die Behörde zu vergewissern, dass dieser im Rückkehrstaat einem Mitglied seiner Familie, einer zur Personensorge berechtigten Person oder einer geeigneten Aufnahmeeinrichtung übergeben wird.\n(1b) Ein Ausländer, der eine Erlaubnis zum Daueraufenthalt – EU besitzt oder eine entsprechende Rechtsstellung in einem anderen Mitgliedstaat der Europäischen Union innehat und in einem anderen Mitgliedstaat der Europäischen Union international Schutzberechtigter ist, darf außer in den Fällen des § 60 Absatz 8 Satz 1 nur in den schutzgewährenden Mitgliedstaat abgeschoben werden. Gleiches gilt, wenn ein Ausländer zuletzt Inhaber einer Blauen Karte EU war und in einem anderen Mitgliedstaat der Europäischen Union international Schutzberechtigter ist. § 60 Absatz 2, 3, 5 und 7 bleibt unberührt.\n(2) Die Ausreisepflicht ist vollziehbar, wenn der Ausländer\n(3) Die Überwachung der Ausreise ist insbesondere erforderlich, wenn der Ausländer\n(4) Die die Abschiebung durchführende Behörde ist befugt, zum Zweck der Abschiebung den Ausländer zum Flughafen oder Grenzübergang zu verbringen und ihn zu diesem Zweck kurzzeitig festzuhalten. Das Festhalten ist auf das zur Durchführung der Abschiebung unvermeidliche Maß zu beschränken.\n(5) Soweit der Zweck der Durchführung der Abschiebung es erfordert, kann die die Abschiebung durchführende Behörde die Wohnung des abzuschiebenden Ausländers zu dem Zweck seiner Ergreifung betreten, wenn Tatsachen vorliegen, aus denen zu schließen ist, dass sich der Ausländer dort befindet. In Formen gemeinschaftlicher Unterbringung gilt Satz 1 auch für die Wohnung anderer Personen sowie für gemeinschaftlich genutzte Räumlichkeiten. Die Wohnung umfasst die Wohn- und Nebenräume, Arbeits-, Betriebs- und Geschäftsräume sowie anderes befriedetes Besitztum.\n(6) Soweit der Zweck der Durchführung der Abschiebung es erfordert, kann die die Abschiebung durchführende Behörde eine Durchsuchung der Wohnung des abzuschiebenden Ausländers zu dem Zweck seiner Ergreifung vornehmen. Bei anderen Personen sind Durchsuchungen nur zur Ergreifung des abzuschiebenden Ausländers zulässig, wenn Tatsachen vorliegen, aus denen zu schließen ist, dass der Ausländer sich in den zu durchsuchenden Räumen befindet. Absatz 5 Satz 3 gilt entsprechend.\n(7) Zur Nachtzeit darf die Wohnung nur betreten oder durchsucht werden, wenn Tatsachen vorliegen, aus denen zu schließen ist, dass die Ergreifung des Ausländers zum Zweck seiner Abschiebung andernfalls vereitelt wird. Die Organisation der Abschiebung ist keine Tatsache im Sinne von Satz 1, es sei denn, es handelt sich um Bedingungen, die durch die die Abschiebung durchführende Behörde nicht beeinflusst werden können.\n(8) Durchsuchungen nach Absatz 6 dürfen nur durch den Richter, bei Gefahr im Verzug auch durch die die Abschiebung durchführende Behörde angeordnet werden. Die Annahme von Gefahr im Verzug kann nach Betreten der Wohnung nach Absatz 5 nicht darauf gestützt werden, dass der Ausländer nicht angetroffen wurde.\n(9) Der Inhaber der zu durchsuchenden Räume darf der Durchsuchung beiwohnen. Ist er abwesend, so ist, wenn möglich, sein Vertreter oder ein erwachsener Angehöriger, Hausgenosse oder Nachbar hinzuzuziehen. Dem Inhaber oder der in dessen Abwesenheit hinzugezogenen Person ist in den Fällen des Absatzes 6 Satz 2 der Zweck der Durchsuchung vor deren Beginn bekannt zu machen. Über die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und, falls keine gerichtliche Anordnung ergangen ist, auch Tatsachen, welche die Annahme einer Gefahr im Verzug begründet haben, enthalten. Dem Wohnungsinhaber oder seinem Vertreter ist auf Verlangen eine Abschrift der Niederschrift auszuhändigen. Ist die Anfertigung der Niederschrift oder die Aushändigung einer Abschrift nach den besonderen Umständen des Falles nicht möglich oder würde sie den Zweck der Durchsuchung gefährden, so sind dem Wohnungsinhaber oder der hinzugezogenen Person lediglich die Durchsuchung unter Angabe der verantwortlichen Dienststelle sowie Zeit und Ort der Durchsuchung schriftlich zu bestätigen.\n(9a) Für richterliche Anordnungen nach Absatz 8 ist die ordentliche Gerichtsbarkeit zuständig. Für das Verfahren gelten die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Die Länder können abweichend von den Sätzen 1 und 2 auch die Zuständigkeit der Verwaltungsgerichtsbarkeit festlegen.\n(10) Weitergehende Regelungen der Länder, die den Regelungsgehalt der Absätze 5 bis 9 betreffen, bleiben unberührt. Dies gilt entsprechend für Regelungen des Bundes und der Länder, die den Regelungsgehalt des Absatzes 4 betreffen."}