{"id":"59","heading":"Androhung der Abschiebung","text":"(1) Die Abschiebung ist unter Bestimmung einer angemessenen Frist zwischen sieben und 30 Tagen für die freiwillige Ausreise anzudrohen, wenn keine Abschiebungsverbote vorliegen und der Abschiebung weder das Kindeswohl noch familiäre Bindungen noch der Gesundheitszustand des Ausländers entgegenstehen. Ausnahmsweise kann eine kürzere Frist gesetzt oder von einer Fristsetzung abgesehen werden, wenn dies im Einzelfall zur Wahrung überwiegender öffentlicher Belange zwingend erforderlich ist, insbesondere wenn\n(2) In der Androhung soll der Staat bezeichnet werden, in den der Ausländer abgeschoben werden soll, und der Ausländer darauf hingewiesen werden, dass er auch in einen anderen Staat abgeschoben werden kann, in den er einreisen darf oder der zu seiner Übernahme verpflichtet ist. Gebietskörperschaften im Sinne der Anhänge I und II der Verordnung (EU) 2018/1806, sind Staaten gleichgestellt.\n(3) Dem Erlass der Androhung stehen Abschiebungsverbote und die in Absatz 1 Satz 1 genannten Gründe für die vorübergehende Aussetzung der Abschiebung nicht entgegen, wenn der Ausländer auf Grund oder infolge einer strafrechtlichen Verurteilung ausreisepflichtig ist oder gegen ihn ein Auslieferungsverfahren anhängig ist. In der Androhung ist der Staat zu bezeichnen, in den der Ausländer nicht abgeschoben werden darf. Stellt das Verwaltungsgericht das Vorliegen eines Abschiebungsverbots fest, so bleibt die Rechtmäßigkeit der Androhung im Übrigen unberührt.\n(4) Nach dem Eintritt der Unanfechtbarkeit der Abschiebungsandrohung bleiben für weitere Entscheidungen der Ausländerbehörde über die Abschiebung oder die Aussetzung der Abschiebung Umstände unberücksichtigt, die einer Abschiebung in den in der Abschiebungsandrohung bezeichneten Staat entgegenstehen und die vor dem Eintritt der Unanfechtbarkeit der Abschiebungsandrohung eingetreten sind; sonstige von dem Ausländer geltend gemachte Umstände, die der Abschiebung oder der Abschiebung in diesen Staat entgegenstehen, können unberücksichtigt bleiben. Die Vorschriften, nach denen der Ausländer die im Satz 1 bezeichneten Umstände gerichtlich im Wege der Klage oder im Verfahren des vorläufigen Rechtsschutzes nach der Verwaltungsgerichtsordnung geltend machen kann, bleiben unberührt.\n(5) In den Fällen des § 58 Abs. 3 Nr. 1 bedarf es keiner Fristsetzung; der Ausländer wird aus der Haft oder dem öffentlichen Gewahrsam abgeschoben.\n(6) Über die Fristgewährung nach Absatz 1 wird dem Ausländer eine Bescheinigung ausgestellt.\n(7) Liegen der Ausländerbehörde konkrete Anhaltspunkte dafür vor, dass der Ausländer Opfer einer in § 25 Absatz 4a Satz 1 oder in § 25 Absatz 4b Satz 1 genannten Straftat wurde, setzt sie abweichend von Absatz 1 Satz 1 eine Ausreisefrist, die so zu bemessen ist, dass er eine Entscheidung über seine Aussagebereitschaft nach § 25 Absatz 4a Satz 2 Nummer 3 oder nach § 25 Absatz 4b Satz 2 Nummer 2 treffen kann. Die Ausreisefrist beträgt mindestens drei Monate. Die Ausländerbehörde kann von der Festsetzung einer Ausreisefrist nach Satz 1 absehen, diese aufheben oder verkürzen, wenn\n(8) Ausländer, die ohne die nach § 4a Absatz 5 erforderliche Berechtigung zur Erwerbstätigkeit beschäftigt waren, sind vor der Abschiebung über die Rechte nach Artikel 6 Absatz 2 und Artikel 13 der Richtlinie 2009/52/EG des Europäischen Parlaments und des Rates vom 18. Juni 2009 über Mindeststandards für Sanktionen und Maßnahmen gegen Arbeitgeber, die Drittstaatsangehörige ohne rechtmäßigen Aufenthalt beschäftigen (ABl. L 168 vom 30.6.2009, S. 24), zu unterrichten."}