{"id":"60","heading":"Verbot der Abschiebung","text":"(1) In Anwendung des Abkommens vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge (BGBl. 1953 II S. 559) darf ein Ausländer nicht in einen Staat abgeschoben werden, in dem sein Leben oder seine Freiheit wegen seiner Rasse, Religion, Nationalität, seiner Zugehörigkeit zu einer bestimmten sozialen Gruppe oder wegen seiner politischen Überzeugung bedroht ist. Dies gilt auch für Asylberechtigte und Ausländer, denen die Flüchtlingseigenschaft unanfechtbar zuerkannt wurde oder die aus einem anderen Grund im Bundesgebiet die Rechtsstellung ausländischer Flüchtlinge genießen oder die außerhalb des Bundesgebiets als ausländische Flüchtlinge nach dem Abkommen über die Rechtsstellung der Flüchtlinge anerkannt sind. Wenn der Ausländer sich auf das Abschiebungsverbot nach diesem Absatz beruft, stellt das Bundesamt für Migration und Flüchtlinge außer in den Fällen des Satzes 2 in einem Asylverfahren fest, ob die Voraussetzungen des Satzes 1 vorliegen und dem Ausländer die Flüchtlingseigenschaft zuzuerkennen ist. Die Entscheidung des Bundesamtes kann nur nach den Vorschriften des Asylgesetzes angefochten werden.\n(2) Ein Ausländer darf nicht in einen Staat abgeschoben werden, in dem ihm der in § 4 Absatz 1 des Asylgesetzes bezeichnete ernsthafte Schaden droht. Absatz 1 Satz 3 und 4 gilt entsprechend.\n(3) Darf ein Ausländer nicht in einen Staat abgeschoben werden, weil dieser Staat den Ausländer wegen einer Straftat sucht und die Gefahr der Verhängung oder der Vollstreckung der Todesstrafe besteht, finden die Vorschriften über die Auslieferung entsprechende Anwendung.\n(4) Liegt ein förmliches Auslieferungsersuchen oder ein mit der Ankündigung eines Auslieferungsersuchens verbundenes Festnahmeersuchen eines anderen Staates vor, darf der Ausländer bis zur Entscheidung über die Auslieferung nur mit Zustimmung der Behörde, die nach § 74 des Gesetzes über die internationale Rechtshilfe in Strafsachen für die Bewilligung der Auslieferung zuständig ist, in diesen Staat abgeschoben werden.\n(5) Ein Ausländer darf nicht abgeschoben werden, soweit sich aus der Anwendung der Konvention vom 4. November 1950 zum Schutze der Menschenrechte und Grundfreiheiten (BGBl. 1952 II S. 685) ergibt, dass die Abschiebung unzulässig ist.\n(6) Die allgemeine Gefahr, dass einem Ausländer in einem anderen Staat Strafverfolgung und Bestrafung drohen können und, soweit sich aus den Absätzen 2 bis 5 nicht etwas anderes ergibt, die konkrete Gefahr einer nach der Rechtsordnung eines anderen Staates gesetzmäßigen Bestrafung stehen der Abschiebung nicht entgegen.\n(7) Von der Abschiebung eines Ausländers in einen anderen Staat soll abgesehen werden, wenn dort für diesen Ausländer eine erhebliche konkrete Gefahr für Leib, Leben oder Freiheit besteht. § 60a Absatz 2c Satz 2 und 3 gilt entsprechend. Eine erhebliche konkrete Gefahr aus gesundheitlichen Gründen liegt nur vor bei lebensbedrohlichen oder schwerwiegenden Erkrankungen, die sich durch die Abschiebung wesentlich verschlechtern würden. Es ist nicht erforderlich, dass die medizinische Versorgung im Zielstaat mit der Versorgung in der Bundesrepublik Deutschland gleichwertig ist. Eine ausreichende medizinische Versorgung liegt in der Regel auch vor, wenn diese nur in einem Teil des Zielstaats gewährleistet ist. Gefahren nach Satz 1, denen die Bevölkerung oder die Bevölkerungsgruppe, der der Ausländer angehört, allgemein ausgesetzt ist, sind bei Anordnungen nach § 60a Abs. 1 Satz 1 zu berücksichtigen.\n(8) Von der Anwendung des Absatzes 1 ist abzusehen, wenn der Ausländer\n(8a) Von der Anwendung des Absatzes 1 soll abgesehen werden, wenn der Ausländer eine Gefahr für die Allgemeinheit bedeutet, weil er wegen einer oder mehrerer vorsätzlicher Straftaten rechtskräftig zu einer Freiheits- oder Jugendstrafe von mindestens zwei Jahren verurteilt worden ist, sofern\n(8b) Von der Anwendung des Absatzes 1 kann abgesehen werden, wenn der Ausländer eine Gefahr für die Allgemeinheit bedeutet, weil er wegen einer oder mehrerer vorsätzlicher Straftaten rechtskräftig zu einer Freiheits- oder Jugendstrafe von mindestens einem Jahr verurteilt worden ist, sofern\n(9) In den Fällen des Absatzes 8 kann einem Ausländer, der einen Asylantrag gestellt hat, abweichend von den Vorschriften des Asylgesetzes die Abschiebung angedroht und diese durchgeführt werden. Die Absätze 2 bis 7 bleiben unberührt.\n(10) Soll ein Ausländer abgeschoben werden, bei dem die Voraussetzungen des Absatzes 1 vorliegen, kann nicht davon abgesehen werden, die Abschiebung anzudrohen und eine angemessene Ausreisefrist zu setzen. In der Androhung sind die Staaten zu bezeichnen, in die der Ausländer nicht abgeschoben werden darf.\n(11) (weggefallen)"}