{"id":"60a","heading":"Vorübergehende Aussetzung der Abschiebung (Duldung)","text":"(1) Die oberste Landesbehörde kann aus völkerrechtlichen oder humanitären Gründen oder zur Wahrung politischer Interessen der Bundesrepublik Deutschland anordnen, dass die Abschiebung von Ausländern aus bestimmten Staaten oder von in sonstiger Weise bestimmten Ausländergruppen allgemein oder in bestimmte Staaten für längstens drei Monate ausgesetzt wird. Für einen Zeitraum von länger als sechs Monaten gilt § 23 Abs. 1.\n(2) Die Abschiebung eines Ausländers ist auszusetzen, solange die Abschiebung aus tatsächlichen oder rechtlichen Gründen unmöglich ist und keine Aufenthaltserlaubnis erteilt wird. Die Abschiebung eines Ausländers ist auch auszusetzen, wenn seine vorübergehende Anwesenheit im Bundesgebiet für ein Strafverfahren wegen eines Verbrechens von der Staatsanwaltschaft oder dem Strafgericht für sachgerecht erachtet wird, weil ohne seine Angaben die Erforschung des Sachverhalts erschwert wäre. Einem Ausländer kann eine Duldung erteilt werden, wenn dringende humanitäre oder persönliche Gründe oder erhebliche öffentliche Interessen seine vorübergehende weitere Anwesenheit im Bundesgebiet erfordern. Soweit die Beurkundung der Anerkennung einer Vaterschaft oder der Zustimmung der Mutter für die Durchführung eines Verfahrens nach § 85a ausgesetzt wird, wird die Abschiebung des ausländischen Anerkennenden, der ausländischen Mutter oder des ausländischen Kindes ausgesetzt, solange das Verfahren nach § 85a nicht durch vollziehbare Entscheidung abgeschlossen ist.\n(2a) Die Abschiebung eines Ausländers wird für eine Woche ausgesetzt, wenn seine Zurückschiebung oder Abschiebung gescheitert ist, Abschiebungshaft nicht angeordnet wird und die Bundesrepublik Deutschland auf Grund einer Rechtsvorschrift, insbesondere des Artikels 6 Abs. 1 der Richtlinie 2003/110/EG des Rates vom 25. November 2003 über die Unterstützung bei der Durchbeförderung im Rahmen von Rückführungsmaßnahmen auf dem Luftweg (ABl. EU Nr. L 321 S. 26), zu seiner Rückübernahme verpflichtet ist. Die Aussetzung darf nicht nach Satz 1 verlängert werden. Die Einreise des Ausländers ist zuzulassen.\n(2b) Solange ein Ausländer, der eine Aufenthaltserlaubnis nach § 25a Absatz 1 besitzt, minderjährig ist, soll die Abschiebung seiner Eltern oder eines allein personensorgeberechtigten Elternteils sowie der minderjährigen Kinder, die mit den Eltern oder dem allein personensorgeberechtigten Elternteil in familiärer Lebensgemeinschaft leben, ausgesetzt werden.\n(2c) Es wird vermutet, dass der Abschiebung gesundheitliche Gründe nicht entgegenstehen. Der Ausländer muss eine Erkrankung, die die Abschiebung beeinträchtigen kann, durch eine qualifizierte ärztliche Bescheinigung glaubhaft machen. Diese ärztliche Bescheinigung soll insbesondere die tatsächlichen Umstände, auf deren Grundlage eine fachliche Beurteilung erfolgt ist, die Methode der Tatsachenerhebung, die fachlich-medizinische Beurteilung des Krankheitsbildes (Diagnose), den Schweregrad der Erkrankung, den lateinischen Namen oder die Klassifizierung der Erkrankung nach ICD 10 sowie die Folgen, die sich nach ärztlicher Beurteilung aus der krankheitsbedingten Situation voraussichtlich ergeben, enthalten. Zur Behandlung der Erkrankung erforderliche Medikamente müssen mit der Angabe ihrer Wirkstoffe und diese mit ihrer international gebräuchlichen Bezeichnung aufgeführt sein.\n(2d) Der Ausländer ist verpflichtet, der zuständigen Behörde die ärztliche Bescheinigung nach Absatz 2c unverzüglich vorzulegen. Verletzt der Ausländer die Pflicht zur unverzüglichen Vorlage einer solchen ärztlichen Bescheinigung, darf die zuständige Behörde das Vorbringen des Ausländers zu seiner Erkrankung nicht berücksichtigen, es sei denn, der Ausländer war unverschuldet an der Einholung einer solchen Bescheinigung gehindert oder es liegen anderweitig tatsächliche Anhaltspunkte für das Vorliegen einer lebensbedrohlichen oder schwerwiegenden Erkrankung, die sich durch die Abschiebung wesentlich verschlechtern würde, vor. Legt der Ausländer eine Bescheinigung vor und ordnet die Behörde daraufhin eine ärztliche Untersuchung an, ist die Behörde berechtigt, die vorgetragene Erkrankung nicht zu berücksichtigen, wenn der Ausländer der Anordnung ohne zureichenden Grund nicht Folge leistet. Der Ausländer ist auf die Verpflichtungen und auf die Rechtsfolgen einer Verletzung dieser Verpflichtungen nach diesem Absatz hinzuweisen.\n(3) Die Ausreisepflicht eines Ausländers, dessen Abschiebung ausgesetzt ist, bleibt unberührt.\n(4) Über die Aussetzung der Abschiebung ist dem Ausländer eine Bescheinigung auszustellen.\n(5) Die Aussetzung der Abschiebung erlischt mit der Ausreise des Ausländers. Sie wird widerrufen, wenn die der Abschiebung entgegenstehenden Gründe entfallen. Der Ausländer wird unverzüglich nach dem Erlöschen ohne erneute Androhung und Fristsetzung abgeschoben, es sei denn, die Aussetzung wird erneuert.\n(5a) Ist die Abschiebung eines Ausländers mit Kindern im Alter von unter zwölf Jahren länger als ein Jahr ausgesetzt, so ist die nach dem Widerruf im Sinne des Absatzes 5 Satz 2 vorgesehene Abschiebung mindestens einen Monat im Voraus anzukündigen; die Ankündigung ist zu wiederholen, wenn die Aussetzung für mehr als ein Jahr erneuert wurde. Satz 1 findet keine Anwendung, wenn der Ausländer die der Abschiebung entgegenstehenden Gründe durch vorsätzlich falsche Angaben oder durch eigene Täuschung über seine Identität oder Staatsangehörigkeit selbst herbeiführt oder zumutbare Anforderungen an die Mitwirkung bei der Beseitigung von Ausreisehindernissen nicht erfüllt.\n(5b) Einem Ausländer, der eine Duldung besitzt, soll die Ausübung einer Erwerbstätigkeit erlaubt werden, wenn die Bundesagentur für Arbeit zugestimmt hat oder durch Rechtsverordnung bestimmt ist, dass die Ausübung der Beschäftigung ohne Zustimmung der Bundesagentur für Arbeit zulässig ist. Satz 1 gilt nicht, wenn zum Zeitpunkt der Beantragung der Erlaubnis zur Ausübung einer Erwerbstätigkeit konkrete Maßnahmen zur Aufenthaltsbeendigung bevorstehen, die in einem hinreichenden sachlichen und zeitlichen Zusammenhang zur Aufenthaltsbeendigung stehen; diese konkreten Maßnahmen zur Aufenthaltsbeendigung stehen bevor, wenn\n(6) Im Übrigen darf dem Ausländer, der eine Duldung besitzt, die Ausübung einer Erwerbstätigkeit nicht erlaubt werden, wenn"}