{"id":"60b","heading":"Duldung für Personen mit ungeklärter Identität","text":"(1) Einem vollziehbar ausreisepflichtigen Ausländer wird die Duldung im Sinne des § 60a als „Duldung für Personen mit ungeklärter Identität“ erteilt, wenn die Abschiebung aus von ihm selbst zu vertretenden Gründen nicht vollzogen werden kann, weil er das Abschiebungshindernis durch eigene Täuschung über seine Identität oder Staatsangehörigkeit oder durch eigene falsche Angaben selbst herbeiführt oder er zumutbare Handlungen zur Erfüllung der besonderen Passbeschaffungspflicht nach Absatz 2 Satz 1 und Absatz 3 Satz 1 nicht vornimmt. Dem Ausländer ist die Bescheinigung über die Duldung nach § 60a Absatz 4 mit dem Zusatz „für Personen mit ungeklärter Identität“ auszustellen.\n(2) Besitzt der vollziehbar ausreisepflichtige Ausländer keinen gültigen Pass oder Passersatz, ist er unbeschadet des § 3 verpflichtet, alle ihm unter Berücksichtigung der Umstände des Einzelfalls zumutbaren Handlungen zur Beschaffung eines Passes oder Passersatzes selbst vorzunehmen. Dies gilt nicht für Ausländer ab der Stellung eines Asylantrages (§ 13 des Asylgesetzes) oder eines Asylgesuches (§ 18 des Asylgesetzes) bis zur rechtskräftigen Ablehnung des Asylantrages sowie für Ausländer, wenn ein Abschiebungsverbot nach § 60 Absatz 5 oder 7 vorliegt, es sei denn, das Abschiebungsverbot nach § 60 Absatz 7 beruht allein auf gesundheitlichen Gründen.\n(3) Im Sinne des Absatzes 2 Satz 1 ist dem Ausländer regelmäßig zumutbar,\n(4) Hat der Ausländer die zumutbaren Handlungen nach Absatz 2 Satz 1 und Absatz 3 Satz 1 unterlassen, kann er diese jederzeit nachholen. In diesem Fall ist die Verletzung der Mitwirkungspflicht geheilt und dem Ausländer die Bescheinigung über die Duldung nach § 60a Absatz 4 ohne den Zusatz „für Personen mit ungeklärter Identität“ auszustellen. Absatz 5 Satz 1 bleibt unberührt.\n(5) Die Zeiten, in denen dem Ausländer die Duldung mit dem Zusatz „für Personen mit ungeklärter Identität“ ausgestellt worden ist, werden nicht als Vorduldungszeiten angerechnet. Dem Inhaber einer Duldung mit dem Zusatz „für Personen mit ungeklärter Identität“ darf die Ausübung einer Erwerbstätigkeit nicht erlaubt werden. Er unterliegt einer Wohnsitzauflage nach § 61 Absatz 1d.\n(6) § 84 Absatz 1 Satz 1 Nummer 3 und Absatz 2 Satz 1 und 3 findet Anwendung."}