{"id":"60c","heading":"Ausbildungsduldung","text":"(1) Eine Duldung im Sinne von § 60a Absatz 2 Satz 3 ist zu erteilen, wenn der Ausländer in Deutschland\n(2) Die Ausbildungsduldung wird nicht erteilt, wenn\n(3) Der Antrag auf Erteilung der Ausbildungsduldung kann frühestens sieben Monate vor Beginn der Berufsausbildung gestellt werden. Die Ausbildungsduldung nach Absatz 1 Satz 1 Nummer 2 wird frühestens sechs Monate vor Beginn der Berufsausbildung erteilt. Sie wird erteilt, wenn zum Zeitpunkt der Antragstellung auf Erteilung der Ausbildungsduldung die Eintragung des Ausbildungsvertrages in das Verzeichnis der Berufsausbildungsverhältnisse bei der zuständigen Stelle bereits beantragt wurde oder die Eintragung erfolgt ist oder, soweit eine solche Eintragung nicht erforderlich ist, der Ausbildungsvertrag mit einer Bildungseinrichtung geschlossen wurde oder die Zustimmung einer staatlichen oder staatlich anerkannten Bildungseinrichtung zu dem Ausbildungsvertrag vorliegt. Die Ausbildungsduldung wird für die im Ausbildungsvertrag bestimmte Dauer der Berufsausbildung erteilt.\n(4) Die Ausbildungsduldung erlischt, wenn ein Ausschlussgrund nach Absatz 2 Nummer 4 eintritt oder die Ausbildung vorzeitig beendet oder abgebrochen wird.\n(5) Wird die Ausbildung vorzeitig beendet oder abgebrochen, ist die Bildungseinrichtung verpflichtet, dies unverzüglich, in der Regel innerhalb von zwei Wochen, der zuständigen Ausländerbehörde schriftlich oder elektronisch mitzuteilen. In der Mitteilung sind neben den mitzuteilenden Tatsachen und dem Zeitpunkt ihres Eintritts die Namen, Vornamen und die Staatsangehörigkeit des Ausländers anzugeben.\n(6) Wird das Ausbildungsverhältnis vorzeitig beendet oder abgebrochen, wird dem Ausländer einmalig eine Duldung für sechs Monate zum Zweck der Suche nach einem weiteren Ausbildungsplatz zur Aufnahme einer Berufsausbildung nach Absatz 1 erteilt. Die Duldung wird für sechs Monate zum Zweck der Suche nach einer der erworbenen beruflichen Qualifikation entsprechenden Beschäftigung verlängert, wenn nach erfolgreichem Abschluss der Berufsausbildung, für die die Duldung erteilt wurde, eine Weiterbeschäftigung im Ausbildungsbetrieb nicht erfolgt; die zur Arbeitsplatzsuche erteilte Duldung darf für diesen Zweck nicht verlängert werden.\n(7) Eine Duldung nach Absatz 1 Satz 1 kann unbeachtlich des Absatzes 2 Nummer 3 erteilt werden, wenn der Ausländer die erforderlichen und ihm zumutbaren Maßnahmen für die Identitätsklärung ergriffen hat.\n(8) § 60a bleibt im Übrigen unberührt."}