{"id":"61","heading":"Räumliche Beschränkung, Wohnsitzauflage, Ausreiseeinrichtungen","text":"(1) Der Aufenthalt eines vollziehbar ausreisepflichtigen Ausländers ist räumlich auf das Gebiet des Landes beschränkt. Von der räumlichen Beschränkung nach Satz 1 kann abgewichen werden, wenn der Ausländer zur Ausübung einer Beschäftigung ohne Prüfung nach § 39 Abs. 2 Satz 1 Nr. 1 berechtigt ist oder wenn dies zum Zwecke des Schulbesuchs, der betrieblichen Aus- und Weiterbildung oder des Studiums an einer staatlichen oder staatlich anerkannten Hochschule oder vergleichbaren Ausbildungseinrichtung erforderlich ist. Das Gleiche gilt, wenn dies der Aufrechterhaltung der Familieneinheit dient.\n(1a) In den Fällen des § 60a Abs. 2a wird der Aufenthalt auf den Bezirk der zuletzt zuständigen Ausländerbehörde im Inland beschränkt. Der Ausländer muss sich nach der Einreise unverzüglich dorthin begeben. Ist eine solche Behörde nicht feststellbar, gilt § 15a entsprechend.\n(1b) Die räumliche Beschränkung nach den Absätzen 1 und 1a erlischt, wenn sich der Ausländer seit drei Monaten ununterbrochen erlaubt, geduldet oder gestattet im Bundesgebiet aufhält.\n(1c) Eine räumliche Beschränkung des Aufenthalts eines vollziehbar ausreisepflichtigen Ausländers kann unabhängig von den Absätzen 1 bis 1b angeordnet werden, wenn\n(1d) Ein vollziehbar ausreisepflichtiger Ausländer, dessen Lebensunterhalt nicht gesichert ist, ist verpflichtet, an einem bestimmten Ort seinen gewöhnlichen Aufenthalt zu nehmen (Wohnsitzauflage). Soweit die Ausländerbehörde nichts anderes angeordnet hat, ist das der Wohnort, an dem der Ausländer zum Zeitpunkt der Entscheidung über die vorübergehende Aussetzung der Abschiebung gewohnt hat. Die Ausländerbehörde kann die Wohnsitzauflage von Amts wegen oder auf Antrag des Ausländers ändern; hierbei sind die Haushaltsgemeinschaft von Familienangehörigen oder sonstige humanitäre Gründe von vergleichbarem Gewicht zu berücksichtigen. Der Ausländer kann den durch die Wohnsitzauflage festgelegten Ort ohne Erlaubnis vorübergehend verlassen.\n(1e) Auflagen können zur Sicherung und Durchsetzung der vollziehbaren Ausreisepflicht angeordnet werden, wenn konkrete Maßnahmen der Aufenthaltsbeendigung unmittelbar bevorstehen. Insbesondere kann ein Ausländer verpflichtet werden, sich einmal wöchentlich oder in einem längeren Intervall bei der für den Aufenthaltsort des Ausländers zuständigen Ausländerbehörde zu melden.\n(1f) Weitere Bedingungen und Auflagen können angeordnet werden.\n(2) Die Länder können Ausreiseeinrichtungen für vollziehbar ausreisepflichtige Ausländer schaffen. In den Ausreiseeinrichtungen soll durch Betreuung und Beratung die Bereitschaft zur freiwilligen Ausreise gefördert und die Erreichbarkeit für Behörden und Gerichte sowie die Durchführung der Ausreise gesichert werden."}