{"id":"62","heading":"Abschiebungshaft","text":"(1) Die Abschiebungshaft ist unzulässig, wenn der Zweck der Haft durch ein milderes Mittel erreicht werden kann. Die Inhaftnahme ist auf die kürzest mögliche Dauer zu beschränken. Minderjährige und Familien mit Minderjährigen werden grundsätzlich nicht in Abschiebungshaft genommen.\n(2) Ein Ausländer ist zur Vorbereitung der Ausweisung oder der Abschiebungsanordnung nach § 58a auf richterliche Anordnung in Haft zu nehmen, wenn über die Ausweisung oder die Abschiebungsanordnung nach § 58a nicht sofort entschieden werden kann und die Abschiebung ohne die Inhaftnahme wesentlich erschwert oder vereitelt würde (Vorbereitungshaft). Die Dauer der Vorbereitungshaft soll sechs Wochen nicht überschreiten. Im Falle der Ausweisung bedarf es für die Fortdauer der Haft bis zum Ablauf der angeordneten Haftdauer keiner erneuten richterlichen Anordnung.\n(3) Ein Ausländer ist zur Sicherung der Abschiebung auf richterliche Anordnung in Haft zu nehmen (Sicherungshaft), wenn\n(3a) Fluchtgefahr im Sinne von Absatz 3 Satz 1 Nummer 1 wird widerleglich vermutet, wenn\n(3b) Konkrete Anhaltspunkte für Fluchtgefahr im Sinne von Absatz 3 Satz 1 Nummer 1 können sein:\n(4) Die Sicherungshaft kann bis zu sechs Monaten angeordnet werden. Sie kann in Fällen, in denen die Abschiebung aus von dem Ausländer zu vertretenden Gründen nicht vollzogen werden kann, um höchstens zwölf Monate verlängert werden. Eine Verlängerung um höchstens zwölf Monate ist auch möglich, soweit die Haft auf der Grundlage des Absatzes 3 Satz 1 Nummer 3 angeordnet worden ist und sich die Übermittlung der für die Abschiebung erforderlichen Unterlagen oder Dokumente durch den zur Aufnahme verpflichteten oder bereiten Drittstaat verzögert. Die Gesamtdauer der Sicherungshaft darf 18 Monate nicht überschreiten. Eine Vorbereitungshaft ist auf die Gesamtdauer der Sicherungshaft anzurechnen.\n(4a) Ist die Abschiebung gescheitert, bleibt die Anordnung bis zum Ablauf der Anordnungsfrist unberührt, sofern die Voraussetzungen für die Haftanordnung unverändert fortbestehen.\n(5) Die für den Haftantrag zuständige Behörde kann einen Ausländer ohne vorherige richterliche Anordnung festhalten und vorläufig in Gewahrsam nehmen, wenn\n(6) Zum Zweck der Abschiebung kann ein Ausländer auf richterliche Anordnung für die Dauer von längstens 14 Tagen zur Durchführung einer Anordnung nach § 82 Absatz 4 Satz 1, bei den Vertretungen oder ermächtigten Bediensteten des Staates, dessen Staatsangehörigkeit er vermutlich besitzt, persönlich zu erscheinen und die zur Klärung seiner Identität erforderlichen Angaben zu machen, oder eine ärztliche Untersuchung zur Feststellung seiner Reisefähigkeit durchführen zu lassen, in Haft genommen werden, wenn"}