{"id":"62c","heading":"Ergänzende Vorbereitungshaft","text":"(1) Ein Ausländer, der sich entgegen einem bestehenden Einreise- und Aufenthaltsverbot nach § 11 Absatz 1 Satz 3 im Bundesgebiet aufhält und keine Betretenserlaubnis nach § 11 Absatz 8 besitzt, ist zur Vorbereitung einer Abschiebungsandrohung nach § 34 des Asylgesetzes auf richterliche Anordnung in Haft zu nehmen, wenn von ihm eine erhebliche Gefahr für Leib und Leben Dritter oder bedeutende Rechtsgüter der inneren Sicherheit ausgeht oder er auf Grund eines besonders schwerwiegenden Ausweisungsinteresses nach § 54 Absatz 1 ausgewiesen worden ist. Die Haft darf nicht angeordnet werden, wenn sie zur Vorbereitung der Abschiebungsandrohung nach § 34 des Asylgesetzes nicht erforderlich ist.\n(2) Die Haft nach Absatz 1 endet mit der Zustellung der Entscheidung des Bundesamtes für Migration und Flüchtlinge, spätestens jedoch vier Wochen nach Eingang des Asylantrags beim Bundesamt für Migration und Flüchtlinge, es sei denn, der Asylantrag wurde als unzulässig nach § 29 Absatz 1 Nummer 4 des Asylgesetzes oder als offensichtlich unbegründet abgelehnt. In den Fällen, in denen der Asylantrag als unzulässig nach § 29 Absatz 1 Nummer 4 des Asylgesetzes oder als offensichtlich unbegründet abgelehnt wurde, endet die Haft nach Absatz 1 mit dem Ablauf der Frist nach § 36 Absatz 3 Satz 1 des Asylgesetzes, bei rechtzeitiger Antragstellung mit der gerichtlichen Entscheidung. In den Fällen, in denen der Antrag nach § 80 Absatz 5 der Verwaltungsgerichtsordnung gegen die Abschiebungsandrohung vom Verwaltungsgericht abgelehnt worden ist, endet die Haft spätestens eine Woche nach der gerichtlichen Entscheidung.\n(3) Die Haft wird grundsätzlich in speziellen Hafteinrichtungen vollzogen. Sind spezielle Hafteinrichtungen im Bundesgebiet nicht vorhanden oder geht von dem Ausländer eine erhebliche Gefahr für Leib und Leben Dritter oder bedeutende Rechtsgüter der inneren Sicherheit aus, kann sie in sonstigen Haftanstalten vollzogen werden; der Ausländer ist in diesem Fall getrennt von Strafgefangenen unterzubringen. § 62 Absatz 1 sowie § 62a Absatz 2 bis 5 finden entsprechend Anwendung.\n(4) Die für den Haftantrag zuständige Behörde kann einen Ausländer ohne vorherige richterliche Anordnung festhalten und vorläufig in Gewahrsam nehmen, wenn"}