{"id":"66","heading":"Kostenschuldner; Sicherheitsleistung","text":"(1) Kosten, die durch die Durchsetzung einer räumlichen Beschränkung, die Zurückweisung, Zurückschiebung oder Abschiebung entstehen, hat der Ausländer zu tragen.\n(2) Neben dem Ausländer haftet für die in Absatz 1 bezeichneten Kosten, wer sich gegenüber der Ausländerbehörde oder der Auslandsvertretung verpflichtet hat, für die Ausreisekosten des Ausländers aufzukommen. Wird in den Fällen des § 18i der Antrag auf Erteilung einer Blauen Karte EU abgelehnt, weil die Bedingungen für die Ausübung der langfristigen Mobilität nicht vorliegen, haftet neben dem Inhaber der Blauen Karte EU der Arbeitgeber für die in Absatz 1 bezeichneten Kosten.\n(3) In den Fällen des § 64 Abs. 1 und 2 haftet der Beförderungsunternehmer neben dem Ausländer für die Kosten der Rückbeförderung des Ausländers und für die Kosten, die von der Ankunft des Ausländers an der Grenzübergangsstelle bis zum Vollzug der Entscheidung über die Einreise entstehen. Ein Beförderungsunternehmer, der schuldhaft einer Verfügung nach § 63 Abs. 2 zuwiderhandelt, haftet neben dem Ausländer für sonstige Kosten, die in den Fällen des § 64 Abs. 1 durch die Zurückweisung und in den Fällen des § 64 Abs. 2 durch die Abschiebung entstehen.\n(4) Für die Kosten der Abschiebung oder Zurückschiebung haftet:\n(4a) Die Haftung nach Absatz 4 Nummer 1 entfällt, wenn der Arbeitgeber seinen Verpflichtungen nach § 4a Absatz 5 sowie seiner Meldepflicht nach § 28a des Vierten Buches Sozialgesetzbuch in Verbindung mit den §§ 6, 7 und 13 der Datenerfassungs- und -übermittlungsverordnung oder nach § 18 des Arbeitnehmer-Entsendegesetzes nachgekommen ist, es sei denn, er hatte Kenntnis davon, dass der Aufenthaltstitel oder die Bescheinigung über die Aufenthaltsgestattung oder die Aussetzung der Abschiebung des Ausländers gefälscht war.\n(5) Von dem Kostenschuldner kann eine Sicherheitsleistung verlangt werden. Die Anordnung einer Sicherheitsleistung des Ausländers oder des Kostenschuldners nach Absatz 4 Satz 1 und 2 kann von der Behörde, die sie erlassen hat, ohne vorherige Vollstreckungsanordnung und Fristsetzung vollstreckt werden, wenn andernfalls die Erhebung gefährdet wäre. Zur Sicherung der Ausreisekosten können Rückflugscheine und sonstige Fahrausweise beschlagnahmt werden, die im Besitz eines Ausländers sind, der zurückgewiesen, zurückgeschoben, ausgewiesen oder abgeschoben werden soll oder dem Einreise und Aufenthalt nur wegen der Stellung eines Asylantrages gestattet wird. Bestehen tatsächliche Anhaltspunkte dafür, dass der Ausländer im Besitz von Geldmitteln entsprechend Satz 1 oder von Unterlagen entsprechend Satz 3 ist, können er und die von ihm mitgeführten Sachen nach diesen Geldmitteln oder Unterlagen durchsucht werden."}