{"id":"69","heading":"Gebühren","text":"(1) Für individuell zurechenbare öffentliche Leistungen nach diesem Gesetz und den zur Durchführung dieses Gesetzes erlassenen Rechtsverordnungen werden Gebühren und Auslagen erhoben. Die Gebührenfestsetzung kann auch mündlich erfolgen. Satz 1 gilt nicht für individuell zurechenbare öffentliche Leistungen der Bundesagentur für Arbeit nach den §§ 39 bis 42. § 287 des Dritten Buches Sozialgesetzbuch bleibt unberührt. Satz 1 gilt zudem nicht für das Mitteilungsverfahren im Zusammenhang mit der kurzfristigen Mobilität von Studenten nach § 16c, von unternehmensintern transferierten Arbeitnehmern nach § 19a und von Forschern nach § 18e.\n(2) Die Gebühr soll die mit der individuell zurechenbaren öffentlichen Leistung verbundenen Kosten aller an der Leistung Beteiligten decken. In die Gebühr sind die mit der Leistung regelmäßig verbundenen Auslagen einzubeziehen. Zur Ermittlung der Gebühr sind die Kosten, die nach betriebswirtschaftlichen Grundsätzen als Einzel- und Gemeinkosten zurechenbar und ansatzfähig sind, insbesondere Personal- und Sachkosten sowie kalkulatorische Kosten, zu Grunde zu legen. Zu den Gemeinkosten zählen auch die Kosten der Rechts- und Fachaufsicht. Grundlage der Gebührenermittlung nach den Sätzen 1 bis 4 sind die in der Gesamtheit der Länder und des Bundes mit der jeweiligen Leistung verbundenen Kosten.\n(3) Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates die gebührenpflichtigen Tatbestände und die Gebührensätze sowie Gebührenbefreiungen und -ermäßigungen, insbesondere für Fälle der Bedürftigkeit. Soweit dieses Gesetz keine abweichenden Vorschriften enthält, finden § 3 Absatz 1 Nummer 1 und 4, Absatz 2 und 4 bis 6, die §§ 4 bis 7 Nummer 1 bis 10, die §§ 8, 9 Absatz 3, die §§ 10 bis 12 Absatz 1 Satz 1 und Absatz 3 sowie die §§ 13 bis 21 des Bundesgebührengesetzes vom 7. August 2013 (BGBl. I S. 3154) in der jeweils geltenden Fassung entsprechende Anwendung.\n(4) Abweichend von § 4 Absatz 1 des Bundesgebührengesetzes können die von den Auslandsvertretungen zu erhebenden Gebühren bereits bei Beantragung der individuell zurechenbaren öffentlichen Leistung erhoben werden. Für die von den Auslandsvertretungen zu erhebenden Gebühren legt das Auswärtige Amt fest, ob die Erhebung bei den jeweiligen Auslandsvertretungen in Euro, zum Gegenwert in Landeswährung oder in einer Drittwährung erfolgt. Je nach allgemeiner Verfügbarkeit von Einheiten der festgelegten Währung kann eine Rundung auf die nächste verfügbare Einheit erfolgen.\n(5) Die in der Rechtsverordnung bestimmten Gebühren dürfen folgende Höchstsätze nicht übersteigen:\n(6) Für die Erteilung eines nationalen Visums und eines Passersatzes an der Grenze darf ein Zuschlag von höchstens 25 Euro erhoben werden. Für eine auf Wunsch des Antragstellers außerhalb der Dienstzeit vorgenommene individuell zurechenbare öffentliche Leistung darf ein Zuschlag von höchstens 30 Euro erhoben werden. Gebührenzuschläge können auch für die individuell zurechenbaren öffentlichen Leistungen gegenüber einem Staatsangehörigen festgesetzt werden, dessen Heimatstaat von Deutschen für entsprechende öffentliche Leistungen höhere Gebühren als die nach Absatz 3 festgesetzten Gebühren erhebt. Die Sätze 2 und 3 gelten nicht für die Erteilung oder Verlängerung eines Schengen-Visums. Bei der Festsetzung von Gebührenzuschlägen können die in Absatz 5 bestimmten Höchstsätze überschritten werden.\n(7) Die Rechtsverordnung nach Absatz 3 kann vorsehen, dass für die Beantragung gebührenpflichtiger individuell zurechenbarer öffentlicher Leistungen eine Bearbeitungsgebühr erhoben wird. Die Bearbeitungsgebühr für die Beantragung einer Niederlassungserlaubnis oder einer Erlaubnis zum Daueraufenthalt – EU darf höchstens die Hälfte der für ihre Erteilung zu erhebenden Gebühr betragen. Die Gebühr ist auf die Gebühr für die individuell zurechenbare öffentliche Leistung anzurechnen. Sie wird auch im Falle der Rücknahme des Antrages und der Versagung der beantragten individuell zurechenbaren öffentlichen Leistung nicht zurückgezahlt.\n(8) Die Rechtsverordnung nach Absatz 3 kann für die Einlegung eines Widerspruchs Gebühren vorsehen, die höchstens betragen dürfen:"}