{"id":"71","heading":"Zuständigkeit","text":"(1) Für aufenthalts- und passrechtliche Maßnahmen und Entscheidungen nach diesem Gesetz und nach ausländerrechtlichen Bestimmungen in anderen Gesetzen sind die Ausländerbehörden zuständig. Die Landesregierung oder die von ihr bestimmte Stelle kann bestimmen, dass für einzelne Aufgaben nur eine oder mehrere bestimmte Ausländerbehörden zuständig sind. Nach Satz 2 kann durch die zuständigen Stellen der betroffenen Länder auch geregelt werden, dass den Ausländerbehörden eines Landes für die Bezirke von Ausländerbehörden verschiedener Länder Aufgaben zugeordnet werden. Für die Vollziehung von Abschiebungen ist in den Ländern jeweils eine zentral zuständige Stelle zu bestimmen. Die Länder sollen jeweils mindestens eine zentrale Ausländerbehörde einrichten, die bei Visumanträgen nach § 6 zu Zwecken nach den §§ 16a, 16d, 17 Absatz 1, den §§ 18a, 18b, 18c Absatz 3, den §§ 18d, 18f, 18g, 19, 19b, 19c, 20 und 20a sowie bei Visumanträgen des Ehegatten oder der minderjährigen ledigen Kinder zum Zweck des Familiennachzugs, die in zeitlichem Zusammenhang gestellt werden, die zuständige Ausländerbehörde ist.\n(2) Im Ausland sind für Pass- und Visaangelegenheiten die vom Auswärtigen Amt ermächtigten Auslandsvertretungen zuständig. Das Auswärtige Amt wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat dem Bundesamt für Auswärtige Angelegenheiten die Entscheidung über Anträge auf Erteilung eines Visums zu übertragen. Soweit von dieser Ermächtigung Gebrauch gemacht wird, stehen dem Bundesamt für Auswärtige Angelegenheiten die Befugnisse zur Datenverarbeitung sowie alle sonstigen Aufgaben und Befugnisse einer Auslandsvertretung bei der Erteilung von Visa gemäß Absatz 3 Nummer 3 Buchstabe b sowie gemäß den §§ 54, 66, 68, 69, 72, 72a, 73, 73a, 75, 87, 90c, 91d und 91g zu.\n(3) Die mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragten Behörden sind zuständig für\n(4) Für die erforderlichen Maßnahmen nach den §§ 48, 48a und 49 Absatz 2 bis 9 sind die Ausländerbehörden, die Polizeivollzugsbehörden der Länder sowie bei Wahrnehmung ihrer gesetzlichen Aufgaben die Bundespolizei und andere mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragte Behörden zuständig. In den Fällen des § 49 Abs. 4 sind auch die Behörden zuständig, die die Verteilung nach § 15a veranlassen. In den Fällen des § 49 Absatz 5 Nummer 5 und 6 sind die vom Auswärtigen Amt ermächtigten Auslandsvertretungen zuständig. In den Fällen des § 49 Absatz 8 und 9 sind auch die Aufnahmeeinrichtungen im Sinne des § 44 des Asylgesetzes und die Außenstellen des Bundesamtes für Migration und Flüchtlinge befugt, bei Tätigwerden in Amtshilfe die erkennungsdienstlichen Maßnahmen bei ausländischen Kindern oder Jugendlichen, die unbegleitet in das Bundesgebiet eingereist sind, vorzunehmen; diese Maßnahmen sollen im Beisein des zuvor zur vorläufigen Inobhutnahme verständigten Jugendamtes und in kindgerechter Weise durchgeführt werden.\n(5) Für die Zurückschiebung sowie die Durchsetzung der Verlassenspflicht des § 12 Abs. 3 und die Durchführung der Abschiebung und, soweit es zur Vorbereitung und Sicherung dieser Maßnahmen erforderlich ist, die Festnahme und Beantragung der Haft sind auch die Polizeien der Länder zuständig.\n(6) Das Bundesministerium des Innern, für Bau und Heimat oder die von ihm bestimmte Stelle entscheidet im Benehmen mit dem Auswärtigen Amt über die Anerkennung von Pässen und Passersatzpapieren (§ 3 Abs. 1); die Entscheidungen ergehen als Allgemeinverfügung und können im Bundesanzeiger bekannt gegeben werden.\n§ 71 Abs. 1 Satz 4 idF d. G v. 25.2.2008 I 162: Schleswig-Holstein - Abweichung  durch § 7 des Gesetzes über die Aufnahme von ausländischen Flüchtlingen und Spätaussiedlerinnen und Spätaussiedlern sowie zur Durchführung des Asylbewerberleistungsgesetzes (Landesaufnahmegesetz) (LAufnG SH) v. 4.11.2021 GVOBl. Schl.-H. S. 1282 mWv 19.11.2021 (vgl. BGBl. I 2021, 4976)"}