{"id":"72","heading":"Beteiligungserfordernisse","text":"(1) Eine Betretenserlaubnis (§ 11 Absatz 8) darf nur mit Zustimmung der für den vorgesehenen Aufenthaltsort zuständigen Ausländerbehörde erteilt werden. Die Behörde, die den Ausländer ausgewiesen, abgeschoben oder zurückgeschoben hat, ist in der Regel zu beteiligen.\n(2) Über das Vorliegen eines zielstaatsbezogenen Abschiebungsverbots nach § 60 Absatz 5 oder 7 und das Vorliegen eines Ausschlusstatbestandes nach § 25 Absatz 3 Satz 3 Nummer 1 bis 4 entscheidet die Ausländerbehörde nur nach vorheriger Beteiligung des Bundesamtes für Migration und Flüchtlinge.\n(3) Räumliche Beschränkungen, Auflagen und Bedingungen, Befristungen nach § 11 Absatz 2 Satz 1, Anordnungen nach § 47 und sonstige Maßnahmen gegen einen Ausländer, der nicht im Besitz eines erforderlichen Aufenthaltstitels ist, dürfen von einer anderen Behörde nur im Einvernehmen mit der Behörde geändert oder aufgehoben werden, die die Maßnahme angeordnet hat. Satz 1 findet keine Anwendung, wenn der Aufenthalt des Ausländers nach den Vorschriften des Asylgesetzes auf den Bezirk der anderen Ausländerbehörde beschränkt ist.\n(3a) Die Aufhebung einer Wohnsitzverpflichtung nach § 12a Absatz 5 darf nur mit Zustimmung der Ausländerbehörde des geplanten Zuzugsorts erfolgen. Die Zustimmung ist zu erteilen, wenn die Voraussetzungen des § 12a Absatz 5 vorliegen; eine Ablehnung ist zu begründen. Die Zustimmung gilt als erteilt, wenn die Ausländerbehörde am Zuzugsort nicht innerhalb von vier Wochen ab Zugang des Ersuchens widerspricht. Die Erfüllung melderechtlicher Verpflichtungen begründet keine Zuständigkeit einer Ausländerbehörde.\n(4) Ein Ausländer, gegen den öffentliche Klage erhoben oder ein strafrechtliches Ermittlungsverfahren eingeleitet ist, darf nur im Einvernehmen mit der zuständigen Staatsanwaltschaft ausgewiesen und abgeschoben werden. Ein Ausländer, der zu schützende Person im Sinne des Zeugenschutz-Harmonisierungsgesetzes ist, darf nur im Einvernehmen mit der Zeugenschutzdienststelle ausgewiesen oder abgeschoben werden. Des Einvernehmens der Staatsanwaltschaft nach Satz 1 bedarf es nicht, wenn nur ein geringes Strafverfolgungsinteresse besteht. Dies ist der Fall, wenn die Erhebung der öffentlichen Klage oder die Einleitung eines Ermittlungsverfahrens wegen einer Straftat nach § 95 dieses Gesetzes oder nach § 9 des Gesetzes über die allgemeine Freizügigkeit von Unionsbürgern oder Straftaten nach dem Strafgesetzbuch mit geringem Unrechtsgehalt erfolgt ist. Insoweit sind Straftaten mit geringem Unrechtsgehalt Straftaten nach § 113 Absatz 1, § 115 des Strafgesetzbuches, soweit er die entsprechende Geltung des § 113 Absatz 1 des Strafgesetzbuches vorsieht, den §§ 123, 166, 167, 169, 185, 223, 240 Absatz 1, den §§ 242, 246, 248b, 263 Absatz 1, 2 und 4, den §§ 265a, 267 Absatz 1 und 2, § 271 Absatz 1, 2 und 4, den §§ 273, 274, 276 Absatz 1, den §§ 279, 281, 303 des Strafgesetzbuches, dem § 21 des Straßenverkehrsgesetzes in der Fassung der Bekanntmachung vom 5. März 2003 (BGBl. I S. 310, 919), das zuletzt durch Artikel 16 des Gesetzes vom 2. März 2023 (BGBl. 2023 I Nr. 56) geändert worden ist, in der jeweils geltenden Fassung, und dem § 30 des Pflichtversicherungsgesetzes.\n(5) § 45 des Achten Buches Sozialgesetzbuch gilt nicht für Ausreiseeinrichtungen und Einrichtungen, die der vorübergehenden Unterbringung von Ausländern dienen, denen aus völkerrechtlichen, humanitären oder politischen Gründen eine Aufenthaltserlaubnis erteilt oder bei denen die Abschiebung ausgesetzt wird.\n(6) Vor einer Entscheidung über die Erteilung, die Verlängerung oder den Widerruf eines Aufenthaltstitels nach § 25 Abs. 4a oder 4b und die Festlegung, Aufhebung oder Verkürzung einer Ausreisefrist nach § 59 Absatz 7 ist die für das in § 25 Abs. 4a oder 4b in Bezug genommene Strafverfahren zuständige Staatsanwaltschaft oder das mit ihm befasste Strafgericht zu beteiligen, es sei denn, es liegt ein Fall des § 87 Abs. 5 Nr. 1 vor. Sofern der Ausländerbehörde die zuständige Staatsanwaltschaft noch nicht bekannt ist, beteiligt sie vor einer Entscheidung über die Festlegung, Aufhebung oder Verkürzung einer Ausreisefrist nach § 59 Absatz 7 die für den Aufenthaltsort zuständige Polizeibehörde.\n(7) Zur Prüfung des Vorliegens der Voraussetzungen der §§ 16a, 16d, 16e, 16g, 18a, 18b, 18c Absatz 3, des § 18g und der §§ 19 bis 19c können die Ausländerbehörde, das Bundesamt für Migration und Flüchtlinge sowie die Auslandsvertretung zur Erfüllung ihrer Aufgaben die Bundesagentur für Arbeit auch dann beteiligen, wenn sie ihrer Zustimmung nicht bedürfen."}