{"id":"72a","heading":"Abgleich von Visumantragsdaten zu Sicherheitszwecken","text":"(1) Daten, die im Visumverfahren von der deutschen Auslandsvertretung zur visumantragstellenden Person, zum Einlader und zu Personen, die durch Abgabe einer Verpflichtungserklärung oder in anderer Weise die Sicherung des Lebensunterhalts garantieren oder zu sonstigen Referenzpersonen im Inland erhoben werden, werden zur Durchführung eines Abgleichs zu Sicherheitszwecken an das Bundesverwaltungsamt übermittelt. Das Gleiche gilt für Daten nach Satz 1, die eine Auslandsvertretung eines anderen Schengen-Staates nach Artikel 8 Absatz 2 der Verordnung (EG) Nr. 810/2009 des Europäischen Parlaments und des Rates vom 13. Juli 2009 über einen Visakodex der Gemeinschaft (Visakodex) (ABl. L 243 vom 15.9.2009, S. 1) an eine deutsche Auslandsvertretung zur Entscheidung über den Visumantrag übermittelt hat. Eine Übermittlung nach Satz 1 oder Satz 2 erfolgt nicht, wenn eine Datenübermittlung nach § 73 Absatz 1 Satz 1 erfolgt.\n(2) Die Daten nach Absatz 1 Satz 1 und 2 werden in einer besonderen Organisationseinheit des Bundesverwaltungsamtes in einem automatisierten Verfahren mit Daten aus Antiterrordatei (§ 1 Absatz 1 des Antiterrordateigesetzes) zu Personen abgeglichen, bei denen Tatsachen die Annahme rechtfertigen, dass sie\n(3) Im Fall eines Treffers werden zur Feststellung von Versagungsgründen nach § 5 Absatz 4 oder zur Prüfung von sonstigen Sicherheitsbedenken gegen die Erteilung des Visums die Daten nach Absatz 1 Satz 1 und 2 an die Behörden übermittelt, welche Daten zu dieser Person in der Antiterrordatei gespeichert haben. Diese übermitteln der zuständigen Auslandsvertretung über das Bundesverwaltungsamt unverzüglich einen Hinweis, wenn Versagungsgründe nach § 5 Absatz 4 oder sonstige Sicherheitsbedenken gegen die Erteilung des Visums vorliegen.\n(4) Die bei der besonderen Organisationseinheit im Bundesverwaltungsamt gespeicherten Daten nach Absatz 1 Satz 1 und 2 werden nach Durchführung des Abgleichs nach Absatz 2 Satz 1 unverzüglich gelöscht; wenn der Abgleich einen Treffer ergibt, bleibt nur das Visumaktenzeichen gespeichert. Dieses wird gelöscht, sobald bei der besonderen Organisationseinheit im Bundesverwaltungsamt feststeht, dass eine Mitteilung nach Absatz 3 Satz 2 an die Auslandsvertretung nicht zu erfolgen hat, andernfalls dann, wenn die Mitteilung erfolgt ist.\n(5) Die in Absatz 3 Satz 1 genannten Behörden dürfen die ihnen übermittelten Daten verarbeiten, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist. Übermittlungsregelungen nach anderen Gesetzen bleiben unberührt.\n(6) Das Bundesverwaltungsamt stellt sicher, dass im Fall eines Treffers der Zeitpunkt des Datenabgleichs, die Angaben, die die Feststellung der abgeglichenen Datensätze ermöglichen, das Ergebnis des Datenabgleichs, die Weiterleitung des Datensatzes und die Verarbeitung des Datensatzes zum Zwecke der Datenschutzkontrolle protokolliert werden. Die Protokolldaten sind durch geeignete Maßnahmen gegen unberechtigten Zugriff zu sichern und am Ende des Kalenderjahres, das dem Jahr ihrer Erstellung folgt, zu vernichten, sofern sie nicht für ein bereits eingeleitetes Kontrollverfahren benötigt werden.\n(7) Das Bundesverwaltungsamt hat dem jeweiligen Stand der Technik entsprechende technische und organisatorische Maßnahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 zur Sicherung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und die Unversehrtheit der in der besonderen Organisationseinheit gespeicherten und übermittelten Daten gewährleisten.\n(8) Die datenschutzrechtliche Verantwortung für das Vorliegen der Voraussetzungen nach Absatz 2 Satz 1 trägt die Behörde, die die Daten in die Antiterrordatei eingegeben hat. Die datenschutzrechtliche Verantwortung für die Durchführung des Abgleichs trägt das Bundesverwaltungsamt. Das Bundeskriminalamt ist datenschutzrechtlich dafür verantwortlich, dass die übermittelten Daten den aktuellen Stand in der Antiterrordatei widerspiegeln.\n(9) Die Daten nach Absatz 2 Satz 2 werden berichtigt, wenn sie in der Antiterrordatei berichtigt werden. Sie werden gelöscht, wenn die Voraussetzungen ihrer Speicherung nach Absatz 2 Satz 1 entfallen sind oder die Daten in der Antiterrordatei gelöscht wurden. Für die Prüfung des weiteren Vorliegens der Voraussetzungen für die Speicherung der Daten nach Absatz 2 Satz 2 gilt § 11 Absatz 4 des Antiterrordateigesetzes entsprechend."}