{"id":"73","heading":"Sonstige Beteiligungserfordernisse im Visumverfahren, im Registrier- und Asylverfahren und bei der Erteilung von Aufenthaltstiteln","text":"(1) Daten, die im Visumverfahren von der deutschen Auslandsvertretung oder von der für die Entgegennahme des Visumantrags zuständigen Auslandsvertretung eines anderen Schengen-Staates zur visumantragstellenden Person, zum Einlader und zu Personen, die durch Abgabe einer Verpflichtungserklärung oder in anderer Weise die Sicherung des Lebensunterhalts garantieren, oder zu sonstigen Referenzpersonen im Inland erhoben werden, können über das Bundesverwaltungsamt zur Feststellung von Versagungsgründen nach § 5 Absatz 4, § 27 Absatz 3a oder zur Prüfung von sonstigen Sicherheitsbedenken an den Bundesnachrichtendienst, das Bundesamt für Verfassungsschutz, den Militärischen Abschirmdienst, das Bundeskriminalamt, die Bundespolizei und das Zollkriminalamt übermittelt werden. Das Verfahren nach § 21 des Ausländerzentralregistergesetzes bleibt unberührt. In den Fällen des § 14 Abs. 2 kann die jeweilige mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragte Behörde die im Visumverfahren erhobenen Daten an die in Satz 1 genannten Behörden übermitteln.\n(1a) Daten, die zur Sicherung, Feststellung und Überprüfung der Identität nach § 16 Absatz 1 Satz 1 des Asylgesetzes und § 49 zu Personen im Sinne des § 2 Absatz 1a, 2 Nummer 1 des AZR-Gesetzes erhoben werden oder bereits gespeichert wurden, können über das Bundesverwaltungsamt zur Feststellung von Versagungsgründen nach § 3 Absatz 2, § 4 Absatz 2 des Asylgesetzes, § 60 Absatz 8 Nummer 2 oder 3, Absatz 8a oder 8b sowie § 5 Absatz 4 oder zur Prüfung von sonstigen Sicherheitsbedenken an den Bundesnachrichtendienst, das Bundesamt für Verfassungsschutz, den Militärischen Abschirmdienst, das Bundeskriminalamt, die Bundespolizei und das Zollkriminalamt übermittelt werden. Die in Satz 1 genannten Daten können über das Bundesverwaltungsamt zur Feststellung der in Satz 1 genannten Versagungsgründe oder zur Prüfung sonstiger Sicherheitsbedenken auch für die Prüfung, ob die Voraussetzungen für einen Widerruf oder eine Rücknahme nach den §§ 73 bis 73b des Asylgesetzes vorliegen, an die in Satz 1 genannten Sicherheitsbehörden und Nachrichtendienste übermittelt werden. Ebenso können Daten, die zur Sicherung, Feststellung und Überprüfung der Identität\n(2) Die Ausländerbehörden können zur Feststellung von Versagungsgründen gemäß § 5 Abs. 4 oder zur Prüfung von sonstigen Sicherheitsbedenken vor der Erteilung oder Verlängerung eines Aufenthaltstitels oder einer Duldung oder Aufenthaltsgestattung die bei ihnen gespeicherten personenbezogenen Daten zu den betroffenen Personen über das Bundesverwaltungsamt an den Bundesnachrichtendienst, das Bundesamt für Verfassungsschutz, den Militärischen Abschirmdienst, das Bundeskriminalamt, die Bundespolizei und das Zollkriminalamt sowie an das Landesamt für Verfassungsschutz und das Landeskriminalamt oder die zuständigen Behörden der Polizei übermitteln. Das Bundesamt für Verfassungsschutz kann bei Übermittlungen an die Landesämter für Verfassungsschutz technische Unterstützung leisten.\n(3) Die in den Absätzen 1 und 2 genannten Sicherheitsbehörden und Nachrichtendienste teilen dem Bundesverwaltungsamt unverzüglich mit, ob Versagungsgründe nach § 5 Abs. 4 oder sonstige Sicherheitsbedenken vorliegen; bei der Übermittlung von Mitteilungen der Landesämter für Verfassungsschutz zu Anfragen der Ausländerbehörden nach Absatz 2 kann das Bundesamt für Verfassungsschutz technische Unterstützung leisten. Die deutschen Auslandsvertretungen und Ausländerbehörden übermitteln den in Satz 1 genannten Sicherheitsbehörden und Nachrichtendiensten unverzüglich die Gültigkeitsdauer der erteilten und verlängerten Aufenthaltstitel; werden den in Satz 1 genannten Behörden während des Gültigkeitszeitraums des Aufenthaltstitels Versagungsgründe nach § 5 Abs. 4 oder sonstige Sicherheitsbedenken bekannt, teilen sie dies der zuständigen Ausländerbehörde oder der zuständigen Auslandsvertretung unverzüglich mit. Die in Satz 1 genannten Behörden dürfen die übermittelten Daten verarbeiten, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist. Übermittlungsregelungen nach anderen Gesetzen bleiben unberührt.\n(3a) Die in Absatz 1a genannten Sicherheitsbehörden und Nachrichtendienste teilen dem Bundesverwaltungsamt unverzüglich mit, ob Versagungsgründe nach § 3 Absatz 2, § 4 Absatz 2 des Asylgesetzes, § 60 Absatz 8 Nummer 2 oder 3, Absatz 8a oder 8b sowie nach § 5 Absatz 4 oder sonstige Sicherheitsbedenken vorliegen. Das Bundesverwaltungsamt stellt den für das Asylverfahren sowie für aufenthaltsrechtliche Entscheidungen zuständigen Behörden diese Information umgehend zur Verfügung. Die infolge der Übermittlung nach Absatz 1a und den Sätzen 1 und 2 erforderlichen weiteren Übermittlungen zwischen den in Satz 1 genannten Behörden und den für das Asylverfahren sowie für die aufenthaltsrechtlichen Entscheidungen zuständigen Behörden dürfen über das Bundesverwaltungsamt erfolgen. Die in Satz 1 genannten Behörden dürfen die ihnen übermittelten Daten verarbeiten, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist. Das Bundesverwaltungsamt speichert die übermittelten Daten, solange es für Zwecke des Sicherheitsabgleiches erforderlich ist. Das Bundeskriminalamt prüft unverzüglich, ob die nach Absatz 1a Satz 4 übermittelten Daten der betroffenen Person den beim Bundeskriminalamt gespeicherten personenbezogenen Daten zu einer Person zugeordnet werden können, die zur Fahndung ausgeschrieben ist. Ist dies nicht der Fall, hat das Bundeskriminalamt die nach Absatz 1a Satz 4 übermittelten Daten der betroffenen Person unverzüglich zu löschen. Ergebnisse zu Abgleichen nach Absatz 1a Satz 5, die der Überprüfung, Feststellung oder Sicherung der Identität dienen, können neben den für das Registrier- und Asylverfahren sowie für die aufenthaltsrechtliche Entscheidung zuständigen Behörden auch der Bundespolizei, dem Bundeskriminalamt und den zuständigen Behörden der Polizei übermittelt werden. Übermittlungsregelungen nach anderen Gesetzen bleiben unberührt.\n(3b) Die in Absatz 1 genannten Sicherheitsbehörden und Nachrichtendienste teilen dem Bundesverwaltungsamt unverzüglich mit, ob Versagungsgründe nach § 27 Absatz 3a vorliegen. Werden den in Satz 1 genannten Behörden während des nach Absatz 3 Satz 2 mitgeteilten Gültigkeitszeitraums des Aufenthaltstitels Versagungsgründe nach § 27 Absatz 3a bekannt, teilen sie dies der zuständigen Ausländerbehörde oder der zuständigen Auslandsvertretung unverzüglich mit. Die in Satz 1 genannten Behörden dürfen die übermittelten Daten verarbeiten, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist. Übermittlungsregelungen nach anderen Gesetzen bleiben unberührt.\n(3c) In Fällen der Mobilität nach den §§ 16c, 18e und 19a kann das Bundesamt für Migration und Flüchtlinge zur Feststellung von Ausweisungsinteressen im Sinne von § 54 Absatz 1 Nummer 2 und 4 und zur Prüfung von sonstigen Sicherheitsbedenken die bei ihm gespeicherten personenbezogenen Daten zu den betroffenen Personen über das Bundesverwaltungsamt an die in Absatz 2 genannten Sicherheitsbehörden übermitteln. Die in Absatz 2 genannten Sicherheitsbehörden teilen dem Bundesverwaltungsamt unverzüglich mit, ob Ausweisungsinteressen im Sinne von § 54 Absatz 1 Nummer 2 oder 4 oder sonstige Sicherheitsbedenken vorliegen. Die in Satz 1 genannten Behörden dürfen die übermittelten Daten speichern und nutzen, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist. Übermittlungsregelungen nach anderen Gesetzen bleiben unberührt.\n(4) Das Bundesministerium des Innern, für Bau und Heimat bestimmt unter Berücksichtigung der aktuellen Sicherheitslage durch allgemeine Verwaltungsvorschriften, in welchen Fällen gegenüber Staatsangehörigen bestimmter Staaten sowie Angehörigen von in sonstiger Weise bestimmten Personengruppen von der Ermächtigung der Absätze 1 und 1a Gebrauch gemacht wird. In den Fällen des Absatzes 1 erfolgt dies im Einvernehmen mit dem Auswärtigen Amt."}