{"id":"73b","heading":"Überprüfung der Zuverlässigkeit von im Visumverfahren tätigen Personen und Organisationen","text":"(1) Das Auswärtige Amt überprüft die Zuverlässigkeit von Personen auf Sicherheitsbedenken, denen im Visumverfahren die Erfüllung einer oder mehrerer Aufgaben, insbesondere die Erfassung der biometrischen Identifikatoren, anvertraut ist oder werden soll und die weder entsandte oder im Inland beschäftigte Angehörige des Auswärtigen Dienstes noch Beschäftigte des Bundesamts für Auswärtige Angelegenheiten sind (Betroffene). Anlassbezogen und in regelmäßigen Abständen unterzieht das Auswärtige Amt die Zuverlässigkeit des in Satz 1 genannten Personenkreises einer Wiederholungsprüfung. Die Überprüfung der Zuverlässigkeit erfolgt nach vorheriger schriftlicher Zustimmung des Betroffenen.\n(2) Zur Überprüfung der Zuverlässigkeit erhebt die deutsche Auslandsvertretung Namen, Vornamen, Geburtsnamen und sonstige Namen, Geschlecht, Geburtsdatum und -ort, Staatsangehörigkeit, Wohnsitz und Angaben zum Identitätsdokument (insbesondere Art und Nummer) des Betroffenen und übermittelt diese über das Auswärtige Amt zur Prüfung von Sicherheitsbedenken an die Polizeivollzugs- und Verfassungsschutzbehörden des Bundes, den Bundesnachrichtendienst, den Militärischen Abschirmdienst, das Bundeskriminalamt und das Zollkriminalamt. Die in Satz 1 genannten Sicherheitsbehörden und Nachrichtendienste teilen dem Auswärtigen Amt unverzüglich mit, ob Sicherheitsbedenken vorliegen.\n(3) Die in Absatz 2 genannten Sicherheitsbehörden und Nachrichtendienste dürfen die übermittelten Daten nach den für sie geltenden Gesetzen für andere Zwecke verarbeiten, soweit dies zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist. Übermittlungsregelungen nach anderen Gesetzen bleiben unberührt.\n(4) Ohne eine abgeschlossene Zuverlässigkeitsüberprüfung, bei der keine Erkenntnisse über eine mögliche Unzuverlässigkeit zutage treten, darf der Betroffene seine Tätigkeit im Visumverfahren nicht aufnehmen.\n(5) Ist der Betroffene für eine juristische Person, insbesondere einen externen Dienstleistungserbringer tätig, überprüft das Auswärtige Amt auch die Zuverlässigkeit der juristischen Person anhand von Firma, Bezeichnung, Handelsregistereintrag der juristischen Person nebst vollständiger Anschrift (lokale Niederlassung und Hauptsitz). Das Auswärtige Amt überprüft auch die Zuverlässigkeit des Inhabers und der Geschäftsführer der juristischen Person in dem für die Zusammenarbeit vorgesehenen Land. Absatz 1 Satz 2 und 3 und die Absätze 2 bis 4 gelten entsprechend."}