{"id":"78","heading":"Dokumente mit elektronischem Speicher- und Verarbeitungsmedium","text":"(1) Aufenthaltstitel nach § 4 Absatz 1 Satz 2 Nummer 2 bis 4 werden als eigenständige Dokumente mit elektronischem Speicher- und Verarbeitungsmedium ausgestellt. Aufenthaltserlaubnisse, die nach Maßgabe des Abkommens zwischen der Europäischen Gemeinschaft und ihren Mitgliedstaaten einerseits und der Schweizerischen Eidgenossenschaft andererseits über die Freizügigkeit vom 21. Juni 1999 (ABl. L 114 vom 30.4.2002, S. 6) auszustellen sind, werden auf Antrag als Dokumente mit elektronischem Speicher- und Verarbeitungsmedium ausgestellt. Dokumente nach den Sätzen 1 und 2 enthalten folgende sichtbar aufgebrachte Angaben:\n(2) Dokumente mit elektronischem Speicher- und Verarbeitungsmedium nach Absatz 1 enthalten eine Zone für das automatische Lesen. Diese darf lediglich die folgenden sichtbar aufgedruckten Angaben enthalten:\n(3) Das in dem Dokument nach Absatz 1 enthaltene elektronische Speicher- und Verarbeitungsmedium enthält folgende Daten:\n(4) Das elektronische Speicher- und Verarbeitungsmedium eines Dokuments nach Absatz 1 kann ausgestaltet werden als qualifizierte elektronische Signaturerstellungseinheit nach Artikel 3 Nummer 23 der Verordnung (EU) Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73). Die Zertifizierung nach Artikel 30 der Verordnung (EU) Nr. 910/2014 erfolgt durch das Bundesamt für Sicherheit in der Informationstechnik. Die Vorschriften des Vertrauensdienstegesetzes bleiben unberührt.\n(5) Das elektronische Speicher- und Verarbeitungsmedium eines Dokuments nach Absatz 1 oder eines mobilen Endgeräts kann auch für die Zusatzfunktion eines elektronischen Identitätsnachweises genutzt werden. Insoweit sind § 2 Absatz 3 bis 7, 10, 12 und 13, § 4 Absatz 3, § 7 Absatz 3b, 4 und 5, § 10 Absatz 1 bis 5, 6 Satz 1, Absatz 7, 8 Satz 1 und Absatz 9, die §§ 10a, 11 Absatz 1 bis 5 und 7, § 12 Absatz 2 Satz 2, die §§ 18, 18a, 19 Absatz 1, 2 Satz 1 und 2 und Absatz 3 bis 6, die §§ 19a, 20 Absatz 2 und 3, die §§ 20a, 21, 21a, 21b, 27 Absatz 1 Nummer 6, Absatz 2 und 3, § 32 Absatz 1 Nummer 5 und 6 mit Ausnahme des dort angeführten § 19 Absatz 2 Nummer 6a bis 8, Absatz 2 und 3 sowie § 33 Nummer 1, 2 und 4 des Personalausweisgesetzes mit der Maßgabe entsprechend anzuwenden, dass die Ausländerbehörde an die Stelle der Personalausweisbehörde und der Hersteller der Dokumente an die Stelle des Ausweisherstellers tritt. Neben den in § 18 Absatz 3 Satz 2 des Personalausweisgesetzes aufgeführten Daten können im Rahmen des elektronischen Identitätsnachweises unter den Voraussetzungen des § 18 Absatz 4 des Personalausweisgesetzes auch die nach Absatz 3 Nummer 3 gespeicherten Nebenbestimmungen übermittelt werden. Für das Sperrkennwort und die Sperrmerkmale gilt Absatz 2 Satz 3 entsprechend.\n(6) Die mit der Ausführung dieses Gesetzes betrauten oder zur hoheitlichen Identitätsfeststellung befugten Behörden dürfen die im Chip gespeicherten Daten zur Erfüllung ihrer gesetzlichen Aufgaben mit Ausnahme der biometrischen Daten automatisiert verarbeiten. Können die Daten aus dem Chip nicht ausgelesen werden, dürfen die dort genannten Behörden die für das automatische Lesen in der Zone nach Absatz 2 Satz 2 enthaltenen Daten zur Erfüllung ihrer gesetzlichen Aufgaben automatisiert verarbeiten.\n(7) Öffentliche Stellen dürfen die im elektronischen Speicher- und Verarbeitungsmedium eines Dokuments nach Absatz 1 gespeicherten Daten mit Ausnahme der biometrischen Daten verarbeiten, soweit dies zur Erfüllung ihrer jeweiligen gesetzlichen Aufgaben erforderlich ist. Die im elektronischen Speicher- und Verarbeitungsmedium gespeicherte Anschrift und die nach Absatz 1 Satz 3 Nummer 5 aufzubringende Anschrift dürfen durch die Ausländerbehörden sowie durch andere durch Landesrecht bestimmte Behörden geändert werden. Abweichend von Satz 1 dürfen öffentliche Stellen, wenn dies durch ein Gesetz oder auf Grund eines Gesetzes bestimmt ist, mit Zustimmung des Inhabers des elektronischen Aufenthaltstitels zur Prüfung der Identität des Inhabers des elektronischen Aufenthaltstitels\n(8) Die durch technische Mittel vorgenommene Verarbeitung personenbezogener Daten aus Dokumenten nach Absatz 1 darf nur im Wege des elektronischen Identitätsnachweises nach Absatz 5 erfolgen, soweit nicht durch Gesetz etwas anderes bestimmt ist. Gleiches gilt für die Verarbeitung personenbezogener Daten mit Hilfe eines Dokuments nach Absatz 1."}