{"id":"8","heading":"Verlängerung der Aufenthaltserlaubnis","text":"(1) Auf die Verlängerung der Aufenthaltserlaubnis finden dieselben Vorschriften Anwendung wie auf die Erteilung.\n(2) Die Aufenthaltserlaubnis kann in der Regel nicht verlängert werden, wenn die zuständige Behörde dies bei einem seiner Zweckbestimmung nach nur vorübergehenden Aufenthalt bei der Erteilung oder der zuletzt erfolgten Verlängerung der Aufenthaltserlaubnis ausgeschlossen hat.\n(3) Vor der Verlängerung der Aufenthaltserlaubnis ist festzustellen, ob der Ausländer einer etwaigen Pflicht zur ordnungsgemäßen Teilnahme am Integrationskurs nachgekommen ist. Verletzt ein Ausländer seine Verpflichtung nach § 44a Abs. 1 Satz 1 zur ordnungsgemäßen Teilnahme an einem Integrationskurs, ist dies bei der Entscheidung über die Verlängerung der Aufenthaltserlaubnis zu berücksichtigen. Besteht kein Anspruch auf Erteilung der Aufenthaltserlaubnis, soll bei wiederholter und gröblicher Verletzung der Pflichten nach Satz 1 die Verlängerung der Aufenthaltserlaubnis abgelehnt werden. Besteht ein Anspruch auf Verlängerung der Aufenthaltserlaubnis nur nach diesem Gesetz, kann die Verlängerung abgelehnt werden, es sei denn, der Ausländer erbringt den Nachweis, dass seine Integration in das gesellschaftliche und soziale Leben anderweitig erfolgt ist. Bei der Entscheidung sind die Dauer des rechtmäßigen Aufenthalts, schutzwürdige Bindung des Ausländers an das Bundesgebiet und die Folgen einer Aufenthaltsbeendigung für seine rechtmäßig im Bundesgebiet lebenden Familienangehörigen zu berücksichtigen. War oder ist ein Ausländer zur Teilnahme an einem Integrationskurs nach § 44a Absatz 1 Satz 1 verpflichtet, soll die Verlängerung der Aufenthaltserlaubnis jeweils auf höchstens ein Jahr befristet werden, solange er den Integrationskurs noch nicht erfolgreich abgeschlossen oder noch nicht den Nachweis erbracht hat, dass seine Integration in das gesellschaftliche und soziale Leben anderweitig erfolgt ist.\n(4) Absatz 3 ist nicht anzuwenden auf die Verlängerung einer nach § 25 Absatz 1, 2 oder Absatz 3 erteilten Aufenthaltserlaubnis."}