{"id":"81","heading":"Beantragung des Aufenthaltstitels","text":"(1) Ein Aufenthaltstitel wird einem Ausländer nur auf seinen Antrag erteilt, soweit nichts anderes bestimmt ist.\n(2) Ein Aufenthaltstitel, der nach Maßgabe der Rechtsverordnung nach § 99 Abs. 1 Nr. 2 nach der Einreise eingeholt werden kann, ist unverzüglich nach der Einreise oder innerhalb der in der Rechtsverordnung bestimmten Frist zu beantragen. Für ein im Bundesgebiet geborenes Kind, dem nicht von Amts wegen ein Aufenthaltstitel zu erteilen ist, ist der Antrag innerhalb von sechs Monaten nach der Geburt zu stellen.\n(3) Beantragt ein Ausländer, der sich rechtmäßig im Bundesgebiet aufhält, ohne einen Aufenthaltstitel zu besitzen, die Erteilung eines Aufenthaltstitels, gilt sein Aufenthalt bis zur Entscheidung der Ausländerbehörde als erlaubt. Wird der Antrag verspätet gestellt, gilt ab dem Zeitpunkt der Antragstellung bis zur Entscheidung der Ausländerbehörde die Abschiebung als ausgesetzt.\n(4) Beantragt ein Ausländer vor Ablauf seines Aufenthaltstitels dessen Verlängerung oder die Erteilung eines anderen Aufenthaltstitels, gilt der bisherige Aufenthaltstitel vom Zeitpunkt seines Ablaufs bis zur Entscheidung der Ausländerbehörde als fortbestehend. Dies gilt nicht für ein Visum nach § 6 Absatz 1. Wurde der Antrag auf Erteilung oder Verlängerung eines Aufenthaltstitels verspätet gestellt, kann die Ausländerbehörde zur Vermeidung einer unbilligen Härte die Fortgeltungswirkung anordnen.\n(5) Dem Ausländer ist eine Bescheinigung über die Wirkung seiner Antragstellung (Fiktionsbescheinigung) auszustellen.\n(5a) In den Fällen der Absätze 3 und 4 gilt die in dem künftigen Aufenthaltstitel für einen Aufenthalt nach Kapitel 2 Abschnitt 3 und 4 beschriebene Erwerbstätigkeit ab Veranlassung der Ausstellung bis zur Ausgabe des Dokuments nach § 78 Absatz 1 Satz 1 als erlaubt. Die Erlaubnis zur Erwerbstätigkeit nach Satz 1 ist in die Bescheinigung nach Absatz 5 aufzunehmen.\n(6) Wenn der Antrag auf Erteilung einer Aufenthaltserlaubnis zum Familiennachzug zu einem Inhaber einer ICT-Karte, einer Mobiler-ICT-Karte oder einer Blauen Karte EU gleichzeitig mit dem Antrag auf Erteilung einer ICT-Karte, einer Mobiler-ICT-Karte oder einer Blauen Karte EU gestellt wird, so wird über den Antrag auf Erteilung einer Aufenthaltserlaubnis zum Zweck des Familiennachzugs gleichzeitig mit diesem Antrag entschieden. Dies gilt in der Regel auch, wenn der Antrag auf Erteilung einer Aufenthaltserlaubnis zum Zweck des Familiennachzugs zu einem Inhaber einer Aufenthaltserlaubnis nach § 18a oder § 18b gleichzeitig mit dem Antrag auf Erteilung einer Aufenthaltserlaubnis nach § 18a oder § 18b gestellt wird. War der Inhaber der Blauen Karte EU unmittelbar vor der Erteilung der Blauen Karte EU im Besitz einer Blauen Karte EU, die ein anderer Mitgliedstaat der Europäischen Union ausgestellt hat, bestand die familiäre Lebensgemeinschaft bereits in dem anderen Mitgliedstaat der Europäischen Union und wird der Antrag zwar gleichzeitig gestellt, aber die Familienangehörigen reisen erst in das Bundesgebiet ein, nachdem die Blaue Karte EU erteilt wurde, ist die Aufenthaltserlaubnis zum Zweck des Familiennachzugs spätestens 30 Tage nach der Einreichung des vollständigen Antrags zu erteilen. In begründeten Ausnahmefällen kann die Frist um 30 Tage verlängert werden.\n(6a) Ist der Ausländer im Besitz einer Blauen Karte EU, die ein anderer Mitgliedstaat der Europäischen Union ausgestellt hat, wird die Entscheidung über den Antrag auf Erteilung einer Blauen Karte EU dem Antragsteller und dem anderen Mitgliedstaat der Europäischen Union spätestens 30 Tage nach dem Tag der Einreichung des vollständigen Antrags mitgeteilt. In begründeten Ausnahmefällen kann die Frist um 30 Tage verlängert werden. Der Antragsteller ist spätestens 30 Tage nach dem Tag der Einreichung des vollständigen Antrags von der Verlängerung in Kenntnis zu setzen. Spätestens 30 Tage nach dem Tag der Einreichung des vollständigen Antrags darf der Inhaber der Blauen Karte EU die Beschäftigung ausüben, soweit eine erforderliche Berufsausübungserlaubnis vorliegt.\n(7) Ist die Identität durch erkennungsdienstliche Behandlung gemäß § 49 dieses Gesetzes oder § 16 des Asylgesetzes zu sichern, so darf eine Fiktionsbescheinigung nach Absatz 5 nur ausgestellt oder ein Aufenthaltstitel nur erteilt werden, wenn die erkennungsdienstliche Behandlung durchgeführt worden ist und eine Speicherung der hierdurch gewonnenen Daten im Ausländerzentralregister erfolgt ist."}