{"id":"82","heading":"Mitwirkung des Ausländers","text":"(1) Der Ausländer ist verpflichtet, seine Belange und für ihn günstige Umstände, soweit sie nicht offenkundig oder bekannt sind, unter Angabe nachprüfbarer Umstände unverzüglich geltend zu machen und die erforderlichen Nachweise über seine persönlichen Verhältnisse, sonstige erforderliche Bescheinigungen und Erlaubnisse sowie sonstige erforderliche Nachweise, die er erbringen kann, unverzüglich beizubringen. Die Ausländerbehörde kann ihm dafür eine angemessene Frist setzen. Sie setzt ihm eine solche Frist, wenn sie die Bearbeitung eines Antrags auf Erteilung eines Aufenthaltstitels wegen fehlender oder unvollständiger Angaben aussetzt, und benennt dabei die nachzuholenden Angaben. Nach Ablauf der Frist geltend gemachte Umstände und beigebrachte Nachweise können unberücksichtigt bleiben. Der Ausländer, der eine ICT-Karte nach § 19 beantragt hat, ist verpflichtet, der zuständigen Ausländerbehörde jede Änderung mitzuteilen, die während des Antragsverfahrens eintritt und die Auswirkungen auf die Voraussetzungen der Erteilung der ICT-Karte hat. Der Inhaber einer Blauen Karte EU ist während der ersten zwölf Monate seit der Aufnahme der Beschäftigung mit der Blauen Karte EU verpflichtet, der zuständigen Ausländerbehörde jeden Wechsel des Arbeitgebers und jede Änderung mitzuteilen, die Auswirkungen auf die Erfüllung der Voraussetzungen für die Erteilung einer Blauen Karte EU hat.\n(2) Absatz 1 findet im Widerspruchsverfahren entsprechende Anwendung.\n(3) Der Ausländer soll auf seine Pflichten nach Absatz 1 sowie seine wesentlichen Rechte und Pflichten nach diesem Gesetz, insbesondere die Verpflichtungen aus den §§ 44a, 48, 49 und 81 hingewiesen werden. Im Falle der Fristsetzung ist er auf die Folgen der Fristversäumung hinzuweisen.\n(4) Soweit es zur Vorbereitung und Durchführung von Maßnahmen nach diesem Gesetz und nach ausländerrechtlichen Bestimmungen in anderen Gesetzen erforderlich ist, kann angeordnet werden, dass ein Ausländer bei der zuständigen Behörde sowie den Vertretungen oder ermächtigten Bediensteten des Staates, dessen Staatsangehörigkeit er vermutlich besitzt, persönlich erscheint und die zur Klärung seiner Identität erforderlichen Angaben macht sowie eine ärztliche Untersuchung zur Feststellung der Reisefähigkeit durchgeführt wird. Kommt der Ausländer einer Anordnung nach Satz 1 nicht nach, kann sie zwangsweise durchgesetzt werden. § 40 Abs. 1 und 2, die §§ 41, 42 Abs. 1 Satz 1 und 3 des Bundespolizeigesetzes finden entsprechende Anwendung.\n(5) Der Ausländer, für den nach diesem Gesetz, dem Asylgesetz oder den zur Durchführung dieser Gesetze erlassenen Bestimmungen ein Dokument ausgestellt werden soll, hat auf Verlangen\n(6) Ausländer, die im Besitz einer Aufenthaltserlaubnis nach Kapitel 2 Abschnitt 3 oder 4 sind, sind verpflichtet, der zuständigen Ausländerbehörde innerhalb von zwei Wochen ab Kenntnis mitzuteilen, dass die Ausbildung oder die Erwerbstätigkeit, für die der Aufenthaltstitel erteilt wurde, vorzeitig beendet wurde. Der Ausländer ist bei Erteilung des Aufenthaltstitels über seine Verpflichtung nach Satz 1 zu unterrichten."}