{"id":"87","heading":"Übermittlungen an Ausländerbehörden","text":"(1) Öffentliche Stellen mit Ausnahme von Schulen sowie Bildungs- und Erziehungseinrichtungen haben ihnen bekannt gewordene Umstände den in § 86 Satz 1 genannten Stellen auf Ersuchen mitzuteilen, soweit dies für die dort genannten Zwecke erforderlich ist. Ein solches Ersuchen ist nur zulässig, sofern nicht ein Abruf von Daten aus dem Ausländerzentralregister für die Erfüllung der jeweiligen Aufgabe ausreichend ist.\n(2) Öffentliche Stellen im Sinne von Absatz 1 haben unverzüglich die zuständige Ausländerbehörde zu unterrichten, wenn sie im Zusammenhang mit der Erfüllung ihrer Aufgaben Kenntnis erlangen von\n(3) Die Beauftragte der Bundesregierung für Migration, Flüchtlinge und Integration ist nach den Absätzen 1 und 2 zu Mitteilungen über einen diesem Personenkreis angehörenden Ausländer nur verpflichtet, soweit dadurch die Erfüllung der eigenen Aufgaben nicht gefährdet wird. Die Landesregierungen können durch Rechtsverordnung bestimmen, dass Ausländerbeauftragte des Landes und Ausländerbeauftragte von Gemeinden nach den Absätzen 1 und 2 zu Mitteilungen über einen Ausländer, der sich rechtmäßig in dem Land oder der Gemeinde aufhält oder der sich bis zum Erlass eines die Rechtmäßigkeit des Aufenthalts beendenden Verwaltungsaktes rechtmäßig dort aufgehalten hat, nur nach Maßgabe des Satzes 1 verpflichtet sind.\n(4) Die für die Einleitung und Durchführung eines Straf- oder eines Bußgeldverfahrens zuständigen Stellen haben die zuständige Ausländerbehörde unverzüglich über die Einleitung des Strafverfahrens sowie die Erledigung des Straf- oder Bußgeldverfahrens bei der Staatsanwaltschaft, bei Gericht oder bei der für die Verfolgung und Ahndung der Ordnungswidrigkeit zuständigen Verwaltungsbehörde unter Angabe der gesetzlichen Vorschriften zu unterrichten. Satz 1 gilt entsprechend bei Strafverfahren für die Erhebung der öffentlichen Klage, sowie den Erlass und die Aufhebung eines Haftbefehls sowie für dessen Invollzugsetzung und die Aussetzung des Vollzuges, solange dies nicht den Untersuchungszweck gefährdet. Satz 1 gilt entsprechend für die Einleitung eines Auslieferungsverfahrens gegen einen Ausländer. Satz 1 gilt nicht für Verfahren wegen einer Ordnungswidrigkeit, die nur mit einer Geldbuße bis zu eintausend Euro geahndet werden kann, sowie für Verfahren wegen einer Zuwiderhandlung im Sinne des § 24 des Straßenverkehrsgesetzes oder wegen einer fahrlässigen Zuwiderhandlung im Sinne des § 24a des Straßenverkehrsgesetzes. Die Zeugenschutzdienststelle unterrichtet die zuständige Ausländerbehörde unverzüglich über Beginn und Ende des Zeugenschutzes für einen Ausländer.\n(5) Die nach § 72 Abs. 6 zu beteiligenden Stellen haben den Ausländerbehörden\n(6) Öffentliche Stellen sowie private Träger, die über staatlich finanzierte rückkehr- und reintegrationsfördernde Maßnahmen entscheiden, haben nach § 86a Absatz 1 erhobene Daten an die zuständige Ausländerbehörde zu übermitteln, soweit dies für die in § 86a genannten Zwecke erforderlich ist."}