{"id":"88a","heading":"Verarbeitung von Daten im Zusammenhang mit Integrationsmaßnahmen","text":"(1) Bei der Durchführung von Integrationskursen ist eine Übermittlung von teilnehmerbezogenen Daten, insbesondere von Daten der Bestätigung der Teilnahmeberechtigung, der Zulassung zur Teilnahme nach § 44 Absatz 4 sowie der Anmeldung zu und der Teilnahme an einem Integrationskurs, durch die Ausländerbehörde, die Bundesagentur für Arbeit, den Träger der Grundsicherung für Arbeitsuchende, die Träger der Leistungen nach dem Asylbewerberleistungsgesetz, das Bundesverwaltungsamt und die für die Durchführung der Integrationskurse zugelassenen privaten und öffentlichen Träger an das Bundesamt für Migration und Flüchtlinge zulässig, soweit sie für die Erteilung einer Zulassung oder Berechtigung zum Integrationskurs, die Feststellung der ordnungsgemäßen Teilnahme, die Feststellung der Erfüllung der Teilnahmeverpflichtung nach § 44a Absatz 1 Satz 1, die Bescheinigung der erfolgreichen Teilnahme oder die Abrechnung und Durchführung der Integrationskurse erforderlich ist. Die für die Durchführung der Integrationskurse zugelassenen privaten und öffentlichen Träger dürfen die zuständige Ausländerbehörde, die Bundesagentur für Arbeit, den zuständigen Träger der Grundsicherung für Arbeitsuchende oder den zuständigen Träger der Leistungen nach dem Asylbewerberleistungsgesetz über eine nicht ordnungsgemäße Teilnahme eines nach § 44a Absatz 1 Satz 1 zur Teilnahme verpflichteten Ausländers oder eines Ausländers, dessen Teilnahme an einem Integrationskurs im Rahmen eines Kooperationsplans nach § 15 Absatz 2 des Zweiten Buches Sozialgesetzbuch vorgesehen ist, informieren. Das Bundesamt für Migration und Flüchtlinge darf die nach Satz 1 übermittelten Daten auf Ersuchen den Ausländerbehörden, der Bundesagentur für Arbeit, den Trägern der Grundsicherung für Arbeitsuchende oder den Trägern der Leistungen nach dem Asylbewerberleistungsgesetz und den Staatsangehörigkeitsbehörden übermitteln, soweit dies für die Erteilung einer Zulassung oder Berechtigung zum Integrationskurs, zur Kontrolle der Erfüllung der Teilnahmeverpflichtung, für die Verlängerung einer Aufenthaltserlaubnis, für die Erteilung einer Niederlassungserlaubnis oder einer Erlaubnis zum Daueraufenthalt – EU, zur Überwachung der Eingliederungsvereinbarung nach dem Zweiten Buch Sozialgesetzbuch in der bis zum 30. Juni 2023 gültigen Fassung oder des Kooperationsplans nach dem Zweiten Buch Sozialgesetzbuch in der ab dem 1. Juli 2023 gültigen Fassung, zur Integration in den Arbeitsmarkt oder zur Durchführung des Einbürgerungsverfahrens erforderlich ist. Darüber hinaus ist eine Verarbeitung dieser Daten durch das Bundesamt für Migration und Flüchtlinge nur für die Durchführung und Abrechnung der Integrationskurse sowie für die Durchführung eines wissenschaftlichen Forschungsvorhabens nach § 75 Nummer 4a unter den Voraussetzungen des § 8 Absatz 7 und 8 der Integrationskursverordnung zulässig.\n(1a) Absatz 1 gilt entsprechend für die Verarbeitung von Daten aus dem Asylverfahren beim Bundesamt für Migration und Flüchtlinge, soweit die Verarbeitung für die Entscheidung über die Zulassung zum Integrationskurs erforderlich ist. Zur Feststellung der Voraussetzungen des § 44 Absatz 4 Satz 2 im Rahmen der Entscheidung über die Zulassung zum Integrationskurs gilt dies entsprechend auch für die Verarbeitung von Daten aus dem Ausländerzentralregister.\n(2) Bedient sich das Bundesamt für Migration und Flüchtlinge gemäß § 75 Nummer 9 privater oder öffentlicher Träger, um ein migrationsspezifisches Beratungsangebot durchzuführen, ist eine Übermittlung von aggregierten Daten über das Beratungsgeschehen von den Trägern an das Bundesamt für Migration und Flüchtlinge zulässig.\n(3) Bei der Durchführung von Maßnahmen der berufsbezogenen Deutschsprachförderung nach § 45a ist eine Übermittlung teilnehmerbezogener Daten über die Anmeldung, die Dauer der Teilnahme und die Art des Abschlusses der Maßnahme durch die Ausländerbehörde, die Bundesagentur für Arbeit, den Träger der Grundsicherung für Arbeitsuchende, das Bundesverwaltungsamt und die mit der Durchführung der Maßnahmen betrauten privaten und öffentlichen Träger an das Bundesamt für Migration und Flüchtlinge zulässig, soweit dies für die Erteilung einer Zulassung zur Maßnahme, die Feststellung und Bescheinigung der ordnungsgemäßen Teilnahme oder die Durchführung und Abrechnung der Maßnahme erforderlich ist. Das Bundesamt für Migration und Flüchtlinge darf die nach Satz 1 übermittelten Daten auf Ersuchen den Ausländerbehörden, der Bundesagentur für Arbeit, den Trägern der Grundsicherung für Arbeitsuchende und den Staatsangehörigkeitsbehörden übermitteln, soweit dies für die Erteilung einer Zulassung oder Berechtigung zur Maßnahme, zur Kontrolle der ordnungsgemäßen Teilnahme, für die Erteilung einer Niederlassungserlaubnis oder einer Erlaubnis zum Daueraufenthalt-EU, zur Überwachung der Eingliederungsvereinbarung nach dem Zweiten Buch Sozialgesetzbuch in der bis zum 30. Juni 2023 gültigen Fassung oder des Kooperationsplans nach dem Zweiten Buch Sozialgesetzbuch in der ab dem 1. Juli 2023 gültigen Fassung, zur Integration in den Arbeitsmarkt oder zur Durchführung des Einbürgerungsverfahrens erforderlich ist. Die mit der Durchführung der berufsbezogenen Deutschsprachförderung betrauten privaten und öffentlichen Träger dürfen die zuständige Ausländerbehörde, die Bundesagentur für Arbeit oder den zuständigen Träger der Grundsicherung für Arbeitsuchende über eine nicht ordnungsgemäße Teilnahme informieren.\n(4) Das Bundesamt für Migration und Flüchtlinge darf teilnehmerbezogene Daten über die Anmeldung, die Dauer der Teilnahme und die Art des Abschlusses der Maßnahme nach Absatz 3 Satz 1, die Art des Kurses nach § 12 Absatz 1 oder § 13 Absatz 1 sowie die nach § 26 Absatz 1 Nummer 1 bis 5, 7, 9 und 10 der Deutschsprachförderverordnung übermittelten Daten an staatliche oder staatlich anerkannte Hochschulen und andere Forschungseinrichtungen, deren Tätigkeit überwiegend aus öffentlichen Mittel finanziert wird, übermitteln, soweit"}