{"id":"89","heading":"Verfahren bei identitätsüberprüfenden, -feststellenden und -sichernden Maßnahmen","text":"(1) Das Bundeskriminalamt leistet Amtshilfe bei der Auswertung der nach § 49 von den mit der Ausführung dieses Gesetzes betrauten Behörden erhobenen und nach § 73 übermittelten Daten. Es darf hierfür auch von ihm zur Erfüllung seiner Aufgaben gespeicherte erkennungsdienstliche Daten verwenden. Die nach § 49 Abs. 3 bis 5 sowie 8 und 9 erhobenen Daten werden getrennt von anderen erkennungsdienstlichen Daten gespeichert. Die Daten nach § 49 Abs. 7 werden bei der aufzeichnenden Behörde gespeichert.\n(1a) Im Rahmen seiner Amtshilfe nach Absatz 1 Satz 1 darf das Bundeskriminalamt die erkennungsdienstlichen Daten nach Absatz 1 Satz 1 zum Zwecke der Identitätsfeststellung auch an die für die Überprüfung der Identität von Personen zuständigen öffentlichen Stellen von Drittstaaten mit Ausnahme des Herkunftsstaates der betroffenen Person sowie von Drittstaaten, in denen die betroffene Person eine Verfolgung oder einen ernsthaften Schaden zu befürchten hat, übermitteln. Die Verantwortung für die Zulässigkeit der Übermittlung trägt das Bundeskriminalamt. Das Bundeskriminalamt hat die Übermittlung und ihren Anlass aufzuzeichnen. Die empfangende Stelle personenbezogener Daten ist darauf hinzuweisen, dass sie nur zu dem Zweck verarbeitet werden dürfen, zu dem sie übermittelt worden sind. Ferner ist ihr der beim Bundeskriminalamt vorgesehene Löschungszeitpunkt mitzuteilen. Die Übermittlung unterbleibt, wenn tatsächliche Anhaltspunkte dafür vorliegen, dass\n(2) Die Verarbeitung der nach § 49 Absatz 3 bis 5 oder Absatz 7 bis 9 erhobenen Daten ist auch zulässig zur Feststellung der Identität oder der Zuordnung von Beweismitteln im Rahmen der Strafverfolgung oder zur polizeilichen Gefahrenabwehr. Sie dürfen, soweit und solange es erforderlich ist, den für diese Maßnahmen zuständigen Behörden übermittelt oder bereitgestellt werden.\n(3) Die nach § 49 Abs. 1 erhobenen Daten sind von allen Behörden unmittelbar nach Beendigung der Prüfung der Echtheit des Dokuments oder der Identität des Inhabers zu löschen. Die nach § 49 Abs. 3 bis 5, 7, 8 oder 9 erhobenen Daten sind von allen Behörden, die sie speichern, zu löschen, wenn\n(4) Absatz 3 gilt nicht, soweit und solange die Daten im Rahmen eines Strafverfahrens oder zur Abwehr einer Gefahr für die öffentliche Sicherheit oder Ordnung benötigt werden."}