{"id":"91c","heading":"Innergemeinschaftliche Auskünfte zur Durchführung der Richtlinie 2003/109/EG","text":"(1) Das Bundesamt für Migration und Flüchtlinge unterrichtet als nationale Kontaktstelle im Sinne des Artikels 25 der Richtlinie 2003/109/EG die zuständige Behörde eines anderen Mitgliedstaates der Europäischen Union, in dem der Ausländer die Rechtsstellung eines langfristig Aufenthaltsberechtigten besitzt, über den Inhalt und den Tag einer Entscheidung über die Erteilung oder Verlängerung einer Aufenthaltserlaubnis nach § 38a Abs. 1 oder über die Erteilung einer Erlaubnis zum Daueraufenthalt – EU. Die Behörde, die die Entscheidung getroffen hat, übermittelt dem Bundesamt für Migration und Flüchtlinge unverzüglich die hierfür erforderlichen Angaben. Der nationalen Kontaktstelle können die für Unterrichtungen nach Satz 1 erforderlichen Daten aus dem Ausländerzentralregister unter Nutzung der AZR-Nummer automatisiert übermittelt werden.\n(1a) Das Bundesamt für Migration und Flüchtlinge leitet von Amts wegen Auskunftsersuchen der Ausländerbehörden über das Fortbestehen des internationalen Schutzes im Sinne von § 2 Absatz 13 in einem anderen Mitgliedstaat an die zuständigen Stellen des betroffenen Mitgliedstaates der Europäischen Union weiter. Hierzu übermittelt die jeweils zuständige Ausländerbehörde dem Bundesamt für Migration und Flüchtlinge die erforderlichen Angaben. Das Bundesamt für Migration und Flüchtlinge leitet die auf die Anfragen eingehenden Antworten an die jeweils zuständige Ausländerbehörde weiter.\n(2) Das Bundesamt für Migration und Flüchtlinge leitet von Amts wegen an die zuständigen Stellen des betroffenen Mitgliedstaates der Europäischen Union Anfragen im Verfahren nach § 51 Absatz 8 unter Angabe der vorgesehenen Maßnahme und der von der Ausländerbehörde mitgeteilten wesentlichen tatsächlichen und rechtlichen Gründe der vorgesehenen Maßnahme weiter. Hierzu übermittelt die Ausländerbehörde dem Bundesamt für Migration und Flüchtlinge die erforderlichen Angaben. Das Bundesamt für Migration und Flüchtlinge leitet an die zuständige Ausländerbehörde die in diesem Zusammenhang eingegangenen Antworten von Stellen anderer Mitgliedstaaten der Europäischen Union weiter.\n(3) Das Bundesamt für Migration und Flüchtlinge teilt der zuständigen Behörde eines anderen Mitgliedstaates der Europäischen Union von Amts wegen mit, dass einem Ausländer, der dort die Rechtsstellung eines langfristig Aufenthaltsberechtigten besitzt, die Abschiebung oder Zurückschiebung\n(4) Zur Identifizierung des Ausländers werden bei Mitteilungen nach den Absätzen 1 bis 3 seine Personalien übermittelt. Sind in den Fällen des Absatzes 3 Familienangehörige ebenfalls betroffen, die mit dem langfristig Aufenthaltsberechtigten in familiärer Lebensgemeinschaft leben, werden auch ihre Personalien übermittelt.\n(5) Das Bundesamt für Migration und Flüchtlinge leitet an die zuständigen Ausländerbehörden Anfragen von Stellen anderer Mitgliedstaaten der Europäischen Union im Zusammenhang mit der nach Artikel 22 Abs. 3 zweiter Unterabsatz der Richtlinie 2003/109/EG vorgesehenen Beteiligung weiter. Die zuständige Ausländerbehörde teilt dem Bundesamt für Migration und Flüchtlinge folgende ihr bekannte Angaben mit:\n(5a) Das Bundesamt für Migration und Flüchtlinge gibt den zuständigen Stellen der anderen Mitgliedstaaten der Europäischen Union auf Ersuchen innerhalb eines Monats nach Eingang des Ersuchens Auskunft darüber, ob ein Ausländer in der Bundesrepublik Deutschland weiterhin die Rechtsstellung eines international Schutzberechtigten genießt.\n(5b) Enthält die durch einen anderen Mitgliedstaat der Europäischen Union ausgestellte langfristige Aufenthaltsberechtigung – EU eines international Schutzberechtigten den Hinweis, dass dieser Staat dieser Person internationalen Schutz gewährt, und ist die Verantwortung für den internationalen Schutz im Sinne von § 2 Absatz 13 nach Maßgaben der einschlägigen Rechtsvorschriften auf Deutschland übergegangen, bevor dem international Schutzberechtigten eine Erlaubnis zum Daueraufenthalt – EU nach § 9a erteilt wurde, so ersucht das Bundesamt für Migration und Flüchtlinge die zuständige Stelle des anderen Mitgliedstaates, den Hinweis in der langfristigen Aufenthaltsberechtigung – EU entsprechend zu ändern.\n(5c) Wird einem in einem anderen Mitgliedstaat der Europäischen Union langfristig Aufenthaltsberechtigten in Deutschland internationaler Schutz im Sinne von § 2 Absatz 13 gewährt, bevor ihm eine Erlaubnis zum Daueraufenthalt – EU nach § 9a erteilt wurde, so ersucht das Bundesamt für Migration und Flüchtlinge die zuständige Stelle des anderen Mitgliedstaates, in die dort ausgestellte langfristige Aufenthaltsberechtigung – EU den Hinweis aufzunehmen, dass Deutschland dieser Person internationalen Schutz gewährt.\n(6) Das Bundesamt für Migration und Flüchtlinge teilt der jeweils zuständigen Ausländerbehörde von Amts wegen den Inhalt von Mitteilungen anderer Mitgliedstaaten der Europäischen Union mit,"}