{"id":"91d","heading":"Auskünfte zur Durchführung der Richtlinie (EU) 2016/801","text":"(1) Das Bundesamt für Migration und Flüchtlinge nimmt Anträge nach § 18f entgegen und leitet diese Anträge an die zuständige Ausländerbehörde weiter. Es teilt dem Antragsteller die zuständige Ausländerbehörde mit.\n(2) Das Bundesamt für Migration und Flüchtlinge erteilt der zuständigen Behörde eines anderen Mitgliedstaates der Europäischen Union auf Ersuchen die erforderlichen Auskünfte, um den zuständigen Behörden des anderen Mitgliedstaates der Europäischen Union eine Prüfung zu ermöglichen, ob die Voraussetzungen für die Mobilität des Ausländers nach den Artikeln 28 bis 31 der Richtlinie (EU) 2016/801 vorliegen. Die Auskünfte umfassen\n(3) Die Auslandsvertretungen und die Ausländerbehörden können über das Bundesamt für Migration und Flüchtlinge Ersuchen um Auskunft an zuständige Stellen anderer Mitgliedstaaten der Europäischen Union richten, soweit dies erforderlich ist, um die Voraussetzungen der Mobilität nach den §§ 16c und 18e und der Erteilung einer Aufenthaltserlaubnis nach § 18f oder eines entsprechenden Visums zu prüfen. Sie können hierzu\n(4) Das Bundesamt für Migration und Flüchtlinge unterrichtet die zuständige Behörde eines anderen Mitgliedstaates der Europäischen Union, in dem der Ausländer einen Aufenthaltstitel nach der Richtlinie (EU) 2016/801 besitzt, über den Inhalt und den Tag einer Entscheidung über\n(5) Wird ein Aufenthaltstitel nach § 16b Absatz 1, den §§ 16e, 18d oder 19e widerrufen, zurückgenommen, nicht verlängert oder läuft er nach einer Verkürzung der Frist gemäß § 7 Absatz 2 Satz 2 ab, so unterrichtet das Bundesamt für Migration und Flüchtlinge unverzüglich die zuständigen Behörden des anderen Mitgliedstaates, sofern sich der Ausländer dort im Rahmen des Anwendungsbereichs der Richtlinie (EU) 2016/801 aufhält und dies dem Bundesamt für Migration und Flüchtlinge bekannt ist. Die Ausländerbehörde, die die Entscheidung getroffen hat, übermittelt dem Bundesamt für Migration und Flüchtlinge unverzüglich die hierfür erforderlichen Angaben. Die Ausländerbehörden können der nationalen Kontaktstelle die für die Unterrichtungen nach Satz 1 erforderlichen Daten aus dem Ausländerzentralregister unter Nutzung der AZR-Nummer automatisiert übermitteln. Wird dem Bundesamt für Migration und Flüchtlinge durch die zuständige Behörde eines anderen Mitgliedstaates mitgeteilt, dass ein Aufenthaltstitel eines Ausländers, der sich nach den §§ 16c, 18e oder 18f im Bundesgebiet aufhält, der in den Anwendungsbereich der Richtlinie (EU) 2016/801 fällt, widerrufen, zurückgenommen oder nicht verlängert wurde oder abgelaufen ist, so unterrichtet das Bundesamt für Migration und Flüchtlinge unverzüglich die zuständige Ausländerbehörde."}