{"id":"91f","heading":"Auskünfte zur Durchführung der Richtlinie (EU) 2021/1883 innerhalb der Europäischen Union","text":"(1) Das Bundesamt für Migration und Flüchtlinge ist nationale Kontaktstelle im Sinne des Artikels 28 Absatz 1 der Richtlinie (EU) 2021/1883.\n(2) Die Ausländerbehörden und die Auslandsvertretungen können über das Bundesamt für Migration und Flüchtlinge Ersuchen um Auskunft an zuständige Stellen anderer Mitgliedstaaten der Europäischen Union richten, soweit dies erforderlich ist, um die Voraussetzungen der kurzfristigen Mobilität gemäß § 18h oder der langfristigen Mobilität gemäß § 18i zu prüfen. Die mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragten Behörden können über das Bundesamt für Migration und Flüchtlinge Ersuchen um Auskunft an zuständige Stellen anderer Mitgliedstaaten der Europäischen Union richten, soweit dies erforderlich ist, um die Voraussetzungen für die Einreise in das und den Aufenthalt im Bundesgebiet des Inhabers einer Blauen Karte EU, die ein anderer Mitgliedstaat der Europäischen Union ausgestellt hat, zu prüfen. Die Ausländerbehörden, die Auslandsvertretungen und die mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragten Behörden können hierzu\n(3) Das Bundesamt für Migration und Flüchtlinge unterrichtet die zuständige Behörde eines anderen Mitgliedstaates der Europäischen Union, in dem der Ausländer eine Blaue Karte EU besitzt, über eine Entscheidung zur Erteilung einer Blauen Karte EU nach § 18g. Hierzu werden folgende Daten übermittelt:\n(4) Das Bundesamt für Migration und Flüchtlinge erteilt der zuständigen Behörde eines anderen Mitgliedstaates der Europäischen Union auf Ersuchen die erforderlichen Auskünfte, um den zuständigen Behörden des anderen Mitgliedstaates der Europäischen Union eine Prüfung zu ermöglichen, ob die Voraussetzungen der kurzfristigen Mobilität gemäß Artikel 20 der Richtlinie (EU) 2021/1883 oder der langfristigen Mobilität gemäß Artikel 21 der Richtlinie (EU) 2021/1883 vorliegen. Die Auskünfte umfassen:\n(5) Das Bundesamt für Migration und Flüchtlinge übermittelt Angaben zu Entscheidungen, die es von einer zuständigen Behörde eines anderen Mitgliedstaates der Europäischen Union zu einem Ausländer erhält, der Inhaber einer Blauen Karte EU nach § 18g ist und sein Recht auf kurzfristige oder langfristige Mobilität nach der Richtlinie (EU) 2021/1883 in diesem anderen Mitgliedstaat ausübt, an die jeweils zuständige Ausländerbehörde. Hat die zuständige Behörde dieses anderen Mitgliedstaates der Europäischen Union mitgeteilt, dass die Erteilung einer Blauen Karte EU abgelehnt wurde, weil der Antragsteller falsche oder unvollständige Angaben zur Erlangung der Blauen Karte EU gemacht hatte oder er eine Gefahr für die öffentliche Sicherheit, öffentliche Ordnung oder die öffentliche Gesundheit darstellt, übermittelt das Bundesamt für Migration und Flüchtlinge der zuständigen Ausländerbehörde zusätzlich die Angaben zu diesen Ablehnungsgründen.\n(6) Die Ausländerbehörden können über das Bundesamt für Migration und Flüchtlinge Ersuchen um Auskunft an zuständige Stellen anderer Mitgliedstaaten der Europäischen Union richten, soweit dies erforderlich ist, um nach § 9b Absatz 2 Satz 1 anrechenbare Voraufenthaltszeiten für die Erteilung einer Erlaubnis zum Daueraufenthalt – EU zu prüfen. Sie können hierzu\n(7) Das Bundesamt für Migration und Flüchtlinge erteilt der zuständigen Behörde eines anderen Mitgliedstaates der Europäischen Union auf Ersuchen die erforderlichen Auskünfte, um den zuständigen Behörden des anderen Mitgliedstaates der Europäischen Union eine Prüfung zu ermöglichen, ob anrechenbare Voraufenthaltszeiten im Bundesgebiet nach Artikel 18 Absatz 2 Buchstabe a der Richtlinie (EU) 2021/1883 für die Erteilung der Rechtsstellung eines langfristig Aufenthaltsberechtigten vorliegen. Die Auskünfte umfassen die Daten nach Absatz 4 Satz 2 Nummer 1 und 2. Die Ausländerbehörden übermitteln hierzu dem Bundesamt für Migration und Flüchtlinge auf dessen Ersuchen die für die Erteilung der Auskunft erforderlichen Angaben.\n(8) Das Bundesamt für Migration und Flüchtlinge leitet Auskunftsersuchen der Ausländerbehörden über das Fortbestehen des internationalen Schutzes im Sinne von § 2 Absatz 13 in einem anderen Mitgliedstaat der Europäischen Union an die zuständigen Stellen des betroffenen Mitgliedstaates weiter, um der zuständigen Ausländerbehörde die Prüfung der Voraussetzungen nach Artikel 9 Absatz 5 oder nach Artikel 23 Absatz 5 der Richtlinie (EU) 2021/1883 zu ermöglichen. Hierzu übermittelt die jeweils zuständige Ausländerbehörde dem Bundesamt für Migration und Flüchtlinge die erforderlichen Angaben. Das Bundesamt für Migration und Flüchtlinge leitet die auf die Anfragen eingehenden Antworten an die jeweils zuständige Ausländerbehörde weiter.\n(9) Das Bundesamt für Migration und Flüchtlinge erteilt den zuständigen Stellen der anderen Mitgliedstaaten der Europäischen Union zur Ermöglichung der Prüfung der Voraussetzungen nach Artikel 9 Absatz 5 oder nach Artikel 23 Absatz 5 der Richtlinie (EU) 2021/1883 auf Ersuchen innerhalb eines Monats nach Eingang des Ersuchens Auskunft darüber, ob ein Ausländer in der Bundesrepublik Deutschland weiterhin die Rechtsstellung eines international Schutzberechtigten genießt.\n(10) Wird dem Inhaber einer von einem anderen Mitgliedstaat der Europäischen Union ausgestellten Blauen Karte EU in der Bundesrepublik Deutschland internationaler Schutz im Sinne von § 2 Absatz 13 gewährt, so ersucht das Bundesamt für Migration und Flüchtlinge die zuständige Stelle des anderen Mitgliedstaates der Europäischen Union, in die dort ausgestellte Blaue Karte EU den Hinweis aufzunehmen, dass die Bundesrepublik Deutschland dieser Person internationalen Schutz gewährt.\n(11) Enthält die durch einen anderen Mitgliedstaat der Europäischen Union ausgestellte Blaue Karte EU den Hinweis, dass dieser Staat dem Inhaber der Blauen Karte EU internationalen Schutz gewährt, und ist die Verantwortung für den internationalen Schutz im Sinne von § 2 Absatz 13 nach Maßgabe der einschlägigen Rechtsvorschriften auf die Bundesrepublik Deutschland übergegangen, so ersucht das Bundesamt für Migration und Flüchtlinge die zuständige Stelle des anderen Mitgliedstaates, den Hinweis in der Blauen Karte EU entsprechend zu ändern.\n(12) Dem Bundesamt für Migration und Flüchtlinge können die Daten, die für die Unterrichtung und Einholung von Auskünften bei den zuständigen Stellen der anderen Mitgliedstaaten nach den Absätzen 1 bis 11 erforderlich sind, durch die Ausländerbehörden aus dem Ausländerzentralregister unter Nutzung der AZR-Nummer automatisiert übermittelt werden.\n(13) Das Bundesamt für Migration und Flüchtlinge übermittelt den zuständigen Organen der Europäischen Union jährlich, erstmals spätestens zum 18. November 2025, die Daten, die nach der Verordnung (EG) Nr. 862/2007 des Europäischen Parlaments und des Rates vom 11. Juli 2007 zu Gemeinschaftsstatistiken über Wanderung und internationalen Schutz und zur Aufhebung der Verordnung (EWG) Nr. 311/76 des Rates über die Erstellung von Statistiken über ausländische Arbeitnehmer (ABl. L 199 vom 31.7.2007, S. 23), die zuletzt durch die Verordnung (EU) 2020/851 (ABl. L 198 vom 22.6.2020, S. 1) geändert worden ist, und unter Beachtung von Artikel 25 der Richtlinie (EU) 2021/1883 im Zusammenhang mit der Erteilung von Blauen Karten EU zu übermitteln sind.\n(14) Das Bundesamt für Migration und Flüchtlinge übermittelt den zuständigen Organen der Europäischen Union mindestens einmal jährlich und bei jeder Änderung"}