{"id":"98a","heading":"Vergütung","text":"(1) Der Arbeitgeber ist verpflichtet, dem Ausländer, den er ohne die nach § 284 Absatz 1 des Dritten Buches Sozialgesetzbuch erforderliche Genehmigung oder ohne die nach § 4a Absatz 5 erforderliche Berechtigung zur Erwerbstätigkeit beschäftigt hat, die vereinbarte Vergütung zu zahlen. Für die Vergütung wird vermutet, dass der Arbeitgeber den Ausländer drei Monate beschäftigt hat.\n(2) Als vereinbarte Vergütung ist die übliche Vergütung anzusehen, es sei denn, der Arbeitgeber hat mit dem Ausländer zulässigerweise eine geringere oder eine höhere Vergütung vereinbart.\n(2a) Der Arbeitgeber ist verpflichtet, dem Ausländer das Arbeitsentgelt zu zahlen, das er der Bundesagentur für Arbeit nach § 39 Absatz 4 mitgeteilt hat und das diese für die Erteilung der Zustimmung oder Arbeitserlaubnis zu Grunde gelegt hat.\n(3) Ein Unternehmer, der einen anderen Unternehmer mit der Erbringung von Werk- oder Dienstleistungen beauftragt, haftet für die Erfüllung der Verpflichtung dieses Unternehmers nach Absatz 1 wie ein Bürge, der auf die Einrede der Vorausklage verzichtet hat.\n(4) Für den Generalunternehmer und alle zwischengeschalteten Unternehmer ohne unmittelbare vertragliche Beziehung zu dem Arbeitgeber gilt Absatz 3 entsprechend, es sei denn, dem Generalunternehmer oder dem zwischengeschalteten Unternehmer war nicht bekannt, dass der Arbeitgeber Ausländer ohne die nach § 284 Absatz 1 des Dritten Buches Sozialgesetzbuch erforderliche Genehmigung oder ohne die nach § 4a Absatz 5 erforderliche Berechtigung zur Erwerbstätigkeit beschäftigt hat.\n(5) Die Haftung nach den Absätzen 3 und 4 entfällt, wenn der Unternehmer nachweist, dass er auf Grund sorgfältiger Prüfung davon ausgehen konnte, dass der Arbeitgeber keine Ausländer ohne die nach § 284 Absatz 1 des Dritten Buches Sozialgesetzbuch erforderliche Genehmigung oder ohne die nach § 4a Absatz 5 erforderliche Berechtigung zur Erwerbstätigkeit beschäftigt hat.\n(6) Ein Ausländer, der im Geltungsbereich dieses Gesetzes ohne die nach § 284 Absatz 1 des Dritten Buches Sozialgesetzbuch erforderliche Genehmigung oder ohne die nach § 4a Absatz 5 erforderliche Berechtigung zur Erwerbstätigkeit beschäftigt worden ist, kann Klage auf Erfüllung der Zahlungsverpflichtungen nach Absatz 3 und 4 auch vor einem deutschen Gericht für Arbeitssachen erheben.\n(7) Die Vorschriften des Arbeitnehmer-Entsendegesetzes bleiben unberührt."}