{"id":"99","heading":"Verordnungsermächtigung","text":"(1) Das Bundesministerium des Innern und für Heimat wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(2) Das Bundesministerium des Innern, für Bau und Heimat wird ferner ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, dass\n(3) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Auswärtigen Amt ohne Zustimmung des Bundesrates die zuständige Stelle im Sinne des § 73 Absatz 1 und des § 73a Absatz 1 zu bestimmen.\n(3a) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Auswärtigen Amt ohne Zustimmung des Bundesrates nach Maßgabe von Artikel 3 Absatz 2 der Verordnung (EG) Nr. 810/2009 die Staaten festzulegen, deren Staatsangehörige zur Durchreise durch die internationalen Transitzonen deutscher Flughäfen im Besitz eines Visums für den Flughafentransit sein müssen.\n(4) Das Bundesministerium des Innern, für Bau und Heimat kann Rechtsverordnungen nach Absatz 1 Nr. 1 und 2, soweit es zur Erfüllung einer zwischenstaatlichen Vereinbarung oder zur Wahrung öffentlicher Interessen erforderlich ist, ohne Zustimmung des Bundesrates erlassen und ändern. Eine Rechtsverordnung nach Satz 1 tritt spätestens drei Monate nach ihrem Inkrafttreten außer Kraft. Ihre Geltungsdauer kann durch Rechtsverordnung mit Zustimmung des Bundesrates verlängert werden.\n(5) Das Bundesministerium des Innern, für Bau und Heimat wird ferner ermächtigt, durch Rechtsverordnung zum beschleunigten Fachkräfteverfahren nach § 81a\n(6) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Staaten zu bestimmen, an deren Staatsangehörige bestimmte oder sämtliche Aufenthaltstitel nach Kapitel 2 Abschnitt 3 und 4 nicht erteilt werden, wenn bei diesen Staatsangehörigen ein erheblicher Anstieg der Zahl der als offensichtlich unbegründet abgelehnten Asylanträge im Zusammenhang mit einem Aufenthalt nach Kapitel 2 Abschnitt 3 oder 4 zu verzeichnen ist."}