{"id":"11","heading":"Entschädigung; Verordnungsermächtigung","text":"(1) Wenn dies zur Sicherung der Deckung des lebenswichtigen Bedarfs an Energie oder zur Erfüllung der Verpflichtungen zu Solidaritätsmaßnahmen nach § 2a erforderlich ist, kann durch eine Rechtsverordnung nach den §§ 1, 2 und 2a Absatz 1, jeweils in Verbindung mit § 3 oder durch eine Maßnahme aufgrund einer Rechtsverordnung nach den §§ 1, 2 und 2a Absatz 1, jeweils in Verbindung mit § 4 oder § 7 durch Enteignung das Eigentum an Erdöl und Erdölerzeugnissen, an sonstigen festen, flüssigen und gasförmigen Energieträgern, an elektrischer Energie und sonstigen Energien (Güter) oder an Produktionsmitteln der gewerblichen Wirtschaft, soweit diese Produktionsmittel der Versorgung mit elektrischer Energie und Erdgas dienen, auch zugunsten eines Dritten, entzogen werden. Satz 1 ist auch anzuwenden, soweit die Güter für nichtenergetische Zwecke bestimmt sind. Im Fall einer Enteignung nach Satz 1 ist eine Entschädigung in Geld zu leisten.\n(2) Die Entschädigung wird gewährt für Vermögensnachteile, die unmittelbar durch die Enteignung entstehen.\n(3) Vermögensvorteile, die dem Entschädigungsberechtigten infolge der Enteignung entstehen, sind bei der Festsetzung der Entschädigung mindernd zu berücksichtigen. Hat bei der Entstehung eines Vermögensnachteils ein Verschulden des Entschädigungsberechtigten mitgewirkt, so ist § 254 des Bürgerlichen Gesetzbuchs sinngemäß anzuwenden.\n(4) Für die Bemessung der Entschädigung sind bei der Enteignung von Gütern im Sinne des Absatzes 1 maßgeblich die Erwerbs- oder Produktionskosten des Entschädigungsberechtigten zum Zeitpunkt des Erwerbs oder der Produktion des enteigneten Guts zuzüglich der Kosten für die Finanzierung. Soweit das Gut nach Satz 1 aus einem Bestand enteignet wurde, der durch mehrere untrennbar zusammenhängende oder zusammengesetzte Erwerbsvorgänge erlangt wurde, sind als Maßstab die durchschnittlichen mengengewichteten Erwerbskosten heranzuziehen. Abweichend von Satz 1 ist der Verkehrswert maßgebend, wenn dies trotz des überragenden öffentlichen Interesses an der Sicherung der Energieversorgung nach § 1 oder an der Erfüllung der Verpflichtungen zu Solidaritätsmaßnahmen nach § 2a unter Abwägung der gegenseitigen Interessen im Einzelfall geboten ist; dies kann der Fall sein, wenn der Erwerb oder die Produktion nach Satz 1 so lange zurückliegen, dass ein Abstellen auf den Bemessungsmaßstab nach Satz 1 im Einzelfall unbillig wäre. Im Falle der Enteignung von Produktionsmitteln der gewerblichen Wirtschaft im Sinne des Absatzes 1 ist für die Bemessung der Entschädigung deren Verkehrswert maßgeblich. Soweit die Ermittlung der Bemessung nach den Sätzen 1 bis 4 die Mitwirkung des Entschädigungsberechtigten erfordert, ist dieser verpflichtet, die notwendigen Handlungen vorzunehmen.\n(5) Zur Leistung der Entschädigung ist derjenige verpflichtet, der durch die Rechtsverordnung oder Maßnahme im Sinne des Absatzes 1 Satz 1 begünstigt ist. Ist kein Begünstigter vorhanden, so hat der Bund die Entschädigung zu leisten, wenn die Enteignung durch eine nach diesem Gesetz erlassene Rechtsverordnung oder durch eine Maßnahme einer Bundesbehörde erfolgt ist; in den übrigen Fällen hat das Land die Entschädigung zu leisten, das die Maßnahme angeordnet hat. Kann die Entschädigung von demjenigen, der begünstigt ist, nicht erlangt werden, so haftet nach Maßgabe des Satzes 2 der Bund oder das Land; soweit der Bund oder das Land den Entschädigungsberechtigten befriedigt, geht dessen Anspruch gegen den Begünstigten auf den Bund oder das Land über. Der Übergang kann nicht zum Nachteil des Entschädigungsberechtigten geltend gemacht werden.\n(6) Ist die Enteignung durch eine nach diesem Gesetz erlassene Rechtsverordnung oder durch eine Maßnahme einer Bundesbehörde erfolgt, so wird die Entschädigung von dieser Behörde festgesetzt. In den übrigen Fällen wird die Entschädigung von den in § 4 Abs. 5 genannten Stellen festgesetzt.\n(7) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über die Verjährung der Ansprüche nach Absatz 1, über das Verfahren der Festsetzung einer Entschädigung sowie über die Zuständigkeit und das Verfahren der Gerichte nach den Grundsätzen der §§ 34, 49 bis 63 und 65 des Bundesleistungsgesetzes zu erlassen. Dabei treten an die Stelle der Anforderungsbehörden die in Absatz 6 bezeichneten Stellen.\n(+++ § 11: Zur Anwendung vgl. § 30 Abs. 5 u. 6 +++)"}