{"id":"11a","heading":"Entschädigung für enteignete Gasspeichermengen","text":"(1) Für eine Enteignung aufgrund einer nach Kapitel 1 dieses Gesetzes erlassenen Rechtsverordnung oder einer Maßnahme aufgrund einer nach Kapitel 1 dieses Gesetzes erlassenen Rechtsverordnung, durch die in Gasspeichern eingelagertes Gas entzogen wird, ist eine Entschädigung in Geld zu leisten.\n(2) Entschädigungsberechtigt ist der Nutzer der Gasspeicheranlage, dessen Menge an eingespeichertem Gas entzogen wird.\n(3) Entschädigungspflichtig ist der Bund.\n(4) Maßstab für die Entschädigung ist der gemittelte mengengewichtete Durchschnittserwerbspreis des Nutzers der Gasspeicheranlage für das eingespeicherte Gas zuzüglich der Kosten für die Finanzierung und die Speicherung. Abweichend von Satz 1 steht dem Entschädigungsberechtigten eine Entschädigung in Höhe der tatsächlichen Ersatzbeschaffungskosten zu, sofern er nachweisen kann, dass er zur Einhaltung von bestehenden Lieferverpflichtungen Ersatzmengen bereitgestellt hat.\n(5) Hat bei der Entstehung eines Vermögensnachteils ein Verschulden des Entschädigungsberechtigten mitgewirkt, so ist § 254 des Bürgerlichen Gesetzbuchs entsprechend anzuwenden.\n(6) Der Entschädigungsberechtigte hat der zuständigen Behörde die für die Berechnung der Entschädigung nach Absatz 4 erforderlichen Nachweise vorzulegen. Der Betreiber einer Gasspeicheranlage ist hierbei zur Mitwirkung verpflichtet. Die zuständige Behörde kann Vorgaben zu Inhalt und Format der erforderlichen Nachweise machen. Ab Vorliegen der vollständigen Nachweise hat die zuständige Behörde innerhalb von 21 Tagen die Entschädigung festzusetzen. Im Übrigen sind § 11 Absatz 4 sowie die Vorschriften der Verordnung über das Verfahren zur Festsetzung von Entschädigung und Härteausgleich nach dem Energiesicherungsgesetz vom 16. September 1974 (BGBl. I S. 2330), die durch Artikel 24 des Gesetzes vom 18. Februar 1986 (BGBl. I S. 265) geändert worden ist, in der jeweils geltenden Fassung, mit Ausnahme der §§ 3, 4 Absatz 1 und § 5 der Verordnung über das Verfahren zur Festsetzung von Entschädigung und Härteausgleich nach dem Energiesicherungsgesetz entsprechend anzuwenden."}