{"id":"17","heading":"Treuhandverwaltung von Unternehmen der Kritischen Infrastruktur","text":"(1) Ein Unternehmen, das selbst oder durch verbundene Unternehmen im Sinne von § 15 des Aktiengesetzes Kritische Infrastrukturen im Sinne von § 2 Absatz 10 des BSI-Gesetzes im Sektor Energie betreibt, kann unter Treuhandverwaltung gestellt werden, wenn die konkrete Gefahr besteht, dass ohne eine Treuhandverwaltung das Unternehmen seine dem Funktionieren des Gemeinwesens im Sektor Energie dienenden Aufgaben nicht erfüllen wird, und eine Beeinträchtigung der Versorgungssicherheit droht.\n(2) Die Anordnung einer Treuhandverwaltung ist auf längstens sechs Monate zu befristen. Sie kann um jeweils bis zu sechs weitere Monate verlängert werden, wenn die Voraussetzungen nach Absatz 1 weiterhin vorliegen.\n(3) Die Anordnung einer Treuhandverwaltung und ihre Verlängerung erfolgen durch Verwaltungsakt des Bundesministeriums für Wirtschaft und Klimaschutz. Ein Verwaltungsakt nach Satz 1 darf öffentlich bekannt gegeben werden. Die öffentliche Bekanntgabe wird durch Veröffentlichung des Verwaltungsakts im Bundesanzeiger bewirkt. Der Verwaltungsakt wird mit dieser Veröffentlichung wirksam.\n(4) Die Anordnung einer Treuhandverwaltung nach Absatz 3 Satz 1 kann insbesondere vorsehen, dass\n(5) Die nach Absatz 4 Nummer 2 benannte Stelle des Bundes hat im Rahmen der Treuhandverwaltung insbesondere darauf hinzuwirken, dass der Betrieb des Unternehmens gemäß seiner Bedeutung für das Funktionieren des Gemeinwesens im Sektor Energie fortgeführt wird. Die Fortführung des Betriebs des Unternehmens kann auch eine Übertragung von Vermögensgegenständen des Unternehmens auf einen anderen Rechtsträger erfassen, wenn dies zum Werterhalt des Unternehmens erforderlich ist. Die Übertragung der Anteile an dem unter Treuhandverwaltung gestellten Unternehmen ist nicht zulässig.\n(6) Eine Anfechtungsklage gegen einen Verwaltungsakt nach Absatz 3 Satz 1 hat keine aufschiebende Wirkung. Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug über eine Anfechtungsklage nach Satz 1 und über Anträge nach den §§ 80 und 80a der Verwaltungsgerichtsordnung. Abweichend von § 113 Absatz 1 Satz 1 der Verwaltungsgerichtsordnung entscheidet das Bundesverwaltungsgericht auch darüber, dass Rechtshandlungen im Fall einer Aufhebung eines Verwaltungsakts nach Absatz 3 Satz 1 wirksam bleiben können.\n(7) Soweit die Rechtswirkungen eines Verwaltungsakts nach Absatz 3 Satz 1 über die Sozialbindung des Eigentums nach Artikel 14 Absatz 2 des Grundgesetzes hinausgehen, ist ein angemessener Ausgleich zu leisten. Der Ausgleich wird auf Antrag durch das Bundesministerium für Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium der Finanzen durch Verwaltungsakt festgesetzt. Der Antrag setzt voraus, dass sich der Antragsteller auf das Grundrecht aus Artikel 14 Absatz 1 Satz 1 des Grundgesetzes berufen kann, und kann nur innerhalb eines Monats nach Beendigung der Treuhandverwaltung gestellt werden. Gegen die Entscheidung des Bundesministeriums für Wirtschaft und Klimaschutz nach Satz 2 sind die Rechtsbehelfe der Verwaltungsgerichtsordnung statthaft.\n(8) Die Kosten der Treuhandverwaltung hat das unter Treuhandverwaltung gestellte Unternehmen zu tragen, das auf Verlangen der nach Absatz 4 Nummer 2 benannten Stelle des Bundes hierauf Vorschüsse zu leisten hat.\n(9) Die Absätze 1 bis 8 gelten nicht für Unternehmen, die in der Rechtsform einer inländischen juristischen Person des öffentlichen Rechts geführt werden oder an denen ausschließlich inländische juristische Personen des öffentlichen Rechts unmittelbar oder mittelbar beteiligt sind. Inländischen juristischen Personen des öffentlichen Rechts stehen juristische Personen des öffentlichen Rechts aus einem Mitgliedstaat der Europäischen Union oder des Europäischen Wirtschaftsraums gleich.\n(+++ § 17 Abs. 3: Zur Anwendung vgl. § 17b Abs. 1 +++)"}