{"id":"17a","heading":"Kapitalmaßnahmen","text":"(1) Bei einem als Kapitalgesellschaft verfassten Unternehmen, das durch Anordnung nach § 17 Absatz 3 Satz 1 unter Treuhandverwaltung gestellt ist, können Kapitalerhöhungen, die Auflösung von Kapital- und Gewinnrücklagen oder Kapitalherabsetzungen (Kapitalmaßnahmen) angeordnet werden, wenn die konkrete Gefahr besteht, dass ohne eine Kapitalmaßnahme der Betrieb des Unternehmens gemäß seiner Bedeutung für das Funktionieren des Gemeinwesens im Sektor Energie nicht fortgeführt werden kann.\n(2) Die Anordnung einer Kapitalmaßnahme erfolgt durch Verwaltungsakt des Bundesministeriums für Wirtschaft und Klimaschutz. § 17 Absatz 3 Satz 2 bis 4 gilt entsprechend.\n(3) Die Anordnung einer Kapitalmaßnahme nach Absatz 2 Satz 1 kann vorsehen, dass\n(4) Das Bundesministerium für Wirtschaft und Klimaschutz hat dem Eigentümer des von der Kapitalmaßnahme betroffenen Unternehmens im Rahmen der Anhörung nach § 28 des Verwaltungsverfahrensgesetzes insbesondere Gelegenheit zu geben, seine Bereitschaft zu erklären, die erforderliche Kapitalmaßnahme in den Handlungsformen des privaten Rechts einvernehmlich durchzuführen. Das Bundesministerium für Wirtschaft und Klimaschutz kann von einer Anhörung absehen, soweit diese mit unverhältnismäßigem Aufwand verbunden wäre oder den Zweck der Kapitalmaßnahme gefährden würde.\n(5) Für eine nach Absatz 2 Satz 1 angeordnete Kapitalmaßnahme ist eine Entschädigung zu leisten. § 21 Absatz 1 Satz 2 und 3 gilt entsprechend.\n(6) Zur Leistung der Entschädigung ist der Bund verpflichtet. Die Entschädigung ist durch Zahlung eines Geldbetrages zu leisten. Die Entschädigung bemisst sich nach dem Verkehrswert des unter Treuhandverwaltung gestellten Unternehmens. Die Ermittlung des Verkehrswertes erfolgt auf der Grundlage einer Bewertung des Unternehmens. Die Verwaltungsorgane des betroffenen Unternehmens sind verpflichtet, dem Bundesministerium für Wirtschaft und Klimaschutz die für die Ermittlung des Unternehmenswertes notwendigen Unterlagen zur Verfügung zu stellen und Auskünfte zu erteilen. Die Entschädigungszahlung ist mit Ablauf des Tages fällig, an dem die angeordnete Kapitalmaßnahme wirksam wird. Die Höhe der Entschädigung wird durch das Bundesministerium für Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium der Finanzen gesondert bekannt gemacht. Entschädigungsbeträge sind mit einem Prozentpunkt über dem Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs jährlich von dem in Satz 6 genannten Zeitpunkt an zu verzinsen.\n(7) Kapitalmaßnahmen nach Absatz 2 Satz 1 sind von Amts wegen unverzüglich in das Handelsregister einzutragen.\n(8) Eine Anfechtungsklage gegen einen Verwaltungsakt nach Absatz 2 Satz 1 hat keine aufschiebende Wirkung. Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug über eine Anfechtungsklage nach Satz 1 und über Anträge nach den §§ 80 und 80a der Verwaltungsgerichtsordnung. Abweichend von § 113 Absatz 1 Satz 1 der Verwaltungsgerichtsordnung entscheidet das Bundesverwaltungsgericht auch darüber, dass Rechtshandlungen im Fall einer Aufhebung eines Verwaltungsakts nach Absatz 2 Satz 1 wirksam bleiben können.\n(9) Der Bundesgerichtshof entscheidet in erster und letzter Instanz über Streitigkeiten wegen der nach den Absätzen 5 und 6 zu gewährenden Entschädigung."}