{"id":"17b","heading":"Übertragung von Vermögensgegenständen","text":"(1) Bei einem Unternehmen, das durch Anordnung nach § 17 Absatz 3 Satz 1 unter Treuhandverwaltung gestellt ist, kann die in § 17 Absatz 4 Nummer 2 benannte Stelle des Bundes eine Übertragung von Vermögensgegenständen über § 17 Absatz 5 Satz 2 hinaus anweisen, wenn\n(2) Begünstigte der Übertragung im Sinne des Absatzes 1 können der Bund und private oder öffentliche Unternehmen sein. Der übertragene Vermögensgegenstand darf nur für den in Absatz 1 Satz 1 Nummer 1 bezeichneten Zweck verwendet werden. Wenn die Übertragung an den Bund oder an ein unter Treuhand oder im Mehrheitseigentum des Bundes stehendes Unternehmen oder an eine Tochtergesellschaft eines derartigen Unternehmens, die letztlich unter der Kontrolle des Bundes steht, erfolgt, ist § 20 Absatz 3 entsprechend anzuwenden.\n(3) Das Bundesministerium für Wirtschaft und Klimaschutz hört den oder die Eigentümer des Unternehmens, das durch Anordnung nach § 17 Absatz 3 Satz 1 unter Treuhandverwaltung gestellt ist, an und gibt in geeigneter Form Gelegenheit zur Stellungnahme. Das Bundesministerium für Wirtschaft und Klimaschutz kann von einer Anhörung absehen, soweit diese mit unverhältnismäßigem Aufwand verbunden wäre oder den Zweck der Übertragung des Vermögensgegenstandes gefährden würde.\n(4) Für eine nach Absatz 1 durchgeführte Übertragung ist eine Entschädigung zu leisten. § 21 Absatz 1 Satz 2 und 3 sind entsprechend anzuwenden. Zur Leistung der Entschädigung ist der Bund verpflichtet. Die Entschädigung ist durch Zahlung eines Geldbetrages zu leisten.\n(5) Die Entschädigung bemisst sich nach dem Verkehrswert des nach Absatz 1 übertragenen Vermögensgegenstandes. Dabei sind eine vereinbarte Gegenleistung für die Übertragung des Vermögensgegenstandes oder andere Vermögensvorteile, die das Unternehmen infolge der Übertragung erlangt, mindernd zu berücksichtigen. Der Verkehrswert des übertragenen Vermögensgegenstands wird auf der Grundlage einer Bewertung des Vermögensgegenstandes ermittelt. Die Verwaltungsorgane des betroffenen Unternehmens sind verpflichtet, dem Bundesministerium für Wirtschaft und Klimaschutz die notwendigen Unterlagen für die Ermittlung des Wertes des übertragenen Vermögensgegenstandes zur Verfügung zu stellen und Auskünfte zu erteilen. Die Höhe der Entschädigung wird durch das Bundesministerium für Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium der Finanzen gesondert bekannt gemacht.\n(6) Die Entschädigungszahlung wird mit der Übertragung des Vermögensgegenstandes fällig. Entschädigungsbeträge sind ab dem Zeitpunkt der Fälligkeit jährlich mit einem Prozentpunkt über dem Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs zu verzinsen.\n(7) Eine Anfechtungsklage gegen den Verwaltungsakt nach Absatz 1 Satz 3 hat keine aufschiebende Wirkung. Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug über eine Anfechtungsklage nach Satz 1 und über Anträge nach den §§ 80 und 80a der Verwaltungsgerichtsordnung. Abweichend von § 113 Absatz 1 Satz 1 der Verwaltungsgerichtsordnung entscheidet das Bundesverwaltungsgericht auch darüber, dass Rechtshandlungen im Fall einer Aufhebung eines Verwaltungsakts nach Absatz 1 Satz 3 wirksam bleiben können.\n(8) Der Bundesgerichtshof entscheidet in erster und letzter Instanz über Streitigkeiten wegen der nach den Absätzen 4 und 5 zu gewährenden Entschädigung."}