{"id":"22","heading":"Rechtsschutz","text":"(1) Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug auf Antrag über die Gültigkeit von Rechtsverordnungen nach § 19.\n(2) Den Antrag kann jede natürliche oder juristische Person, die geltend macht, durch die Rechtsverordnung in ihren Rechten verletzt zu sein, innerhalb von zwei Wochen nach Verkündung der Rechtsverordnung stellen. Der Antrag ist gegen die Bundesrepublik Deutschland zu richten.\n(3) Das Bundesverwaltungsgericht entscheidet über den Antrag durch Urteil oder, wenn es eine mündliche Verhandlung nicht für erforderlich hält, durch Beschluss. Kommt das Bundesverwaltungsgericht zu der Überzeugung, dass die Rechtsverordnung rechtswidrig ist, so erklärt es die Rechtsverordnung mit allgemeiner Verbindlichkeit für unwirksam. Die Entscheidungsformel ist vom Antragsgegner innerhalb von drei Werktagen nach der Verkündung der Entscheidung des Bundesverwaltungsgerichts zu veröffentlichen.\n(4) Eine Unwirksamkeitserklärung nach Absatz 3 Satz 2 lässt die Wirksamkeit des Übergangs der Enteignungsgegenstände nach § 18 Absatz 2 Satz 1 unberührt. Diejenigen Personen, die zum Übergangszeitpunkt Eigentümer der Enteignungsgegenstände waren, und deren Rechtsnachfolger können innerhalb eines Monats nach Veröffentlichung der Entscheidung nach Absatz 3 Satz 3 die Rückübertragung des Gegenstandes Zug um Zug gegen Rückzahlung der nach § 21 gewährten Entschädigung verlangen; ein entsprechender Antrag ist an den Enteignungsbegünstigten zu richten. Der Enteignungsbegünstigte kann mit Zustimmung des Bundes von den in Satz 2 bezeichneten Personen die Rücknahme der Enteignungsgegenstände gegen Rückzahlung der nach § 21 gewährten Entschädigung verlangen.\n(5) Ein Anspruch auf Rückübertragung nach Absatz 4 Satz 2 ist ausgeschlossen, wenn innerhalb der Frist des Absatzes 2 Satz 1 kein Antrag nach Absatz 1 gestellt worden ist oder ein innerhalb der Frist des Absatzes 2 Satz 1 gestellter Antrag vom Bundesverwaltungsgericht abgelehnt worden ist.\n(6) Das Bundesverwaltungsgericht kann auf Antrag eine einstweilige Anordnung erlassen, wenn dies dringend geboten ist, um schwere und unzumutbare Nachteile abzuwehren, die nach einer Unwirksamkeitserklärung nach Absatz 3 Satz 2 nicht beseitigt werden können. Der Antrag ist innerhalb von zwei Wochen nach Verkündung der Rechtsverordnung nach § 19 zu stellen. Eine einstweilige Anordnung lässt die Wirksamkeit eines bereits erfolgten Übergangs der Enteignungsgegenstände nach § 19 Absatz 2 Satz 1 unberührt.\n(7) Der Bundesgerichtshof entscheidet in erster und letzter Instanz über Streitigkeiten wegen der Höhe der nach § 21 zu gewährenden Entschädigung."}