{"id":"24","heading":"Preisanpassungsrechte bei verminderten Gasimporten","text":"(1) Nach der Ausrufung der Alarmstufe oder der Notfallstufe durch das Bundesministerium für Wirtschaft und Klimaschutz nach Artikel 8 Absatz 2 Buchstabe b und Artikel 11 Absatz 1 der Verordnung (EU) 2017/1938 in Verbindung mit dem Notfallplan Gas des Bundesministeriums für Wirtschaft und Energie vom September 2019, der auf der Internetseite des Bundesministeriums für Wirtschaft und Klimaschutz veröffentlicht ist, kann die Bundesnetzagentur die Feststellung treffen, dass eine erhebliche Reduzierung der Gesamtgasimportmengen nach Deutschland vorliegt. Die Feststellung kann zu einem späteren Zeitpunkt als dem der Ausrufung der Alarm- oder Notfallstufe erfolgen und unter der Voraussetzung, dass die Optionen in den §§ 29 und 26 geprüft wurden und das Ergebnis dokumentiert ist. Mit der Feststellung durch die Bundesnetzagentur nach Satz 1 erhalten alle von der Reduzierung der Gesamtgasimportmengen nach Deutschland unmittelbar durch Lieferausfälle oder mittelbar durch Preissteigerung ihres Lieferanten infolge der Lieferausfälle betroffenen Energieversorgungsunternehmen im Sinne des § 3 Nummer 18 des Energiewirtschaftsgesetzes entlang der Lieferkette das Recht, ihre Gaspreise gegenüber ihren Kunden auf ein angemessenes Niveau anzupassen. Eine Preisanpassung ist insbesondere dann nicht mehr angemessen, wenn sie die Mehrkosten einer Ersatzbeschaffung überschreitet, die dem jeweils betroffenen Energieversorgungsunternehmen aufgrund der Reduzierung der Gasimportmengen für das an den Kunden zu liefernde Gas entstehen.\n(2) Die Preisanpassung nach Absatz 1 Satz 3 ist nur auf Verträge anzuwenden, die eine physische Lieferung von Erdgas innerhalb des deutschen Marktgebietes zum Gegenstand haben. Satz 1 ist unabhängig von dem auf den Vertrag im Übrigen anwendbaren Recht anzuwenden. Das Recht zur Preisanpassung nach Absatz 1 Satz 3 kann nicht durch vertragliche Regelungen ausgeschlossen werden.\n(3) Die Preisanpassung nach Absatz 1 Satz 3 ist dem Kunden rechtzeitig vor ihrem Eintritt mitzuteilen und zu begründen. Die Preisanpassung wird frühestens an dem Tag wirksam, der auf den Tag des Zugangs der mit der Begründung versehenen Mitteilung folgt. Bei einer Preisanpassung nach Absatz 1 Satz 1 hat der Kunde ein außerordentliches Kündigungsrecht, das nur unverzüglich nach Zugang der Preisanpassungsmitteilung ausgeübt werden kann. In der Preisanpassungsmitteilung ist auf das Kündigungsrecht nach Satz 3 hinzuweisen. Im Verhältnis zu Letztverbrauchern gilt § 41 Absatz 5 des Energiewirtschaftsgesetzes entsprechend mit der Maßgabe, dass die Unterrichtungsfrist nach § 41 Absatz 5 Satz 2 des Energiewirtschaftsgesetzes gegenüber allen Letztverbrauchern eine Woche vor Eintritt der beabsichtigten Änderung beträgt. Für Verträge, bei denen Energieversorgungsunternehmen von dem in Absatz 1 vorgesehenen Preisanpassungsrecht Gebrauch machen, sind bis zur Aufhebung der Feststellung nach Absatz 1 Satz 1 vertraglich vereinbarte Preisanpassungsrechte ausgesetzt.\n(4) Die Feststellung nach Absatz 1 Satz 1 ist durch die Bundesnetzagentur unverzüglich aufzuheben, wenn eine erhebliche Reduzierung der Gesamtgasimportmengen nach Deutschland nicht mehr vorliegt, spätestens jedoch, wenn weder die Alarmstufe noch die Notfallstufe nach Artikel 8 Absatz 2 Buchstabe b und Artikel 11 Absatz 1 der Verordnung (EU) 2017/1938 in Verbindung mit dem Notfallplan Gas des Bundesministeriums für Wirtschaft und Energie vom September 2019 fortbestehen. Bis zur Aufhebung der Feststellung nach Absatz 1 Satz 1 hat der Kunde eines Energieversorgungsunternehmens, das gegenüber dem Kunden vom Recht auf Preisanpassung nach Absatz 1 Satz 3 Gebrauch gemacht hat, das Recht, alle zwei Monate ab Wirksamwerden der Preisanpassung nach Absatz 1 Satz 3 die Überprüfung und gegebenenfalls unverzügliche Anpassung des vertraglichen Preises auf ein angemessenes Niveau zu verlangen. Das Energieversorgungsunternehmen hat dem Kunden innerhalb einer Frist von zwei Wochen das Ergebnis der Prüfung und die Preisänderung mitzuteilen und diese zu begründen. Für die Angemessenheit nach Satz 2 gilt Absatz 1 Satz 4 entsprechend mit der Maßgabe, dass beim Energieversorgungsunternehmen eingetretene Kostensenkungen seit der Preisanpassung nach Absatz 1 Satz 3 zu berücksichtigen sind. Erfolgt auf ein Verlangen nach Satz 2 keine Anpassung, hat der Kunde das Recht, den Vertrag ohne Einhaltung einer Frist zu kündigen. In der Preisanpassungsmitteilung nach Absatz 3 Satz 1 ist auf das Recht nach Satz 2 und auf das Kündigungsrecht nach Satz 5 hinzuweisen. Die Sätze 2 bis 6 sind nach der Aufhebung der Feststellung nach Absatz 1 Satz 1 entsprechend anzuwenden mit der Maßgabe, dass vier Wochen nach Aufhebung der Feststellung nach Absatz 1 Satz 1 die Energieversorgungsunternehmen verpflichtet sind, den Preis auf ein angemessenes Niveau abzusenken. Wird weiterhin ein höherer Preis vorgesehen als der Preis, der vor der Preisanpassung nach Absatz 1 vereinbart war, muss das Energieversorgungsunternehmen dem Kunden die Angemessenheit dieses höheren Preises nachvollziehbar darlegen.\n(5) Die Preisanpassung nach Absatz 1 Satz 3 unterliegt, soweit die Absätze 1 bis 4 keine spezielleren Regelungen enthalten, § 315 des Bürgerlichen Gesetzbuchs. Für Streitigkeiten über eine Preisanpassung nach Absatz 1 Satz 3 ist der ordentliche Rechtsweg gegeben.\n(6) Die Feststellung nach Absatz 1 Satz 1 und ihre Aufhebung sind im Bundesanzeiger bekannt zu machen.\n(7) § 104 der Insolvenzordnung vom 5. Oktober 1994 (BGBl. I S. 2866), die zuletzt durch Artikel 35 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) geändert worden ist, bleibt unberührt. Für die Zeit vor Eröffnung des Insolvenzverfahrens sind die Absätze 1 bis 5 auch auf Verträge, die § 104 der Insolvenzordnung unterliegen, anzuwenden.\n(8) Mit Inkrafttreten der Rechtsverordnung nach § 26 dürfen die Preisanpassungsrechte nach Absatz 1 Satz 3 nicht mehr angewendet werden. Absatz 4 Satz 2 bis 6 ist nach Inkrafttreten der Rechtsverordnung nach § 26 mit der Maßgabe anzuwenden, dass vier Wochen nach Aufhebung der Feststellung nach Absatz 1 Satz 1 die Energieversorgungsunternehmen verpflichtet sind, den Preis auf ein angemessenes Niveau abzusenken. Wird weiterhin ein höherer Preis vorgesehen als der Preis, der vor der Preisanpassung nach Absatz 1 vereinbart war, muss das Energieversorgungsunternehmen dem Kunden die Angemessenheit dieses höheren Preises nachvollziehbar darlegen."}