{"id":"26","heading":"Saldierte Preisanpassung; Verordnungsermächtigung","text":"(1) Die Bundesregierung wird ermächtigt, ohne Zustimmung des Bundesrates eine Rechtsverordnung zu erlassen, in der abweichend von § 24 Absatz 1 Satz 3 geregelt werden kann, dass an die Stelle der Preisanpassungsrechte nach § 24 Absatz 1 Satz 3 ein durch eine saldierte Preisanpassung finanzierter finanzieller Ausgleich tritt. Mit Inkrafttreten der Rechtsverordnung nach Satz 1 dürfen die Preisanpassungsrechte nach § 24 Absatz 1 Satz 3 nicht mehr ausgeübt werden.\n(2) Die Rechtsverordnung nach Absatz 1 kann erlassen werden, wenn eine erhebliche Reduzierung der Gasimportmengen nach Deutschland unmittelbar bevorsteht oder von der Bundesnetzagentur nach § 24 Absatz 1 Satz 1 festgestellt worden ist.\n(3) Die Rechtsverordnung nach Absatz 1 muss insbesondere Bestimmungen enthalten über\n(4) Die Rechtsverordnung nach Absatz 1 ist 72 Stunden vor ihrer Verkündung dem Bundestag mitzuteilen. Die Rechtsverordnung ist nicht zu verkünden oder unverzüglich aufzuheben, soweit es der Bundestag binnen zwei Monaten nach der Mitteilung verlangt.\n(5) Die Anspruchsberechtigten des finanziellen Ausgleichs sind die von der erheblichen Reduzierung der Gasimportmengen nach Deutschland unmittelbar betroffenen Energieversorgungsunternehmen (Gasimporteure).\n(6) Der zur Erhebung der saldierten Preisanpassung Berechtigte und Verpflichtete nach Absatz 1 Satz 1 ist derjenige, der den Gasimporteuren den finanziellen Ausgleich zahlt und im Wege einer saldierten Preisanpassung in einem in der Rechtsverordnung festzulegenden Verfahren an die Bilanzkreisverantwortlichen im Marktgebiet im Sinne des § 2 Nummer 5 der Verordnung über den Zugang zu Gasversorgungsnetzen weiter belastet.\n(7) Das transparente und diskriminierungsfreie Verfahren regelt unter angemessener Beachtung der Interessen der Verbraucher insbesondere die der saldierten Preisanpassung unterfallenden Mengen, die Berechnung der Höhe der saldierten Preisanpassung, die Abschlagszahlungen, die Ausgleichsperiode, die Endabrechnung, die Rückerstattung und die Führung eines saldierten Preisanpassungskontos."}