{"id":"29","heading":"Erleichterungen zur Durchführung von Stabilisierungsmaßnahmen","text":"(1) Beantragt ein Unternehmen, das selbst oder durch verbundene Unternehmen im Sinne von § 15 des Aktiengesetzes Kritische Infrastrukturen im Sinne von § 2 Absatz 10 des BSI-Gesetzes im Sektor Energie betreibt, beim Bund Stabilisierungsmaßnahmen, gelten für die Durchführung der Stabilisierungsmaßnahmen die nachfolgenden Regelungen. Stabilisierungsmaßnahmen im Sinne dieses Gesetzes sind alle Maßnahmen, die der Sicherung oder Wiederherstellung einer positiven Fortbestehensprognose nach § 19 Absatz 2 der Insolvenzordnung oder der Durchfinanzierung der Abwicklung des Unternehmens dienen. Ein Rechtsanspruch auf Stabilisierungsmaßnahmen besteht nicht. Das Bundesministerium für Wirtschaft und Klimaschutz ist die zuständige Behörde für die Verhandlungen über Stabilisierungsmaßnahmen mit den in Satz 1 genannten Unternehmen. Anträge sind bei dem Bundesministerium für Wirtschaft und Klimaschutz zu stellen, das im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundeskanzleramt über die Anträge entscheidet.\n(1a) Solange das Unternehmen Stabilisierungsmaßnahmen nach Absatz 1 Satz 2 in Form einer Rekapitalisierung in Anspruch nimmt, dürfen Mitgliedern der Geschäftsleitung sowie Mitgliedern von gesellschaftsrechtlichen Aufsichtsorganen des Unternehmens unter Einbeziehung von etwaigen Konzernbezügen Boni und andere variable oder vergleichbare Vergütungsbestandteile nicht gewährt werden. Ebenso dürfen über das Festgehalt hinausgehende Vergütungsbestandteile im Sinne von § 87 Absatz 1 Satz 1 des Aktiengesetzes und rechtlich nicht gebotene Abfindungen nicht gewährt werden. Eine Abweichung von dieser Regelung ist nur in begründeten Ausnahmefällen zulässig. Darüber hinaus darf kein Mitglied der Geschäftsleitung des Unternehmens eine Vergütung erhalten, die über die Grundvergütung dieses Mitglieds drei Monate vor Antragstellung hinausgeht. Ein Inflationsausgleich ist zulässig. Bei Personen, die zum Zeitpunkt der Maßnahme oder danach Mitglied der Geschäftsleitung werden, gilt als Obergrenze die Grundvergütung von Mitgliedern der Geschäftsleitung derselben Verantwortungsstufe drei Monate vor Antragstellung. Die Stabilisierungsmaßnahme gilt solange als in Anspruch genommen, als nicht mindestens 75 Prozent der Stabilisierungsmaßnahme zurückgeführt sind. Eine Rückführung der Stabilisierungsmaßnahme nach Satz 7 liegt vor, wenn rückzahlbare Stabilisierungsmaßnahmen, wie zum Beispiel stille Einlagen, zurückgezahlt worden sind, die gegen Leistung von Stabilisierungsmaßnahmen übernommenen oder gezeichnete Anteile an dem Unternehmen an Dritte, das heißt nicht vom Bund kontrollierte juristische Personen, veräußert worden sind oder auf Anteile von an dem Unternehmen geleisteten Einlagen in sonstiger Weise rechtmäßig zurückgeführt worden sind, zum Beispiel durch Umwandlung von gezeichnetem Kapital in entnahmefähige Rücklagen. Um Anreize für eine Rückführung der Stabilisierungsmaßnahme zu setzen, dürfen während der Dauer der Stabilisierungsmaßnahme grundsätzlich keine Dividenden oder sonstigen, vertraglich oder gesetzlich nicht geschuldeten, Gewinnausschüttungen an andere Gesellschafter als den Bund, die Kreditanstalt für Wiederaufbau oder an andere Gesellschafter, deren Anteile ausschließlich vom Bund unmittelbar oder mittelbar gehalten werden, geleistet werden. Weiterhin darf das Unternehmen keine Aktien oder sonstige Bestandteile der haftenden Eigenmittel des Unternehmens zurückkaufen und keine sonstigen, vertraglich oder gesetzlich nicht geschuldeten Leistungen an andere Gesellschafter als den Bund, die Kreditanstalt für Wiederaufbau oder an Gesellschafter, deren Anteile mittelbar oder unmittelbar ausschließlich vom Bund gehalten werden, leisten.\n(2) Für die Durchführung einer Stabilisierungsmaßnahme bei einem Unternehmen, das einen Antrag nach Absatz 1 Satz 1 gestellt hat, sind die folgenden Bestimmungen des Wirtschaftsstabilisierungsbeschleunigungsgesetzes vom 17. Oktober 2008 (BGBl. I S. 1982, 1986), das zuletzt durch Artikel 2 des Gesetzes vom 20. Dezember 2021 (BGBl. I S. 5247) geändert worden ist, mit nachstehenden Maßgaben anzuwenden:\n(3) Soweit die nach Absatz 2 anzuwendenden Vorschriften des Wirtschaftsstabilisierungsbeschleunigungsgesetzes auf andere Vorschriften des Wirtschaftsstabilisierungsbeschleunigungsgesetzes weiter verweisen, gelten die Vorschriften, auf die weiter verwiesen wird, in der Gestalt, die sie durch Absatz 2 gefunden haben.\n(4) Die §§ 1 bis 3 des Gesetzes über Maßnahmen im Gesellschafts-, Vereins-, Genossenschafts- und Wohnungseigentumsrecht zur Bekämpfung der Auswirkungen der COVID-19-Pandemie, auf die § 6 Absatz 1 und 2 und § 9a Absatz 2 des Wirtschaftsstabilisierungsbeschleunigungsgesetzes verweisen, sind auch über den in § 7 des Gesetzes über Maßnahmen im Gesellschafts-, Vereins-, Genossenschafts- und Wohnungseigentumsrecht zur Bekämpfung der Auswirkungen der COVID-19-Pandemie genannten Zeitpunkt hinaus anzuwenden.\n(5) Bei der Anwendung der in Absatz 2 bezeichneten Vorschriften tritt im Übrigen jeweils an die Stelle\n(6) Der Bund ist befugt, sich bei der Wahrnehmung seiner Aufgaben nach den Absätzen 2 bis 5 der Kreditanstalt für Wiederaufbau oder juristischen Personen des Privatrechts, deren Anteile ausschließlich vom Bund unmittelbar oder mittelbar gehalten werden, zu bedienen. In diesem Fall tritt die Kreditanstalt für Wiederaufbau oder die juristische Person des Privatrechts im Sinne des Satzes 1 an die Stelle des Bundes in den in den Absätzen 2 bis 5 bezeichneten Vorschriften.\n(7) Die §§ 29 bis 31 des Stabilisierungsfondsgesetzes gelten entsprechend.\n(8) Die Absätze 1 bis 6 sind mit Ablauf des 31. Dezember 2027 nicht mehr anzuwenden."}