{"id":"3","heading":"Erlaß von Rechtsverordnungen","text":"(1) Rechtsverordnungen nach den §§ 1, 2, 2a Absatz 1 und § 2b Absatz 2 erläßt die Bundesregierung. Sie kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesministerium für Wirtschaft und Klimaschutz sowie in Bezug auf die leitungsgebundene Versorgung mit Elektrizität und Erdgas auf die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen übertragen, wenn die Energieversorgung im Sinne des § 1 Abs. 1 gefährdet oder gestört ist. Rechtsverordnungen des Bundesministeriums für Wirtschaft und Klimaschutz, die der Zollverwaltung Aufgaben übertragen, werden im Einvernehmen mit dem Bundesministerium der Finanzen erlassen.\n(2) Rechtsverordnungen, die nach Eintritt einer Gefährdung oder Störung der Energieversorgung im Sinne des § 1 Abs. 1 erlassen werden und deren Geltungsdauer sich auf nicht mehr als sechs Monate erstreckt, bedürfen nicht der Zustimmung des Bundesrates. Ihre Geltungsdauer darf nur mit Zustimmung des Bundesrates verlängert werden.\n(3) Werden Rechtsverordnungen nach § 1 erlassen, bevor die Energieversorgung im Sinne des § 1 Abs. 1 oder des § 2 Abs. 3 gefährdet oder gestört ist, so ist ihre Anwendung von der Feststellung der Bundesregierung abhängig zu machen, daß eine solche Gefährdung oder Störung eingetreten ist. Die Feststellung erfolgt durch Rechtsverordnung der Bundesregierung ohne Zustimmung des Bundesrates. Die Bundesregierung kann die Befugnis nach Satz 2 in Bezug auf die leitungsgebundene Versorgung mit Elektrizität und Erdgas durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen übertragen. Satz 1 gilt nicht für Rechtsverordnungen über\n(3a) Die Rechtsverordnung nach Absatz 3 Satz 2 in Verbindung mit Satz 1 ist nach ihrer Verkündung dem Bundestag mitzuteilen. Die Rechtsverordnung ist unverzüglich aufzuheben, wenn es der Bundestag innerhalb von zwei Monaten nach der Mitteilung verlangt.\n(4) Die Anwendung der Rechtsverordnungen kann, auch solange die Energieversorgung im Sinne des § 1 Abs. 1 und des § 2 Abs. 3 gefährdet oder gestört ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates ausgesetzt und wieder hergestellt werden. Der Lauf der in Absatz 2 Satz 1 festgelegten Frist wird durch eine Aussetzung der Anwendung nicht unterbrochen. Die Rechtsverordnungen nach § 1 sind unverzüglich aufzuheben oder außer Anwendung zu setzen, wenn keine Gefährdung oder Störung der Energieversorgung im Sinne des § 1 Abs. 1 und des § 2 Abs. 3 mehr vorliegt oder wenn Bundestag und Bundesrat dies verlangen.\n(5) Rechtsverordnungen nach § 2 Abs. 1 dürfen erst angewendet werden, wenn dies zur Erfüllung der dort genannten Verpflichtungen erforderlich ist. Sie sind unverzüglich aufzuheben oder außer Anwendung zu setzen, wenn die Voraussetzungen des Satzes 1 nicht mehr vorliegen.\n(6) Rechtsverordnungen nach § 2a Absatz 1 dürfen erst angewendet werden, wenn:"}