{"id":"4","heading":"Ausführung des Gesetzes","text":"(1) Rechtsverordnungen nach § 1 Abs. 1 Nr. 2 über Meldepflichten und nach § 2 Abs. 1 über die Beschränkung der Einfuhren, die Verpflichtung zu Ausfuhren und die Abgabe werden vom Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) ausgeführt. Rechtsverordnungen nach § 1 Abs. 1 Nr. 2 über Meldepflichten im Rahmen der leitungsgebundenen Versorgung mit Elektrizität und Erdgas werden abweichend von Satz 1 von der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen ausgeführt.\n(2) Rechtsverordnungen nach § 1 Abs. 1, die Vorschriften über Höchstpreise enthalten, werden insoweit vom Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) ausgeführt, als Ausnahmen von diesen Rechtsverordnungen erforderlich werden, die die Preisbildung in mehr als einem Land beeinflussen. Abweichend von Satz 1 werden Rechtsverordnungen nach § 1 Abs. 1, die Vorschriften über Höchstpreise für die leitungsgebundene Versorgung mit Elektrizität und Erdgas enthalten, insoweit von der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen ausgeführt, als Ausnahmen von diesen Rechtsverordnungen erforderlich werden, die die Preisbildung in mehr als einem Land beeinflussen.\n(3) Rechtsverordnungen über die Lastverteilung im Bereich der Elektrizitäts- und Gasversorgung werden von der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen als Lastverteiler insoweit ausgeführt, als\n(4) Rechtsverordnungen, die eine Bemessung der Verbrauchsmenge und eine Überwachung der Abgabe, des Bezugs oder der Verwendung von leichtem Heizöl anordnen, werden von der Zollverwaltung ausgeführt, soweit in ihnen nichts anderes bestimmt ist.\n(5) Im übrigen werden das Gesetz und die auf Grund des Gesetzes erlassenen Rechtsverordnungen, soweit nichts anderes bestimmt ist, von den nach Landesrecht zuständigen Stellen, in Bayern, Bremen und Nordrhein-Westfalen von der Landesregierung oder den von ihr bestimmten Stellen ausgeführt.\n(+++ § 4 Abs. 5: Zur Anwendung vgl. § 30 Abs. 6 +++)"}