{"id":"10","heading":"Einseitige Mieterhöhung","text":"(1) Ist der Mieter nur zur Entrichtung eines niedrigeren als des nach diesem Gesetz zulässigen Entgelts verpflichtet, so kann der Vermieter dem Mieter gegenüber schriftlich erklären, dass das Entgelt um einen bestimmten Betrag, bei Umlagen um einen bestimmbaren Betrag, bis zur Höhe des zulässigen Entgelts erhöht werden soll. Die Erklärung ist nur wirksam, wenn in ihr die Erhöhung berechnet und erläutert ist. Der Berechnung der Kostenmiete ist eine Wirtschaftlichkeitsberechnung oder ein Auszug daraus, der die Höhe der laufenden Aufwendungen erkennen lässt, beizufügen. An Stelle einer Wirtschaftlichkeitsberechnung kann auch eine Zusatzberechnung zu der letzten Wirtschaftlichkeitsberechnung oder, wenn das zulässige Entgelt von der Bewilligungsstelle auf Grund einer Wirtschaftlichkeitsberechnung genehmigt worden ist, eine Abschrift der Genehmigung beigefügt werden. Hat der Vermieter seine Erklärung mit Hilfe automatischer Einrichtungen gefertigt, so bedarf es nicht seiner eigenhändigen Unterschrift.\n(2) Die Erklärung des Vermieters hat die Wirkung, dass von dem Ersten des auf die Erklärung folgenden Monats an das erhöhte Entgelt an die Stelle des bisher zu entrichtenden Entgelts tritt; wird die Erklärung erst nach dem Fünfzehnten eines Monats abgegeben, so tritt diese Wirkung von dem Ersten des übernächsten Monats an ein. Wird die Erklärung bereits vor dem Zeitpunkt abgegeben, von dem an das erhöhte Entgelt nach den dafür maßgebenden Vorschriften zulässig ist, so wird sie frühestens von diesem Zeitpunkt an wirksam. Soweit die Erklärung darauf beruht, dass sich die Betriebskosten rückwirkend erhöht haben, wirkt sie auf den Zeitpunkt der Erhöhung der Betriebskosten, höchstens jedoch auf den Beginn des der Erklärung vorangehenden Kalenderjahres zurück, sofern der Vermieter die Erklärung innerhalb von drei Monaten nach Kenntnis von der Erhöhung abgibt.\n(3) Ist der Erklärung ein Auszug aus der Wirtschaftlichkeitsberechnung oder die Genehmigung der Bewilligungsstelle beigefügt, so hat der Vermieter dem Mieter auf Verlangen Einsicht in die Wirtschaftlichkeitsberechnung zu gewähren.\n(4) Dem Vermieter steht das Recht zur einseitigen Mieterhöhung nicht zu, soweit und solange eine Erhöhung der Miete durch ausdrückliche Vereinbarung mit dem Mieter oder einem Dritten ausgeschlossen ist oder der Ausschluss sich aus den Umständen ergibt."}