{"id":"16","heading":"Ende der Eigenschaft \"öffentlich gefördert\" bei freiwilliger\nvorzeitiger Rückzahlung","text":"(1) Werden die für eine Wohnung als Darlehen bewilligten öffentlichen Mittel ohne rechtliche Verpflichtung vorzeitig vollständig zurückgezahlt, so gilt die Wohnung vorbehaltlich der Absätze 2 und 5 als öffentlich gefördert bis zum Ablauf des zehnten Kalenderjahres nach dem Jahr der Rückzahlung, längstens jedoch bis zum Ablauf des Kalenderjahres, in dem die Darlehen nach Maßgabe der Tilgungsbedingungen vollständig zurückgezahlt wären (Nachwirkungsfrist). Sind neben den Darlehen Zuschüsse zur Deckung der laufenden Aufwendungen oder Zinszuschüsse aus öffentlichen Mitteln bewilligt worden, so gilt § 15 Abs. 1 Satz 2 entsprechend.\n(2) Abweichend von Absatz 1 Satz 1 gilt eine Wohnung, für deren Bau ein Darlehen aus öffentlichen Mitteln von nicht mehr als 1.550 Euro bewilligt worden ist, als öffentlich gefördert bis zum Zeitpunkt der Rückzahlung; dabei ist von dem durchschnittlichen Förderungsbetrag je Wohnung des Gebäudes auszugehen.\n(3) (weggefallen)\n(4) (weggefallen)\n(5) Sind die für ein Eigenheim, eine Eigensiedlung oder eine eigengenutzte Eigentumswohnung als Darlehen bewilligten öffentlichen Mittel ohne rechtliche Verpflichtung vorzeitig vollständig zurückgezahlt oder nach § 69 des Zweiten Wohnungsbaugesetzes ganz abgelöst worden, so gilt die Wohnung als öffentlich gefördert bis zum Zeitpunkt der Rückzahlung oder Ablösung; bei Rückzahlung oder Ablösung vor dem 17. Juli 1985 gilt die Wohnung längstens bis zum 16. Juli 1985 als öffentlich gefördert. § 15 Abs. 1 Satz 2 bleibt unberührt. Eine Eigentumswohnung, die durch Umwandlung einer öffentlich geförderten Mietwohnung entstanden ist, gilt als eigengenutzt, wenn sie vom Eigentümer oder seinen Angehörigen als Berechtigte im Sinne dieses Gesetzes selbst genutzt wird; erfolgt in dem Falle die Eigennutzung nach Rückzahlung oder Ablösung, so gilt die Wohnung vom Beginn der Eigennutzung an nicht mehr als öffentlich gefördert.\n(6) Sind die öffentlichen Mittel für mehrere Wohnungen eines Gebäudes oder einheitlich für Wohnungen mehrerer Gebäude bewilligt worden, so gilt vorbehaltlich des Absatzes 7 der Absatz 1 nur, wenn die für sämtliche Wohnungen eines Gebäudes als Darlehen bewilligten öffentlichen Mittel zurückgezahlt werden und die für sie als Zuschüsse bewilligten öffentlichen Mittel nicht mehr gezahlt werden; § 15 Abs. 4 Satz 2 gilt entsprechend.\n(7) Sind die öffentlichen Mittel für zwei Wohnungen eines Eigenheimes, eines Kaufeigenheimes oder einer Kleinsiedlung bewilligt worden, so gelten die Absätze 1 bis 5 auch für die einzelne Wohnung, wenn der auf sie entfallende Anteil der als Darlehen gewährten Mittel zurückgezahlt oder abgelöst und der anteilige Zuschussbetrag nicht mehr gezahlt wird; der Anteil errechnet sich nach dem Verhältnis der Wohnflächen der einzelnen Wohnungen zueinander, sofern nicht der Bewilligung ein anderer Berechnungsmaßstab zugrunde gelegen hat. Satz 1 gilt entsprechend für Rückzahlungen und Ablösungen bei Eigentumswohnungen, wenn die öffentlichen Mittel für mehrere Wohnungen eines Gebäudes oder einheitlich für Wohnungen mehrerer Gebäude bewilligt worden sind."}