{"id":"18a","heading":"Höhere Verzinsung der öffentlichen Baudarlehen","text":"(1) Öffentliche Mittel im Sinne des § 3 des Ersten Wohnungsbaugesetzes oder des § 6 des Zweiten Wohnungsbaugesetzes, die vor dem 1. Januar 1960 als öffentliche Baudarlehen bewilligt worden sind, können mit einem Zinssatz bis höchstens 8 vom Hundert jährlich verzinst werden, wenn dies durch landesrechtliche Regelung in einem Gesetz oder einer Verordnung der Landesregierung bestimmt ist; § 18b Abs. 2 ist anzuwenden. Dies gilt auch, wenn vertraglich eine Höherverzinsung ausdrücklich ausgeschlossen ist. Eine Vereinbarung, nach der eine höhere Verzinsung des öffentlichen Baudarlehens verlangt werden kann, bleibt unberührt.\n(2) Öffentliche Mittel, die nach dem 31. Dezember 1959, jedoch vor dem 1. Januar 1970 als öffentliche Baudarlehen bewilligt worden sind, können mit einem Zinssatz bis höchstens 6 vom Hundert jährlich verzinst werden; Absatz 1 gilt im Übrigen entsprechend.\n(3) Die Landesregierungen stellen durch Rechtsverordnung sicher, dass die aus der höheren Verzinsung nach den Absätzen 1 und 2 folgenden Durchschnittsmieten bestimmte Beträge, die für die öffentlich geförderten Wohnungen nach Gemeindegrößenklassen und unter Berücksichtigung von Alter und Ausstattung der Wohnungen festgelegt werden, nicht übersteigen. Sie haben dabei die sich aus der höheren Verzinsung ergebende Mieterhöhung angemessen zu begrenzen. Einwendungen gegen die Auswirkungen der Zinserhöhung sind dabei nur innerhalb einer festzusetzenden Ausschlussfrist von höchstens sechs Monaten seit Zugang der Mitteilung über die Zinserhöhung zuzulassen.\n(4) Soweit bei Wohnungen, für die die öffentlichen Baudarlehen vom 1. Januar 1960 an bewilligt worden sind, die Durchschnittsmiete auf Grund einer nach der Zinserhöhung durchgeführten Modernisierung die nach Absatz 3 bestimmten Beträge nicht nur unerheblich überschreitet, ist der nach Absatz 2 festgesetzte Zinssatz auf Antrag des Verfügungsberechtigten oder des Mieters entsprechend herabzusetzen.\n(5) Eine Zinserhöhung nach den Absätzen 1 und 2 ist bei Familienheimen in der Form von Eigenheimen, Kaufeigenheimen und Kleinsiedlungen sowie bei solchen Eigentumswohnungen, die vom Eigentümer oder seinen Angehörigen genutzt werden, nur unter den Voraussetzungen des § 44 Abs. 3 des Zweiten Wohnungsbaugesetzes zulässig. Dabei ist die aus der höheren Verzinsung folgende Mehrbelastung angemessen zu begrenzen. Absatz 3 Satz 3 gilt entsprechend.\n(6) Die Absätze 1 bis 5 gelten für Annuitätsdarlehen entsprechend."}