{"id":"18d","heading":"Zins- und Tilgungshilfen sowie Zuschüsse und Darlehen zur\nDeckung der laufenden Aufwendungen","text":"(1) Sind vor dem 1. Januar 1960 neben oder an Stelle eines öffentlichen Baudarlehens Zins- und Tilgungshilfen aus öffentlichen Mitteln für ein zur Deckung der Gesamtkosten aufgenommenes Darlehen bewilligt worden, so kann die Zins- und Tilgungshilfe so weit herabgesetzt werden, dass der Darlehnsschuldner für das Darlehen eine Verzinsung bis höchstens 8 vom Hundert jährlich auf den ursprünglichen Darlehnsbetrag selbst zu erbringen hat, wenn dies durch landesrechtliche Regelung in einem Gesetz oder einer Verordnung der Landesregierung bestimmt ist. Erfolgte die Bewilligung nach dem 31. Dezember 1959, jedoch vor dem 1. Januar 1970, so kann unter den gleichen Voraussetzungen die Zins- und Tilgungshilfe so weit herabgesetzt werden, dass der Darlehnsschuldner für das Darlehen eine Verzinsung bis höchstens 6 vom Hundert jährlich auf den ursprünglichen Darlehnsbetrag selbst zu erbringen hat. Die Sätze 1 und 2 gelten auch, wenn eine Einstellung oder Herabsetzung vertraglich ausdrücklich ausgeschlossen ist. Die Vorschriften des § 18a Abs. 3 bis 5 gelten entsprechend. Verbleibt nach der Herabsetzung eine Zins- und Tilgungshilfe von weniger als insgesamt 60 Euro je Wohnung jährlich, so entfällt diese.\n(2) Für die Durchführung des Absatzes 1 gelten die Vorschriften des § 18b sinngemäß.\n(3) Sind von verschiedenen Gläubigern aus öffentlichen Mitteln Zins- und Tilgungshilfen nebeneinander oder Zins- und Tilgungshilfen neben öffentlichen Baudarlehen gewährt worden, so ist auch § 18c sinngemäß anzuwenden.\n(4) Sind vor dem 1. Januar 1970 neben oder an Stelle eines öffentlichen Baudarlehens oder einer Zins- und Tilgungshilfe Zuschüsse oder Darlehen zur Deckung der laufenden Aufwendungen bewilligt worden, so können die Zuschüsse herabgesetzt oder für Darlehen die Zinsen nach Maßgabe des § 18a Abs. 1 und 2 erhöht werden, wenn dies durch landesrechtliche Regelung in einem Gesetz oder einer Verordnung der Landesregierung bestimmt ist. Dies gilt auch, wenn nach dem Bewilligungsbescheid eine Herabsetzung oder Höherverzinsung zu diesem Zeitpunkt oder in diesem Umfang nicht vorgesehen oder vertraglich ausdrücklich ausgeschlossen ist. Die Vorschriften des § 18a Abs. 3 bis 5 gelten entsprechend."}