{"id":"4","heading":"Überlassung an Wohnberechtigte","text":"(1) Sobald voraussehbar ist, dass eine Wohnung bezugsfertig oder frei wird, hat der Verfügungsberechtigte dies der zuständigen Stelle unverzüglich schriftlich anzuzeigen und den voraussichtlichen Zeitpunkt der Bezugsfertigkeit oder des Freiwerdens mitzuteilen.\n(2) Der Verfügungsberechtigte darf die Wohnung einem Wohnungsuchenden nur zum Gebrauch überlassen, wenn dieser ihm vor der Überlassung eine Bescheinigung über die Wohnberechtigung im öffentlich geförderten sozialen Wohnungsbau (§ 5) übergibt und wenn die in der Bescheinigung angegebene Wohnungsgröße nicht überschritten wird. Auf Antrag des Verfügungsberechtigten kann die zuständige Stelle die Überlassung einer Wohnung, die die angegebene Wohnungsgröße geringfügig überschreitet, genehmigen, wenn dies nach den wohnungswirtschaftlichen Verhältnissen vertretbar erscheint.\n(3) Ist die Wohnung bei der Bewilligung der öffentlichen Mittel für Angehörige eines bestimmten Personenkreises vorbehalten worden, so darf der Verfügungsberechtigte sie für die Dauer des Vorbehalts einem Wohnberechtigten nur zum Gebrauch überlassen, wenn sich aus der Bescheinigung außerdem ergibt, dass er diesem Personenkreis angehört.\n(4) Sind für den Bau der Wohnung Mittel einer Gemeinde oder eines Gemeindeverbandes mit der Auflage gewährt, dass die Wohnung einem von der zuständigen Stelle benannten Wohnungssuchenden zu überlassen ist, so hat die zuständige Stelle dem Verfügungsberechtigten bis zur Bezugsfertigkeit oder bis zum Freiwerden der Wohnung mindestens drei Wohnungssuchende zur Auswahl zu benennen, bei denen die Voraussetzungen erfüllt sind, die zur Erlangung einer Bescheinigung nach § 5 erforderlich wären. Der Verfügungsberechtigte darf die Wohnung nur einem der benannten Wohnungssuchenden überlassen; der Vorlage einer Bescheinigung nach § 5 bedarf es insoweit nicht. Bei der Benennung sind die Maßstäbe des § 5a Satz 3 zu beachten. Dies gilt entsprechend, wenn zugunsten der zuständigen Stelle ein vertragliches Besetzungsrecht besteht.\n(5) Besteht ein Besetzungsrecht zugunsten einer Stelle, die für den Bau der Wohnung Wohnungsfürsorgemittel für Angehörige des öffentlichen Dienstes gewährt hat, so bedarf es der Vorlage einer Bescheinigung nach § 5 nicht, wenn diese Stelle das Besetzungsrecht ausübt. Die in Satz 1 bezeichnete Stelle darf das Besetzungsrecht zugunsten eines Wohnungssuchenden nur ausüben, wenn bei ihm die Voraussetzungen erfüllt sind, die zur Erlangung einer Bescheinigung nach § 5 erforderlich wären. Bei der Ausübung des Besetzungsrechts sind die Maßstäbe des § 5a Satz 3 zu beachten.\n(6) Der Verfügungsberechtigte hat binnen zwei Wochen, nachdem er die Wohnung einem Wohnungssuchenden überlassen hat, der zuständigen Stelle den Namen des Wohnungssuchenden mitzuteilen und ihr in den Fällen der Absätze 2 und 3 den ihm übergebenen Wohnberechtigungsschein vorzulegen.\n(7) Wenn der Inhaber des Wohnberechtigungsscheins oder der entsprechend Berechtigte aus der Wohnung ausgezogen ist, darf der Verfügungsberechtigte die Wohnung dessen Haushaltsangehörigen im Sinne des § 18 des Wohnraumförderungsgesetzes nur nach Maßgabe der Absätze 1 bis 6 zum Gebrauch überlassen; Personen, die nach dem Tod des Inhabers des Wohnberechtigungsscheins nach § 563 Abs. 1 bis 3 des Bürgerlichen Gesetzbuchs in das Mietverhältnis eingetreten sind, darf die Wohnung auch ohne Übergabe eines Wohnberechtigungsscheins zum Gebrauch überlassen werden.\n(8) Der Verfügungsberechtigte, der eine Wohnung entgegen den Absätzen 2 bis 5 und 7 überlassen hat, hat auf Verlangen der zuständigen Stelle das Mietverhältnis zu kündigen und die Wohnung einem Wohnungssuchenden nach den Absätzen 1 bis 7 zu überlassen. Kann der Verfügungsberechtigte die Beendigung des Mietverhältnisses durch Kündigung nicht alsbald erreichen, so kann die zuständige Stelle von dem Inhaber der Wohnung, dem der Verfügungsberechtigte sie entgegen den Absätzen 2 bis 5 und 7 überlassen hat, die Räumung der Wohnung verlangen; dies gilt nicht, wenn der Inhaber der Wohnung vor dem Bezug eine Bestätigung nach § 18 Abs. 2 erhalten hat, dass die Wohnung nicht eine öffentlich geförderte Wohnung sei."}