{"id":"8a","heading":"Ermittlung der Kostenmiete und der Vergleichsmiete","text":"(1) Bei der Ermittlung der Kostenmiete ist von dem Mietbetrag auszugehen, der sich für die öffentlich geförderten Wohnungen des Gebäudes oder der Wirtschaftseinheit auf Grund der Wirtschaftlichkeitsberechnung für den Quadratmeter der Wohnfläche durchschnittlich ergibt (Durchschnittsmiete). In der Wirtschaftlichkeitsberechnung darf für den Wert der Eigenleistung, soweit er 15 vom Hundert der Gesamtkosten des Bauvorhabens nicht übersteigt, eine Verzinsung von 4 vom Hundert angesetzt werden; für den darüber hinausgehenden Betrag darf angesetzt werden\n(2) Bei Wohnungen, die nach den Vorschriften des Zweiten Wohnungsbaugesetzes gefördert worden sind, ist bei der Ermittlung der Kostenmiete von der Durchschnittsmiete auszugehen, die von der Bewilligungsstelle nach § 72 des Zweiten Wohnungsbaugesetzes genehmigt worden ist.\n(3) Ändern sich nach der erstmaligen Berechnung der Durchschnittsmiete oder nach der Genehmigung der Durchschnittsmiete nach § 72 des Zweiten Wohnungsbaugesetzes die laufenden Aufwendungen (Kapitalkosten, Bewirtschaftungskosten), so tritt jeweils eine entsprechend geänderte Durchschnittsmiete an die Stelle der bisherigen Durchschnittsmiete. Bei einer Erhöhung der laufenden Aufwendungen gilt Satz 1 nur, soweit sie auf Umständen beruht, die der Vermieter nicht zu vertreten hat; als Erhöhung der Aufwendungen gilt auch eine durch Gesetz oder Rechtsverordnung zugelassene Erhöhung eines Ansatzes in der Wirtschaftlichkeitsberechnung.\n(4) Bei einer Erhöhung der laufenden Aufwendungen, die bis zur Anerkennung der Schlussabrechnung, spätestens jedoch bis zu zwei Jahren nach der Bezugsfertigkeit eintritt, bedarf die Erhöhung der Durchschnittsmiete nach Absatz 3 der Genehmigung der Bewilligungsstelle. Die Genehmigung wirkt auf den Zeitpunkt der Erhöhung der laufenden Aufwendungen, längstens jedoch drei Monate vor Stellung eines Antrags mit prüffähigen Unterlagen zurück; der Vermieter kann jedoch eine rückwirkende Mieterhöhung nur verlangen, wenn dies bei der Vereinbarung der Miete vorbehalten worden ist.\n(5) Auf der Grundlage der Durchschnittsmiete hat der Vermieter die Miete für die einzelnen Wohnungen unter angemessener Berücksichtigung ihres unterschiedlichen Wohnwertes, insbesondere von Lage, Ausstattung und Zuschnitt zu berechnen (Einzelmiete). Der Durchschnitt der Einzelmieten muss der Durchschnittsmiete entsprechen.\n(6) Ändern sich in den Fällen der Vergleichsmiete (§ 8 Abs. 3) nach der Bewilligung der öffentlichen Mittel die laufenden Aufwendungen, so ändert sich die Vergleichsmiete um den Betrag, der anteilig auf die Wohnung entfällt. Absatz 3 Satz 2 gilt entsprechend.\n(7) Die nach den Absätzen 1 bis 6 sich ergebende Einzelmiete oder Vergleichsmiete zuzüglich zulässiger Umlagen, Zuschläge und Vergütungen ist das zulässige Entgelt im Sinne des § 8 Abs. 1 oder 3.\n(8) Das Nähere über die Ermittlung des zulässigen Entgelts bestimmt die Rechtsverordnung nach § 28."}