{"id":"9","heading":"Einmalige Leistungen","text":"(1) Eine Vereinbarung, nach der der Mieter oder für ihn ein Dritter mit Rücksicht auf die Überlassung der Wohnung eine einmalige Leistung zu erbringen hat, ist, vorbehaltlich der Absätze 2 bis 6, unwirksam. Satz 1 gilt nicht für Einzahlungen auf Geschäftsanteile bei Wohnungsunternehmen in der Rechtsform der Genossenschaft oder ähnliche Mitgliedsbeiträge.\n(2) Die Vereinbarung einer Mietvorauszahlung oder eines Mieterdarlehens als Finanzierungsbeitrag zum Bau der Wohnung ist nur insoweit unwirksam, als die Annahme des Finanzierungsbeitrags nach § 28 des Ersten Wohnungsbaugesetzes oder nach § 50 des Zweiten Wohnungsbaugesetzes ausgeschlossen oder nicht zugelassen ist.\n(3) Die Vereinbarung einer Mietvorauszahlung oder eines Mieterdarlehens zur Deckung der Kosten für eine Modernisierung, der die zuständige Stelle zugestimmt hat, ist nur unwirksam, soweit die Leistung das Vierfache des nach § 8 zulässigen jährlichen Entgelts überschreitet.\n(4) Ist ein von einem Mieter oder einem Dritten nach § 28 des Ersten Wohnungsbaugesetzes oder § 50 des Zweiten Wohnungsbaugesetzes zulässigerweise geleisteter Finanzierungsbeitrag oder eine nach Absatz 3 zulässige Leistung wegen einer vorzeitigen Beendigung des Mietverhältnisses dem Leistenden ganz oder teilweise zurückerstattet worden, so ist eine Vereinbarung, wonach der Mietnachfolger oder für ihn ein Dritter die Leistung unter den gleichen Bedingungen bis zur Höhe des zurückerstatteten Betrags zu erbringen hat, zulässig.\n(5) Die Vereinbarung einer Sicherheitsleistung des Mieters ist zulässig, soweit sie dazu bestimmt ist, Ansprüche des Vermieters gegen den Mieter aus Schäden an der Wohnung oder unterlassenen Schönheitsreparaturen zu sichern. Im Übrigen gilt § 551 des Bürgerlichen Gesetzbuchs.\n(6) Eine Vereinbarung, nach der der Mieter oder für ihn ein Dritter mit Rücksicht auf die Überlassung der Wohnung Waren zu beziehen oder andere Leistungen in Anspruch zu nehmen oder zu erbringen hat, ist unwirksam. Satz 1 gilt nicht für die Überlassung einer Garage, eines Stellplatzes oder eines Hausgartens und für die Übernahme von Sach- oder Arbeitsleistungen, die zu einer Verringerung von Bewirtschaftungskosten führen. Die zuständige Stelle kann eine Vereinbarung zwischen dem Verfügungsberechtigten und dem Mieter über die Mitvermietung von Einrichtungs- und Ausstattungsgegenständen und über laufende Leistungen zur persönlichen Betreuung und Versorgung genehmigen; sie hat die Genehmigung zu versagen, wenn die vereinbarte Vergütung offensichtlich unangemessen hoch ist.\n(7) Soweit eine Vereinbarung nach den Absätzen 1 bis 6 unwirksam ist, ist die Leistung zurückzuerstatten und vom Empfang an zu verzinsen. Der Anspruch auf Rückerstattung verjährt nach Ablauf eines Jahres von der Beendigung des Mietverhältnisses an.\n(8) Für Vereinbarungen, die vor dem 1. August 1968 in denjenigen kreisfreien Städten, Landkreisen oder Gemeinden eines Landkreises, in denen zu diesem Zeitpunkt die Mietpreisfreigabe noch nicht erfolgt war, getroffen worden sind, gelten die Vorschriften des Absatzes 7 entsprechend, soweit die Vereinbarungen nach den bis zu diesem Zeitpunkt geltenden Vorschriften unzulässig waren. Das Gleiche gilt für Vereinbarungen, die vor dem 1. September 1965 in denjenigen kreisfreien Städten, Landkreisen oder Gemeinden eines Landkreises getroffen worden sind, in denen zu diesem Zeitpunkt die Mietpreisfreigabe bereits erfolgt war."}