{"id":"22","heading":"Einstellung, Beförderung, Aufstieg und Berufung in das Dienstverhältnis einer Berufssoldatin oder eines Berufssoldaten","text":"(1) Die in § 1 Absatz 1 Nummer 2 und 3 genannten Soldatinnen und Soldaten werden nach den Vorschriften des Kapitels drei über die Einstellung und Beförderung von Soldatinnen und Soldaten eingestellt und befördert.\n(2) Die in § 1 Absatz 1 Nummer 2 bis 6 genannten Soldatinnen und Soldaten können aufsteigen\n(3) Die Fachunteroffizierinnen und Fachunteroffiziere der Reserve führen im Schriftverkehr bis zu ihrer Beförderung zum Unteroffizier ihre Dienstgradbezeichnung mit dem Zusatz „(Reserveunteroffizieranwärterin)“, „(Reserveunteroffizieranwärter)“ oder „(RUA)“; nach der Übernahme in eine Laufbahn der Feldwebel der Reserve führen sie im Schriftverkehr bis zu ihrer Beförderung zum Feldwebel ihre Dienstgradbezeichnung mit dem Zusatz „(Reservefeldwebelanwärterin)“, „(Reservefeldwebelanwärter)“ oder „(RFA)“.\n(4) In den Laufbahnen der Fachunteroffizierinnen und Fachunteroffiziere der Reserve setzt die Beförderung zum Unteroffizier der Reserve das Bestehen einer Fachunteroffizierprüfung, in den Laufbahnen der Feldwebel der Reserve die Beförderung zum Feldwebel der Reserve das Bestehen einer Feldwebelprüfung voraus. Weitere Beförderungen sind erst nach Ablauf einer Zeit zulässig, die für Soldatinnen und Soldaten im Dienstverhältnis einer Berufssoldatin, eines Berufssoldaten, einer Soldatin auf Zeit oder eines Soldaten auf Zeit als Dienstzeit für die Beförderung nach dieser Verordnung mindestens vorausgesetzt wird. Außerdem können sie jeweils nach einem Wehrdienst von mindestens zwölf Tagen befördert werden. Zeiten einer dienstlichen Veranstaltung nach § 81 Absatz 1 des Soldatengesetzes werden auf den Wehrdienst nach Satz 3 nicht angerechnet. § 12 Absatz 2 Satz 4 gilt entsprechend.\n(5) Reserveunteroffizierinnen und Reserveunteroffiziere können in das Dienstverhältnis einer Berufssoldatin oder eines Berufssoldaten berufen werden, wenn sie\n(6) § 15 Absatz 1 und § 19 Absatz 2 gelten entsprechend. Der jeweilige Dienstgrad wird für die Dauer der Wehrdienstleistung vorläufig verliehen. Er kann nach einem Wehrdienst von mindestens zwölf Tagen endgültig verliehen werden. § 12 Absatz 2 Satz 3 und 4 gilt entsprechend."}