{"id":"3","heading":"Beurteilungsverfahren","text":"(1) Die dienstliche Beurteilung wird von der oder dem nächsten Disziplinarvorgesetzten als Erstbeurteilerin oder Erstbeurteiler sowie der oder dem nächsthöheren Disziplinarvorgesetzten als Zweitbeurteilerin oder Zweitbeurteiler erstellt. Sie schließt mit einem Gesamturteil der Zweitbeurteilerin oder des Zweitbeurteilers ab. Insbesondere für die Beurteilung von Soldatinnen und Soldaten, die nicht in den Streitkräften verwendet werden, kann das Bundesministerium der Verteidigung festlegen, dass die Beurteilungen von anderen als den in Satz 1 genannten Personen erstellt werden, sofern diese über ausreichende Kenntnis von Eignung, Befähigung und fachlicher Leistung der zu Beurteilenden verfügen.\n(2) Es sind Vergleichsgruppen nach dem Dienstgrad, der Besoldungsgruppe oder der Funktionsebene zu bilden. Innerhalb dieser Vergleichsgruppen sind die Soldatinnen und Soldaten nach einem einheitlichen Beurteilungsmaßstab zu beurteilen.\n(3) Die höchste Note sollen nicht mehr als 5 Prozent, die zweithöchste Note nicht mehr als 10 Prozent und die dritthöchste Note nicht mehr als 15 Prozent der in der Vergleichsgruppe Beurteilten erhalten. Im Interesse der Einzelfallgerechtigkeit dürfen diese Richtwerte um bis zu fünf Prozentpunkte über- oder unterschritten werden. Sind die Fallzahlen zu gering, um die Richtwerte anwenden zu können, sind die dienstlichen Beurteilungen entsprechend zu differenzieren.\n(4) Die Gesamtverantwortung dafür, dass die Vorgaben des Absatzes 3 hierarchieebenenübergreifend eingehalten werden, liegt\n(5) Die Beurteilung ist vor ihrer Aufnahme in die Personalakte der oder dem Beurteilten bekannt zu geben und mit ihr oder ihm zu besprechen. Dies ist in der Personalakte zu dokumentieren. Das Gesamtergebnis eines Beurteilungsdurchgangs soll den Beurteilten in Form eines Notenspiegels bekannt gegeben werden.\n(6) Die oder der nächste Disziplinarvorgesetzte der Zweitbeurteilerin oder des Zweitbeurteilers\n(7) Für Personalentwicklungsbewertungen gelten Absatz 1 und Absatz 5 Satz 1 und 2 entsprechend. Zur Personalentwicklungsbewertung ist eine Stellungnahme abzugeben, wenn die Zweitbeurteilerin oder der Zweitbeurteiler mit ihrer oder seiner Bewertung die Dotierungsebene der eigenen Verwendung überschritten hat. Die Stellungnahme hat die oder der Vorgesetzte der Zweitbeurteilerin oder des Zweitbeurteilers abzugeben, die als nächste oder der als nächster die Dotierungsebene der vergebenen Entwicklungsprognose oder des vergebenen Verwendungsvorschlags inne hat. Ist keine Stellungnahme abzugeben, steht es der oder dem unmittelbaren Vorgesetzten der Zweitbeurteilerin oder des Zweitbeurteilers frei, Stellung zu nehmen. Diese Stellungnahmen gelten als Gesamturteil im Sinne des Absatzes 1 Satz 2."}