{"id":"48","heading":"Einstellung, Beförderung, Aufstieg und Berufung in das Dienstverhältnis einer Berufssoldatin oder eines Berufssoldaten","text":"(1) Die in § 1 Absatz 1 Nummer 2 und 3 genannten Soldatinnen und Soldaten werden nach den Vorschriften über die Beförderung von Soldatinnen und Soldaten im Dienstverhältnis einer Berufssoldatin, eines Berufssoldaten, einer Soldatin auf Zeit oder eines Soldaten auf Zeit eingestellt und befördert.\n(2) Die in § 1 Absatz 1 Nummer 2 bis 6 genannten Soldatinnen und Soldaten können als Anwärterinnen oder Anwärter in die Laufbahn der Offizierinnen und Offiziere der Reserve des Truppendienstes aufsteigen, wenn sie\n(3) Für die Einstellung mit einem höheren Dienstgrad gelten § 23 Absatz 4 und § 25 Absatz 2 bis 5, § 30 Absatz 3 bis 7, § 35 Absatz 2 und die §§ 40 und 45 Absatz 2 bis 4 entsprechend. Der jeweilige Dienstgrad wird für die Dauer der Wehrdienstleistung vorläufig verliehen. Er kann nach einem Wehrdienst von mindestens 24 Tagen endgültig verliehen werden.\n(4) Für die Beförderung der Reserveoffizieranwärterinnen und Reserveoffizieranwärter, die freiwilligen Wehrdienst nach § 58b des Soldatengesetzes leisten oder in ein Dienstverhältnis als Soldatin auf Zeit oder Soldat auf Zeit berufen worden sind, gilt § 24 Absatz 1 entsprechend. Im Übrigen können Reserveoffizieranwärterinnen und Reserveoffizieranwärter nach einem Wehrdienst von mindestens 24 Tagen befördert werden, jedoch erst nach Ablauf einer Zeit, die nach § 24 Absatz 1 als Dienstzeit vorausgesetzt wird. § 24 Absatz 2 gilt entsprechend.\n(5) Die Reserveoffizierinnen und Reserveoffiziere können erst nach einer Zeit befördert werden, die für Soldatinnen und Soldaten im Dienstverhältnis einer Berufssoldatin, eines Berufssoldaten, einer Soldatin auf Zeit oder eines Soldaten auf Zeit als Dienstzeit für die Beförderung nach dieser Verordnung vorausgesetzt wird. Außerdem ist vor jeder Beförderung ein Wehrdienst von mindestens 24 Tagen zu leisten.\n(6) Reserveoffizieranwärterinnen und Reserveoffizieranwärter können als Offizieranwärterin oder Offizieranwärter übernommen werden, wenn sie die Voraussetzungen des § 23 erfüllen. Auf die Ausbildungszeit kann die Dienstzeit als Soldatin oder Soldat in der Bundeswehr angerechnet werden.\n(7) Für die Ernennung einer Reserveoffizierin oder eines Reserveoffiziers zur Berufsoffizierin oder zum Berufsoffizier gilt § 22 Absatz 5 entsprechend.\n(8) Zeiten einer dienstlichen Veranstaltung nach § 81 Absatz 1 des Soldatengesetzes werden auf den Wehrdienst nach Absatz 3 Satz 3, Absatz 4 Satz 2 und Absatz 5 Satz 2 nicht angerechnet. § 12 Absatz 2 Satz 4 gilt entsprechend."}