{"id":"9","heading":"Laufbahnbefähigung und Laufbahnwechsel","text":"(1) Die Laufbahnbefähigung besitzt, wer die Laufbahnprüfung bestanden hat. Die Laufbahnbefähigung für die Laufbahn der Offizierinnen und Offiziere\n(2) Ein Laufbahnwechsel ist nur zulässig, wenn die Soldatin oder der Soldat die Befähigung für die neue Laufbahn erworben hat. Bei einem Laufbahnwechsel gelten für die Verleihung eines Dienstgrades die Vorschriften für eine Einstellung mit einem höheren Dienstgrad in die jeweilige Laufbahn entsprechend.\n(3) Laufbahnwechsel sind nur mit Zustimmung der Soldatin oder des Soldaten zulässig. Bis zur Vollendung des 50. Lebensjahres ist ein Laufbahnwechsel aus dem Militärmusikdienst in den Truppendienst auch ohne Zustimmung der Soldatin oder des Soldaten zulässig.\n(4) Für Soldatinnen auf Zeit und Soldaten auf Zeit, die für nicht mehr als eine dreijährige Ausbildungszeit in ihr Dienstverhältnis berufen worden sind, gelten\n(5) Sind Anwärterinnen und Anwärter nicht für ihre Laufbahn geeignet, werden sie mit der Beendigung ihres Dienstverhältnisses je nach erreichtem Dienstgrad in eine Laufbahn der Mannschaften, der Unteroffizierinnen und Unteroffiziere oder in eine andere Laufbahn der Offizierinnen und Offiziere überführt. Es werden überführt:\n(6) Werden Feldwebel in einen Dienstgrad herabgesetzt, der in der jeweiligen Laufbahn nur von Anwärterinnen und Anwärtern geführt wird, führen sie ihre Dienstgradbezeichnung ohne den für Anwärterinnen und Anwärter vorgesehenen Zusatz. Für erneute Beförderungen gelten die Regelungen für Anwärterinnen und Anwärter im jeweiligen Dienstgrad entsprechend; ausgenommen sind die jeweiligen Prüfungserfordernisse.\n(7) Absatz 6 gilt für Unteroffizierinnen und Unteroffiziere in einer Laufbahn der Fachunteroffizierinnen und Fachunteroffiziere entsprechend.\n(8) Soldatinnen und Soldaten, die keiner Reservelaufbahn angehören, wechseln mit der Beendigung ihres Wehrdienstverhältnisses in die ihrer Laufbahn entsprechende Reservelaufbahn. Bei erneuter Begründung eines Wehrdienstverhältnisses nach Maßgabe des Wehrpflichtgesetzes oder nach dem Vierten oder Fünften Abschnitt des Soldatengesetzes bleibt diese Laufbahnzuordnung erhalten, wenn die Verwendung keine andere Laufbahnzuordnung erfordert."}