{"id":"3","heading":"Registrierungsvoraussetzungen","text":"(1) Die nach § 41a Absatz 3 Nummer 1 des Arzneimittelgesetzes für die Bewertung klinischer Prüfungen erforderliche aktuelle wissenschaftliche Expertise kann sich aus dem Fachwissen sowohl der Mitglieder der Ethik-Kommission als auch der externen Sachverständigen, die hinzugezogen werden können, ergeben. Es muss sichergestellt sein, dass die Mitglieder der Ethik-Kommission und die hinzugezogenen externen Sachverständigen zusammen über die erforderliche Qualifikation für die Bewertung klinischer Prüfungen verfügen, die durch entsprechende Fortbildungen zu gewährleisten ist. Sowohl die Mitglieder der Ethik-Kommission als auch die hinzugezogenen externen Sachverständigen sollen über ausreichende Kenntnisse der englischen Sprache verfügen.\n(2) Der jeweils zu beteiligende Laie darf weder zu den übrigen in § 41a Absatz 3 Nummer 2 des Arzneimittelgesetzes genannten Personen oder zu den hinzugezogenen externen Sachverständigen gehören noch über eine Befugnis zur Heilkunde oder eine pharmazeutische Ausbildung verfügen.\n(3) Mit dem Ziel der gleichberechtigten Teilhabe von Frauen und Männern im Sinne von § 41a Absatz 3 Nummer 3 des Arzneimittelgesetzes ist eine paritätische Besetzung der Ethik-Kommission anzustreben. Bei einer Wahl des Vorsitzes sollen weibliche und männliche Mitglieder zur Wahl stehen.\n(4) Die Geschäftsordnung soll neben den in § 41a Absatz 3 Nummer 4 des Arzneimittelgesetzes genannten Regelungen insbesondere Regelungen zu Tätigkeitsberichten, Sitzungsprotokollen und Aufbewahrungsfristen treffen. Aus der Geschäftsordnung soll hervorgehen, dass die Ethik-Kommission so organisiert ist, dass sie Stellungnahmen und Bewertungsberichte entsprechend den gesetzlichen Anforderungen und im Rahmen der durch das Recht der Europäischen Union vorgegebenen Fristen erstellen und übermitteln kann. Die Geschäftsordnung regelt die Fristen für die Abgabe der jährlichen Erklärung über finanzielle Interessen der Mitglieder der Ethik-Kommission und der hinzugezogenen externen Sachverständigen und die antragsbezogenen Erklärungen zu persönlichen und finanziellen Interessen der Mitglieder der Ethik-Kommission und der hinzugezogenen externen Sachverständigen sowie den Ausschluss befangener Mitglieder von der Beratung und Abstimmung im Zusammenhang mit der Genehmigung von klinischen Prüfungen bei Menschen. In der Geschäftsordnung ist festzulegen, dass die Ethik-Kommission ihre Bewertung nach anerkannten aktuellen wissenschaftlichen Verfahren und Kriterien sowie gemäß maßgeblichen internationalen ethischen Normen und Standards vornimmt.\n(5) Die Geschäftsstelle der Ethik-Kommission nach § 41a Absatz 3 Nummer 5 des Arzneimittelgesetzes muss über ausreichendes Personal verfügen, um die Erreichbarkeit während der üblichen Geschäftszeiten sicherzustellen. Das Personal der Geschäftsstelle soll über ausreichende Kenntnisse der englischen Sprache verfügen.\n(6) Zu der sachlichen Ausstattung nach § 41a Absatz 3 Nummer 6 des Arzneimittelgesetzes gehören insbesondere die erforderliche informationstechnische Ausstattung und die Ausstattung, um Abstimmungsverfahren per Telekommunikation durchzuführen.\n(7) Die Mitglieder der Ethik-Kommission und die hinzugezogenen externen Sachverständigen geben zu jedem von der Ethik-Kommission zu bewertenden Antrag auf Genehmigung einer klinischen Prüfung bei Menschen die als Anlage 1 zu § 3 beigefügte schriftliche Erklärung zu persönlichen und finanziellen Interessen nach § 41a Absatz 3 Nummer 7 des Arzneimittelgesetzes sowie die als Anlage 2 zu § 3 beigefügte jährliche schriftliche Erklärung zu finanziellen Interessen nach Artikel 9 der Verordnung (EU) Nr. 536/2014 ab. Alle entsprechenden Daten sind in der Geschäftsstelle der Ethik-Kommission vertraulich zu behandeln."}