{"id":"6","heading":"Prüfung der nach Artikel 6 der Verordnung (EU) Nr. 536/2014 in Teil I des Bewertungsberichts zu behandelnden Aspekte","text":"(1) Ist die Bundesrepublik Deutschland berichterstattender Mitgliedstaat der Europäischen Union und ist kein anderer Mitgliedstaat der Europäischen Union an dem Verfahren zur Genehmigung der klinischen Prüfung bei Menschen beteiligt, übermittelt die zuständige Ethik-Kommission die Stellungnahme nach § 40 Absatz 4 Satz 2 des Arzneimittelgesetzes innerhalb von 21 Tagen ab dem Tag der Validierung im Sinne von Artikel 5 Absatz 6 der Verordnung (EU) Nr. 536/2014 an die zuständige Bundesoberbehörde.\n(2) Ist die Bundesrepublik Deutschland berichterstattender Mitgliedstaat der Europäischen Union und ist mindestens ein weiterer Mitgliedstaat der Europäischen Union an dem Verfahren zur Genehmigung einer klinischen Prüfung bei Menschen beteiligt, übermittelt die zuständige Ethik-Kommission die Stellungnahme nach § 40 Absatz 4 Satz 2 des Arzneimittelgesetzes innerhalb von 21 Tagen ab dem Tag der Validierung im Sinne von Artikel 5 Absatz 6 der Verordnung (EU) Nr. 536/2014 an die zuständige Bundesoberbehörde.\n(3) Ist die Bundesrepublik Deutschland berichterstattender Mitgliedstaat der Europäischen Union, kann die zuständige Bundesoberbehörde im Benehmen mit der zuständigen Ethik-Kommission die Frist nach Maßgabe des Artikels 6 Absatz 7 der Verordnung (EU) Nr. 536/2014 verlängern. Die zuständige Bundesoberbehörde teilt der zuständigen Ethik-Kommission die entsprechend verlängerten Fristen für ihre Stellungnahme mit.\n(4) Ist die Bundesrepublik Deutschland betroffener Mitgliedstaat der Europäischen Union, übermittelt die zuständige Ethik-Kommission die Stellungnahme nach § 40 Absatz 4 Satz 2 des Arzneimittelgesetzes innerhalb von sieben Tagen nach Abschluss der Phase der Erstbewertung durch den berichterstattenden Mitgliedstaat der Europäischen Union nach Artikel 6 Absatz 5 Unterabsatz 1 Buchstabe a der Verordnung (EU) Nr. 536/2014 an die zuständige Bundesoberbehörde.\n(5) Ist die Bundesrepublik Deutschland berichterstattender Mitgliedstaat der Europäischen Union, ist die zuständige Ethik-Kommission von der zuständigen Bundesoberbehörde in die Phase der Konsolidierung im Sinne von Artikel 6 Absatz 5 Unterabsatz 1 Buchstabe c der Verordnung (EU) Nr. 536/2014 einzubeziehen. In diesem Fall übermittelt die zuständige Ethik-Kommission ihre Stellungnahme nach § 40 Absatz 4 Satz 2 des Arzneimittelgesetzes innerhalb von vier Tagen nach Abschluss der Phase der koordinierten Überprüfung nach Artikel 6 Absatz 5 Unterabsatz 1 Buchstabe b der Verordnung (EU) Nr. 536/2014 an die zuständige Bundesoberbehörde.\n(6) Ist die Bundesrepublik Deutschland berichterstattender Mitgliedstaat der Europäischen Union, kann die zuständige Bundesoberbehörde den Sponsor nach Artikel 6 Absatz 8 Unterabsatz 1 der Verordnung (EU) Nr. 536/2014 um zusätzliche Informationen zu den in Teil I des Bewertungsberichts zu behandelnden Aspekten ersuchen.\n(7) Hat der berichterstattende Mitgliedstaat der Europäischen Union den Sponsor um zusätzliche Informationen nach Artikel 6 Absatz 8 Unterabsatz 1 der Verordnung (EU) Nr. 536/2014 ersucht, übermittelt die zuständige Ethik-Kommission ihre Stellungnahme nach § 40 Absatz 4 Satz 2 des Arzneimittelgesetzes zu allen zusätzlich vom Sponsor übermittelten Informationen innerhalb von acht Tagen an die zuständige Bundesoberbehörde, nachdem die zusätzlichen Informationen des Sponsors über das EU-Portal nach Artikel 80 der Verordnung (EU) Nr. 536/2014 eingegangen sind.\n(8) Ist die Bundesrepublik Deutschland berichterstattender Mitgliedstaat der Europäischen Union, ist die zuständige Ethik-Kommission von der zuständigen Bundesoberbehörde auch in die Phase der weiteren Konsolidierung im Sinne von Artikel 6 Absatz 8 Unterabsatz 4 der Verordnung (EU) Nr. 536/2014 einzubeziehen. Die zuständige Ethik-Kommission übermittelt ihre Stellungnahme nach § 40 Absatz 4 Satz 2 des Arzneimittelgesetzes im Rahmen dieser weiteren Konsolidierung innerhalb von vier Tagen nach Abschluss der koordinierten Überprüfung im Sinne von Artikel 6 Absatz 8 Unterabsatz 4 der Verordnung (EU) Nr. 536/2014 an die zuständige Bundesoberbehörde."}