{"id":"9","heading":"Wesentliche Änderung einer klinischen Prüfung bei Menschen","text":"(1) Die zuständige Ethik-Kommission gibt bei einem Antrag auf Genehmigung einer wesentlichen Änderung einer klinischen Prüfung bei Menschen nach den Artikeln 15 bis 24 der Verordnung (EU) Nr. 536/2014, der Aspekte betrifft, die in Teil I des Bewertungsberichts zu behandeln sind, ihre Stellungnahme nach § 40 Absatz 3 Satz 2 des Arzneimittelgesetzes in Verbindung mit § 40c Absatz 1 des Arzneimittelgesetzes gegenüber der zuständigen Bundesoberbehörde innerhalb von vier Tagen, nachdem der Antrag über das EU-Portal nach Artikel 80 der Verordnung (EU) Nr. 536/2014 eingereicht wurde, ab, wenn die Bundesrepublik Deutschland berichterstattender Mitgliedstaat der Europäischen Union ist. Ist die Bundesrepublik Deutschland betroffener Mitgliedstaat der Europäischen Union, hat die Abgabe innerhalb von drei Tagen nach Einreichung des Antrags auf Genehmigung einer wesentlichen Änderung zu erfolgen.\n(2) Ist die Bundesrepublik Deutschland betroffener Mitgliedstaat der Europäischen Union, gibt die zuständige Bundesoberbehörde gegenüber dem berichterstattenden Mitgliedstaat der Europäischen Union die Anmerkungen nach Artikel 17 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 536/2014 ab.\n(3) Ist die Bundesrepublik Deutschland berichterstattender Mitgliedstaat der Europäischen Union, gibt die zuständige Bundesoberbehörde gegenüber dem Sponsor die Mitteilungen nach Artikel 17 Absatz 4 Unterabsatz 1 und 2 der Verordnung (EU) Nr. 536/2014 ab.\n(4) Ist die Bundesrepublik Deutschland berichterstattender Mitgliedstaat der Europäischen Union, übermittelt die zuständige Ethik-Kommission die Stellungnahme nach § 40 Absatz 4 Satz 2 des Arzneimittelgesetzes in Verbindung mit § 40c Absatz 1 des Arzneimittelgesetzes innerhalb von 17 Tagen ab dem Tag der Validierung im Sinne von Artikel 17 Absatz 5 der Verordnung (EU) Nr. 536/2014 an die zuständige Bundesoberbehörde.\n(5) Ist die Bundesrepublik Deutschland berichterstattender Mitgliedstaat der Europäischen Union, kann die zuständige Bundesoberbehörde im Benehmen mit der zuständigen Ethik-Kommission die Frist nach Maßgabe des Artikels 18 Absatz 5 der Verordnung (EU) Nr. 536/2014 verlängern. Die zuständige Bundesoberbehörde teilt der zuständigen Ethik-Kommission die entsprechend verlängerten Fristen für ihre Stellungnahme mit.\n(6) Ist die Bundesrepublik Deutschland betroffener Mitgliedstaat der Europäischen Union, übermittelt die zuständige Ethik-Kommission die Stellungnahme nach § 40 Absatz 4 Satz 2 des Arzneimittelgesetzes in Verbindung mit § 40c Absatz 1 des Arzneimittelgesetzes innerhalb von zehn Tagen nach Abschluss der Phase der Erstbewertung durch den berichterstattenden Mitgliedstaat der Europäischen Union nach Artikel 18 Absatz 4 Unterabsatz 1 Buchstabe a der Verordnung (EU) Nr. 536/2014 an die zuständige Bundesoberbehörde.\n(7) Ist die Bundesrepublik Deutschland berichterstattender Mitgliedstaat der Europäischen Union, ist die zuständige Ethik-Kommission von der zuständigen Bundesoberbehörde in die Phase der Konsolidierung im Sinne von Artikel 18 Absatz 4 Unterabsatz 1 Buchstabe c der Verordnung (EU) Nr. 536/2014 einzubeziehen. In diesem Fall übermittelt die zuständige Ethik-Kommission ihre Stellungnahme nach § 40 Absatz 4 Satz 2 des Arzneimittelgesetzes in Verbindung mit § 40c Absatz 1 des Arzneimittelgesetzes innerhalb von vier Tagen nach Abschluss der Phase der koordinierten Überprüfung nach Artikel 18 Absatz 4 Unterabsatz 1 Buchstabe b der Verordnung (EU) Nr. 536/2014 an die zuständige Bundesoberbehörde.\n(8) Ist die Bundesrepublik Deutschland berichterstattender Mitgliedstaat der Europäischen Union, kann die zuständige Bundesoberbehörde den Sponsor nach Artikel 18 Absatz 6 der Verordnung (EU) Nr. 536/2014 um zusätzliche Informationen zu den in Teil I des Bewertungsberichts zu behandelnden Aspekten ersuchen.\n(9) Hat der berichterstattende Mitgliedstaat der Europäischen Union den Sponsor um zusätzliche Informationen nach Artikel 18 Absatz 6 Unterabsatz 1 der Verordnung (EU) Nr. 536/2014 ersucht, übermittelt die zuständige Ethik-Kommission ihre Stellungnahme nach § 40 Absatz 4 Satz 2 des Arzneimittelgesetzes in Verbindung mit § 40c Absatz 1 des Arzneimittelgesetzes zu allen zusätzlich vom Sponsor übermittelten Informationen innerhalb von acht Tagen an die zuständige Bundesoberbehörde, nachdem die zusätzlichen Informationen des Sponsors nach Artikel 18 Absatz 6 Unterabsatz 4 und 6 der Verordnung (EU) Nr. 536/2014 über das EU-Portal nach Artikel 80 der Verordnung (EU) Nr. 536/2014 eingegangen sind.\n(10) Ist die Bundesrepublik Deutschland berichterstattender Mitgliedstaat der Europäischen Union, ist die zuständige Ethik-Kommission von der zuständigen Bundesoberbehörde auch in die Phase der weiteren Konsolidierung im Sinne von Artikel 18 Absatz 6 Unterabsatz 4 der Verordnung (EU) Nr. 536/2014 einzubeziehen. Die zuständige Ethik-Kommission übermittelt ihre Stellungnahme nach § 40 Absatz 4 Satz 2 des Arzneimittelgesetzes in Verbindung mit § 40c Absatz 1 des Arzneimittelgesetzes im Rahmen dieser weiteren Konsolidierung innerhalb von vier Tagen nach Abschluss der koordinierten Überprüfung im Sinne von Artikel 18 Absatz 6 Unterabsatz 4 der Verordnung (EU) Nr. 536/2014 an die zuständige Bundesoberbehörde.\n(11) Die zuständige Ethik-Kommission kann den Sponsor nach Artikel 20 Absatz 6 Unterabsatz 1 und 6 und Artikel 22 Absatz 2 und 3 Unterabsatz 5 der Verordnung (EU) Nr. 536/2014 um zusätzliche Informationen zu den in Teil II des Bewertungsberichts zu behandelnden Aspekten ersuchen."}