{"id":"14","heading":"Ruhen der Fahrerlaubnis","text":"(1) Die nach § 16 Absatz 3 Satz 1 zuständige Behörde kann das befristete Ruhen der Fahrerlaubnis anordnen, wenn bei dem Inhaber einer Fahrerlaubnis oder eines Befähigungszeugnisses nach § 3 Absatz 4 oder § 4 Absatz 4 die Voraussetzungen für eine Entziehung noch nicht vorliegen, aber Zweifel an seiner Zuverlässigkeit oder Tauglichkeit bestehen. Werden diese Zweifel vor Ablauf der Frist ausgeräumt, ist die Anordnung aufzuheben.\n(2) Zweifel an der Zuverlässigkeit können insbesondere bestehen, wenn gegen den Inhaber einer Fahrerlaubnis oder eines Befähigungszeugnisses wegen einer Ordnungswidrigkeit nach § 15 Absatz 1 Satz 1 Nummer 2 des Seeaufgabengesetzes oder § 7 Absatz 1 oder 2 des Binnenschifffahrtsaufgabengesetzes, die er unter grober oder beharrlicher Verletzung der Pflichten eines Schiffsführers oder einer Person, die selbständig Kurs und Geschwindigkeit bestimmt, begangen hat, eine Geldbuße festgesetzt worden ist. Von einer Verletzung der Pflichten im Sinne des Satzes 1 ist in der Regel auszugehen, wenn die Geldbuße festgesetzt worden ist, weil der Betroffene\n(3) Die nach § 16 Absatz 3 Satz 1 zuständige Behörde kann das unbefristete Ruhen der Fahrerlaubnis anordnen, wenn in den Fällen des § 3 Absatz 2, § 4 Absatz 2 und § 5 Absatz 1 Satz 2 die Voraussetzungen des § 13 Absatz 1 vorliegen. Sie kann das befristete Ruhen der Fahrerlaubnis nach Maßgabe der Absätze 2 und 3 anordnen. Sie darf die Anordnung über das unbefristete Ruhen der Fahrerlaubnis nur aufheben, wenn die Voraussetzungen des § 6 Absatz 1 Nummer 2 und 3 erfüllt sind.\n(4) Der Inhaber einer Fahrerlaubnis oder eines Befähigungszeugnisses darf ein Sportboot nicht führen, wenn die nach § 16 Absatz 3 Satz 1 zuständige Behörde das Ruhen der Fahrerlaubnis vollziehbar angeordnet hat.\n(5) Der Sportbootführerschein ist der nach § 16 Absatz 3 Satz 1 zuständigen Behörde im Falle des Absatzes 1 spätestens mit der Vollziehbarkeit der Anordnung zur amtlichen Verwahrung vorzulegen. Die Dauer, während der das Verbot nach Absatz 2 gilt, wird von dem Tag an berechnet, an dem das Befähigungszeugnis vorgelegt wird.\n(6) Die zuständige Behörde teilt die Anordnung über das Ruhen der Fahrerlaubnis den beliehenen Verbänden und den Wasserschutzpolizeien der Länder, im Falle des Absatzes 3 auch der ausstellenden Behörde mit. § 13 Absatz 2 Satz 2 gilt entsprechend.\n(7) Ein nach anderen Vorschriften angeordnetes Verbot, Fahrzeuge auf dem Wasser zu führen, ist auch beim Führen von Sportbooten zu beachten."}