{"id":"3","heading":"Fahrerlaubnis für die Binnenschifffahrtsstraßen","text":"(1) Wer auf den Binnenschifffahrtsstraßen ein Sportboot führen will, bedarf einer Fahrerlaubnis für die jeweilige Antriebsart. Die Fahrerlaubnis wird unbeschadet des Absatzes 4 durch den Sportbootführerschein mit dem Geltungsbereich Binnenschifffahrtsstraßen nachgewiesen (Anlage 1).\n(2) Als Fahrerlaubnis und als Nachweis im Sinne des Absatzes 1 werden für die jeweilige Antriebsart anerkannt:\n(3) Der Befähigungsnachweis, der für die Fahrerlaubnis auf den Binnenschifffahrtsstraßen für ein Sportboot erforderlich ist, gilt für die jeweilige Antriebsart als erbracht für die Inhaber\n(4) Der nach dieser Verordnung vorgeschriebene Sportbootführerschein mit dem Geltungsbereich Binnenschifffahrtsstraßen wird für die jeweilige Antriebsart ersetzt durch einen:\n(5) Gegen Vorlage eines der in Absatz 2 Nummer 1, 4 und 5 bis 7 genannten Befähigungszeugnisse bei einem der beliehenen Verbände wird dessen Inhaber auf Antrag ein Sportbootführerschein mit dem Geltungsbereich Binnenschifffahrtsstraßen für die jeweilige Antriebsart ausgestellt.\n(6) Gegen Vorlage eines der in Absatz 3 genannten Befähigungsnachweise bei einem der beliehenen Verbände wird dessen Inhaber auf Antrag eine Fahrerlaubnis erteilt und ein Sportbootführerschein mit dem Geltungsbereich Binnenschifffahrtsstraßen für die jeweilige Antriebsart ausgestellt, sofern die Voraussetzungen des § 6 Absatz 1 Nummer 1 bis 3 vorliegen. Das Ablegen einer Prüfung ist in diesem Fall nicht erforderlich.\n(7) Gegen Vorlage eines der in Absatz 4 genannten Sportbootführerscheine bei einem der beliehenen Verbände wird dessen Inhaber auf Antrag ein Sportbootführerschein mit dem Geltungsbereich Binnenschifffahrtsstraßen für die jeweilige Antriebsart ausgestellt. Das Ablegen einer Prüfung ist in diesem Fall nicht erforderlich. Fahrzeugbezogene Berechtigungen eines in Absatz 4 bezeichneten Befähigungsnachweises, die zu Gunsten des Inhabers von § 1 abweichen, sind in den nach Satz 1 auszustellenden Sportbootführerschein einzutragen.\n(8) Die Anträge nach den Absätzen 5 bis 7 und nach § 5 Absatz 4 können auch elektronisch über das Verwaltungsportal des Bundes gestellt werden."}