{"id":"4","heading":"Fahrerlaubnis für die Seeschifffahrtsstraßen","text":"(1) Wer auf den Seeschifffahrtsstraßen ein Sportboot mit Antriebsmaschine führen will, bedarf einer Fahrerlaubnis. Die Fahrerlaubnis wird unbeschadet des Absatzes 4 durch den Sportbootführerschein mit dem Geltungsbereich Seeschifffahrtsstraßen nachgewiesen (Anlage 1).\n(2) Als Fahrerlaubnis und als Nachweis im Sinne des Absatzes 1 werden anerkannt:\n(3) Der Befähigungsnachweis, der für die Fahrerlaubnis auf den Seeschifffahrtsstraßen für ein Sportboot erforderlich ist, gilt als erbracht für die Inhaber eines von einer als gemeinnützig anerkannten Körperschaft oder staatlichen Organisation erteilten Berechtigungsscheins zum Führen eines Wasserrettungsfahrzeugs, sofern das Bundesministerium für Digitales und Verkehr diesen als Befähigungsnachweis anerkannt hat.\n(4) Der nach dieser Verordnung vorgeschriebene Sportbootführerschein mit dem Geltungsbereich Seeschifffahrtsstraßen wird ersetzt durch einen:\n(5) Gegen Vorlage eines der in Absatz 2 genannten Befähigungszeugnisse bei einem der beliehenen Verbände wird dessen Inhaber auf Antrag ein Sportbootführerschein mit dem Geltungsbereich Seeschifffahrtsstraßen ausgestellt. Dies gilt auch für ruhende Befähigungszeugnisse, sofern der Grund ihres Ruhens in der Nichterneuerung des Nachweises der Tauglichkeit liegt. Das Ablegen einer Prüfung ist in diesem Fall nicht erforderlich.\n(6) Gegen Vorlage eines der in Absatz 3 genannten Befähigungsnachweise bei einem der beliehenen Verbände wird dessen Inhaber auf Antrag eine Fahrerlaubnis erteilt und ein Sportbootführerschein mit dem Geltungsbereich Seeschifffahrtsstraßen ausgestellt, sofern die Voraussetzungen des § 6 Absatz 1 Nummer 1 bis 3 vorliegen. Das Ablegen einer Prüfung ist in diesem Fall nicht erforderlich.\n(7) Gegen Vorlage eines der in Absatz 4 genannten Sportbootführerscheine bei einem der beliehenen Verbände wird dessen Inhaber auf Antrag ein Sportbootführerschein mit dem Geltungsbereich Seeschifffahrtsstraßen ausgestellt. Das Ablegen einer Prüfung ist in diesem Fall nicht erforderlich.\n(8) Eine Übersicht über die nach Absatz 2 Nummer 2 und Absatz 3 anerkannten Befähigungsnachweise wird im Verkehrsblatt – Amtsblatt des Bundesministeriums für Digitales und Verkehr der Bundesrepublik Deutschland – veröffentlicht.\n(9) Die Anträge nach den Absätzen 5 bis 7 können auch elektronisch über das Verwaltungsportal des Bundes gestellt werden."}