{"id":"8","heading":"Prüfung","text":"(1) Die Befähigung zum Führen eines Sportbootes ist durch eine Prüfung nachzuweisen, deren Inhalt sich nach Antriebsart und Geltungsbereich des zu erwerbenden Sportbootführerscheins bestimmt. Die Prüfung besteht in der Regel aus einem theoretischen Teil und einem praktischen Teil. Die Teilprüfungen können zu verschiedenen Zeitpunkten und bei unterschiedlichen Prüfungsausschüssen, auch des jeweils anderen Verbands, absolviert werden. Die Einzelheiten der theoretischen Prüfung ergeben sich aus der Anlage 3, die Einzelheiten der praktischen Prüfung ergeben sich aus der Anlage 4.\n(2) Der Leiter des Prüfungsausschusses bestimmt den Prüfungstermin und beruft die Prüfungskommission ein, die die jeweiligen Prüfungen oder Teilprüfungen abnimmt. Die Prüfungskommission besteht aus einem Vorsitzenden und mindestens einem weiteren Prüfer. Alle Mitglieder der Prüfungskommission müssen Inhaber des mit der Prüfung zu erwerbenden Sportbootführerscheins für den entsprechenden Geltungsbereich und die entsprechende Antriebsart sein.\n(3) Eine Prüfungstätigkeit ist immer dann ausgeschlossen,\n(4) Bei mehr als einem Prüfer beschließen die Prüfer über das Ergebnis mit Stimmenmehrheit. Bei Stimmengleichheit entscheidet der Vorsitzende der Prüfungskommission. Über den Prüfungsverlauf ist ein Protokoll anzufertigen.\n(5) Für die Abnahme der praktischen Prüfung hat der Bewerber regelmäßig ein geeignetes Sportboot mit Bootsführer zu stellen, das den Anforderungen der Anlage 5 zu dieser Verordnung entspricht.\n(6) Zum Bestehen der Prüfung müssen alle Prüfungsteile innerhalb eines Jahres bestanden werden. Die Jahresfrist beginnt mit Antritt der ersten Teilprüfung. Ein nicht bestandener Prüfungsteil kann nicht an demselben Tag wiederholt werden.\n(7) Inhaber eines internationalen Zertifikats, das nach der Resolution Nr. 40 ECE von einem anderen Staat als der Bundesrepublik Deutschland ordnungsgemäß ausgestellt wurde, sind beim Erwerb einer Fahrerlaubnis für die jeweilige Antriebsart und den jeweiligen Geltungsbereich von der praktischen Prüfung befreit.\n(8) Hat der Bewerber in der Prüfung die Befähigung zum Führen eines Sportbootes nachgewiesen, wird ihm die entsprechende Fahrerlaubnis erteilt und ein entsprechender Sportbootführerschein unter Verwendung des Musters der Anlage 1 ausgestellt. Sofern erforderlich, wird auf Antrag des Bewerbers ein vorläufiger Sportbootführerschein nach dem Muster der Anlage 9 ausgestellt.\n(9) Besteht ein Bewerber die Prüfung nicht, hat ihm der Vorsitzende, ein von ihm beauftragtes Mitglied der Prüfungskommission oder der Prüfungsausschussleiter das Ergebnis fernmündlich, mündlich, per E-Mail oder schriftlich innerhalb von 72 Stunden mitzuteilen. Die Mitteilung erfolgt mit dem Hinweis, dass der Bewerber einen schriftlichen Bescheid mit Gründen und Rechtsbehelfsbelehrung erhält.\n(10) Die Prüfungen sind nicht öffentlich. Vertreter der nach § 16 zuständigen Stellen können die Prüfungen beaufsichtigen. Sie gehören nicht der Prüfungskommission an."}