{"id":"10","heading":"Statistik; Verordnungsermächtigung","text":"(1) Zur Beurteilung der Auswirkungen der Bestimmungen dieses Gesetzes und zu seiner Fortentwicklung werden Erhebungen über Einrichtungen, die Schutz und Beratung nach diesem Gesetz anbieten, und über deren Inanspruchnahme als Bundesstatistik durchgeführt.\n(2) Die Bundesstatistik kann insbesondere folgende Sachverhalte umfassen:\n(3) Hilfsmerkmale sind\n(4) Die Erhebungen werden jährlich durchgeführt, erstmalig für das Berichtsjahr 2028. Berichtszeitraum für die Erhebungen nach Absatz 2 Nummer 5 bis 7 ist das Kalenderjahr. Stichtag für die Erhebungen nach Absatz 2 Nummer 1 bis 4 ist der 31. Dezember. Die Angaben zu den Erhebungen sind spätestens bis zum 30. April des Folgejahres zu übermitteln.\n(5) Für die Erhebungen besteht Auskunftspflicht. Die Angaben zu Absatz 3 Nummer 3 sind freiwillig. Auskunftspflichtig sind die Leitungen der Einrichtungen nach Absatz 1. Zur Durchführung der Erhebungen übermitteln die nach § 7 anerkannten Träger den statistischen Ämtern der Länder auf Anforderung die erforderlichen Anschriften ihrer auskunftspflichtigen Einrichtungen.\n(6) Die statistischen Landesämter übermitteln die erhobenen Einzelangaben auf Anforderung an das Statistische Bundesamt. An die fachlich zuständigen obersten Bundes- oder Landesbehörden dürfen für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder Darstellungen mit statistischen Ergebnissen übermittelt werden, auch wenn die Darstellungen nur einen einzigen Fall ausweisen. Für ausschließlich statistische Zwecke dürfen den zur Durchführung statistischer Aufgaben zuständigen Stellen der Gemeinden und Gemeindeverbände für ihren Zuständigkeitsbereich Einzelangaben aus den Erhebungen nach Absatz 2 mit Ausnahme der Hilfsmerkmale übermittelt werden, soweit die Voraussetzungen nach § 16 Absatz 5 des Bundesstatistikgesetzes gegeben sind.\n(7) Das Bundesministerium für Familie, Senioren, Frauen und Jugend wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern und für Heimat und mit Zustimmung des Bundesrates das Nähere zur Durchführung der Statistik zu regeln, insbesondere"}