{"id":"4","heading":"Inanspruchnahme von Schutz-, Beratungs- und Unterstützungsangeboten","text":"(1) (zukünftig in Kraft)\n(2) Gewaltbetroffene Personen können sich entsprechend ihrer individuellen Bedarfslage an Einrichtungen nach diesem Gesetz zur Inanspruchnahme von Schutz- oder Beratungsangeboten unabhängig von ihrem Wohnort wenden. Die für die Inanspruchnahme von Schutzleistungen erforderliche gegenwärtige Gewaltgefährdung kann sich aus den Angaben der gewaltbetroffenen Person oder aus den Umständen ergeben. Personen mit besonderen Bedarfen, wie Behinderungen, Beeinträchtigungen oder mangelnden Sprachkenntnissen, sollen durch die Einrichtungen angemessen unterstützt werden.\n(3) Kann die erstkontaktierte Einrichtung mangels Kapazität, aufgrund ihres fachlichen Konzepts oder aufgrund besonderer Umstände im Einzelfall keine der individuellen Bedarfslage entsprechenden Schutz-, Beratungs- oder Unterstützungsleistungen anbieten, unterstützt sie die gewaltbetroffene Person bei der Kontaktaufnahme zu anderen Einrichtungen nach diesem Gesetz. Soweit durch die erstkontaktierte Einrichtung die Aufnahme der gewaltbetroffenen Person in eine Schutzeinrichtung als erforderlich erachtet wird, aber nicht gewährleistet werden kann, ist darüber hinaus die nach Landesrecht am bisherigen gewöhnlichen Aufenthaltsort der gewaltbetroffenen Person zuständige Stelle hinzuzuziehen. Wenn die gewaltbetroffene Person keinen gewöhnlichen Aufenthalt im Bundesgebiet hat, ist der tatsächliche Aufenthaltsort maßgeblich.\n(4) Begibt sich ein Kind als gewaltbetroffene Person selbstständig in eine Schutzeinrichtung nach diesem Gesetz, hat die Schutzeinrichtung den zuständigen Träger der öffentlichen Jugendhilfe zu informieren. Nimmt die gewaltbetroffene Person Schutzleistungen gemeinsam mit in ihrer Obhut befindlichen Kindern in Anspruch oder wendet sich ein Kind als gewaltbetroffene Person selbstständig an eine Fachberatungsstelle nach diesem Gesetz, soll die Einrichtung, soweit dies nach Einschätzung des Gefährdungsrisikos für das Kind erforderlich ist, den zuständigen Träger der öffentlichen Jugendhilfe einbinden. Bei der Einschätzung einer Kindeswohlgefährdung im Einzelfall besteht ein Anspruch auf Beratung durch eine insoweit erfahrene Fachkraft nach § 8b Absatz 1 des Achten Buches Sozialgesetzbuch. § 4 des Gesetzes zur Kooperation und Information im Kinderschutz ist zu beachten. Die Einrichtungen informieren die gewaltbetroffene Person über Beratungsangebote vor Ort.\n(5) (zukünftig in Kraft)\n(6) (zukünftig in Kraft)\n(+++ § 4 Abs. 1, 5 und 6: Tritt gem. Art. 6 Abs. 2 Satz 1 G v. 27.2.2025 I Nr. 57 am 1.1.2032 in Kraft +++)"}