{"id":"6","heading":"Vorgaben für Einrichtungen","text":"(1) Einrichtungen nach diesem Gesetz müssen den Vorgaben der Absätze 2 bis 6 genügen.\n(2) Die Einrichtungen verfügen über eine angemessene Personalausstattung, die der fachlichen Ausrichtung der Einrichtung Rechnung trägt. Das Personal ist hinreichend fachlich qualifiziert und in der Regel hauptamtlich tätig. Personen, die rechtskräftig wegen einer Straftat verurteilt worden sind, dürfen nicht beschäftigt werden, wenn die Verurteilung erwarten lässt, dass die Person für die Wahrnehmung der Funktion und Aufgabe persönlich nicht geeignet ist. Der Träger hat sich von allen in der Einrichtung tätigen Personen bei Anstellung sowie alle fünf Jahre ein erweitertes Führungszeugnis nach § 30a Absatz 1 des Bundeszentralregistergesetzes vorlegen zu lassen.\n(3) Die Einrichtungen sind auf dem Gebiet des Gewaltschutzes tätig. Sie arbeiten auf der Grundlage eines fachlichen Konzepts, das insbesondere die Ausrichtung der Einrichtung sowie deren fachliche Arbeitsweise darstellt. Das Konzept enthält Maßgaben zur Qualitätssicherung sowie zur Qualitätskontrolle der fachlichen Arbeit in den Einrichtungen. Die Konzepte von Schutzeinrichtungen umfassen darüber hinaus stets Maßgaben, die den Schutz der gewaltbetroffenen Personen und des Personals in den Einrichtungen sowie das Wohl dort aufgenommener Kinder sicherstellen. Die Schutzeinrichtungen stellen das Wohl von Kindern insbesondere durch die Entwicklung, Anwendung und Überprüfung eines Konzeptes zum Schutz vor Gewalt sicher.\n(4) Die Einrichtungen verfügen über angemessen ausgestattete räumliche Gegebenheiten, die die fach- und bedarfsgerechte Leistungserbringung ermöglichen. Die räumliche Ausstattung berücksichtigt das Schutz- und Sicherheitsbedürfnis der gewaltbetroffenen Personen, einschließlich mitbetroffener Kinder und des Personals der Einrichtung. Die räumliche Ausstattung wahrt die Privatsphäre der gewaltbetroffenen Personen und fördert barrierefreie Angebote.\n(5) Die Einrichtungen stellen eine einfache Kontaktaufnahme sicher. Schutzeinrichtungen gewährleisten an jedem Wochentag eine 24-stündige Rufbereitschaft und grundsätzlich entsprechende Aufnahmebereitschaft. Die Einrichtungen kooperieren mit anderen Einrichtungen nach diesem Gesetz, mit allgemeinen Hilfsdiensten und Institutionen sowie den nach Landesrecht zuständigen Stellen und Behörden.\n(6) Die Vorgaben werden durch Landesrecht näher ausgestaltet. Zu den Vorgaben in Absatz 5 Satz 2 können landesrechtliche Ausnahmen zugelassen werden, soweit im Land Erstanlaufstellen bei akuter Gefährdung durchgehend verfügbar sind oder ein Bereitschaftsplan für den 24-stündigen Zugang zu Schutz im Land besteht. Einrichtungen müssen die Einhaltung der Vorgaben spätestens bis zum 28. Februar 2027 gewährleisten."}