{"id":"15","heading":"","text":"(1) Zur Abwehr einer Störung des gesamtwirtschaftlichen Gleichgewichts kann die Bundesregierung durch Rechtsverordnung mit Zustimmung des Bundesrates anordnen, daß der Bund und die Länder ihren Konjunkturausgleichsrücklagen Mittel zuzuführen haben.\n(2) In der Rechtsverordnung ist der Gesamtbetrag zu bestimmen, der von Bund und Ländern aufzubringen ist. Er soll unbeschadet der nach Absatz 4 den Konjunkturausgleichsrücklagen zuzuführenden Beträge in einem Haushaltsjahr drei vom Hundert der von Bund und Ländern im vorangegangenen Haushaltsjahr erzielten Steuereinnahmen nicht überschreiten.\n(3) Soweit Bund und Länder keine andere Aufbringung vereinbaren, haben sie den Gesamtbetrag im Verhältnis der von ihnen im vorangegangenen Haushaltsjahr erzielten Steuereinnahmen unter Berücksichtigung der Ausgleichszuweisungen und Ausgleichsbeiträge nach dem Länderfinanzausgleich aufzubringen. Bei der Berechnung der Steuereinnahmen der Länder bleiben die Gemeindesteuern der Länder Berlin, Bremen, Hamburg und die nach § 6 Abs. 2 des Lastenausgleichsgesetzes zu leistenden Zuschüsse außer Betracht. Haben der Bund oder einzelne Länder ihrer Konjunkturausgleichsrücklage im gleichen Haushaltsjahr bereits Mittel zugeführt, so werden diese auf ihre Verpflichtung angerechnet.\n(4) Werden die Einkommensteuer auf Grund der Ermächtigung in § 51 Abs. 3 Ziff. 2 des Einkommensteuergesetzes und die Körperschaftsteuer auf Grund des\n(5) Die den Konjunkturausgleichsrücklagen auf Grund einer Rechtsverordnung nach Absatz 1 oder gemäß Absatz 4 zugeführten Beträge dürfen nur insoweit entnommen werden, als sie durch Rechtsverordnung der Bundesregierung mit Zustimmung des Bundesrates freigegeben sind. Die Freigabe ist nur zur Vermeidung einer die Ziele des § 1 gefährdenden Abschwächung der allgemeinen Wirtschaftstätigkeit zulässig. Die Sätze 1 und 2 sind auf die in Absatz 3 Satz 3 bezeichneten Mittel anzuwenden.\n§ 15 Abs. 4 Kursivdruck: Vgl. jetzt § 23 Abs. 2 des Körperschaftsteuergesetzes 611-4-4"}