{"id":"15","heading":"","text":"(1) Die Stiftung übernimmt mit dem Ersten des Monats, der dem Inkrafttreten dieser Satzung folgt, die Beamten, die bei Errichtung der Stiftung ganz oder überwiegend für die auf die Stiftung übergegangenen Vermögenswerte beschäftigt waren; die Vorschriften der §§ 129 und 130 des Beamtenrechtsrahmengesetzes vom 1. Juli 1957 (Bundesgesetzbl. I S. 667) sind anzuwenden. Die nach Errichtung der Stiftung von den Treuhänder-Dienstherren für Zwecke der Stiftung in das Beamtenverhältnis berufenen Personen werden nach Maßgabe des § 123 des Beamtenrechtsrahmengesetzes in den Dienst der Stiftung versetzt; dies gilt auch für Beamte, denen ein Amt noch nicht verliehen ist.\n(2) Die im Zeitpunkt der Errichtung der Stiftung ganz oder überwiegend für die auf die Stiftung übergegangenen Vermögenswerte beschäftigten und die nach diesem Zeitpunkt für Zwecke der Stiftung eingestellten Arbeitnehmer sind mit dem Ersten des Monats, der dem Inkrafttreten dieser Satzung folgt, in den Dienst der Stiftung zu übernehmen. Soweit die für diese Arbeitnehmer maßgebenden Arbeitsbedingungen günstiger sind als diejenigen, die sich aus dem Tarifrecht der Stiftung ergeben, gelten die günstigeren Arbeitsbedingungen weiter, solange sie nicht durch andere tarifvertragliche oder arbeitsvertragliche Abmachungen ersetzt werden.\n(3) Den nach Absatz 2 übernommenen Arbeitnehmern sowie ihren Hinterbliebenen wird abweichend von dem für die Stiftung geltenden Tarifrecht, die Alters- und Hinterbliebenenversorgung einschließlich der zusätzlichen Alters- und Hinterbliebenenversorgung nach dem für sie bisher geltenden Recht gewährt.\n(4) Der Präsident regelt mit Zustimmung des Stiftungsrats und im Einvernehmen mit den betroffenen Ländern die Erstattung der Versorgungsaufwendungen für die Beamten, Angestellten und Arbeiter, wenn diese bei Eintritt des Versorgungsfalles für die auf die Stiftung übergegangenen Vermögenswerte ganz oder überwiegend beschäftigt gewesen sind und der Versorgungsfall vor dem Übernahmezeitpunkt (Absatz 1 und 2) eingetreten ist, sowie für deren Hinterbliebene."}