{"id":"5","heading":"Akkreditierungsbeirat","text":"(1) Beim Bundesministerium für Wirtschaft und Energie wird ein Akkreditierungsbeirat eingerichtet. Er berät und unterstützt die Bundesregierung und die Akkreditierungsstelle in Fragen der Akkreditierung.\n(2) Der Akkreditierungsbeirat hat insbesondere die Aufgaben,\n(3) Das Bundesministerium für Wirtschaft und Energie macht im Einvernehmen mit den fachlich betroffenen Bundesministerien die vom Akkreditierungsbeirat ermittelten Regeln nach Absatz 2 Nummer 1 und 2 im Bundesanzeiger bekannt.\n(4) Dem Akkreditierungsbeirat gehören sachverständige Personen an, insbesondere aus dem Kreis\n(5) Das Bundesministerium für Wirtschaft und Energie beruft im Einvernehmen mit den in § 8 Absatz 1 Nummer 1 bis 7 genannten Bundesministerien für die Dauer von drei Jahren die Mitglieder des Akkreditierungsbeirates und für jedes Mitglied einen Vertreter oder eine Vertreterin. Die Zahl der Mitglieder soll 15 nicht überschreiten. Der Akkreditierungsbeirat wählt den Vorsitzenden oder die Vorsitzende aus seiner Mitte. Die Wahl des Vorsitzenden oder der Vorsitzenden bedarf der Bestätigung durch das Bundesministerium für Wirtschaft und Energie.\n(6) Die obersten Bundes- und Landesbehörden oder die von diesen bestimmten Stellen sowie die Akkreditierungsstelle haben das Recht, an Sitzungen des Akkreditierungsbeirates teilzunehmen und gehört zu werden sowie Tagesordnungspunkte anzumelden und Beratungsunterlagen einzubringen.\n(7) Der Akkreditierungsbeirat gibt sich eine Geschäftsordnung, die der Zustimmung des Bundesministeriums für Wirtschaft und Energie und der in § 8 Absatz 1 Nummer 1 bis 7 genannten Bundesministerien bedarf.\n(8) Der Akkreditierungsbeirat richtet sektorbezogene Fachbeiräte ein. Diese haben insbesondere die Aufgabe, den Akkreditierungsbeirat bei der Ermittlung der in den jeweiligen Sektoren relevanten Regeln nach Absatz 2 Nummer 1 und 2 zu unterstützen. Sie können ferner bei der Vorbereitung von Akkreditierungsentscheidungen mitwirken. Das Nähere, einschließlich der Besetzung der Fachbeiräte, regelt die Geschäftsordnung nach Absatz 7.\n(9) Die Geschäfte des Akkreditierungsbeirates führt die Bundesanstalt für Materialforschung und -prüfung."}