{"id":"2","heading":"Eigentumsaufteilung","text":"(1) Grundstücke und Gebäude aus dem Gesamthandsvermögen sind durch Bescheid auf den Träger der Sozialversicherung oder den Verband der Sozialversicherungsträger zu übertragen, der die Eigentumsübertragung beantragt hat und der sie für die Erfüllung seiner gesetzlich vorgeschriebenen oder zugelassenen Aufgaben benötigt. In dem Bescheid soll der Erwerbspreis (§ 6) festgelegt werden. Der Eigentumsübergang ist hierdurch nicht bedingt.\n(2) Der Antrag nach Absatz 1 ist von den Trägern oder Verbänden bis zum 31. Januar 1992 bei der Überleitungsanstalt Sozialversicherung zu stellen. Ergibt sich nach Ablauf der Frist, daß ein Grundstück oder Gebäude zum Gesamthandsvermögen gehört, sind die Gesamthänder hiervon zu unterrichten. Der Antrag nach Absatz 1 ist in diesem Fall drei Monate nach Zugang der Unterrichtung bei der Überleitungsanstalt Sozialversicherung zu stellen. Die Wiedereinsetzung in den vorigen Stand ist ausgeschlossen.\n(3) Ist der Antrag von mehreren Stellen hinsichtlich desselben Grundstücks oder Gebäudes gestellt worden, ist das Grundstück oder Gebäude auf denjenigen Antragsteller zu übertragen, der unter Abwägung aller Umstände das Grundstück oder Gebäude dringender benötigt als die anderen Antragsteller.\n(4) Grundstücke oder Gebäude des Gesamthandsvermögens oder des Gesundheitswesens Wismut nach § 1 Abs. 2, die von der Überleitungsanstalt Sozialversicherung bis zum 31. Dezember 1991 einem anderen vertraglich überlassen worden sind, können diesem durch Bescheid übertragen werden. § 313 Satz 2 des Bürgerlichen Gesetzbuchs ist mit der Maßgabe anzuwenden, daß an die Stelle der Eintragung in das Grundbuch der Eintritt der Bestandskraft des Bescheides nach Satz 1 tritt. § 24 der Verordnung über das Haushaltswesen in der Sozialversicherung vom 21. Dezember 1977 (BGBl. I S. 3147) findet keine Anwendung, soweit eine Übertragung auf Gemeinden, Kreise oder gemeinnützige und freie Einrichtungen und Organisationen erfolgt.\n(5) Grundstücke oder Gebäude, die nicht in Anwendung von Absatz 1 oder Absatz 4 zu übertragen sind, werden von Amts wegen durch Bescheid unentgeltlich auf das Land übertragen, in dessen Gebiet sich das Grundstück oder Gebäude ganz oder überwiegend befindet.\n(6) Für die nach den vorstehenden Absätzen zu treffenden Entscheidungen ist das Vermögenszuordnungsgesetz vom 22. März 1991 (BGBl. I S. 766, 784) entsprechend anzuwenden, sofern nichts Abweichendes bestimmt ist. Zuständig ist der Geschäftsführer der Überleitungsanstalt Sozialversicherung oder eine von ihm zu ermächtigende Person. An die Stelle des Verwaltungsverfahrensgesetzes tritt das Erste Kapitel des Zehnten Buches Sozialgesetzbuch. Eine Abschrift der getroffenen Entscheidung ist dem Präsidenten der Oberfinanzdirektion zuzuleiten, in dessen Geschäftsbereich das betroffene Grundstück oder Gebäude sich ganz oder überwiegend befindet. Unbeschadet des § 2 Abs. 1 Satz 1 Vermögenszuordnungsgesetz ist die Entscheidung nach den vorstehenden Absätzen im Bundesanzeiger öffentlich bekanntzumachen. Sie gilt vier Jahre nach ihrer Bekanntmachung als bekanntgegeben.\n(7) Für Streitigkeiten nach den vorstehenden Absätzen ist der Rechtsweg zu den Gerichten der Sozialgerichtsbarkeit gegeben. Das Landessozialgericht Berlin entscheidet im ersten Rechtszug. Absatz 6 Satz 4 gilt entsprechend."}