{"id":"5","heading":"Verwaltung und Nutzung","text":"(1) Die Antragsteller nach § 2 Abs. 2 haben die beantragten Grundstücke und Gebäude vom Zeitpunkt der Antragstellung an zu verwalten und die Erhaltungs- und Bewirtschaftungskosten seit diesem Zeitpunkt zu übernehmen. Sie erhalten die Nutzungen, die ab demselben Zeitpunkt aus den in Satz 1 bezeichneten Grundstücken und Gebäuden gezogen werden. Wird der Antrag bestandskräftig abgelehnt, geht die Verwaltung ab diesem Zeitpunkt auf das Land über, in dessen Gebiet sich das Grundstück oder Gebäude ganz oder überwiegend befindet. Ist bei mehreren Antragstellern ein Antragsteller der Nutzer, so geht die Verwaltung auf diesen über; anderenfalls hat die Überleitungsanstalt Sozialversicherung die Verwaltung sicherzustellen.\n(2) Bis zum Erlaß des Bescheides nach § 2 Abs. 4 hat die Überleitungsanstalt Sozialversicherung die Verwaltung der Grundstücke und Gebäude, bezüglich derer sie die in § 2 Abs. 4 genannten Verpflichtungen eingegangen ist, sicherzustellen.\n(3) Grundstücke oder Gebäude, für die kein Antrag nach § 2 Abs. 1 gestellt worden ist und auf die nicht § 2 Abs. 4 Anwendung findet, hat das Land, in dessen Gebiet sich das Grundstück oder Gebäude ganz oder überwiegend befindet, ab dem 1. Januar 1992 zu verwalten und die Erhaltungs- und Bewirtschaftungskosten seit diesem Zeitpunkt zu übernehmen. Das Land erhält die Nutzungen, die ab demselben Zeitpunkt aus den in Satz 1 bezeichneten Grundstücken und Gebäuden gezogen werden. Die Überleitungsanstalt Sozialversicherung hat jedem Land die ihr vorliegenden Angaben über diese Gebäude und Grundstücke zu übermitteln.\n(4) Die Befugnis zur Verwaltung nach Absatz 3 Satz 1 schließt auch die Befugnis mit ein, an dem Grundstück oder Gebäude Grundpfandrechte und andere beschränkt dingliche Rechte zu bestellen. Der Geschäftsführer der Überleitungsanstalt Sozialversicherung oder eine von ihm zu ermächtigende Person erteilt dem Land auf Antrag einen Bescheid über die Befugnis zur Verwaltung, der die nach § 28 der Grundbuchordnung erforderlichen Angaben enthalten muß. Das in diesem Bescheid bezeichnete Land ist zur Verfügung über das Grundstück befugt.\n(5) Werden Grundstücke oder Gebäude, auf die § 3 Anwendung findet, von einem Träger der Sozialversicherung oder einem Verband der Sozialversicherungsträger genutzt, kann der Geschäftsführer der Überleitungsanstalt Sozialversicherung oder eine von ihm zu ermächtigende Person diesem das Grundstück oder Gebäude zur weiteren Nutzung zuweisen.\n(6) Wird ein Grundstück oder Gebäude auf einen Träger der Sozialversicherung oder einen Verband der Sozialversicherungsträger übertragen, so finden die §§ 994 bis 996 des Bürgerlichen Gesetzbuchs im Verhältnis zu einem anderen Träger der Sozialversicherung oder Verband der Sozialversicherungsträger keine Anwendung."}