{"id":"7","heading":"Eigentumsübergang an beweglichen Sachen und datenschutzrechtliche Vorschriften zur Nutzung der Archive des Gesundheitswesens Wismut","text":"(1) Das Eigentum an beweglichen Sachen aus dem Gesamthandsvermögen und aus dem Vermögen des Gesundheitswesens Wismut nach § 1 Abs. 2 geht, soweit es sich nicht um Akten, Dateien oder Archive handelt, mit den Grundstücken oder Gebäuden, auf oder in denen sie sich gewöhnlich befinden, auf den neuen Eigentümer über. Ihr Wert ist bei der Ermittlung des Verkehrswertes der Grundstücke oder Gebäude mit zu berücksichtigen. Akten, Dateien oder Archive gehen auf den Sozialversicherungsträger über, soweit er sie zur Erfüllung seiner Aufgaben benötigt; im übrigen hat die Überleitungsanstalt Sozialversicherung die Löschung der Daten sicherzustellen. § 2 Abs. 6 und 7 sowie § 5 gelten entsprechend.\n(2) Die Datenverarbeitungsanlagen aus dem Gesamthandsvermögen, die sich in Leipzig befinden und für die Rentenversicherung genutzt werden, gehen in das Eigentum der Landesversicherungsanstalten Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen zu gleichen Teilen über.\n(3) Akten, Dateien oder Archive des Gesundheitswesens Wismut, die bis zum 30. September 1996 nicht auf einen Sozialversicherungsträger übergegangen sind, werden mit Wirkung vom 1. Oktober 1996 Eigentum der Bundesrepublik Deutschland; Absatz 1 Satz 3 zweiter Halbsatz findet keine Anwendung. Die Besitzer übermitteln die Datenbestände, auch soweit sie personenbezogene Daten enthalten, an die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin. Diese Daten sind 40 Jahre nach der Übermittlung an die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin zu löschen. Sie können im Einzelfall über die in Satz 3 genannte Frist hinaus bis zum Ablauf des Jahres aufbewahrt werden, in welchem die untersuchte Person 75 Jahre alt geworden ist. Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin darf die Daten zum Zweck der wissenschaftlichen Forschung in ihrem Aufgabenbereich speichern, verändern, nutzen, übermitteln oder in der Verarbeitung einschränken.\n(4) Die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin übermittelt die Daten, auch soweit sie personenbezogen sind,\n(5) Personenbezogene Daten werden im Rahmen des Absatzes 4 Nr. 1 und 2 nur an solche Personen übermittelt, die\n(6) Die nach Absatz 4 Satz 1 Nr. 2 übermittelten personenbezogenen Daten dürfen nur für die Forschungsarbeiten gespeichert, verändert, genutzt, übermittelt oder in der Verarbeitung eingeschränkt werden, für die sie übermittelt worden sind. Die Verarbeitung für andere Forschungsarbeiten oder eine Übermittlung an dritte Stellen richtet sich nach Absatz 4 Satz 1 Nr. 2 und Absatz 5 und bedarf der Zustimmung der Stelle, die die Daten übermittelt hat.\n(7) Die Daten sind gegen unbefugte Kenntnisnahme durch Dritte zu schützen. Die wissenschaftliche Forschung betreibende Stelle hat dafür zu sorgen, daß die Verarbeitung der personenbezogenen Daten räumlich und organisatorisch getrennt von der Erfüllung solcher Verwaltungsaufgaben oder Geschäftszwecke erfolgt, für die diese Daten gleichfalls von Bedeutung sein können.\n(8) Sobald der Forschungszweck es erlaubt, sind die personenbezogenen Daten zu anonymisieren. Solange dies nicht möglich ist und die Daten in Dateisystemen gespeichert werden, sind die Merkmale gesondert zu speichern, mit denen Einzelangaben über persönliche oder sachliche Verhältnisse einer bestimmten oder bestimmbaren Person zugeordnet werden können.\n(9) Ist der Empfänger eine nicht-öffentliche Stelle, so überwachen die Aufsichtsbehörden der Länder die Anwendung der Vorschriften über den Datenschutz gemäß § 40 Absatz 1 des Bundesdatenschutzgesetzes auch insoweit, als der Anwendungsbereich nach Artikel 2 Absatz 1 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung nicht eröffnet ist.\n(10) Soweit Datenbestände durch Verwaltungsakt des Bundesamtes für Soziale Sicherung den gewerblichen Berufsgenossenschaften zugewiesen worden sind, dürfen darin enthaltene Sozialdaten von den gewerblichen Berufsgenossenschaften an die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin, das Bundesamt für Strahlenschutz und an andere wissenschaftliche Forschung betreibende öffentliche oder private Stellen unter den Voraussetzungen des Absatzes 4 Satz 1 Nr. 2 und des Absatzes 5 übermittelt werden. Insoweit gelten die Absätze 6 bis 9. Vor einer Entscheidung über eine Übermittlung an Dritte haben sich die gewerblichen Berufsgenossenschaften mit der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin über die Erforderlichkeit der Übermittlung ins Benehmen zu setzen. Dieser Absatz gilt als andere Rechtsvorschrift im Sinne des § 67b Absatz 1 des Zehnten Buches Sozialgesetzbuch."}