{"id":"8","heading":"Forderungen und sonstige Rechte","text":"(1) Forderungen, die aufgrund einer öffentlich-rechtlichen Vorschrift entstanden sind, gehen auf den Sozialversicherungsträger über, der für die Erbringung der entsprechenden Leistung zuständig ist.\n(2) Für den Einzug der Sozialversicherungsbeiträge aus der Zeit vor dem 1. Januar 1991 ist die Einzugsstelle zuständig, die erstmals im Jahr 1991 gemäß § 28i des Vierten Buches Sozialgesetzbuch zuständig geworden ist. Soweit es sich um Beiträge aus der Zeit vor dem 1. Juli 1990 handelt, stehen der nach Satz 1 zuständigen Krankenkasse zwei Fünftel und dem zuständigen Rentenversicherungsträger drei Fünftel des Beitrags zu.\n(3) Zahlungen aufgrund des Pauschalabkommens zwischen der Staatlichen Versicherung der DDR und der Verwaltung der Sozialversicherung vom 22. Januar/3. Februar 1955 in der Fassung vom 5. Februar 1990 für das Jahr 1990 sind an die Gesamthandsgemeinschaft auf deren Sonderkonto zu erbringen. Soweit Schadensfälle von dem genannten Pauschalabkommen erfaßt worden sind, treten an die Stelle von Forderungen auf Ersatz eines Schadens, soweit zur Schadensbehebung nach dem 1. Januar 1991 Sozialleistungen erbracht wurden oder zu erbringen sind, Ansprüche aus einer abzuschließenden Vereinbarung über die Pauschalierung dieser Ersatzansprüche. Die zu zahlende Pauschalsumme wird gemäß einer Vereinbarung, die zwischen den Spitzenverbänden der Sozialversicherungsträger zu schließen ist, aufgeteilt.\n(4) Sonstige Rechte des Gesamthandsvermögens werden von dem Geschäftsführer der Überleitungsanstalt Sozialversicherung oder einer von ihm zu ermächtigenden Person geltend gemacht. Zahlungen sind auf das Sonderkonto für das Gesamthandsvermögen zu leisten.\n(5) Ansprüche, die sich aus dem Gebäude- oder Grundstückseigentum des Gesundheitswesens Wismut ergeben, sind von dem Geschäftsführer der Überleitungsanstalt Sozialversicherung oder einer von ihm zu ermächtigenden Person geltend zu machen. Daraus resultierende Zahlungsbeträge sind dem Sonderkonto für das Immobiliarvermögen aus dem Gesundheitswesen Wismut zuzuführen.\n(6) Für die Feststellung im Streitverfahren gilt § 2 Abs. 6 und 7 entsprechend."}