{"id":"1","heading":"Zuständigkeit","text":"(1) Zur Feststellung, wer in welchem Umfang nach den Artikeln 21 und 22 des Einigungsvertrages, nach diesen Vorschriften in Verbindung mit dem Kommunalvermögensgesetz vom 6. Juli 1990 (GBl. I Nr. 42 S. 660), das nach Anlage II Kapitel IV Abschnitt III Nr. 2 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1199) fortgilt, nach dem Treuhandgesetz vom 17. Juni 1990 (GBl. I Nr. 33 S. 300), das nach Artikel 25 des Einigungsvertrages fortgilt, seinen Durchführungsverordnungen und den zur Ausführung dieser Vorschriften ergehenden Bestimmungen sowie nach dem Wohnungsgenossenschafts-Vermögensgesetz und § 1a Abs. 4 kraft Gesetzes übertragene Vermögensgegenstände erhalten hat, ist vorbehaltlich der Regelung des § 4 zuständig\n(2) Für die Feststellung, welches Vermögen im Sinne des Artikels 22 Abs. 1 Satz 1 des Einigungsvertrages Finanzvermögen in der Treuhandverwaltung des Bundes ist, gilt Absatz 1 Nr. 2 entsprechend. Hat der Bundesminister der Finanzen nach Artikel 22 Abs. 2 des Einigungsvertrages die Verwaltung von Finanzvermögen der Treuhandanstalt übertragen, gilt Absatz 1 Nr. 1 entsprechend.\n(3) Örtlich zuständig ist der Oberfinanzpräsident der Oberfinanzdirektion, in der der Vermögensgegenstand ganz oder überwiegend belegen ist. Für nicht in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegene Vermögensgegenstände ist der Präsident der Oberfinanzdirektion Berlin zuständig.\n(4) Die Absätze 1 bis 3 finden entsprechende Anwendung in den Fällen, in denen nach Artikel 21 Abs. 3 und Artikel 22 Abs. 1 Satz 7 des Einigungsvertrages an Länder, Kommunen oder andere Körperschaften Vermögenswerte zurückzuübertragen sind, sowie in den Fällen, in denen Vermögenswerte nach § 4 Abs. 2 des Kommunalvermögensgesetzes zu übertragen sind. In den Fällen des Artikels 22 Abs. 1 Satz 3 des Einigungsvertrages ist der Oberfinanzpräsident zuständig.\n(5) Bestehen Zweifel darüber, wer nach den Absätzen 1 bis 4 zuständig ist, bestimmt der Bundesminister der Finanzen die zuständige Stelle. Zuständigkeitsvereinbarungen sind zulässig.\n(6) Die zuständige Stelle entscheidet auf Antrag eines der möglichen Berechtigten, bei öffentlichem Interesse in den Fällen des Absatzes 1 auch von Amts wegen.\n(7) Eine Entscheidung nach diesem Gesetz kann nicht wegen eines Verstoßes gegen die Bestimmungen über die Zuständigkeit angefochten werden."}