{"id":"11","heading":"Umfang der Rückübertragung von Vermögenswerten","text":"(1) Eine Rückübertragung von Vermögensgegenständen nach Artikel 21 Abs. 3 Halbsatz 1 und Artikel 22 Abs. 1 Satz 7 in Verbindung mit Artikel 21 Abs. 3 Halbsatz 1 des Einigungsvertrages (Restitution) kann unbeschadet der weiteren Voraussetzungen der Artikel 21 und 22 von dem jeweiligen Eigentümer oder Verfügungsberechtigten beansprucht werden. Die Rückübertragung eines Vermögenswertes wird nicht allein dadurch ausgeschlossen, daß dieser gemäß § 11 Abs. 2 des Treuhandgesetzes in das Eigentum einer Kapitalgesellschaft, deren sämtliche Aktien oder Geschäftsanteile sich noch in der Hand der Treuhandanstalt befinden, übergegangen ist. Die Rückübertragung ist ausgeschlossen, wenn\n(2) Soweit der Anspruch auf Rückübertragung nicht nach Absatz 1 ausgeschlossen ist, werden Vermögenswerte in dem Zustand übertragen, in dem sie sich im Zeitpunkt des Zuordnungsbescheids (§ 2 Abs. 1a Satz 3) befinden. Ein Ausgleich von Verbesserungen und Verschlechterungen unbeschadet des Satzes 3 findet nicht statt; bereits erfolgte Leistungen bleiben unberührt. Der Verfügungsberechtigte oder Verfügungsbefugte kann von dem Anspruchsberechtigten nach erfolgter Rückübertragung nur Ersatz für nach dem 2. Oktober 1990 durchgeführte Maßnahmen für eine Bebauung, Modernisierung oder Instandsetzung und diesen nur verlangen, soweit sie im Zeitpunkt der Entscheidung über die Rückübertragung noch werthaltig sind. Die bis zur Rückübertragung entstandenen Kosten für die gewöhnliche Erhaltung der Vermögenswerte sowie die bis zu diesem Zeitpunkt gezogenen Nutzungen verbleiben beim Verfügungsberechtigten, soweit nichts anderes vereinbart ist. Über den Anspruch nach Satz 3 entscheidet die nach § 1 zuständige Behörde durch gesonderten Bescheid. Vergleiche sind unbeschadet des § 2 Abs. 1 Satz 2 zulässig. Die Kosten für ein Sachverständigengutachten tragen der Begünstigte und der Verpflichtete je zur Hälfte; die eigenen Auslagen trägt jeder Beteiligte selbst.\n(3) Von dem Inkrafttreten dieser Vorschrift an sind Artikel 21 Abs. 3 Halbsatz 1 und Artikel 22 Abs. 1 Satz 7 in Verbindung mit Artikel 21 Abs. 3 Halbsatz 1 des Einigungsvertrages mit der Maßgabe anzuwenden, daß Rechtsnachfolger die öffentlich-rechtliche Körperschaft ist, die oder deren Organe seit dem 3. Oktober 1990 die öffentlichen Aufgaben wahrnehmen, welche die Körperschaft des öffentlichen Rechts wahrgenommen hat, die den fraglichen Vermögenswert dem Zentralstaat zur Verfügung gestellt hat.\n§ 11: Nach Maßgabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 11.3.1997 I 1340 (2 BvF 2/95)"}