{"id":"1a","heading":"Begriff des Vermögens","text":"(1) Vermögensgegenstände im Sinne dieses Gesetzes sind bebaute und unbebaute Grundstücke sowie rechtlich selbständige Gebäude und Baulichkeiten (Grundstücke und Gebäude), Nutzungsrechte und dingliche Rechte an Grundstücken und Gebäuden, bewegliche Sachen, gewerbliche Schutzrechte sowie Unternehmen. Dazu gehören ferner Verbindlichkeiten, Ansprüche sowie Rechte und Pflichten aus Schuldverhältnissen, soweit sie Gegenstand der Zuteilung nach den in § 1 bezeichneten Vorschriften sind.\n(2) Wenn Bürger nach Maßgabe von § 310 Abs. 1 des Zivilgesetzbuchs der Deutschen Demokratischen Republik ihr Eigentum an einem Grundstück oder Gebäude aufgegeben haben und dieser Verzicht genehmigt worden ist, so bilden die betreffenden Grundstücke oder Gebäude Vermögen im Sinne dieses Gesetzes und der in § 1 Abs. 1 bezeichneten Vorschriften. § 310 Abs. 2 des Zivilgesetzbuchs der Deutschen Demokratischen Republik gilt für diese Grundstücke nicht. Vorschriften, nach denen ein Verzicht auf Eigentum rückgängig gemacht werden kann, bleiben auch dann unberührt, wenn das Grundstück nach Maßgabe dieses Gesetzes zugeordnet ist oder wird.\n(3) Absatz 2 gilt sinngemäß, wenn nach anderen Vorschriften durch staatliche Entscheidung ohne Eintragung in das Grundbuch vor dem Wirksamwerden des Beitritts Volkseigentum entstanden ist, auch wenn das Grundbuch noch nicht berichtigt ist.\n(4) Zur Wohnungswirtschaft genutztes volkseigenes Vermögen, das sich nicht in der Rechtsträgerschaft der ehemals volkseigenen Betriebe der Wohnungswirtschaft befand, diesen oder der Kommune aber zur Nutzung sowie zur selbständigen Bewirtschaftung und Verwaltung übertragen worden war, steht nach Maßgabe des Artikels 22 Abs. 1 des Einigungsvertrages im Eigentum der jeweiligen Kommune. Artikel 22 Abs. 4 Satz 2 bis 6 des Einigungsvertrages gilt entsprechend. Ein Grundstück gilt als zur Wohnungswirtschaft genutzt im Sinne des Satzes 1 oder des Artikels 22 Abs. 4 des Einigungsvertrages auch dann, wenn es mit Gebäuden bebaut ist, die ganz oder überwiegend Wohnzwecken dienen und am 3. Oktober 1990 nicht nur vorübergehend leerstanden, jedoch der Wohnnutzung ganz oder teilweise wieder zugeführt werden sollen.\n§ 1a: Nach Maßgabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 11.3.1997 I 1340 (2 BvF 2/95)"}