{"id":"2","heading":"Verfahren","text":"(1) Über den Vermögensübergang, die Vermögensübertragung oder in den Fällen des § 1 Abs. 2 erläßt die zuständige Stelle nach Anhörung aller neben dem Antragsteller sonst in Betracht kommenden Berechtigten einen Bescheid, der allen Verfahrensbeteiligten nach Maßgabe des Absatzes 5 zuzustellen ist. Der Bescheid kann auch nach Veräußerung des Vermögenswerts ergehen. In diesem Fall ist der Erwerber, bei einem Unternehmen dessen gesetzlicher Vertreter, anzuhören. Der Bescheid kann die ausdrückliche Feststellung enthalten, daß ein Erwerb des zugeordneten Vermögensgegenstandes durch eine Person, die nicht Begünstigte der Zuordnung sein kann, unwirksam ist. Er ergeht ansonsten vorbehaltlich des Eigentums, der Rechtsinhaberschaft oder sonstiger privater Rechte Dritter oder im einzelnen bezeichneter Beteiligter an dem Vermögensgegenstand. Bei vorheriger Einigung der Beteiligten, die, ohne Rechte anderer Zuordnungsberechtigter zu verletzen, auch von den in § 1 genannten Bestimmungen abweichen darf, ergeht ein dieser Absprache entsprechender Bescheid. In diesen Fällen wird der Bescheid sofort bestandskräftig, wenn nicht der Widerruf innerhalb einer in dem Bescheid zu bestimmenden Frist, die höchstens einen Monat betragen darf, vorbehalten wird.\n(1a) Die Feststellung nach § 1 Abs. 1 soll mit der Entscheidung über Ansprüche nach § 1 Abs. 4 verbunden werden. Erfordern Teile der Entscheidung Nachforschungen, die die Bescheidung anderer Teile der Entscheidung nachhaltig verzögern, so können diese, soweit möglich, gesondert beschieden werden. Wird über einen Anspruch entschieden, so überträgt die zuständige Behörde dem Berechtigten das Eigentum vorbehaltlich privater Rechte Dritter. Der Eigentumsübergang wird mit der Unanfechtbarkeit des Bescheides wirksam. Das Eigentum kann auch nach einer selbständig getroffenen Feststellung nach § 1 Abs. 1 zurückübertragen werden, wenn nicht über das Eigentum an dem Gegenstand verfügt worden und der Erwerber gutgläubig ist.\n(2) Ist Gegenstand des Bescheides ein Grundstück oder ein Gebäude, so sind diese in dem Bescheid gemäß § 28 der Grundbuchordnung zu bezeichnen; die genaue Lage ist anzugeben. Wird ein Grundstück einem oder mehreren Berechtigten ganz oder teilweise zugeordnet, so ist dem Bescheid ein Plan beizufügen, aus dem sich die neuen Grundstücksgrenzen ergeben. § 113 Abs. 4 des Baugesetzbuchs ist entsprechend anzuwenden.\n(2a) Ist ein Grundstück einem oder mehreren Berechtigten zugeordnet oder zuzuordnen, so kann über die Zuordnung auch durch Bescheid mit Zuordnungsplan ganz oder teilweise entschieden werden. Der Bescheid muß dann über die Zuordnung aller oder der jeweiligen Teile des Grundstücks in einem Bescheid entscheiden. Dies gilt entsprechend, wenn mehrere Grundstücke in einem zusammenhängenden Gebiet, die nicht alle der Zuordnung unterliegen müssen, mit abweichenden Grundstücksgrenzen zugeordnet oder zuzuordnen sind. In diesen Fällen sind auch solche Berechtigte, die keinen Antrag gestellt haben, an dem Verfahren zu beteiligen.\n(2b) In den Fällen des Absatzes 2a ist dem Bescheid ein Zuordnungsplan beizufügen, der nachweisen muß:\n(2c) Ist über eine Zuordnung nach Absatz 2 Satz 3 durch Aufteilungsplan entschieden worden, so erläßt die zuständige Stelle auf Antrag eines Begünstigten einen Bestätigungsbescheid mit einem der Vermögenszuordnung nach dem Aufteilungsplan entsprechenden Zuordnungsplan nach den Absätzen 2a und 2b.\n(3) Der Bescheid wirkt für und gegen alle an dem Verfahren Beteiligten.\n(4) Das Verfahren ist auf Antrag eines Beteiligten vorübergehend auszusetzen, wenn diesem die für die Wahrnehmung seiner Rechte erforderliche Sachaufklärung im Einzelfall nicht ohne eine Aussetzung des Verfahrens möglich ist.\n(5) Für das Verfahren ist das Verwaltungsverfahrensgesetz, § 51 des Verwaltungsverfahrensgesetzes jedoch nur, wenn die in dessen Absatz 1 Nr. 1 und 2 vorausgesetzten Umstände nicht später als zwei Jahre nach Eintritt der Bestandskraft eingetreten sind, und für Zustellungen das Verwaltungszustellungsgesetz anzuwenden. Zustellungen sind nach § 4 oder 5 des Verwaltungszustellungsgesetzes vorzunehmen. Ist der Empfänger einer Zustellung nicht im Inland ansässig oder vertreten, so erfolgt die Zustellung, sofern nicht besondere völkervertragliche Regelungen etwas Abweichendes vorschreiben, nach Absendung einer Abschrift des Bescheides durch Aufgabe des Bescheides zur Post mit Einschreiben; die Zustellung gilt nach Ablauf von zwei Wochen ab der Aufgabe zur Post als erfolgt.\n(6) Ein Widerspruchsverfahren findet nicht statt.\n(7) Für Zuordnungsbescheide nach diesem Gesetz findet § 3a des Verwaltungsverfahrensgesetzes keine Anwendung."}