{"id":"3","heading":"Grundbuchvollzug","text":"(1) Ist Gegenstand des Bescheides ein Grundstück oder Gebäude oder ein Recht an einem Grundstück oder Gebäude, so ersucht die zuständige Stelle das Grundbuchamt um Eintragung der insoweit in dem Bescheid getroffenen Feststellungen, sobald der Bescheid bestandskräftig geworden ist. Sind einer Person, die als Eigentümer im Grundbuch eingetragen ist, gemäß § 2 Abs. 1 Satz 5 ihre Rechte vorbehalten worden, ersucht die Behörde um Eintragung eines Widerspruchs gegen die Richtigkeit des Grundbuchs; um Eintragung des Zuordnungsbegünstigten als Eigentümer ersucht die Behörde erst, wenn die Eintragung bewilligt oder die fehlende Berechtigung der eingetragenen Person durch rechtskräftiges Urteil festgestellt worden ist. In den Fällen des § 2 Abs. 2 Satz 2 soll das Ersuchen dem Grundbuchamt erst zugeleitet werden, wenn das neu gebildete Grundstück vermessen ist; die Übereinstimmung des Vermessungsergebnisses mit dem Plan ist von der nach § 1 zuständigen Behörde zu bestätigen. In den Fällen des § 2 Abs. 2a bis 2c dient bis zur Berichtigung des Liegenschaftskatasters der Zuordnungsplan als amtliches Verzeichnis der Grundstücke (§ 2 Abs. 2 der Grundbuchordnung). In diesem Fall kann das Grundbuchamt schon vor der Berichtigung des Liegenschaftskatasters um Berichtigung des Grundbuchs ersucht werden.\n(2) Die Rechtmäßigkeit des Bescheides nach § 2 Abs. 1 hat die grundbuchführende Stelle nicht zu prüfen. Einer Unbedenklichkeitsbescheinigung der Finanzbehörde sowie der Genehmigung nach der Grundstücksverkehrsordnung, dem Grundstücksverkehrsgesetz, dem Baugesetzbuch oder dem Bauordnungsrecht bedarf es nicht.\n(3) Gebühren für die Grundbuchberichtigung oder die Eintragung im Grundbuch auf Grund eines Ersuchens nach Absatz 1 werden nicht erhoben. Dies gilt auch für die Eintragung desjenigen, der das Grundstück oder Gebäude von dem in dem Zuordnungsbescheid ausgewiesenen Berechtigten erwirbt, sofern der Erwerber eine juristische Person des öffentlichen Rechts oder eine juristische Person des Privatrechts ist, deren Anteile mehrheitlich einer juristischen Person des öffentlichen Rechts gehören."}