{"id":"7","heading":"Durchführungsvorschriften","text":"(1) Das Vermögensgesetz sowie Leitungsrechte und die Führung von Leitungen für Ver- und Entsorgungsleitungen, die nicht zugeordnet werden können, bleiben unberührt. Bestehende Leitungen, die nicht zugeordnet sind, sind vorbehaltlich abweichender Bestimmungen in dem Grundbuchbereinigungsgesetz oder dem in Artikel 233 § 3 Abs. 2 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche genannten Gesetz für die Dauer ihrer derzeitigen Nutzung einschließlich Betrieb und Unterhaltung zu dulden; § 1023 des Bürgerlichen Gesetzbuchs gilt sinngemäß; abweichende Vereinbarungen sind zulässig.\n(2) Solange über die Zuordnung von Verbindlichkeiten nicht bestandskräftig entschieden ist, kann eine Person, die aus der Zuordnung von Vermögen der früheren Deutschen Demokratischen Republik begünstigt oder verpflichtet sein kann, die Aussetzung gerichtlicher Verfahren verlangen, wenn es auf die Zuordnungslage ankommt und solange das Zuordnungsverfahren betrieben wird.\n(3) Anträge nach § 1 Abs. 4 und § 10 können nur bis zum Ablauf des 30. Juni 1994 gestellt werden. Die Frist kann durch Rechtsverordnung des Bundesministeriums der Finanzen bis längstens zum 31. Dezember 1995 verlängert werden. Ist im Zeitpunkt der Entscheidung ein Antrag nicht gestellt, kann in dem Bescheid gemäß § 2 ein Ausschluß der Restitution (§ 11 Abs. 1) festgestellt werden; die Voraussetzungen sind glaubhaft zu machen.\n(4) Ein Zuordnungsbescheid kann auch ergehen, wenn eine unentgeltliche Abgabe von Vermögenswerten an juristische Personen des öffentlichen Rechts auf Grund haushaltsrechtlicher Ermächtigungen erfolgen soll. Jeder Zuordnungsbescheid kann mit Zustimmung des aus ihm Begünstigten geändert werden, wenn die Änderung den in § 1 genannten Vorschriften eher entspricht. § 3 gilt in den Fällen der Sätze 1 und 2 sinngemäß.\n(5) Durch Zuordnungsbescheid nach den §§ 1 und 2 kann, unbeschadet der §§ 4 und 10 des Grundbuchbereinigungsgesetzes, ein Vermögenswert einer Gebietskörperschaft oder einer bundesunmittelbaren Anstalt des öffentlichen Rechts oder einer Kapitalgesellschaft, deren sämtliche Aktien oder Geschäftsanteile sich unmittelbar oder mittelbar in der Hand einer oder mehrerer Gebietskörperschaften oder der Bundesanstalt für vereinigungsbedingte Sonderaufgaben befinden, auf eine der vorbezeichneten juristischen Personen oder auf eine öffentlich-rechtliche Stiftung übertragen werden. In diesem Fall bleiben die Vorschriften über die Restitution und des Vermögensgesetzes weiter anwendbar. Die Übertragung ist nur nach Einigung der Beteiligten (§ 2 Abs. 1 Satz 6) möglich; den Antrag kann sowohl die abgebende als auch die aufnehmende juristische Person stellen.\n(6) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung die Zuständigkeiten des Präsidenten der Treuhandanstalt und die Zuständigkeiten eines Oberfinanzpräsidenten ganz oder teilweise auf eine andere Behörde des Bundes zu übertragen."}