{"id":"8","heading":"Verfügungsbefugnis","text":"(1) Zur Verfügung über Grundstücke und Gebäude, die im Grundbuch oder Bestandsblatt noch als Eigentum des Volkes eingetragen sind, sind unabhängig von der Richtigkeit dieser Eintragung befugt:\n(1a) Verfügungen nach Absatz 1 unterliegen nicht den Vorschriften in bezug auf Verfügungen über eigenes Vermögen der verfügungsbefugten Stelle. Im Rahmen der Verfügungsbefugnis dürfen Verpflichtungen vorbehaltlich der Bestimmungen des Bürgerlichen Gesetzbuchs über die Vertretung nur im eigenen Namen eingegangen werden. Wird im Rahmen der Verfügungsbefugnis Besitz an einem Grundstück oder Gebäude vertraglich überlassen, so gilt § 566 des Bürgerlichen Gesetzbuchs entsprechend.\n(2) Die Verfügungsbefugnis des Eigentümers oder treuhänderischen Verwalters des betroffenen Grundstücks oder Gebäudes sowie die Rechte Dritter bleiben unberührt. Auf Grund der Verfügungsermächtigung nach Absatz 1 vorgenommene Rechtsgeschäfte gelten als Verfügungen eines Berechtigten.\n(3) Die Verfügungsbefugnis nach Absatz 1 endet, wenn\n(4) Die auf Grund von Verfügungen nach Absatz 1 Satz 1 veräußerten Grundstücke oder Gebäude sowie das Entgelt sind dem Innenministerium des betreffenden Landes mitzuteilen und von diesem in einer Liste zu erfassen. Die nach Absatz 1 verfügende Stelle ist verpflichtet, zeitgleich zu der Verfügung einen Zuordnungsantrag nach § 1 Abs. 6 zu stellen und den Erlös, mindestens aber den Wert des Vermögensgegenstandes dem aus einem unanfechtbaren Bescheid über die Zuordnung nach den §§ 1 und 2 hervorgehenden Berechtigten auszukehren.\n(5) Die verfügende Stelle kann im Falle des Absatzes 4 Satz 2 anstelle der Auskehrung des Erlöses oder des Wertes das Eigentum an dem Grundstück, Grundstücksteil oder Gebäude oder an einem Ersatzgrundstück verschaffen. Beabsichtigt die verfügende Stelle nach Satz 1 vorzugehen, wird auf Antrag der verfügenden Stelle das Eigentum durch Zuordnungsbescheid (§ 2) der zuständigen Behörde (§ 1) auf den Berechtigten (Absatz 4 Satz 2) übertragen. Sätze 1 und 2 finden keine Anwendung auf den in § 1 Abs. 6 des Wohnungsgenossenschafts-Vermögensgesetzes bezeichneten Grund und Boden; insoweit gilt das in jener Vorschrift vorgesehene Verfahren."}