{"id":"8","heading":"Versuchseinrichtung; amtliche Anerkennung","text":"(1) Versuchseinrichtung im Sinne dieser Verordnung ist eine amtliche oder amtlich anerkannte Einrichtung mit organisatorisch selbständiger, eigener sachlicher und personeller Ausstattung zum Zweck der Durchführung von Versuchen zur Ermittlung der Wirksamkeit von Pflanzenschutzmitteln.\n(2) Nicht amtliche Versuchseinrichtungen, die von einem privaten oder öffentlichen Träger betrieben oder eingerichtet werden, können auf Antrag amtlich anerkannt werden.\n(3) Der Antrag auf amtliche Anerkennung ist schriftlich bei der zuständigen Behörde des Landes zu stellen, in dem die Einrichtung ihren Hauptsitz hat. Die Anerkennung wird erteilt, wenn\n(4) Sind die Unterlagen vollständig, führt die zuständige Behörde vor der amtlichen Anerkennung eine Prüfung der Versuchseinrichtung durch. Die Anerkennung wird für fünf Jahre erteilt.\n(5) Die zuständige Behörde berücksichtigt bei der Prüfung des Vorliegens der Anerkennungsvoraussetzungen Nachweise über vorhandene Qualitätssicherungssysteme der Versuchseinrichtung, insbesondere GLP-Bescheinigungen und Akkreditierungen.\n(6) Nach Erteilung der amtlichen Anerkennung wird der Versuchseinrichtung eine Anerkennungsbescheinigung nach dem in der Anlage aufgeführten Muster ausgestellt.\n(7) Die amtlich anerkannte Versuchseinrichtung ist verpflichtet, Änderungen bei den Personen im Sinne des Absatzes 3 Satz 2 Nummer 1 und 2 unverzüglich der zuständigen Behörde anzuzeigen. Die zuständige Behörde kann von einer amtlich anerkannten Versuchseinrichtung verlangen, dass ihr Auskunft über laufende und geplante Versuche, insbesondere über das zu prüfende Pflanzenschutzmittel und den Versuchsstandort, erteilt wird.\n(8) Liegen die Voraussetzungen der Anerkennung ganz oder teilweise nicht mehr vor, so soll die Anerkennung widerrufen werden, wenn vom Inhaber der Anerkennung der Mangel nicht innerhalb einer von der zuständigen Behörde festgesetzten Frist behoben worden ist. Im Übrigen bleiben die Verwaltungsverfahrensgesetze der Länder unberührt."}