{"id":"13","heading":"Löschung von Daten","text":"(1) Fluggastdaten sind nach Ablauf von fünf Jahren ab ihrer Übermittlung an die Fluggastdatenzentralstelle durch die Fluggastdatenzentralstelle aus dem Fluggastdaten-Informationssystem zu löschen. Die Löschung von Fluggastdaten, die den in § 6 Absatz 1 Satz 1 oder Absatz 2 Satz 1 genannten Behörden übermittelt wurden, richtet sich nach den jeweiligen für diese Behörden geltenden Vorschriften.\n(2) Daten, die der Fluggastdatenzentralstelle von den Luftfahrtunternehmen übermittelt wurden und die nicht Fluggastdaten nach § 2 Absatz 2 sind, werden unverzüglich nach ihrem Eingang bei der Fluggastdatenzentralstelle durch die Fluggastdatenzentralstelle gelöscht.\n(3) Fluggastdaten nach § 2 Absatz 2, die Angaben zur rassischen oder ethnischen Herkunft, zu den politischen Meinungen, zu den religiösen oder weltanschaulichen Überzeugungen, zur Mitgliedschaft in einer Gewerkschaft, zum Gesundheitszustand, zum Sexualleben oder zur sexuellen Orientierung einer Person beinhalten, werden unverzüglich nach ihrem Eingang bei der Fluggastdatenzentralstelle durch die Fluggastdatenzentralstelle gelöscht.\n(4) Die Ergebnisse der Verarbeitung von Fluggastdaten sind durch die Fluggastdatenzentralstelle zu löschen, sobald sie nicht mehr erforderlich sind, um die in § 6 Absatz 1 Satz 1 oder Absatz 2 Satz 1 genannten Behörden, die Fluggastdatenzentralstellen anderer Mitgliedstaaten, Europol oder die Behörden von Drittstaaten zu informieren. Verarbeitungsergebnisse, die aus Analysen von Fluggastdaten resultieren, sind von der Fluggastdatenzentralstelle zu löschen, sobald sie nicht mehr für die Erstellung oder Aktualisierung von Mustern für den vorzeitigen Abgleich oder zur Information der Fluggastdatenzentralstellen anderer Mitgliedstaaten benötigt werden. Die Löschung von Ergebnissen der Verarbeitung von Fluggastdaten, die den in § 6 Absatz 1 Satz 1 oder Absatz 2 Satz 1 genannten Behörden übermittelt wurden, richtet sich nach den jeweiligen für diese Behörden geltenden Vorschriften.\n(5) Ergibt die individuelle Überprüfung nach § 4 Absatz 2 Satz 2 nach einem vorzeitigen Abgleich, dass kein Treffer vorliegt, so ist dieses Ergebnis spätestens dann zu löschen, wenn die dazugehörigen Daten nach Absatz 1 Satz 1 gelöscht werden."}