{"id":"2","heading":"Datenübermittlung durch Luftfahrtunternehmen","text":"(1) Luftfahrtunternehmen übermitteln nach Maßgabe des Absatzes 3 im Rahmen ihrer Geschäftstätigkeit erhobene Fluggastdaten von Fluggästen, einschließlich von Transfer- und Transitfluggästen, die von ihnen in einem Luftfahrzeug befördert werden oder befördert werden sollen, an die Fluggastdatenzentralstelle.\n(2) Fluggastdaten sind folgende Daten:\n(3) Fluggastdaten sind für alle Flüge des Linien-, Charter- und Taxiverkehrs zu übermitteln, die nicht militärischen Zwecken dienen und die\n(4) Bei Flügen mit Code-Sharing zwischen mehreren Luftfahrtunternehmen übermittelt dasjenige Luftfahrtunternehmen, das den Flug durchführt, die Fluggastdaten aller Fluggäste des Fluges an die Fluggastdatenzentralstelle.\n(5) Die Luftfahrtunternehmen haben die Fluggastdaten der Fluggastdatenzentralstelle nach Absatz 7 Satz 1 zu folgenden Zeitpunkten zu übermitteln:\n(6) Zusätzlich zu den in Absatz 5 genannten Zeitpunkten sind in Einzelfällen die Fluggastdaten auf Anforderung der Fluggastdatenzentralstelle unverzüglich zu übermitteln, wenn tatsächliche Anhaltspunkte dafür vorliegen, dass die Begehung einer Straftat nach § 4 Absatz 1 unmittelbar bevorsteht und dies zur Erfüllung der in § 6 Absatz 1 Satz 1 und Absatz 2 Satz 1 genannten Aufgaben erforderlich ist. Satz 1 gilt bei Ersuchen nach § 7 Absatz 3 Satz 1 Nummer 3 entsprechend.\n(7) Die Fluggastdaten werden elektronisch übermittelt. Bei der Übermittlung zu verwenden sind die gemeinsamen Protokolle und die unterstützten Datenformate, die jeweils festgelegt worden sind durch Durchführungsrechtsakte der Europäischen Kommission nach Artikel 16 Absatz 3 der Richtlinie (EU) 2016/681 des Europäischen Parlaments und des Rates vom 27. April 2016 über die Verwendung von Fluggastdatensätzen (PNR-Daten) zur Verhütung, Aufdeckung, Ermittlung und Verfolgung von terroristischen Straftaten und schwerer Kriminalität (ABl. L 119 vom 4.5.2016, S. 132). Die Luftfahrtunternehmen teilen der Fluggastdatenzentralstelle mit, welches konkrete Protokoll und Datenformat für die Übermittlung der Fluggastdaten verwendet wird. Bei technischen Störungen erfolgt die Übermittlung der Fluggastdaten in Abstimmung mit der Fluggastdatenzentralstelle ausnahmsweise auf andere geeignete Weise, die ein angemessenes Datensicherheitsniveau gewährleistet."}