{"id":"4","heading":"Voraussetzungen für die Datenverarbeitung","text":"(1) Die Fluggastdatenzentralstelle verarbeitet die von den Luftfahrtunternehmen übermittelten Fluggastdaten und gleicht sie mit Datenbeständen und Mustern nach Maßgabe der Absätze 2 und 5 ab, um Personen zu identifizieren, bei denen tatsächliche Anhaltspunkte dafür vorliegen, dass sie eine der folgenden Straftaten begangen haben oder innerhalb eines übersehbaren Zeitraumes begehen werden:\n(2) Ein automatisierter Abgleich von Fluggastdaten durch die Fluggastdatenzentralstelle ist vor der Ankunft eines Luftfahrzeuges auf einem Flughafen in der Bundesrepublik Deutschland oder vor dem Abflug eines Luftfahrzeuges von einem Flughafen der Bundesrepublik Deutschland zulässig\n(3) Die Muster für den Abgleich nach Absatz 2 Satz 1 Nummer 2 werden von der Fluggastdatenzentralstelle unter Einbeziehung der oder des Datenschutzbeauftragten der Fluggastdatenzentralstelle erstellt und in Zusammenarbeit mit den in § 6 Absatz 1 Satz 1 und Absatz 2 Satz 1 genannten Behörden sowie mit der oder dem Datenschutzbeauftragten der Fluggastdatenzentralstelle regelmäßig, mindestens alle sechs Monate, überprüft. Die Muster enthalten verdachtsbegründende und verdachtsentlastende Prüfungsmerkmale. Verdachtsbegründende Prüfungsmerkmale beruhen auf den Tatsachen zu bestimmten Straftaten, die den in § 6 Absatz 1 Satz 1 oder Absatz 2 Satz 1 genannten Behörden vorliegen. Sie müssen geeignet sein, Personen zu identifizieren, die für die Verhütung oder Verfolgung der in Absatz 1 genannten Straftaten bedeutsame Prüfungsmerkmale erfüllen. Verdachtsentlastende Prüfungsmerkmale dienen dazu, Personen, die unter verdachtsbegründende Prüfungsmerkmale fallen, als Nichtverdächtige auszuschließen. Bei den Mustern sind verdachtsbegründende Prüfungsmerkmale mit verdachtsentlastenden Prüfungsmerkmalen so zu kombinieren, dass die Zahl der unter ein Muster fallenden Personen möglichst gering ist. Angaben zur rassischen oder ethnischen Herkunft, zu den politischen Meinungen, zu den religiösen oder weltanschaulichen Überzeugungen, zur Mitgliedschaft in einer Gewerkschaft, zum Gesundheitszustand, zum Sexualleben oder zur sexuellen Orientierung einer Person dürfen nicht Gegenstand eines Prüfungsmerkmals sein. Die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit kontrolliert die Erstellung und Anwendung der Muster mindestens alle zwei Jahre. Sie oder er erstattet der Bundesregierung alle zwei Jahre Bericht.\n(4) Die Fluggastdatenzentralstelle kann Fluggastdaten analysieren, um Muster für den vorzeitigen Abgleich zu erstellen oder zu aktualisieren.\n(5) Die Fluggastdatenzentralstelle kann im Einzelfall auf ein begründetes Ersuchen einer in § 6 Absatz 1 Satz 1 genannten zuständigen Behörde die von der ersuchenden Behörde übermittelten Daten in besonderen Fällen mit den im Fluggastdaten-Informationssystem gespeicherten Daten zu den in § 1 Absatz 2 genannten Zwecken abgleichen. Satz 1 gilt mit Blick auf die in § 6 Absatz 2 Satz 1 genannten Behörden entsprechend mit der Maßgabe, dass der Abgleich zum Zweck der Erfüllung von deren Aufgaben im Zusammenhang mit Straftaten nach Absatz 1 erfolgen kann."}