{"id":"5","heading":"Kennzeichnung","text":"(1) Nicht vorverpackte Getränke mit einem Alkoholgehalt bis 1,2 Volumenprozent und nicht vorverpackte Aromen, die jeweils Chinin oder dessen Salze enthalten, dürfen an Endverbraucher und Anbieter von Gemeinschaftsverpflegung nur abgegeben werden, wenn sie mit der Angabe „chininhaltig“ in der in den Absätzen 3 bis 5 bezeichneten Art und Weise gekennzeichnet sind. Die Angabe nach Satz 1 kann entfallen bei vorgenannten Erzeugnissen mit einem Verzeichnis der Zutaten, das den Anforderungen an die Angaben nach Artikel 9 Absatz 1 Buchstabe b in Verbindung mit Artikel 18 der Verordnung (EU) Nr. 1169/2011 entspricht.\n(2) Vorverpackte und nicht vorverpackte Lakritzwaren dürfen nur mit folgenden Angaben, die in der nach den Absätzen 3 bis 5 bezeichneten Art und Weise bereitzustellen sind, an Endverbraucher und Anbieter von Gemeinschaftsverpflegung abgegeben werden:\n(3) Die Angaben nach Absatz 1 Satz 1 und Absatz 2 sind bei Lebensmitteln im Sinne des § 2 Nummer 3, soweit diese nicht zur Selbstbedienung angeboten werden, sowie bei Lebensmitteln im Sinne des § 2 Nummer 1 und 2 wie folgt bereitzustellen:\n(4) Die Angaben nach Absatz 1 Satz 1 und Absatz 2 sind bei Lebensmitteln im Sinne des § 2 Nummer 3, sofern diese zur Selbstbedienung angeboten werden, sowie bei vorverpackten Lakritzwaren nach Maßgabe des Artikels 12 Absatz 2 der Verordnung (EU) Nr. 1169/2011 bereitzustellen.\n(5) Bei Lebensmitteln, die durch Einsatz von Fernkommunikationstechniken zum Verkauf angeboten werden, sind die Angaben nach Absatz 1 Satz 1 und Absatz 2 unbeschadet der Absätze 3 und 4 nach Maßgabe des Artikels 14 Absatz 1 der Verordnung (EU) Nr. 1169/2011 bereitzustellen.\n(6) Aromen, die zur Abgabe an Endverbraucher bestimmt sind und in deren Bezeichnung der Begriff „natürlich“ verwendet wird, dürfen nur in den Verkehr gebracht werden, wenn die Verwendung dieses Begriffs den Anforderungen des Artikels 17 Absatz 2 in Verbindung mit Artikel 16 der Verordnung (EG) Nr. 1334/2008 entspricht."}