{"id":"6","heading":"Auswahlverfahren","text":"(1) Vor der Entscheidung über die Einstellung in den Vorbereitungsdienst wird in einem Auswahlverfahren festgestellt, ob die Bewerberinnen und Bewerber auf Grund ihrer wissenschaftlichen Qualifikation und persönlichen Eigenschaften für die Einstellung in den Vorbereitungsdienst der Laufbahn geeignet sind.\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung genannten Voraussetzungen erfüllt. Übersteigt die Zahl dieser Bewerberinnen und Bewerber das Dreifache der Zahl der Ausbildungsplätze, kann die Zahl der an dem Auswahlverfahren Teilnehmenden bis auf das Dreifache der Zahl der Ausbildungsplätze beschränkt werden. Dabei wird zugelassen, wer nach den eingereichten Unterlagen, insbesondere unter Berücksichtigung der in den ausbildungsrelevanten Fächern erzielten Zeugnisnoten, am besten geeignet erscheint. Schwerbehinderte Menschen werden, wenn sie die in der Ausschreibung genannten Voraussetzungen erfüllen, grundsätzlich zum Auswahlverfahren zugelassen. Frauen und Männer werden in einem ausgewogenen Verhältnis berücksichtigt.\n(3) Wer nicht zum Auswahlverfahren zugelassen wird, erhält von der jeweiligen Einstellungsbehörde die Bewerbungsunterlagen mit einer schriftlichen Ablehnung zurück.\n(4) Das Auswahlverfahren wird bei der Einstellungsbehörde von einer unabhängigen Auswahlkommission durchgeführt und besteht aus einem schriftlichen und einem mündlichen Teil.\n(5) Die Auswahlkommission besteht aus drei Beamtinnen oder Beamten des höheren Bibliotheksdienstes, von denen eine oder einer zur Vorsitzenden oder zum Vorsitzenden zu bestellen ist. Die Mitglieder sind unabhängig und an Weisungen nicht gebunden. Die Auswahlkommission entscheidet mit Stimmenmehrheit. Stimmenthaltung ist nicht zulässig. Bei Bedarf können mehrere Kommissionen eingerichtet werden; gleiche Auswahlmaßstäbe sind sicherzustellen. Ersatzmitglieder sind in hinreichender Zahl zu bestellen.\n(6) Die Auswahlkommission bewertet die Ergebnisse und legt für jedes Auswahlverfahren eine Rangfolge der geeigneten Bewerberinnen und Bewerber fest. Sind mehrere Kommissionen eingerichtet, wird eine Rangfolge aller Bewerberinnen und Bewerber festgelegt. Absatz 3 gilt entsprechend.\n(7) Die Einstellungsbehörden bestellen die Mitglieder und Ersatzmitglieder der Auswahlkommission für die Dauer von drei Jahren; Wiederbestellung ist zulässig."}