{"id":"4","heading":"Anzeigeverfahren","text":"(1) Personen nach § 2 Absatz 2 Satz 2 müssen der zuständigen Behörde die Tätigkeit als Gegenprobensachverständiger vor dem erstmaligen Tätigwerden schriftlich oder elektronisch anzeigen und der Anzeige folgende Unterlagen im Original, in schriftlich oder elektronisch beglaubigter Kopie oder, sofern die zuständige Behörde dies zur sachgerechten Bearbeitung der Anzeige als erforderlich ansieht, in beglaubigter Übersetzung beifügen:\n(2) Für Personen nach § 2 Absatz 2 Satz 2 kann die zuständige Behörde vor der Aufnahme der Tätigkeit als Gegenprobensachverständiger die Berufsqualifikation des Anzeigenden nachprüfen, wenn unter Berücksichtigung der konkret beabsichtigten Tätigkeit bei unzureichender Qualifikation eine schwerwiegende Beeinträchtigung für die öffentliche Gesundheit oder Sicherheit bestünde.\n(3) Wird die Berufsqualifikation nachgeprüft, soll der Anzeigende innerhalb eines Monats nach Eingang der Anzeige und der vollständigen Unterlagen über das Ergebnis unterrichtet werden. Bei einer Verzögerung unterrichtet die zuständige Behörde den Anzeigenden über die Gründe für die Verzögerung und über den Zeitplan für eine Entscheidung. In diesem Fall muss das Ergebnis der Nachprüfung spätestens innerhalb von zwei Monaten nach Eingang der Anzeige und der vollständigen Unterlagen mitgeteilt werden. Ergibt die Nachprüfung, dass ein wesentlicher Unterschied zwischen der Berufsqualifikation des Anzeigenden und der im Inland erforderlichen Ausbildung besteht, muss die zuständige Behörde dem Anzeigenden innerhalb eines Monats nach Unterrichtung über das Ergebnis der Nachprüfung die Gelegenheit geben, die für eine ausreichende berufliche Qualifikation erforderlichen Fach- und Rechtskenntnisse insbesondere durch ein Fachgespräch nachzuweisen. Wahrt die zuständige Behörde die in diesem Absatz vorgesehenen Fristen nicht, darf die Tätigkeit als Gegenprobensachverständiger aufgenommen werden.\n(4) Der Anzeigende hat der zuständigen Behörde wesentliche Änderungen, die seine Anzeige betreffen, unverzüglich mitzuteilen. § 3 Absatz 5 und 7 Satz 2 gilt entsprechend."}