{"id":"4","heading":"","text":"(1) Das vorhandene Eigentum an Grundstücken, das nach Artikel 2 Abs. 2 Satz 1 der Verordnung vom 6. September 1937 (Reichsgesetzbl. I S. 964) mit Wirkung vom 1. Oktober 1937 auf den Reichsverband der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, übergegangen ist, geht mit Inkrafttreten dieses Gesetzes auf den Landesverband über, der dem Unterverband des Reichsverbands der Ortskrankenkassen e.V. entspricht, der vor dem Rechtsübergang Eigentümer des Grundstücks war. Stimmen die Bereiche des Unterverbands vor dem 1. Oktober 1937 und des Landesverbands nach § 414 der Reichsversicherungsordnung nicht überein, so geht das Eigentum zu Bruchteilen auf die Landesverbände über, die für den Bereich des Unterverbands gebildet werden. Die Höhe des Eigentumsanteils des einzelnen Landesverbands bestimmt sich in diesen Fällen nach dem Verhältnis der Durchschnittszahl der Versicherten im Jahr 1937 bei den Krankenkassen, die dem Unterverband angehört haben und jetzt dem Landesverband angehören, zu der Durchschnittszahl der Versicherten im Jahr 1937 bei allen Krankenkassen, die dem Unterverband angehört haben.\n(2) Das Eigentum an Grundstücken, das nach Artikel 2 Abs. 1 der Verordnung vom 6. September 1937 (Reichsgesetzbl. I S. 964) vom Reichsverband der Ortskrankenkassen e.V. auf den Reichsverband der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, übergegangen ist, sowie das Eigentum an Grundstücken, das in der Zeit vom 1. Oktober 1937 bis zum 8. Mai 1945 vom Reichsverband der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, durch Rechtsgeschäft oder im Weg der Zwangsversteigerung erworben worden ist, gehen mit Inkrafttreten dieses Gesetzes auf den Bundesverband der Ortskrankenkassen über.\n(3) Für sonstige dingliche Rechte an Grundstücken gelten die Absätze 1 und 2 entsprechend.\n(4) Die Absätze 1 bis 3 gelten auch für Rechte, die durch Gesetz für unübertragbar oder nur auf Grund besonderer Vereinbarungen für übertragbar erklärt sind.\n(5) Das Eigentum an beweglichen Sachen des Reichsverbands der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, geht mit dem Inkrafttreten dieses Gesetzes auf den Bundesverband der Ortskrankenkassen über; hat jedoch ein Landesverband der Ortskrankenkassen bei Inkrafttreten dieses Gesetzes bewegliche Sachen des Reichsverbands der Ortskrankenkassen, Körperschaft des öffentlichen Rechts, im Besitz, so geht das Eigentum auf ihn über.\n(6) Verfügungen, die vor dem Inkrafttreten dieses Gesetzes über die in den Absätzen 1 bis 5 genannten Gegenstände getroffen sind, bleiben wirksam. Sind Grundstücke nach dem 8. Mai 1945 veräußert worden, so steht der Kaufpreis demjenigen zu, auf den nach den Absätzen 1 und 2 das Eigentum an den Grundstücken übergehen würde."}