{"id":"11a","heading":"Regelungen zur Integrität; Verordnungsermächtigung","text":"(1) Beschäftigte der Bundesanstalt dürfen weder für eigene oder fremde Rechnung noch für einen anderen private Finanzgeschäfte in Finanzinstrumenten im Sinne des § 2 Absatz 4 des Wertpapierhandelsgesetzes tätigen, die\n(1a) Das Bundesministerium kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, festlegen, welche privaten Finanzgeschäfte in Kryptowerte im Sinne des Artikels 3 Absatz 1 Nummer 5 der Verordnung (EU) 2023/1114 des Europäischen Parlaments und des Rates vom 31. Mai 2023 über Märkte für Kryptowerte und zur Änderung der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1095/2010 sowie der Richtlinien 2013/36/EU und (EU) 2019/1937 (ABl. L 150 vom 9.6.2023, S. 40) die Beschäftigten der Bundesanstalt weder für eigene oder fremde Rechnung noch für einen anderen tätigen dürfen, soweit aufgrund der Art der Geschäfte, der Transaktionen oder der Tätigkeit ein Interessenkonflikt durch solche privaten Finanzgeschäfte zu befürchten ist (Handelsverbote). In einer solchen Verordnung sind Ausnahmen für private Finanzgeschäfte, die durch gewerbliche Dienstleister für Beschäftigte der Bundesanstalt im Rahmen einer Finanzportfolioverwaltung im Sinne des Artikels 3 Absatz 1 Nummer 25 der Verordnung (EU) 2023/1114 abgeschlossen werden, vorzusehen. In der Rechtsverordnung kann vorgesehen werden, dass der Bundesanstalt oder der von ihr beauftragten Person die Befugnis eingeräumt wird, durch Richtlinien nähere Konkretisierungen zu den in der Rechtsverordnung vorgenommenen Bestimmungen zu erlassen. Das Bundesministerium kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(2) Der Bundesanstalt oder der von ihr beauftragten Person wird die Befugnis eingeräumt, durch Richtlinien\n(3) Die Bundesanstalt muss über angemessene interne Kontrollverfahren verfügen, die geeignet sind, Verstößen der bei der Bundesanstalt Beschäftigten gegen die Verbote nach den Absätzen 1 und 1a oder Artikel 14 der Verordnung (EU) Nr. 596/2014 oder gegen die Verbote nach Artikel 89 der Verordnung (EU) 2023/1114 entgegenzuwirken.\n(4) Beschäftigte sind verpflichtet, Geschäfte in Finanzinstrumenten im Sinne des Artikels 2 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 596/2014 und Handlungen und Geschäfte im Sinne des Artikels 2 Absatz 1 Unterabsatz 2 Satz 1 der Verordnung (EU) Nr. 596/2014, die sie für eigene oder fremde Rechnung oder für einen anderen abgeschlossen haben, unverzüglich der Bundesanstalt oder der von ihr beauftragten Person schriftlich oder elektronisch anzuzeigen. Das Bundesministerium kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, festlegen, welche privaten Finanzgeschäfte in Kryptowerten im Sinne des Artikels 3 Absatz 1 Nummer 5 der Verordnung (EU) 2023/1114 die Beschäftigten der Bundesanstalt oder der von der Bundesanstalt beauftragten Person unverzüglich anzuzeigen haben. In der Rechtsverordnung kann vorgesehen werden, dass der Bundesanstalt oder der von ihr beauftragten Person die Befugnis eingeräumt wird, durch Richtlinien nähere Konkretisierungen zu erlassen. Das Bundesministerium kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen. Die Bundesanstalt oder die von ihr beauftragte Person kann Richtlinien zur Ausgestaltung der Anzeigepflicht, auch unter Einbeziehung der Vorgesetzten, erlassen. Die Bundesanstalt oder die von ihr beauftragte Person kann von den Beschäftigten die Erteilung von Auskünften und die Vorlage von Unterlagen über Geschäfte in Finanzinstrumenten im Sinne des Artikels 2 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 596/2014 und Handlungen und Geschäfte im Sinne des Artikels 2 Absatz 1 Unterabsatz 2 Satz 1 der Verordnung (EU) Nr. 596/2014 sowie über private Finanzgeschäfte gemäß Absatz 1 verlangen, die sie für eigene oder fremde Rechnung oder für einen anderen abgeschlossen haben. § 6 Absatz 15 des Wertpapierhandelsgesetzes ist anzuwenden. Die Bundesanstalt oder die von ihr beauftragte Person kann von den Beschäftigten die Erteilung von Auskünften und die Vorlage von Unterlagen über ihre privaten Finanzgeschäfte in Kryptowerten nach Absatz 1a verlangen, die diese für eigene oder fremde Rechnung oder für einen anderen abgeschlossen haben, soweit dies für die Prüfung der Bundesanstalt oder der von ihr beauftragten Person auf Interessenkonflikte notwendig ist.\n(5) Die Bundesanstalt muss angemessene interne Vorkehrungen treffen, die geeignet sind, Interessenkonflikten der Beschäftigten bei ihren dienstlichen Tätigkeiten mit ihren privaten Interessen im Hinblick auf ihre privaten Finanzgeschäfte entgegenzuwirken. Die Beschäftigten der Bundesanstalt sind zur Erteilung von Auskünften und zur Vorlage von Unterlagen über Finanzinstrumente nach Absatz 1 und Kryptowerte nach Absatz 1a und weitere Anlageprodukte nach Absatz 6 Satz 3 Nummer 1 verpflichtet, soweit diese Pflichten nicht bereits in Absatz 4 enthalten sind und es für die Prüfung der Bundesanstalt oder der von ihr beauftragten Person auf Interessenkonflikte notwendig ist. Der Bundesanstalt oder der von ihr beauftragten Person wird die Befugnis eingeräumt, durch Richtlinien Konkretisierungen zu den in der Rechtsverordnung vorgenommenen Bestimmungen vorzunehmen. § 6 Absatz 15 des Wertpapierhandelsgesetzes ist anzuwenden.\n(6) Das Bundesministerium kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Rechtsverhältnisse der Beschäftigten der Bundesanstalt regeln, soweit die Bedürfnisse einer integren Allfinanzaufsicht es erfordern, insbesondere, um Marktmanipulation, Insidergeschäften, der Besorgnis der Befangenheit bei der Ausübung dienstlicher Tätigkeiten sowie der Ausnutzung dienstlicher Wissensvorsprünge zu privaten Zwecken entgegenzuwirken. Hierbei sind die Vorgaben der Leitlinie (EU) 2021/2556 der Europäischen Zentralbank vom 2. November 2021 zur Festlegung der Grundsätze des Ethikrahmens für den Einheitlichen Aufsichtsmechanismus (ABl. L 454 vom 17.12.2021, S. 21) entsprechend umzusetzen. Es können Regelungen getroffen werden zu\n(7) In der Rechtsverordnung nach Absatz 6 kann für die Beamtinnen und Beamten der Bundesanstalt festgesetzt werden, dass die Beamtinnen und Beamten der Bundesanstalt zur Ausübung einer in § 100 Absatz 1 Nummer 2 des Bundesbeamtengesetzes bezeichneten Nebentätigkeit der vorherigen Genehmigung bedürfen, soweit für sie ein Entgelt oder ein geldwerter Vorteil geleistet wird."}