{"id":"12","heading":"Haushaltsplan, Rechnungslegung","text":"(1) Die Bundesanstalt weist die in ihrem Verwaltungsbereich voraussichtlich zu erwartenden Einnahmen und zu leistenden Ausgaben in einem Haushaltsplan einschließlich eines Stellenplans aus. Haushaltsjahr ist das Kalenderjahr. Auf Zahlungen, die Buchführung und die Rechnungslegung sind die für die bundesunmittelbaren juristischen Personen geltenden Bestimmungen der Bundeshaushaltsordnung anzuwenden.\n(1a) Bei der Aufstellung des Haushaltsplans beachtet die Bundesanstalt insbesondere in Bezug auf den Stellenplan im besonderen Maße die Grundsätze der Wirtschaftlichkeit und Sparsamkeit. Die Erforderlichkeit der im Haushaltsplan ausgebrachten Planstellen und sonstigen Stellen ist bei gegebenem Anlass, im Übrigen regelmäßig zu überprüfen. Dabei sind insbesondere Art und Umfang der Aufgabenerledigung zu überprüfen.\n(2) Der Haushaltsplan wird vom Präsidenten oder der Präsidentin aufgestellt. Der Präsident oder die Präsidentin hat dem Verwaltungsrat den Entwurf des Haushaltsplans unverzüglich vorzulegen. Der Haushaltsplan wird durch den Verwaltungsrat festgestellt.\n(3) Nach Ende des Haushaltsjahres hat der Präsident oder die Präsidentin eine Rechnung über die Einnahmen und Ausgaben der Bundesanstalt aufzustellen. Die Entlastung des Präsidenten oder der Präsidentin erteilt der Verwaltungsrat mit Zustimmung des Bundesministeriums.\n(4) Ergibt die Rechnung einen Überschuss, kann dieser mit Zustimmung des Verwaltungsrats auf das folgende Haushaltsjahr übertragen werden. Anstelle der Übertragung kann in Höhe des Überschusses eine Rücklage für zukünftige Investitionsvorhaben gebildet werden. Die Bildung der Rücklage bedarf zu ihrer Wirksamkeit der Zustimmung des Verwaltungsrats.\n(5) Die Prüfung der Rechnung und der Haushalts- und Wirtschaftsführung ist unbeschadet einer Prüfung des Bundesrechnungshofs nach § 111 der Bundeshaushaltsordnung von der in der Satzung bestimmten Stelle vorzunehmen. Die Ergebnisse der Prüfung sind dem Präsidenten oder der Präsidentin, dem Verwaltungsrat und dem Bundesministerium sowie dem Bundesrechnungshof zuzuleiten."}