{"id":"15","heading":"Gesonderte Erstattung; Verordnungsermächtigung","text":"(1) Die Kosten, die der Bundesanstalt entstehen\n(2) Die Bundesanstalt hat der Deutschen Bundesbank und den anderen Behörden, die im Rahmen des Absatzes 1 für sie oder im Rahmen des einheitlichen Aufsichtsmechanismus im Sinne des Artikels 2 Nummer 9 der Verordnung (EU) Nr. 1024/2013 im Auftrag der Europäischen Zentralbank tätig werden, den Personal- und Sachaufwand zu ersetzen. Die Höhe des Erstattungsbetrags, insbesondere die Stundensätze für den Einsatz von Mitarbeitern dieser Behörden, bestimmen sich nach Erstattungsrichtlinien, die das Bundesministerium erlässt.\n(3) Für die Festsetzung der Kostenerstattung, die Verpflichtung zur Erstattung der Kostenschuld, die Entstehung der Pflicht zur Kostenerstattung, ihre Fälligkeit sowie die Vorschusszahlung und Sicherheitsleistung gelten die §§ 4, 6, 13 Absatz 1 sowie die §§ 14 und 15 des Bundesgebührengesetzes vorbehaltlich der Absätze 4 und 5 entsprechend.\n(4) Abweichend von § 4 des Bundesgebührengesetzes entsteht die Pflicht zur Kostenerstattung in den Fällen des Absatzes 1 Satz 1 Nummer 11 bei laufenden Überwachungs- und sonstigen laufenden Maßnahmen, die sich voraussichtlich über einen längeren Zeitraum als ein Jahr erstrecken, jährlich bis zum 31. März des Kalenderjahres, es sei denn, die Bundesanstalt legt einen anderen Zeitpunkt fest. Abweichend von § 6 des Bundesgebührengesetzes ist zur Erstattung von Kosten in den Fällen des Absatzes 1 Satz 1 Nummer 11 auch derjenige verpflichtet, für den eine Verpflichtung zur Kostenerstattung gesetzlich oder hoheitlich angeordnet ist.\n(5) Abweichend von § 15 Absatz 1 des Bundesgebührengesetzes kann die Bundesanstalt von einem Kostenschuldner in den Fällen des Absatzes 1 Satz 1 die Zahlung eines Vorschusses oder die Leistung einer Sicherheit bis zur Höhe der voraussichtlich zu erstattenden Kosten auch bei solchen Maßnahmen verlangen, die nicht auf Antrag vorgenommen werden. In den Fällen des Absatzes 1 Satz 1, die sich über einen längeren Zeitraum erstrecken, können auch mehrfach Vorschüsse oder Sicherheitsleistungen verlangt werden.\n(6) Zu den zu erstattenden Kosten gehören auch solche Kosten, die in Vorbereitung oder während der Laufzeit einer Maßnahme oder anlässlich ihrer Beendigung entstehen.\n(7) Die Bundesanstalt kann in den Fällen des Absatzes 1 Satz 1 Nummer 11 die Erstattung von Kosten ebenfalls von demjenigen verlangen, der die Pflicht zur Kostenerstattung durch Verpflichtungserklärung oder Vertrag übernommen hat. In diesen Fällen bestimmen sich das Verlangen der Kostenerstattung, die Entstehung der Pflicht zur Kostenerstattung, die Fälligkeit der Kostenerstattung und die Pflicht zur Zahlung eines Vorschusses oder zur Leistung einer Sicherheit nach dieser Verpflichtungserklärung oder diesem Vertrag.\n(8) Die zu erstattenden Kosten nach Absatz 1 Satz 1 Nummer 11 können in Form von Kostenpauschalen berechnet werden. Das Nähere regelt die Rechtsverordnung nach Absatz 9.\n(9) Das Bundesministerium wird ermächtigt, Einzelheiten der gesonderten Erstattung durch eine Rechtsverordnung zu bestimmen. Soweit die Rechtsverordnung Regelungen zu den Kostenpauschalen nach Absatz 8 enthält, ist zwischen einzelnen Maßnahmen und Tätigkeiten zu unterscheiden."}