{"id":"16c","heading":"Fehlbeträge, nicht eingegangene Beträge und Überschüsse der Vorjahre","text":"(1) Nach Ermittlung und Verteilung der Kosten für das Umlagejahr nach Maßgabe des § 16b sind die zu berücksichtigenden Fehlbeträge, nicht eingegangenen Beträge und Überschüsse, die dem Umlagejahr 2009 und späteren Umlagejahren zuzuordnen sind, den Aufgabenbereichen zuzuordnen. Den Kosten der Aufgabenbereiche sind die Fehlbeträge und nicht eingegangenen Beträge jeweils entsprechend ihrer Zuordnung nach Satz 1 hinzuzurechnen; Überschüsse sind jeweils entsprechend ihrer Zuordnung nach Satz 1 von diesen Kosten abzuziehen. Stichtag für die Berücksichtigung der in den Sätzen 1 und 2 genannten Beträge und Überschüsse ist der 30. Juni des Jahres, das dem Umlagejahr folgt, für das die Kosten ermittelt wurden. Nach diesem Stichtag anfallende Fehlbeträge, nicht eingegangene Beträge und Überschüsse werden als Fehlbeträge, nicht eingegangene Beträge und Überschüsse bei der Festsetzung der Umlagebeträge in den nächstfolgenden Jahren berücksichtigt.\n(2) Fehlbeträge und nicht eingegangene Beträge, die den Umlagejahren 2002 bis 2008 zuzuordnen sind und nicht nach § 16 Absatz 1 in der bis zum 25. März 2009 geltenden Fassung umgelegt wurden oder werden, sind mit den Überschüssen, die den Umlagejahren 2002 bis 2008 zuzuordnen sind und nicht nach § 6 Absatz 1 Satz 6 der Verordnung über die Erhebung von Gebühren und die Umlegung von Kosten nach dem Finanzdienstleistungsaufsichtsgesetz in der bis zum 25. März 2009 geltenden Fassung umgelegt wurden oder werden, zu verrechnen. Übersteigen die nach Satz 1 zu verrechnenden Überschüsse die zu verrechnenden Fehlbeträge und nicht eingegangenen Beträge, ist der übersteigende Betrag bei der Festsetzung der Umlage für das Umlagejahr 2009 oder für spätere Umlagejahre vor Verteilung der Gemeinkosten von diesen abzuziehen. Übersteigen die nach Satz 1 zu verrechnenden Fehlbeträge und nicht eingegangenen Beträge die zu verrechnenden Überschüsse, ist der übersteigende Betrag bei der Festsetzung der Umlage für das Umlagejahr 2013 oder für spätere Umlagejahre vor Verteilung der Gemeinkosten zu diesen hinzuzurechnen.\n(+++ § 16c: Zur Anwendung vgl. § 23 +++)"}