{"id":"16f","heading":"Bemessungsgrundlagen der Umlage im Aufgabenbereich Banken und sonstige Finanzdienstleistungen","text":"(1) Der Umlagebetrag für die Umlagepflichtigen im Aufgabenbereich Banken und sonstige Finanzdienstleistungen ist zu bemessen:\n(2) Abweichend von Absatz 1 Nummer 1 gilt als Bilanzsumme:\n(3) Für Umlagepflichtige der Gruppe Kapitalverwaltungsgesellschaften und extern verwaltete OGAW-Investmentaktiengesellschaften, die nicht das ganze Jahr umlagepflichtig waren, ist abweichend von Absatz 1 Nummer 2 der Bruchteil der jeweiligen Bemessungsgrundlage maßgeblich, der dem Verhältnis der Anzahl der angefangenen Monate, in denen die Umlagepflicht bestand, zur Anzahl der Monate des Umlagejahres entspricht.\n(4) In den Gruppen Kredit- und Finanzdienstleistungsinstitute, Factoring- und Finanzierungsleasingunternehmen sowie Abwicklungsanstalten haben die Umlagepflichtigen bis spätestens zum 30. Juni des dem Umlagejahr folgenden Kalenderjahres die für die Bemessung des Umlagebetrages notwendigen, von einem Wirtschaftsprüfer oder einer Wirtschaftsprüfungsgesellschaft bestätigten Daten mitzuteilen, sofern bis zu diesem Zeitpunkt noch keine festgestellte und geprüfte Bilanz für das letzte Geschäftsjahr bei der Bundesanstalt eingereicht worden ist oder die eingereichte Bilanz nicht den Anforderungen der §§ 340 bis 340k des Handelsgesetzbuchs und der Kreditinstituts-Rechnungslegungsverordnung genügt. Bei Finanzdienstleistungsinstituten oder Kreditdienstleistungsinstituten, deren Bilanzsumme des letzten Geschäftsjahres 150 Millionen Euro nicht übersteigt, können die Bestätigungen nach Satz 1 auch durch vereidigte Buchprüfer oder Buchprüfungsgesellschaften vorgenommen werden.\n(5) Liegen die Bilanz oder die Daten nach Absatz 4 am 1. Juli nicht vor, schätzt die Bundesanstalt die Bilanzsumme und setzt den Umlagebetrag anhand der geschätzten Daten fest. Die Bundesanstalt kann auf Antrag eine angemessene Nachfrist von bis zu einem Monat zur Einreichung der in Absatz 4 genannten Unterlagen gewähren. Bei der Schätzung hat die Bundesanstalt im Regelfall die Bilanzdaten des Umlagepflichtigen aus vorangegangenen Geschäftsjahren zugrunde zu legen. Liegen keinerlei Daten im Sinne des Satzes 3 und auch keine entsprechenden Daten für die nachfolgenden Geschäftsjahre vor, hat die Schätzung auf der Grundlage des arithmetischen Mittels der vorliegenden Bilanzdaten der anderen Umlagepflichtigen derselben nach § 16g Absatz 1 Nummer 1 Buchstabe a bis d oder Nummer 2 bestimmten Gruppe zu erfolgen.\n(+++ § 16f in der ab dem 26.6.2021 geltenden Fassung: Zur erstmaligen Anwendung vgl. § 23 Abs. 13 +++)"}