{"id":"16j","heading":"Bemessungsgrundlagen der Umlage im Aufgabenbereich Wertpapierhandel","text":"(1) Für die Umlagepflichtigen in der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter ist der Umlagebetrag nach dem Verhältnis der Nettoerträge des einzelnen Umlagepflichtigen zum Gesamtbetrag der Nettoerträge aller Umlagepflichtigen der Gruppe nach Maßgabe des Satzes 2 zu bemessen. Die Nettoerträge setzen sich wie folgt zusammen:\n(2) Für die Umlagepflichtigen der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter sind bei der Ermittlung der umlagerelevanten Ergebnisse nach Absatz 1 auf Antrag von dem Provisionsergebnis abzuziehen\n(3) Für Umlagepflichtige der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter, die nicht das ganze Jahr umlagepflichtig waren, ist abweichend von den Absätzen 1 und 2 der Bruchteil der ermittelten Erträge maßgeblich, der dem Verhältnis der Anzahl der angefangenen Monate, in denen die Umlagepflicht bestand, zur Anzahl der Monate des Umlagejahres entspricht.\n(4) In der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter haben die Unternehmen bis spätestens zum 30. Juni des dem Umlagejahr folgenden Kalenderjahres die für die Bemessung des Umlagebetrages notwendigen, von einem Wirtschaftsprüfer, einer Wirtschaftsprüfungsgesellschaft, einem genossenschaftlichen Prüfungsverband oder einer Prüfungsstelle der Sparkassen- und Giroverbände bestätigten Daten mitzuteilen, sofern bis zu diesem Zeitpunkt noch kein Prüfungsbericht über den Jahresabschluss für das letzte Geschäftsjahr bei der Bundesanstalt eingereicht worden ist. Bei Finanzdienstleistungsinstituten und Wertpapierinstitut, deren Bilanzsumme des letzten Geschäftsjahres 150 Millionen Euro nicht übersteigt, können die Bestätigungen nach Satz 1 auch durch vereidigte Buchprüfer oder Buchprüfungsgesellschaften vorgenommen werden. Liegen die Daten nach Satz 1 am 1. Juli nicht vor, schätzt die Bundesanstalt die Erträge und setzt den Umlagebetrag anhand der geschätzten Daten fest. Die Bundesanstalt kann auf Antrag eine angemessene Nachfrist von bis zu einem Monat zur Einreichung der in Satz 1 genannten Daten gewähren. Bei der Schätzung hat die Bundesanstalt im Regelfall Ertragsdaten des Umlagepflichtigen aus vorangegangenen Geschäftsjahren zugrunde zu legen. Liegen keinerlei Daten im Sinne des Satzes 5 und auch keine entsprechenden Daten für die nachfolgenden Geschäftsjahre vor, sind die Daten von Unternehmen der Umlagegruppe mit vergleichbarer Größe entsprechend heranzuziehen. Bei Unternehmen, denen im Umlagejahr erstmals die Erlaubnis erteilt wurde oder die ihre erste erlaubnispflichtige Geschäftstätigkeit aufgenommen haben, entspricht der Umlagebetrag dem Mindestumlagebetrag nach Absatz 6.\n(5) Für Umlagepflichtige der Gruppe Emittenten ist der Umlagebetrag nach den Umsätzen von Wertpapieren der Umlagepflichtigen zu bemessen, die an den inländischen Handelsplätzen im Sinne von § 2 Absatz 22 des Wertpapierhandelsgesetzes in einem Umlagejahr angefallen sind. Wertpapiere im Sinne von Satz 1 sind Wertpapiere im Sinne von § 2 Absatz 1 des Wertpapierhandelsgesetzes, die an einer inländischen Börse zum Handel zugelassen oder in den Freiverkehr einbezogen sind. Bei der Bemessung des Umlagebetrages ist vorbehaltlich der Regelungen des Absatzes 6 die Höhe der von den inländischen Handelsplätzen nach Satz 4 an die Bundesanstalt gemeldeten Umsätze für den einzelnen Umlagepflichtigen in das Verhältnis zum Gesamtbetrag der für alle Umlagepflichtigen gemeldeten Umsätze zu setzen. Die Handelsplätze haben der Bundesanstalt zur Festsetzung der Umlage und der Umlagevorauszahlung über die Umsätze nach Satz 1 Auskunft zu erteilen und Unterlagen vorzulegen. Die Bundesanstalt kann von den Emittenten Auskunft und die Vorlage von Unterlagen verlangen, soweit dies zur Festsetzung der Umlage und der Umlagevorauszahlung erforderlich ist. Die nach Satz 4 vorzulegenden Unterlagen umfassen Bestätigungen der gemeldeten Umsätze je Wertpapier durch einen Wirtschaftsprüfer, eine Wirtschaftsprüfungsgesellschaft, einen vereidigten Buchprüfer oder eine Buchprüfungsgesellschaft. Die entsprechenden Unterlagen sind nach Aufforderung durch die Bundesanstalt binnen drei Monaten vorzulegen.\n(5a) Auf die Bemessung der Umlagebeträge in der Gruppe Datenbereitstellungsdienstleister ist § 16f Absatz 1 Nummer 3 entsprechend anzuwenden.\n(6) Der von jedem Umlagepflichtigen der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwaltung sowie der Gruppe Emittenten zu entrichtende Umlagebetrag beträgt in jeder Gruppe mindestens 1 200 Euro.\n(7) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates näher zu bestimmen, auf welchem Wege und in welcher Form der Antrag und die Nachweise nach Absatz 2 sowie die Umsätze nach Absatz 5 der Bundesanstalt zu übermitteln sind und wie sich die Umsätze nach Absatz 5 bestimmen. Das Bundesministerium kann die Ermächtigung zum Erlass der Rechtsverordnung nach Satz 1 auf die Bundesanstalt übertragen.\n(+++ § 16j: Zur Anwendung vgl. § 23 +++)"}