{"id":"16k","heading":"Aufgabenbereich Abwicklung","text":"(1) Die Umlagepflicht besteht für Institute im Sinne des § 2 des Restrukturierungsfondsgesetzes ab dem Zeitpunkt der Erteilung oder der Fiktion der Erlaubnis nach dem Kreditwesengesetz oder dem Wertpapierinstitutsgesetz und endet, wenn die Erlaubnis des Instituts erlischt oder aufgehoben wird.\n(2) Umlagepflichtige Institute, bei denen die Berechnung der Jahresbeiträge gemäß § 12 Absatz 2 des Restrukturierungsfondsgesetzes für das Umlagejahr unter Berücksichtigung des Artikels 10 der Delegierten Verordnung (EU) 2015/63 erfolgte sowie die in § 1 Absatz 1 und 2 der Restrukturierungsfondsverordnung genannten Institute zahlen einen Pauschalbetrag in Höhe von 325 Euro. Für die übrigen umlagepflichtigen Institute wird der Umlagebetrag nach einem jährlich zu ermittelnden Verteilungsschlüssel bemessen. Der Verteilungsschlüssel in einem Umlagejahr bestimmt sich für diese Institute nach dem Verhältnis der Höhe der Bilanzsumme, die in entsprechender Anwendung der Bestimmungen des Artikels 5 der Delegierten Verordnung (EU) 2015/63 angepasst wurde, zur Gesamtsumme der Bilanzsummen, die in entsprechender Anwendung der Bestimmungen des Artikels 5 der Delegierten Verordnung (EU) 2015/63 angepasst wurden, aller übrigen umlagepflichtigen Institute. Maßgebend für die Berechnung des Verteilungsschlüssels ist jeweils die in entsprechender Anwendung des Artikels 5 der Delegierten Verordnung (EU) 2015/63 angepasste Bilanzsumme, die im Umlagejahr der Berechnung der Jahresbeiträge nach § 12 Absatz 2 des Restrukturierungsfondsgesetzes zugrunde lag. Soweit für ein umlagepflichtiges Institut im Umlagejahr keine Jahresbeiträge nach § 12 Absatz 2 des Restrukturierungsfondsgesetzes zu berechnen waren und die Daten zur Berechnung der Bilanzsumme, die in entsprechender Anwendung der Bestimmung des Artikels 5 der Delegierten Verordnung (EU) 2015/63 angepasst wurde, nicht vorliegen, wird für das jeweilige Institut ein Pauschalbetrag in Höhe von 325 Euro erhoben. § 16f Absatz 1 Nummer 1 Satz 2, Absatz 2, 4 und 5 ist entsprechend anzuwenden. Der Umlagebetrag für jedes umlagepflichtige Institut beträgt mindestens 325 Euro.\n(+++ § 16k: Zur Anwendung vgl. § 23 +++)"}