{"id":"16m","heading":"Entstehung der Umlageforderung; Festsetzung des Umlagebetrages und Fälligkeit; Verpflichtung zur elektronischen Kommunikation; Verordnungsermächtigung","text":"(1) Die Umlageforderung entsteht mit Ablauf des Umlagejahres, für das die Umlagepflicht besteht.\n(2) Nach Feststellung der Jahresrechnung über die Einnahmen und Ausgaben des jeweiligen Umlagejahres durch den Verwaltungsrat hat die Bundesanstalt für jeden Umlagepflichtigen den von diesem zu entrichtenden Umlagebetrag zu ermitteln.\n(3) Die Bundesanstalt hat den nach Absatz 2 ermittelten Umlagebetrag erstmals innerhalb eines Jahres festzusetzen. Der Umlagebetrag ist kaufmännisch auf volle Euro zu runden. Eine vorherige Anhörung der Umlagepflichtigen ist nicht erforderlich.\n(4) Die nach den §§ 16e bis 16l Umlagepflichtigen sind verpflichtet, der Bundesanstalt die für Zwecke der Umlagefestsetzung und -erhebung erforderlichen Informationen, Dokumente, Mitteilungen, Anzeigen und Anträge elektronisch zu übermitteln, es sei denn, die Bundesanstalt bestimmt eine andere Art und Weise der Übermittlung. Sie sind verpflichtet, zu diesem Zweck das von der Bundesanstalt bereitgestellte elektronische Kommunikationsverfahren zu nutzen und hierfür den elektronischen Zugang einzurichten. Dies gilt auch für Verwaltungsakte, die nach § 4f elektronisch bekannt gegeben oder nach § 4g elektronisch zugestellt werden.\n(5) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über Inhalt, Umfang und Form der zu übermittelnden Informationen und Dokumente und über Zugang und Nutzung des elektronischen Kommunikationsverfahrens sowie über Datenformate für Informationen und Dokumente nach Absatz 4 erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(6) Die Umlageforderung wird mit der Bekanntgabe ihrer Festsetzung an den Umlagepflichtigen fällig, wenn nicht die Bundesanstalt im Einzelfall einen späteren Zeitpunkt bestimmt.\n(7) Die Bundesanstalt kann zulassen, dass ein Verband die Umlagebeträge der ihm angehörenden Umlagepflichtigen für diese Umlagepflichtigen in einer Summe entrichtet, wenn er sich hierzu schriftlich oder elektronisch gegenüber der Bundesanstalt verpflichtet hat. In diesem Fall werden die Festsetzungen gegenüber den verbandsangehörigen Umlagepflichtigen diesen über den Verband bekannt gegeben, soweit sich die Umlagepflichtigen damit einverstanden erklärt haben oder der Verband erklärt hat, zum Empfang der Festsetzungen ermächtigt zu sein. Eine gesonderte Bekanntgabe der Festsetzung an den einzelnen verbandsangehörigen Umlagepflichtigen ist insoweit entbehrlich.\n(8) Die Bundesanstalt kann anordnen, dass eine Ermächtigung zum Einzug des Umlagebetrages von einem Konto des Umlagepflichtigen oder eines Dritten bei einem Geldinstitut erteilt wird. Besteht eine Verpflichtung nach Satz 1, hat der betroffene Umlagepflichtige unter Nutzung eines durch die Bundesanstalt bereitgestellten elektronischen Kommunikationsverfahrens die Daten zur Erteilung des SEPA-Lastschrift-Mandats für den Einzug des Umlagebetrages in der von der Bundesanstalt vorgegebenen Form zu übermitteln und bei Änderungen zu aktualisieren.\n(+++ § 16m: Zur Anwendung vgl. § 24 +++) (+++ § 16m Abs. 3 bis 5 u. 7: Zur Geltung vgl. § 16n Abs. 1 Satz 3 +++) (+++ § 16m Abs. 6: Zur Anwendung vgl. § 16n Abs. 6 +++)"}