{"id":"16n","heading":"Festsetzung und Fälligkeit von Umlagevorauszahlungen","text":"(1) Die Bundesanstalt hat innerhalb eines Jahres eine Vorauszahlung auf den Umlagebetrag eines Umlagejahres festzusetzen, nachdem der für dieses Umlagejahr festgestellte Haushaltsplan vom Bundesministerium der Finanzen genehmigt ist. Der Festsetzung sind die Ausgaben zugrunde zu legen, die in dem Haushaltsplan für dieses Umlagejahr veranschlagt sind. § 16m Absatz 3 bis 5 und 7 gilt entsprechend.\n(2) Vorauszahlungspflichtig ist, wer im letzten abgerechneten Umlagejahr umlagepflichtig war und im Jahr der Festsetzung der Vorauszahlung umlagepflichtig ist, es sei denn, er weist bis zum 1. November des dem Umlagejahr vorausgehenden Jahres nach, dass er im darauf folgenden Jahr nicht mehr umlagepflichtig sein wird. Wird der Nachweis nach Satz 1 nicht fristgerecht erbracht, hat der Vorauszahlungspflichtige den Vorauszahlungsbetrag auch dann für das volle Umlagejahr zu leisten, wenn er in diesem Jahr teilweise oder überhaupt nicht mehr umlagepflichtig sein wird. Eine anteilige Ermittlung der Vorauszahlung ist ausgeschlossen.\n(3) Die Verteilung der voraussichtlichen Kosten, die auf die Vorauszahlungspflichtigen umzulegen sind, ist auf der Grundlage der Verhältnisse des letzten abgerechneten Umlagejahres nach Maßgabe der §§ 16e bis 16l zu ermitteln. Verhältnisse im Sinne des Satzes 1 sind die Verteilungsverhältnisse zwischen den Aufgabenbereichen und Gruppen sowie die Bemessungsgrundlagen für die einzelnen Umlagepflichtigen.\n(4) Die Bundesanstalt bestimmt jährlich für jeden Aufgabenbereich und für jede Gruppe gesondert einen Fälligkeitstermin für die Umlagevorauszahlung.\n(5) Soweit der Umlagebetrag die Vorauszahlung voraussichtlich übersteigen wird, kann die Bundesanstalt für das laufende Umlagejahr eine weitere Umlagevorauszahlung festsetzen. Die Vorauszahlungspflicht bestimmt sich nach Absatz 2. Die umzulegenden Kosten sind nach Maßgabe des Absatzes 3 unter Anrechnung schon berücksichtigter Mindestumlagebeträge zu verteilen. Sofern der zusätzliche Vorauszahlungsbetrag 50 Euro nicht überschreitet, ist dieser nicht vom Vorauszahlungspflichtigen, sondern von denjenigen Vorauszahlungspflichtigen seines Aufgabenbereichs oder seiner Gruppe zu erheben, deren zusätzlicher Vorauszahlungsbetrag 50 Euro überschreitet. Für den nach Satz 1 festgesetzten Vorauszahlungsbetrag hat die Bundesanstalt den Zeitpunkt der Fälligkeit zu bestimmen. Wird die weitere Vorauszahlung nach Satz 1 durch Kosten oder Mindereinnahmen verursacht, die weit überwiegend einem Aufgabenbereich oder einer Gruppe zuzuordnen sind, ist Absatz 2 mit der Maßgabe anzuwenden, dass die weitere Vorauszahlung nur von den Vorauszahlungspflichtigen der Aufgabenbereiche oder Gruppen zu tragen ist, denen die Kosten oder Mindereinnahmen weit überwiegend zuzuordnen sind.\n(6) § 16m Absatz 6 ist entsprechend anzuwenden.\n(+++ § 16n: Zur Anwendung vgl. § 24 +++)"}