{"id":"17d","heading":"Gesonderte Umlage","text":"(1) Soweit die nach § 17a Satz 4 gesondert erfassten Kosten und die Kosten, die zur Erfüllung der Aufgaben der Prüfstelle nach § 342b des Handelsgesetzbuchs erforderlich waren, nicht durch Gebühren, gesonderte Erstattung oder sonstige Einnahmen gedeckt werden, sind sie von der Bundesanstalt einschließlich der Fehlbeträge und der nicht eingegangenen Beträge des Vorjahres auf die zum Stichtag nach Satz 2 umlagepflichtigen Unternehmen nach einem geeigneten Verteilungsschlüssel unter Zugrundelegung ihrer inländischen Börsenumsätze anteilig umzulegen und nach den Vorschriften des Verwaltungs-Vollstreckungsgesetzes beizutreiben. Umlagepflichtige Unternehmen im Sinne des Satzes 1 sind Emittenten von zugelassenen Wertpapieren im Sinne des § 2 Absatz 1 des Wertpapierhandelsgesetzes, für die die Bundesrepublik Deutschland nach § 2 Absatz 13 des Wertpapierhandelsgesetzes der Herkunftsstaat ist; unberücksichtigt bleiben hierbei Anteile und Aktien an offenen Investmentvermögen im Sinne des § 1 Absatz 4 des Kapitalanlagegesetzbuchs. Für die Umlage können Mindest- und Höchstbeträge festgelegt werden. Im Hinblick auf die Umlage nach Satz 1 kann die Bundesanstalt Vorauszahlungen auf der Grundlage der Kosten festsetzen, die nach dem Haushaltsplan voraussichtlich für das Umlagejahr zu erwarten sind.\n(2) Die inländischen Börsen haben der Bundesanstalt zur Festsetzung der Umlage und der Umlagevorauszahlung über die Börsenumsätze Auskünfte zu erteilen und Unterlagen vorzulegen. Die Bundesanstalt kann von den Unternehmen Auskünfte und die Vorlage von Unterlagen verlangen, soweit dies zur Festsetzung der Umlage und der Umlagevorauszahlung erforderlich ist.\n(2a) Auf die Erstattung von Überzahlungen und die Verjährung sind § 16m Absatz 2 und 3 sowie die §§ 16o, 16p und 16q entsprechend anzuwenden.\n(3) Das Nähere über die Erhebung der Umlage und der Umlagevorauszahlung, insbesondere über die Kostenermittlung und den Verteilungsschlüssel, den Stichtag, die Mindest- und Höchstveranlagung, das Umlageverfahren einschließlich eines geeigneten Schätzverfahrens bei nicht zweifelsfreier Datenlage, die Ausschlussfristen für die Erbringung von Nachweisen, Zahlungsfristen, die Höhe der Säumniszuschläge und die Beitreibung sowie den Differenzausgleich zwischen Umlagevorauszahlung und Umlagefestsetzung, auch in Bezug auf Vorschusszahlungen gemäß § 342d Abs. 1 Satz 3 des Handelsgesetzbuchs, bestimmt das Bundesministerium einvernehmlich mit dem Bundesministerium der Justiz durch Rechtsverordnung. Die Rechtsverordnung kann auch Regelungen über die vorläufige Festsetzung des Umlagebetrags vorsehen. Das Bundesministerium kann die Ermächtigung mit Zustimmung des Bundesministeriums der Justiz durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(4) Bei erstmaliger Erhebung der Umlage sind auch die Kosten zu berücksichtigen, die zur Errichtung der Prüfstelle erforderlich waren, auch wenn sie bereits vor Anerkennung der Prüfstelle nach § 342b des Handelsgesetzbuchs entstanden sind.\n(+++ § 17d Abs. 1: Zur Anwendung vgl. § 23 Abs. 6 +++)"}