{"id":"18","heading":"Übergangsbestimmungen","text":"(1) Bei dem Bundesaufsichtsamt für das Kreditwesen, dem Bundesaufsichtsamt für das Versicherungswesen und dem Bundesaufsichtsamt für den Wertpapierhandel anhängige Verwaltungsverfahren werden ab dem 1. Mai 2002 von der Bundesanstalt fortgeführt. In anhängigen Gerichtsverfahren, in denen die Bundesrepublik Deutschland, vertreten durch den Präsidenten des jeweiligen Bundesaufsichtsamtes, Partei oder Beteiligte ist, ist die Bundesanstalt mit Inkrafttreten dieses Gesetzes Partei oder Beteiligte.\n(2) Für Gerichtsverfahren, die gemäß § 10a des Gesetzes über die Errichtung eines Bundesaufsichtsamtes für das Versicherungswesen anhängig sind, bleibt das Bundesverwaltungsgericht zuständig. Der Lauf von Fristen wird nicht unterbrochen.\n(3) (weggefallen)\n(4) (weggefallen)\n(5) Auf die am 30. April 2002 im Amt befindlichen Präsidenten und Vizepräsidenten der Bundesaufsichtsämter für das Versicherungswesen, für das Kreditwesen und den Wertpapierhandel sind die Vorschriften des Bundesbesoldungsgesetzes in der vor Inkrafttreten des Artikels 14 des Gesetzes über die integrierte Finanzdienstleistungsaufsicht vom 22. April 2002 (BGBl. I S. 1310) geltenden Fassung bis zur Übertragung eines anderen Amtes anzuwenden.\n(6) Die von den beaufsichtigten Unternehmen zu erstattenden Kosten des Bundesaufsichtsamtes für das Kreditwesen, des Bundesaufsichtsamtes für das Versicherungswesen und des Bundesaufsichtsamtes für den Wertpapierhandel für das Jahr 2002 bis zum 30. April 2002 und für die Vorjahre, soweit sie noch nicht erstattet wurden, sind an die Bundesanstalt zu entrichten. Die Bundesanstalt führt diese Beträge an den Bund ab.\n(7) Die am 9. Dezember 2011 im Amt befindlichen Mitglieder des Direktoriums verbleiben im Amt. Auf diese sind bis zu einer Berufung in ein öffentlich-rechtliches Amtsverhältnis die Vorschriften des § 9 in der vor dem 9. Dezember 2011 geltenden Fassung weiter anzuwenden. Weiterhin sind auf diese die Vorschriften der Anlage I des Bundesbesoldungsgesetzes in der vor dem 9. Dezember 2011 geltenden Fassung bis zur Übertragung eines anderen Amtes anzuwenden."}