{"id":"18a","heading":"Teilintegration der Bundesanstalt für Finanzmarktstabilisierung; Rechtsnachfolge; Verordnungsermächtigung","text":"(1) Die Bundesanstalt übernimmt zum 1. Januar 2018 alle Rechte und Pflichten, Verträge und sonstigen Rechtsverhältnisse der Bundesanstalt für Finanzmarktstabilisierung, soweit diese die auf die Bundesanstalt nach § 4 Absatz 1 Satz 5 oder nach anderen Bestimmungen zum 1. Januar 2018 übergegangenen Aufgaben betreffen, und tritt hinsichtlich der übergehenden Rechte und Pflichten in allen Verwaltungs- und Gerichtsverfahren, an denen die Bundesanstalt für Finanzmarktstabilisierung beteiligt ist, an deren Stelle. Die Regelungen der Absätze 2 bis 7 bleiben unberührt.\n(2) Die Bundesanstalt tritt zum 1. Januar 2018 nach Maßgabe der folgenden Absätze in die Rechte und Pflichten aus den Arbeitsverhältnissen mit übergehenden Beschäftigten ein.\n(3) Als übergehende Beschäftigte im Sinne des Absatzes 2 gelten Arbeitnehmerinnen und Arbeitnehmer, denen bei der Bundesanstalt für Finanzmarktstabilisierung Tätigkeiten zur Erfüllung der nach § 4 Absatz 1 Satz 5 auf die Bundesanstalt übergehenden Aufgaben übertragen sind. Die übergehenden Beschäftigten bestimmen sich im Zweifel anhand der Organisationsstruktur der Bundesanstalt für Finanzmarktstabilisierung zum 31. August 2017.\n(4) Für übergehende Beschäftigte im Sinne des Absatzes 2, die außertariflich beschäftigt sind, gelten die bisherigen Arbeitsverträge fort.\n(5) Für die sonstigen übergehenden Beschäftigten im Sinne des Absatzes 2 bestimmt sich ab dem 1. Januar 2018 das Arbeitsverhältnis nach § 10 Absatz 1 sowie nach den bei der Bundesanstalt geltenden Dienstvereinbarungen in der jeweils geltenden Fassung mit folgenden Maßgaben:\n(6) Die Bundesanstalt für Finanzmarktstabilisierung unterrichtet die übergehenden Beschäftigten bis zum 31. Oktober 2017 schriftlich über die rechtlichen, wirtschaftlichen und sozialen Folgen des Übergangs. Übergehende Beschäftigte im Sinne des Absatzes 2, die unter Absatz 5 fallen, können dem Übergang ihrer Arbeitsverhältnisse widersprechen. Der Widerspruch kann gegenüber der Bundesanstalt für Finanzmarktstabilisierung oder der Bundesanstalt innerhalb eines Monats nach dem Zugang der Unterrichtung schriftlich erklärt werden. Ein Widerspruchsrecht der übergehenden Beschäftigten im Sinne des Absatzes 2, die unter Absatz 4 fallen, gegen den Übergang ihrer Arbeitsverhältnisse besteht nicht.\n(7) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung nähere Bestimmungen zu den Einzelheiten der Rechtsnachfolge zu erlassen."}