{"id":"23","heading":"Übergangsbestimmungen zur Umlageerhebung","text":"(1) Die §§ 16 bis 16k und 16m bis 16q in der ab dem 1. Januar 2013 geltenden Fassung sind erstmals auf die Umlageerhebung für das Umlagejahr 2013 anzuwenden. Auf die Erhebung der Vorauszahlung für das Umlagejahr 2013, auf die Umlageerhebung für das Umlagejahr 2012 und die Abrechnung früherer Umlagejahre sind § 16, die auf der Grundlage des § 16 Absatz 2 erlassene Rechtsverordnung sowie die §§ 5, 6, 8 und 13 der Verordnung über die Erhebung von Gebühren und die Umlegung von Kosten nach dem Finanzdienstleistungsaufsichtsgesetz und § 8a Absatz 6 und § 8b Absatz 2 Satz 1 des Stabilisierungsfondsgesetzes jeweils in der bis zum 31. Dezember 2012 geltenden Fassung weiter anzuwenden.\n(2) § 16l in der ab dem 1. Januar 2013 geltenden Fassung ist erstmals auf die Erhebung der Vorauszahlungen für das Umlagejahr 2014 anzuwenden. Hinsichtlich der Vorauszahlungen für das Umlagejahr 2014 im Aufgabenbereich Wertpapierhandel gilt § 16l jedoch mit folgenden Maßgaben:\n(3) Die §§ 16e und 16f sind ab dem 22. Juli 2013 mit folgenden Maßgaben anzuwenden:\n(4) Für die Umlagejahre 2014 und 2015 ist § 16k Absatz 2 in Verbindung mit § 16e mit folgenden Maßgaben anzuwenden:\n(5) Die §§ 16, 16e, 16f und 16g in der ab dem 10. Juli 2015 geltenden Fassung sind erstmals auf die Umlageerhebung für das Umlagejahr 2015 anzuwenden.\n(6) § 17d Absatz 1 in der ab dem 26. November 2015 geltenden Fassung ist erstmals auf die Umlageerhebung für das Umlagejahr 2016 anzuwenden.\n(7) Für das Umlagejahr 2017 hat die Bundesanstalt zusätzlich zu der ihr nach diesem Gesetz zugewiesenen Erhebung von Umlagen auch die Umlage für den Aufgabenbereich Abwicklungsbehörde der Bundesanstalt für Finanzmarktstabilisierung im Sinne des § 6 Absatz 1 Nummer 1 der FMSA-Kostenverordnung in der am 31. Dezember 2017 geltenden Fassung zu erheben. Sie hat dabei die §§ 3f bis 3h und 3j des Stabilisierungsfondsgesetzes in der bis zum 31. Dezember 2017 geltenden Fassung sowie die §§ 6, 7 und 9 bis 14 der FMSA-Kostenverordnung in der am 31. Dezember 2017 geltenden Fassung entsprechend anzuwenden. Die Bundesanstalt hat in entsprechender Anwendung des § 3h Absatz 2 des Stabilisierungsfondsgesetzes in der bis zum 31. Dezember 2017 geltenden Fassung für jedes umlagepflichtige Institut den von diesem zu entrichtenden Umlagebetrag auf der Grundlage der Haushaltsrechnung zu ermitteln, die vom Leitungsausschuss der Bundesanstalt für Finanzmarktstabilisierung für das Umlagejahr 2017 aufgestellt wurde. Die für das Umlagejahr 2017 geleistete Umlagevorauszahlung ist in entsprechender Anwendung des § 3j Absatz 1 des Stabilisierungsfondsgesetzes in der bis zum 31. Dezember 2017 geltenden Fassung bei der Festsetzung des jeweiligen Umlagebetrages für das Umlagejahr 2017 anzurechnen. Übersteigen die für den Aufgabenbereich Abwicklungsbehörde nach Satz 4 geleisteten Umlagevorauszahlungen die nach Satz 1 festgesetzten Umlagebeträge, so hat die Bundesanstalt für Finanzmarktstabilisierung an die Bundesanstalt die zur Erstattung der überzahlten Umlagevorauszahlungsbeträge erforderlichen Mittel zu leisten. Übersteigen die für den Aufgabenbereich Abwicklungsbehörde festgesetzten Umlagebeträge nach Satz 1 die nach Satz 4 geleisteten Umlagevorauszahlungen im Sinne von § 3j Absatz 1 des Stabilisierungsfondsgesetzes in der bis zum 31. Dezember 2017 geltenden Fassung, so hat die Bundesanstalt die Fehlbeträge im Sinne von § 3j Absatz 2 Satz 1 des Stabilisierungsfondsgesetzes, die von den Umlagepflichtigen an die Bundesanstalt entrichtet wurden, an die Bundesanstalt für Finanzmarktstabilisierung zu leisten. Gleicht die Bundesanstalt in der Zeit zwischen dem 1. Januar und dem 30. Juni 2018 aus ihrem Haushalt Fehlbeträge aus, die in entsprechender Anwendung des § 7 Absatz 1, 2 und 4 der FMSA-Kostenverordnung in der am 31. Dezember 2017 geltenden Fassung dem Umlagejahr 2017 der Bundesanstalt für Finanzmarktstabilisierung zuzurechnen sind, so sind diese von den Leistungen nach Satz 6 abzuziehen. Fließen dem Haushalt der Bundesanstalt in der Zeit zwischen dem 1. Januar und dem 30. Juni 2018 Überschüsse zu, die in entsprechender Anwendung des § 7 Absatz 1, 2 und 4 der FMSA-Kostenverordnung in der am 31. Dezember 2017 geltenden Fassung dem Umlagejahr 2017 der Bundesanstalt für Finanzmarktstabilisierung zuzurechnen sind, so sind diese den Leistungen nach Satz 6 hinzuzurechnen. Auf Umlagebeträge des Aufgabenbereichs Abwicklungsbehörde der Bundesanstalt für Finanzmarktstabilisierung, die Umlagejahre betreffen, welche dem Umlagejahr 2017 vorausgehen, hat die Bundesanstalt die §§ 3f bis 3h und 3j des Stabilisierungsfondsgesetzes in der bis zum 31. Dezember 2017 geltenden Fassung sowie die §§ 6, 7 und 9 bis 14 der FMSA-Kostenverordnung in der am 31. Dezember 2017 geltenden Fassung entsprechend anzuwenden.\n(8) Die §§ 16 bis 16l und 16n bis 16r in der ab dem 1. Januar 2018 geltenden Fassung sind erstmals auf das Umlagejahr 2018 anzuwenden. Fehlbeträge, nicht eingegangene Beträge und Überschüsse, die nach dem 30. Juni 2018 entstehen und die dem Aufgabenbereich Abwicklungsbehörde der Bundesanstalt für Finanzmarktstabilisierung für das Umlagejahr 2017 und frühere Umlagejahre nach § 7 Absatz 1, 2 und 4 der FMSA-Kostenverordnung in der am 31. Dezember 2017 geltenden Fassung zuzuordnen gewesen wären, gelten als Fehlbeträge, nicht eingegangene Beträge und Überschüsse im Sinne von § 16c Absatz 1 in der ab dem 1. Januar 2018 geltenden Fassung. Sie sind dem Aufgabenbereich Abwicklung der Bundesanstalt zuzuordnen.\n(9) Die Bundesanstalt für Finanzmarktstabilisierung setzt die Vorauszahlung für den Aufgabenbereich Abwicklung der Bundesanstalt für das Umlagejahr 2018 in entsprechender Anwendung des § 3i des Stabilisierungsfondsgesetzes in der bis zum 31. Dezember 2017 geltenden Fassung fest. Die auf der Grundlage von Satz 1 gezahlte Vorauszahlung ist von der Bundesanstalt nach § 16n Absatz 1 oder 2 in der ab dem 1. Januar 2018 geltenden Fassung auf den für das Umlagejahr 2018 festgesetzten Umlagebetrag anzurechnen. Die Bundesanstalt erhebt die Vorauszahlung für das Jahr 2018 nach § 16l in der bis zum 31. Dezember 2017 geltenden Fassung mit der Maßgabe, dass der Festsetzung nach § 16l Absatz 1 Satz 2 in der bis zum 31. Dezember 2017 geltenden Fassung nur die Ausgaben des Haushaltsplans zugrunde zu legen sind, die sich nach Abzug des Betrages ergeben, den die Bundesanstalt für Finanzmarktstabilisierung als Vorauszahlung nach Satz 1 festgesetzt hat. § 16m in der ab dem 1. Januar 2018 geltenden Fassung ist erstmals auf die Erhebung der Vorauszahlung für das Umlagejahr 2020 anzuwenden. Für das Umlagejahr 2019 ist Satz 4 mit der Maßgabe anzuwenden, dass in die Verteilungsverhältnisse im Sinne des § 16m Absatz 3 Satz 2 in der ab dem 1. Januar 2018 geltenden Fassung der Teil des abgerechneten Umlagejahres 2017 der Bundesanstalt für Finanzmarktstabilisierung einzubeziehen ist, der sich auf den Aufgabenbereich Abwicklungsbehörde bezieht.\n(10) § 16e Absatz 1 und 3, § 16f Absatz 1, § 16g Absatz 1, § 16i Absatz 1 und 2, § 16j Absatz 5 bis 7 sind erstmals auf das Umlagejahr 2018 anzuwenden.\n(11) § 16e Absatz 1 Satz 1 Nummer 1 und § 16g Absatz 1 Satz 1 Nummer 1 Buchstabe b Doppelbuchstabe aa und Buchstabe c Doppelbuchstabe aa in der ab dem 1. Januar 2020 geltenden Fassung sind erstmals auf die Umlageerhebung für das Umlagejahr 2020 anzuwenden.\n(12) § 16e Absatz 1 Satz 1 Nummer 1 und § 16g Absatz 1 Nummer 1 Buchstabe b Doppelbuchstabe aa und Buchstabe c Doppelbuchstabe aa in der ab dem 10. Juni 2021 geltenden Fassung sind erstmals auf die Umlageerhebung für das Umlagejahr 2021 anzuwenden.\n(13) Die §§ 16, 16b, 16e, 16f, 16g und 16j in der ab dem 26. Juni 2021 geltenden Fassung sind erstmals auf das Umlagejahr 2021 anzuwenden.\n(14) § 16e Absatz 1 und § 16f Absatz 1 in der ab dem 10. November 2021 geltenden Fassung sind erstmals auf die Umlageabrechnung 2021 und die Umlagevorauszahlung 2022 anzuwenden.\n(15) § 16e Absatz 1 und 4, § 16f Absatz 2 Satz 1 Nummer 1 und Absatz 4 Satz 2 sowie § 16g Absatz 1 Nummer 1 Buchstabe d sind erstmals auf das Umlagejahr 2024 anzuwenden.\n(16) § 16e Absatz 1 und 4, § 16f Absatz 2 Satz 1 Nummer 1 Buchstabe c und die §§ 16g, 16h, 16j, 16k und 16l sind in der ab dem 1. Juli 2024 geltenden Fassung erstmals auf das Umlagejahr 2024 anzuwenden."}