{"id":"24","heading":"Übergangsbestimmungen zu Kosten, Haushalt und Umlageerhebung für den Aufgabenbereich Bilanzkontrolle","text":"(1) § 17a und § 17d sowie die Vorschriften der Bilanzkontrollkosten-Umlageverordnung sind letztmals auf die Umlageerhebung und Haushaltsführung für das Umlagejahr 2021 anzuwenden. § 17c ist letztmals für im Jahr 2021 entstandene Kosten von Prüfungen anzuwenden.\n(2) Die Kosten, die für die Erfüllung der Aufgaben der nach § 342b Absatz 1 des Handelsgesetzbuchs in der bis einschließlich 31. Dezember 2021 geltenden Fassung als Prüfstelle anerkannten Einrichtung erforderlich sind und nach dem 31. Dezember 2021 anfallen, sind Kosten des Aufgabenbereiches Bilanzkontrolle im Sinne des § 16b in der ab dem 1. Juli 2021 geltenden Fassung. Eine vorhandene Investitionsrücklage im Sinne des § 17a in Verbindung mit § 12 Absatz 4 Satz 2 bei der nach § 342b Absatz 1 des Handelsgesetzbuchs in der bis einschließlich 31. Dezember 2021 geltenden Fassung als Prüfstelle anerkannten Einrichtung ist zum 31. Dezember 2021 aufzulösen.\n(3) Die nach § 342b Absatz 1 des Handelsgesetzbuchs in der bis einschließlich 31. Dezember 2021 geltenden Fassung als Prüfstelle anerkannte Einrichtung hat über die zur Finanzierung der Kosten nach Absatz 2 Satz 1 erforderlichen Mittel einen Wirtschaftsplan für das Folgejahr im Einvernehmen mit der Bundesanstalt aufzustellen. Der Wirtschaftsplan ist dem Bundesministerium der Finanzen zur Genehmigung vorzulegen. Die Bundesanstalt schießt der Prüfstelle die dieser nach dem Wirtschaftsplan voraussichtlich entstehenden Kosten aus der gemäß § 16n in der ab dem 1. Juli 2021 geltenden Fassung eingezogenen Umlagevorauszahlung vor. § 342d Satz 1 bis 3 des Handelsgesetzbuchs in der bis einschließlich 31. Dezember 2021 geltenden Fassung ist für das Haushaltsjahr 2022 nicht anzuwenden.\n(4) Nach Ende des Haushaltsjahres hat die nach § 342b Absatz 1 des Handelsgesetzbuchs in der bis einschließlich 31. Dezember 2021 geltenden Fassung als Prüfstelle anerkannte Einrichtung ihren Jahresabschluss sowie eine von einem Wirtschaftsprüfer zu prüfende Einnahmen- und Ausgabenrechnung aufzustellen. Diese enthält die Kosten nach Absatz 2 Satz 1. Die Entlastung erteilt das zuständige Organ der nach § 342b Absatz 1 des Handelsgesetzbuchs in der bis einschließlich 31. Dezember 2021 geltenden Fassung als Prüfstelle anerkannten Einrichtung mit Zustimmung des Bundesministeriums der Finanzen.\n(5) Ergibt sich, dass die gemäß Absatz 3 Satz 3 geleistete Vorschusszahlung nicht die Kosten gemäß Absatz 2 Satz 1 deckt, so hat die Bundesanstalt den insoweit entstandenen Fehlbetrag aus der von ihr eingezogenen Umlage gegenüber der Einrichtung, die nach § 342b Absatz 1 des Handelsgesetzbuchs in der bis einschließlich 31. Dezember 2021 geltenden Fassung als Prüfstelle anerkannt war, auszugleichen. Die Kosten nach Absatz 2 Satz 1 ergeben sich aus der gemäß Absatz 4 Satz 1 und 2 zu erstellenden Einnahmen- und Ausgabenrechnung.\n(6) Die nach § 342b Absatz 1 des Handelsgesetzbuchs in der bis einschließlich 31. Dezember 2021 geltenden Fassung als Prüfstelle anerkannte Einrichtung hat Überzahlungen aus der nach Absatz 3 Satz 3 an sie geleisteten Vorschusszahlung an die Bundesanstalt zu erstatten, sobald die Entlastung gemäß Absatz 4 Satz 3 vorliegt, spätestens aber bis zum 31. Mai des auf das Haushaltsjahr folgenden Jahres.\n(7) Die §§ 16 bis 16m und 16o bis 16s in der ab dem 1. Juli 2021 geltenden Fassung sind erstmals auf das Umlagejahr 2022 anzuwenden. Fehlbeträge, nicht eingegangene Beträge und Überschüsse, die nach dem 31. Dezember 2021 entstehen und die den Aufgaben nach § 17a Satz 1 in Verbindung mit § 17d Absatz 1 Satz 1 in der für das Umlagejahr 2021 geltenden Fassung zuzuordnen gewesen wären und noch keine Berücksichtigung nach § 8 Absatz 2 der Bilanzkontrollkosten-Umlageverordnung gefunden haben, gelten als Fehlbeträge, nicht eingegangene Beträge und Überschüsse im Sinne von § 16c Absatz 1 in der ab dem 1. Juli 2021 geltenden Fassung. Sie sind dem Aufgabenbereich Bilanzkontrolle der Bundesanstalt zuzuordnen.\n(8) § 16n in der ab dem 1. Juli 2021 geltenden Fassung ist erstmals auf die Erhebung der Vorauszahlung für das Jahr 2024 anzuwenden. Für die Vorauszahlungen der Umlagejahre 2022 und 2023 ist § 16n in der ab dem 1. Juli 2021 geltenden Fassung mit der Maßgabe anzuwenden, dass in die Verteilungsverhältnisse im Sinne des § 16n Absatz 3 Satz 2 der Teil des jeweils zuletzt nach § 17d in Verbindung mit den insofern einschlägigen Vorschriften der Bilanzkontrollkosten-Umlageverordnung abgerechneten Umlagejahres einzubeziehen ist. Vorauszahlungspflichtig im Aufgabenbereich Bilanzkontrolle für die Umlagejahre 2022 und 2023 ist, wer im letzten abgerechneten Jahr umlagepflichtig im Sinne des § 17d Absatz 1 Satz 2 war und im Jahr der Festsetzung der Vorauszahlung entweder umlagepflichtig im Sinne des § 17d Absatz 1 Satz 2 oder im Aufgabenbereich Bilanzkontrolle ist."}