{"id":"4j","heading":"Anträge und Informationen in englischer Sprache","text":"(1) Anträge an die Bundesanstalt können auch ganz oder teilweise in englischer Sprache gestellt werden. Die Bundesanstalt kann jederzeit bei Bedarf die Vorlage einer Übersetzung oder in begründeten Fällen einer beglaubigten oder von einem öffentlich bestellten oder beeidigten Dolmetscher oder Übersetzer angefertigten Übersetzung verlangen. § 23 Absatz 2 Satz 3 und 4 des Verwaltungsverfahrensgesetzes bleibt unberührt. Sofern die Bundesanstalt eine Übersetzung verlangt, ist allein die deutschsprachige Fassung des Antrags rechtlich maßgeblich.\n(2) Soll durch einen elektronisch gestellten Antrag in englischer Sprache eine Frist in Lauf gesetzt werden, innerhalb derer die Bundesanstalt in einer bestimmten Weise tätig werden muss, so beginnt der Lauf der Frist mit Eingang des Antrags in englischer Sprache. Der Lauf der Frist ist gehemmt, sobald die Bundesanstalt eine Übersetzung oder in begründeten Fällen eine beglaubigte oder von einem öffentlich bestellten oder beeidigten Dolmetscher oder Übersetzer angefertigte Übersetzung verlangt. Die Hemmung endet, sobald eine diesen Anforderungen genügende Übersetzung vorliegt. § 209 des Bürgerlichen Gesetzbuchs gilt entsprechend. Für die Übermittlung des Übersetzungsverlangens nach Satz 2 ist § 4h entsprechend anwendbar.\n(3) Ein elektronisch gestellter Antrag in englischer Sprache, mit dem zugunsten eines Beteiligten eine Frist gegenüber der Behörde gewahrt werden soll, gilt abweichend von § 23 Absatz 4 Satz 1 des Verwaltungsverfahrensgesetzes im Zeitpunkt des Eingangs bei der Bundesanstalt als abgegeben. Verlangt die Bundesanstalt unverzüglich nach Eingang des Antrags, dass innerhalb einer von ihr zu setzenden angemessenen Frist eine Übersetzung oder in begründeten Fällen eine beglaubigte oder von einem öffentlich bestellten oder beeidigten Dolmetscher oder Übersetzer angefertigte Übersetzung einzureichen ist, so tritt die Wirkung des Satzes 1 nur ein, wenn die Übersetzung fristgemäß eingeht. Auf diese Rechtsfolge ist bei der Fristsetzung hinzuweisen. Für die Übermittlung des Übersetzungsverlangens nach Satz 2 ist § 4h entsprechend anwendbar.\n(4) Rechtsverordnungen der Bundesanstalt, Formulare und Verwaltungsvorschriften, die sich an die Allgemeinheit richten und auch für ausländische Marktteilnehmer relevant sein können, soll die Bundesanstalt binnen sechs Monaten nach Veröffentlichung auch in englischer Sprache zugänglich machen. Rechtlich maßgeblich bleibt allein die deutschsprachige Fassung.\n(5) Spezialgesetzliche Regelungen bleiben unberührt."}