{"id":"7","heading":"Verwaltungsrat","text":"(1) Bei der Bundesanstalt wird ein Verwaltungsrat gebildet. Der Verwaltungsrat überwacht die Geschäftsführung der Bundesanstalt und unterstützt diese bei der Erfüllung ihrer Aufgaben. Der Präsident oder die Präsidentin hat den Verwaltungsrat regelmäßig über die Geschäftsführung der Bundesanstalt zu unterrichten. Die Exekutivdirektoren und Exekutivdirektorinnen haben über ihre Aufgabenbereiche zu berichten.\n(2) Der Verwaltungsrat gibt sich eine Geschäftsordnung.\n(3) Der Verwaltungsrat besteht aus\n(4) Die Beschlüsse des Verwaltungsrats erfolgen mit einfacher Mehrheit. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden.\n(5) Die Mitglieder des Verwaltungsrats werden durch das Bundesministerium bestellt. Für den Fall der Verhinderung des Vorsitzenden, seines Stellvertreters oder des weiteren Mitglieds des Verwaltungsrats nach Absatz 3 Satz 1 Nummer 1 bestellt das Bundesministerium der Finanzen zwei weitere stellvertretende Mitglieder des Verwaltungsrats. Für jedes Mitglied des Verwaltungsrats nach Absatz 3 Satz 1 Nummer 2 Buchstabe a bis d ist für den Fall seiner Verhinderung ein Stellvertreter zu benennen und durch das Bundesministerium zu bestellen. Die Mitglieder des Verwaltungsrats müssen die Voraussetzungen für die Wählbarkeit zum Deutschen Bundestag erfüllen. Vor Bestellung der Mitglieder nach Absatz 3 Satz 1 Nummer 2 Buchstabe e sind die Verbände der Kredit- und Versicherungswirtschaft sowie der Kapitalverwaltungsgesellschaften anzuhören. Für drei dieser Mitglieder können die Verbände namentliche Vorschläge unterbreiten, die die Voraussetzungen des Absatz 3 Satz 1 Nummer 2 Buchstabe e erfüllen müssen.\n(6) Die Abgeordneten des Deutschen Bundestages werden vom Deutschen Bundestag vorgeschlagen und für die Dauer der Wahlperiode des Deutschen Bundestages berufen. Sie bleiben nach Beendigung der Wahlperiode noch so lange im Amt, bis die neuen Mitglieder ernannt worden sind.\n(7) Die Wiederberufung ist möglich. Die Mitglieder können durch schriftliche Erklärung gegenüber der Bundesregierung auf ihre Mitgliedschaft verzichten und ihr Amt niederlegen. Eine Abberufung erfolgt, wenn die Voraussetzungen der Berufung nicht mehr gegeben sind oder sonst ein wichtiger Grund in der Person des Mitglieds vorliegt, in diesem Fall jedoch nur nach Anhörung der entsendenden Institution.\n(8) Scheidet ein Mitglied aus, so ist unverzüglich an seine Stelle ein neues Mitglied zu berufen. Bis zur Ernennung eines neuen Mitglieds und bei einer vorübergehenden Verhinderung des Mitglieds übernimmt der ernannte Stellvertreter die Aufgaben. Die Absätze 1 bis 8 finden auf die stellvertretenden Mitglieder entsprechende Anwendung."}