{"id":"9","heading":"Rechtsstellung der Mitglieder des Direktoriums","text":"(1) Die Mitglieder des Direktoriums stehen in einem öffentlich-rechtlichen Amtsverhältnis zum Bund. Sie müssen besondere fachliche Eignung besitzen und werden auf Vorschlag der Bundesregierung durch den Bundespräsidenten ernannt. Die Mitglieder des Direktoriums werden in der Regel für fünf Jahre bestellt. Wiederbestellung ist zulässig.\n(2) Das Amtsverhältnis der Mitglieder des Direktoriums beginnt mit der Aushändigung der Ernennungsurkunde, wenn nicht in der Urkunde ein späterer Tag bestimmt ist. Es endet mit Ablauf der Amtszeit oder mit der Entlassung. Der Bundespräsident entlässt ein Mitglied des Direktoriums auf dessen Verlangen oder auf Beschluss der Bundesregierung aus wichtigem Grund. Vor der Beschlussfassung der Bundesregierung ist dem Mitglied des Direktoriums Gelegenheit zur Stellungnahme zu geben. Im Falle der Beendigung des Amtsverhältnisses erhält das Mitglied des Direktoriums eine von dem Bundespräsidenten vollzogene Urkunde. Die Entlassung auf Verlangen wird mit der Aushändigung der Urkunde wirksam, wenn in ihr nicht ausdrücklich ein späterer Tag bestimmt ist. Die Entlassung aus wichtigem Grund wird mit dem Vollzug des Beschlusses der Bundesregierung wirksam, wenn sie sie nicht ausdrücklich für einen späteren Tag beschließt.\n(3) Die Mitglieder des Direktoriums leisten vor dem Bundesminister der Finanzen folgenden Eid: „Ich schwöre, das Grundgesetz für die Bundesrepublik Deutschland und alle in der Bundesrepublik Deutschland geltenden Gesetze zu wahren und meine Amtspflichten gewissenhaft zu erfüllen, so wahr mir Gott helfe. “ Der Eid kann auch ohne religiöse Beteuerung geleistet werden.\n(4) Die Mitglieder des Direktoriums dürfen ohne Zustimmung des Bundesministeriums der Finanzen neben ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf ausüben und weder der Leitung eines auf Erwerb gerichteten Unternehmens noch einem Aufsichtsrat, Verwaltungsrat, Beirat oder einem anderen Gremium eines öffentlichen oder privaten Unternehmens, noch einer Regierung oder einer gesetzgebenden Körperschaft des Bundes oder eines Landes angehören. Sie dürfen ohne Zustimmung des Bundesministeriums der Finanzen nicht gegen Entgelt außergerichtliche Gutachten erstellen. Die Zustimmung des Bundesministeriums der Finanzen ist unter den in § 99 Absatz 2 des Bundesbeamtengesetzes genannten Voraussetzungen zu versagen.\n(5) Die §§ 67 bis 69 und 71 des Bundesbeamtengesetzes gelten entsprechend. An die Stelle der obersten Dienstbehörde tritt das Bundesministerium der Finanzen.\n(6) Im Übrigen werden die Rechtsverhältnisse der Mitglieder des Direktoriums durch Verträge geregelt, die das Bundesministerium der Finanzen mit den Mitgliedern des Direktoriums schließt. Die Verträge bedürfen der Zustimmung der Bundesregierung.\n(7) Wird ein Bundesbeamter zum Mitglied des Direktoriums ernannt, scheidet er mit Beginn des Amtsverhältnisses aus dem bisherigen Amt aus. Für die Dauer des Amtsverhältnisses ruhen die Rechte und Pflichten aus dem Beamtenverhältnis. Dies gilt nicht für die Pflicht zur Amtsverschwiegenheit und das Verbot der Annahme von Belohnungen oder Geschenken. Satz 2 gilt längstens bis zum Eintritt oder bis zur Versetzung in den Ruhestand.\n(8) Endet das Amtsverhältnis nach Absatz 1 Satz 1 und wird die oder der Betroffene nicht anschließend in ein anderes öffentlich-rechtliches Amtsverhältnis zum Bund berufen, treten Beamtinnen und Beamte, wenn ihnen nicht innerhalb von drei Monaten unter den Voraussetzungen des § 28 Absatz 2 des Bundesbeamtengesetzes oder vergleichbarer landesgesetzlicher Regelungen ein anderes Amt übertragen wird, mit Ablauf dieser Frist aus ihrem Dienstverhältnis als Beamte in den einstweiligen Ruhestand, sofern sie zu diesem Zeitpunkt noch nicht die gesetzliche Altersgrenze erreicht haben. Im Übrigen gelten die Vorschriften des Bundesbeamtengesetzes zum einstweiligen Ruhestand. Sie erhalten ein Ruhegehalt, das sie in ihrem früheren Amt unter Hinzurechnung der Zeit des Amtsverhältnisses nach Absatz 1 Satz 1 erdient hätten. Die Zeit des Amtsverhältnisses nach Absatz 1 Satz 1 ist auch ruhegehaltfähig, wenn der Beamtin oder dem Beamten nach Satz 1 ein anderes Amt in einem Beamtenverhältnis zum Bund übertragen wird. Für die beamteten Mitglieder des Direktoriums gilt § 107b des Beamtenversorgungsgesetzes entsprechend. Eine vertragliche Versorgungsregelung nach Absatz 6 bleibt unberührt. Die Ruhens- und Anrechnungsvorschriften des Beamtenversorgungsgesetzes sind sinngemäß anzuwenden.\n(9) Die Absätze 7 und 8 gelten für Richter oder Richterinnen und für Berufssoldaten oder Berufssoldatinnen entsprechend."}