{"id":"100k","heading":"Erhebung von Nutzungsdaten bei digitalen Diensten","text":"(1) Begründen bestimmte Tatsachen den Verdacht, dass jemand als Täter oder Teilnehmer eine Straftat von auch im Einzelfall erheblicher Bedeutung, insbesondere eine in § 100a Absatz 2 bezeichnete Straftat, begangen hat, in Fällen, in denen der Versuch strafbar ist, zu begehen versucht hat oder durch eine Straftat vorbereitet hat, dürfen von demjenigen, der geschäftsmäßig eigene oder fremde digitale Dienste zur Nutzung bereithält oder den Zugang zur Nutzung vermittelt, Nutzungsdaten (§ 2 Absatz 2 Nummer 3 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes) erhoben werden, soweit dies für die Erforschung des Sachverhalts erforderlich ist und die Erhebung der Daten in einem angemessenen Verhältnis zur Bedeutung der Sache steht. Die Erhebung gespeicherter (retrograder) Standortdaten ist nur unter den Voraussetzungen von § 100g Absatz 2 zulässig. Im Übrigen ist die Erhebung von Standortdaten nur für künftig anfallende Nutzungsdaten oder in Echtzeit zulässig, soweit sie für die Erforschung des Sachverhalts oder die Ermittlung des Aufenthaltsortes des Beschuldigten erforderlich ist.\n(2) Soweit die Straftat nicht von Absatz 1 erfasst wird, dürfen Nutzungsdaten auch dann erhoben werden, wenn bestimmte Tatsachen den Verdacht begründen, dass jemand als Täter oder Teilnehmer mittels Telemedien eine der folgenden Straftaten begangen hat und die Erforschung des Sachverhalts auf andere Weise aussichtslos wäre:\n(3) Abweichend von Absatz 1 und 2 darf die Staatsanwaltschaft ausschließlich zur Identifikation des Nutzers Auskunft über die nach § 2 Absatz 2 Nummer 3 Buchstabe a des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes erhobenen Daten verlangen, wenn ihr der Inhalt der Nutzung des digitalen Dienstes nach § 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes bereits bekannt ist.\n(4) Die Erhebung von Nutzungsdaten nach Absatz 1 und 2 ist nur zulässig, wenn aufgrund von Tatsachen die Annahme gerechtfertigt ist, dass die betroffene Person den digitalen Dienst nach § 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes nutzt, den derjenige, gegen den sich die Anordnung richtet, geschäftsmäßig zur Nutzung bereithält oder zu dem er den Zugang zur Nutzung vermittelt.\n(5) Erfolgt die Erhebung von Nutzungsdaten oder Inhalten der Nutzung eines digitalen Dienstes nach § 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes nicht bei einem Diensteanbieter, der geschäftsmäßig digitale Dienste zur Nutzung bereithält, bestimmt sie sich nach Abschluss des Kommunikationsvorgangs nach den allgemeinen Vorschriften."}