{"id":"101a","heading":"Gerichtliche Entscheidung; Datenkennzeichnung und -auswertung; Benachrichtigungspflichten bei Verkehrs- und Nutzungsdaten","text":"(1) Bei Erhebungen von Verkehrsdaten nach § 100g gelten § 100a Absatz 3 und 4 und § 100e entsprechend mit der Maßgabe, dass\n(1a) Bei der Erhebung und Beauskunftung von Nutzungsdaten eines digitalen Dienstes nach § 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes nach § 100k gilt § 100a Absatz 3 und 4, bei der Erhebung von Nutzungsdaten nach § 100k Absatz 1 und 2 zudem § 100e Absatz 1 und 3 bis 5 entsprechend mit der Maßgabe, dass in der Entscheidungsformel nach § 100e Absatz 3 Satz 2 an die Stelle der Rufnummer (§ 100e Absatz 3 Satz 2 Nummer 5), soweit möglich eine eindeutige Kennung des Nutzerkontos des Betroffenen, ansonsten eine möglichst genaue Bezeichnung des digitalen Dienstes nach § 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes tritt, auf den sich das Auskunftsverlangen bezieht.\n(2) Wird eine Maßnahme nach § 100g oder § 100k Absatz 1 oder Absatz 2 angeordnet oder verlängert, sind in der Begründung einzelfallbezogen insbesondere die wesentlichen Erwägungen zur Erforderlichkeit und Angemessenheit der Maßnahme, auch hinsichtlich des Umfangs der zu erhebenden Daten und des Zeitraums, für den sie erhoben werden sollen, darzulegen.\n(3) Personenbezogene Daten, die durch Maßnahmen nach § 100g oder § 100k Absatz 1 oder Absatz 2 erhoben wurden, sind entsprechend zu kennzeichnen und unverzüglich auszuwerten. Bei der Kennzeichnung ist erkennbar zu machen, ob es sich um Daten handelt, die nach § 176 des Telekommunikationsgesetzes gespeichert waren. Nach einer Übermittlung an eine andere Stelle ist die Kennzeichnung durch diese aufrechtzuerhalten. Für die Löschung personenbezogener Daten gilt § 101 Absatz 8 entsprechend.\n(4) Verwertbare personenbezogene Daten, die durch Maßnahmen nach § 100g Absatz 2, auch in Verbindung mit § 100g Absatz 1 Satz 3 oder Absatz 3 Satz 2, erhoben wurden, dürfen ohne Einwilligung der Beteiligten der betroffenen Telekommunikation nur für folgende andere Zwecke und nur nach folgenden Maßgaben verwendet werden:\n(5) Sind verwertbare personenbezogene Daten, die nach § 176 des Telekommunikationsgesetzes gespeichert waren, durch eine entsprechende polizeirechtliche Maßnahme erlangt worden, dürfen sie in einem Strafverfahren ohne Einwilligung der Beteiligten der betroffenen Telekommunikation nur zur Aufklärung einer Straftat, auf Grund derer eine Maßnahme nach § 100g Absatz 2, auch in Verbindung mit Absatz 3 Satz 2, angeordnet werden könnte, oder zur Ermittlung des Aufenthalts der einer solchen Straftat beschuldigten Person verwendet werden.\n(6) Die Beteiligten der betroffenen Telekommunikation und die betroffenen Nutzer des digitalen Dienstes nach § 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes sind von der Erhebung der Verkehrsdaten nach § 100g oder der Nutzungsdaten nach § 100k Absatz 1 und 2 zu benachrichtigen. § 101 Absatz 4 Satz 2 bis 5 und Absatz 5 bis 7 gilt entsprechend mit der Maßgabe, dass\n(7) Die betroffene Person ist in den Fällen des § 100k Absatz 3 über die Beauskunftung zu benachrichtigen. Die Benachrichtigung erfolgt, soweit und sobald hierdurch der Zweck der Beauskunftung nicht vereitelt wird. Sie unterbleibt, wenn ihr überwiegende schutzwürdige Belange Dritter oder der betroffenen Person selbst entgegenstehen. Wird die Benachrichtigung nach Satz 2 zurückgestellt oder nach Satz 3 von ihr abgesehen, sind die Gründe aktenkundig zu machen."}