{"id":"111a","heading":"Vorläufige Entziehung der Fahrerlaubnis","text":"(1) Sind dringende Gründe für die Annahme vorhanden, daß die Fahrerlaubnis entzogen werden wird (§ 69 des Strafgesetzbuches), so kann der Richter dem Beschuldigten durch Beschluß die Fahrerlaubnis vorläufig entziehen. Von der vorläufigen Entziehung können bestimmte Arten von Kraftfahrzeugen ausgenommen werden, wenn besondere Umstände die Annahme rechtfertigen, daß der Zweck der Maßnahme dadurch nicht gefährdet wird.\n(2) Die vorläufige Entziehung der Fahrerlaubnis ist aufzuheben, wenn ihr Grund weggefallen ist oder wenn das Gericht im Urteil die Fahrerlaubnis nicht entzieht.\n(3) Die vorläufige Entziehung der Fahrerlaubnis wirkt zugleich als Anordnung oder Bestätigung der Beschlagnahme des von einer deutschen Behörde ausgestellten Führerscheins. Dies gilt auch, wenn der Führerschein von einer Behörde eines Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum ausgestellt worden ist, sofern der Inhaber seinen ordentlichen Wohnsitz im Inland hat.\n(4) Ist ein Führerschein beschlagnahmt, weil er nach § 69 Abs. 3 Satz 2 des Strafgesetzbuches eingezogen werden kann, und bedarf es einer richterlichen Entscheidung über die Beschlagnahme, so tritt an deren Stelle die Entscheidung über die vorläufige Entziehung der Fahrerlaubnis.\n(5) Ein Führerschein, der in Verwahrung genommen, sichergestellt oder beschlagnahmt ist, weil er nach § 69 Abs. 3 Satz 2 des Strafgesetzbuches eingezogen werden kann, ist dem Beschuldigten zurückzugeben, wenn der Richter die vorläufige Entziehung der Fahrerlaubnis wegen Fehlens der in Absatz 1 bezeichneten Voraussetzungen ablehnt, wenn er sie aufhebt oder wenn das Gericht im Urteil die Fahrerlaubnis nicht entzieht. Wird jedoch im Urteil ein Fahrverbot nach § 44 des Strafgesetzbuches verhängt, so kann die Rückgabe des Führerscheins aufgeschoben werden, wenn der Beschuldigte nicht widerspricht.\n(6) In anderen als in Absatz 3 Satz 2 genannten ausländischen Führerscheinen ist die vorläufige Entziehung der Fahrerlaubnis zu vermerken. Bis zur Eintragung dieses Vermerkes kann der Führerschein beschlagnahmt werden (§ 94 Abs. 3, § 98)."}