{"id":"111q","heading":"Beschlagnahme von Verkörperungen eines Inhalts und Vorrichtungen","text":"(1) Die Beschlagnahme einer Verkörperung eines Inhalts (§ 11 Absatz 3 des Strafgesetzbuches) oder einer Vorrichtung im Sinne des § 74d des Strafgesetzbuches darf nach § 111b Absatz 1 nicht angeordnet werden, wenn ihre nachteiligen Folgen, insbesondere die Gefährdung des öffentlichen Interesses an unverzögerter Verbreitung, offenbar außer Verhältnis zu der Bedeutung der Sache stehen.\n(2) Ausscheidbare Teile der Verkörperung, die nichts Strafbares enthalten, sind von der Beschlagnahme auszuschließen. Die Beschlagnahme kann in der Anordnung weiter beschränkt werden.\n(3) Die Beschlagnahme kann dadurch abgewendet werden, dass der Betroffene den Teil eines Inhalts, der zur Beschlagnahme Anlass gibt, von der Vervielfältigung oder der Verbreitung ausschließt.\n(4) Die Beschlagnahme einer periodisch erscheinenden Verkörperung eines Inhalts (§ 11 Absatz 3 des Strafgesetzbuches) oder einer zu deren Herstellung gebrauchten oder bestimmten Vorrichtung im Sinne des § 74d des Strafgesetzbuches ordnet das Gericht an. Die Beschlagnahme einer Verkörperung eines anderen Inhalts (§ 11 Absatz 3 des Strafgesetzbuches) oder einer zu deren Herstellung gebrauchten oder bestimmten Vorrichtung im Sinne des § 74d des Strafgesetzbuches kann bei Gefahr in Verzug auch die Staatsanwaltschaft anordnen. Die Anordnung der Staatsanwaltschaft tritt außer Kraft, wenn sie nicht binnen drei Tagen von dem Gericht bestätigt wird. In der Anordnung der Beschlagnahme ist der genaue Inhalt, der zur Beschlagnahme Anlass gibt, zu bezeichnen.\n(5) Eine Beschlagnahme nach Absatz 4 ist aufzuheben, wenn nicht binnen zwei Monaten die öffentliche Klage erhoben oder die selbständige Einziehung beantragt ist. Reicht die in Satz 1 bezeichnete Frist wegen des besonderen Umfanges der Ermittlungen nicht aus, kann das Gericht auf Antrag der Staatsanwaltschaft die Frist um weitere zwei Monate verlängern. Der Antrag kann einmal wiederholt werden. Vor Erhebung der öffentlichen Klage oder vor Beantragung der selbständigen Einziehung ist die Beschlagnahme aufzuheben, wenn die Staatsanwaltschaft dies beantragt."}