{"id":"126","heading":"Zuständigkeit für weitere gerichtliche Entscheidungen","text":"(1) Vor Erhebung der öffentlichen Klage ist für die weiteren gerichtlichen Entscheidungen und Maßnahmen, die sich auf die Untersuchungshaft, die Aussetzung ihres Vollzugs (§ 116), ihre Vollstreckung (§ 116b) sowie auf Anträge nach § 119a beziehen, das Gericht zuständig, das den Haftbefehl erlassen hat. Hat das Beschwerdegericht den Haftbefehl erlassen, so ist das Gericht zuständig, das die vorangegangene Entscheidung getroffen hat. Wird das vorbereitende Verfahren an einem anderen Ort geführt oder die Untersuchungshaft an einem anderen Ort vollzogen, so kann das Gericht seine Zuständigkeit auf Antrag der Staatsanwaltschaft auf das für diesen Ort zuständige Amtsgericht übertragen. Ist der Ort in mehrere Gerichtsbezirke geteilt, so bestimmt die Landesregierung durch Rechtsverordnung das zuständige Amtsgericht. Die Landesregierung kann diese Ermächtigung auf die Landesjustizverwaltung übertragen.\n(2) Nach Erhebung der öffentlichen Klage ist das Gericht zuständig, das mit der Sache befaßt ist. Während des Revisionsverfahrens ist das Gericht zuständig, dessen Urteil angefochten ist. Einzelne Maßnahmen, insbesondere nach § 119, ordnet der Vorsitzende an. In dringenden Fällen kann er auch den Haftbefehl aufheben oder den Vollzug aussetzen (§ 116), wenn die Staatsanwaltschaft zustimmt; andernfalls ist unverzüglich die Entscheidung des Gerichts herbeizuführen.\n(3) Das Revisionsgericht kann den Haftbefehl aufheben, wenn es das angefochtene Urteil aufhebt und sich bei dieser Entscheidung ohne weiteres ergibt, daß die Voraussetzungen des § 120 Abs. 1 vorliegen.\n(4) Die §§ 121 und 122 bleiben unberührt.\n(5) Soweit nach den Gesetzen der Länder über den Vollzug der Untersuchungshaft eine Maßnahme der vorherigen gerichtlichen Anordnung oder der gerichtlichen Genehmigung bedarf, ist das Amtsgericht zuständig, in dessen Bezirk die Maßnahme durchgeführt wird. Unterhält ein Land für den Vollzug der Untersuchungshaft eine Einrichtung auf dem Gebiet eines anderen Landes, können die beteiligten Länder vereinbaren, dass das Amtsgericht zuständig ist, in dessen Bezirk die für die Einrichtung zuständige Aufsichtsbehörde ihren Sitz hat. Für das Verfahren gilt § 121b des Strafvollzugsgesetzes entsprechend."}