{"id":"138c","heading":"Zuständigkeit für die Ausschließungsentscheidung","text":"(1) Die Entscheidungen nach den §§ 138a und 138b trifft das Oberlandesgericht. Werden im vorbereitenden Verfahren die Ermittlungen vom Generalbundesanwalt geführt oder ist das Verfahren vor dem Bundesgerichtshof anhängig, so entscheidet der Bundesgerichtshof. Ist das Verfahren vor einem Senat eines Oberlandesgerichtes oder des Bundesgerichtshofes anhängig, so entscheidet ein anderer Senat.\n(2) Das nach Absatz 1 zuständige Gericht entscheidet nach Erhebung der öffentlichen Klage bis zum rechtskräftigen Abschluß des Verfahrens auf Vorlage des Gerichts, bei dem das Verfahren anhängig ist, sonst auf Antrag der Staatsanwaltschaft. Die Vorlage erfolgt auf Antrag der Staatsanwaltschaft oder von Amts wegen durch Vermittlung der Staatsanwaltschaft. Soll ein Verteidiger ausgeschlossen werden, der Mitglied einer Rechtsanwaltskammer ist, so ist eine Abschrift des Antrages der Staatsanwaltschaft nach Satz 1 oder die Vorlage des Gerichts dem Vorstand der zuständigen Rechtsanwaltskammer mitzuteilen. Dieser kann sich im Verfahren äußern.\n(3) Das Gericht, bei dem das Verfahren anhängig ist, kann anordnen, daß die Rechte des Verteidigers aus den §§ 147 und 148 bis zur Entscheidung des nach Absatz 1 zuständigen Gerichts über die Ausschließung ruhen; es kann das Ruhen dieser Rechte auch für die in § 138a Abs. 4 und 5 bezeichneten Fälle anordnen. Vor Erhebung der öffentlichen Klage und nach rechtskräftigem Abschluß des Verfahrens trifft die Anordnung nach Satz 1 das Gericht, das über die Ausschließung des Verteidigers zu entscheiden hat. Die Anordnung ergeht durch unanfechtbaren Beschluß. Für die Dauer der Anordnung hat das Gericht zur Wahrnehmung der Rechte aus den §§ 147 und 148 einen anderen Verteidiger zu bestellen. § 142 Absatz 5 bis 7 gilt entsprechend.\n(4) Legt das Gericht, bei dem das Verfahren anhängig ist, gemäß Absatz 2 während der Hauptverhandlung vor, so hat es zugleich mit der Vorlage die Hauptverhandlung bis zur Entscheidung durch das nach Absatz 1 zuständige Gericht zu unterbrechen oder auszusetzen. Die Hauptverhandlung kann bis zu dreißig Tagen unterbrochen werden.\n(5) Scheidet der Verteidiger aus eigenem Entschluß oder auf Veranlassung des Beschuldigten von der Mitwirkung in einem Verfahren aus, nachdem gemäß Absatz 2 der Antrag auf Ausschließung gegen ihn gestellt oder die Sache dem zur Entscheidung zuständigen Gericht vorgelegt worden ist, so kann dieses Gericht das Ausschließungsverfahren weiterführen mit dem Ziel der Feststellung, ob die Mitwirkung des ausgeschiedenen Verteidigers in dem Verfahren zulässig ist. Die Feststellung der Unzulässigkeit steht im Sinne der §§ 138a, 138b, 138d der Ausschließung gleich.\n(6) Ist der Verteidiger von der Mitwirkung in dem Verfahren ausgeschlossen worden, so können ihm die durch die Aussetzung verursachten Kosten auferlegt werden. Die Entscheidung hierüber trifft das Gericht, bei dem das Verfahren anhängig ist."}