{"id":"142","heading":"Zuständigkeit und Bestellungsverfahren","text":"(1) Der Antrag des Beschuldigten nach § 141 Absatz 1 Satz 1 ist vor Erhebung der Anklage bei den Behörden oder Beamten des Polizeidienstes oder bei der Staatsanwaltschaft anzubringen. Die Staatsanwaltschaft legt ihn mit einer Stellungnahme unverzüglich dem Gericht zur Entscheidung vor, sofern sie nicht nach Absatz 4 verfährt. Nach Erhebung der Anklage ist der Antrag des Beschuldigten bei dem nach Absatz 3 Nummer 3 zuständigen Gericht anzubringen.\n(2) Ist dem Beschuldigten im Vorverfahren ein Pflichtverteidiger gemäß § 141 Absatz 2 Satz 1 Nummer 1 bis 3 zu bestellen, so stellt die Staatsanwaltschaft unverzüglich den Antrag, dem Beschuldigten einen Pflichtverteidiger zu bestellen, sofern sie nicht nach Absatz 4 verfährt.\n(3) Über die Bestellung entscheidet\n(4) Bei besonderer Eilbedürftigkeit kann auch die Staatsanwaltschaft über die Bestellung entscheiden. Sie beantragt unverzüglich, spätestens innerhalb einer Woche nach ihrer Entscheidung, die gerichtliche Bestätigung der Bestellung oder der Ablehnung des Antrags des Beschuldigten. Der Beschuldigte kann jederzeit die gerichtliche Entscheidung beantragen.\n(5) Vor der Bestellung eines Pflichtverteidigers ist dem Beschuldigten Gelegenheit zu geben, innerhalb einer zu bestimmenden Frist einen Verteidiger zu bezeichnen. § 136 Absatz 1 Satz 3 und 4 gilt entsprechend. Ein von dem Beschuldigten innerhalb der Frist bezeichneter Verteidiger ist zu bestellen, wenn dem kein wichtiger Grund entgegensteht; ein wichtiger Grund liegt auch vor, wenn der Verteidiger nicht oder nicht rechtzeitig zur Verfügung steht.\n(6) Wird dem Beschuldigten ein Pflichtverteidiger bestellt, den er nicht bezeichnet hat, ist er aus dem Gesamtverzeichnis der Bundesrechtsanwaltskammer (§ 31 der Bundesrechtsanwaltsordnung) auszuwählen. Dabei soll aus den dort eingetragenen Rechtsanwälten entweder ein Fachanwalt für Strafrecht oder ein anderer Rechtsanwalt, der gegenüber der Rechtsanwaltskammer sein Interesse an der Übernahme von Pflichtverteidigungen angezeigt hat und für die Übernahme der Verteidigung geeignet ist, ausgewählt werden.\n(7) Gerichtliche Entscheidungen über die Bestellung eines Pflichtverteidigers sind mit der sofortigen Beschwerde anfechtbar. Sie ist ausgeschlossen, wenn der Beschuldigte einen Antrag nach § 143a Absatz 2 Satz 1 Nummer 1 stellen kann."}