{"id":"147","heading":"Akteneinsichtsrecht, Besichtigungsrecht; Auskunftsrecht des Beschuldigten","text":"(1) Der Verteidiger ist befugt, die Akten, die dem Gericht vorliegen oder diesem im Falle der Erhebung der Anklage vorzulegen wären, einzusehen sowie amtlich verwahrte Beweisstücke zu besichtigen.\n(2) Ist der Abschluss der Ermittlungen noch nicht in den Akten vermerkt, kann dem Verteidiger die Einsicht in die Akten oder einzelne Aktenteile sowie die Besichtigung von amtlich verwahrten Beweisgegenständen versagt werden, soweit dies den Untersuchungszweck gefährden kann. Liegen die Voraussetzungen von Satz 1 vor und befindet sich der Beschuldigte in Untersuchungshaft oder ist diese im Fall der vorläufigen Festnahme beantragt, sind dem Verteidiger die für die Beurteilung der Rechtmäßigkeit der Freiheitsentziehung wesentlichen Informationen in geeigneter Weise zugänglich zu machen; in der Regel ist insoweit Akteneinsicht zu gewähren.\n(3) Die Einsicht in die Protokolle über die Vernehmung des Beschuldigten und über solche richterlichen Untersuchungshandlungen, bei denen dem Verteidiger die Anwesenheit gestattet worden ist oder hätte gestattet werden müssen, sowie in die Gutachten von Sachverständigen darf dem Verteidiger in keiner Lage des Verfahrens versagt werden.\n(4) Der Beschuldigte, der keinen Verteidiger hat, ist in entsprechender Anwendung der Absätze 1 bis 3 befugt, die Akten einzusehen und unter Aufsicht amtlich verwahrte Beweisstücke zu besichtigen, soweit der Untersuchungszweck auch in einem anderen Strafverfahren nicht gefährdet werden kann und überwiegende schutzwürdige Interessen Dritter nicht entgegenstehen. Werden die Akten nicht elektronisch geführt, können ihm an Stelle der Einsichtnahme in die Akten Kopien aus den Akten bereitgestellt werden.\n(5) Über die Gewährung der Akteneinsicht entscheidet im vorbereitenden Verfahren und nach rechtskräftigem Abschluss des Verfahrens die Staatsanwaltschaft, im Übrigen der Vorsitzende des mit der Sache befassten Gerichts. Versagt die Staatsanwaltschaft die Akteneinsicht, nachdem sie den Abschluss der Ermittlungen in den Akten vermerkt hat, versagt sie die Einsicht nach Absatz 3 oder befindet sich der Beschuldigte nicht auf freiem Fuß, so kann gerichtliche Entscheidung durch das nach § 162 zuständige Gericht beantragt werden. Die §§ 297 bis 300, 302, 306 bis 309, 311a und 473a gelten entsprechend. Diese Entscheidungen werden nicht mit Gründen versehen, soweit durch deren Offenlegung der Untersuchungszweck gefährdet werden könnte.\n(6) Ist der Grund für die Versagung der Akteneinsicht nicht vorher entfallen, so hebt die Staatsanwaltschaft die Anordnung spätestens mit dem Abschluß der Ermittlungen auf. Dem Verteidiger oder dem Beschuldigten, der keinen Verteidiger hat, ist Mitteilung zu machen, sobald das Recht zur Akteneinsicht wieder uneingeschränkt besteht.\n(7) (weggefallen)"}