{"id":"160a","heading":"Maßnahmen bei zeugnisverweigerungsberechtigten Berufsgeheimnisträgern","text":"(1) Eine Ermittlungsmaßnahme, die sich gegen eine in § 53 Absatz 1 Satz 1 Nummer 1, 2 oder Nummer 4 genannte Person, einen Rechtsanwalt oder einen Kammerrechtsbeistand richtet und voraussichtlich Erkenntnisse erbringen würde, über die diese das Zeugnis verweigern dürfte, ist unzulässig. Dennoch erlangte Erkenntnisse dürfen nicht verwendet werden. Aufzeichnungen hierüber sind unverzüglich zu löschen. Die Tatsache ihrer Erlangung und der Löschung der Aufzeichnungen ist aktenkundig zu machen.Die Sätze 2 bis 4 gelten entsprechend, wenn durch eine Ermittlungsmaßnahme, die sich nicht gegen eine in Satz 1 in Bezug genommene Person richtet, von dieser Person Erkenntnisse erlangt werden, über die sie das Zeugnis verweigern dürfte.\n(2) Soweit durch eine Ermittlungsmaßnahme eine in § 53 Abs. 1 Satz 1 Nr. 3 bis 3b oder Nr. 5 genannte Person betroffen wäre und dadurch voraussichtlich Erkenntnisse erlangt würden, über die diese Person das Zeugnis verweigern dürfte, ist dies im Rahmen der Prüfung der Verhältnismäßigkeit besonders zu berücksichtigen; betrifft das Verfahren keine Straftat von erheblicher Bedeutung, ist in der Regel nicht von einem Überwiegen des Strafverfolgungsinteresses auszugehen. Soweit geboten, ist die Maßnahme zu unterlassen oder, soweit dies nach der Art der Maßnahme möglich ist, zu beschränken. Für die Verwertung von Erkenntnissen zu Beweiszwecken gilt Satz 1 entsprechend. Die Sätze 1 bis 3 gelten nicht für Rechtsanwälte und Kammerrechtsbeistände.\n(3) Die Absätze 1 und 2 sind entsprechend anzuwenden, soweit die in § 53a Genannten das Zeugnis verweigern dürften.\n(4) Die Absätze 1 bis 3 sind nicht anzuwenden, wenn bestimmte Tatsachen den Verdacht begründen, dass die zeugnisverweigerungsberechtigte Person an der Tat oder an einer Datenhehlerei, Begünstigung, Strafvereitelung oder Hehlerei beteiligt ist. Ist die Tat nur auf Antrag oder nur mit Ermächtigung verfolgbar, ist Satz 1 in den Fällen des § 53 Abs. 1 Satz 1 Nr. 5 anzuwenden, sobald und soweit der Strafantrag gestellt oder die Ermächtigung erteilt ist.\n(5) Die §§ 97, 100d Absatz 5 und § 100g Absatz 4 bleiben unberührt."}