{"id":"163e","heading":"Ausschreibung zur Beobachtung bei polizeilichen Kontrollen","text":"(1) Die Ausschreibung zur Beobachtung anläßlich von polizeilichen Kontrollen, die die Feststellung der Personalien zulassen, kann angeordnet werden, wenn zureichende tatsächliche Anhaltspunkte dafür vorliegen, daß eine Straftat von erheblicher Bedeutung begangen wurde. Die Anordnung darf sich nur gegen den Beschuldigten richten und nur dann getroffen werden, wenn die Erforschung des Sachverhalts oder die Ermittlung des Aufenthaltsortes des Täters auf andere Weise erheblich weniger erfolgversprechend oder wesentlich erschwert wäre. Gegen andere Personen ist die Maßnahme zulässig, wenn auf Grund bestimmter Tatsachen anzunehmen ist, daß sie mit dem Täter in Verbindung stehen oder eine solche Verbindung hergestellt wird, daß die Maßnahme zur Erforschung des Sachverhalts oder zur Ermittlung des Aufenthaltsortes des Täters führen wird und dies auf andere Weise erheblich weniger erfolgversprechend oder wesentlich erschwert wäre.\n(2) Das Kennzeichen eines Kraftfahrzeuges, die Identifizierungsnummer oder äußere Kennzeichnung eines Wasserfahrzeuges, Luftfahrzeuges oder eines Containers kann ausgeschrieben werden, wenn das Fahrzeug auf eine nach Absatz 1 ausgeschriebene Person zugelassen ist oder das Fahrzeug oder der Container von ihr oder einer bisher namentlich nicht bekannten Person genutzt wird, die einer Straftat von erheblicher Bedeutung verdächtig ist.\n(3) Im Falle eines Antreffens können auch personenbezogene Daten eines Begleiters der ausgeschriebenen Person, des Führers eines nach Absatz 2 ausgeschriebenen Fahrzeuges oder des Nutzers eines nach Absatz 2 ausgeschriebenen Containers gemeldet werden.\n(4) Die Ausschreibung zur polizeilichen Beobachtung darf nur durch das Gericht angeordnet werden. Bei Gefahr im Verzug kann die Anordnung auch durch die Staatsanwaltschaft getroffen werden. Hat die Staatsanwaltschaft die Anordnung getroffen, so beantragt sie unverzüglich die gerichtliche Bestätigung der Anordnung. § 100e Absatz 1 Satz 3 gilt entsprechend. Die Anordnung ist auf höchstens ein Jahr zu befristen. Eine Verlängerung um jeweils nicht mehr als drei Monate ist zulässig, soweit die Voraussetzungen der Anordnung fortbestehen."}