{"id":"168a","heading":"Art der Protokollierung; Aufzeichnungen","text":"(1) Das Protokoll muß Ort und Tag der Verhandlung sowie die Namen der mitwirkenden und beteiligten Personen angeben und ersehen lassen, ob die wesentlichen Förmlichkeiten des Verfahrens beachtet sind. § 68 Abs. 2, 3 bleibt unberührt.\n(2) Das Protokoll kann in Form einer wörtlichen Wiedergabe der Verhandlung (Wortprotokoll) oder in Form einer Zusammenfassung ihres Inhalts (Inhaltsprotokoll) sowohl während der Verhandlung als auch nach ihrer Beendigung erstellt werden. Die Verhandlung kann wörtlich oder in Form einer Zusammenfassung ihres Inhalts (zusammenfassende Aufzeichnung) aufgezeichnet werden. Der Nachweis der Unrichtigkeit des Protokolls anhand der Aufzeichnung ist zulässig.\n(3) Wird das Protokoll während der Verhandlung erstellt oder wird die Verhandlung in Form einer Zusammenfassung ihres Inhalts aufgezeichnet, so ist das Protokoll oder die zusammenfassende Aufzeichnung den an der Verhandlung beteiligten Personen, soweit es sie betrifft, zur Genehmigung auf einem Bildschirm anzuzeigen, vorzulesen, abzuspielen oder zur Durchsicht vorzulegen, es sei denn, sie verzichten darauf.\n(4) Wird das Protokoll nach Beendigung der Verhandlung als Inhaltsprotokoll erstellt, so ist es den an der Verhandlung beteiligten Personen, soweit es sie betrifft, zur Genehmigung zu übermitteln, es sei denn, sie verzichten darauf.\n(5) Wird das Protokoll nach Beendigung der Verhandlung durch die wörtliche Übertragung einer Aufzeichnung erstellt, so versieht die Person, welche die Übertragung hergestellt oder eine maschinelle Übertragung überprüft hat, diese mit ihrem Namen und dem Zusatz, dass die Richtigkeit der Übertragung bestätigt wird.\n(6) Die Art der Protokollierung und der Aufzeichnung, die Genehmigung des Protokolls oder einer zusammenfassenden Aufzeichnung, Einwendungen dagegen sowie ein Verzicht auf die Vorlage zur Genehmigung sind im Protokoll zu vermerken oder sonst aktenkundig zu machen. Aufzeichnungen sind zu den Akten zu nehmen, bei der Geschäftsstelle mit den Akten aufzubewahren oder in anderer Weise zu speichern. Sie können gelöscht werden, wenn das Verfahren rechtskräftig abgeschlossen oder sonst beendet ist; § 58a Absatz 2 Satz 2 und § 136 Absatz 4 Satz 3 bleiben unberührt. Die Art der Aufbewahrung oder Speicherung und die Löschung sind aktenkundig zu machen."}