{"id":"243","heading":"Gang der Hauptverhandlung","text":"(1) Die Hauptverhandlung beginnt mit dem Aufruf der Sache. Der Vorsitzende stellt fest, ob der Angeklagte und der Verteidiger anwesend und die Beweismittel herbeigeschafft, insbesondere die geladenen Zeugen und Sachverständigen erschienen sind.\n(2) Die Zeugen verlassen den Sitzungssaal. Der Vorsitzende vernimmt den Angeklagten über seine persönlichen Verhältnisse.\n(3) Darauf verliest der Staatsanwalt den Anklagesatz. Dabei legt er in den Fällen des § 207 Abs. 3 die neue Anklageschrift zugrunde. In den Fällen des § 207 Abs. 2 Nr. 3 trägt der Staatsanwalt den Anklagesatz mit der dem Eröffnungsbeschluß zugrunde liegenden rechtlichen Würdigung vor; außerdem kann er seine abweichende Rechtsauffassung äußern. In den Fällen des § 207 Abs. 2 Nr. 4 berücksichtigt er die Änderungen, die das Gericht bei der Zulassung der Anklage zur Hauptverhandlung beschlossen hat.\n(4) Der Vorsitzende teilt mit, ob Erörterungen nach den §§ 202a, 212 stattgefunden haben, wenn deren Gegenstand die Möglichkeit einer Verständigung (§ 257c) gewesen ist und wenn ja, deren wesentlichen Inhalt. Diese Pflicht gilt auch im weiteren Verlauf der Hauptverhandlung, soweit sich Änderungen gegenüber der Mitteilung zu Beginn der Hauptverhandlung ergeben haben.\n(5) Sodann wird der Angeklagte darauf hingewiesen, daß es ihm freistehe, sich zu der Anklage zu äußern oder nicht zur Sache auszusagen. Ist der Angeklagte zur Äußerung bereit, so wird er nach Maßgabe des § 136 Abs. 2 zur Sache vernommen. Auf Antrag erhält der Verteidiger in besonders umfangreichen erstinstanzlichen Verfahren vor dem Land- oder Oberlandesgericht, in denen die Hauptverhandlung voraussichtlich länger als zehn Tage dauern wird, Gelegenheit, vor der Vernehmung des Angeklagten für diesen eine Erklärung zur Anklage abzugeben, die den Schlussvortrag nicht vorwegnehmen darf. Der Vorsitzende kann dem Verteidiger aufgeben, die weitere Erklärung schriftlich einzureichen, wenn ansonsten der Verfahrensablauf erheblich verzögert würde; § 249 Absatz 2 Satz 1 gilt entsprechend. Vorstrafen des Angeklagten sollen nur insoweit festgestellt werden, als sie für die Entscheidung von Bedeutung sind. Wann sie festgestellt werden, bestimmt der Vorsitzende."}