{"id":"244","heading":"Beweisaufnahme; Untersuchungsgrundsatz; Ablehnung von Beweisanträgen","text":"(1) Nach der Vernehmung des Angeklagten folgt die Beweisaufnahme.\n(2) Das Gericht hat zur Erforschung der Wahrheit die Beweisaufnahme von Amts wegen auf alle Tatsachen und Beweismittel zu erstrecken, die für die Entscheidung von Bedeutung sind.\n(3) Ein Beweisantrag liegt vor, wenn der Antragsteller ernsthaft verlangt, Beweis über eine bestimmt behauptete konkrete Tatsache, die die Schuld- oder Rechtsfolgenfrage betrifft, durch ein bestimmt bezeichnetes Beweismittel zu erheben und dem Antrag zu entnehmen ist, weshalb das bezeichnete Beweismittel die behauptete Tatsache belegen können soll. Ein Beweisantrag ist abzulehnen, wenn die Erhebung des Beweises unzulässig ist. Im Übrigen darf ein Beweisantrag nur abgelehnt werden, wenn\n(4) Ein Beweisantrag auf Vernehmung eines Sachverständigen kann, soweit nichts anderes bestimmt ist, auch abgelehnt werden, wenn das Gericht selbst die erforderliche Sachkunde besitzt. Die Anhörung eines weiteren Sachverständigen kann auch dann abgelehnt werden, wenn durch das frühere Gutachten das Gegenteil der behaupteten Tatsache bereits erwiesen ist; dies gilt nicht, wenn die Sachkunde des früheren Gutachters zweifelhaft ist, wenn sein Gutachten von unzutreffenden tatsächlichen Voraussetzungen ausgeht, wenn das Gutachten Widersprüche enthält oder wenn der neue Sachverständige über Forschungsmittel verfügt, die denen eines früheren Gutachters überlegen erscheinen.\n(5) Ein Beweisantrag auf Einnahme eines Augenscheins kann abgelehnt werden, wenn der Augenschein nach dem pflichtgemäßen Ermessen des Gerichts zur Erforschung der Wahrheit nicht erforderlich ist. Unter derselben Voraussetzung kann auch ein Beweisantrag auf Vernehmung eines Zeugen abgelehnt werden, dessen Ladung im Ausland zu bewirken wäre. Ein Beweisantrag auf Verlesung eines Ausgangsdokuments kann abgelehnt werden, wenn nach pflichtgemäßem Ermessen des Gerichts kein Anlass besteht, an der inhaltlichen Übereinstimmung mit dem übertragenen Dokument zu zweifeln.\n(6) Die Ablehnung eines Beweisantrages bedarf eines Gerichtsbeschlusses. Einer Ablehnung nach Satz 1 bedarf es nicht, wenn die beantragte Beweiserhebung nichts Sachdienliches zu Gunsten des Antragstellers erbringen kann, der Antragsteller sich dessen bewusst ist und er die Verschleppung des Verfahrens bezweckt; die Verfolgung anderer verfahrensfremder Ziele steht der Verschleppungsabsicht nicht entgegen. Nach Abschluss der von Amts wegen vorgesehenen Beweisaufnahme kann der Vorsitzende eine angemessene Frist zum Stellen von Beweisanträgen bestimmen. Beweisanträge, die nach Fristablauf gestellt werden, können im Urteil beschieden werden; dies gilt nicht, wenn die Stellung des Beweisantrags vor Fristablauf nicht möglich war. Wird ein Beweisantrag nach Fristablauf gestellt, sind die Tatsachen, die die Einhaltung der Frist unmöglich gemacht haben, mit dem Antrag glaubhaft zu machen."}