{"id":"267","heading":"Urteilsgründe","text":"(1) Wird der Angeklagte verurteilt, so müssen die Urteilsgründe die für erwiesen erachteten Tatsachen angeben, in denen die gesetzlichen Merkmale der Straftat gefunden werden. Soweit der Beweis aus anderen Tatsachen gefolgert wird, sollen auch diese Tatsachen angegeben werden. Auf Abbildungen, die sich bei den Akten befinden, kann hierbei wegen der Einzelheiten verwiesen werden.\n(2) Waren in der Verhandlung vom Strafgesetz besonders vorgesehene Umstände behauptet worden, welche die Strafbarkeit ausschließen, vermindern oder erhöhen, so müssen die Urteilsgründe sich darüber aussprechen, ob diese Umstände für festgestellt oder für nicht festgestellt erachtet werden.\n(3) Die Gründe des Strafurteils müssen ferner das zur Anwendung gebrachte Strafgesetz bezeichnen und die Umstände anführen, die für die Zumessung der Strafe bestimmend gewesen sind. Macht das Strafgesetz Milderungen von dem Vorliegen minder schwerer Fälle abhängig, so müssen die Urteilsgründe ergeben, weshalb diese Umstände angenommen oder einem in der Verhandlung gestellten Antrag entgegen verneint werden; dies gilt entsprechend für die Verhängung einer Freiheitsstrafe in den Fällen des § 47 des Strafgesetzbuches. Die Urteilsgründe müssen auch ergeben, weshalb ein besonders schwerer Fall nicht angenommen wird, wenn die Voraussetzungen erfüllt sind, unter denen nach dem Strafgesetz in der Regel ein solcher Fall vorliegt; liegen diese Voraussetzungen nicht vor, wird aber gleichwohl ein besonders schwerer Fall angenommen, so gilt Satz 2 entsprechend. Die Urteilsgründe müssen ferner ergeben, weshalb die Strafe zur Bewährung ausgesetzt oder einem in der Verhandlung gestellten Antrag entgegen nicht ausgesetzt worden ist; dies gilt entsprechend für die Verwarnung mit Strafvorbehalt und das Absehen von Strafe. Ist dem Urteil eine Verständigung (§ 257c) vorausgegangen, ist auch dies in den Urteilsgründen anzugeben.\n(4) Verzichten alle zur Anfechtung Berechtigten auf Rechtsmittel oder wird innerhalb der Frist kein Rechtsmittel eingelegt, so müssen die erwiesenen Tatsachen, in denen die gesetzlichen Merkmale der Straftat gefunden werden, und das angewendete Strafgesetz angegeben werden; bei Urteilen, die nur auf Geldstrafe lauten oder neben einer Geldstrafe ein Fahrverbot oder die Entziehung der Fahrerlaubnis und damit zusammen die Einziehung des Führerscheins anordnen, oder bei Verwarnungen mit Strafvorbehalt kann hierbei auf den zugelassenen Anklagesatz, auf die Anklage gemäß § 418 Abs. 3 Satz 2 oder den Strafbefehl sowie den Strafbefehlsantrag verwiesen werden. Absatz 3 Satz 5 gilt entsprechend. Den weiteren Inhalt der Urteilsgründe bestimmt das Gericht unter Berücksichtigung der Umstände des Einzelfalls nach seinem Ermessen. Die Urteilsgründe können innerhalb der in § 275 Abs. 1 Satz 2 vorgesehenen Frist ergänzt werden, wenn gegen die Versäumung der Frist zur Einlegung des Rechtsmittels Wiedereinsetzung in den vorigen Stand gewährt wird.\n(5) Wird der Angeklagte freigesprochen, so müssen die Urteilsgründe ergeben, ob der Angeklagte für nicht überführt oder ob und aus welchen Gründen die für erwiesen angenommene Tat für nicht strafbar erachtet worden ist. Verzichten alle zur Anfechtung Berechtigten auf Rechtsmittel oder wird innerhalb der Frist kein Rechtsmittel eingelegt, so braucht nur angegeben zu werden, ob die dem Angeklagten zur Last gelegte Straftat aus tatsächlichen oder rechtlichen Gründen nicht festgestellt worden ist. Absatz 4 Satz 4 ist anzuwenden.\n(6) Die Urteilsgründe müssen auch ergeben, weshalb eine Maßregel der Besserung und Sicherung angeordnet, eine Entscheidung über die Sicherungsverwahrung vorbehalten oder einem in der Verhandlung gestellten Antrag entgegen nicht angeordnet oder nicht vorbehalten worden ist. Ist die Fahrerlaubnis nicht entzogen oder eine Sperre nach § 69a Abs. 1 Satz 3 des Strafgesetzbuches nicht angeordnet worden, obwohl dies nach der Art der Straftat in Betracht kam, so müssen die Urteilsgründe stets ergeben, weshalb die Maßregel nicht angeordnet worden ist."}