{"id":"275a","heading":"Einleitung des Verfahrens; Hauptverhandlung; Unterbringungsbefehl","text":"(1) Ist im Urteil die Anordnung der Sicherungsverwahrung vorbehalten (§ 66a des Strafgesetzbuches), übersendet die Vollstreckungsbehörde die Akten rechtzeitig an die Staatsanwaltschaft des zuständigen Gerichts. Diese übergibt die Akten so rechtzeitig dem Vorsitzenden des Gerichts, dass eine Entscheidung bis zu dem in Absatz 5 genannten Zeitpunkt ergehen kann. Ist die Unterbringung in einem psychiatrischen Krankenhaus gemäß § 67d Absatz 6 Satz 1 des Strafgesetzbuches für erledigt erklärt worden, übersendet die Vollstreckungsbehörde die Akten unverzüglich an die Staatsanwaltschaft des Gerichts, das für eine nachträgliche Anordnung der Sicherungsverwahrung (§ 66b des Strafgesetzbuches) zuständig ist. Beabsichtigt diese, eine nachträgliche Anordnung der Sicherungsverwahrung zu beantragen, teilt sie dies der betroffenen Person mit. Die Staatsanwaltschaft soll den Antrag auf nachträgliche Anordnung der Sicherungsverwahrung unverzüglich stellen und ihn zusammen mit den Akten dem Vorsitzenden des Gerichts übergeben.\n(2) Für die Vorbereitung und die Durchführung der Hauptverhandlung gelten die §§ 213 bis 275 entsprechend, soweit nachfolgend nichts anderes geregelt ist.\n(3) Nachdem die Hauptverhandlung nach Maßgabe des § 243 Abs. 1 begonnen hat, hält ein Berichterstatter in Abwesenheit der Zeugen einen Vortrag über die Ergebnisse des bisherigen Verfahrens. Der Vorsitzende verliest das frühere Urteil, soweit es für die Entscheidung über die vorbehaltene oder die nachträgliche Anordnung der Sicherungsverwahrung von Bedeutung ist. Sodann erfolgt die Vernehmung des Verurteilten und die Beweisaufnahme.\n(4) Das Gericht holt vor der Entscheidung das Gutachten eines Sachverständigen ein. Ist über die nachträgliche Anordnung der Sicherungsverwahrung zu entscheiden, müssen die Gutachten von zwei Sachverständigen eingeholt werden. Die Gutachter dürfen im Rahmen des Strafvollzugs oder des Vollzugs der Unterbringung nicht mit der Behandlung des Verurteilten befasst gewesen sein.\n(5) Das Gericht soll über die vorbehaltene Anordnung der Sicherungsverwahrung spätestens sechs Monate vor der vollständigen Vollstreckung der Freiheitsstrafe entscheiden.\n(6) Sind dringende Gründe für die Annahme vorhanden, dass die nachträgliche Sicherungsverwahrung angeordnet wird, so kann das Gericht bis zur Rechtskraft des Urteils einen Unterbringungsbefehl erlassen. Für den Erlass des Unterbringungsbefehls ist das für die Entscheidung nach § 67d Absatz 6 des Strafgesetzbuches zuständige Gericht so lange zuständig, bis der Antrag auf Anordnung der nachträglichen Sicherungsverwahrung bei dem für diese Entscheidung zuständigen Gericht eingeht. In den Fällen des § 66a des Strafgesetzbuches kann das Gericht bis zur Rechtskraft des Urteils einen Unterbringungsbefehl erlassen, wenn es im ersten Rechtszug bis zu dem in § 66a Absatz 3 Satz 1 des Strafgesetzbuches bestimmten Zeitpunkt die vorbehaltene Sicherungsverwahrung angeordnet hat. Die §§ 114 bis 115a, 117 bis 119a und 126a Abs. 3 gelten entsprechend."}