{"id":"329","heading":"Ausbleiben des Angeklagten; Vertretung in der Berufungshauptverhandlung","text":"(1) Ist bei Beginn eines Hauptverhandlungstermins weder der Angeklagte noch ein Verteidiger mit nachgewiesener Vertretungsvollmacht erschienen und das Ausbleiben nicht genügend entschuldigt, so hat das Gericht eine Berufung des Angeklagten ohne Verhandlung zur Sache zu verwerfen. Ebenso ist zu verfahren, wenn die Fortführung der Hauptverhandlung in dem Termin dadurch verhindert wird, dass\n(2) Soweit die Anwesenheit des Angeklagten nicht erforderlich ist, findet die Hauptverhandlung auch ohne ihn statt, wenn er durch einen Verteidiger mit nachgewiesener Vertretungsvollmacht vertreten wird oder seine Abwesenheit im Fall der Verhandlung auf eine Berufung der Staatsanwaltschaft nicht genügend entschuldigt ist. § 231b bleibt unberührt.\n(3) Kann die Hauptverhandlung auf eine Berufung der Staatsanwaltschaft hin nicht ohne den Angeklagten abgeschlossen werden oder ist eine Verwerfung der Berufung nach Absatz 1 Satz 4 nicht zulässig, ist die Vorführung oder Verhaftung des Angeklagten anzuordnen, soweit dies zur Durchführung der Hauptverhandlung geboten ist.\n(4) Ist die Anwesenheit des Angeklagten in der auf seine Berufung hin durchgeführten Hauptverhandlung trotz der Vertretung durch einen Verteidiger erforderlich, hat das Gericht den Angeklagten zur Fortsetzung der Hauptverhandlung zu laden und sein persönliches Erscheinen anzuordnen. Erscheint der Angeklagte zu diesem Fortsetzungstermin ohne genügende Entschuldigung nicht und bleibt seine Anwesenheit weiterhin erforderlich, hat das Gericht die Berufung zu verwerfen. Über die Möglichkeit der Verwerfung ist der Angeklagte mit der Ladung zu belehren.\n(5) Wurde auf eine Berufung der Staatsanwaltschaft hin nach Absatz 2 verfahren, ohne dass ein Verteidiger mit nachgewiesener Vertretungsvollmacht anwesend war, hat der Vorsitzende, solange mit der Verkündung des Urteils noch nicht begonnen worden ist, einen erscheinenden Angeklagten oder Verteidiger mit nachgewiesener Vertretungsvollmacht von dem wesentlichen Inhalt dessen zu unterrichten, was in seiner Abwesenheit verhandelt worden ist. Eine Berufung der Staatsanwaltschaft kann in den Fällen des Absatzes 1 Satz 1 und 2 auch ohne Zustimmung des Angeklagten zurückgenommen werden, es sei denn, dass die Voraussetzungen des Absatzes 1 Satz 4 vorliegen.\n(6) Ist die Verurteilung wegen einzelner von mehreren Taten weggefallen, so ist bei der Verwerfung der Berufung der Inhalt des aufrechterhaltenen Urteils klarzustellen; die erkannten Strafen können vom Berufungsgericht auf eine neue Gesamtstrafe zurückgeführt werden.\n(7) Der Angeklagte kann binnen einer Woche nach der Zustellung des Urteils die Wiedereinsetzung in den vorigen Stand unter den in den §§ 44 und 45 bezeichneten Voraussetzungen beanspruchen. Hierüber ist er bei der Zustellung des Urteils zu belehren."}