{"id":"32a","heading":"Elektronischer Rechtsverkehr mit Strafverfolgungsbehörden und Gerichten; Verordnungsermächtigungen","text":"(1) Elektronische Dokumente können bei Strafverfolgungsbehörden und Gerichten nach Maßgabe der folgenden Absätze eingereicht werden.\n(2) Das elektronische Dokument muss für die Bearbeitung durch die Strafverfolgungsbehörde oder das Gericht geeignet sein. Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates technische Rahmenbedingungen für die Übermittlung und die Eignung zur Bearbeitung durch die Strafverfolgungsbehörde oder das Gericht sowie das Nähere zur Verarbeitung von Daten der Postfachinhaber nach Absatz 4 Satz 1 Nummer 4 und 5 in einem sicheren elektronischen Verzeichnis.\n(3) Ein Dokument, das schriftlich abzufassen, zu unterschreiben oder zu unterzeichnen ist, muss als elektronisches Dokument mit einer qualifizierten elektronischen Signatur der verantwortenden Person versehen sein oder von der verantwortenden Person signiert und auf einem sicheren Übermittlungsweg eingereicht werden. Soll ein Dokument, das von einem Beschuldigten, einem anderen Verfahrensbeteiligten oder einem Dritten schriftlich abzufassen, zu unterschreiben oder zu unterzeichnen ist, elektronisch eingereicht werden, so kann es in ein elektronisches Dokument übertragen und durch einen Verteidiger oder Rechtsanwalt nach Satz 1 übermittelt werden.\n(4) Sichere Übermittlungswege sind\n(5) Ein elektronisches Dokument ist eingegangen, sobald es auf der für den Empfang bestimmten Einrichtung der Behörde oder des Gerichts gespeichert ist. Dem Absender ist eine automatisierte Bestätigung über den Zeitpunkt des Eingangs zu erteilen.\n(6) Ist ein elektronisches Dokument für die Bearbeitung durch die Behörde oder das Gericht nicht geeignet, ist dies dem Absender unter Hinweis auf die Unwirksamkeit des Eingangs unverzüglich mitzuteilen. Das elektronische Dokument gilt als zum Zeitpunkt seiner früheren Einreichung eingegangen, sofern der Absender es unverzüglich in einer für die Behörde oder für das Gericht zur Bearbeitung geeigneten Form nachreicht und glaubhaft macht, dass es mit dem zuerst eingereichten Dokument inhaltlich übereinstimmt."}