{"id":"32b","heading":"Erstellung und Übermittlung strafverfolgungsbehördlicher und gerichtlicher elektronischer Dokumente; Verordnungsermächtigung","text":"(1) Wird ein strafverfolgungsbehördliches oder gerichtliches Dokument als elektronisches Dokument erstellt, müssen ihm alle verantwortenden Personen ihre Namen hinzufügen. Ein Dokument, das zu unterschreiben oder zu unterzeichnen ist, muss darüber hinaus mit einer qualifizierten elektronischen Signatur aller verantwortenden Personen versehen sein.\n(2) Ein elektronisches Dokument ist zu den Akten gebracht, sobald es von einer verantwortenden Person oder auf deren Veranlassung in der elektronischen Akte gespeichert ist.\n(3) Werden die Akten elektronisch geführt, sollen Strafverfolgungsbehörden und Gerichte einander Dokumente als elektronisches Dokument übermitteln. Die Anklageschrift, der Antrag auf Erlass eines Strafbefehls außerhalb einer Hauptverhandlung, die Berufung und ihre Begründung, die Revision, ihre Begründung und die Gegenerklärung sowie als elektronisches Dokument erstellte gerichtliche Entscheidungen sind als elektronisches Dokument zu übermitteln. Ist dies aus technischen Gründen vorübergehend nicht möglich, ist die Übermittlung in Papierform zulässig; auf Anforderung ist ein elektronisches Dokument nachzureichen.\n(4) Abschriften und beglaubigte Abschriften können in Papierform oder als elektronisches Dokument erteilt werden. Elektronische beglaubigte Abschriften müssen mit einer qualifizierten elektronischen Signatur der beglaubigenden Person versehen sein. Wird eine beglaubigte Abschrift in Papierform durch Übertragung eines elektronischen Dokuments erstellt, das mit einer qualifizierten elektronischen Signatur versehen ist oder auf einem sicheren Übermittlungsweg eingereicht wurde, muss der Beglaubigungsvermerk das Ergebnis der Prüfung der Authentizität und Integrität des elektronischen Dokuments enthalten. Eines erweiterten Beglaubigungsvermerks nach Satz 3 bedarf es nicht, wenn das elektronische Dokument von der beglaubigenden Stelle selbst erstellt wurde. Anstelle eines erweiterten Beglaubigungsvermerks nach Satz 3 kann das Ergebnis der Prüfung der Authentizität und Integrität auch auf andere Weise untrennbar mit der in Papierform erteilten Abschrift verbunden werden.\n(5) Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates die für die Erstellung elektronischer Dokumente und deren Übermittlung zwischen Strafverfolgungsbehörden und Gerichten geltenden Standards. Sie kann die Ermächtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die zuständigen Bundesministerien übertragen."}