{"id":"32e","heading":"Übertragung von Dokumenten zu Aktenführungszwecken","text":"(1) Dokumente, die nicht der Form entsprechen, in der die Akte geführt wird (Ausgangsdokumente), sind in die entsprechende Form zu übertragen. Ausgangsdokumente, die als Beweismittel sichergestellt sind, können in die entsprechende Form übertragen werden.\n(2) Bei der Übertragung ist nach dem Stand der Technik sicherzustellen, dass das übertragene Dokument mit dem Ausgangsdokument bildlich und inhaltlich übereinstimmt.\n(3) Bei der Übertragung eines nicht elektronischen Ausgangsdokuments in ein elektronisches Dokument ist dieses mit einem Übertragungsnachweis zu versehen, der das bei der Übertragung angewandte Verfahren und die bildliche und inhaltliche Übereinstimmung dokumentiert. Wird ein von den verantwortenden Personen handschriftlich unterzeichnetes staatsanwaltschaftliches oder gerichtliches Schriftstück übertragen, so ist der Übertragungsnachweis vom Urkundsbeamten der Staatsanwaltschaft oder des Gerichts mit einer qualifizierten elektronischen Signatur zu versehen. Bei der Übertragung eines mit einer qualifizierten elektronischen Signatur versehenen oder auf einem sicheren Übermittlungsweg eingereichten elektronischen Ausgangsdokuments ist in den Akten zu vermerken, welches Ergebnis die Prüfung der Authentizität und Integrität des Ausgangsdokuments erbracht hat.\n(4) Ausgangsdokumente, die nicht als Beweismittel sichergestellt sind, müssen während des laufenden Verfahrens im Anschluss an die Übertragung mindestens sechs Monate lang gespeichert oder aufbewahrt werden. Ist das Verfahren abgeschlossen oder ist Verjährung eingetreten, dürfen Ausgangsdokumente, die nicht als Beweismittel sichergestellt sind, längstens bis zum Ablauf des zweiten auf den Abschluss des Verfahrens folgenden Kalenderjahres gespeichert oder aufbewahrt werden.\n(5) Ausgangsdokumente, die nicht als Beweismittel sichergestellt sind, können unter denselben Voraussetzungen wie sichergestellte Beweisstücke besichtigt werden. Zur Besichtigung ist berechtigt, wer befugt ist, die Akten einzusehen."}