{"id":"32f","heading":"Form der Gewährung von Akteneinsicht; Verordnungsermächtigung","text":"(1) Einsicht in elektronische Akten wird durch Bereitstellen des Inhalts der Akte zum Abruf oder durch Übermittlung des Inhalts der Akte auf einem sicheren Übermittlungsweg gewährt. Auf besonderen Antrag wird Akteneinsicht durch Einsichtnahme in die elektronischen Akten in Diensträumen gewährt. Ein Aktenausdruck oder ein Datenträger mit dem Inhalt der elektronischen Akten wird auf besonders zu begründenden Antrag nur übermittelt, wenn der Antragsteller hieran ein berechtigtes Interesse hat. Stehen der Akteneinsicht in der nach Satz 1 vorgesehenen Form wichtige Gründe entgegen, kann die Akteneinsicht in der nach den Sätzen 2 und 3 vorgesehenen Form auch ohne Antrag gewährt werden.\n(2) Einsicht in Akten, die in Papierform vorliegen, wird durch Einsichtnahme in die Akten in Diensträumen gewährt. Die Akteneinsicht kann, soweit nicht wichtige Gründe entgegenstehen, auch durch Bereitstellen des Inhalts der Akten zum Abruf, durch Übermittlung des Inhalts der Akte auf einem sicheren Übermittlungsweg oder durch Bereitstellen einer Aktenkopie zur Mitnahme gewährt werden. Auf besonderen Antrag werden einem Verteidiger oder Rechtsanwalt, soweit nicht wichtige Gründe entgegenstehen, die Akten zur Einsichtnahme in seine Geschäftsräume oder in seine Wohnung mitgegeben.\n(3) Entscheidungen über die Form der Gewährung von Akteneinsicht nach den Absätzen 1 und 2 sind nicht anfechtbar.\n(4) Durch technische und organisatorische Maßnahmen ist zu gewährleisten, dass Dritte im Rahmen der Akteneinsicht keine Kenntnis vom Akteninhalt nehmen können. Der Name der Person, der Akteneinsicht gewährt wird, soll durch technische Maßnahmen in abgerufenen Akten und auf übermittelten elektronischen Dokumenten nach dem Stand der Technik dauerhaft erkennbar gemacht werden.\n(5) Personen, denen Akteneinsicht gewährt wird, dürfen Akten, Dokumente, Ausdrucke oder Abschriften, die ihnen nach Absatz 1 oder 2 überlassen worden sind, weder ganz noch teilweise öffentlich verbreiten oder sie Dritten zu verfahrensfremden Zwecken übermitteln oder zugänglich machen. Nach Absatz 1 oder 2 erlangte personenbezogene Daten dürfen sie nur zu dem Zweck verwenden, für den die Akteneinsicht gewährt wurde. Für andere Zwecke dürfen sie diese Daten nur verwenden, wenn dafür Auskunft oder Akteneinsicht gewährt werden dürfte. Personen, denen Akteneinsicht gewährt wird, sind auf die Zweckbindung hinzuweisen.\n(6) Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates die für die Einsicht in elektronische Akten geltenden Standards. Sie kann die Ermächtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die zuständigen Bundesministerien übertragen."}