{"id":"406","heading":"Entscheidung über den Antrag im Strafurteil; Absehen von einer Entscheidung","text":"(1) Das Gericht gibt dem Antrag in dem Urteil statt, mit dem der Angeklagte wegen einer Straftat schuldig gesprochen oder gegen ihn eine Maßregel der Besserung und Sicherung angeordnet wird, soweit der Antrag wegen dieser Straftat begründet ist. Die Entscheidung kann sich auf den Grund oder einen Teil des geltend gemachten Anspruchs beschränken; § 318 der Zivilprozessordnung gilt entsprechend. Das Gericht sieht von einer Entscheidung ab, wenn der Antrag unzulässig ist oder soweit er unbegründet erscheint. Im Übrigen kann das Gericht von einer Entscheidung nur absehen, wenn sich der Antrag auch unter Berücksichtigung der berechtigten Belange des Antragstellers zur Erledigung im Strafverfahren nicht eignet. Der Antrag ist insbesondere dann zur Erledigung im Strafverfahren nicht geeignet, wenn seine weitere Prüfung, auch soweit eine Entscheidung nur über den Grund oder einen Teil des Anspruchs in Betracht kommt, das Verfahren erheblich verzögern würde. Soweit der Antragsteller den Anspruch auf Zuerkennung eines Schmerzensgeldes (§ 253 Abs. 2 des Bürgerlichen Gesetzbuches) geltend macht, ist das Absehen von einer Entscheidung nur nach Satz 3 zulässig.\n(2) Erkennt der Angeklagte den vom Antragsteller gegen ihn geltend gemachten Anspruch ganz oder teilweise an, ist er gemäß dem Anerkenntnis zu verurteilen.\n(3) Die Entscheidung über den Antrag steht einem im bürgerlichen Rechtsstreit ergangenen Urteil gleich. Das Gericht erklärt die Entscheidung für vorläufig vollstreckbar; die §§ 708 bis 712 sowie die §§ 714 und 716 der Zivilprozessordnung gelten entsprechend. Soweit der Anspruch nicht zuerkannt ist, kann er anderweit geltend gemacht werden. Ist über den Grund des Anspruchs rechtskräftig entschieden, so findet die Verhandlung über den Betrag nach § 304 Abs. 2 der Zivilprozeßordnung vor dem zuständigen Zivilgericht statt.\n(4) Der Antragsteller erhält eine Abschrift des Urteils mit Gründen oder einen Auszug daraus.\n(5) Erwägt das Gericht, von einer Entscheidung über den Antrag abzusehen, weist es die Verfahrensbeteiligten so früh wie möglich darauf hin. Sobald das Gericht nach Anhörung des Antragstellers die Voraussetzungen für eine Entscheidung über den Antrag für nicht gegeben erachtet, sieht es durch Beschluss von einer Entscheidung über den Antrag ab."}