{"id":"406e","heading":"Akteneinsicht","text":"(1) Für den Verletzten kann ein Rechtsanwalt die Akten, die dem Gericht vorliegen oder diesem im Falle der Erhebung der öffentlichen Klage vorzulegen wären, einsehen sowie amtlich verwahrte Beweisstücke besichtigen, soweit er hierfür ein berechtigtes Interesse darlegt. In den in § 395 genannten Fällen bedarf es der Darlegung eines berechtigten Interesses nicht.\n(2) Die Einsicht in die Akten ist zu versagen, soweit überwiegende schutzwürdige Interessen des Beschuldigten oder anderer Personen entgegenstehen. Sie kann versagt werden, soweit der Untersuchungszweck, auch in einem anderen Strafverfahren, gefährdet erscheint. Sie kann auch versagt werden, wenn durch sie das Verfahren erheblich verzögert würde, es sei denn, dass die Staatsanwaltschaft in den in § 395 genannten Fällen den Abschluss der Ermittlungen in den Akten vermerkt hat.\n(3) Der Verletzte, der nicht durch einen Rechtsanwalt vertreten wird, ist in entsprechender Anwendung der Absätze 1 und 2 befugt, die Akten einzusehen und amtlich verwahrte Beweisstücke unter Aufsicht zu besichtigen. Werden die Akten nicht elektronisch geführt, können ihm an Stelle der Einsichtnahme in die Akten Kopien aus den Akten übermittelt werden. § 480 Absatz 1 Satz 3 und 4 gilt entsprechend.\n(4) Die Absätze 1 bis 3 gelten auch für die in § 403 Satz 2 Genannten.\n(5) Über die Gewährung der Akteneinsicht entscheidet im vorbereitenden Verfahren und nach rechtskräftigem Abschluß des Verfahrens die Staatsanwaltschaft, im übrigen der Vorsitzende des mit der Sache befaßten Gerichts. Gegen die Entscheidung der Staatsanwaltschaft nach Satz 1 kann gerichtliche Entscheidung durch das nach § 162 zuständige Gericht beantragt werden. Die §§ 297 bis 300, 302, 306 bis 309, 311a und 473a gelten entsprechend. Die Entscheidung des Gerichts ist unanfechtbar, solange die Ermittlungen noch nicht abgeschlossen sind. Diese Entscheidungen werden nicht mit Gründen versehen, soweit durch deren Offenlegung der Untersuchungszweck gefährdet werden könnte."}