{"id":"459e","heading":"Vollstreckung der Ersatzfreiheitsstrafe","text":"(1) Die Ersatzfreiheitsstrafe wird auf Anordnung der Vollstreckungsbehörde vollstreckt.\n(2) Die Anordnung setzt voraus, daß die Geldstrafe nicht eingebracht werden kann oder die Vollstreckung nach § 459c Abs. 2 unterbleibt. Vor der Anordnung ist der Verurteilte darauf hinzuweisen, dass ihm gemäß § 459a Zahlungserleichterungen bewilligt werden können und ihm gemäß Rechtsverordnung nach Artikel 293 des Einführungsgesetzes zum Strafgesetzbuch oder sonst landesrechtlich gestattet werden kann, die Vollstreckung der Ersatzfreiheitsstrafe durch freie Arbeit abzuwenden; besteht Anlass zu der Annahme, dass der Verurteilte der deutschen Sprache nicht hinreichend mächtig ist, hat der Hinweis in einer ihm verständlichen Sprache zu erfolgen.\n(2a) Die Vollstreckungsbehörde und die gemäß § 463d Satz 2 Nummer 2 eingebundene Gerichtshilfe können zu dem Zweck, dem Verurteilten Möglichkeiten aufzuzeigen, die Geldstrafe mittels Zahlungserleichterungen zu tilgen oder die Vollstreckung einer Ersatzfreiheitsstrafe durch freie Arbeit abzuwenden, einer von der Vollstreckungsbehörde beauftragten nichtöffentlichen Stelle die hierfür erforderlichen personenbezogenen Daten übermitteln. Die beauftragte Stelle ist darauf hinzuweisen, dass sie die übermittelten Daten nur für die in Satz 1 genannten Zwecke verwenden und verarbeiten darf. Sie darf personenbezogene Daten nur erheben sowie die erhobenen Daten verarbeiten und nutzen, soweit der Verurteilte eingewilligt hat und dies für die in Satz 1 genannten Zwecke erforderlich ist. Die Vorschriften der Verordnung (EU) 2016/679 und des Bundesdatenschutzgesetzes finden auch dann Anwendung, wenn die personenbezogenen Daten nicht automatisiert verarbeitet werden und nicht in einem Dateisystem gespeichert sind oder gespeichert werden. Die personenbezogenen Daten sind von der beauftragten Stelle nach Ablauf eines Jahres nach Beendigung der beauftragten Tätigkeit zu vernichten.\n(3) Wegen eines Teilbetrages, der keinem vollen Tag Freiheitsstrafe entspricht, darf die Vollstreckung der Ersatzfreiheitsstrafe nicht angeordnet werden.\n(4) Die Ersatzfreiheitsstrafe wird nicht vollstreckt, soweit die Geldstrafe entrichtet oder beigetrieben wird oder die Vollstreckung nach § 459d unterbleibt. Absatz 3 gilt entsprechend."}