{"id":"462a","heading":"Zuständigkeit der Strafvollstreckungskammer und des erstinstanzlichen Gerichts","text":"(1) Wird gegen den Verurteilten eine Freiheitsstrafe vollstreckt, so ist für die nach den §§ 453, 454, 454a und 462 zu treffenden Entscheidungen die Strafvollstreckungskammer zuständig, in deren Bezirk die Strafanstalt liegt, in die der Verurteilte zu dem Zeitpunkt, in dem das Gericht mit der Sache befaßt wird, aufgenommen ist. Diese Strafvollstreckungskammer bleibt auch zuständig für Entscheidungen, die zu treffen sind, nachdem die Vollstreckung einer Freiheitsstrafe unterbrochen oder die Vollstreckung des Restes der Freiheitsstrafe zur Bewährung ausgesetzt wurde. Die Strafvollstreckungskammer kann einzelne Entscheidungen nach § 462 in Verbindung mit § 458 Abs. 1 an das Gericht des ersten Rechtszuges abgeben; die Abgabe ist bindend.\n(2) In anderen als den in Absatz 1 bezeichneten Fällen ist das Gericht des ersten Rechtszuges zuständig. Das Gericht kann die nach § 453 zu treffenden Entscheidungen ganz oder zum Teil an das Amtsgericht abgeben, in dessen Bezirk der Verurteilte seinen Wohnsitz oder in Ermangelung eines Wohnsitzes seinen gewöhnlichen Aufenthaltsort hat; die Abgabe ist bindend. Abweichend von Absatz 1 ist in den dort bezeichneten Fällen das Gericht des ersten Rechtszuges zuständig, wenn es die Anordnung der Sicherungsverwahrung vorbehalten hat und eine Entscheidung darüber gemäß § 66a Absatz 3 Satz 1 des Strafgesetzbuches noch möglich ist.\n(3) In den Fällen des § 460 entscheidet das Gericht des ersten Rechtszuges. Waren die verschiedenen Urteile von verschiedenen Gerichten erlassen, so steht die Entscheidung dem Gericht zu, das auf die schwerste Strafart oder bei Strafen gleicher Art auf die höchste Strafe erkannt hat, und falls hiernach mehrere Gerichte zuständig sein würden, dem Gericht, dessen Urteil zuletzt ergangen ist. War das hiernach maßgebende Urteil von einem Gericht eines höheren Rechtszuges erlassen, so setzt das Gericht des ersten Rechtszuges die Gesamtstrafe fest; war eines der Urteile von einem Oberlandesgericht im ersten Rechtszuge erlassen, so setzt das Oberlandesgericht die Gesamtstrafe fest. Wäre ein Amtsgericht zur Bildung der Gesamtstrafe zuständig und reicht seine Strafgewalt nicht aus, so entscheidet die Strafkammer des ihm übergeordneten Landgerichts.\n(4) Haben verschiedene Gerichte den Verurteilten in anderen als den in § 460 bezeichneten Fällen rechtskräftig zu Strafe verurteilt oder unter Strafvorbehalt verwarnt, so ist nur eines von ihnen für die nach den §§ 453, 454, 454a und 462 zu treffenden Entscheidungen zuständig. Absatz 3 Satz 2 und 3 gilt entsprechend. In den Fällen des Absatzes 1 entscheidet die Strafvollstreckungskammer; Absatz 1 Satz 3 bleibt unberührt.\n(5) An Stelle der Strafvollstreckungskammer entscheidet das Gericht des ersten Rechtszuges, wenn das Urteil von einem Oberlandesgericht im ersten Rechtszuge erlassen ist. Das Oberlandesgericht kann die nach den Absätzen 1 und 3 zu treffenden Entscheidungen ganz oder zum Teil an die Strafvollstreckungskammer abgeben. Die Abgabe ist bindend; sie kann jedoch vom Oberlandesgericht widerrufen werden.\n(6) Gericht des ersten Rechtszuges ist in den Fällen des § 354 Abs. 2 und des § 355 das Gericht, an das die Sache zurückverwiesen worden ist, und in den Fällen, in denen im Wiederaufnahmeverfahren eine Entscheidung nach § 373 ergangen ist, das Gericht, das diese Entscheidung getroffen hat."}