{"id":"463","heading":"Vollstreckung von Maßregeln der Besserung und Sicherung","text":"(1) Die Vorschriften über die Strafvollstreckung gelten für die Vollstreckung von Maßregeln der Besserung und Sicherung sinngemäß, soweit nichts anderes bestimmt ist.\n(2) § 453 gilt auch für die nach den §§ 68a bis 68d des Strafgesetzbuches zu treffenden Entscheidungen.\n(3) § 454 Abs. 1, 3 und 4 gilt auch für die nach § 67c Abs. 1, § 67d Abs. 2 und 3, § 67e Abs. 3, den §§ 68e, 68f Abs. 2 und § 72 Abs. 3 des Strafgesetzbuches zu treffenden Entscheidungen. In den Fällen des § 68e des Strafgesetzbuches bedarf es einer mündlichen Anhörung des Verurteilten nicht. § 454 Abs. 2 findet in den Fällen des § 67d Absatz 2 und 3 und des § 72 Absatz 3 des Strafgesetzbuches unabhängig von den dort genannten Straftaten sowie bei Prüfung der Voraussetzungen des § 67c Absatz 1 Satz 1 Nummer 1 des Strafgesetzbuches auch unabhängig davon, ob das Gericht eine Aussetzung erwägt, entsprechende Anwendung, soweit das Gericht über die Vollstreckung der Sicherungsverwahrung zu entscheiden hat; im Übrigen findet § 454 Abs. 2 bei den dort genannten Straftaten Anwendung. Zur Vorbereitung der Entscheidung nach § 67d Abs. 3 des Strafgesetzbuches sowie der nachfolgenden Entscheidungen nach § 67d Abs. 2 des Strafgesetzbuches hat das Gericht das Gutachten eines Sachverständigen namentlich zu der Frage einzuholen, ob von dem Verurteilten weiterhin erhebliche rechtswidrige Taten zu erwarten sind. Ist die Unterbringung in der Sicherungsverwahrung angeordnet worden, bestellt das Gericht dem Verurteilten, der keinen Verteidiger hat, rechtzeitig vor einer Entscheidung nach § 67c Absatz 1 des Strafgesetzbuches einen Verteidiger.\n(4) Im Rahmen der Überprüfung der Unterbringung in einem psychiatrischen Krankenhaus (§ 63 des Strafgesetzbuches) nach § 67e des Strafgesetzbuches ist eine gutachterliche Stellungnahme der Maßregelvollzugseinrichtung einzuholen, in der der Verurteilte untergebracht ist. Das Gericht soll nach jeweils drei Jahren, ab einer Dauer der Unterbringung von sechs Jahren nach jeweils zwei Jahren vollzogener Unterbringung in einem psychiatrischen Krankenhaus das Gutachten eines Sachverständigen einholen. Der Sachverständige darf weder im Rahmen des Vollzugs der Unterbringung mit der Behandlung der untergebrachten Person befasst gewesen sein noch in dem psychiatrischen Krankenhaus arbeiten, in dem sich die untergebrachte Person befindet, noch soll er das letzte Gutachten bei einer vorangegangenen Überprüfung erstellt haben. Der Sachverständige, der für das erste Gutachten im Rahmen einer Überprüfung der Unterbringung herangezogen wird, soll auch nicht das Gutachten in dem Verfahren erstellt haben, in dem die Unterbringung oder deren späterer Vollzug angeordnet worden ist. Mit der Begutachtung sollen nur ärztliche oder psychologische Sachverständige beauftragt werden, die über forensisch-psychiatrische Sachkunde und Erfahrung verfügen. Dem Sachverständigen ist Einsicht in die Patientendaten des Krankenhauses über die untergebrachte Person zu gewähren. § 454 Abs. 2 gilt entsprechend. Der untergebrachten Person, die keinen Verteidiger hat, bestellt das Gericht für die Überprüfung der Unterbringung, bei der nach Satz 2 das Gutachten eines Sachverständigen eingeholt werden soll, einen Verteidiger.\n(5) § 455 Abs. 1 ist nicht anzuwenden, wenn die Unterbringung in einem psychiatrischen Krankenhaus angeordnet ist. Ist die Unterbringung in einer Entziehungsanstalt oder in der Sicherungsverwahrung angeordnet worden und verfällt der Verurteilte in Geisteskrankheit, so kann die Vollstreckung der Maßregel aufgeschoben werden. § 456 ist nicht anzuwenden, wenn die Unterbringung des Verurteilten in der Sicherungsverwahrung angeordnet ist.\n(6) § 462 gilt auch für die nach § 67 Absatz 3, 5 Satz 2 und Absatz 6, den §§ 67a und 67c Abs. 2, § 67d Abs. 5 und 6, den §§ 67g, 67h und 69a Abs. 7 sowie den §§ 70a und 70b des Strafgesetzbuches zu treffenden Entscheidungen. In den Fällen des § 67d Absatz 6 des Strafgesetzbuches ist der Verurteilte mündlich zu hören. Das Gericht erklärt die Anordnung von Maßnahmen nach § 67h Abs. 1 Satz 1 und 2 des Strafgesetzbuchs für sofort vollziehbar, wenn erhebliche rechtswidrige Taten des Verurteilten drohen; für Entscheidungen nach § 67d Absatz 5 Satz 1 des Strafgesetzbuches bleibt es bei der sofortigen Vollziehbarkeit (§§ 307 und 462 Absatz 3 Satz 2).\n(7) Für die Anwendung des § 462a Abs. 1 steht die Führungsaufsicht in den Fällen des § 67c Abs. 1, des § 67d Abs. 2 bis 6 und des § 68f des Strafgesetzbuches der Aussetzung eines Strafrestes gleich.\n(8) Wird die Unterbringung in der Sicherungsverwahrung vollstreckt, bestellt das Gericht dem Verurteilten, der keinen Verteidiger hat, für die Verfahren über die auf dem Gebiet der Vollstreckung zu treffenden gerichtlichen Entscheidungen einen Verteidiger. Die Bestellung hat rechtzeitig vor der ersten gerichtlichen Entscheidung zu erfolgen und gilt auch für jedes weitere Verfahren, solange die Bestellung nicht aufgehoben wird."}