{"id":"463a","heading":"Zuständigkeit und Befugnisse der Aufsichtsstellen","text":"(1) Die Aufsichtsstellen (§ 68a des Strafgesetzbuches) können zur Überwachung des Verhaltens des Verurteilten und der Erfüllung von Weisungen von allen öffentlichen Behörden Auskunft verlangen und Ermittlungen jeder Art, mit Ausschluß eidlicher Vernehmungen, entweder selbst vornehmen oder durch andere Behörden im Rahmen ihrer Zuständigkeit vornehmen lassen. Ist der Aufenthalt des Verurteilten nicht bekannt, kann der Leiter der Führungsaufsichtsstelle seine Ausschreibung zur Aufenthaltsermittlung (§ 131a Abs. 1) anordnen.\n(2) Die Aufsichtsstelle kann für die Dauer der Führungsaufsicht oder für eine kürzere Zeit anordnen, daß der Verurteilte zur Beobachtung anläßlich von polizeilichen Kontrollen, die die Feststellung der Personalien zulassen, ausgeschrieben wird. § 163e Abs. 2 gilt entsprechend. Die Anordnung trifft der Leiter der Führungsaufsichtsstelle. Die Erforderlichkeit der Fortdauer der Maßnahme ist mindestens jährlich zu überprüfen.\n(3) Auf Antrag der Aufsichtsstelle kann das Gericht einen Vorführungsbefehl erlassen, wenn der Verurteilte einer Weisung nach § 68b Abs. 1 Satz 1 Nr. 7 oder Nr. 11 des Strafgesetzbuchs ohne genügende Entschuldigung nicht nachgekommen ist und er in der Ladung darauf hingewiesen wurde, dass in diesem Fall seine Vorführung zulässig ist. Soweit das Gericht des ersten Rechtszuges zuständig ist, entscheidet der Vorsitzende.\n(4) Die Aufsichtsstelle erhebt und speichert bei einer Weisung nach § 68b Absatz 1 Satz 1 Nummer 12 des Strafgesetzbuches mit Hilfe der von der verurteilten Person mitgeführten technischen Mittel automatisiert Daten über deren Aufenthaltsort sowie über etwaige Beeinträchtigungen der Datenerhebung; soweit es technisch möglich ist, ist sicherzustellen, dass innerhalb der Wohnung der verurteilten Person keine über den Umstand ihrer Anwesenheit hinausgehenden Aufenthaltsdaten erhoben werden. Die Daten dürfen ohne Einwilligung der betroffenen Person nur verwendet werden, soweit dies erforderlich ist für die folgenden Zwecke:\n(5) Örtlich zuständig ist die Aufsichtsstelle, in deren Bezirk der Verurteilte seinen Wohnsitz hat. Hat der Verurteilte keinen Wohnsitz im Geltungsbereich dieses Gesetzes, so ist die Aufsichtsstelle örtlich zuständig, in deren Bezirk er seinen gewöhnlichen Aufenthaltsort hat und, wenn ein solcher nicht bekannt ist, seinen letzten Wohnsitz oder gewöhnlichen Aufenthaltsort hatte."}