{"id":"473","heading":"Kosten bei zurückgenommenem oder erfolglosem Rechtsmittel; Kosten der Wiedereinsetzung","text":"(1) Die Kosten eines zurückgenommenen oder erfolglos eingelegten Rechtsmittels treffen den, der es eingelegt hat. Hat der Beschuldigte das Rechtsmittel erfolglos eingelegt oder zurückgenommen, so sind ihm die dadurch dem Nebenkläger oder dem zum Anschluß als Nebenkläger Berechtigten in Wahrnehmung seiner Befugnisse nach § 406h erwachsenen notwendigen Auslagen aufzuerlegen. Hat im Falle des Satzes 1 allein der Nebenkläger ein Rechtsmittel eingelegt oder durchgeführt, so sind ihm die dadurch erwachsenen notwendigen Auslagen des Beschuldigten aufzuerlegen. Für die Kosten des Rechtsmittels und die notwendigen Auslagen der Beteiligten gilt § 472a Abs. 2 entsprechend, wenn eine zulässig erhobene sofortige Beschwerde nach § 406a Abs. 1 Satz 1 durch eine den Rechtszug abschließende Entscheidung unzulässig geworden ist.\n(2) Hat im Falle des Absatzes 1 die Staatsanwaltschaft das Rechtsmittel zuungunsten des Beschuldigten oder eines Nebenbeteiligten (§ 424 Absatz 1, §§ 439, 444 Abs. 1 Satz 1) eingelegt, so sind die ihm erwachsenen notwendigen Auslagen der Staatskasse aufzuerlegen. Dasselbe gilt, wenn das von der Staatsanwaltschaft zugunsten des Beschuldigten oder eines Nebenbeteiligten eingelegte Rechtsmittel Erfolg hat.\n(3) Hat der Beschuldigte oder ein anderer Beteiligter das Rechtsmittel auf bestimmte Beschwerdepunkte beschränkt und hat ein solches Rechtsmittel Erfolg, so sind die notwendigen Auslagen des Beteiligten der Staatskasse aufzuerlegen.\n(4) Hat das Rechtsmittel teilweise Erfolg, so hat das Gericht die Gebühr zu ermäßigen und die entstandenen Auslagen teilweise oder auch ganz der Staatskasse aufzuerlegen, soweit es unbillig wäre, die Beteiligten damit zu belasten. Dies gilt entsprechend für die notwendigen Auslagen der Beteiligten.\n(5) Ein Rechtsmittel gilt als erfolglos, soweit eine Anordnung nach § 69 Abs. 1 oder § 69b Abs. 1 des Strafgesetzbuches nur deshalb nicht aufrechterhalten wird, weil ihre Voraussetzungen wegen der Dauer einer vorläufigen Entziehung der Fahrerlaubnis (§ 111a Abs. 1) oder einer Verwahrung, Sicherstellung oder Beschlagnahme des Führerscheins (§ 69a Abs. 6 des Strafgesetzbuches) nicht mehr vorliegen.\n(6) Die Absätze 1 bis 4 gelten entsprechend für die Kosten und die notwendigen Auslagen, die durch einen Antrag\n(7) Die Kosten der Wiedereinsetzung in den vorigen Stand fallen dem Antragsteller zur Last, soweit sie nicht durch einen unbegründeten Widerspruch des Gegners entstanden sind."}