{"id":"476","heading":"Auskünfte und Akteneinsicht zu Forschungszwecken","text":"(1) Die Übermittlung personenbezogener Daten in Akten an Hochschulen, andere Einrichtungen, die wissenschaftliche Forschung betreiben, und öffentliche Stellen ist zulässig, soweit\n(2) Die Übermittlung der Daten erfolgt durch Erteilung von Auskünften, wenn hierdurch der Zweck der Forschungsarbeit erreicht werden kann und die Erteilung keinen unverhältnismäßigen Aufwand erfordert. Andernfalls kann auch Akteneinsicht gewährt werden. Die Akten, die in Papierform vorliegen, können zur Einsichtnahme übersandt werden.\n(3) Personenbezogene Daten werden nur an solche Personen übermittelt, die Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sind oder die zur Geheimhaltung verpflichtet worden sind. § 1 Abs. 2, 3 und 4 Nr. 2 des Verpflichtungsgesetzes findet auf die Verpflichtung zur Geheimhaltung entsprechende Anwendung.\n(4) Die personenbezogenen Daten dürfen nur für die Forschungsarbeit verwendet werden, für die sie übermittelt worden sind. Die Verwendung für andere Forschungsarbeiten oder die Weitergabe richtet sich nach den Absätzen 1 bis 3 und bedarf der Zustimmung der Stelle, die die Übermittlung der Daten angeordnet hat.\n(5) Die Daten sind gegen unbefugte Kenntnisnahme durch Dritte zu schützen. Die wissenschaftliche Forschung betreibende Stelle hat dafür zu sorgen, dass die Verwendung der personenbezogenen Daten räumlich und organisatorisch getrennt von der Erfüllung solcher Verwaltungsaufgaben oder Geschäftszwecke erfolgt, für die diese Daten gleichfalls von Bedeutung sein können.\n(6) Sobald der Forschungszweck es erlaubt, sind die personenbezogenen Daten zu anonymisieren. Solange dies noch nicht möglich ist, sind die Merkmale gesondert aufzubewahren, mit denen Einzelangaben über persönliche oder sachliche Verhältnisse einer bestimmten oder bestimmbaren Person zugeordnet werden können. Sie dürfen mit den Einzelangaben nur zusammengeführt werden, soweit der Forschungszweck dies erfordert.\n(7) Wer nach den Absätzen 1 bis 3 personenbezogene Daten erhalten hat, darf diese nur veröffentlichen, wenn dies für die Darstellung von Forschungsergebnissen über Ereignisse der Zeitgeschichte unerlässlich ist. Die Veröffentlichung bedarf der Zustimmung der Stelle, die die Daten übermittelt hat.\n(8) Ist der Empfänger eine nichtöffentliche Stelle, finden die Vorschriften der Verordnung (EU) 2016/679 und des Bundesdatenschutzgesetzes auch dann Anwendung, wenn die personenbezogenen Daten nicht automatisiert verarbeitet werden und nicht in einem Dateisystem gespeichert sind oder gespeichert werden."}