{"id":"487","heading":"Übermittlung gespeicherter Daten; Auskunft","text":"(1) Die nach den §§ 483 bis 485 gespeicherten Daten dürfen den zuständigen Stellen übermittelt werden, soweit dies für die in diesen Vorschriften genannten Zwecke, für Zwecke eines Gnadenverfahrens, des Vollzugs von freiheitsentziehenden Maßnahmen oder der internationalen Rechtshilfe in Strafsachen erforderlich ist. § 479 Absatz 1 und 2 und § 485 Satz 3 gelten entsprechend. Bewährungshelfer und Führungsaufsichtsstellen dürfen personenbezogene Daten von Verurteilten, die unter Aufsicht gestellt sind, an die Einrichtungen des Justiz- und Maßregelvollzugs übermitteln, wenn diese Daten für den Vollzug der Freiheitsentziehung, insbesondere zur Förderung der Vollzugs- und Behandlungsplanung oder der Entlassungsvorbereitung, erforderlich sind; das Gleiche gilt für Mitteilungen an Vollstreckungsbehörden, soweit diese Daten für die in § 477 Absatz 2 Nummer 1 oder 3 genannten Zwecke erforderlich sind.\n(2) Außerdem kann, unbeschadet des § 57 des Bundesdatenschutzgesetzes, Auskunft erteilt werden, soweit nach den Vorschriften dieses Gesetzes Akteneinsicht oder Auskunft aus den Akten gewährt werden könnte. Entsprechendes gilt für Mitteilungen nach den §§ 477 und 481 Absatz 1 Satz 2 sowie für andere besondere gesetzliche Bestimmungen, die die Übermittlung personenbezogener Daten aus Strafverfahren anordnen oder erlauben.\n(3) Die Verantwortung für die Zulässigkeit der Übermittlung trägt die übermittelnde Stelle. Erfolgt die Übermittlung auf Ersuchen des Empfängers, trägt dieser die Verantwortung. In diesem Falle prüft die übermittelnde Stelle nur, ob das Übermittlungsersuchen im Rahmen der Aufgaben des Empfängers liegt, es sei denn, dass besonderer Anlass zu einer weitergehenden Prüfung der Zulässigkeit der Übermittlung besteht.\n(4) Die nach den §§ 483 bis 485 gespeicherten Daten dürfen auch für wissenschaftliche Zwecke übermittelt werden. § 476 gilt entsprechend.\n(5) Besondere gesetzliche Bestimmungen, die die Übermittlung von Daten aus einem Strafverfahren anordnen oder erlauben, bleiben unberührt.\n(6) Die Daten dürfen nur zu dem Zweck verwendet werden, für den sie übermittelt worden sind. Eine Verwendung für andere Zwecke ist zulässig, soweit die Daten auch dafür hätten übermittelt werden dürfen."}