{"id":"489","heading":"Löschung und Einschränkung der Verarbeitung von Daten","text":"(1) Zu löschen sind, unbeschadet der anderen, in § 75 Absatz 2 des Bundesdatenschutzgesetzes genannten Gründe für die Pflicht zur Löschung,\n(2) Als Erledigung des Verfahrens gilt die Erledigung bei der Staatsanwaltschaft oder, sofern die öffentliche Klage erhoben wurde, bei Gericht. Ist eine Strafe oder eine sonstige Sanktion angeordnet worden, so ist der Abschluss der Vollstreckung oder der Erlass maßgeblich. Wird das Verfahren eingestellt und hindert die Einstellung die Wiederaufnahme der Verfolgung nicht, so ist das Verfahren mit Eintritt der Verjährung als erledigt anzusehen.\n(3) Der Verantwortliche prüft nach festgesetzten Fristen, ob gespeicherte Daten zu löschen sind. Die Frist zur Überprüfung der Notwendigkeit der Speicherung nach § 75 Absatz 4 des Bundesdatenschutzgesetzes beträgt für die nach § 484 gespeicherten Daten\n(4) Der Verantwortliche kann in der Errichtungsanordnung nach § 490 kürzere Prüffristen festlegen.\n(5) Die Fristen nach Absatz 3 beginnen mit dem Tag, an dem das letzte Ereignis eingetreten ist, das zur Speicherung der Daten geführt hat, jedoch nicht vor\n(6) § 58 Absatz 3 Satz 1 Nummer 1 und 3 des Bundesdatenschutzgesetzes gilt für die Löschung nach Absatz 1 entsprechend. Darüber hinaus ist an Stelle der Löschung personenbezogener Daten deren Verarbeitung einzuschränken, soweit die Daten für laufende Forschungsarbeiten benötigt werden. Die Verarbeitung personenbezogener Daten ist ferner einzuschränken, soweit sie nur zu Zwecken der Datensicherung oder der Datenschutzkontrolle gespeichert sind. Daten, deren Verarbeitung nach den Sätzen 1 oder 2 eingeschränkt ist, dürfen nur zu dem Zweck verwendet werden, für den ihre Löschung unterblieben ist. Sie dürfen auch verwendet werden, soweit dies zur Behebung einer bestehenden Beweisnot unerlässlich ist.\n(7) Anstelle der Löschung der Daten sind die Datenträger an ein Staatsarchiv abzugeben, soweit besondere archivrechtliche Regelungen dies vorsehen."}