{"id":"492","heading":"Zentrales staatsanwaltschaftliches Verfahrensregister","text":"(1) Das Bundesamt für Justiz (Registerbehörde) führt ein zentrales staatsanwaltschaftliches Verfahrensregister.\n(2) In das Register sind\n(3) Die Staatsanwaltschaften teilen die einzutragenden Daten der Registerbehörde zu dem in Absatz 2 Satz 2 genannten Zweck mit. Auskünfte aus dem Verfahrensregister dürfen nur Strafverfolgungsbehörden für Zwecke eines Strafverfahrens erteilt werden. Dem Bundeskriminalamt dürfen Auskünfte auch erteilt werden, soweit dies im Einzelfall zur Erfüllung seiner Aufgaben nach § 5 Absatz 1, § 6 Absatz 1 oder § 7 Absatz 1 und 2 des Bundeskriminalamtgesetzes erforderlich ist. § 5 Abs. 5 Satz 1 Nr. 2 des Waffengesetzes, § 8a Absatz 5 Satz 1 Nummer 2 des Sprengstoffgesetzes, § 7 Absatz 3 Satz 1 Nummer 3 des Luftsicherheitsgesetzes, § 12 Absatz 1 Nummer 2 des Sicherheitsüberprüfungsgesetzes und § 31 Absatz 4a Satz 1 des Geldwäschegesetzes bleiben unberührt; die Auskunft über die Eintragung wird insoweit im Einvernehmen mit der Staatsanwaltschaft, die die personenbezogenen Daten zur Eintragung in das Verfahrensregister mitgeteilt hat, erteilt, wenn hiervon eine Gefährdung des Untersuchungszwecks nicht zu besorgen ist.\n(4) Die in Absatz 2 Satz 1 Nummer 1 und 2 und, wenn dies erforderlich ist, Nummer 3 und 4 genannten Daten dürfen nach Maßgabe des § 18 Abs. 3 des Bundesverfassungsschutzgesetzes, auch in Verbindung mit § 10 Abs. 2 des Gesetzes über den Militärischen Abschirmdienst und § 10 Absatz 3 des BND-Gesetzes, auf Ersuchen auch an die Verfassungsschutzbehörden des Bundes und der Länder, den Militärischen Abschirmdienst und den Bundesnachrichtendienst übermittelt werden. § 18 Abs. 5 Satz 2 des Bundesverfassungsschutzgesetzes gilt entsprechend.\n(4a) Kann die Registerbehörde eine Mitteilung oder ein Ersuchen einem Datensatz nicht eindeutig zuordnen, übermittelt sie an die ersuchende Stelle zur Identitätsfeststellung Datensätze zu Personen mit ähnlichen Personalien. Nach erfolgter Identifizierung hat die ersuchende Stelle alle Daten, die sich nicht auf die betroffene Person beziehen, unverzüglich zu löschen. Ist eine Identifizierung nicht möglich, sind alle übermittelten Daten zu löschen. In der Rechtsverordnung nach § 494 Abs. 4 ist die Anzahl der Datensätze, die auf Grund eines Abrufs übermittelt werden dürfen, auf das für eine Identifizierung notwendige Maß zu begrenzen.\n(5) Die Verantwortung für die Zulässigkeit der Übermittlung trägt der Empfänger. Die Registerbehörde prüft die Zulässigkeit der Übermittlung nur, wenn besonderer Anlaß hierzu besteht.\n(6) Die Daten dürfen unbeschadet des Absatzes 3 Satz 3 und 4 sowie des Absatzes 4 nur in Strafverfahren verwendet werden."}