{"id":"68","heading":"Vernehmung zur Person; Beschränkung von Angaben, Zeugenschutz","text":"(1) Die Vernehmung beginnt damit, dass der Zeuge über Vornamen, Nachnamen, Geburtsnamen, Alter, Beruf und vollständige Anschrift befragt wird. In richterlichen Vernehmungen in Anwesenheit des Beschuldigten und in der Hauptverhandlung wird außer bei Zweifeln über die Identität des Zeugen nicht die vollständige Anschrift, sondern nur dessen Wohn- oder Aufenthaltsort abgefragt. Ein Zeuge, der Wahrnehmungen in amtlicher Eigenschaft gemacht hat, kann statt der vollständigen Anschrift den Dienstort angeben.\n(2) Einem Zeugen soll zudem gestattet werden, statt der vollständigen Anschrift seinen Geschäfts- oder Dienstort oder eine andere ladungsfähige Anschrift anzugeben, wenn ein begründeter Anlass zu der Besorgnis besteht, dass durch die Angabe der vollständigen Anschrift Rechtsgüter des Zeugen oder einer anderen Person gefährdet werden oder dass auf Zeugen oder eine andere Person in unlauterer Weise eingewirkt werden wird. In richterlichen Vernehmungen in Anwesenheit des Beschuldigten und in der Hauptverhandlung soll dem Zeugen gestattet werden, seinen Wohn- oder Aufenthaltsort nicht anzugeben, wenn die Voraussetzungen des Satzes 1 bei dessen Angabe vorliegen.\n(3) Besteht ein begründeter Anlass zu der Besorgnis, dass durch die Offenbarung der Identität oder des Wohn- oder Aufenthaltsortes des Zeugen Leben, Leib oder Freiheit des Zeugen oder einer anderen Person gefährdet wird, so kann ihm gestattet werden, Angaben zur Person nicht oder nur über eine frühere Identität zu machen. Er hat jedoch in der Hauptverhandlung auf Befragen anzugeben, in welcher Eigenschaft ihm die Tatsachen, die er bekundet, bekannt geworden sind. Ist dem Zeugen unter den Voraussetzungen des Satzes 1 gestattet worden, Angaben zur Person nicht oder nur über eine frühere Identität zu machen, darf er sein Gesicht entgegen § 176 Absatz 2 Satz 1 des Gerichtsverfassungsgesetzes ganz oder teilweise verhüllen.\n(4) Liegen Anhaltspunkte dafür vor, dass die Voraussetzungen der Absätze 2 oder 3 vorliegen, ist der Zeuge auf die dort vorgesehenen Befugnisse hinzuweisen. Im Fall des Absatzes 2 soll der Zeuge bei der Benennung einer ladungsfähigen Anschrift unterstützt werden. Die Unterlagen, die die Feststellung des Wohn- oder Aufenthaltsortes, der vollständigen Anschrift oder der Identität des Zeugen gewährleisten, werden bei der Staatsanwaltschaft verwahrt. Zu den Akten sind sie erst zu nehmen, wenn die Besorgnis der Gefährdung entfällt. Wurde dem Zeugen eine Beschränkung seiner Angaben nach Absatz 2 Satz 1 gestattet, veranlasst die Staatsanwaltschaft von Amts wegen bei der Meldebehörde eine Auskunftssperre nach § 51 Absatz 1 des Bundesmeldegesetzes, wenn der Zeuge zustimmt.\n(5) Die Absätze 2 bis 4 gelten auch nach Abschluss der Zeugenvernehmung. Soweit dem Zeugen gestattet wurde, Daten nicht anzugeben, ist bei Auskünften aus und Einsichtnahmen in Akten sicherzustellen, dass diese Daten anderen Personen nicht bekannt werden, es sei denn, dass eine Gefährdung im Sinne der Absätze 2 und 3 ausgeschlossen erscheint."}