{"id":"81c","heading":"Untersuchung anderer Personen","text":"(1) Andere Personen als Beschuldigte dürfen, wenn sie als Zeugen in Betracht kommen, ohne ihre Einwilligung nur untersucht werden, soweit zur Erforschung der Wahrheit festgestellt werden muß, ob sich an ihrem Körper eine bestimmte Spur oder Folge einer Straftat befindet.\n(2) Bei anderen Personen als Beschuldigten sind Untersuchungen zur Feststellung der Abstammung und die Entnahme von Blutproben ohne Einwilligung des zu Untersuchenden zulässig, wenn kein Nachteil für seine Gesundheit zu befürchten und die Maßnahme zur Erforschung der Wahrheit unerläßlich ist. Die Untersuchungen und die Entnahme von Blutproben dürfen stets nur von einem Arzt vorgenommen werden.\n(3) Untersuchungen oder Entnahmen von Blutproben können aus den gleichen Gründen wie das Zeugnis verweigert werden. Haben Minderjährige wegen mangelnder Verstandesreife oder haben Minderjährige oder Betreute wegen einer psychischen Krankheit oder einer geistigen oder seelischen Behinderung von der Bedeutung ihres Weigerungsrechts keine genügende Vorstellung, so entscheidet der gesetzliche Vertreter; § 52 Abs. 2 Satz 2 und Abs. 3 gilt entsprechend. Ist der gesetzliche Vertreter von der Entscheidung ausgeschlossen (§ 52 Abs. 2 Satz 2) oder aus sonstigen Gründen an einer rechtzeitigen Entscheidung gehindert und erscheint die sofortige Untersuchung oder Entnahme von Blutproben zur Beweissicherung erforderlich, so sind diese Maßnahmen nur auf besondere Anordnung des Gerichts und, wenn dieses nicht rechtzeitig erreichbar ist, der Staatsanwaltschaft zulässig. Der die Maßnahmen anordnende Beschluß ist unanfechtbar. Die nach Satz 3 erhobenen Beweise dürfen im weiteren Verfahren nur mit Einwilligung des hierzu befugten gesetzlichen Vertreters verwertet werden.\n(4) Maßnahmen nach den Absätzen 1 und 2 sind unzulässig, wenn sie dem Betroffenen bei Würdigung aller Umstände nicht zugemutet werden können.\n(5) Die Anordnung steht dem Gericht, bei Gefährdung des Untersuchungserfolges durch Verzögerung auch der Staatsanwaltschaft und ihren Ermittlungspersonen (§ 152 des Gerichtsverfassungsgesetzes) zu; Absatz 3 Satz 3 bleibt unberührt. § 81a Abs. 3 gilt entsprechend.\n(6) Bei Weigerung des Betroffenen gilt die Vorschrift des § 70 entsprechend. Unmittelbarer Zwang darf nur auf besondere Anordnung des Richters angewandt werden. Die Anordnung setzt voraus, daß der Betroffene trotz Festsetzung eines Ordnungsgeldes bei der Weigerung beharrt oder daß Gefahr im Verzuge ist."}