{"id":"81f","heading":"Verfahren bei der molekulargenetischen Untersuchung","text":"(1) Untersuchungen nach § 81e Abs. 1 dürfen ohne Einwilligung der betroffenen Person nur durch das Gericht, bei Gefahr im Verzug auch durch die Staatsanwaltschaft und ihre Ermittlungspersonen (§ 152 des Gerichtsverfassungsgesetzes) angeordnet werden. Die einwilligende Person ist darüber zu belehren, für welchen Zweck die zu erhebenden Daten verwendet werden. Die Einwilligung ist schriftlich zu erklären oder von der Staatsanwaltschaft oder ihren Ermittlungspersonen in Gegenwart der einwilligenden Person zu protokollieren oder auf sonstige Weise zu dokumentieren.\n(2) Mit der Untersuchung nach § 81e sind in der schriftlichen Anordnung Sachverständige zu beauftragen, die öffentlich bestellt oder nach dem Verpflichtungsgesetz verpflichtet oder Amtsträger sind, die der ermittlungsführenden Behörde nicht angehören oder einer Organisationseinheit dieser Behörde angehören, die von der ermittlungsführenden Dienststelle organisatorisch und sachlich getrennt ist. Diese haben durch technische und organisatorische Maßnahmen zu gewährleisten, daß unzulässige molekulargenetische Untersuchungen und unbefugte Kenntnisnahme Dritter ausgeschlossen sind. Dem Sachverständigen ist das Untersuchungsmaterial ohne Mitteilung des Namens, der Anschrift und des Geburtstages und -monats der betroffenen Person zu übergeben. Ist der Sachverständige eine nichtöffentliche Stelle, finden die Vorschriften der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) und des Bundesdatenschutzgesetzes auch dann Anwendung, wenn die personenbezogenen Daten nicht automatisiert verarbeitet und die Daten nicht in einem Dateisystem gespeichert sind oder gespeichert werden sollen."}