{"id":"81g","heading":"DNA-Identitätsfeststellung","text":"(1) Ist der Beschuldigte einer Straftat von erheblicher Bedeutung oder einer Straftat gegen die sexuelle Selbstbestimmung verdächtig, dürfen ihm zur Identitätsfeststellung in künftigen Strafverfahren Körperzellen entnommen und zur Feststellung des DNA-Identifizierungsmusters sowie des Geschlechts molekulargenetisch untersucht werden, wenn wegen der Art oder Ausführung der Tat, der Persönlichkeit des Beschuldigten oder sonstiger Erkenntnisse Grund zu der Annahme besteht, dass gegen ihn künftig Strafverfahren wegen einer Straftat von erheblicher Bedeutung zu führen sind. Die wiederholte Begehung sonstiger Straftaten kann im Unrechtsgehalt einer Straftat von erheblicher Bedeutung gleichstehen.\n(2) Die entnommenen Körperzellen dürfen nur für die in Absatz 1 genannte molekulargenetische Untersuchung verwendet werden; sie sind unverzüglich zu vernichten, sobald sie hierfür nicht mehr erforderlich sind. Bei der Untersuchung dürfen andere Feststellungen als diejenigen, die zur Ermittlung des DNA-Identifizierungsmusters sowie des Geschlechts erforderlich sind, nicht getroffen werden; hierauf gerichtete Untersuchungen sind unzulässig.\n(3) Die Entnahme der Körperzellen darf ohne Einwilligung des Beschuldigten nur durch das Gericht, bei Gefahr im Verzug auch durch die Staatsanwaltschaft und ihre Ermittlungspersonen (§ 152 des Gerichtsverfassungsgesetzes) angeordnet werden. Die molekulargenetische Untersuchung der Körperzellen darf ohne Einwilligung des Beschuldigten nur durch das Gericht angeordnet werden. Die einwilligende Person ist darüber zu belehren, für welchen Zweck die zu erhebenden Daten verwendet werden. § 81f Absatz 1 Satz 3 und Absatz 2 gilt entsprechend. In der schriftlichen Begründung des Gerichts sind einzelfallbezogen darzulegen\n(4) Die Absätze 1 bis 3 gelten entsprechend, wenn die betroffene Person wegen der Tat rechtskräftig verurteilt oder nur wegen\n(5) Die erhobenen Daten dürfen beim Bundeskriminalamt gespeichert und nach Maßgabe des Bundeskriminalamtgesetzes verwendet werden. Das Gleiche gilt"}