{"id":"95a","heading":"Zurückstellung der Benachrichtigung des Beschuldigten; Offenbarungsverbot","text":"(1) Bei der gerichtlichen Anordnung oder Bestätigung der Beschlagnahme eines Gegenstandes, den eine nicht beschuldigte Person im Gewahrsam hat, kann die Benachrichtigung des von der Beschlagnahme betroffenen Beschuldigten zurückgestellt werden, solange sie den Untersuchungszweck gefährden würde, wenn\n(2) Die Zurückstellung der Benachrichtigung des Beschuldigten nach Absatz 1 darf nur durch das Gericht angeordnet werden. Die Zurückstellung ist auf höchstens sechs Monate zu befristen. Eine Verlängerung der Anordnung durch das Gericht um jeweils nicht mehr als drei Monate ist zulässig, wenn die Voraussetzungen der Anordnung fortbestehen.\n(3) Wird binnen drei Tagen nach der nichtgerichtlichen Beschlagnahme eines Gegenstandes, den eine unverdächtige Person im Gewahrsam hat, die gerichtliche Bestätigung der Beschlagnahme sowie die Zurückstellung der Benachrichtigung des Beschuldigten nach Absatz 1 beantragt, kann von einer Belehrung des von der Beschlagnahme betroffenen Beschuldigten nach § 98 Absatz 2 Satz 5 abgesehen werden. Im Verfahren nach § 98 Absatz 2 bedarf es der vorherigen Anhörung des Beschuldigten durch das Gericht (§ 33 Absatz 3) nicht.\n(4) Die nach Absatz 1 zurückgestellte Benachrichtigung des Beschuldigten erfolgt, sobald dies ohne Gefährdung des Untersuchungszweckes möglich ist. Bei der Benachrichtigung ist der Beschuldigte auf die Möglichkeit des nachträglichen Rechtsschutzes nach Absatz 5 und die dafür vorgesehene Frist hinzuweisen.\n(5) Der Beschuldigte kann bei dem für die Anordnung der Maßnahme zuständigen Gericht auch nach Beendigung der Zurückstellung nach Absatz 1 bis zu zwei Wochen nach seiner Benachrichtigung nach Absatz 4 die Überprüfung der Rechtmäßigkeit der Beschlagnahme, der Art und Weise ihres Vollzugs und der Zurückstellung der Benachrichtigung beantragen. Gegen die gerichtliche Entscheidung ist die sofortige Beschwerde statthaft. Ist die öffentliche Klage erhoben und der Angeklagte benachrichtigt worden, entscheidet über den Antrag das mit der Sache befasste Gericht in der das Verfahren abschließenden Entscheidung.\n(6) Wird die Zurückstellung der Benachrichtigung des Beschuldigten nach Absatz 1 angeordnet, kann unter Würdigung aller Umstände und nach Abwägung der Interessen der Beteiligten im Einzelfall zugleich angeordnet werden, dass der Betroffene für die Dauer der Zurückstellung gegenüber dem Beschuldigten und Dritten die Beschlagnahme sowie eine ihr vorausgehende Durchsuchung nach den §§ 103 und 110 oder Herausgabeanordnung nach § 95 nicht offenbaren darf. Absatz 2 gilt mit der Maßgabe entsprechend, dass bei Gefahr im Verzug auch die Staatsanwaltschaft und ihre Ermittlungspersonen (§ 152 des Gerichtsverfassungsgesetzes) die Anordnung nach Satz 1 treffen können, wenn nach Absatz 3 von der Belehrung abgesehen und die gerichtliche Bestätigung der Beschlagnahme und die Zurückstellung der Benachrichtigung des Beschuldigten beantragt wird. Treffen die Staatsanwaltschaft oder ihre Ermittlungspersonen eine solche Anordnung, ist die gerichtliche Bestätigung binnen drei Tagen zu beantragen.\n(7) Im Falle des Verstoßes gegen das Offenbarungsverbot des Absatzes 6 gilt § 95 Absatz 2 entsprechend."}