{"id":"97","heading":"Beschlagnahmeverbot","text":"(1) Der Beschlagnahme unterliegen nicht\n(2) Diese Beschränkungen gelten nur, wenn die Gegenstände im Gewahrsam der zur Verweigerung des Zeugnisses Berechtigten sind, es sei denn, es handelt sich um eine elektronische Gesundheitskarte im Sinne des § 291a des Fünften Buches Sozialgesetzbuch. Die Beschränkungen der Beschlagnahme gelten nicht, wenn bestimmte Tatsachen den Verdacht begründen, dass die zeugnisverweigerungsberechtigte Person an der Tat oder an einer Datenhehlerei, Begünstigung, Strafvereitelung oder Hehlerei beteiligt ist, oder wenn es sich um Gegenstände handelt, die durch eine Straftat hervorgebracht oder zur Begehung einer Straftat gebraucht oder bestimmt sind oder die aus einer Straftat herrühren.\n(3) Die Absätze 1 und 2 sind entsprechend anzuwenden, soweit die Personen, die nach § 53a Absatz 1 Satz 1 an der beruflichen Tätigkeit der in § 53 Absatz 1 Satz 1 Nummer 1 bis 3b genannten Personen mitwirken, das Zeugnis verweigern dürfen.\n(4) Soweit das Zeugnisverweigerungsrecht der in § 53 Abs. 1 Satz 1 Nr. 4 genannten Personen reicht, ist die Beschlagnahme von Gegenständen unzulässig. Dieser Beschlagnahmeschutz erstreckt sich auch auf Gegenstände, die von den in § 53 Abs. 1 Satz 1 Nr. 4 genannten Personen den an ihrer Berufstätigkeit nach § 53a Absatz 1 Satz 1 mitwirkenden Personen anvertraut sind. Satz 1 gilt entsprechend, soweit die Personen, die nach § 53a Absatz 1 Satz 1 an der beruflichen Tätigkeit der in § 53 Absatz 1 Satz 1 Nummer 4 genannten Personen mitwirken, das Zeugnis verweigern dürften.\n(5) Soweit das Zeugnisverweigerungsrecht der in § 53 Abs. 1 Satz 1 Nr. 5 genannten Personen reicht, ist die Beschlagnahme von Verkörperungen eines Inhalts (§ 11 Absatz 3 des Strafgesetzbuches), die sich im Gewahrsam dieser Personen oder der Redaktion, des Verlages, der Druckerei oder der Rundfunkanstalt befinden, unzulässig. Absatz 2 Satz 2 und § 160a Abs. 4 Satz 2 gelten entsprechend, die Beteiligungsregelung in Absatz 2 Satz 2 jedoch nur dann, wenn die bestimmten Tatsachen einen dringenden Verdacht der Beteiligung begründen; die Beschlagnahme ist jedoch auch in diesen Fällen nur zulässig, wenn sie unter Berücksichtigung der Grundrechte aus Artikel 5 Abs. 1 Satz 2 des Grundgesetzes nicht außer Verhältnis zur Bedeutung der Sache steht und die Erforschung des Sachverhaltes oder die Ermittlung des Aufenthaltsortes des Täters auf andere Weise aussichtslos oder wesentlich erschwert wäre."}