{"id":"14","heading":"Begünstigte, Ausstellen der Freistellungsbescheinigung","text":"(1) Ein Begünstigter, der Schaumwein unter Steueraussetzung empfangen will, hat vor Beginn der Beförderung eine Freistellungsbescheinigung nach der Verordnung (EG) Nr. 31/96 der Kommission vom 10. Januar 1996 über die Verbrauchsteuerfreistellungsbescheinigung (ABl. L 8 vom 11.1.1996, S. 11) in der jeweils geltenden Fassung in Verbindung mit Artikel 12 der Systemrichtlinie in drei Exemplaren auszufertigen und dem zuständigen Hauptzollamt zur Bestätigung in Feld 6 vorzulegen. Der Begünstigte hat die mit Bestätigungsvermerk des zuständigen Hauptzollamts versehene erste und zweite Ausfertigung dem Steuerlagerinhaber als Versender oder dem registrierten Versender auszuhändigen. Die dritte Ausfertigung verbleibt beim zuständigen Hauptzollamt. Nach der Übernahme des Schaumweins verbleibt die zweite Ausfertigung der Freistellungsbescheinigung beim Begünstigten. Der Schaumwein ist unverzüglich nach der Bestätigung nach Satz 1 zu beziehen.\n(2) Zuständiges Hauptzollamt ist für Begünstigte\n(3) Von der Bestätigung nach Absatz 1 Satz 1 in Feld 6 der Freistellungsbescheinigung wird abgesehen, wenn eine ausländische Truppe im Sinn des § 8 Absatz 1 Nummer 1 des Gesetzes Schaumwein unter Steueraussetzung empfängt. An ihre Stelle tritt eine Eigenbestätigung der ausländischen Truppe.\n(4) Wird Schaumwein unter Steueraussetzung von einer ausländischen Truppe aus Steuerlagern im Steuergebiet oder von registrierten Versendern vom Ort\n(5) Für die Voraussetzungen der Steuerfreiheit von Schaumwein, der durch Diplomaten und konsularische Missionen empfangen wird, gilt § 17 der Zollverordnung in Verbindung mit den dazu ergangenen Verwaltungsvorschriften sinngemäß.\n(6) Wird Schaumwein, der nach den Absätzen 1 bis 5 von Begünstigten nach § 8 Absatz 1 Nummer 4 bis 6 des Gesetzes unter Steueraussetzung empfangen wurde, an Dritte abgegeben, entsteht die Steuer nach § 14 Absatz 1 des Gesetzes. Steuerschuldner ist neben der Person, die den Schaumwein an Dritte abgegeben hat, die Person, die diesen in Empfang genommen hat. Der Steuerschuldner hat unverzüglich eine Steueranmeldung beim zuständigen Hauptzollamt abzugeben. Für die Steueranmeldung gilt § 30 entsprechend. Die Steuer ist sofort fällig. Mehrere Steuerschuldner sind Gesamtschuldner."}