{"id":"34","heading":"Zertifizierter Empfänger","text":"(1) Wer als zertifizierter Empfänger nach § 20a Absatz 1 Satz 1 Nummer 1 des Gesetzes Schaumwein des steuerrechtlich freien Verkehrs nicht nur gelegentlich empfangen will, hat die Erlaubnis im Voraus beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Dem Antrag sind in doppelter Ausfertigung beizufügen:\n(2) Auf Verlangen des Hauptzollamts hat der Antragsteller weitere Angaben zu machen oder zusätzliche Unterlagen vorzulegen, wenn diese Angaben oder diese Unterlagen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann auf Anforderungen nach Absatz 1 Satz 2 verzichten, wenn Steuerbelange dadurch nicht beeinträchtigt werden.\n(3) Das Hauptzollamt erteilt schriftlich oder elektronisch unter Widerrufsvorbehalt die Erlaubnis als zertifizierter Empfänger für die beantragten Empfangsorte. Mit der Erlaubnis wird für den zertifizierten Empfänger eine Verbrauchsteuernummer vergeben. Vor der Erteilung der Erlaubnis ist eine Sicherheit nach § 20a Absatz 3 des Gesetzes für die entstehende Steuer zu leisten. § 6 Satz 2 und § 18 gelten entsprechend. Die Erlaubnis kann mit Nebenbestimmungen nach § 120 der Abgabenordnung versehen werden.\n(4) Beabsichtigt der zertifizierte Empfänger zusätzlich zu den bewilligten Empfangsorten einen weiteren Empfangsort zu betreiben, hat er dies dem Hauptzollamt spätestens vier Wochen vor Beginn der Beförderung anzuzeigen. Der Empfangsort gilt als genehmigt, wenn dem zertifizierten Empfänger nicht bis eine Woche vor Beginn der Beförderung eine anderslautende Entscheidung des Hauptzollamts zugegangen ist.\n(5) Für den Erlaubnisinhaber nach § 5 des Gesetzes oder nach § 6 des Gesetzes gilt für die ihm bewilligten Steuerlager oder Empfangsorte die Erlaubnis als zertifizierter Empfänger als unter Widerrufsvorbehalt erteilt, sofern der Inhaber\n(6) Der zertifizierte Empfänger hat ein Belegheft sowie Aufzeichnungen über den im Rahmen einer Lieferung zu gewerblichen Zwecken empfangenen Schaumwein zu führen. Das Hauptzollamt kann dazu Anordnungen treffen. Der Empfang des Schaumweins ist vom zertifizierten Empfänger unverzüglich aufzuzeichnen.\n(7) Für die Überprüfung der Erlaubnis, die Änderung von Verhältnissen und das Erlöschen der Erlaubnis gelten die §§ 6a, 7 und 8 entsprechend.\n(8) Wer als zertifizierter Empfänger im Einzelfall nach § 20a Absatz 1 Satz 1 Nummer 2 des Gesetzes Schaumwein des steuerrechtlich freien Verkehrs empfangen will, hat die Erlaubnis im Voraus beim Hauptzollamt unter Angabe von Menge und Art sowie des zertifizierten Versenders des Schaumweins nach amtlich vorgeschriebenem Vordruck zu beantragen. Satz 1 gilt auch für das Verbringen oder Verbringenlassen von Schaumwein in das Steuergebiet, wenn dieser nach § 20 Absatz 1 Satz 3 des Gesetzes außerhalb des Steuergebiets in Empfang genommen wurde. Das Hauptzollamt kann weitere Angaben sowie Aufzeichnungen über den im Rahmen der Lieferung zu gewerblichen Zwecken empfangenen Schaumwein verlangen, wenn diese Angaben oder diese Aufzeichnungen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Für die Erlaubnis gilt Absatz 3 Satz 1 und 2 entsprechend mit der Maßgabe, dass die Erlaubnis auf die beantragte Menge, den angegebenen Versender sowie auf eine Beförderung und auf einen bestimmten Zeitraum zu beschränken ist. Vor der Erteilung der Erlaubnis ist Sicherheit nach § 20a Absatz 4 des Gesetzes für die entstehende Steuer zu leisten. Eine Erlaubnis als zertifizierter Empfänger im Einzelfall kann auch Privatpersonen erteilt werden, die Schaumwein empfangen wollen, dessen Beförderung nicht unter § 33 oder unter § 36 fällt."}