{"id":"34a","heading":"Zertifizierter Versender","text":"(1) Wer als zertifizierter Versender nach § 20b Absatz 1 Satz 1 Nummer 1 des Gesetzes Schaumwein des steuerrechtlich freien Verkehrs nicht nur gelegentlich versenden will, hat die Erlaubnis im Voraus beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Dem Antrag sind in doppelter Ausfertigung beizufügen:\n(2) Auf Verlangen des Hauptzollamts hat der Antragsteller weitere Angaben zu machen oder zusätzliche Unterlagen vorzulegen, wenn diese Angaben oder diese Unterlagen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann auf Anforderungen nach Absatz 1 verzichten, wenn Steuerbelange dadurch nicht beeinträchtigt werden.\n(3) Das Hauptzollamt erteilt schriftlich oder elektronisch unter Widerrufsvorbehalt die Erlaubnis als zertifizierter Versender für die beantragten Versandorte. Mit der Erlaubnis wird für den zertifizierten Versender eine Verbrauchsteuernummer vergeben. Die Erlaubnis kann mit Nebenbestimmungen nach § 120 der Abgabenordnung versehen werden.\n(4) Beabsichtigt der zertifizierte Versender zusätzlich zu den bewilligten Versandorten einen weiteren Versandort zu betreiben, hat er dies dem Hauptzollamt spätestens vier Wochen vor Beginn der Beförderung anzuzeigen. Der Versandort gilt als genehmigt, wenn ihm nicht bis spätestens eine Woche vor Beginn der Beförderung eine anderslautende Entscheidung des Hauptzollamts zugegangen ist.\n(5) Für den Erlaubnisinhaber nach § 5 des Gesetzes oder nach § 7 des Gesetzes gilt für die ihm bewilligten Steuerlager oder Versandorte die Erlaubnis als zertifizierter Versender als unter Widerrufsvorbehalt erteilt, sofern der Inhaber\n(6) Der zertifizierte Versender hat ein Belegheft sowie Aufzeichnungen über den im Rahmen der Lieferung zu gewerblichen Zwecken in andere Mitgliedstaaten versandten Schaumwein zu führen. Das Hauptzollamt kann dazu Anordnungen treffen. Der Versand des Schaumweins ist vom zertifizierten Versender unverzüglich aufzuzeichnen.\n(7) Für die Überprüfung der Erlaubnis, die Änderung von Verhältnissen und das Erlöschen der Erlaubnis gelten die §§ 6a, 7 und 8 entsprechend.\n(8) Wer als zertifizierter Versender im Einzelfall nach § 20b Absatz 1 Satz 1 Nummer 2 des Gesetzes Schaumwein des steuerrechtlich freien Verkehrs versenden will, hat die Erlaubnis im Voraus beim Hauptzollamt unter Angabe von Menge und Art sowie des zertifizierten Empfängers des Schaumweins nach amtlich vorgeschriebenem Vordruck zu beantragen. Das Hauptzollamt kann weitere Angaben sowie Aufzeichnungen über den im Rahmen der Lieferung zu gewerblichen Zwecken in andere Mitgliedstaaten versandten Schaumwein verlangen, wenn diese Angaben oder diese Aufzeichnungen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Für die Erlaubnis gilt Absatz 3 Satz 1 und 2 entsprechend mit der Maßgabe, dass die Erlaubnis auf die beantragte Menge, den angegebenen Empfänger sowie auf eine Beförderung und auf einen bestimmten Zeitraum zu beschränken ist. Eine Erlaubnis als zertifizierter Versender im Einzelfall kann auch Privatpersonen erteilt werden, die Schaumwein versenden wollen, dessen Beförderung nicht unter § 33 oder unter § 36 fällt."}