{"id":"3","heading":"Verfahren","text":"(1) Die Abrechnung der Träger der Einrichtungen und der anderen Leistungsanbieter nach § 60 des Neunten Buches Sozialgesetzbuch mit der nach Landesrecht zuständigen Stelle erfolgt bis zum 31. März des folgenden Jahres.\n(2) Bis zum 1. Februar, 1. Mai, 1. August und 1. November jeden Jahres zahlt die nach Landesrecht zuständige Stelle Abschläge in Höhe des Durchschnittsbetrages für drei Monate des letzten abgerechneten Kalenderjahres unter Berücksichtigung der für das jeweilige Jahr neu festgesetzten monatlichen Bezugsgröße nach § 18 des Vierten Buches Sozialgesetzbuch an die Träger der Einrichtungen, an die anderen Leistungsanbieter nach § 60 des Neunten Buches Sozialgesetzbuch oder der Inklusionsbetriebe; Änderungen des Beitragssatzes sind zu berücksichtigen. Verändert sich die Zahl der Beschäftigten gegenüber dem letzten Abrechnungszeitraum um wenigstens 10 vom Hundert, so ist dies der nach Landesrecht zuständigen Stelle unverzüglich mitzuteilen. Bei einer Erhöhung der Zahl der Beschäftigten unter 10 vom Hundert, mindestens jedoch um zehn Beschäftige, kann der Träger der Einrichtung, der andere Leistungsanbieter nach § 60 des Neunten Buches Sozialgesetzbuch oder Träger des Inklusionsbetriebs eine Ermittlung der künftigen Abschläge entsprechend dem Verfahren nach Absatz 3 verlangen. Veränderungen sind beim nächsten Abschlag zu berücksichtigen.\n(3) Wird eine Einrichtung anerkannt oder nimmt ein anderer Leistungsanbieter nach § 60 des Neunten Buches Sozialgesetzbuch oder ein Inklusionsbetrieb seine Tätigkeit auf und liegt noch keine Abrechnung vor, so werden die Abschläge wie folgt ermittelt: Der Träger der Einrichtung, der andere Leistungsanbieter nach § 60 des Neunten Buches Sozialgesetzbuch oder der Träger des Inklusionsbetriebs meldet der nach Landesrecht zuständigen Stelle die Zahl der im Zeitpunkt der Anerkennung oder der Aufnahme der Tätigkeit beschäftigten Menschen mit Behinderungen. Die nach Landesrecht zuständige Stelle berechnet für den Abschlagszeitraum im Sinne des Absatzes 2 Satz 1 (Kalendervierteljahr oder Teil davon) die Summe der Beiträge, die sich nach § 162 Nr. 2 und 2a des Sechsten Buches Sozialgesetzbuch ergeben. Sie zahlt als Abschlag jeweils 90 vom Hundert dieses Betrages zu den in Absatz 2 Satz 1 genannten Terminen.\n(4) Bis zum 31. Mai jeden Jahres zahlt die nach Landesrecht zuständige Stelle die Restbeträge, um welche die Abschläge für das abzurechnende Kalenderjahr niedriger gewesen sind als die zu erstattenden Aufwendungen. Sind die Abschläge höher gewesen, so werden die zuviel gezahlten Beträge mit den nächsten Abschlägen verrechnet; falls dies nicht möglich ist, sind sie zurückzuzahlen.\n(5) Die nach Landesrecht zuständige Stelle und die Träger der Inklusionsbetriebe können ein von Absatz 2 abweichendes Verfahren vereinbaren."}