{"id":"10","heading":"Abschlußprüfung","text":"(1) Die Abschlußprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll im praktischen Teil der Prüfung in insgesamt höchstens acht Stunden eine praktische Aufgabe ausführen. Dabei soll der Prüfling zeigen, daß er den Arbeitsablauf festlegen, das Arbeitsergebnis kontrollieren sowie Maßnahmen zur Sicherheit, zum Gesundheitsschutz und zum Umweltschutz bei der Arbeit ergreifen kann. Für die praktische Aufgabe kommen insbesondere in Betracht:\n(3) Der Prüfling soll im schriftlichen Teil der Prüfung in den Prüfungsbereichen Unterkonstruktionen, Fassadenbekleidungen sowie Wirtschafts- und Sozialkunde geprüft werden. In den Prüfungsbereichen Unterkonstruktionen und Fassadenbekleidungen soll der Prüfling zeigen, daß er insbesondere durch Verknüpfung von arbeitsorganisatorischen, technologischen, mathematischen und zeichnerischen Inhalten praxisbezogene Fälle lösen kann. Dabei sollen Maßnahmen zur Sicherheit und zum Gesundheitsschutz bei der Arbeit und zum Umweltschutz sowie qualitätssichernde Maßnahmen einbezogen werden. Es kommen Aufgaben insbesondere aus folgenden Gebieten in Betracht:\n(4) Der schriftliche Teil der Prüfung dauert höchstens:\n(5) Der schriftliche Teil der Prüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Bereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses für die mündlich geprüften Prüfungsbereiche sind das bisherige Ergebnis und das Ergebnis der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(6) Innerhalb des schriftlichen Teils der Prüfung sind die Prüfungsbereich wie folgt zu gewichten:\n(7) Die Prüfung ist bestanden, wenn jeweils im praktischen und im schriftlichen Teil der Prüfung sowie innerhalb des schriftlichen Teils der Prüfung in mindestens zwei Prüfungsbereichen mindestens ausreichende Leistungen erbracht sind. Wird die Leistung in einem der Prüfungsbereiche mit ungenügend bewertet, so ist die Prüfung nicht bestanden."}