{"id":"17","heading":"Prüfende, Prüfungskommission","text":"(1) Das Prüfungsamt bestellt Prüfende für die Durchführung und Bewertung der Modulprüfungen sowie für die Bewertung der Bachelorthesis. Für die Durchführung und Bewertung der Verteidigung der Bachelorthesis sowie der mündlichen Abschlussprüfung richtet es eine oder bei Bedarf mehrere Prüfungskommissionen ein und bestellt deren Mitglieder.\n(2) Die Prüfenden und die Mitglieder einer Prüfungskommission müssen mindestens einen Bachelorabschluss oder eine gleichwertige Qualifikation besitzen. Sie sind bei ihren Entscheidungen unabhängig und nicht weisungsgebunden.\n(3) Werden für eine Prüfung zwei Prüfende bestellt, legt das Prüfungsamt fest, wer Erstprüferin oder Erstprüfer und wer Zweitprüferin oder Zweitprüfer ist. Bei Modulprüfungen kann auf diese Festlegung verzichtet werden. Die Prüfenden und die Mitglieder einer Prüfungskommission bewerten die Prüfung unabhängig voneinander. Die Zweitprüferin oder der Zweitprüfer soll Kenntnis von der begründeten Bewertung der Erstprüferin oder des Erstprüfers haben.\n(4) Für eine Modulprüfung wird eine Prüferin oder ein Prüfer bestellt. Für eine Wiederholung der Modulprüfung und für eine Modulprüfung in Form einer mündlichen Prüfung werden zwei Prüfende bestellt. Die Prüfenden sollen haupt- oder nebenamtliche Lehrkräfte der Hochschule sein. Für die Modulprüfungen in den Praxisstudien, die Bachelorthesis, die Verteidigung der Bachelorthesis und die mündliche Abschlussprüfung können darüber hinaus die Ausbildungsverantwortlichen sowie fachlich entsprechend qualifizierte Angehörige des höheren oder gehobenen Dienstes als Prüfende bestellt werden.\n(5) Für die Bachelorthesis werden zwei Prüfende bestellt. Die Erstprüferin oder der Erstprüfer muss eine haupt- oder nebenamtliche Lehrkraft der Hochschule sein.\n(6) Eine Prüfungskommission für die Verteidigung der Bachelorthesis sowie die mündliche Abschlussprüfung besteht aus einer oder einem Angehörigen des höheren Dienstes als Vorsitzender oder Vorsitzendem und zwei weiteren Mitgliedern. Ein Mitglied der Prüfungskommission muss haupt- oder nebenamtliche Lehrkraft der Hochschule sein. Die Erstprüferin oder der Erstprüfer der Bachelorthesis soll Mitglied der Prüfungskommission sein."}