{"id":"22","heading":"Bewertung der Prüfungen","text":"(1) Die Prüfungsleistungen werden wie folgt bewertet:\n(2) Bei der Bewertung sind neben dem fachlichen Inhalt auch die Gliederung, die Klarheit der Darstellung und das Ausdrucksvermögen zu berücksichtigen.\n(3) Weichen die Bewertungen der Bachelorthesis oder einer Modulprüfung, für die zwei Prüfende bestellt sind, um nicht mehr als drei Rangpunkte voneinander ab, wird eine Rangpunktzahl ermittelt, indem das arithmetische Mittel aus den Einzelbewertungen berechnet wird. Weichen die Bewertungen um mehr als drei Rangpunkte voneinander ab, gibt das Prüfungsamt die Bewertungen an die Prüfenden zur Einigung zurück. Führt der Einigungsversuch zu Einzelbewertungen, die nicht mehr als drei Rangpunkte voneinander abweichen, wird nach Satz 1 verfahren. Bleibt eine Abweichung von mehr als drei Rangpunkten bestehen, bestimmt das Prüfungsamt eine Drittprüferin oder einen Drittprüfer. In diesem Fall wird eine Rangpunktzahl ermittelt, indem das arithmetische Mittel aus der Bewertung der Drittprüferin oder des Drittprüfers und aus den vor dem Einigungsversuch abgegeben Bewertungen der Erstprüferin oder des Erstprüfers sowie der Zweitprüferin oder des Zweitprüfers berechnet wird. Die Drittprüferin oder der Drittprüfer soll Kenntnis von den Bewertungen der Erst- und Zweitprüfenden haben.\n(4) Abweichend von Absatz 3 wird bei einer Modulprüfung in Form einer mündlichen Prüfung oder bei einer Wiederholungsprüfung, die nicht ausschließlich in schriftlicher Form durchgeführt wird, nach erfolglosem Einigungsversuch eine Rangpunktzahl ermittelt, indem das arithmetische Mittel aus den Einzelbewertungen gebildet wird.\n(5) Die Rangpunktzahl der Verteidigung der Bachelorthesis und der mündlichen Abschlussprüfung wird jeweils ermittelt, indem das arithmetische Mittel der Einzelbewertungen der Mitglieder der Prüfungskommission gebildet wird.\n(6) Nach den Absätzen 3 bis 5 ermittelte Rangpunktzahlen werden kaufmännisch auf die zweite Nachkommastelle gerundet.\n(7) Den Rangpunktzahlen entsprechen folgende Noten:\n(8) Die jeweilige Prüfung ist bestanden, wenn sie mit einer Rangpunktzahl von mindestens 5,00 oder mit mindestens fünf Rangpunkten bewertet worden ist."}