{"id":"29","heading":"Anerkennung von Studien- und Prüfungsleistungen sowie von nicht an einer Hochschule erworbenen Kompetenzen","text":"(1) Auf Antrag der oder des Studierenden werden vom Prüfungsamt anerkannt:\n(2) Gleichwertig sind Studien- und Prüfungsleistungen sowie nicht an einer Hochschule erworbene Kompetenzen oder sonstige Qualifikationen, wenn sie den besonderen Anforderungen des Studiengangs „Zentralbankwesen / Central Banking“ in Zielen, Inhalten und Umfang im Wesentlichen entsprechen. Für die Feststellung der Gleichwertigkeit ist kein schematischer Vergleich, sondern eine Gesamtbetrachtung und Gesamtbewertung vorzunehmen. Bei im Ausland erbrachten Studien- und Prüfungsleistungen sind die von der Kultusministerkonferenz und der Hochschulrektorenkonferenz gebildeten Äquivalenzvereinbarungen sowie Absprachen im Rahmen von Partnerschaften und Kooperationen mit einzubeziehen.\n(3) Kompetenzen, Qualifikationen oder Leistungen nach Absatz 1 Nummer 2 bis 4 werden nur modulweise und bis höchstens 90 Leistungspunkte angerechnet. Eine Anerkennung erfolgt nur, wenn die antragstellende Person an der betreffenden Studien- oder Prüfungsleistung, auf die die Anrechnung erfolgen soll, noch nicht teilgenommen hat.\n(4) Ausgeschlossen ist die Anerkennung von Prüfungsleistungen anderer Studiengänge als Bachelorthesis, Verteidigung der Bachelorthesis oder mündliche Abschlussprüfung sowie die Anerkennung von Studienleistungen aus endgültig nicht bestandenen Modulen.\n(5) Der Antrag auf Anerkennung ist beim Prüfungsamt unter Beifügung einer Aufstellung der anzurechnenden Studien- und Prüfungsleistungen oder der nicht an einer Hochschule erworbenen Kompetenzen oder sonstigen Qualifikationen einzureichen. Die erbrachten Studien- und Prüfungsleistungen sollen durch Bescheinigungen der Hochschulen oder vergleichbarer Einrichtungen nachgewiesen werden, an denen die Leistungen erbracht worden sind. Die Bescheinigung der Studienleistungen soll Ziel, Inhalt und Umfang der Veranstaltungen sowie Bezeichnung und Inhalt des jeweiligen Moduls, in dem die Studienleistungen erbracht wurden, enthalten. Aus der Bescheinigung der Prüfungsleistung müssen hervorgehen:\n(6) Werden Studien- und Prüfungsleistungen oder nicht an einer Hochschule erworbene Kompetenzen oder sonstige Qualifikationen durch das Prüfungsamt anerkannt, sind die Bewertungen, soweit die Bewertungssysteme vergleichbar sind, zu übernehmen und nach Maßgabe des § 26 in die Berechnung der Rangpunktzahl der Laufbahnprüfung einzubeziehen. Sind die Bewertungssysteme nicht vergleichbar, wird die anerkannte Prüfungsleistung im relativen Verhältnis der Notenskalen den Rangpunktzahlen nach § 22 zugeordnet.\n(7) Liegt für eine anerkannte Prüfungsleistung keine Bewertung auf der Basis einer Notenskala vor, so wird die anerkannte Prüfungsleistung im Diploma Supplement mit dem Vermerk „bestanden“ versehen."}