{"id":"10","heading":"Register der Triebfahrzeugführerscheine und Zusatzbescheinigungen","text":"(1) Das Register der Triebfahrzeugführerscheine nach Absatz 2 und die Register der Zusatzbescheinigungen nach Absatz 4 werden geführt, um für Triebfahrzeugführerscheine und Zusatzbescheinigungen die Echtheits- und Gültigkeitsfeststellung zu gewährleisten und das Vorliegen der Voraussetzungen des § 5 festzustellen.\n(2) Die zuständige Behörde führt ein Register aller erteilten, verlängerten, geänderten, abgelaufenen, ausgesetzten, entzogenen oder als verloren, entwendet oder zerstört gemeldeten Triebfahrzeugführerscheine und hält das Register auf dem neuesten Stand. In diesem Register werden die in Anlage 9 Abschnitt 1 vorgeschriebenen Daten gespeichert.\n(3) Auf begründeten Antrag sind dem Unternehmer, jedem Arbeitgeber von Triebfahrzeugführern, den zuständigen Behörden der anderen Mitgliedstaaten, der Eisenbahnagentur der Europäischen Union, der Bundesstelle für Eisenbahnunfalluntersuchung, jeder Untersuchungsstelle eines anderen Mitgliedstaates im Sinne der Richtlinie (EU) 2016/798 und den Eisenbahnaufsichtsbehörden der Länder unter den in Anlage 9 Abschnitt 2 aufgeführten Voraussetzungen und zu den darin im Einzelnen genannten Daten schriftlich Auskünfte aus dem Register der Triebfahrzeugführerscheine zu erteilen.\n(4) Jeder Unternehmer hat ein Register aller von ihm ausgestellten, geänderten, ausgesetzten, entzogenen oder als verloren, entwendet oder zerstört gemeldeten Zusatzbescheinigungen nach Satz 3 zu führen oder dafür zu sorgen, dass ein solches Register in seinem Auftrag geführt wird. Sofern er das Register nicht selbst führt, bleibt er für die ordnungsgemäße Führung des Registers verantwortlich. Der Unternehmer hat das Register auf dem neuesten Stand zu halten oder hierfür zu sorgen. In diesem Register werden die in Anlage 10 Abschnitt 1 genannten Daten gespeichert.\n(5) Im Falle der Auflösung oder Beendigung eines Unternehmens geht die Verantwortung für die im Register der Zusatzbescheinigungen enthaltenen Daten auf den Unternehmer über, der die Geschäftstätigkeit übernimmt. Wird die Geschäftstätigkeit nicht von einem anderen Unternehmer übernommen, so führt die zuständige Behörde die im Register der Zusatzbescheinigungen enthaltenen Daten. Der Unternehmer hat in diesem Fall der zuständigen Behörde vor Einstellung der Geschäftstätigkeit die Daten aus dem Register zu übermitteln.\n(6) Der Unternehmer hat auf Verlangen aus dem Register der Zusatzbescheinigungen der zuständigen Behörde, den zuständigen Behörden der anderen Mitgliedstaaten, der Bundesstelle für Eisenbahnunfalluntersuchung, jeder Untersuchungsstelle eines anderen Mitgliedstaates im Sinne der Richtlinie (EU) 2016/798 und den Eisenbahnaufsichtsbehörden der Länder schriftlich Auskunft unter den in Anlage 10 Abschnitt 2 aufgeführten Voraussetzungen und zu den darin im Einzelnen genannten Daten zu erteilen.\n(7) Dem Triebfahrzeugführer ist auf Antrag schriftlich oder elektronisch Auskunft über seine im Register der Triebfahrzeugführerscheine sowie den Registern der Zusatzbescheinigungen gespeicherten Daten zu erteilen.\n(8) Sämtliche Daten des Registers der Triebfahrzeugführerscheine sind nach Ablauf von zehn Jahren ab der Ungültigkeit des Triebfahrzeugführerscheins und sämtliche Daten des Registers der Zusatzbescheinigungen sind nach Ablauf von zehn Jahren ab der Ungültigkeit der Zusatzbescheinigung zu löschen. Wird der registerführenden Stelle innerhalb dieser Zehnjahresfrist die Einleitung von Ermittlungen der Staatsanwaltschaft wegen des Verdachts eines Verstoßes gegen verkehrsrechtliche Vorschriften oder Strafgesetze bei der Tätigkeit als Triebfahrzeugführer bekannt, so endet die Frist nicht vor Ablauf der Ermittlungen. Erhält die registerführende Stelle vom Tod des Triebfahrzeugführers Kenntnis, dann löscht sie unverzüglich alle über ihn gespeicherten Daten. Ist eine Untersuchung eines gefährlichen Ereignisses im Eisenbahnbetrieb im Zusammenhang mit der Tätigkeit des verstorbenen Triebfahrzeugführers anhängig, so erfolgt die Löschung nach Satz 3 unverzüglich nach deren Abschluss.\n(9) Der Empfänger der Auskunft ist ausdrücklich darauf hinzuweisen, dass die aus den in Absatz 2 oder 4 genannten Registern übermittelten Daten nur zu dem Zweck verarbeitet oder genutzt werden dürfen, zu dessen Erfüllung sie ihm übermittelt werden.\n(10) Die zuständige Behörde legt nähere Anforderungen an das Datenformat sowie die Anforderungen zur Sicherung gegen unbefugten Zugriff auf die Register und bei der Datenfernübertragung fest und veröffentlicht sie auf ihrer Internetseite."}