{"id":"11","heading":"Regelmäßige und anlassbezogene Überprüfungen und Untersuchungen","text":"(1) Jeder Unternehmer hat im Rahmen seines Sicherheitsmanagementsystems sicherzustellen, dass der Triebfahrzeugführer sich den regelmäßigen Überprüfungen der allgemeinen Fachkenntnisse und den regelmäßigen ärztlichen Untersuchungen unterzieht. Die Häufigkeit der regelmäßigen Überprüfungen und der regelmäßigen ärztlichen Untersuchungen richtet sich nach Anlage 11 Abschnitt 1 und 2.\n(2) Der Unternehmer kann Überprüfungen und ärztliche Untersuchungen nach Absatz 1 Satz 1 auch anlassbezogen anordnen. Psychologische Untersuchungen kann der Unternehmer anlassbezogen anordnen.\n(3) Die regelmäßigen und die anlassbezogenen Überprüfungen der allgemeinen Fachkenntnisse umfassen die in Anlage 5 genannten Inhalte. Für die Durchführung der Überprüfungen der allgemeinen Fachkenntnisse gilt § 6 Absatz 6. Die regelmäßigen und die anlassbezogenen ärztlichen Untersuchungen umfassen die in Anlage 4 Unterabschnitt 3.1 genannten Inhalte und werden von einem nach § 16 anerkannten Arzt oder unter dessen Aufsicht durchgeführt. Die anlassbezogenen psychologischen Untersuchungen umfassen die in Anlage 4 Unterabschnitt 3.2 genannten Inhalte und werden von einem nach § 16 anerkannten Psychologen oder unter dessen Aufsicht durchgeführt.\n(4) Jeder Unternehmer hat im Rahmen seines Sicherheitsmanagementsystems sicherzustellen, dass der Triebfahrzeugführer sich den regelmäßigen Überprüfungen der in § 5 Absatz 2 genannten Anforderungen unterzieht, um die Gültigkeit der Zusatzbescheinigung aufrechtzuerhalten. Der Unternehmer legt in seinem Sicherheitsmanagementsystem unter Berücksichtigung der in Anlage 11 Abschnitt 3 geregelten Mindesthäufigkeit fest, in welchen Abständen die Überprüfungen stattfinden. Jede Überprüfung bestätigt der Unternehmer durch einen Vermerk auf der Zusatzbescheinigung und trägt sie im Register nach § 10 Absatz 4 ein.\n(5) Der Unternehmer hat unverzüglich eine Überprüfung oder eine Untersuchung des Triebfahrzeugführers nach Absatz 1 Satz 1, Absatz 2 Satz 2 oder Absatz 4 Satz 1 anzuordnen, wenn\n(6) Der Unternehmer teilt der zuständigen Behörde das Ergebnis der Überprüfung der allgemeinen Fachkenntnisse oder der Untersuchung nach Absatz 1 Satz 1, Absatz 2 und 5 Nummer 1 und 3 innerhalb eines Monats nach Abschluss der Überprüfung oder der Untersuchung mit."}