{"id":"7","heading":"Prüfungen","text":"(1) Die Prüfung für den Triebfahrzeugführerschein besteht aus einer theoretischen Prüfung mit schriftlichem und mündlichem Teil und die Prüfungen für die Zusatzbescheinigung bestehen jeweils aus einer theoretischen Prüfung mit schriftlichem und mündlichem Teil sowie einer praktischen Prüfung mit einer Prüfungsfahrt. Für den erstmaligen Erwerb der Zusatzbescheinigung Klasse B besteht die praktische Prüfung zusätzlich zu Satz 1 aus einer Prüfung unter Einsatz eines Simulators nach Anlage 8, bei der die Anwendung der Betriebsvorschriften und das Verhalten des Prüflings in besonderen und seltenen Betriebssituationen geprüft werden. In den übrigen Fällen der praktischen Prüfung sollen Simulatoren zum Einsatz kommen. Abweichend von den Sätzen 1 und 3 besteht die Prüfung für die Zusatzbescheinigung\n(2) Zwischen dem Abschluss der Ausbildung und dem Ablegen der theoretischen Prüfung sollen nicht mehr als sechs Monate liegen. Die praktische Prüfung muss innerhalb von sechs Monaten nach Bestehen der theoretischen Prüfung erfolgreich abgeschlossen sein. Die zuständige Behörde kann wegen außergewöhnlicher Umstände, die der Prüfling nicht zu vertreten hat, Ausnahmen von der Frist nach Satz 2 genehmigen. Die Genehmigung ist zu befristen. Sie gilt längstens für zwölf Monate. Sie kann bei Fortbestehen der außergewöhnlichen Umstände, die der Prüfling nicht zu vertreten hat, um jeweils längstens zwölf Monate verlängert werden.\n(3) Die Prüfungen zur Kontrolle der geforderten Befähigungen werden von einer anerkannten Stelle oder einem anerkannten Prüfer vorgenommen. Die Prüfung kann durch einen oder mehrere Prüfer abgenommen werden. Die Prüfungen für die Zusatzbescheinigung können durch einen oder mehrere Prüfer abgenommen werden. Sofern ein Prüfer demselben Unternehmen wie der zu prüfende Triebfahrzeugführer oder der Stelle angehört, die den Triebfahrzeugführer ausgebildet hat, muss die organisatorische Unabhängigkeit zwischen den beteiligten Unternehmensteilen sichergestellt werden. Insbesondere darf kein Prüfer den Prüfling in dem Prüfungsgegenstand ausgebildet haben oder an der Ausbildung, die der Prüfung vorhergegangen ist, als Ausbilder beteiligt gewesen sein. Zur Abnahme der praktischen Prüfung muss der Prüfer, bei mehreren Prüfern mindestens einer der Prüfer, die erforderliche Fahrberechtigung besitzen.\n(4) Die theoretische Prüfung ist bestanden, wenn in jedem Prüfungsteil mindestens 70 Prozent der möglichen Punktzahl erreicht worden sind. Nicht oder nicht richtig beantwortete Fragen, bei denen mangelndes Wissen in der Wirklichkeit eine Gefährdung des Bahnbetriebes zur Folge haben kann, führen zum Nichtbestehen der Prüfung. Das Bestehen der theoretischen Prüfung ist Voraussetzung für die Zulassung zur praktischen Prüfung.\n(5) Die praktische Prüfung ist bestanden, wenn in den Prüfungsteilen mindestens 70 Prozent der möglichen Punktzahl erreicht und keine Mängel im sicherheitsrelevanten Bereich festgestellt worden sind. Wird während der praktischen Prüfung ein betriebsgefährdender Mangel festgestellt, so ist die praktische Prüfung abzubrechen. Sie ist damit nicht bestanden.\n(6) Die Prüfung für den Erwerb des Triebfahrzeugführerscheins wird nach der Triebfahrzeugführerschein-Prüfungsverordnung abgelegt.\n(7) Der Unternehmer hat dem Prüfer für die Zusatzbescheinigung die Anforderungen, die er in der Verfahrensbeschreibung nach § 9 Absatz 1 niedergelegt hat, zur Verfügung zu stellen. Die Prüfungsinhalte und Prüfungsverfahren gibt der Prüfer unter Berücksichtigung der Anlagen 6 und 7 vor."}