{"id":"8","heading":"Erteilung des Triebfahrzeugführerscheins","text":"(1) Der Triebfahrzeugführerschein ist vom Bewerber oder von seinem Bevollmächtigten bei der zuständigen Behörde zu beantragen. Der Antrag kann auf die erstmalige Erteilung eines Triebfahrzeugführerscheins, eine Änderung, eine Verlängerung, die Ausstellung eines Ersatzführerscheins und die Ausstellung eines vorläufigen Führerscheins gerichtet sein.\n(2) Wenn der Bewerber oder sein Bevollmächtigter einen vorläufigen Führerschein beantragt hat, händigt der Prüfer nach bestandener Prüfung den von der zuständigen Behörde ausgestellten vorläufigen Führerschein nach Anlage 3 aus, nachdem er das Aushändigungsdatum eingesetzt hat. Der vorläufige Führerschein darf auf dem Gebiet der Bundesrepublik Deutschland bis zur Aushändigung des Triebfahrzeugführerscheins nach Anlage 1, längstens jedoch für eine Dauer von sechs Wochen ab Ausstellungsdatum, wie ein Triebfahrzeugführerschein verwendet werden. Bei Aushändigung des neuen Triebfahrzeugführerscheins ist der vorläufige Führerschein vom Inhaber ungültig zu machen. Zudem händigt der Prüfer dem Bewerber nach bestandener Prüfung eine Prüfungsbescheinigung aus.\n(3) Die zuständige Behörde stellt unverzüglich, spätestens jedoch innerhalb eines Monats nach Vorlage aller erforderlichen Unterlagen den Triebfahrzeugführerschein nach Anlage 1 aus.\n(4) Der Triebfahrzeugführerschein wird in einem Original erteilt. Jede Art der Vervielfältigung, ausgenommen die Ausstellung eines Ersatzführerscheins im Sinne des Absatzes 1 Satz 2 ist unzulässig.\n(5) Der Triebfahrzeugführerschein gilt zehn Jahre. Er kann verlängert werden.\n(6) Bei Verlängerung eines Triebfahrzeugführerscheins überprüft die zuständige Behörde anhand des Registers nach § 10 Absatz 2, ob die regelmäßigen Überprüfungen nach § 11 Absatz 1 durchgeführt worden sind.\n(7) Der Triebfahrzeugführerschein ist zu ändern, wenn eine gesundheitlich bedingte Einschränkung zu vermerken ist oder sich sonstige Angaben ändern. Bei einer Änderung der Angaben ist ein neuer Triebfahrzeugführerschein auszustellen; der bisherige Triebfahrzeugführerschein ist von seinem Inhaber bei der zuständigen Behörde abzugeben. Ist ein Triebfahrzeugführerschein abhanden gekommen, hat der Inhaber den Verlust unverzüglich anzuzeigen und sich einen Ersatzführerschein ausstellen zu lassen. Wird der bisherige Triebfahrzeugführerschein wieder gefunden, ist er unverzüglich der zuständigen Behörde auszuhändigen.\n(8) Die zuständige Behörde veröffentlicht das Verfahren zur Erteilung des Triebfahrzeugführerscheins einschließlich der Neuerteilung eines befristet ausgesetzten oder eines entzogenen Triebfahrzeugführerscheins auf ihrer Internetseite."}