{"id":"7","heading":"","text":"(1) Die Vermögenswerte und Verbindlichkeiten des ausgründenden Kreditinstituts sind auf die Nachfolgeinstitute so aufzuteilen, daß die Ansprüche der Gläubiger nicht gefährdet werden.\n(2) Die Verbindlichkeiten der in § 6 Abs. 2 der 35. Durchführungsverordnung zum Umstellungsgesetz bezeichneten Art des ausgründenden Kreditinstituts sind von den Nachfolgeinstituten zu übernehmen, in deren Niederlassungsbereich die dem ausgründenden Kreditinstitut als Gegenwert zugeflossenen Mittel am 20. Juni 1948 angelegt waren. Die Ansprüche und Rechte des ausgründenden Kreditinstituts gegen Dritte, die aus der Anlegung der als Gegenwert zugeflossenen Mittel entstanden sind, sind entsprechend auf die Nachfolgeinstitute zu übertragen. Soweit hinsichtlich einer Verbindlichkeit nicht festzustellen ist, wo die dem ausgründenden Kreditinstitut als Gegenwert zugeflossenen Mittel angelegt worden sind und soweit dem ausgründenden Kreditinstitut keine Mittel als Gegenwert zugeflossen sind, haben die Nachfolgeinstitute den Teil der Verbindlichkeit, für den das ausgründende Kreditinstitut gemäß § 6 Abs. 2 Satz 2 der 35. Durchführungsverordnung zum Umstellungsgesetz im Währungsgebiet in Anspruch genommen werden kann, anteilig zu übernehmen; die Höhe des von jedem Nachfolgeinstitut zu übernehmenden Anteils bestimmt sich nach dem Verhältnis, in dem die in den Eröffnungsbilanzen der Nachfolgeinstitute ausgewiesenen, nach Abzug der Schulden sich ergebenden Vermögen zueinander stehen.\n(3) Der Gläubiger einer in § 6 Abs. 1 Nr. 3 der 35. Durchführungsverordnung zum Umstellungsgesetz bezeichneten Forderung kann innerhalb eines Jahres seit Empfang der Mitteilung nach § 5 Abs. 2 Satz 2 bestimmen, daß die Verbindlichkeit des Nachfolgeinstituts, gegen das sich seine Forderung gemäß § 5 Abs. 2 richtet, auf ein anderes Nachfolgeinstitut desselben ausgründenden Kreditinstituts übergeht.\n(4) Die Bestimmung gemäß Absatz 3 ist dem Nachfolgeinstitut gegenüber, auf das die Verbindlichkeit übergehen soll, zu erklären. Sie muß sich auf die ganze Forderung erstrecken; haftet für einen Teil einer Forderung ein Zweitschuldner, so ist dieser Teil der Forderung als selbständige Forderung anzusehen. Mit dem Zugang der Erklärung tritt das andere Nachfolgeinstitut an die Stelle des bisherigen Schuldners. Der Schuldübergang ist dem bisherigen Schuldner von dem neuen Schuldner mitzuteilen. § 5 Abs. 2 Satz 3 gilt entsprechend.\n(5) Das Nachfolgeinstitut, auf das gemäß den Absätzen 3 und 4 die Schuld übergeht, kann von dem bisherigen Schuldner die Übertragung entsprechender Vermögenswerte verlangen."}