{"id":"4","heading":"Verhinderung des Austritts in die Atmosphäre; Dichtheitsprüfungen; Aufzeichnungs- und Aufbewahrungspflicht","text":"(1) Wer Einrichtungen oder Produkte, die geregelte Stoffe im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005/2009 als Kältemittel, Treibmittel in Schaumstoffen oder Löschmittel enthalten, betreibt, wartet, außer Betrieb nimmt oder entsorgt oder geregelte Stoffe als Ausgangsstoff oder Verarbeitungshilfsstoff verwendet oder geregelte Stoffe bei der Herstellung anderer chemischer Stoffe unbeabsichtigt erzeugt, hat ein Austreten dieser Stoffe mittels der nach Artikel 23 Absatz 7 der Verordnung (EG) Nr. 1005/2009 durch die Kommission festgelegten Techniken oder Praktiken in die Atmosphäre zu verhindern. Sofern die Kommission eine Technik oder Praktik nicht nach Artikel 23 Absatz 7 der Verordnung (EG) Nr. 1005/2009 festgelegt hat und die Verhinderung des Austretens geregelter Stoffe nach dem Stand der Technik nicht möglich ist, ist das Austreten geregelter Stoffe auf das dem Stand der Technik entsprechende Maß zu reduzieren. Satz 1 gilt nicht für die bestimmungsgemäße Verwendung von Löschmitteln unter Ausschluss von Übungszwecken.\n(2) Wer Einrichtungen oder Produkte betreibt, die drei Kilogramm oder mehr der geregelten Stoffe im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005/2009 als Kältemittel enthalten, hat dafür zu sorgen, dass die Einrichtungen oder Produkte regelmäßig fachgerecht inspiziert und gewartet werden. Die Häufigkeit der erforderlichen Inspektionen und Wartungen ist abhängig vom Alter, der Beschaffenheit und der Größe der betreffenden Einrichtungen und Produkte und muss in einem Betriebshandbuch unter Berücksichtigung der vom Hersteller gemachten Angaben festgeschrieben sein. Soweit nicht Dichtheitskontrollen und Reparaturen nach Artikel 23 Absatz 2 der Verordnung (EG) Nr. 1005/2009 vorgeschrieben sind, hat der Betreiber sicherzustellen, dass Einrichtungen und Produkte nach Satz 1 mindestens einmal alle zwölf Monate mittels geeigneten Geräts auf Undichtigkeiten überprüft und festgestellte Undichtigkeiten sofort repariert werden.\n(3) Der Betreiber hat sicherzustellen, dass über die Inspektionen und Wartungen nach Absatz 2 Satz 1 sowie die Dichtheitsprüfungen und etwaigen Reparaturen nach Absatz 2 Satz 3 im Betriebshandbuch unter Angabe von Art und Menge eingesetzter oder rückgewonnener Kältemittel Aufzeichnungen geführt und der zuständigen Behörde auf Verlangen vorgelegt werden und dass diese Aufzeichnungen sowie die Aufzeichnungen nach Artikel 23 Absatz 3 der Verordnung (EG) Nr. 1005/2009 nach ihrer Erstellung mindestens fünf Jahre lang aufbewahrt werden. Die §§ 239 und 261 des Handelsgesetzbuchs in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4100-1, veröffentlichten bereinigten Fassung, das zuletzt durch Artikel 6a des Gesetzes vom 31. Juli 2009 (BGBl. I S. 2512) geändert worden ist, gelten sinngemäß."}