{"id":"5","heading":"Persönliche Voraussetzungen für bestimmte Arbeiten","text":"(1) Die Rückgewinnung von geregelten Stoffen im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005/2009 nach Artikel 22 Absatz 1 oder Absatz 4 der Verordnung (EG) Nr. 1005/2009, die Rücknahme solcher Stoffe oder von Gemischen, die diese Stoffe mit einem Massengehalt von insgesamt mehr als 1 Prozent enthalten nach § 3 Absatz 2, die Inspektion und Wartung von sie enthaltenden Einrichtungen oder Produkten nach § 4 Absatz 2 Satz 1 sowie Dichtheitskontrollen und Reparaturen nach Artikel 23 Absatz 2 der Verordnung (EG) Nr. 1005/2009 und § 4 Absatz 2 Satz 3 dürfen nur von Personen durchgeführt werden, die\n(2) Die erforderliche Sachkunde nach Absatz 1 Satz 1 Nummer 1 hat nachgewiesen, wer\n(3) Die Fortbildungsveranstaltung nach Absatz 2 Nummer 1 erstreckt sich auf die für den jeweiligen Aufgabenbereich erforderlichen Kenntnisse über die Anlagentechnik, die einschlägigen Vorschriften, Richtlinien und allgemein anerkannten Regeln der Technik sowie die wesentlichen Eigenschaften der betreffenden Stoffe und Gemische und die mit ihrer Verwendung verbundenen Gefahren. Über die Teilnahme an einer Fortbildungsveranstaltung nach Absatz 2 Nummer 1 ist ein Nachweis auszustellen. Der Nachweis ist der zuständigen Behörde auf Verlangen vorzulegen.\n(4) Die nach § 5 Absatz 2 Satz 3 der Chemikalien-Klimaschutzverordnung zuständigen Handwerkskammern und Industrie- und Handelskammern können im Einzelfall auf Antrag Personen von dem Erfordernis einer technischen oder handwerklichen Ausbildung nach Absatz 2 Satz 1 Nummer 1 befreien, wenn diese die Voraussetzungen zur Eintragung in die Handwerksrolle in einem einschlägigen Handwerk erfüllen oder anderweitig nachweisen, dass sie für technische oder handwerkliche Tätigkeiten vergleichbar qualifiziert sind. Die zuständige Handwerkskammer oder Industrie- und Handelskammer kann vor einer Entscheidung eine Stellungnahme der fachlich zuständigen Innung oder Berufsvereinigung einholen.\n(5) Über die Anerkennung als Fortbildungsveranstaltung nach Absatz 2 Satz 1 Nummer 1, einer Zertifizierung nach Absatz 2 Satz 1 Nummer 3 sowie über die Befreiung nach Absatz 4 ist jeweils innerhalb einer Frist von drei Monaten zu entscheiden; § 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung. Die Verfahren zur Anerkennung nach Absatz 2 Satz 1 Nummer 1 und 3 sowie die Entscheidung über eine Befreiung nach Absatz 4 können jeweils über eine einheitliche Stelle abgewickelt werden. Die Anerkennungen und Befreiungen nach Satz 1 gelten im gesamten Bundesgebiet. Bei der Prüfung eines Antrags auf Anerkennung als Fortbildungsveranstaltung nach Absatz 2 Satz 1 Nummer 1, auf Anerkennung einer Zertifizierung nach Absatz 2 Satz 1 Nummer 3 oder auf Erteilung einer Befreiung nach Absatz 4 stehen Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen für eine Anerkennung nach Absatz 2 Satz 1 Nummer 1, für die Anerkennung nach Absatz 2 Satz 1 Nummer 3 oder für die Befreiung nach Absatz 4 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt. Nachweise im Sinne des Satzes 4 sind der zuständigen Behörde bei Antragstellung im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche Übersetzung können verlangt werden."}