{"id":"10","heading":"Datenverarbeitung zur Aufgabenerfüllung","text":"(1) Die planungsverantwortliche Stelle ist befugt, zur Erfüllung der ihr nach den Abschnitten 4 bis 6 obliegenden Aufgaben für die Bestandsanalyse nach § 15 oder für die Potenzialanalyse nach § 16 Daten schriftlich und in elektronischer und maschinenlesbarer Form zu verarbeiten, wenn und soweit dies für die Aufgabenerfüllung erforderlich ist. Dies umfasst insbesondere die Erhebung, Speicherung und Verwendung der Daten. Die Datenverarbeitung im Rahmen der Potenzialanalyse nach § 16 schließt die Verarbeitung personenbezogener Daten nicht ein.\n(2) Endenergieverbräuche von Gas oder Wärme dürfen durch die planungsverantwortliche Stelle nur erhoben werden, soweit sie keine personenbezogenen Daten beinhalten. Hierzu kann die Datenerhebung insbesondere aggregiert für mindestens fünf benachbarte Hausnummern oder Anschlussnutzer, Messeinrichtungen oder Übergabepunkte erfolgen.\n(3) Die planungsverantwortliche Stelle darf zum Zweck der Wärmeplanung erforderliche Daten, die bei Statistikämtern, in Plattformen von Bundes- oder Landesbehörden sowie im Gebäuderegister, im Grundbuch, im Liegenschaftskataster oder in sonstigen öffentlichen oder für die planungsverantwortliche Stelle zugänglichen Datenbanken oder Netzwerken vorliegen oder vorhanden sind, erheben, soweit gesetzliche Bestimmungen nicht entgegenstehen. Die Erhebung nach Satz 1 geht einer Erhebung bei anderen auskunftspflichtigen Stellen vor.\n(4) Daten zu Heizungsanlagen und Wärmenetzen, die der Versorgung von Gebäuden im Sinne des § 71 Absatz 7 des Gebäudeenergiegesetzes dienen, dürfen nur mit Zustimmung des Bundesministeriums der Verteidigung für Liegenschaften im Geschäftsbereich des Bundesministeriums der Verteidigung verarbeitet werden. Für Liegenschaften verbündeter Streitkräfte bedarf es der Zustimmung der jeweils zuständigen Bundesbehörde entsprechend den geltenden Abkommen. Die Zustimmung gilt als erteilt, wenn das Bundesministerium der Verteidigung oder die für die Erteilung der Zustimmung für Liegenschaften verbündeter Streitkräfte zuständige Bundesbehörde der Datenverarbeitung nicht innerhalb von zwei Monaten schriftlich gegenüber der planungsverantwortlichen Stelle widersprochen hat.\n(5) Die Verarbeitung der nach den Absätzen 1 bis 4 erhobenen Daten zu anderen Zwecken als denjenigen, zu denen die Daten ursprünglich erhoben wurden, und ihre Weitergabe ist zulässig, soweit es sich nicht um personenbezogene Daten handelt und dies zur Erfüllung im öffentlichen Interesse liegender Aufgaben erforderlich ist, insbesondere zur"}