{"id":"11","heading":"Auskunftspflicht und Form der Auskunftserteilung","text":"(1) Auskunftspflichtig für Erhebungen nach § 10 Absatz 1 durch die planungsverantwortliche Stelle ist oder sind\n(2) Der Auskunftspflichtige muss nur Auskünfte über Daten erteilen, die ihm bereits bekannt sind. Die Auskünfte sind, soweit möglich, in den angefragten sowohl elektronischen als auch maschinenlesbaren Formaten zu erteilen. Dabei sind nach Möglichkeit die vorhandenen bundesweit einheitlichen, massengeschäftstauglichen Verfahren der Energiewirtschaft zu nutzen. Die planungsverantwortliche Stelle setzt eine angemessene Frist zur Datenübermittlung.\n(3) Den Auskunftspflichtigen nach Absatz 1 Nummer 3 und 4 sind die für die Übermittlung von Daten nach diesem Gesetz entstehenden Aufwendungen von der planungsverantwortlichen Stelle zu erstatten. Eine Kostenerstattung für die Erteilung von Auskünften für die Auskunftspflichtigen nach Absatz 1 Nummer 1 und 2 sowie für Gemeinden, Gemeindeverbände oder staatliche Hoheitsträger findet nicht statt. Die Länder können von den Sätzen 1 und 2 abweichende Rechtsvorschriften erlassen.\n(4) Daten, die Betriebs- oder Geschäftsgeheimnisse oder vertrauliche Informationen zu Kritischen Infrastrukturen nach § 2 Absatz 10 des BSI-Gesetzes vom 14. August 2009 (BGBl. I S. 2821), das zuletzt durch Artikel 12 des Gesetzes vom 23. Juni 2021 (BGBl. I S. 1982) geändert worden ist, in Verbindung mit der BSI-Kritisverordnung vom 22. April 2016 (BGBl. I S. 958), die zuletzt durch Artikel 1 der Verordnung vom 23. Februar 2023 (BGBl. 2023 I Nr. 53) geändert worden ist, enthalten, sind von den nach Absatz 1 Auskunftspflichtigen bei der Übermittlung als vertraulich zu kennzeichnen. Sonstige gesetzliche Regelungen zum Geheimnisschutz, gesetzliche Übermittlungshindernisse und Übermittlungsregelungen bleiben unberührt. Als vertraulich gekennzeichnete Daten dürfen von der planungsverantwortlichen Stelle nicht veröffentlicht werden.\n(5) Daten, die die Bundeswehr, verbündete Streitkräfte oder von diesen Stellen beauftragte Stellen einschließlich deren Liegenschaften betreffen, dürfen nur mit Zustimmung des Bundesministeriums der Verteidigung für Liegenschaften im Geschäftsbereich des Bundesministeriums der Verteidigung oder für Liegenschaften verbündeter Streitkräfte mit Zustimmung der jeweils zuständigen Bundesbehörde entsprechend den geltenden Abkommen erhoben werden. Die Zustimmung gilt als erteilt, wenn das Bundesministerium der Verteidigung oder die für die Erteilung der Zustimmung für Liegenschaften verbündeter Streitkräfte zuständige Bundesbehörde der Datenerhebung nicht innerhalb von zwei Monaten schriftlich gegenüber der planungsverantwortlichen Stelle widersprochen hat.\n(6) Kommt ein Auskunftspflichtiger seiner Verpflichtung nach diesem Gesetz nicht nach, so kann die planungsverantwortliche Stelle ihm gegenüber die zur Einhaltung der Verpflichtungen erforderlichen Maßnahmen unter Fristsetzung anordnen. Hinsichtlich den nach Absatz 1 Nummer 1 und 3 Auskunftspflichtigen hat die planungsverantwortliche Stelle die aufsichtführende Stelle zu ersuchen, entsprechende Maßnahmen anzuordnen.\n(+++ § 11 Abs. 4: Zur Anwendung vgl. § 8 Abs. 1 +++)"}