{"id":"14","heading":"Eignungsprüfung und verkürzte Wärmeplanung","text":"(1) Die planungsverantwortliche Stelle untersucht das beplante Gebiet im Rahmen einer Eignungsprüfung auf Teilgebiete, die sich mit hoher Wahrscheinlichkeit nicht für eine Versorgung durch ein Wärmenetz oder ein Wasserstoffnetz aufgrund des Absatzes 2 oder Absatzes 3 eignen.\n(2) Ein beplantes Gebiet oder Teilgebiet eignet sich in der Regel mit hoher Wahrscheinlichkeit nicht für eine Versorgung durch ein Wärmenetz, wenn\n(3) Ein beplantes Gebiet oder Teilgebiet eignet sich in der Regel mit hoher Wahrscheinlichkeit nicht für eine Versorgung durch ein Wasserstoffnetz, wenn\n(4) Für ein Gebiet oder ein Teilgebiet nach den Absätzen 2 und 3 kann eine verkürzte Wärmeplanung durchgeführt werden, bei der die Bestimmungen der §§ 15 und 18 nicht anzuwenden sind. Ein Teilgebiet, für das eine verkürzte Wärmeplanung erfolgt, wird im Wärmeplan als voraussichtliches Gebiet für die dezentrale Wärmeversorgung unter Dokumentation der Ergebnisse der Eignungsprüfung dargestellt. Im Rahmen der Potenzialanalyse gemäß § 16 sind nur diejenigen Potenziale zu ermitteln, die für die Versorgung von Gebieten für die dezentrale Versorgung nach § 3 Absatz 1 Nummer 6 in Betracht kommen. Satz 1 gilt nicht für Gebiete nach § 18 Absatz 5 und die hierfür notwendige Bestandsanalyse nach § 15. Die planungsverantwortliche Stelle kann für die Gebiete nach Satz 1 eine Umsetzungsstrategie nach § 20 entwickeln.\n(5) Die Pflicht zur Fortschreibung des Wärmeplans nach § 25 gilt für ein Gebiet oder Teilgebiet nach Absatz 2 oder Absatz 3 mit der Maßgabe, dass das beplante Gebiet alle fünf Jahre darauf zu untersuchen ist, ob die Gründe für die fehlende Eignung nach Absatz 2 oder Absatz 3 weiterhin vorliegen. Ist das nicht der Fall, so sind die Bestimmungen der §§ 15 bis 20 anzuwenden.\n(6) Die planungsverantwortliche Stelle kann für ein beplantes Gebiet oder Teilgebiet, dessen Wärmeversorgung vollständig oder nahezu vollständig auf erneuerbaren Energien, unvermeidbarer Abwärme oder einer Kombination hieraus beruht, auf die Durchführung einer Wärmeplanung verzichten.\n(7) Die Eignungsprüfung kann ohne Erhebung von Daten, insbesondere anhand vorliegender Informationen zur Siedlungsstruktur, zur industriellen Struktur, zu Abwärmepotenzialen, zur Lage der Energieinfrastrukturen und zu Bedarfsabschätzungen erfolgen."}