{"id":"18","heading":"Einteilung des beplanten Gebiets in voraussichtliche Wärmeversorgungsgebiete","text":"(1) Die planungsverantwortliche Stelle teilt das beplante Gebiet, sofern es nicht der verkürzten Wärmeplanung nach § 14 Absatz 4 unterliegt, auf Grundlage der Bestandsanalyse nach § 15 und der Potenzialanalyse nach § 16 in voraussichtliche Wärmeversorgungsgebiete ein. Hierzu stellt die planungsverantwortliche Stelle mit dem Ziel einer möglichst kosteneffizienten Versorgung des jeweiligen Teilgebiets auf Basis von Wirtschaftlichkeitsvergleichen jeweils differenziert für die Betrachtungszeitpunkte nach Absatz 3 dar, welche Wärmeversorgungsart sich für das jeweilige beplante Teilgebiet besonders eignet. Besonders geeignet sind Wärmeversorgungsarten, die im Vergleich zu den anderen in Betracht kommenden Wärmeversorgungsarten geringe Wärmegestehungskosten, geringe Realisierungsrisiken, ein hohes Maß an Versorgungssicherheit und geringe kumulierte Treibhausgasemissionen bis zum Zieljahr aufweisen, wobei die Wärmegestehungskosten sowohl Investitionskosten einschließlich Infrastrukturausbaukosten als auch Betriebskosten über die Lebensdauer umfassen. Vorschläge zur Versorgung des beplanten Teilgebiets nach Absatz 4 sind von der planungsverantwortlichen Stelle bei der Einteilung zu berücksichtigen.\n(2) Ein Anspruch Dritter auf Einteilung zu einem bestimmten voraussichtlichen Wärmeversorgungsgebiet besteht nicht. Aus der Einteilung in ein voraussichtliches Wärmeversorgungsgebiet entsteht keine Pflicht, eine bestimmte Wärmeversorgungsart tatsächlich zu nutzen oder bereitzustellen.\n(3) Die Einteilung des beplanten Gebiets in voraussichtliche Wärmeversorgungsgebiete erfolgt für die Betrachtungszeitpunkte der Jahre 2030, 2035 und 2040.\n(4) Der Betreiber eines bestehenden Wärmenetzes oder eines Gasverteilernetzes oder der potenzielle Betreiber nach § 7 Absatz 2 Satz 1 Nummer 3 kann der planungsverantwortlichen Stelle nach Maßgabe der nachstehenden Bestimmungen einen Vorschlag für die Versorgung des beplanten Teilgebiets mittels eines Wärmenetzes oder eines Wasserstoffnetzes vorlegen. Darin stellt er die Annahmen und Berechnungen, die dem Vorschlag zu Grunde liegen, nachvollziehbar und transparent dar. Ein Vorschlag nach Satz 1 soll spätestens sechs Monate nach Veröffentlichung eines Beschlusses oder einer Entscheidung nach § 13 Absatz 1 Satz 1 Nummer 1 vorgelegt werden. Legt der Betreiber eines bestehenden Wärmenetzes oder der potenzielle Betreiber eines Wärmenetzes einen Vorschlag für eine Versorgung des beplanten Teilgebiets über ein Wärmenetz vor, stellt er sicher, dass der Vorschlag im Einklang mit einem vorliegenden oder in Erstellung befindlichen Wärmenetzausbau- und -dekarbonisierungsfahrplan im Sinne von § 32 steht. Legt der Betreiber eines bestehenden Gasverteilernetzes oder der potenzielle Betreiber eines Wasserstoffnetzes einen Vorschlag für eine Versorgung des beplanten Teilgebiets über ein Wasserstoffnetz vor, stellt er sicher, dass der Vorschlag im Einklang mit einem vorliegenden oder in Erstellung befindlichen verbindlichen Fahrplan im Sinne von § 71k Absatz 1 Nummer 2 des Gebäudeenergiegesetzes steht.\n(5) Zusätzlich zu den voraussichtlichen Wärmeversorgungsgebieten soll die planungsverantwortliche Stelle beplante Teilgebiete mit erhöhtem Energieeinsparpotenzial darstellen. Diese Gebiete kann sie darstellen als"}