{"id":"26","heading":"Entscheidung über die Ausweisung als Gebiet zum Neu- oder Ausbau von Wärmenetzen oder als Wasserstoffnetzausbaugebiet","text":"(1) Unter Berücksichtigung der Ergebnisse der Wärmeplanung nach § 23 und unter Abwägung der berührten öffentlichen und privaten Belange gegen- und untereinander kann die planungsverantwortliche Stelle oder eine andere durch Landesrecht hierzu bestimmte Stelle eine Entscheidung über die Ausweisung eines Gebiets zum Neu- oder Ausbau von Wärmenetzen oder als Wasserstoffnetzausbaugebiet nach § 71 Absatz 8 Satz 3 oder nach § 71k Absatz 1 Nummer 1 des Gebäudeenergiegesetzes treffen. Die Entscheidung erfolgt grundstücksbezogen.\n(2) Ein Anspruch auf Einteilung eines Grundstücks zu einem Gebiet nach Absatz 1 besteht nicht.\n(3) Die Vorschriften des Gesetzes über die Umweltverträglichkeitsprüfung in der Fassung der Bekanntmachung vom 18. März 2021 (BGBl. I S. 540), das zuletzt durch Artikel 2 des Gesetzes vom 20. Dezember 2023 (BGBl. 2023 I Nr. 394) geändert worden ist, über die Durchführung einer Strategischen Umweltprüfung bleiben unberührt.\n(4) Abweichend von Absatz 1 sind im Falle eines bestehenden Wärmeplans im Sinne von § 5 bei der Entscheidung nach Absatz 1 anstelle der Ergebnisse der Wärmeplanung nach § 23 die Ergebnisse dieses bestehenden Wärmeplans zu berücksichtigen. Sofern ein Wärmeplan nach § 5 besteht, steht dieser einem auf der Grundlage einer bundesgesetzlichen Regelung erstellten Wärmeplan im Sinne des § 71 Absatz 8 Satz 3 oder des § 71k Absatz 1 Nummer 1 des Gebäudeenergiegesetzes gleich. Im Falle eines bestehenden Wärmeplans nach § 5 darf die planungsverantwortliche Stelle die Entscheidung nach Absatz 1 vor dem Ablauf des 30. Juni 2028 nur dann treffen, wenn sie den Wärmeplan auf Anpassungsbedarf im Hinblick auf die Ausweisung eines oder mehrerer Wasserstoffnetzausbaugebiete überprüft hat. Die planungsverantwortliche Stelle kann für die Entscheidung nach Absatz 1 bei Bedarf ergänzende Ermittlungen heranziehen."}