{"id":"28","heading":"Transformation von Gasverteilernetzen","text":"(1) Zum Zweck der Information eines Gebäudeeigentümers, der nach § 71f des Gebäudeenergiegesetzes eine Heizungsanlage mit grünem Methan, das ihm über ein netzgebundenes System geliefert wird oder werden soll, betreibt oder künftig betreiben will, kann die planungsverantwortliche Stelle im Wärmeplan darstellen, welches Grundstück an einem bestehenden oder in Planung befindlichen Gasverteilernetz anliegt.\n(2) Die planungsverantwortliche Stelle bestimmt für jedes beplante Teilgebiet, das nach § 18 Absatz 1 als Prüfgebiet nach § 3 Absatz 1 Nummer 10 ausgewiesen wurde und in dem ein Gasverteilernetz besteht oder ein künftiges Gasverteilernetz geplant ist, die Eignung für eine Versorgung mit grünem Methan im Zieljahr und stellt hierzu die Eignungsstufe entsprechend § 19 Absatz 2 Satz 2 dar. Die Einteilung in eine Eignungsstufe im Sinne von § 19 Absatz 2 Satz 2 Nummer 1 oder Nummer 2 setzt voraus, dass die Versorgung im Zieljahr mit grünem Methan insbesondere\n(3) Der Betreiber eines bestehenden Gasverteilernetzes hat der zuständigen planungsverantwortlichen Stelle unaufgefordert mitzuteilen, sobald er beschließt,\n(4) Die Informationen nach Absatz 3 sind im Rahmen der Wärmeplanung zu berücksichtigen.\n(5) Die planungsverantwortliche Stelle meldet den für das Zieljahr erwarteten Bedarf an grünem Methan, der mit der Einstufung nach Absatz 2 verbunden ist, an die nach Landesrecht zuständige Stelle. Die nach Landesrecht zuständige Stelle prüft alle fünf Jahre, erstmalig ab dem 1. Januar 2030, ob die ihr übermittelten Bedarfe durch verfügbare Potenziale gedeckt werden können. Bei der Ermittlung der verfügbaren Potenziale ist davon auszugehen, dass die im Vorjahr der Planungserstellung oder im Vorjahr der Fortschreibung für die Stromerzeugung eingesetzten gasförmigen Biomasse-Brennstoffe auch weiterhin zur Stromerzeugung verwendet werden. Die Vorgaben des § 71f Absatz 4 des Gebäudeenergiegesetzes sind entsprechend anzuwenden. Sollte sich eine erhebliche Lücke abzeichnen, informiert die nach Landesrecht zuständige Stelle die betroffenen planungsverantwortlichen Stellen. Diese müssen den Sachverhalt bei der nächsten Fortschreibung ihres jeweiligen Wärmeplans berücksichtigen."}