{"id":"29","heading":"Anteil erneuerbarer Energien in Wärmenetzen","text":"(1) Die jährliche Nettowärmeerzeugung muss für jedes Wärmenetz ab den genannten Zeitpunkten aus den folgenden Wärmequellen gespeist werden:\n(2) Die nach Landesrecht zuständige Behörde soll auf Antrag durch Bescheid eine Verlängerung der Frist nach Absatz 1 Nummer 1 bis längstens zum Ablauf des 31. Dezember 2034 oder der Frist nach Absatz 1 Nummer 2 bis längstens zum Ablauf des 31. Dezember 2044 gewähren, wenn die Einhaltung der Vorgaben im Einzelfall wegen besonderer Umstände durch einen unangemessenen Aufwand oder in sonstiger Weise zu einer unbilligen Härte führen würde. Eine unbillige Härte liegt insbesondere vor, wenn\n(3) Abweichend von Absatz 1 Nummer 1 muss die jährliche Nettowärmeerzeugung für ein Wärmenetz bis zum Ablauf des 31. Dezember 2034 zu einem Anteil von mindestens 30 Prozent aus erneuerbaren Energien, unvermeidbarer Abwärme oder einer Kombination hieraus gespeist werden, wenn der Wärmenetzbetreiber eine komplexe Maßnahme umsetzt, die für die geplante Dekarbonisierung erforderlich ist, und darlegt, dass eine Realisierung aufgrund von aufwändigen Planungs- und Genehmigungsverfahren nicht zu dem in Absatz 1 Nummer 1 genannten Zeitpunkt möglich wäre. Eine Maßnahme ist insbesondere komplex, wenn\n(4) Absatz 1 Nummer 1 ist nicht anzuwenden auf ein Wärmenetz, das nahezu ausschließlich der Versorgung gewerblicher oder industrieller Verbraucher mit Prozesswärme dient.\n(5) Abweichend von Absatz 1 Nummer 1 ist bis zum Ablauf des 31. Dezember 2034 für ein Wärmenetz, das mit einem Anteil von mindestens 70 Prozent mit Nutzwärme gespeist wird, die dem durch den Einsatz fossiler Energieträger aus einer geförderten Anlage im Sinne des Kraft-Wärme-Kopplungsgesetzes vom 21. Dezember 2015 (BGBl. I S. 2498) in der jeweils geltenden Fassung jährlich erzeugten zuschlagsberechtigten KWK-Strom entspricht, die Pflicht nach Absatz 1 Nummer 1 mit der Maßgabe anzuwenden, dass die übrige in das Wärmenetz gespeiste Wärme aus erneuerbarer Energie, aus unvermeidbarer Abwärme oder aus einer Kombination aus beidem zu erzeugen ist.\n(6) Das Vorliegen der Voraussetzungen nach den Absätzen 2, 3, 4 oder 5 ist vom Betreiber des Wärmenetzes gegenüber der nach Landesrecht zuständigen Behörde zu bestätigen. Die nach Landesrecht zuständige Behörde kann die Vorlage entsprechender Unterlagen und Dokumente verlangen. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle übermittelt der nach Landesrecht zuständigen Behörde auf Anforderung alle für das Wärmenetz vorliegenden Informationen und Unterlagen, soweit sie für die Erfüllung der Aufgaben nach diesem Gesetz erforderlich sind und der Schutz von Geschäfts- und Betriebsgeheimnissen sichergestellt ist.\n(7) Der an das Wärmenetz angeschlossene Kunde kann vom Betreiber des Wärmenetzes einen geeigneten Nachweis über die Einhaltung der Anforderungen nach Absatz 1 oder eine vorliegende Befreiung nach den Absätzen 2, 3, 4 oder 5 verlangen. Ein Kunde, der an ein Wärmenetz angeschlossen ist, das nicht den Anforderungen der vorstehenden Absätze entspricht, hat das Recht, sich von dem Wärmenetz abzukoppeln, um sich mit Wärme aus erneuerbaren Energien, unvermeidbarer Abwärme oder einer Kombination hieraus zu versorgen. Das Abkopplungsrecht besteht nicht, wenn die Anforderungen nach Absatz 1 nur vorübergehend unterschritten oder absehbar erreicht werden. Regelungen zu einem Anschluss- und Benutzungszwang zum Zweck des Klima- und Ressourcenschutzes sind hiervon unberührt.\n(8) § 71 Absatz 7 des Gebäudeenergiegesetzes ist im Hinblick auf die Anforderungen nach Absatz 1 für Wärmenetze entsprechend anzuwenden.\n(9) Die Länder können abweichend von Absatz 1 höhere Anteile an erneuerbarer Wärme oder unvermeidbarer Abwärme an der jährlichen Nettowärmeerzeugung in Wärmenetzen für die jeweils genannten Zeitpunkte festlegen.\n(+++ § 29 Abs. 7 und 8: Zur Anwendung vgl. § 30 Abs. 3 +++)"}