{"id":"32","heading":"Verpflichtung zur Erstellung von Wärmenetzausbau- und -dekarbonisierungsfahrplänen","text":"(1) Jeder Betreiber eines Wärmenetzes, das nicht bereits vollständig mit Wärme aus erneuerbaren Energien, aus unvermeidbarer Abwärme oder einer Kombination hieraus gespeist wird, ist verpflichtet, bis zum Ablauf des 31. Dezember 2026 für sein Wärmenetz einen Wärmenetzausbau- und -dekarbonisierungsfahrplan zu erstellen und der durch Rechtsverordnung nach § 33 Absatz 5 bestimmten Behörde vorzulegen. Der Wärmenetzausbau- und -dekarbonisierungsfahrplan muss den in Anlage 3 bestimmten Anforderungen entsprechen. Er ist auf der Internetseite des Betreibers des Wärmenetzes zu veröffentlichen. Daten nach § 11 Absatz 4 können durch den Betreiber des Wärmenetzes von der Veröffentlichung ausgenommen werden. Der Wärmenetzausbau- und -dekarbonisierungsfahrplan ist spätestens alle fünf Jahre zu überprüfen und bei Bedarf zu überarbeiten und zu aktualisieren.\n(2) Die Pflicht nach Absatz 1 ist nicht anzuwenden für den Betreiber eines Wärmenetzes, für das ein Transformationsplan oder eine Machbarkeitsstudie im Sinne der Richtlinie für die Bundesförderung für effiziente Wärmenetze – „BEW“ vom 1. August 2022 (BAnz AT 18.08.2022 B1) in der jeweils geltenden Fassung erstellt wurde und für das\n(3) Die Pflicht nach Absatz 1 ist nicht anzuwenden für den Betreiber eines Wärmenetzes, das eine Länge von 1 Kilometer nicht überschreitet. Für den Betreiber eines Wärmenetzes, das eine Länge von 10 Kilometern nicht überschreitet und zum in Absatz 1 genannten Zeitpunkt bereits zu einem Anteil von mindestens 65 Prozent mit Wärme aus erneuerbaren Energien, aus unvermeidbarer Abwärme oder einer Kombination hieraus gespeist wird, ist Absatz 1 mit der Maßgabe anzuwenden, dass auf die Darstellungen nach Anlage 3 Abschnitt II bis IV verzichtet werden kann.\n(4) Daten, die die Bundeswehr, verbündete Streitkräfte oder von diesen beauftragte Stellen einschließlich deren Liegenschaften betreffen, oder Informationen, die Rückschlüsse zu Fähigkeiten und Verfahren der Bundeswehr und verbündeter Streitkräfte enthalten, dürfen nur mit Zustimmung des Bundesministeriums der Verteidigung für Liegenschaften im Geschäftsbereich des Bundesministeriums der Verteidigung oder für Liegenschaften verbündeter Streitkräfte nur mit Zustimmung der jeweils zuständigen Bundesbehörde entsprechend den geltenden Abkommen erhoben, verarbeitet und veröffentlicht werden. Die Zustimmung gilt als erteilt, wenn das Bundesministerium der Verteidigung oder die für die Erteilung der Zustimmung für Liegenschaften verbündeter Streitkräfte zuständige Bundesbehörde der Erhebung, Verarbeitung oder Veröffentlichung der Daten nicht innerhalb von zwei Monaten schriftlich gegenüber der planungsverantwortlichen Stelle widersprochen hat.\n(5) Der Wärmenetzausbau- und -dekarbonisierungsfahrplan hat einen bestehenden oder in Planung befindlichen Wärmeplan zu berücksichtigen, insbesondere im Hinblick auf die Einteilung von beplanten Teilgebieten zu einem Wärmeversorgungsgebiet im Sinne von § 3 Absatz 1 Nummer 14."}