{"id":"7","heading":"Beteiligung der Öffentlichkeit, von Trägern öffentlicher Belange, der Netzbetreiber sowie weiterer natürlicher oder juristischer Personen","text":"(1) Die planungsverantwortliche Stelle beteiligt im Rahmen der Wärmeplanung nach Maßgabe des § 13 die Öffentlichkeit sowie alle Behörden und Träger öffentlicher Belange, deren Aufgabenbereiche durch die Wärmeplanung berührt werden.\n(2) Darüber hinaus beteiligt die planungsverantwortliche Stelle im Rahmen der Wärmeplanung frühzeitig und fortlaufend\n(3) Die planungsverantwortliche Stelle kann außerdem beteiligen:\n(4) Die in den Absätzen 2 und 3 genannten natürlichen oder juristischen Personen oder Personengesellschaften sollen nach Aufforderung durch die planungsverantwortliche Stelle an der Durchführung der Wärmeplanung mitwirken, insbesondere durch Erteilung von sachdienlichen Auskünften oder Hinweisen, durch Stellungnahmen oder Teilnahme an Besprechungen sowie erforderlichenfalls durch die Übermittlung von Daten an die planungsverantwortliche Stelle nach Maßgabe des Abschnitts 3. Die planungsverantwortliche Stelle soll zur Vornahme konkreter Mitwirkungshandlungen die erforderlichen Hinweise geben, insbesondere die zu übermittelnden Daten oder Informationen näher bezeichnen. Sie kann für die Übermittlung Fristen setzen. Die Vorschriften des Teils 1 des Gesetzes gegen Wettbewerbsbeschränkungen in der Fassung der Bekanntmachung vom 26. Juni 2013 (BGBl. I S. 1750, 3245), das zuletzt durch Artikel 2 des Gesetzes vom 23. Juni 2023 (BGBl. 2023 I Nr. 167) geändert worden ist, sowie die Artikel 101 und 102 des Vertrags über die Arbeitsweise der Europäischen Union (ABl. C 326 vom 26.10.2012, S. 47) bleiben unberührt.\n(5) Die planungsverantwortliche Stelle organisiert den erforderlichen Austausch zwischen den Beteiligten und koordiniert die von ihnen zu erbringenden Mitwirkungshandlungen. Alle Beteiligten stellen in eigener Verantwortung sicher, dass ihre Mitwirkungshandlungen nicht gegen Teil 1 des Gesetzes gegen Wettbewerbsbeschränkungen und die Artikel 101 und 102 des Vertrags über die Arbeitsweise der Europäischen Union (ABl. C 326 vom 26.10.2012, S. 47) verstoßen.\n(6) Wird die Wärmeplanung für ein deutsches Grenzgebiet durchgeführt, kann die planungsverantwortliche Stelle mit Einverständnis des jeweiligen Rechtsträgers im Grenzgebiet auch die zuständigen Hoheitsträger oder andere Betroffene jenseits der Bundesgrenze informell beteiligen."}