{"id":"1","heading":"Beurlaubung","text":"(1) Bis zum 31. Dezember 2017 können zur Verringerung der Zahl der Soldatinnen und Soldaten Berufssoldatinnen und Berufssoldaten auf Antrag längstens für drei Jahre unter Belassung der Geld- und Sachbezüge beurlaubt werden, um\n(2) Mit dem Ende der Beurlaubung ist die Berufssoldatin oder der Berufssoldat entlassen. § 46 Absatz 3a und § 49 Absatz 4 des Soldatengesetzes sind nicht anzuwenden. Satz 1 gilt nicht, wenn die Beurlaubung aus dienstlichen Gründen oder auf Antrag der oder des Beurlaubten zur Wiederaufnahme der dienstlichen Tätigkeit widerrufen wird. Einem solchen Antrag ist zu entsprechen, es sei denn, die Berufssoldatin oder der Berufssoldat hat die gleichwertige anderweitige Verwendung im öffentlichen Dienst vorsätzlich oder grob fahrlässig vereitelt.\n(3) Zur Verringerung der Zahl der Soldatinnen und Soldaten kann bis zum 31. Dezember 2017 Berufssoldatinnen und Berufssoldaten auf Antrag Urlaub längstens für drei Jahre unter Fortfall der Geld- und Sachbezüge gewährt werden, um eine Tätigkeit auszuüben, die keine Verwendung im Sinne des § 68 Absatz 4 des Soldatenversorgungsgesetzes ist. Die Beurlaubung dient dienstlichen Interessen.\n(4) Zur Verringerung der Zahl der Soldatinnen und Soldaten kann bis zum 31. Dezember 2017 Berufssoldatinnen und Berufssoldaten, wenn dienstliche Belange dem nicht entgegenstehen, auf Antrag bis zum Beginn des Ruhestandes Urlaub unter Fortfall der Geld- und Sachbezüge gewährt werden\n(5) In den Fällen der Beurlaubung nach Absatz 4 Satz 1 übernimmt der Bund laufende freiwillige Beiträge (§ 7 des Sechsten Buches Sozialgesetzbuch) für so viele Monate, wie zur Erfüllung der allgemeinen Wartezeit nach § 50 Absatz 1 des Sechsten Buches Sozialgesetzbuch noch erforderlich sind. Das gilt auch in den Fällen der Rückkehr nach Absatz 4 Satz 2. Als Beitragsbemessungsgrundlage sind für jeden Monat die Bezüge zugrunde zu legen, die die Berufssoldatin oder der Berufssoldat im letzten Kalendermonat vor der Beurlaubung erhalten hat.\n(6) Bei einer Nachzahlung von freiwilligen Beiträgen nach § 282 Absatz 3 des Sechsten Buches Sozialgesetzbuch übernimmt der Bund die freiwilligen Beiträge für so viele Monate, wie zur Erfüllung der allgemeinen Wartezeit nach § 50 Absatz 1 des Sechsten Buches Sozialgesetzbuch noch erforderlich sind. Für die Beitragsbemessungsgrundlage gilt Absatz 5 Satz 3 entsprechend."}