{"id":"13","heading":"Zuständigkeitskonzentration für andere Familiensachen","text":"(1) Das Familiengericht, bei dem eine in den §§ 10 bis 12 bezeichnete Sache anhängig wird, ist von diesem Zeitpunkt an ungeachtet des § 137 Absatz 1 und 3 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit für alle dasselbe Kind betreffenden Familiensachen nach § 151 Nummer 1 bis 3 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit einschließlich der Verfügungen nach § 44 und den §§ 35 und 89 bis 94 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zuständig. Die Zuständigkeit nach Satz 1 tritt nicht ein, wenn der Antrag offensichtlich unzulässig ist. Sie entfällt, sobald das angegangene Gericht auf Grund unanfechtbarer Entscheidung unzuständig ist; Verfahren, für die dieses Gericht hiernach seine Zuständigkeit verliert, sind nach näherer Maßgabe des § 281 Absatz 2 und 3 Satz 1 der Zivilprozessordnung von Amts wegen an das zuständige Gericht abzugeben.\n(2) Bei dem Familiengericht, das in dem Oberlandesgerichtsbezirk, in dem sich das Kind gewöhnlich aufhält, für Anträge der in Absatz 1 Satz 1 genannten Art zuständig ist, kann auch eine andere Familiensache nach § 151 Nummer 1 bis 3 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit anhängig gemacht werden, wenn ein Elternteil seinen gewöhnlichen Aufenthalt in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Haager Kinderschutzübereinkommens, des Haager Kindesentführungsübereinkommens oder des Europäischen Sorgerechtsübereinkommens hat.\n(3) Im Falle des Absatzes 1 Satz 1 hat ein anderes Familiengericht, bei dem eine dasselbe Kind betreffende Familiensache nach § 151 Nummer 1 bis 3 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit im ersten Rechtszug anhängig ist oder anhängig wird, dieses Verfahren von Amts wegen an das nach Absatz 1 Satz 1 zuständige Gericht abzugeben. Auf übereinstimmenden Antrag beider Elternteile sind andere Familiensachen, an denen diese beteiligt sind, an das nach Absatz 1 oder Absatz 2 zuständige Gericht abzugeben. § 281 Absatz 2 Satz 1 bis 3 und Absatz 3 Satz 1 der Zivilprozessordnung gilt entsprechend.\n(4) Das Familiengericht, das gemäß Absatz 1 oder Absatz 2 zuständig oder an das die Sache gemäß Absatz 3 abgegeben worden ist, kann diese aus wichtigen Gründen an das nach den allgemeinen Vorschriften zuständige Familiengericht abgeben oder zurückgeben, soweit dies nicht zu einer erheblichen Verzögerung des Verfahrens führt. Als wichtiger Grund ist es in der Regel anzusehen, wenn die besondere Sachkunde des erstgenannten Gerichts für das Verfahren nicht oder nicht mehr benötigt wird. § 281 Absatz 2 und 3 Satz 1 der Zivilprozessordnung gilt entsprechend. Die Ablehnung einer Abgabe nach Satz 1 ist unanfechtbar.\n(5) §§ 4 und 5 Absatz 1 Nummer 5, Absatz 2 und 3 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit bleibt unberührt."}