{"id":"13a","heading":"Verfahren bei grenzüberschreitender Abgabe","text":"(1) Ersucht das Familiengericht das Gericht eines anderen Vertragsstaats nach Artikel 8 des Haager Kinderschutzübereinkommens um Übernahme der Zuständigkeit, so setzt es eine Frist, innerhalb derer das ausländische Gericht die Übernahme der Zuständigkeit mitteilen kann. Setzt das Familiengericht das Verfahren nach Artikel 8 des Haager Kinderschutzübereinkommens aus, setzt es den Parteien eine Frist, innerhalb derer das ausländische Gericht anzurufen ist. Ist die Frist nach Satz 1 abgelaufen, ohne dass das ausländische Gericht die Übernahme der Zuständigkeit mitgeteilt hat, so ist in der Regel davon auszugehen, dass das ersuchte Gericht die Übernahme der Zuständigkeit ablehnt. Ist die Frist nach Satz 2 abgelaufen, ohne dass eine Partei das ausländische Gericht angerufen hat, bleibt es bei der Zuständigkeit des Familiengerichts. Das Gericht des ersuchten Staates und die Parteien sind auf diese Rechtsfolgen hinzuweisen.\n(2) Ersucht ein Gericht eines anderen Vertragsstaats das Familiengericht nach Artikel 8 des Haager Kinderschutzübereinkommens um Übernahme der Zuständigkeit oder ruft eine Partei das Familiengericht nach dieser Vorschrift an, so kann das Familiengericht die Zuständigkeit innerhalb von sechs Wochen übernehmen.\n(3) Die Absätze 1 und 2 sind auf Anträge, Ersuchen und Entscheidungen nach Artikel 9 des Haager Kinderschutzübereinkommens entsprechend anzuwenden.\n(4) Der Beschluss des Familiengerichts,\n(5) Im Übrigen sind Beschlüsse nach den Artikeln 8 und 9 des Haager Kinderschutzübereinkommens und nach den Artikeln 12 und 13 der Verordnung (EU) 2019/1111 unanfechtbar.\n(6) Parteien im Sinne dieser Vorschrift sowie der Artikel 8 und 9 des Haager Kinderschutzübereinkommens und des Artikels 12 der Verordnung (EU) 2019/1111 sind die in § 7 Absatz 1 und 2 Nummer 1 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit genannten Beteiligten. Die Vorschriften über die Hinzuziehung weiterer Beteiligter bleiben unberührt."}