{"id":"2","heading":"Aufbau der Versicherungsnummer","text":"(1) Die Versicherungsnummer wird gemäß § 147 Abs. 2 des Sechsten Buches Sozialgesetzbuch nach Maßgabe der folgenden Absätze gebildet aus\n(2) Die Bereichsnummer des vergebenden Rentenversicherungsträgers gemäß der Anlage bildet die ersten beiden Stellen.\n(3) Der Geburtstag und der Geburtsmonat - jeweils zweistellig - und die beiden letzten Ziffern des Geburtsjahres der Versicherten bilden die Stellen drei bis acht. Die Gestaltung dieser Stellen oder der Versicherungsnummer insgesamt bei nicht nachgewiesenem Geburtsdatum regeln unter Beachtung des § 33a des Ersten Buches Sozialgesetzbuch die Spitzenverbände der Kranken- und Pflegekassen, die Deutsche Rentenversicherung Bund und die Bundesagentur für Arbeit einvernehmlich.\n(4) Der Anfangsbuchstabe des Geburtsnamens des Versicherten im Zeitpunkt der Vergabe bildet die neunte Stelle. Umlaute am Namensbeginn werden aufgelöst, fremdsprachige Sonderzeichen durch vergleichbare deutsche Buchstaben ersetzt, Kleinbuchstaben in Großbuchstaben umgesetzt.\n(5) Die Stellen zehn und elf enthalten die Seriennummer. Sie bezeichnet in aufsteigender Reihenfolge die Versicherten, die an demselben Tag geboren sind und deren Geburtsname mit dem gleichen Buchstaben beginnt. Für männliche Versicherte werden die Ziffern 00 bis 49, für weibliche Versicherte und Versicherte ohne Angabe zum Geschlecht oder mit der Angabe „divers“ die Ziffern 50 bis 99 verwandt. Die Gestaltung der Stellen zehn und elf oder der Versicherungsnummer insgesamt beim Verbrauch sämtlicher Seriennummern eines Geburtsdatums regeln die Spitzenverbände der Kranken- und Pflegekassen, die Deutsche Rentenversicherung Bund und die Bundesagentur für Arbeit einvernehmlich.\n(6) Die zwölfte Stelle, die Prüfziffer, wird errechnet, indem der Buchstabe in der neunten Stelle durch eine zweistellige Zahl ersetzt wird, die die Position des Buchstabens im deutschen Alphabet kennzeichnet. Die Ziffern der damit zwölfstelligen Nummer werden - an der ersten Stelle beginnend - mit den Faktoren 2, 1, 2, 5, 7, 1, 2, 1, 2, 1, 2 und 1 multipliziert. Von den Produkten werden die Quersummen gebildet. Die Quersummen werden addiert. Die Summe wird durch 10 dividiert. Der verbleibende Rest ist die Prüfziffer."}