{"id":"14","heading":"Absperrungen und Verbotsschilder","text":"(1) Solange an oder auf Halden sowie an oder in Restlöchern Bereiche vorhanden sind, in denen eine Gefahr durch\n(2) Bei Absperrungen durch Erdwälle in Verbindung mit Gräben sind die Gräben auf der dem Gefahrenbereich zugekehrten Seite des Erdwalles anzuordnen.\n(3) Notwendigkeit, Art, Umfang und Abmaße der Absperrungen, die Standorte und Abstände der Verbotsschilder sowie Kontrollmaßnahmen sind vom Betriebsleiter bzw. vom Leiter des Organs festzulegen. Dabei ist der Abstand zwischen 2 Verbotsschildern der Übersichtlichkeit des Geländes anzupassen und darf nicht größer sein als 50 m. Verbotsschilder müssen entsprechend der Anlage 4 gestaltet sein. Absperrungen und Verbotsschilder sind ständig in einem ordnungsgemäßen Zustand zu erhalten.\n(4) Straßen und Wege, die durch Restlöcher unterbrochen wurden, sind in ausreichender Entfernung von der Restlochoberkante durch\n(5) Das unberechtigte Betreten der abgesperrten oder mit Verbotsschildern gekennzeichneten Bereiche an Halden und Restlöchern ist verboten. Das Betreten ist nur Personen gestattet, die dazu auf Grund von Rechtsvorschriften oder einer schriftlichen Genehmigung des Betriebsleiters bzw. des Leiters des Organs berechtigt sind und die vom Betriebsleiter bzw. vom Leiter des Organs festzulegenden Verhaltensanforderungen kennen. Absperrungen und Verbotsschilder dürfen nicht unberechtigt verändert, beseitigt oder in sonstiger Weise in ihrer Wirksamkeit beeinträchtigt werden.\n(6) Der Betriebsleiter bzw. der Leiter des Organs und die von diesem schriftlich beauftragten Mitarbeiter des Betriebes bzw. des Organs haben das Recht, von Personen, die Absperrungen oder Verbotsschilder mißachten oder diese verändern, beseitigen oder in sonstiger Weise in ihrer Wirksamkeit beeinträchtigen, die Personalien festzustellen und den gemäß § 28 Absätze 5 und 6 zuständigen Ordnungsstrafbefugten Vorschläge für die Einleitung von Ordnungsstrafverfahren zu unterbreiten. Die Geltendmachung von Ansprüchen aus Besitz- und Eigentumsstörungen bleibt davon unberührt."}