{"id":"27","heading":"Staatliche Kontrolle","text":"(1) Die Oberste Bergbehörde und die Bergbehörden sowie die zuständigen örtlichen Staatsorgane sind berechtigt, im Rahmen ihrer sich aus dieser Anordnung ergebenden Zuständigkeiten Halden und Restlöcher zu betreten, Auskünfte zu fordern, Einblick in Unterlagen zu nehmen sowie Verfügungen und Anweisungen bzw. Auflagen zu erteilen. Die von den Vorsitzenden der Räte der Kreise schriftlich beauftragten Mitarbeiter des Rates des Kreises, der Gemeinde, der Stadt oder des Stadtbezirkes und die Mitarbeiter der Obersten Bergbehörde und der Bergbehörden sowie die zuständigen Mitarbeiter der Räte der Bezirke sind berechtigt, von Personen, die gegen Vorschriften dieser Anordnung oder auf ihrer Grundlage erlassener Verfügungen und Anweisungen bzw. Auflagen verstoßen, die Personalien festzustellen. Die Befugnisse anderer staatlicher Organe und der gewerkschaftlichen Kontrollorgane des Gesundheits- und Arbeitsschutzes auf Grund spezieller Rechtsvorschriften bleiben unberührt.\n(2) Die staatliche Kontrolle über Halden und Restlöcher, die sich in Rechtsträgerschaft der bewaffneten Organe befinden oder durch die bewaffneten Organe vertraglich genutzt werden, üben auf der Grundlage der bestehenden Vereinbarungen ausschließlich die Oberste Bergbehörde und die Bergbehörden aus.\n(3) Gegen Verfügungen und Anweisungen der Bergbehörden sowie Auflagen der Räte der Kreise, Räte der Gemeinden, Räte der Städte und der Stadtbezirke besteht das Recht der Beschwerde. Rechtsmittelbelehrungen sind in die Entscheidungen aufzunehmen. Die Beschwerde ist schriftlich oder mündlich unter Angabe der Gründe innerhalb 1 Monats bei dem Organ einzulegen, das die Verfügung oder Anweisung bzw. Auflage erteilt hat. Über die Beschwerde ist innerhalb 1 Woche nach ihrem Eingang zu entscheiden. Wird der Beschwerde nicht oder nicht im vollen Umfang stattgegeben, ist sie innerhalb dieser Frist dem Leiter des übergeordneten Organs mit einer Stellungnahme zur Entscheidung zuzuleiten. Der Leiter des übergeordneten Organs entscheidet innerhalb weiterer 3 Wochen endgültig.\n(4) Die Beschwerde hat aufschiebende Wirkung, wenn in der angefochtenen Entscheidung die aufschiebende Wirkung nicht ausdrücklich wegen einer bestehenden Gefährdung ausgeschlossen wurde."}