{"id":"2","heading":"Ordnungswidrigkeiten nach der Verordnung (EG) Nr. 1907/2006","text":"(1) Ordnungswidrig im Sinne des § 26 Absatz 2 Nummer 1 Buchstabe a des Chemikaliengesetzes handelt, wer gegen die Verordnung (EG) Nr. 1907/2006 verstößt, indem er vorsätzlich oder fahrlässig\n(2) Ordnungswidrig im Sinne des § 26 Absatz 2 Nummer 2 Buchstabe a des Chemikaliengesetzes handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 67 Absatz 1 Satz 1 der Verordnung (EG) Nr. 1907/2006 in Verbindung mit Nummer 19 der Spalte 1 des Anhangs XVII in Verbindung mit Absatz 4 Buchstabe c der zugehörigen Spalte 2 der Verordnung (EG) Nr. 1907/2006 nicht gewährleistet, dass behandeltes Holz einzeln oder ein in einem Paket in Verkehr gebrachtes Holz mit einer dort genannten Aufschrift versehen ist.\n(3) Ordnungswidrig im Sinne des § 26 Absatz 2 Nummer 2 Buchstabe c des Chemikaliengesetzes handelt, wer gegen die Verordnung (EG) Nr. 1907/2006 verstößt, indem er vorsätzlich oder fahrlässig\n(4) Ordnungswidrig im Sinne des § 26 Absatz 2 Nummer 2 Buchstabe e des Chemikaliengesetzes handelt, wer gegen Artikel 67 Absatz 1 Satz 1 in Verbindung mit Anhang XVII der Verordnung (EG) Nr. 1907/2006 verstößt, indem er vorsätzlich oder fahrlässig\n(5) Ordnungswidrig im Sinne des § 26 Absatz 2 Nummer 3 Buchstabe a des Chemikaliengesetzes handelt, wer gegen die Verordnung (EG) Nr. 1907/2006 verstößt, indem er vorsätzlich oder fahrlässig\n(6) Ordnungswidrig im Sinne des § 26 Absatz 2 Nummer 3 Buchstabe b des Chemikaliengesetzes handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 7 Absatz 2 oder Artikel 37 Absatz 3 Unterabsatz 3 Satz 1 der Verordnung (EG) Nr. 1907/2006 eine Unterrichtung nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vornimmt.\n(7) Ordnungswidrig im Sinne des § 26 Absatz 2 Nummer 3 Buchstabe d des Chemikaliengesetzes handelt, wer gegen die Verordnung (EG) Nr. 1907/2006 verstößt, indem er vorsätzlich oder fahrlässig\n(8) Ordnungswidrig im Sinne des § 26 Absatz 2 Nummer 3 Buchstabe f des Chemikaliengesetzes handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 14 Absatz 1 Unterabsatz 1 in Verbindung mit Absatz 3 oder Absatz 4, jeweils in Verbindung mit Artikel 37 Absatz 3 Unterabsatz 1 oder Unterabsatz 2, der Verordnung (EG) Nr. 1907/2006 eine Stoffsicherheitsbeurteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig durchführt.\n(9) Ordnungswidrig im Sinne des § 26 Absatz 2 Nummer 3 Buchstabe h des Chemikaliengesetzes handelt, wer gegen die Verordnung (EG) Nr. 1907/2006 verstößt, indem er vorsätzlich oder fahrlässig"}