{"id":"6","heading":"Datenübermittlung","text":"(1) Die datenbankführende Stelle ist befugt, die Daten nach § 4 Absatz 1 Satz 1, soweit es sich nicht um personenbezogene Daten handelt, zu den in § 3 Absatz 2 Nummer 1, 2, 4 und 5 genannten Zwecken an das Bundesministerium für Verkehr und digitale Infrastruktur, an die Bundesanstalt für Wasserbau, an das Bundesamt für Seeschifffahrt und Hydrographie und zu den in § 3 Absatz 2 Nummer 1 und 3 genannten Zwecken an die für Wasserstraßen überführende Kreuzungsbauwerke nach Landesrecht zuständigen Behörden zu übermitteln, soweit dies für deren jeweilige Aufgabenerfüllung erforderlich ist. Die nach Satz 1 übermittelten Daten dürfen zu den dort genannten Zwecken vom Bundesministerium für Verkehr und digitale Infrastruktur, von der Bundesanstalt für Wasserbau, vom Bundesamt für Seeschifffahrt und Hydrographie und von den für Wasserstraßen überführende Kreuzungsbauwerke nach Landesrecht zuständigen Behörden gespeichert und verwendet werden, soweit dies für deren jeweilige Aufgabenerfüllung erforderlich ist.\n(2) Die datenbankführende Stelle übermittelt in regelmäßigen Abständen, mindestens jedoch alle drei Monate, die Daten nach § 4 Absatz 1 Satz 1, soweit es sich nicht um personenbezogene Daten handelt, an die Zentralkommission für die Rheinschifffahrt zur Durchführung der dieser durch das Gesetz vom 6. Juli 1966 zu dem Übereinkommen vom 20. November 1963 zur Revision der am 17. Oktober 1868 in Mannheim unterzeichneten Revidierten Rheinschifffahrtsakte (BGBl. 1966 II S. 560) einschließlich der für die Bundesrepublik Deutschland in Kraft getretenen Zusatzprotokolle übertragenen Aufgaben.\n(3) Die datenbankführende Stelle darf die Daten nach § 4 Absatz 1 Satz 1 zum Zwecke der\n(4) Die datenbankführende Stelle darf die Daten nach § 4 Absatz 1 Satz 1 vorbehaltlich § 9a des Gefahrgutbeförderungsgesetzes an die hierfür zuständigen Organe und Einrichtungen der Europäischen Union und an über- oder zwischenstaatliche Stellen, an internationale Organisationen oder öffentliche Stellen anderer Staaten übermitteln, soweit dies"}