{"id":"18","heading":"Rezertifizierung","text":"(1) Luftsicherheitskontrollpersonal nach § 2 Absatz 1 ist nach den zeitlichen Vorgaben in Nummer 11.3.1. b) und c) des Anhangs der Durchführungsverordnung (EU) 2015/1998 zu rezertifizieren. Diese Rezertifizierung ist durch den Schulungsverpflichteten spätestens drei Monate vor Ablauf der Gültigkeitsdauer des Zertifikats bei der zuständigen Luftsicherheitsbehörde zu beantragen. Dem Antrag sind die Fortbildungsnachweise nach § 31 Absatz 1 und die Bewertung der betrieblichen Leistung nach Absatz 2 beizufügen. Die Rezertifizierung erfolgt durch die zuständige Luftsicherheitsbehörde auf der Grundlage der Fortbildungsnachweise und der Bewertung der betrieblichen Leistung.\n(2) Die Bewertung der betrieblichen Leistung durch den Schulungsverpflichteten erfolgt auf der Grundlage von Erkenntnissen aus behördlichen Qualitätskontrollmaßnahmen, Erkenntnissen aus der regelmäßigen Fortbildung sowie Ergebnissen der unternehmenseigenen Qualitätskontrollmaßnahmen.\n(3) Luftsicherheitskontrollpersonal, das Röntgengeräte oder Sprengstoffdetektoren bedient, hat für die Rezertifizierung zusätzlich zu den Voraussetzungen nach Absatz 2 einen standardisierten Bildauswertungstest zu absolvieren. Bei dem standardisierten Bildauswertungstest müssen mindestens 60 Prozent der abgebildeten und markierten Gegenstände richtig bewertet werden. Einzelheiten sind der Anlage 5 Ziffer 3 zu entnehmen. Gegenstände, die als verbotene Gegenstände im Sinne von § 11 Absatz 1 des Luftsicherheitsgesetzes benannt sind, müssen bei dem Bildauswertungstest ausnahmslos erkannt werden.\n(4) Bei Nichtbestehen des Bildauswertungstests nach Absatz 3 darf die Kontrollperson nur in einer Funktion ohne die Bedienung von Röntgengeräten oder Sprengstoffdetektoren eingesetzt werden. Der Bildauswertungstest nach Absatz 3 darf innerhalb von drei Monaten nach dem Nichtbestehen einmal wiederholt werden. Im Falle, dass auch der wiederholte Bildauswertungstest nicht bestanden wird, kann die Bedienung von Röntgengeräten oder Sprengstoffdetektoren nur nach entsprechender erneuter Schulung und bestandener Prüfung nach § 13 Absatz 2 wieder ausgeübt werden.\n(5) Die Rezertifizierung soll innerhalb von drei Monaten nach Antragstellung abgeschlossen sein. Nach erfolgreichem Abschluss wird durch die zuständige Luftsicherheitsbehörde ein neues Zertifikat ausgestellt."}