{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Luftsicherheitskontrollpersonal sind Personen, die für die Kontrollen von Personen, Handgepäck, mitgeführten Gegenständen, aufgegebenem Gepäck, Fracht und Post, Post oder Material von Luftfahrtunternehmen, Bordvorräten, Flughafenlieferungen und Fahrzeugen sowie für Zugangskontrollen, Überwachungen und Streifengänge zuständig sind und über die Kompetenzen nach den Nummern 11.2.3.1 bis 11.2.3.5 des Anhangs der Durchführungsverordnung (EU) 2015/1998 verfügen müssen.\n(2) Sicherheitspersonal sind Personen, die für Luftfahrzeug-Sicherheitsdurchsuchungen, für die Sicherung von Luftfahrzeugen, für die Zuordnung von aufgegebenem Gepäck, für Sicherheitskontrollen bei Fracht und Post und für Sicherheitskontrollen bei Post oder Material von Luftfahrtunternehmen, Bordvorräten und Flughafenlieferungen sowie für Sicherheitsmaßnahmen während des Fluges zuständig sind und über die Kompetenzen nach den Nummern 11.2.3.6 bis 11.2.3.11 des Anhangs der Durchführungsverordnung (EU) 2015/1998 verfügen müssen.\n(3) Anderes Personal sind Personen, die unbegleiteten Zugang zu Sicherheitsbereichen oder eine Schulung bezüglich des allgemeinen Sicherheitsbewusstseins benötigen und die über Kompetenzen nach den Nummern 11.2.6 und 11.2.7 des Anhangs der Durchführungsverordnung (EU) 2015/1998 verfügen müssen.\n(4) Anderes Personal sind auch Personen, die eine Schulung mit Funktionen und Verantwortlichkeiten in Bezug auf Cyberbedrohungen benötigen und die über Kompetenzen nach Nummer 11.2.8 des Anhangs der Durchführungsverordnung (EU) 2015/1998 verfügen müssen.\n(5) Ausbilder sind Personen, die Schulungsmaßnahmen nach Nummer 11.2 und 12.9 des Anhangs der Durchführungsverordnung (EU) 2015/1998 durchführen und die über die Kompetenzen nach Nummer 11.5 des Anhangs der Durchführungsverordnung (EU) 2015/1998 verfügen müssen.\n(6) Schulungsverpflichtete sind Flugplatzbetreiber, Luftfahrtunternehmen und die in § 9a Absatz 1 Satz 1 des Luftsicherheitsgesetzes genannten Stellen, die nach § 8 Absatz 1 Satz 1 Nummer 6 oder § 9 Absatz 1 Satz 1 Nummer 3 oder § 9a Absatz 1 Satz 1 des Luftsicherheitsgesetzes zur Schulung des eingesetzten Personals verpflichtet sind sowie die Luftsicherheitsbehörden. Sofern sich die genannten Unternehmen des Personals anderer Unternehmen bedienen, steht dieses Personal dem eigenen Personal des entsprechenden Unternehmens gleich.\n(7) Rezertifizierung ist die förmliche Bewertung und Bestätigung durch die zuständige Luftsicherheitsbehörde, dass die betreffende Person weiterhin über die notwendige Qualifikation verfügt, um die ihr zugewiesenen Aufgaben in angemessener Weise auszuüben.\n(8) Eine Unterrichtseinheit (UE) ist eine Lerneinheit mit einer Dauer von 45 Minuten.\n(9) Eine computergestützte Schulung ist eine Schulung, die mit Hilfe einer Lernsoftware durchgeführt wird."}