{"id":"20","heading":"Verfahren zur Erteilung des Ausbilderzertifikats","text":"(1) Die zuständige Luftsicherheitsbehörde erteilt das Ausbilderzertifikat für fünf Jahre, wenn die Antragsunterlagen vollständig sind und wenn nachgewiesen ist, dass die betreffende Person die erforderlichen Schulungen erfolgreich abgeschlossen und, sofern es sich um eine Zertifizierung zur Schulung einer der Personengruppen nach den Nummern 11.2.3.1 bis 11.2.3.5, 11.2.4 oder 11.2.5 des Anhangs der Durchführungsverordnung (EU) 2015/1998 handelt, eine Lehrprobe von mindestens 45 Minuten Dauer vor der zuständigen Luftsicherheitsbehörde abgelegt hat. Einzelheiten zur Lehrprobe sind der Anlage 3 zu entnehmen.\n(2) Die Schulung zur Kompetenz in Schulungstechniken nach Nummer 11.5.1 Satz 1 b) des Anhangs der Durchführungsverordnung 2015/1998 darf den zeitlichen Umfang von 40 Unterrichtseinheiten nicht unterschreiten.\n(3) Die Teilnahme an einer Schulung über Kenntnisse des Arbeitsumfeldes in dem relevanten Bereich der Luftsicherheit und über die Kompetenz bezüglich der zu vermittelnden Elemente der Sicherheit nach Nummer 11.5.1. Satz 1 Buchstabe c und d des Anhangs der Durchführungsverordnung (EU) 2015/1998 umfasst:\n(4) Die Absätze 1 bis 3, mit Ausnahme der Gültigkeitsdauer des Ausbilderzertifikats, gelten nicht für Mitarbeiter von Luftsicherheitsbehörden, die Ausbilderfunktionen wahrnehmen möchten.\n(5) Bei der Bewertung des Schulungsbedarfs durch die zuständige Luftsicherheitsbehörde können bereits vorhandene einschlägige Kompetenzen entsprechend den Nummern 11.0.5 bis 11.0.7 des Anhangs der Durchführungsverordnung (EU) 2015/1998 berücksichtigt und der in Absatz 3 festgelegte Schulungsumfang entsprechend reduziert werden.\n(6) Das Ausbilderzertifikat enthält folgende Angaben:\n(7) Ausbilder dürfen nur über ein gültiges Ausbilderzertifikat für jede zu schulende Personengruppe nach Nummer 11.2 des Anhangs der Durchführungsverordnung (EU) 2015/1998 verfügen.\n(+++ § 20: Zur Geltung vgl. § 28 +++)"}