{"id":"32","heading":"Verletzung der Fortbildungspflicht","text":"(1) Luftsicherheitskontrollpersonal, das seine Pflicht zur regelmäßigen Fortbildung nach § 29 verletzt, darf nicht mehr für entsprechende Tätigkeiten eingesetzt werden, bis der Fortbildungsnachweis vorgelegt wird. Bis dahin ruht das Zertifikat. Das Zertifikat kann längstens für die Dauer seiner Gültigkeit ruhen. Das Zertifikat lebt wieder auf, wenn der ausstehende Fortbildungsnachweis der zuständigen Luftsicherheitsbehörde vorgelegt wird.\n(2) Absatz 1 gilt nicht für Polizeivollzugsbeamte, die Tätigkeiten nach Nummer 11.2.3.5 des Anhangs der Durchführungsverordnung (EU) 2015/1998 wahrnehmen und aus dienstlichen Gründen ihre Fortbildungspflicht nicht rechtzeitig erfüllen konnten, sofern die versäumte Fortbildung unverzüglich nachgeholt wird.\n(3) Wurde die Fortbildung länger als sechs Monate nach Fälligkeit nicht durchgeführt, ist neben der Vorlage des Fortbildungsnachweises zusätzlich noch eine Rezertifizierung entsprechend § 18 erforderlich, um für die entsprechende Tätigkeit wieder eingesetzt werden zu können. Nach erfolgreicher Rezertifizierung wird das ruhende Zertifikat ungültig und ein neues Zertifikat ausgestellt.\n(4) Luftsicherheitskontrollpersonal, das die halbjährliche Fortbildungspflicht in den Bereichen Bilderkennungsschulung und Tests nach Nummer 11.4.1 Absatz 2 des Anhangs der Durchführungsverordnung (EU) 2015/1998 nicht erfüllt, darf Röntgengeräte und Sprengstoffdetektoren nicht mehr bedienen. In diesem Fall darf die entsprechende Tätigkeit erst wieder ausgeübt werden, wenn der Schulungsverpflichtete der zuständigen Luftsicherheitsbehörde nachgewiesen hat, dass die betreffende Person eine Fortbildung im Umfang der versäumten Fortbildung absolviert hat.\n(5) Für alle übrigen Personengruppen nach § 2, die ihre Pflicht zur Fortbildung nach § 29 verletzen, gilt, dass sie für ihre entsprechende Tätigkeit nicht mehr eingesetzt werden dürfen. In diesem Fall darf die entsprechende Tätigkeit erst wieder ausgeübt werden, wenn der Schulungsverpflichtete der zuständigen Luftsicherheitsbehörde nachgewiesen hat, dass die betreffende Person eine Fortbildung im Umfang der versäumten Fortbildung absolviert hat."}