{"id":"35","heading":"Übergangsregelung","text":"(1) Eine Ausbilderzulassung nach § 2 Absatz 2 Satz 1 der Luftsicherheits-Schulungsverordnung vom 2. April 2008 (BGBl. I S. 647), die zuletzt durch Artikel 182 des Gesetzes vom 29. März 2017(BGBl. I S. 626) geändert worden ist, oder ein Ausbilderzertifikat nach Nummer 11.5.1 Satz 2 des Anhangs der Durchführungsverordnung (EU) 2015/1998 bleiben nach dem 21. Juli 2023 für die Dauer ihrer Laufzeit gültig, solange sie nicht vorher widerrufen werden. Erfolgt eine Rezertifizierung oder eine Erweiterung einer Ausbilderzulassung oder eines Ausbilderzertifikats nach Satz 1 nach dem 21. Juli 2023, ist ein neues Ausbilderzertifikat nach den Vorgaben dieser Verordnung auszustellen.\n(2) Bis spätestens zum 22. Juli 2026 sind Ausbilderzulassungen nach § 2 Absatz 2 Satz 1 der Luftsicherheits-Schulungsverordnung vom 2. April 2008 (BGBl. I S. 647), die zuletzt durch Artikel 182 des Gesetzes vom 29. März 2017 (BGBl. I S. 626) geändert worden ist, von der zuständigen Luftsicherheitsbehörde in Ausbilderzertifikate nach § 20 Absatz 6 umzuschreiben.\n(3) Zertifikate von Luftsicherheitskontrollpersonal, die vor dem 22. Juli 2023 ausgestellt wurden, behalten ihre Gültigkeit für die Dauer ihrer Laufzeit, solange sie nicht vorher widerrufen werden.\n(4) Schulungsnachweise, die vor dem 22. Juli 2023 ausgestellt wurden, gelten unverändert fort.\n(5) Genehmigungen von computergestützten Schulungsprogrammen, die vor Inkrafttreten dieser Verordnung erteilt wurden, gelten unverändert fort.\n(6) Schulungen, Prüfungsverfahren, Rezertifizierungen und Fortbildungen, die am 22. Juli 2023 noch nicht abgeschlossen sind, dürfen längstens bis zum 22. Januar 2024 nach den Regelungen, nach denen sie begonnen wurden, beendet werden. Die zuständige Luftsicherheitsbehörde kann diese Frist auf Antrag in Einzelfällen verlängern.\n(7) Luftsicherheitskontroll- und Sicherheitspersonal, das vor Inkrafttreten dieser Verordnung Aufgaben im Bereich Luftsicherheit wahrgenommen hat, gilt als im Sinne von § 3 Absatz 2 mental und physisch geeignet, um die ihnen zugewiesenen Aufgaben wirksam wahrnehmen zu können.\n(8) Sofern Ausbilder zur Schulung nach Nummer 11.2.3.11 des Anhangs der Durchführungsverordnung (EU) 2015/1998 das Verfahren zur Ausbilderzertifizierung innerhalb eines Jahres nach Inkrafttreten dieser Verordnung beginnen, erhalten sie nach Prüfung der Aktenlage von der zuständigen Luftsicherheitsbehörde eine Schulungsgenehmigung für diesen Zeitraum.\n(9) Die Fortbildungsverpflichtungen nach den §§ 22, 27 und 29 sind spätestens ab dem 1. Januar 2025 umzusetzen."}