{"id":"6","heading":"Schulungsumfang","text":"(1) Luftsicherheitskontrollpersonal zur Kontrolle von Personen, Handgepäck, mitgeführten Gegenständen und aufgegebenem Gepäck im Sinne von Nummer 11.2.3.1 des Anhangs der Durchführungsverordnung (EU) 2015/1998 hat mindestens 280 Unterrichtseinheiten zu absolvieren.\n(2) Luftsicherheitskontrollpersonal für Fracht und Post im Sinne von Nummer 11.2.3.2 des Anhangs der Durchführungsverordnung (EU) 2015/1998 hat mindestens 150 Unterrichtseinheiten zu absolvieren. Wenn Röntgengeräte oder Sprengstoffdetektoren bedient werden, sind mindestens 200 Unterrichtseinheiten zu absolvieren.\n(3) Luftsicherheitskontrollpersonal für Post oder Material von Luftfahrtunternehmen, für Bordvorräte und Flughafenlieferungen im Sinne von Nummer 11.2.3.3 des Anhangs der Durchführungsverordnung (EU) 2015/1998 hat mindestens 75 Unterrichtseinheiten zu absolvieren. Wenn Röntgengeräte oder Sprengstoffdetektoren bedient werden, sind mindestens 100 Unterrichtseinheiten zu absolvieren.\n(4) Luftsicherheitskontrollpersonal für Fahrzeuge im Sinne von Nummer 11.2.3.4 des Anhangs der Durchführungsverordnung (EU) 2015/1998 hat mindestens 40 Unterrichtseinheiten zu absolvieren.\n(5) Luftsicherheitskontrollpersonal für Zugangskontrollen sowie für Überwachungen und Streifengänge im Sinne von Nummer 11.2.3.5 des Anhangs der Durchführungsverordnung (EU) 2015/1998 hat mindestens 27 Unterrichtseinheiten zu absolvieren.\n(6) Sicherheitspersonal für Luftfahrzeug-Sicherheitsdurchsuchungen im Sinne von Nummer 11.2.3.6 des Anhangs der Durchführungsverordnung (EU) 2015/1998 hat mindestens sieben Unterrichtseinheiten zu absolvieren, wenn auch der Flughafenausweis benötigt wird.\n(7) Sicherheitspersonal zur Sicherung von Luftfahrzeugen im Sinne von Nummer 11.2.3.7 des Anhangs der Durchführungsverordnung (EU) 2015/1998 hat mindestens fünf Unterrichtseinheiten zu absolvieren, wenn auch der Flughafenausweis benötigt wird.\n(8) Personal für die Zuordnung von aufgegebenem Gepäck im Sinne von Nummer 11.2.3.8 des Anhangs der Durchführungsverordnung (EU) 2015/1998 hat mindestens fünf Unterrichtseinheiten zu absolvieren, wenn auch der Flughafenausweis benötigt wird.\n(9) Sicherheitspersonal für Luftfracht und Luftpost im Sinne von Nummer 11.2.3.9 des Anhangs der Durchführungsverordnung (EU) 2015/1998 hat mindestens sieben Unterrichtseinheiten zu absolvieren, wenn auch der Flughafenausweis benötigt wird.\n(10) Sicherheitspersonal für Post oder Material von Luftfahrtunternehmen, für Bordvorräte und Flughafenlieferungen im Sinne von Nummer 11.2.3.10 des Anhangs der Durchführungsverordnung (EU)\n(11) Sicherheitspersonal, welches im Sinne von Nummer 11.2.3.11 des Anhangs der Durchführungsverordnung (EU) 2015/1998 als Flug- oder Kabinenbesatzung Sicherheitsmaßnahmen während des Fluges durchführt, hat mindestens 20 Unterrichtseinheiten zu absolvieren.\n(12) Aufsichtspersonal im Sinne von Nummer 11.2.4 des Anhangs der Durchführungsverordnung (EU)\n(13) Sicherheitsbeauftragte im Sinne von Nummer 11.2.5 des Anhangs der Durchführungsverordnung (EU) 2015/1998 haben mindestens 40 Unterrichtseinheiten zu absolvieren.\n(14) Andere Personen als Fluggäste, die unbegleiteten Zugang zu Sicherheitsbereichen im Sinne von Nummer 11.2.6 des Anhangs der Durchführungsverordnung (EU) 2015/1998 haben, haben mindestens fünf Unterrichtseinheiten zu absolvieren. Die erfolgreiche Absolvierung dieser Schulung berechtigt zur Erlangung eines Flughafenausweises.\n(15) Die Schulung von Personen bezüglich des allgemeinen Sicherheitsbewusstseins im Sinne von Nummer 11.2.7 des Anhangs der Durchführungsverordnung (EU) 2015/1998 umfasst mindestens zwei Unterrichtseinheiten.\n(16) Die Schulung von Personen mit Funktionen und Verantwortlichkeiten in Bezug auf Cyberbedrohungen im Sinne von Nummer 11.2.8 des Anhangs der Durchführungsverordnung (EU) 2015/1998 umfasst mindestens zwei Unterrichtseinheiten.\n(17) Im Falle, dass Personen Teilaufgaben der in Nummer 11.2 des Anhangs der Durchführungsverordnung (EU) 2015/1998 genannten Tätigkeiten ausüben, entscheidet die zuständige Luftsicherheitsbehörde im Einzelfall vor Beginn der Schulung über deren Umfang unter Beachtung von Anlage 2.\n(+++ § 6 Abs. 6 bis 11 und 14 bis 16: Zur Geltung vgl. § 29 Abs. 2 +++)"}