{"id":"12","heading":"Vorzulegende Unterlagen","text":"(1) Zur Bewertung der Gleichwertigkeit sind dem Antrag auf Befugnis zur Aufnahme oder Ausübung eines im Inland reglementierten Berufs folgende Unterlagen beizufügen:\n(2) Die Unterlagen nach Absatz 1 Nummer 2 bis 5 sind der zuständigen Stelle in Form von Kopien vorzulegen oder elektronisch zu übermitteln. Von den Unterlagen nach Absatz 1 Nummer 3 bis 5 sind Übersetzungen in deutscher Sprache vorzulegen. Darüber hinaus kann die zuständige Stelle von den Unterlagen nach Absatz 1 Nummer 2 und allen nachgereichten Unterlagen Übersetzungen in deutscher Sprache verlangen. Die Übersetzungen sind von einem öffentlich bestellten oder beeidigten Dolmetscher oder Übersetzer erstellen zu lassen.\n(3) Die zuständige Stelle kann abweichend von Absatz 2 eine andere Form für die vorzulegenden Dokumente zulassen. Bei Unterlagen, die in einem Mitgliedstaat der Europäischen Union oder einem weiteren Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt oder anerkannt wurden, kann sich die zuständige Stelle im Fall begründeter Zweifel an der Echtheit der Unterlagen sowohl an die zuständige Stelle des Ausbildungs- oder Anerkennungsstaats wenden als auch die Antragstellerin oder den Antragsteller auffordern, beglaubigte Kopien vorzulegen. Eine solche Aufforderung hemmt den Lauf der Fristen nach § 13 Absatz 3 nicht.\n(4) Die zuständige Stelle kann die Antragstellerin oder den Antragsteller auffordern, innerhalb einer angemessenen Frist Informationen zu Inhalt und Dauer der im Ausland absolvierten Berufsbildung sowie zu sonstigen Berufsqualifikationen vorzulegen, soweit dies zur Bewertung der Gleichwertigkeit erforderlich ist. Soweit die Berufsbildung in einem Mitgliedstaat der Europäischen Union, einem weiteren Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz absolviert wurde, kann sich die zuständige Stelle an die zuständige Stelle des Ausbildungsstaats wenden.\n(5) Bestehen begründete Zweifel an der Echtheit oder der inhaltlichen Richtigkeit der vorgelegten Unterlagen, kann die zuständige Stelle die Antragstellerin oder den Antragsteller auffordern, innerhalb einer angemessenen Frist Originale, beglaubigte Kopien oder weitere geeignete Unterlagen vorzulegen. Im Fall einer gerichtlichen Feststellung, dass eine Antragstellerin oder ein Antragsteller in einem Verfahren nach diesem Kapitel gefälschte Nachweise über Berufsqualifikationen verwendet hat, unterrichtet die zuständige Stelle spätestens drei Tage nach Rechtskraft dieser Feststellung die zuständigen Stellen der übrigen Mitgliedstaaten der Europäischen Union oder weiteren Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum über das Binnenmarkt-Informationssystem über die Identität der betreffenden Person.\n(6) Die Antragstellerin oder der Antragsteller hat durch geeignete Unterlagen darzulegen, im Inland eine Erwerbstätigkeit ausüben zu wollen. Geeignete Unterlagen sind beispielsweise"}