{"id":"13","heading":"Verfahren","text":"(1) Die Bewertung der Gleichwertigkeit nach § 9 erfolgt im Rahmen der Entscheidung über die Befugnis zur Aufnahme oder Ausübung eines im Inland reglementierten Berufs. Auf Antrag erteilt die zuständige Stelle der Antragstellerin oder dem Antragsteller einen gesonderten Bescheid über die Feststellung der Gleichwertigkeit ihrer oder seiner Berufsqualifikation oder entscheidet auf Antrag nur über die Gleichwertigkeit der Berufsqualifikation.\n(2) Die zuständige Stelle bestätigt der Antragstellerin oder dem Antragsteller innerhalb eines Monats den Eingang des Antrags einschließlich der nach § 12 Absatz 1 vorzulegenden Unterlagen. In der Empfangsbestätigung ist das Datum des Eingangs bei der zuständigen Stelle mitzuteilen und auf die Frist nach Absatz 3 und die Voraussetzungen für den Beginn des Fristlaufs hinzuweisen. Sind die nach § 12 Absatz 1 vorzulegenden Unterlagen unvollständig, teilt die zuständige Stelle innerhalb der Frist des Satzes 1 mit, welche Unterlagen nachzureichen sind. Die Mitteilung enthält den Hinweis, dass der Lauf der Frist nach Absatz 3 erst mit Eingang der vollständigen Unterlagen beginnt.\n(3) Die zuständige Stelle muss innerhalb von drei Monaten über die Gleichwertigkeit entscheiden. Die Frist beginnt mit Eingang der vollständigen Unterlagen. Sie kann einmal angemessen verlängert werden, wenn dies wegen der Besonderheiten der Angelegenheit gerechtfertigt ist. Für Antragsteller, die ihren Ausbildungsnachweis in einem Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz erworben haben oder deren Ausbildungsnachweis in einem dieser genannten Staaten anerkannt wurde, kann die Fristverlängerung nach Satz 3 höchstens einen Monat betragen. Die Fristverlängerung ist zu begründen und rechtzeitig mitzuteilen.\n(4) Im Fall des § 12 Absatz 4 und 5 ist der Lauf der Frist nach Absatz 3 bis zum Ablauf der von der zuständigen Stelle festgelegten Frist gehemmt. Im Fall des § 14 ist der Lauf der Frist nach Absatz 3 bis zur Beendigung des sonstigen geeigneten Verfahrens gehemmt.\n(5) Die zuständige Stelle richtet sich nach dem jeweiligen Fachrecht.\n(6) Das Verfahren nach diesem Kapitel kann über eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden.\n(7) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Umsetzung der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22), die zuletzt durch die Richtlinie 2013/55/EU (ABl. L 354 vom 28.12.2013, S. 132) geändert worden ist, Regelungen zur Ausstellung eines Europäischen Berufsausweises für die Niederlassung sowie zur damit verbundenen Durchführung des Verfahrens zur Feststellung der Gleichwertigkeit einer im Ausland erworbenen Berufsqualifikation zu erlassen. Das Verfahren zur Feststellung der vorhandenen Berufsqualifikationen nach diesem Kapitel bleibt unberührt."}