{"id":"13a","heading":"Versagung und Voraussetzungen für die Erteilung der Erlaubnis für bestimmte Gewässerbenutzungen; unabhängige Expertenkommission","text":"(1) Eine Erlaubnis für eine Gewässerbenutzung nach § 9 Absatz 2 Nummer 3 und 4 ist zu versagen, wenn\n(2) Abweichend von Absatz 1 Satz 1 Nummer 1 können Erlaubnisse für vier Erprobungsmaßnahmen mit dem Zweck erteilt werden, die Auswirkungen auf die Umwelt, insbesondere den Untergrund und den Wasserhaushalt, wissenschaftlich zu erforschen. Die Erlaubnisse nach Satz 1 bedürfen der Zustimmung der jeweiligen Landesregierung. Bei der Entscheidung nach Satz 2 sind die geologischen Besonderheiten der betroffenen Gebiete und sonstige öffentliche Interessen abzuwägen.\n(3) Durch Landesrecht kann bestimmt werden, dass Erlaubnisse für Benutzungen nach § 9 Absatz 2 Nummer 3 und 4 auch in oder unter Gebieten, in denen untertägiger Bergbau betrieben wird oder betrieben worden ist, nur unter bestimmten Auflagen erteilt werden dürfen oder zu versagen sind. Die zuständige Behörde weist Gebiete nach Satz 1 in Karten aus.\n(4) Sofern die Erteilung einer Erlaubnis für eine Benutzung nach § 9 Absatz 2 Nummer 3 nicht nach Absatz 1 oder Absatz 3 ausgeschlossen ist, darf die Erlaubnis nur erteilt werden, wenn\n(5) Sofern die Erteilung einer Erlaubnis für eine Benutzung nach § 9 Absatz 2 Nummer 4 nicht nach Absatz 1 oder Absatz 3 ausgeschlossen ist, darf die Erlaubnis nur erteilt werden, wenn sichergestellt ist, dass der Stand der Technik eingehalten wird und insbesondere die Anforderungen nach § 22c der Allgemeinen Bundesbergverordnung vom 23. Oktober 1995 (BGBl. I S. 1466), die zuletzt durch Artikel 2 der Verordnung vom 4. August 2016 (BGBl. I S. 1957) geändert worden ist, erfüllt werden.\n(6) Die Bundesregierung setzt eine unabhängige Expertenkommission ein, welche die nach Absatz 2 durchgeführten Erprobungsmaßnahmen wissenschaftlich begleitet und auswertet sowie hierzu und zum Stand der Technik Erfahrungsberichte zum 30. Juni eines Jahres, beginnend mit dem 30. Juni 2018, erstellt. Die Expertenkommission übermittelt die Erfahrungsberichte zu den in Satz 1 genannten Zeitpunkten dem Deutschen Bundestag und veröffentlicht sie im Internet. Die Expertenkommission unterrichtet die Öffentlichkeit in regelmäßigen Abständen über Verlauf und Ergebnisse der Erprobungsmaßnahmen nach Absatz 2; hierbei sowie zu den Entwürfen der Erfahrungsberichte nach Satz 1 ist der Öffentlichkeit Gelegenheit zur Stellungnahme zu geben. Die unabhängige Expertenkommission nach Satz 1 setzt sich zusammen aus\n(7) Im Jahr 2021 überprüft der Deutsche Bundestag auf der Grundlage des bis dahin vorliegenden Standes von Wissenschaft und Technik die Angemessenheit des Verbots nach Absatz 1 Satz 1 Nummer 1."}