{"id":"14","heading":"Besondere Vorschriften für die Erteilung der Bewilligung","text":"(1) Die Bewilligung darf nur erteilt werden, wenn die Gewässerbenutzung\n(2) Die Bewilligung wird für eine bestimmte angemessene Frist erteilt, die in besonderen Fällen 30 Jahre überschreiten darf.\n(3) Ist zu erwarten, dass die Gewässerbenutzung auf das Recht eines Dritten nachteilig einwirkt und erhebt dieser Einwendungen, so darf die Bewilligung nur erteilt werden, wenn die nachteiligen Wirkungen durch Inhalts- oder Nebenbestimmungen vermieden oder ausgeglichen werden. Ist dies nicht möglich, so darf die Bewilligung gleichwohl erteilt werden, wenn Gründe des Wohls der Allgemeinheit dies erfordern. In den Fällen des Satzes 2 ist der Betroffene zu entschädigen.\n(4) Absatz 3 Satz 1 und 2 gilt entsprechend, wenn ein Dritter ohne Beeinträchtigung eines Rechts nachteilige Wirkungen dadurch zu erwarten hat, dass\n(5) Hat der Betroffene nach Absatz 3 oder Absatz 4 gegen die Erteilung der Bewilligung Einwendungen erhoben und lässt sich zur Zeit der Entscheidung nicht feststellen, ob und in welchem Maße nachteilige Wirkungen eintreten werden, so ist die Entscheidung über die deswegen festzusetzenden Inhalts- oder Nebenbestimmungen und Entschädigungen einem späteren Verfahren vorzubehalten.\n(6) Konnte der Betroffene nach Absatz 3 oder Absatz 4 nachteilige Wirkungen bis zum Ablauf der Frist zur Geltendmachung von Einwendungen nicht voraussehen, so kann er verlangen, dass dem Gewässerbenutzer nachträglich Inhalts- oder Nebenbestimmungen auferlegt werden. Können die nachteiligen Wirkungen durch nachträgliche Inhalts- oder Nebenbestimmungen nicht vermieden oder ausgeglichen werden, so ist der Betroffene im Sinne des Absatzes 3 zu entschädigen. Der Antrag ist nur innerhalb einer Frist von drei Jahren nach dem Zeitpunkt zulässig, zu dem der Betroffene von den nachteiligen Wirkungen der Bewilligung Kenntnis erhalten hat; er ist ausgeschlossen, wenn nach der Herstellung des der Bewilligung entsprechenden Zustands 30 Jahre vergangen sind.\n§ 14 idF d. G v. 31.7.2009 I 2585: Sachsen - Abweichung durch § 6 Abs. 1 Satz 1 des Sächsischen Wassergesetzes (SächsWG) v. 12.7.2013 SächsGVBl. S. 503 mWv 8.8.2013 (vgl. BGBl. I 2014, 112)"}