{"id":"40","heading":"Träger der Unterhaltungslast","text":"(1) Die Unterhaltung oberirdischer Gewässer obliegt den Eigentümern der Gewässer, soweit sie nicht nach landesrechtlichen Vorschriften Aufgabe von Gebietskörperschaften, Wasser- und Bodenverbänden, gemeindlichen Zweckverbänden oder sonstigen Körperschaften des öffentlichen Rechts ist. Ist der Gewässereigentümer Träger der Unterhaltungslast, sind die Anlieger sowie diejenigen Eigentümer von Grundstücken und Anlagen, die aus der Unterhaltung Vorteile haben oder die Unterhaltung erschweren, verpflichtet, sich an den Kosten der Unterhaltung zu beteiligen. Ist eine Körperschaft nach Satz 1 unterhaltungspflichtig, können die Länder bestimmen, inwieweit die Gewässereigentümer, die in Satz 2 genannten Personen, andere Personen, die aus der Unterhaltung Vorteile haben, oder sonstige Eigentümer von Grundstücken im Einzugsgebiet verpflichtet sind, sich an den Kosten der Unterhaltung zu beteiligen.\n(2) Die Unterhaltungslast kann mit Zustimmung der zuständigen Behörde auf einen Dritten übertragen werden.\n(3) Ist ein Hindernis für den Wasserabfluss oder für die Schifffahrt oder eine andere Beeinträchtigung, die Unterhaltungsmaßnahmen nach § 39 erforderlich macht, von einer anderen als der unterhaltungspflichtigen Person verursacht worden, so soll die zuständige Behörde die andere Person zur Beseitigung verpflichten. Hat die unterhaltungspflichtige Person das Hindernis oder die andere Beeinträchtigung beseitigt, so hat ihr die andere Person die Kosten zu erstatten, soweit die Arbeiten erforderlich waren und die Kosten angemessen sind.\n(4) Erfüllt der Träger der Unterhaltungslast seine Verpflichtungen nicht, so sind die erforderlichen Unterhaltungsarbeiten auf seine Kosten durch das Land oder, sofern das Landesrecht dies bestimmt, durch eine andere öffentlich-rechtliche Körperschaft im Sinne des Absatzes 1 Satz 1 durchzuführen. Satz 1 gilt nicht, soweit eine öffentlich-rechtliche Körperschaft Träger der Unterhaltungslast ist.\n§ 40 Abs. 1 idF d. G v. 31.7.2009 I 2585: Schleswig-Holstein - Abweichung  durch § 40 des Wassergesetzes des Landes Schleswig-Holstein (LWG) idF d. G v. 19.3.2010 GVOBl. Schl.-H. S. 365 mWv 26.3.2010 (vgl. BGBl. I 2010, 1501)"}