{"id":"45h","heading":"Maßnahmenprogramme","text":"(1) Auf der Grundlage der Anfangsbewertung nach § 45c Absatz 1 und der nach § 45e Satz 1 festgelegten Ziele sind bis zum 31. Dezember 2015 Maßnahmenprogramme aufzustellen, die dem Prinzip einer nachhaltigen Entwicklung Rechnung tragen. Die Maßnahmenprogramme umfassen die kostenwirksamen Maßnahmen, die erforderlich sind, um den guten Zustand der Meeresgewässer zu erreichen oder zu erhalten. Dabei sind die in Anhang VI der Richtlinie 2008/56/EG in der jeweils geltenden Fassung aufgeführten Arten von Maßnahmen zu berücksichtigen. Die Maßnahmenprogramme enthalten auch\n(2) Vor der Aufstellung und Aktualisierung der Maßnahmenprogramme sind zu den vorgesehenen neuen Maßnahmen Folgeabschätzungen einschließlich Kosten-Nutzen-Analysen durchzuführen.\n(3) Bei der Aufstellung der Maßnahmenprogramme sind Maßnahmen zum Schutz des Meeres nach anderen wasser- und naturschutzrechtlichen Vorschriften, einschließlich internationaler Meeresübereinkommen, zu berücksichtigen. Bei der Aufstellung und Durchführung der Maßnahmenprogramme nach Absatz 1 sind weitestgehend Maßnahmen zu berücksichtigen, die in ein Maßnahmenprogramm nach § 82\n(4) Die in den Maßnahmenprogrammen aufgeführten Maßnahmen dürfen keine Beschränkung für Tätigkeiten enthalten, die allein der Verteidigung dienen. Diese Tätigkeiten sind jedoch so durchzuführen, dass sie weitestgehend mit den nach § 45e Satz 1 festgelegten Zielen vereinbar sind.\n(5) Die zuständige Behörde führt die im Maßnahmenprogramm aufgeführten Maßnahmen bis zum 31. Dezember 2016 durch.\n(6) Die zuständige Behörde legt abweichend von Absatz 1 Satz 1 und Absatz 5 einen früheren Zeitpunkt für die Aufstellung und Durchführung der Maßnahmenprogramme fest, wenn der Zustand des Meeresgewässers umgehend grenzüberschreitende Maßnahmen erfordert. In diesem Fall können auch über die bereits in einem aufgestellten Maßnahmenprogramm enthaltenen Maßnahmen hinaus zusätzliche oder weitergehende Maßnahmen bestimmt werden. Absatz 3 gilt entsprechend."}