{"id":"50","heading":"Öffentliche Wasserversorgung; Ermächtigung zum Erlass von Rechtsverordnungen","text":"(1) Die der Allgemeinheit dienende Wasserversorgung (öffentliche Wasserversorgung) ist eine Aufgabe der Daseinsvorsorge. Hierzu gehört auch, dass Trinkwasser aus dem Leitungsnetz an öffentlichen Orten durch Innen- und Außenanlagen bereitgestellt wird, soweit dies technisch durchführbar und unter Berücksichtigung des Bedarfs und der örtlichen Gegebenheiten, wie Klima und Geografie, verhältnismäßig ist.\n(2) Der Wasserbedarf der öffentlichen Wasserversorgung ist vorrangig aus ortsnahen Wasservorkommen zu decken, soweit überwiegende Gründe des Wohls der Allgemeinheit dem nicht entgegenstehen. Der Bedarf darf insbesondere dann mit Wasser aus ortsfernen Wasservorkommen gedeckt werden, wenn eine Versorgung aus ortsnahen Wasservorkommen nicht in ausreichender Menge oder Güte oder nicht mit vertretbarem Aufwand sichergestellt werden kann.\n(3) Die Träger der öffentlichen Wasserversorgung wirken auf einen sorgsamen Umgang mit Wasser hin. Sie halten insbesondere die Wasserverluste in ihren Einrichtungen gering und informieren die Endverbraucher über Maßnahmen zur Einsparung von Wasser unter Beachtung der hygienischen Anforderungen.\n(4) Wassergewinnungsanlagen dürfen nur nach den allgemein anerkannten Regeln der Technik errichtet, unterhalten und betrieben werden.\n(4a) Das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz erlässt durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über\n(5) Durch Rechtsverordnung der Landesregierung oder durch Entscheidung der zuständigen Behörde können Träger der öffentlichen Wasserversorgung verpflichtet werden, über die Verpflichtungen in einer Verordnung nach Absatz 4a hinaus auf ihre Kosten weitergehende Untersuchungen der Beschaffenheit des für Zwecke der öffentlichen Wasserversorgung gewonnenen oder gewinnbaren Wassers vorzunehmen oder durch eine von ihr bestimmte Stelle vornehmen zu lassen. Insbesondere können Art, Umfang und Häufigkeit der Untersuchungen sowie die Übermittlung der Untersuchungsergebnisse näher geregelt werden. Die Landesregierung kann die Ermächtigung nach Satz 1 durch Rechtsverordnung auf andere Landesbehörden übertragen."}