{"id":"52","heading":"Besondere Anforderungen in Wasserschutzgebieten","text":"(1) In der Rechtsverordnung nach § 51 Absatz 1 oder durch behördliche Entscheidung können in Wasserschutzgebieten, soweit der Schutzzweck dies erfordert,\n(2) In einem als Wasserschutzgebiet vorgesehenen Gebiet können vorläufige Anordnungen nach Absatz 1 getroffen werden, wenn andernfalls der mit der Festsetzung des Wasserschutzgebiets verfolgte Zweck gefährdet wäre. Die vorläufige Anordnung tritt mit dem Inkrafttreten der Rechtsverordnung nach § 51 Absatz 1 außer Kraft, spätestens nach Ablauf von drei Jahren. Wenn besondere Umstände es erfordern, kann die Frist um höchstens ein weiteres Jahr verlängert werden. Die vorläufige Anordnung ist vor Ablauf der Frist nach Satz 2 oder Satz 3 außer Kraft zu setzen, sobald und soweit die Voraussetzungen für ihren Erlass weggefallen sind.\n(3) Behördliche Entscheidungen nach Absatz 1 können auch außerhalb eines Wasserschutzgebiets getroffen werden, wenn andernfalls der mit der Festsetzung des Wasserschutzgebiets verfolgte Zweck gefährdet wäre.\n(4) Soweit eine Anordnung nach Absatz 1 Satz 1 Nummer 1 oder Nummer 2, auch in Verbindung mit Absatz 2 oder Absatz 3, das Eigentum unzumutbar beschränkt und diese Beschränkung nicht durch eine Befreiung nach Absatz 1 Satz 3 oder andere Maßnahmen vermieden oder ausgeglichen werden kann, ist eine Entschädigung zu leisten.\n(5) Setzt eine Anordnung nach Absatz 1 Satz 1 Nummer 1 oder Nummer 2, auch in Verbindung mit Absatz 2 oder Absatz 3, erhöhte Anforderungen fest, die die ordnungsgemäße land- oder forstwirtschaftliche Nutzung eines Grundstücks einschränken, so ist für die dadurch verursachten wirtschaftlichen Nachteile ein angemessener Ausgleich zu leisten, soweit nicht eine Entschädigungspflicht nach Absatz 4 besteht.\n§ 52 idF d. G v. 31.7.2009 I 2585: Nordrhein-Westfalen - Abweichung durch  § 35 Abs. 2 des Landeswassergesetzes (LWG NW) idF d. Bek. v. 25.6.1995 GV. NRW. S. 926, dieser zuletzt geändert durch Art. 1 des Gesetzes zur Änderung wasser- und wasserverbandsrechtlicher Vorschriften vom 8.7.2016 GV. NRW. S. 559; Abweichung aufgeh. durch Art. 1 Nr. 15 Buchst. a G v. 4.5.2021 GV. NRW. S.  560, ber. S. 718 mWv 1.10.2021 (vgl. BGBl 2023 I Nr. 231)"}