{"id":"60","heading":"Abwasseranlagen","text":"(1) Abwasseranlagen sind so zu errichten, zu betreiben und zu unterhalten, dass die Anforderungen an die Abwasserbeseitigung eingehalten werden. Im Übrigen müssen Abwasserbehandlungsanlagen im Sinne von Absatz 3 Satz 1 Nummer 2 und 3 nach dem Stand der Technik, andere Abwasseranlagen nach den allgemein anerkannten Regeln der Technik errichtet, betrieben und unterhalten werden.\n(2) Entsprechen vorhandene Abwasseranlagen nicht den Anforderungen nach Absatz 1, so sind die erforderlichen Maßnahmen innerhalb angemessener Fristen durchzuführen.\n(3) Die Errichtung, der Betrieb und die wesentliche Änderung einer Abwasserbehandlungsanlage bedürfen einer Genehmigung, wenn\n(4) Sofern eine Genehmigung nicht beantragt wird, hat der Betreiber die Änderung der Lage, der Beschaffenheit oder des Betriebs einer Anlage, die die Voraussetzungen nach Absatz 3 Satz 1 Nummer 2 oder Nummer 3 erfüllt, der zuständigen Behörde mindestens einen Monat bevor mit der Änderung begonnen werden soll, schriftlich oder elektronisch anzuzeigen, wenn die Änderung Auswirkungen auf die Umwelt haben kann. Der Anzeige sind die zur Beurteilung der Auswirkungen notwendigen Unterlagen nach § 3 Absatz 1 und 2 der Industriekläranlagen-Zulassungs- und Überwachungsverordnung beizufügen, soweit diese für die Prüfung erforderlich sein können, ob das Vorhaben genehmigungsbedürftig ist. Die zuständige Behörde hat dem Betreiber unverzüglich mitzuteilen, ob ihr die für die Prüfung nach Satz 2 erforderlichen Unterlagen vorliegen. Der Betreiber der Anlage darf die Änderung vornehmen, sobald die zuständige Behörde ihm mitgeteilt hat, dass die Änderung keiner Genehmigung bedarf oder wenn die zuständige Behörde sich innerhalb eines Monats nach Zugang der Mitteilung nach Satz 3, dass die erforderlichen Unterlagen vorliegen, nicht geäußert hat.\n(5) Kommt der Betreiber einer Anlage, die die Voraussetzungen nach Absatz 3 Satz 1 Nummer 2 oder Nummer 3 erfüllt, einer Nebenbestimmung oder einer abschließend bestimmten Pflicht aus einer Rechtsverordnung nach § 23 Absatz 1 Nummer 3 in Verbindung mit § 57 Absatz 2, 3, 4 Satz 1 Nummer 1 oder Absatz 5 Satz 2, nach § 23 Absatz 1 Nummer 5 oder der Abwasserverordnung in ihrer am 28. Februar 2010 geltenden Fassung nicht nach und wird hierdurch eine unmittelbare Gefahr für die menschliche Gesundheit oder die Umwelt herbeigeführt, so hat die zuständige Behörde den Betrieb der Anlage oder den Betrieb des betreffenden Teils der Anlage bis zur Erfüllung der Nebenbestimmung oder der abschließend bestimmten Pflicht zu untersagen.\n(6) Wird eine Anlage, die die Voraussetzungen nach Absatz 3 Satz 1 Nummer 2 oder Nummer 3 erfüllt, ohne die erforderliche Genehmigung betrieben oder wesentlich geändert, so ordnet die zuständige Behörde die Stilllegung der Anlage an.\n(7) Die Länder können regeln, dass die Errichtung, der Betrieb und die wesentliche Änderung von Abwasseranlagen, die nicht unter Absatz 3 fallen, einer Anzeige oder Genehmigung bedürfen. Genehmigungserfordernisse nach anderen öffentlich-rechtlichen Vorschriften bleiben unberührt."}