{"id":"70a","heading":"Planfeststellungsverfahren bei Häfen im transeuropäischen Verkehrsnetz","text":"(1) Wird ein Planfeststellungsverfahren oder ein Plangenehmigungsverfahren für einen Gewässerausbau nach § 68 durchgeführt, ist dieses innerhalb von vier Jahren abzuschließen, wenn\n(2) Auf Antrag des Trägers eines Vorhabens nach Absatz 1 Satz 1 sind das Planfeststellungsverfahren oder Plangenehmigungsverfahren sowie alle sonstigen Zulassungsverfahren, die für die Erweiterung des Seehafens oder Binnenhafens für den Güterverkehr nach Anlage 3 nach Bundesrecht oder Landesrecht erforderlich sind, über eine einheitliche Stelle abzuwickeln. Die einheitliche Stelle hat im Internet Informationen dazu zu veröffentlichen, für welche Vorhaben sie zuständig ist und welche weiteren einheitlichen Stellen im jeweiligen Land für Vorhaben nach Absatz 1 Satz 1 zuständig sind.\n(3) Die Planfeststellungsbehörde oder die einheitliche Stelle hat dem Vorhabenträger auf dessen Antrag Auskunft zu erteilen über\n(4) Auf Antrag der Planfeststellungsbehörde kann die zuständige oberste Landesbehörde oder eine andere von ihr bestimmte Behörde die Frist nach Absatz 1 Satz 1 verlängern. Im Antrag sind die Gründe für die Fristüberschreitung darzulegen. Eine weitere Verlängerung kann unter denselben Bedingungen einmal gewährt werden.\n(5) Die Absätze 1 bis 4 finden keine Anwendung auf Vorhaben, deren Plan vor dem 10. August 2023 bei der Anhörungsbehörde und Planfeststellungsbehörde oder bei der einheitlichen Stelle eingereicht wurde.\n(6) Zur Vorbereitung der Berichterstattung an die Europäische Kommission gilt für Planfeststellungsverfahren und Plangenehmigungsverfahren für Gewässerausbauten nach Absatz 1 Satz 1 § 10c des Luftverkehrsgesetzes entsprechend.\n(7) Die Absätze 1 bis 6 finden keine Anwendung, wenn für die Erweiterung eines Seehafens oder Binnenhafens für den Güterverkehr nach Anlage 3 anstelle eines Planfeststellungsverfahrens oder Plangenehmigungsverfahrens nach § 68 nach landesrechtlichen Vorschriften ein anderes Zulassungsverfahren durchzuführen ist."}