{"id":"75","heading":"Risikomanagementpläne","text":"(1) Die zuständigen Behörden stellen für die Risikogebiete auf der Grundlage der Gefahrenkarten und Risikokarten Risikomanagementpläne nach den Vorschriften der Absätze 2 bis 6 auf. § 7 Absatz 4 Satz 1 gilt entsprechend.\n(2) Risikomanagementpläne dienen dazu, die nachteiligen Folgen, die an oberirdischen Gewässern mindestens von einem Hochwasser mit mittlerer Wahrscheinlichkeit und beim Schutz von Küstengebieten mindestens von einem Extremereignis ausgehen, zu verringern, soweit dies möglich und verhältnismäßig ist. Die Pläne legen für die Risikogebiete angemessene Ziele für das Risikomanagement fest, insbesondere zur Verringerung möglicher nachteiliger Hochwasserfolgen für die in § 73 Absatz 1 Satz 2 genannten Schutzgüter und, soweit erforderlich, für nichtbauliche Maßnahmen der Hochwasservorsorge und für die Verminderung der Hochwasserwahrscheinlichkeit.\n(3) In die Risikomanagementpläne sind zur Erreichung der nach Absatz 2 festgelegten Ziele Maßnahmen aufzunehmen. Risikomanagementpläne müssen mindestens die im Anhang der Richtlinie 2007/60/EG genannten Angaben enthalten und die Anforderungen nach Artikel 7 Absatz 3 Satz 2 bis 4 dieser Richtlinie erfüllen.\n(4) Risikomanagementpläne dürfen keine Maßnahmen enthalten, die das Hochwasserrisiko für andere Länder und Staaten im selben Einzugsgebiet oder Teileinzugsgebiet erheblich erhöhen. Satz 1 gilt nicht, wenn die Maßnahmen mit dem betroffenen Land oder Staat koordiniert worden sind und im Rahmen des § 80 eine einvernehmliche Lösung gefunden worden ist.\n(5) Liegen die nach § 73 Absatz 3 maßgebenden Bewirtschaftungseinheiten vollständig auf deutschem Hoheitsgebiet, ist ein einziger Risikomanagementplan oder sind mehrere auf der Ebene der Flussgebietseinheit koordinierte Risikomanagementpläne zu erstellen. Für die Koordinierung der Risikomanagementpläne mit anderen Staaten gilt § 7 Absatz 3 entsprechend mit dem Ziel, einen einzigen Risikomanagementplan oder mehrere auf der Ebene der Flussgebietseinheit koordinierte Pläne zu erstellen. Gelingt dies nicht, so ist auf eine möglichst weitgehende Koordinierung nach Satz 2 hinzuwirken.\n(6) Die Risikomanagementpläne sind bis zum 22. Dezember 2015 zu erstellen. Satz 1 gilt nicht, wenn bis zum 22. Dezember 2010 vergleichbare Pläne vorliegen, deren Informationsgehalt den Anforderungen der Absätze 2 bis 4 entspricht. Alle Pläne sind bis zum 22. Dezember 2021 und danach alle sechs Jahre unter Berücksichtigung der voraussichtlichen Auswirkungen des Klimawandels auf das Hochwasserrisiko zu überprüfen und erforderlichenfalls zu aktualisieren. Dabei umfasst die Überprüfung der vergleichbaren Pläne im Sinne von Satz 2 zum 22. Dezember 2021 auch ihre Übereinstimmung mit den Anforderungen der Absätze 2 bis 4."}