{"id":"96","heading":"Art und Umfang von Entschädigungspflichten","text":"(1) Eine nach diesem Gesetz zu leistende Entschädigung hat den eintretenden Vermögensschaden angemessen auszugleichen. Soweit zum Zeitpunkt der behördlichen Anordnung, die die Entschädigungspflicht auslöst, Nutzungen gezogen werden, ist von dem Maß ihrer Beeinträchtigung auszugehen. Hat die anspruchsberechtigte Person Maßnahmen getroffen, um die Nutzungen zu steigern, und ist nachgewiesen, dass die Maßnahmen die Nutzungen nachhaltig gesteigert hätten, so ist dies zu berücksichtigen. Außerdem ist eine infolge der behördlichen Anordnung eingetretene Minderung des Verkehrswerts von Grundstücken zu berücksichtigen, soweit sie nicht nach Satz 2 oder Satz 3 bereits berücksichtigt ist.\n(2) Soweit als Entschädigung durch Gesetz nicht wasserwirtschaftliche oder andere Maßnahmen zugelassen werden, ist die Entschädigung in Geld festzusetzen.\n(3) Kann auf Grund einer entschädigungspflichtigen Maßnahme die Wasserkraft eines Triebwerks nicht mehr im bisherigen Umfang verwertet werden, so kann die zuständige Behörde bestimmen, dass die Entschädigung ganz oder teilweise durch Lieferung elektrischen Stroms zu leisten ist, wenn die entschädigungspflichtige Person ein Energieversorgungsunternehmen ist und soweit ihr dies wirtschaftlich zumutbar ist. Die für die Lieferung des elektrischen Stroms erforderlichen technischen Vorkehrungen hat die entschädigungspflichtige Person auf ihre Kosten zu schaffen.\n(4) Wird die Nutzung eines Grundstücks infolge der die Entschädigungspflicht auslösenden behördlichen Anordnung unmöglich oder erheblich erschwert, so kann der Grundstückseigentümer verlangen, dass die entschädigungspflichtige Person das Grundstück zum Verkehrswert erwirbt. Lässt sich der nicht betroffene Teil eines Grundstücks nach seiner bisherigen Bestimmung nicht mehr zweckmäßig nutzen, so kann der Grundstückseigentümer den Erwerb auch dieses Teils verlangen. Ist der Grundstückseigentümer zur Sicherung seiner Existenz auf Ersatzland angewiesen und kann Ersatzland zu angemessenen Bedingungen beschafft werden, so ist ihm auf Antrag anstelle einer Entschädigung in Geld das Eigentum an einem Ersatzgrundstück zu verschaffen.\n(5) Ist nach § 97 die begünstigte Person entschädigungspflichtig, kann die anspruchsberechtigte Person Sicherheitsleistung verlangen."}