{"id":"99a","heading":"Vorkaufsrecht","text":"(1) Den Ländern steht ein Vorkaufsrecht an Grundstücken zu, die für Maßnahmen des Hochwasser- oder Küstenschutzes benötigt werden. Liegen die Merkmale des Satzes 1 nur bei einem Teil des Grundstücks vor, so erstreckt sich das Vorkaufsrecht nur auf diesen Grundstücksteil. Der Eigentümer kann verlangen, dass sich der Vorkauf auf das gesamte Grundstück erstreckt, wenn ihm der weitere Verbleib des anderen Grundstücksteils in seinem Eigentum wirtschaftlich nicht zuzumuten ist.\n(2) Das Vorkaufsrecht steht den Ländern nicht zu beim Kauf von Rechten nach dem Wohnungseigentumsgesetz.\n(3) Das Vorkaufsrecht darf nur ausgeübt werden, wenn dies aus Gründen des Hochwasserschutzes oder des Küstenschutzes erforderlich ist.\n(4) Das Vorkaufsrecht bedarf nicht der Eintragung in das Grundbuch. Es geht rechtsgeschäftlich und landesrechtlich begründeten Vorkaufsrechten mit Ausnahme solcher auf dem Gebiet des land- und forstwirtschaftlichen Grundstücksverkehrs und des Siedlungswesens im Rang vor. Bei einem Eigentumserwerb auf Grund der Ausübung des Vorkaufsrechts erlöschen durch Rechtsgeschäft begründete Vorkaufsrechte. Das Vorkaufsrecht erstreckt sich nicht auf einen Verkauf an einen Ehegatten, einen eingetragenen Lebenspartner oder einen Verwandten ersten Grades. Die §§ 463 bis 469, 471, 1098 Absatz 2 und die §§ 1099 bis 1102 des Bürgerlichen Gesetzbuchs sind anzuwenden.\n(5) Die Länder können das Vorkaufsrecht auf Antrag auch zugunsten von Körperschaften und Stiftungen des öffentlichen Rechts ausüben.\n(6) Abweichende Rechtsvorschriften der Länder bleiben unberührt.\n§ 99a idF d. G v. 31.7.2009 I 2585: Nordrhein-Westfalen - Abweichung durch § 73 des Landeswassergesetzes (LWG NW) idF d. Bek. v. 25.6.1995 GV. NRW. S. 926, dieser zuletzt geändert durch Art. 1 des Gesetzes zur Änderung wasser- und wasserverbandsrechtlicher Vorschriften vom 8.7.2016 GV. NRW. S. 559; Abweichung aufgeh. durch Art. 1 Nr. 32 G v. 4.5.2021 GV. NRW. S. 560, ber. S. 718 mWv 18.5.2021 (vgl. BGBl 2023 I Nr. 231)"}