{"id":"100","heading":"Anwendung des bisherigen Rechts","text":"(1) Für Personen im Sinne der §§ 1 bis 3 finden die vor dem 1. Januar 1993 geltenden Vorschriften nach Maßgabe der Absätze 2 bis 8 Anwendung.\n(2) Ausweise nach § 15 in der vor dem 1. Januar 1993 geltenden Fassung werden nur noch ausgestellt, wenn sie vor diesem Tag beantragt wurden. Aussiedler, die den ständigen Aufenthalt im Geltungsbereich des Gesetzes nach dem 2. Oktober 1990 und vor dem 1. Januar 1993 begründet haben, können den Ausweis noch bis zum 31. Dezember 1993 beantragen. Im Übrigen wird die Vertriebenen- oder Flüchtlingseigenschaft nur auf Ersuchen einer Behörde, die für die Gewährung von Rechten und Vergünstigungen an Vertriebene oder Flüchtlinge zuständig ist, vom Bundesverwaltungsamt festgestellt.\n(3) § 16 ist auch anzuwenden auf Verfahren nach den §§ 15 bis 19 in der vor dem 1. Januar 1993 geltenden Fassung.\n(4) Personen, die vor dem 1. Juli 1990 eine Übernahmegenehmigung des Bundesverwaltungsamtes erhalten haben, sind bei Vorliegen der sonstigen Voraussetzungen des § 1 Abs. 2 Nr. 3, mit der Maßgabe, dass kein Ausschlussgrund nach § 5 Nr. 1 Buchstabe d oder Buchstabe e vorliegt, oder des § 4 auch dann Spätaussiedler, wenn ihnen kein Aufnahmebescheid nach § 26 erteilt wurde.\n(5) Personen, die vor dem 1. Januar 1993 einen Aufnahmebescheid nach § 26 erhalten haben, sind Spätaussiedler, wenn sie die Voraussetzungen des § 1 Abs. 2 Nr. 3, mit der Maßgabe, dass kein Ausschlussgrund nach § 5 Nr. 1 Buchstabe d oder Buchstabe e vorliegt, oder des § 4 erfüllen.\n(6) Personen, die nach dem 30. Juni 1990 und vor dem 1. Juli 1991 den ständigen Aufenthalt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet genommen haben, sind bei Vorliegen der Aufenthaltsgenehmigung einer Behörde dieses Gebietes und der sonstigen Voraussetzungen des § 1 Abs. 2 Nr. 3 auch dann Aussiedler, wenn ihnen kein Aufnahmebescheid nach § 26 erteilt wurde.\n(7) § 90a Abs. 2 ist bis zum 30. Juni 1993 in der bis zum 31. Dezember 1992 geltenden Fassung weiterhin anzuwenden, wenn die Voraussetzungen des Anspruchs auf Arbeitslosenhilfe für einen Zeitraum im Dezember 1992 bestanden haben.\n(8) § 90a Abs. 1, 3 und 4 ist in der bis zum 31. Dezember 1992 geltenden Fassung weiterhin anzuwenden."}