{"id":"11","heading":"Leistungen bei Krankheit","text":"(1) Wer als Spätaussiedler aus den Aussiedlungsgebieten innerhalb von zwei Monaten nach dem Verlassen dieser Gebiete im Geltungsbereich dieses Gesetzes seinen ständigen Aufenthalt genommen hat, erhält einmalig Leistungen wie ein Versicherter der gesetzlichen Krankenversicherung, wenn der Leistungsgrund am Tag der Aufenthaltsnahme gegeben ist oder innerhalb von drei Monaten danach eintritt.\n(2) Die Leistungen bei Krankheit nach den §§ 27 bis 43a des Fünften Buches Sozialgesetzbuch sowie Zuschüsse zur Versorgung mit Zahnersatz nach § 55 des Fünften Buches Sozialgesetzbuch und die im Zusammenhang mit diesen Leistungen notwendigen Fahrkosten (§ 60 des Fünften Buches Sozialgesetzbuch) werden längstens für die ersten 78 Wochen von dem Tag der Aufenthaltsnahme im Geltungsbereich dieses Gesetzes an gewährt, die anderen Leistungen bis zum Ablauf der Frist von drei Monaten nach Absatz 1 Satz 1. Auf Mutterschaftsgeld nach § 24i des Fünften Buches Sozialgesetzbuch und auf Krankengeld nach § 24b Absatz 2 Satz 2 und den §§ 44 bis 51 des Fünften Buches Sozialgesetzbuch besteht kein Anspruch.\n(3) Auf eine Leistung nach Absatz 1 besteht kein Anspruch, wenn die Berechtigten hierauf einen Anspruch nach anderen gesetzlichen Vorschriften haben.\n(4) (weggefallen)\n(5) Die Leistungen gewährt die nach § 173 des Fünften Buches Sozialgesetzbuch für die Durchführung der gesetzlichen Krankenversicherung gewählte Krankenkasse. Soweit die Wahl einer Krankenkasse von einem Wohnort abhängig ist, gilt als Wohnort ein Ort in dem Bundesland, das nach § 8 für den Spätaussiedler als Aufnahmeland festgelegt ist oder festgelegt wird. Wird das Wahlrecht nach Satz 1 nicht ausgeübt, wählt das Bundesverwaltungsamt oder eine von ihm benannte Stelle eine Krankenkasse.\n(5a) Berechtigte, die eine Leistung nach den Absätzen 1 bis 4 in Anspruch nehmen, haben dem Leistungserbringer vor Inanspruchnahme der Leistung einen Berechtigungsschein der nach Absatz 5 zuständigen Krankenkasse auszuhändigen. In dringenden Fällen kann der Berechtigungsschein nachgereicht werden. Ärzte, Zahnärzte, Krankenhäuser, Apotheken und sonstige Leistungserbringer haben für Leistungen nach Absatz 1 nur Anspruch auf die Vergütung, die sie erhalten würden, wenn der Spätaussiedler Versicherter der gesetzlichen Krankenversicherung wäre.\n(6) (weggefallen)\n(7) Bei Gewährung der Leistungen gelten die §§ 61 und 62 des Fünften Buches Sozialgesetzbuch über Zuzahlungen und Belastungsgrenze entsprechend. Ferner sind hierbei und bei der Erstattung des Aufwands der Krankenkassen untereinander für den Fall, dass eine Versicherung nicht bei der Krankenkasse zustande kommt, die die Leistungen nach § 11 erbracht hat, das Erste und Zehnte Buch Sozialgesetzbuch entsprechend anzuwenden; für die Erstattung der Krankenkassen untereinander gilt § 103 des Zehnten Buches Sozialgesetzbuch entsprechend.\n(7a) (weggefallen)\n(8) Für Rechtsstreitigkeiten auf Grund der Vorschriften der Absätze 1 bis 7 ist der Rechtsweg zu den Gerichten der Sozialgerichtsbarkeit gegeben."}