{"id":"15","heading":"Bescheinigungen","text":"(1) Das Bundesverwaltungsamt stellt Spätaussiedlern zum Nachweis ihrer Spätaussiedlereigenschaft eine Bescheinigung aus. Eine Wiederholung des Gesprächs im Sinne von § 6 Absatz 2 Satz 5 findet hierbei nicht statt. Bei Personen, die das 16. Lebensjahr vollendet haben, beteiligt das Bundesverwaltungsamt vor Erteilung der Bescheinigung den Bundesnachrichtendienst, das Bundesamt für Verfassungsschutz, den Militärischen Abschirmdienst, die Bundespolizei, das Bundeskriminalamt und das Zollkriminalamt, wenn dies zur Feststellung von Ausschlussgründen nach § 5 Nr. 1 Buchstabe d und e geboten ist. Die Entscheidung über die Ausstellung der Bescheinigung ist für Staatsangehörigkeitsbehörden und alle Behörden und Stellen verbindlich, die für die Gewährung von Rechten oder Vergünstigungen als Spätaussiedler nach diesem oder einem anderen Gesetz zuständig sind. Hält eine Behörde oder Stelle die Entscheidung des Bundesverwaltungsamtes über die Ausstellung der Bescheinigung nicht für gerechtfertigt, so kann sie nur ihre Änderung oder Aufhebung durch das Bundesverwaltungsamt beantragen.\n(2) Das Bundesverwaltungsamt stellt dem in den Aufnahmebescheid des Spätaussiedlers einbezogenen Ehegatten oder Abkömmling eine Bescheinigung zum Nachweis des Status nach Artikel 116 Abs. 1 des Grundgesetzes sowie seiner Leistungsberechtigung nach § 7 Abs. 2 Satz 1 aus. Eine Bescheinigung nach Absatz 1 kann nur ausgestellt werden, wenn die Erteilung eines Aufnahmebescheides beantragt und nicht bestands- oder rechtskräftig abgelehnt worden ist. Im Übrigen gilt Absatz 1 entsprechend.\n(3) Über die Rücknahme und die Ausstellung einer Zweitschrift einer Bescheinigung entscheidet die Ausstellungsbehörde.\n(4) Eine Bescheinigung kann mit Wirkung für die Vergangenheit nur zurückgenommen werden, wenn sie durch arglistige Täuschung, Drohung oder Bestechung oder durch vorsätzlich unrichtige oder unvollständige Angaben, die wesentlich für ihre Ausstellung gewesen sind, erwirkt worden ist. Die Rücknahme mit Wirkung für die Vergangenheit darf nur bis zum Ablauf von fünf Jahren nach Ausstellung der Bescheinigung erfolgen. Hat die Rücknahme einer Bescheinigung nach Absatz 1 auch Auswirkungen auf die Rechtmäßigkeit von Bescheinigungen nach Absatz 2, so ist für jeden Betroffenen eine selbständige Ermessensentscheidung zu treffen. Dabei ist das Maß der Beteiligung des Ehegatten oder Abkömmlings an einer arglistigen Täuschung, Drohung oder Bestechung oder an unrichtigen oder unvollständigen Angaben des Spätaussiedlers gegen die schutzwürdigen Belange des Ehegatten oder Abkömmlings, insbesondere unter Beachtung des Kindeswohls, abzuwägen. Der Widerruf einer Bescheinigung ist nicht zulässig."}