{"id":"6","heading":"Volkszugehörigkeit","text":"(1) Deutscher Volkszugehöriger im Sinne dieses Gesetzes ist, wer sich in seiner Heimat zum deutschen Volkstum bekannt hat, sofern dieses Bekenntnis durch bestimmte Merkmale wie Abstammung, Sprache, Erziehung, Kultur bestätigt wird.\n(2) Wer nach dem 31. Dezember 1923 geboren worden ist, ist deutscher Volkszugehöriger, wenn er von einem deutschen Staatsangehörigen oder deutschen Volkszugehörigen abstammt und sich bis zum Verlassen der Aussiedlungsgebiete durch eine entsprechende Nationalitätenerklärung oder auf andere Weise zum deutschen Volkstum bekannt oder nach dem Recht des Herkunftsstaates zur deutschen Nationalität gehört hat. Vor Verlassen des Aussiedlungsgebietes geänderte Nationalitätenerklärungen nur zum deutschen Volkstum gehen früheren Bekenntnissen zu einem nichtdeutschen Volkstum vor. Ernsthafte Bemühungen zur Änderung einer Nationalitätenerklärung können im Sinne von Satz 2 genügen. Das Bekenntnis auf andere Weise kann insbesondere durch den Nachweis ausreichender deutscher Sprachkenntnisse entsprechend dem Niveau B 1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen oder durch den Nachweis familiär vermittelter Deutschkenntnisse erbracht werden. Das Bekenntnis zum deutschen Volkstum muss bestätigt werden durch den Nachweis der Fähigkeit, zum Zeitpunkt der verwaltungsbehördlichen Entscheidung über den Aufnahmeantrag, in Fällen des § 27 Absatz 1 Satz 2 im Zeitpunkt der Begründung des ständigen Aufenthalts im Geltungsbereich dieses Gesetzes, zumindest ein einfaches Gespräch auf Deutsch führen zu können, es sei denn, der Aufnahmebewerber kann diese Fähigkeit wegen einer körperlichen, geistigen oder seelischen Krankheit oder wegen einer Behinderung im Sinne des § 2 Absatz 1 Satz 1 des Neunten Buches Sozialgesetzbuch nicht besitzen. Ein Bekenntnis zum deutschen Volkstum wird unterstellt, wenn es unterblieben ist, weil es mit Gefahr für Leib und Leben oder schwerwiegenden beruflichen oder wirtschaftlichen Nachteilen verbunden war, jedoch auf Grund der Gesamtumstände der Wille unzweifelhaft ist, der deutschen Volksgruppe und keiner anderen anzugehören."}