{"id":"9","heading":"Hilfen","text":"(1) Spätaussiedler gemäß § 4 Abs. 1 oder 2 sowie deren Ehegatten oder Abkömmlinge, welche die Voraussetzungen des § 7 Abs. 2 Satz 1 erfüllen, haben Anspruch auf kostenlose Teilnahme an einem Integrationskurs, der einen Basis- und einen Aufbausprachkurs von gleicher Dauer zur Erlangung ausreichender Sprachkenntnisse sowie einen Orientierungskurs zur Vermittlung von Kenntnissen der Rechtsordnung, der Kultur und der Geschichte in Deutschland umfasst. Ausgenommen sind Kinder, Jugendliche und junge Erwachsene, die eine schulische Ausbildung aufnehmen oder ihre bisherige Schullaufbahn in der Bundesrepublik Deutschland fortsetzen. Der Sprachkurs dauert bei ganztägigem Unterricht (Regelfall) längstens sechs Monate. Soweit erforderlich soll der Integrationskurs durch eine sozialpädagogische Betreuung sowie durch Kinderbetreuungsangebote ergänzt werden. Spätaussiedlern sowie deren Ehegatten oder Abkömmlingen im Sinne des § 7 Abs. 2 Satz 1, denen nach § 2 Abs. 1 des Gesetzes über die Festlegung eines vorläufigen Wohnortes für Spätaussiedler ein Wohnort zugewiesen wurde, wird, solange die Entscheidung über die Zuweisung eines vorläufigen Wohnortes nicht nach § 2 Abs. 4 des Gesetzes über die Festlegung eines vorläufigen Wohnortes für Spätaussiedler gegenstandslos geworden ist, ein Fahrkostenzuschuss zur Teilnahme an einem Integrationskurs gewährt, wenn ein Kursangebot nicht zumutbar erreichbar ist. Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, nähere Einzelheiten des Integrationskurses, insbesondere die Grundstruktur, die Dauer, die Lerninhalte und die Durchführung der Kurse, die Vorgaben bezüglich der Auswahl und Zulassung der Kursträger sowie die Rahmenbedingungen für die Teilnahme durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu regeln.\n(2) Spätaussiedler können erhalten\n(3) Spätaussiedlern aus der ehemaligen UdSSR, Estland, Lettland oder Litauen, die vor dem 1. April 1956 geboren sind, gewährt das Bundesverwaltungsamt zum Ausgleich für den erlittenen Gewahrsam auf Antrag eine pauschale Eingliederungshilfe in Höhe von 2 046 Euro. Sie beträgt bei Personen im Sinne des Satzes 1, die vor dem 1. Januar 1946 geboren sind, 3 068 Euro. Der Antrag auf pauschale Eingliederungshilfe kann nur bis zum Ablauf von drei Jahren nach Ablauf des Monats, in dem die Bescheinigung nach § 15 Abs. 1 ausgestellt wurde, gestellt werden. Die Frist endet frühestens am 31. Dezember 2009.\n(4) Weitere Integrationshilfen wie Ergänzungsförderung für Jugendliche und ergänzende Sprach- und sozialpädagogische Förderung können gewährt werden. Weitere Integrationshilfen im Sinne von Satz 1 können Personen gemäß Absatz 1 und weiteren Familienangehörigen des Spätaussiedlers gewährt werden, die gemäß § 8 Absatz 2 gemeinsam mit diesem eintreffen.\n(5) Das Bundesamt für Migration und Flüchtlinge ist zuständig für"}