{"id":"27a","heading":"Besonderes elektronisches Anwaltspostfach","text":"(1) Der dienstleistende europäische Rechtsanwalt kann bei der nach § 32 Absatz 4 zuständigen Rechtsanwaltskammer die Einrichtung eines besonderen elektronischen Anwaltspostfachs beantragen. Liegen die Voraussetzungen für die Einrichtung vor, wird er nur zu diesem Zweck in das Verzeichnis der Rechtsanwaltskammer und das Gesamtverzeichnis der Bundesrechtsanwaltskammer eingetragen. Für die Eintragung in diese Verzeichnisse gilt § 31 Absatz 1 Satz 3, 5 und 6, Absatz 3 Nummer 1, 2 und 5, Absatz 5 Satz 1 und 2 sowie Absatz 6 Satz 1 und 2 der Bundesrechtsanwaltsordnung sinngemäß mit der Maßgabe, dass an die Stelle der Beendigung der Mitgliedschaft in der Rechtsanwaltskammer der Verlust der Zulassung zur Rechtsanwaltschaft im Herkunftsstaat oder der Antrag auf Löschung des besonderen elektronischen Anwaltspostfachs tritt. Zudem gilt für die Eintragung in diese Verzeichnisse die auf Grund von § 31d der Bundesrechtsanwaltsordnung erlassene Rechtsverordnung.\n(2) Nach der Eintragung im Gesamtverzeichnis richtet die Bundesrechtsanwaltskammer für den dienstleistenden europäischen Rechtsanwalt ein besonderes elektronisches Anwaltspostfach ein. § 31a Absatz 1 Satz 2, Absatz 2 bis 4 und 6 der Bundesrechtsanwaltsordnung gilt sinngemäß mit der Maßgabe nach Absatz 1 Satz 3. Zudem gilt die auf Grund von § 31d der Bundesrechtsanwaltsordnung erlassene Rechtsverordnung.\n(3) Die Rechtsanwaltskammer kann zur Deckung des Verwaltungsaufwands für die Einrichtung und den Betrieb des besonderen elektronischen Anwaltspostfachs von dem dienstleistenden europäischen Rechtsanwalt Gebühren nach festen Sätzen sowie Auslagen erheben. Sie bestimmt die Gebühren- und Auslagentatbestände sowie die Höhe und die Fälligkeit der Gebühren und Auslagen durch Satzung; § 192 Satz 2 und 3 der Bundesrechtsanwaltsordnung gilt entsprechend. Die Gebühren und Auslagen dürfen die von den Mitgliedern der Rechtsanwaltskammer für die Einrichtung und den Betrieb des besonderen elektronischen Anwaltspostfachs erhobenen Beträge nicht übersteigen. Die Höhe der Gebühren ist regelmäßig zu überprüfen. Die Satzung ist der Aufsichtsbehörde anzuzeigen. Für die Einziehung rückständiger Gebühren und Auslagen gilt § 84 der Bundesrechtsanwaltsordnung entsprechend. Ab dem in § 84 Absatz 2 der Bundesrechtsanwaltsordnung bezeichneten Zeitpunkt sind § 31 Absatz 6 Satz 1 und 2 und § 31a Absatz 4 der Bundesrechtsanwaltsordnung sinngemäß anwendbar."}