{"id":"100","heading":"Steuerentlastung für Unternehmen","text":"(1) Die Steuerentlastung nach § 54 des Gesetzes ist bei dem für den Antragsteller zuständigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck für alle Energieerzeugnisse zu beantragen, die innerhalb eines Entlastungsabschnitts verwendet worden sind. Der Antragsteller hat in der Anmeldung alle für die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gewährt, wenn der Antrag spätestens bis zum Ablauf der Festsetzungsfrist im Sinne des § 169 Absatz 2 Satz 1 Nummer 1 der Abgabenordnung beim Hauptzollamt gestellt wird. Abweichend von § 3 Absatz 4 der Verbrauch-und-Luftverkehrsteuerdaten-Übermittlungs-Verordnung vom 14. August 2020 (BGBl. I S. 1960, 1961), die durch Artikel 11 des Gesetzes vom 24. Oktober 2022 (BGBl. I S. 1838) geändert worden ist, ist der Antrag ab 1. Januar 2025 nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung an das zuständige Hauptzollamt zu übermitteln (elektronische Datenübermittlung).\n(2) Entlastungsabschnitt ist das Kalenderjahr. Bestimmt sich der maßgebende Zeitraum für die Zuordnung eines Unternehmens zum Produzierenden Gewerbe oder zur Land- und Forstwirtschaft nach § 15 Absatz 3 Satz 1 der Stromsteuer-Durchführungsverordnung, kann der Antragsteller abweichend von Satz 1 das Kalenderhalbjahr, das Kalendervierteljahr oder den Kalendermonat als Entlastungsabschnitt wählen. Das Wahlrecht kann einmalig für jeweils ein Kalenderjahr ausgeübt werden. Eine Steuerentlastung nach Satz 2 wird nur gewährt, wenn\n(3) Der Antragsteller hat auf Verlangen des Hauptzollamts eine Beschreibung der wirtschaftlichen Tätigkeiten für den maßgebenden Zeitraum gemäß § 15 Absatz 3 der Stromsteuer-Durchführungsverordnung nach amtlich vorgeschriebenem Vordruck vorzulegen. Die Beschreibung muss es dem Hauptzollamt ermöglichen zu prüfen, ob die Energieerzeugnisse durch ein Unternehmen im Sinn des § 2 Nummer 3 oder Nummer 5 des Stromsteuergesetzes verwendet worden sind.\n(4) Eine Schätzung der jeweils selbst oder von einem anderen Unternehmen (§ 100a) des Produzierenden Gewerbes oder der Land- und Forstwirtschaft verwendeten Wärmemengen und der für die Erzeugung der Wärme verbrauchten Energieerzeugnisse ist zulässig, soweit\n(5) Der Antragsteller hat einen buchmäßigen Nachweis zu führen, aus dem sich für den jeweiligen Entlastungsabschnitt ergeben müssen:"}