{"id":"100a","heading":"Verwendung von Wärme durch andere Unternehmen","text":"(1) Soweit eine Steuerentlastung für die Erzeugung von Wärme, die durch ein anderes Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft im Sinn des § 2 Nummer 3 oder Nummer 5 des Stromsteuergesetzes verwendet worden ist, beantragt wird, sind dem Antrag nach § 100 Absatz 1 zusätzlich beizufügen:\n(2) Die Selbsterklärung ist gemäß Satz 2 und 3 nach amtlich vorgeschriebenem Vordruck abzugeben. Darin hat das andere Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft insbesondere seine wirtschaftlichen Tätigkeiten im maßgebenden Zeitraum zu beschreiben. § 100 Absatz 3 Satz 2 gilt entsprechend. Auf die Beschreibung der wirtschaftlichen Tätigkeiten wird verzichtet, wenn dem für das andere Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft zuständigen Hauptzollamt eine Beschreibung der wirtschaftlichen Tätigkeiten für den maßgebenden Zeitraum bereits vorliegt. Die Selbsterklärung gilt als Steuererklärung im Sinn der Abgabenordnung.\n(3) Der Antragsteller hat sich die von einem anderen Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft jeweils verwendeten Wärmemengen bestätigen zu lassen. Soweit die jeweils bezogene Wärmemenge von einem anderen Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft vollständig selbst verwendet worden ist, reicht eine Bestätigung des anderen Unternehmens über die vollständige Verwendung der Wärme ohne Angabe der Menge aus. Die vollständige oder anteilige Nutzung durch ein anderes Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft muss sich eindeutig und leicht nachprüfbar aus den bei dem Antragsteller vorhandenen Belegen ergeben. Der Antragsteller nimmt die Bestätigungen zu seinen steuerlichen Aufzeichnungen.\n(4) Wer eine Bestätigung nach Absatz 3 ausstellt, hat gemäß Satz 2 Aufzeichnungen zu führen, aus denen sich die insgesamt bezogenen, die selbst verwendeten und die an Dritte abgegebenen Wärmemengen herleiten lassen. Die Aufzeichnungen müssen so beschaffen sein, dass es einem sachverständigen Dritten innerhalb einer angemessenen Frist möglich ist, die Aufzeichnungen zu prüfen. § 100 Absatz 4 gilt entsprechend. Das andere Unternehmen unterliegt im Entlastungsverfahren der Steueraufsicht nach § 209 Absatz 3 der Abgabenordnung.\n(5) Vom Antragsteller erzeugte Wärme gilt nicht als durch ein anderes Unternehmen verwendet, wenn"}