{"id":"103","heading":"Steuerentlastung für Betriebe der Land- und Forstwirtschaft","text":"(1) Der Antrag nach § 57 des Gesetzes ist bei dem für den Betrieb des Antragstellers zuständigen Hauptzollamt zu stellen. Hat der Inhaber eines Betriebs nach § 57 Abs. 2 des Gesetzes seinen Wohnsitz nicht im Steuergebiet und führt er im Steuergebiet Arbeiten im Sinne des § 57 Abs. 1 des Gesetzes aus, so ist der Antrag bei dem Hauptzollamt zu stellen, das für die Steuerentlastung nach § 57 des Gesetzes in der Gemeinde, in der die Arbeiten überwiegend ausgeführt werden, zuständig ist.\n(2) Die Steuerentlastung ist mit einer Anmeldung nach amtlich vorgeschriebenem Datensatz für die innerhalb eines Kalenderjahres (Entlastungsabschnitt) zu begünstigten Zwecken nach § 57 Absatz 1 des Gesetzes verwendeten Gasöle (begünstigter Verbrauch) zu beantragen. Der Antragsteller hat in der Anmeldung alle für die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gewährt, wenn der Antrag spätestens bis zum Ablauf der Festsetzungsfrist im Sinne des § 169 Absatz 2 Satz 1 Nummer 1 der Abgabenordnung beim Hauptzollamt gestellt wird. Bei erstmaliger Antragstellung sind dem Antrag beizufügen:\n(3) Antragsberechtigt ist der Inhaber eines Betriebs im Sinne des § 57 Absatz 2 Nummer 1 bis 4 des Gesetzes (Begünstigter). Wechselt innerhalb eines Entlastungsabschnitts der Inhaber eines Betriebs, so bleibt der bisherige Inhaber für die Zeit bis zum Inhaberwechsel Begünstigter.\n(4) Der Begünstigte hat sich Quittungen oder Lieferbescheinigungen über die im Entlastungsabschnitt insgesamt für begünstigte und nicht begünstigte Zwecke bezogene Gasöle ausstellen zu lassen, welche die Anschriften des Empfängers und des Lieferers, das Datum der Lieferung, die gelieferte Menge und den zu zahlenden Betrag enthalten. Tankbelege gelten auch ohne die Anschrift des Empfängers als Lieferbescheinigung, wenn sie die übrigen Angaben nach Satz 1 enthalten. Der Antragsteller hat die Belege nach § 147 Abs. 1 und 3 der Abgabenordnung aufzubewahren.\n(5) Inhaber von Betrieben im Sinne des § 57 Abs. 2 Nr. 5 des Gesetzes haben für jedes oder jede der in § 57 Abs. 1 des Gesetzes genannten Fahrzeuge, Geräte und Maschinen geeignete Aufzeichnungen zu führen, aus denen das Datum und der Umfang der ausgeführten Arbeiten sowie die Raummenge der beim Betrieb verbrauchten Energieerzeugnisse ersichtlich sein müssen. Die Aufzeichnungen sind am Schluss des Kalenderjahrs abzuschließen.\n(6) Für Arbeiten, die ein in § 57 Abs. 2 Nr. 5 des Gesetzes genannter Betrieb im Betrieb des Begünstigten unter Verwendung von selbst bezogenem Gasöl ausgeführt hat, hat sich der Begünstigte von dem ausführenden Betrieb Bescheinigungen ausstellen zu lassen, welche seine Anschrift, die des ausführenden Betriebs, das Datum sowie Art und Umfang der ausgeführten Arbeiten, die hierfür verbrauchte Gasölmenge und den hierfür zu zahlenden Geldbetrag enthalten.\n(7) Der Steuerentlastungsanspruch nach § 57 des Gesetzes entsteht mit Ablauf des Entlastungsabschnitts (Absatz 2 Satz 1).\n(8) (weggefallen)"}