{"id":"103b","heading":"Steuerentlastung im Zusammenhang mit der Gemeinsamen Sicherheits- und Verteidigungspolitik(GSVP)","text":"(1) Energieerzeugnisse, die für zivile Missionen im Zusammenhang mit der Gemeinsamen Sicherheits- und Verteidigungspolitik bezogen werden, sind nicht entlastungsfähig. Energieerzeugnisse, die für den Gebrauch oder Verbrauch durch Zivilpersonal bezogen werden, sind nur dann entlastungsfähig, wenn sie durch das zivile Begleitpersonal von Streitkräften verwendet werden. Dieses muss Aufgaben ausführen, die unmittelbar mit einer Verteidigungsanstrengung im Rahmen mit der Gemeinsamen Sicherheits- und Verteidigungspolitik außerhalb ihres Mitgliedstaates zusammenhängen. Aufgaben, zu deren Erfüllung ausschließlich Zivilpersonal oder zivile Fähigkeiten eingesetzt werden, sind nicht als Verteidigungsanstrengungen zu betrachten.\n(2) Die Steuerentlastung nach § 58a Absatz 1 des Gesetzes ist bei dem für den Antragsteller zuständigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck für alle Energieerzeugnisse zu beantragen, die innerhalb eines Entlastungsabschnitts geliefert worden sind. Die Steuerentlastung nach § 58a Absatz 2 des Gesetzes ist bei dem Hauptzollamt zu beantragen, in dessen Zuständigkeitsbereich die Maßnahme der Gemeinsamen Sicherheits- und Verteidigungspolitik stattfindet oder stattgefunden hat. Der Antragsteller hat in der Anmeldung alle Angaben zu machen, die für die Bemessung der Steuerentlastung erforderlich sind, und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gewährt, wenn der Antrag spätestens bis zum Ablauf der Festsetzungsfrist im Sinne des § 169 Absatz 2 Satz 1 Nummer 1 der Abgabenordnung beim Hauptzollamt gestellt wird.\n(3) Entlastungsabschnitt ist das Kalenderjahr. Hiervon abweichend können Antragsteller das Kalenderhalbjahr, das Kalendervierteljahr oder den Kalendermonat als Entlastungsabschnitt wählen, sofern der Entlastungsbetrag bereits im jeweils ersten gewählten Entlastungsabschnitt eines Kalenderjahres\n(4) Dem Antrag auf Steuerentlastung nach § 58a des Gesetzes sind Unterlagen beizufügen, die den zeitlichen und räumlichen Umfang der begünstigten Maßnahme der Gemeinsamen Sicherheits- und Verteidigungspolitik sowie die bezogene oder getankte Menge an Energieerzeugnissen belegen. Das Hauptzollamt kann weitere Unterlagen anfordern, sofern dies zur Beurteilung der Steuerbegünstigung erforderlich ist.\n(5) Dem Antrag auf Steuerentlastung nach § 58a Absatz 2 des Gesetzes sind die Originalrechnungen des Lieferers über die Abgabe der Kraftstoffe an den Begünstigten beizufügen. Darin müssen der Tag der Lieferung, die gelieferte Menge und die Anschrift des Lieferers angegeben sein. Ist über den Antrag entschieden worden, können für den gleichen Zeitraum keine weiteren Ansprüche geltend gemacht werden."}