{"id":"104","heading":"Steuervergütung für Diplomatenbenzin und -dieselkraftstoff","text":"(1) Die Steuervergütung nach § 59 des Gesetzes ist bei dem Hauptzollamt, das für den Dienstsitz der ausländischen Vertretung zuständig ist, nach amtlich vorgeschriebenem Vordruck für die innerhalb eines Vergütungsabschnitts bezogenen Mengen an Benzin und Dieselkraftstoff zu beantragen. Die Steuerentlastung wird nur gewährt, wenn der Antrag spätestens bis zum Ablauf der Festsetzungsfrist im Sinne des § 169 Absatz 2 Satz 1 Nummer 1 der Abgabenordnung beim Hauptzollamt gestellt wird. Die Steuervergütung wird nicht gewährt für Benzin und Dieselkraftstoffe, die in Fahrzeugen verwendet worden sind, die für eine ausländische Vertretung oder andere Begünstigte zugelassen, jedoch nicht begünstigten Dritten zur ständigen Benutzung überlassen worden sind. Eine entsprechende Erklärung ist mit jedem Antrag abzugeben.\n(2) Die Vergütung ist, wenn nicht besondere Gründe eine Ausnahme rechtfertigen, erst zu beantragen, wenn die vergütungsfähige Menge 300 Liter übersteigt. Vergütungsabschnitt ist unter den Voraussetzungen des Satzes 1 nach Wahl des Antragstellers ein Zeitraum von einem Kalendervierteljahr, einem Kalenderhalbjahr oder einem Kalenderjahr. Das Hauptzollamt kann auf Antrag einen Zeitraum von einem Kalendermonat als Vergütungsabschnitt zulassen. Eine Änderung des Vergütungsabschnitts ist erst mit Beginn eines neuen Kalenderjahres möglich. Der Antrag nach Satz 1 muss alle im Vergütungsabschnitt entstandenen Vergütungsansprüche umfassen. Ist über ihn entschieden, können für den gleichen Zeitraum keine weiteren Ansprüche geltend gemacht werden.\n(3) Die Steuervergütung wird gewährt, wenn\n(4) Dem Antrag sind die Rechnungen des Lieferers über die Abgabe von Benzin oder Dieselkraftstoff an den Begünstigten beizufügen; darin müssen der Tag der Lieferung, die gelieferte Menge und die Anschrift des Lieferers angegeben sein. Das Hauptzollamt kann sich weitere für die Bearbeitung des Antrags erforderliche Unterlagen vorlegen lassen.\n(5) Die Steuervergütung wird nicht gewährt für einen Vergütungsabschnitt, für den eine gefälschte, verfälschte oder für andere als die angegebenen Fahrzeuge erteilte Rechnung vorgelegt wird. Das Hauptzollamt kann eine teilweise Vergütung gewähren, wenn eine Rechnung, die für ein anderes als das angegebene Fahrzeug ausgestellt wurde, offenkundig versehentlich vorgelegt worden ist."}