{"id":"11a","heading":"Güterumschlag in Seehäfen","text":"(1) Seehäfen im Sinn des § 3a Absatz 1 des Gesetzes sind Häfen oder Teile von Hafengebieten mit Güterumschlag, die an Wasserflächen liegen oder angrenzen, die vom Geltungsbereich der Seeschiffahrtsstraßen-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209; 1999 I S. 193), die zuletzt durch Artikel 1 der Verordnung vom 7. April 2010 (BGBl. I S. 399) geändert worden ist, in der jeweils geltenden Fassung erfasst werden.\n(2) Der Güterumschlag in Seehäfen im Sinn des § 3a Absatz 1 des Gesetzes umfasst folgende Tätigkeiten durch Lade- und Löschunternehmen:\n(3) Als Frachtumschlag gilt die Stauerei sowie das Be- und Entladen von Gütern Dritter, unabhängig von der Art des benutzten Beförderungsmittels. Die Lagerei umfasst den Betrieb von Lagereinrichtungen für alle Arten von Gütern Dritter, wie zum Beispiel Getreidesilos, Lagerhäuser, Lagertanks oder Kühlhäuser. Unter Hilfs- und Nebentätigkeiten bei der Beförderung von Gütern Dritter zu Wasser ist der Betrieb von Abfertigungseinrichtungen in Seehäfen zu verstehen, deren Aufgabe es ist, Schiffen beim Fest- und Losmachen behilflich zu sein. Lade- und Löschunternehmen sind solche, die Tätigkeiten nach Absatz 2 für Dritte ausüben. In Seehäfen liegende Produktions-, Betriebs- oder Lagerstätten von Unternehmen des Produzierenden Gewerbes, von anderen produzierenden Unternehmen als solchen des Produzierenden Gewerbes oder von Unternehmen des Handels sind jedoch keine Lade- und Löschunternehmen nach Satz 4. Andere als die in Absatz 2 genannten Tätigkeiten sind von dieser Begünstigung ausgeschlossen, auch wenn sie von Lade- und Löschunternehmen in Seehäfen ausgeübt werden.\n(4) Güter Dritter gemäß Absatz 3 sind Waren, an denen Lade- und Löschunternehmen vorübergehend oder auf Dauer kein Nutzungsrecht haben.\n(5) Als Güterumschlag in Seehäfen im Sinn des § 3a Absatz 1 des Gesetzes gilt nicht der Betrieb von\n(6) Als Fahrzeuge im Sinn des § 3a Absatz 1 des Gesetzes gelten"}