{"id":"14","heading":"Erteilung, Überprüfung und Erlöschen der Herstellererlaubnis","text":"(1) Das Hauptzollamt erteilt schriftlich oder elektronisch die Erlaubnis. Es kann die Erlaubnis schon vor Abschluss einer Prüfung des Antrags erteilen, wenn Sicherheit in Höhe der Steuer geleistet ist, die voraussichtlich entstehen wird. Die Erlaubnis kann mit Nebenbestimmungen nach § 120 Absatz 2 der Abgabenordnung verbunden werden. In den Fällen des § 12 Absatz 3 wird die Erlaubnis erweitert.\n(1a) Mit der Erlaubnis werden für den Inhaber des Herstellungsbetriebs und für jeden Herstellungsbetrieb Verbrauchsteuernummern vergeben. Wurde dem Inhaber des Herstellungsbetriebs bereits eine Verbrauchsteuernummer als Inhaber eines Lagers für Energieerzeugnisse erteilt (§ 18 Absatz 1a), gilt diese Verbrauchsteuernummer auch für ihn als Inhaber des Herstellungsbetriebs.\n(1b) Das Hauptzollamt überprüft unbeschadet anlassbezogener Überprüfungsmaßnahmen regelmäßig, ob die Verpflichtungen aus der Erlaubnis eingehalten werden. Zudem überprüft es regelmäßig, ob der Erlaubnisinhaber die Bedingungen und Voraussetzungen für die Erlaubnis weiterhin erfüllt. Die regelmäßigen Überprüfungsmaßnahmen werden innerhalb von drei Jahren nach der letzten Überprüfungsmaßnahme oder der Neuerteilung durchgeführt.\n(2) Die Erlaubnis zur Herstellung erlischt durch\n(3) Teilen in den Fällen des Absatzes 2 Nummer 6 bis 8 die Erben, der Testamentsvollstrecker, der Nachlassverwalter, der Nachlasspfleger, die Liquidatoren oder der Insolvenzverwalter dem zuständigen Hauptzollamt vor dem Erlöschen der Erlaubnis schriftlich mit, dass der Betrieb bis zum endgültigen Übergang auf einen anderen Inhaber oder bis zur Abwicklung des Unternehmens fortgeführt wird, gilt die Erlaubnis für die Rechtsnachfolger, den Testamentsvollstrecker, den Nachlasspfleger, die Liquidatoren oder den Insolvenzverwalter bis spätestens zum Ablauf einer vom zuständigen Hauptzollamt festzusetzenden angemessenen Frist fort. Ein Widerruf nach Absatz 2 Nummer 1 bleibt hiervon unberührt. Soweit im Eröffnungsbeschluss eines Insolvenzverfahrens die Eigenverwaltung nach § 270 der Insolvenzordnung angeordnet und ein Sachwalter bestellt wurde, kann die Mitteilung nach Satz 1 ausschließlich durch den Erlaubnisinhaber erfolgen.\n(4) Beantragen in den in Absatz 2 Nummer 5, 6 und 9 beschriebenen Fällen vor dem Erlöschen der Erlaubnis\n(5) Die fortgeltende Erlaubnis erlischt\n(6) In den Fällen des Absatzes 2 Nummer 4 bis 8 haben dem zuständigen Hauptzollamt unverzüglich schriftlich anzuzeigen\n(7) Das Hauptzollamt kann beim Erlöschen der Erlaubnis eine angemessene Frist für die Räumung des Herstellungsbetriebs gewähren, wenn keine Anzeichen für eine Gefährdung der Steuer erkennbar sind. Energieerzeugnisse, die sich zum Zeitpunkt des Erlöschens der Erlaubnis im Betrieb befinden, gelten als zum Zeitpunkt des Erlöschens in den steuerrechtlich freien Verkehr entnommen (§ 8 Absatz 1 Satz 1 des Gesetzes)."}