{"id":"15","heading":"Pflichten des Herstellers, Steueraufsicht","text":"(1) Der Inhaber des Herstellungsbetriebs hat ein Belegheft zu führen. Das Hauptzollamt kann dazu Anordnungen treffen.\n(2) Der Inhaber des Herstellungsbetriebs hat über den Zugang und den Abgang an Energieerzeugnissen und anderen Stoffen ein Herstellungsbuch nach amtlich vorgeschriebenem Vordruck zu führen. Das Hauptzollamt kann dazu Anordnungen treffen. Der Inhaber des Herstellungsbetriebs hat auf Verlangen des Hauptzollamts weitere Aufzeichnungen zu führen und Art und Menge der aus dem Herstellungsbetrieb entfernten Energieerzeugnisse unter Angabe der Verkaufspreise, gewährter Preisnachlässe und der Lieferungs- und Zahlungsbedingungen dem Hauptzollamt am Tag nach der Entfernung anzuzeigen. Das Hauptzollamt kann anstelle des Herstellungsbuchs betriebliche Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht beeinträchtigt werden. Das Herstellungsbuch ist jeweils für ein Kalenderjahr zu führen und spätestens am 31. Januar des folgenden Jahres abzuschließen. Der Inhaber des Herstellungsbetriebs hat dem Hauptzollamt auf Verlangen das abgeschlossene Herstellungsbuch abzuliefern.\n(3) Der Inhaber des Herstellungsbetriebs hat dem Hauptzollamt auf Verlangen Zusammenstellungen über die Abgabe von steuerfreien Energieerzeugnissen vorzulegen. Er hat dem zuständigen Hauptzollamt bis zum 15. Februar jeden Jahres andere als die in § 28 des Gesetzes genannten Energieerzeugnisse anzumelden, die er im abgelaufenen Kalenderjahr zu den in der Anlage 1 aufgeführten steuerfreien Zwecken abgegeben hat.\n(4) Der Inhaber des Herstellungsbetriebs hat einmal im Kalenderjahr den Bestand an Energieerzeugnissen und anderen Stoffen aufzunehmen und ihn gleichzeitig mit dem Sollbestand dem Hauptzollamt spätestens sechs Wochen nach der Bestandsaufnahme nach amtlich vorgeschriebenem Vordruck anzumelden und dabei zu Mengenabweichungen Stellung zu nehmen. Er hat den Zeitpunkt der Bestandsaufnahme dem Hauptzollamt drei Wochen vorher anzuzeigen. Das Hauptzollamt kann auf die Anzeige verzichten, wenn die Steuerbelange dadurch nicht beeinträchtigt werden. Die mit der Steueraufsicht betrauten Amtsträger können an der Bestandsaufnahme teilnehmen.\n(5) Auf Anordnung des Hauptzollamts sind im Herstellungsbetrieb die Bestände an Energieerzeugnissen und anderen Stoffen amtlich festzustellen. Dazu hat der Inhaber des Herstellungsbetriebs das Herstellungsbuch oder die an seiner Stelle zugelassenen Aufzeichnungen aufzurechnen und auf Verlangen des Hauptzollamts die Bestände nach amtlich vorgeschriebenem Vordruck anzumelden. Der Inhaber des Herstellungsbetriebs hat auf Verlangen des Hauptzollamts auch andere Energieerzeugnisse, mit denen er handelt, die er lagert oder verwendet, in die Bestandsaufnahme oder Anmeldung einzubeziehen.\n(6) Die mit der Steueraufsicht betrauten Amtsträger können für steuerliche Zwecke unentgeltlich Proben von Energieerzeugnissen und von Stoffen, die zu ihrer Herstellung bestimmt sind oder als Nebenerzeugnisse bei der Herstellung anfallen, zur Untersuchung entnehmen.\n(7) Der Inhaber des Herstellungsbetriebs hat dem Hauptzollamt auf Verlangen für die Steueraufsicht wichtige Betriebsvorgänge schriftlich anzumelden und Zwischenabschlüsse zu fertigen.\n(8) Der Inhaber des Herstellungsbetriebs hat dem Hauptzollamt vorbehaltlich Absatz 9 Änderungen der nach § 12 angegebenen Verhältnisse sowie Überschuldung, drohende oder eingetretene Zahlungsunfähigkeit, Zahlungseinstellung und Stellung des Antrags auf Eröffnung eines Insolvenzverfahrens unverzüglich schriftlich anzuzeigen.\n(9) Beabsichtigt der Inhaber des Herstellungsbetriebs, die angemeldeten Räume, Anlagen, Lagerstätten oder Zapfstellen oder die in der Betriebserklärung dargestellten Verhältnisse zu ändern, hat er dies dem Hauptzollamt mindestens eine Woche vorher schriftlich anzuzeigen. Er darf die Änderung erst durchführen, wenn das Hauptzollamt zugestimmt hat. Das Hauptzollamt kann auf Antrag auf die Anzeige verzichten, wenn die Änderung auf andere Weise jederzeit erkennbar ist und der Inhaber des Herstellungsbetriebs sich verpflichtet, die Änderung unverzüglich rückgängig zu machen, wenn die nachträgliche Zustimmung des Hauptzollamts nicht erteilt wird. Das Hauptzollamt kann den Verzicht außerdem davon abhängig machen, dass über die An- und Abmeldung von Lagerstätten besondere Aufzeichnungen oder Verzeichnisse geführt werden. Der Inhaber des Herstellungsbetriebs hat auf Verlangen des Hauptzollamts die Unterlagen nach § 12 Absatz 1 Satz 2 neu zu erstellen, wenn sie unübersichtlich geworden sind.\n(10) (weggefallen)\n(11) Der Inhaber des Herstellungsbetriebs hat dem Hauptzollamt die Einstellung des Betriebs unverzüglich, die Wiederaufnahme des Betriebs mindestens eine Woche vorher schriftlich anzuzeigen."}