{"id":"19","heading":"Pflichten des Lagerinhabers, Steueraufsicht","text":"(1) Der Inhaber des Lagers hat ein Belegheft zu führen. Das Hauptzollamt kann dazu Anordnungen treffen.\n(2) Der Inhaber des Lagers hat über den Zugang und den Abgang an Energieerzeugnissen und anderen Stoffen, die zum Vermischen mit Energieerzeugnissen in das Lager aufgenommen werden, ein Lagerbuch nach amtlich vorgeschriebenem Vordruck zu führen. Das Hauptzollamt kann dazu Anordnungen treffen. Der Inhaber des Lagers hat auf Verlangen des Hauptzollamts weitere Aufzeichnungen zu führen und Art und Menge der aus dem Lager entfernten Energieerzeugnisse unter Angabe der Verkaufspreise, gewährter Preisnachlässe und der Lieferungs- und Zahlungsbedingungen dem Hauptzollamt am Tag nach der Entfernung anzuzeigen. Das Hauptzollamt kann anstelle des Lagerbuchs betriebliche Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht beeinträchtigt werden. Das Lagerbuch ist jeweils für ein Kalenderjahr zu führen und spätestens am 31. Januar des folgenden Jahres abzuschließen. Der Inhaber des Lagers hat dem Hauptzollamt auf Verlangen das abgeschlossene Lagerbuch abzuliefern. Der Inhaber eines Lagers hat für seine Lagerstätten nach § 7 Absatz 6 des Gesetzes anstelle eines Lagerbuchs betriebliche Aufzeichnungen zu führen.\n(3) Der Inhaber des Lagers hat dem Hauptzollamt auf Verlangen Zusammenstellungen über die Abgabe von steuerfreien Energieerzeugnissen vorzulegen. Er hat dem zuständigen Hauptzollamt bis zum 15. Februar jeden Jahres andere als die in § 28 des Gesetzes genannten Energieerzeugnisse anzumelden, die er im abgelaufenen Kalenderjahr zu den in der Anlage 1 aufgeführten steuerfreien Zwecken abgegeben hat.\n(4) Der Inhaber des Lagers hat einmal im Kalenderjahr den Bestand an Energieerzeugnissen und anderen Stoffen aufzunehmen und ihn gleichzeitig mit dem Sollbestand dem Hauptzollamt spätestens sechs Wochen nach der Bestandsaufnahme nach amtlich vorgeschriebenem Vordruck anzumelden und dabei zu Mengenabweichungen Stellung zu nehmen. Der Inhaber des Lagers hat den Zeitpunkt der Bestandsaufnahme dem Hauptzollamt drei Wochen vorher anzuzeigen. Das Hauptzollamt kann auf die Anzeige verzichten, wenn die Steuerbelange dadurch nicht beeinträchtigt werden. Die mit der Steueraufsicht betrauten Amtsträger können an der Bestandsaufnahme teilnehmen. Die Sätze 1 bis 4 sind nicht anzuwenden auf Lagerstätten nach § 7 Absatz 6 des Gesetzes.\n(5) Auf Anordnung des Hauptzollamts sind im Lager die Bestände an Energieerzeugnissen und anderen Stoffen amtlich festzustellen. Dazu hat der Inhaber des Lagers das Lagerbuch oder die an seiner Stelle zugelassenen Aufzeichnungen aufzurechnen und auf Verlangen des Hauptzollamts die Bestände nach amtlich vorgeschriebenem Vordruck anzumelden. Der Inhaber des Lagers hat auf Verlangen des Hauptzollamts auch andere Energieerzeugnisse, mit denen er handelt, die er lagert oder verwendet, in die Bestandsaufnahme oder Anmeldung einzubeziehen. Die Sätze 1 bis 3 sind nicht anzuwenden auf Lagerstätten nach § 7 Absatz 6 des Gesetzes.\n(6) Die mit der Steueraufsicht betrauten Amtsträger können für steuerliche Zwecke unentgeltlich Proben von Energieerzeugnissen und anderen im Lager befindlichen Erzeugnissen zur Untersuchung entnehmen.\n(7) Der Inhaber des Lagers hat dem Hauptzollamt auf Verlangen für die Steueraufsicht wichtige Betriebsvorgänge schriftlich anzumelden und Zwischenabschlüsse zu fertigen.\n(8) Der Inhaber des Lagers hat dem Hauptzollamt vorbehaltlich Absatz 9 Änderungen der nach § 16 Abs. 2 angegebenen Verhältnisse sowie Überschuldung, drohende oder eingetretene Zahlungsunfähigkeit, Zahlungseinstellung und Stellung des Antrags auf Eröffnung eines Insolvenzverfahrens unverzüglich schriftlich anzuzeigen.\n(9) Beabsichtigt der Inhaber des Lagers, die angemeldeten Lagerstätten oder Zapfstellen oder die in der Betriebserklärung dargestellten Verhältnisse zu ändern, hat er dies dem Hauptzollamt mindestens eine Woche vorher schriftlich anzuzeigen. Er darf die Änderung erst durchführen, wenn das Hauptzollamt zugestimmt hat. Das Hauptzollamt kann auf Antrag auf die Anzeige verzichten, wenn die Änderung auf andere Weise jederzeit erkennbar ist und der Inhaber des Lagers sich verpflichtet, die Änderungen unverzüglich rückgängig zu machen, wenn die nachträgliche Zustimmung des Hauptzollamts nicht erteilt wird. Das Hauptzollamt kann den Verzicht außerdem davon abhängig machen, dass über die An- und Abmeldung von Lagerstätten besondere Aufzeichnungen oder Verzeichnisse geführt werden. Der Inhaber des Lagers hat auf Verlangen des Hauptzollamts die Unterlagen nach § 16 Absatz 1 Satz 2 neu zu erstellen, wenn sie unübersichtlich geworden sind.\n(10) (weggefallen)"}