{"id":"26","heading":"Registrierter Empfänger","text":"(1) Wer als registrierter Empfänger Energieerzeugnisse unter Steueraussetzung nicht nur gelegentlich empfangen will (§ 9a Absatz 1 Satz 1 Nummer 1 des Gesetzes), hat die Erlaubnis nach § 9a Absatz 2 Satz 1 des Gesetzes im Voraus beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Dem Antrag sind beizufügen:\n(2) Auf Verlangen des Hauptzollamts hat der Antragsteller weitere Angaben zu machen oder zusätzliche Unterlagen vorzulegen, wenn diese Angaben oder diese Unterlagen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann auf Angaben nach Absatz 1 verzichten, soweit die Steuerbelange dadurch nicht beeinträchtigt werden.\n(3) Das Hauptzollamt erteilt schriftlich oder elektronisch die Erlaubnis als registrierter Empfänger. Mit der Erlaubnis wird für jeden Empfangsort eine Verbrauchsteuernummer vergeben. Für die Sicherheitsleistung gilt § 29 sinngemäß. Die Erlaubnis kann mit Nebenbestimmungen nach § 120 Absatz 2 der Abgabenordnung verbunden werden.\n(3a) Für die Überprüfung der Erlaubnis gilt § 14 Absatz 1b entsprechend.\n(4) Der registrierte Empfänger hat Aufzeichnungen über die in seinen Betrieb aufgenommenen Energieerzeugnisse sowie ein Belegheft zu führen. Das Hauptzollamt kann dazu Anordnungen treffen. Registrierte Empfänger, die die empfangenen Energieerzeugnisse im Rahmen einer förmlichen Einzelerlaubnis verwenden oder verteilen, haben den Empfang nur im Verwendungsbuch oder in den an seiner Stelle zugelassenen Aufzeichnungen nachzuweisen.\n(5) Die mit der Steueraufsicht betrauten Personen können für steuerliche Zwecke unentgeltlich Proben von Energieerzeugnissen und anderen Erzeugnissen zur Untersuchung entnehmen, die sich im Betrieb des registrierten Empfängers befinden.\n(6) Beabsichtigt der registrierte Empfänger, die nach Absatz 1 angegebenen Verhältnisse zu ändern, hat er dies dem Hauptzollamt unverzüglich schriftlich anzuzeigen.\n(7) Für das Erlöschen der Erlaubnis gilt § 14 Absatz 2 bis 6 entsprechend.\n(8) Wer als registrierter Empfänger im Einzelfall Energieerzeugnisse unter Steueraussetzung empfangen will (§ 9a Absatz 1 Satz 1 Nummer 2 des Gesetzes), hat die Erlaubnis nach § 9a Absatz 2 Satz 1 des Gesetzes im Voraus beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Der Antragsteller hat auf Verlangen des Hauptzollamts weitere Angaben zu machen, wenn diese zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Für die Erteilung der Erlaubnis gilt Absatz 3 entsprechend mit der Maßgabe, dass die Erlaubnis auf die beantragte Menge, den angegebenen Versender sowie auf eine Beförderung und auf einen bestimmten Zeitraum zu beschränken ist. Der registrierte Empfänger im Einzelfall hat auf Verlangen des Hauptzollamts Aufzeichnungen über die in seinen Betrieb aufgenommenen Energieerzeugnisse zu führen."}