{"id":"27","heading":"Registrierter Versender","text":"(1) Wer als registrierter Versender Energieerzeugnisse vom Ort der Einfuhr unter Steueraussetzung versenden will (§ 9b Absatz 1 des Gesetzes), hat die Erlaubnis nach § 9b Absatz 2 Satz 1 des Gesetzes im Voraus beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Dem Antrag sind beizufügen:\n(2) Auf Verlangen des Hauptzollamts hat der Antragsteller weitere Angaben zu machen oder zusätzliche Unterlagen vorzulegen, wenn diese Angaben oder diese Unterlagen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann auf Angaben nach Absatz 1 verzichten, soweit die Steuerbelange dadurch nicht beeinträchtigt werden.\n(3) Das Hauptzollamt erteilt schriftlich oder elektronisch die Erlaubnis als registrierter Versender. Mit der Erlaubnis wird für den registrierten Versender eine Verbrauchsteuernummer vergeben. Für die Sicherheitsleistung gilt § 29 sinngemäß. Die Erlaubnis kann mit Nebenbestimmungen nach § 120 Absatz 2 der Abgabenordnung verbunden werden.\n(3a) Für die Überprüfung der Erlaubnis gilt § 14 Absatz 1b entsprechend.\n(4) Die Erlaubnis als registrierter Versender gilt nicht für die Orte der Einfuhr, an denen die Energieerzeugnisse nach Artikel 182 des Unionszollkodex zum zollrechtlich freien Verkehr überlassen werden. Hiervon ausgenommen sind die Fälle, in denen die Zollstelle nach Artikel 1 Nummer 15 der Delegierten Verordnung zum Unionszollkodex die Überlassung der Energieerzeugnisse zum zollrechtlich freien Verkehr prüft und gegenüber dem Beteiligten erklärt.\n(5) Der registrierte Versender hat Aufzeichnungen über die unter Steueraussetzung versandten Energieerzeugnisse sowie ein Belegheft zu führen. Das Hauptzollamt kann dazu Anordnungen treffen. Die unter Steueraussetzung versandten Energieerzeugnisse sind vom registrierten Versender unverzüglich aufzuzeichnen.\n(6) Beabsichtigt der registrierte Versender, die nach Absatz 1 angegebenen Verhältnisse zu ändern, hat er dies dem Hauptzollamt unverzüglich schriftlich anzuzeigen.\n(7) Für das Erlöschen der Erlaubnis gilt § 14 Absatz 2 bis 6 sinngemäß."}