{"id":"31","heading":"Änderung des Bestimmungsorts oder des Empfängers der Energieerzeugnisse bei Verwendung des elektronischen Verwaltungsdokuments","text":"(1) Während der Beförderung der Energieerzeugnisse unter Steueraussetzung kann der Versender den Bestimmungsort oder den Empfänger der Energieerzeugnisse ändern und einen anderen zulässigen Bestimmungsort oder einen anderen Empfänger (§ 10 Absatz 1 Nummer 1, § 11 Absatz 1 Nummer 1 Buchstabe a und b, § 13 Absatz 1 des Gesetzes) angeben. Satz 1 gilt auch für Energieerzeugnisse, die nicht vom Empfänger aufgenommen oder übernommen oder nicht ausgeführt werden.\n(2) Vor Änderung des Bestimmungsorts oder des Empfängers der Energieerzeugnisse hat der Versender dem für ihn zuständigen Hauptzollamt unter Verwendung des EDV-gestützten Beförderungs- und Kontrollsystems den Entwurf der elektronischen Änderungsmitteilung mit dem in Artikel 5 Absatz 1 der EMCS-Durchführungsverordnung vorgeschriebenen Datensatz zu übermitteln.\n(3) Das Hauptzollamt überprüft automatisiert die Angaben in dem Entwurf der elektronischen Änderungsmeldung. Gibt es keine Beanstandungen, wird dem Entwurf der Änderungsmeldung eine fortlaufende Vorgangsnummer zugewiesen und dem Versender als Änderungsmeldung zum ursprünglichen elektronischen Verwaltungsdokument übermittelt. Beanstandungen werden dem Versender mitgeteilt.\n(4) Wird durch eine Aktualisierung eines elektronischen Verwaltungsdokuments der darin angegebene Empfänger geändert, der entweder ein Steuerlagerinhaber im Steuergebiet oder ein registrierter Empfänger im Steuergebiet ist, gilt für die Weiterleitung des aktualisierten elektronischen Verwaltungsdokuments § 28b Absatz 5 entsprechend.\n(5) Ändert sich der im elektronischen Verwaltungsdokument angegebene Empfänger, wird der ursprüngliche Empfänger, der entweder ein Steuerlagerinhaber im Steuergebiet oder ein registrierter Empfänger im Steuergebiet ist, von dem für ihn zuständigen Hauptzollamt durch eine entsprechende Meldung unterrichtet.\n(6) Wird durch eine Aktualisierung eines elektronischen Verwaltungsdokuments das darin angegebene Steuerlager des Empfängers geändert, so leitet das für den Empfänger zuständige Hauptzollamt die Änderungsmeldung an diesen weiter."}