{"id":"32","heading":"Aufteilung von Warensendungen während der Beförderung","text":"(1) Während der Beförderung von Energieerzeugnissen unter Steueraussetzung im Steuergebiet (§ 10 des Gesetzes) kann der Versender die Energieerzeugnisse im Steuergebiet in zwei oder mehrere Warensendungen aufteilen, wenn\n(2) Während der Beförderung von Energieerzeugnissen unter Steueraussetzung in andere Mitgliedstaaten (§ 11 Absatz 1 Nummer 1 des Gesetzes) kann der Versender die Energieerzeugnisse im Steuergebiet in zwei oder mehrere Warensendungen aufteilen, wenn die Voraussetzungen nach Absatz 1 Nummer 1 und 3 vorliegen. Um Energieerzeugnisse aufteilen zu können, hat der Versender dem für ihn zuständigen Hauptzollamt den Entwurf der Aufteilungsmitteilung mit dem in Artikel 6 Absatz 1 der EMCS-Durchführungsverordnung vorgeschriebenen Datensatz unter Verwendung des EDV-gestützten Beförderungs- und Kontrollsystems zu übermitteln.\n(3) Während der Beförderung von Energieerzeugnissen unter Steueraussetzung in andere Mitgliedstaaten (§ 11 Absatz 1 Nummer 1 des Gesetzes) kann der Versender die Energieerzeugnisse außerhalb des Steuergebiets in zwei oder mehrere Warensendungen aufteilen, wenn die Voraussetzungen nach Absatz 1 Nummer 1 und 3 vorliegen und der Mitgliedstaat, in dem die Energieerzeugnisse aufgeteilt werden, eine solche Aufteilung auf seinem Gebiet zulässt. Um Energieerzeugnisse aufteilen zu können, hat der Versender dem für ihn zuständigen Hauptzollamt den Entwurf der Aufteilungsmitteilung mit dem in Artikel 6 Absatz 1 der EMCS-Durchführungsverordnung vorgeschriebenen Datensatz unter Verwendung des EDV-gestützten Beförderungs- und Kontrollsystems zu übermitteln.\n(4) Während der Beförderung von Energieerzeugnissen unter Steueraussetzung aus anderen Mitgliedstaaten (§ 11 Absatz 1 Nummer 2 und 3 des Gesetzes) kann der Versender die Energieerzeugnisse im Steuergebiet in zwei oder mehrere Warensendungen aufteilen, wenn die Voraussetzungen nach Absatz 1 Nummer 1 und 3 vorliegen. Der Versender hat die Zollverwaltung rechtzeitig, mindestens aber 24 Stunden vor der Aufteilung, darüber zu unterrichten, wo die Energieerzeugnisse im Steuergebiet aufgeteilt werden sollen, und Kontrollen zu dulden.\n(5) Wenn Steuerbelange gefährdet erscheinen, kann das zuständige Hauptzollamt die Aufteilung der Energieerzeugnisse nach den Absätzen 1 bis 4 versagen. Es hat den Versandmitgliedstaat und den Versender über diese Entscheidung zu informieren.\n(6) Eine Aufteilung von Energieerzeugnissen nach den Absätzen 1 bis 4 ist jeweils erst ab dem Zeitpunkt möglich, zu dem das EDV-gestützte Beförderungs- und Kontrollsystem dies zulässt."}