{"id":"33","heading":"Beförderung aus anderen Mitgliedstaaten und Beendigung von Beförderungen unter Steueraussetzung","text":"(1) Werden Energieerzeugnisse unter Steueraussetzung aus anderen Mitgliedstaaten zu einem Empfänger im Steuergebiet oder durch das Steuergebiet befördert, hat der Beförderer während der Beförderung den eindeutigen Referenzcode mitzuführen und auf Verlangen mitzuteilen. Das Hauptzollamt kann die Vorlage eines Ausdrucks des elektronischen Verwaltungsdokuments oder jedes anderen Handelspapiers für die Energieerzeugnisse verlangen.\n(2) Ein elektronisches Verwaltungsdokument, das von den zuständigen Behörden eines anderen Mitgliedstaats übermittelt wurde, wird an den Empfänger im Steuergebiet von dem für ihn zuständigen Hauptzollamt weitergeleitet, wenn dieser ein Steuerlagerinhaber oder ein registrierter Empfänger ist.\n(3) Der Steuerlagerinhaber hat die unter Steueraussetzung bezogenen Energieerzeugnisse nach der Aufnahme in sein Steuerlager unverzüglich in das Herstellungs- oder Lagerbuch einzutragen oder in den an ihrer Stelle zugelassenen Aufzeichnungen zu erfassen.\n(4) Der registrierte Empfänger hat die bezogenen Energieerzeugnisse nach der Aufnahme in seinen Betrieb unverzüglich in seinen Aufzeichnungen zu erfassen.\n(5) Auf Antrag kann das Hauptzollamt unter Widerrufsvorbehalt zulassen, dass der Steuerlagerinhaber Energieerzeugnisse unter Steueraussetzung nur durch Inbesitznahme in sein Steuerlager aufnimmt, wenn die Energieerzeugnisse wie folgt abgegeben werden:\n(6) Auf Antrag kann das Hauptzollamt zulassen, dass der registrierte Empfänger Energieerzeugnisse unter Steueraussetzung nur durch Inbesitznahme in seinen Betrieb aufnimmt. Werden die Energieerzeugnisse außerhalb des Steuergebiets in Besitz genommen, ist die Aufnahme durch Inbesitznahme jedoch erst bewirkt, wenn der registrierte Empfänger erstmals im Steuergebiet Besitz an den Energieerzeugnissen ausübt. Die Sätze 1 und 2 gelten nicht für registrierte Empfänger im Einzelfall.\n(7) Für Lager ohne Lagerstätten (§ 7 Absatz 5 des Gesetzes) gilt die Inbesitznahme der Energieerzeugnisse durch den empfangenden Steuerlagerinhaber als Aufnahme in das Steuerlager und die Inbesitznahme durch denjenigen, an den die Energieerzeugnisse abgegeben werden, als Entfernung aus dem Steuerlager. Werden die Energieerzeugnisse außerhalb des Steuergebiets in Besitz genommen, ist die Aufnahme durch Inbesitznahme jedoch erst bewirkt, wenn der Steuerlagerinhaber erstmals im Steuergebiet Besitz an den Energieerzeugnissen ausübt."}