{"id":"38","heading":"Zertifizierter Empfänger","text":"(1) Wer als zertifizierter Empfänger Energieerzeugnisse im Sinn des § 4 des Gesetzes im steuerrechtlich freien Verkehr nicht nur gelegentlich empfangen will, hat die Erlaubnis nach § 15a Absatz 2 Satz 1 des Gesetzes im Voraus beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Das Verbringen oder Verbringenlassen außerhalb des Steuergebiets in Empfang genommener Energieerzeugnisse in das Steuergebiet nach § 15 Satz 3 des Gesetzes steht dem Empfang nach Satz 1 gleich. Dem Antrag sind beizufügen:\n(2) Auf Verlangen des Hauptzollamts hat der Antragsteller weitere Angaben zu machen oder zusätzliche Unterlagen vorzulegen, wenn diese Angaben oder diese Unterlagen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann auf Angaben nach Absatz 1 Satz 3 verzichten, wenn Steuerbelange dadurch nicht beeinträchtigt werden.\n(3) Das Hauptzollamt erteilt schriftlich oder elektronisch die Erlaubnis als zertifizierter Empfänger für die beantragten Empfangsorte. Mit der Erlaubnis wird für den zertifizierten Empfänger eine Verbrauchsteuernummer vergeben. Vor der Erteilung der Erlaubnis ist eine Sicherheit nach § 15a Absatz 3 des Gesetzes für die entstehende Steuer zu leisten. § 29 gilt entsprechend. Die Erlaubnis kann mit Nebenbestimmungen nach § 120 der Abgabenordnung verbunden werden.\n(4) Für die Überprüfung der Erlaubnis gilt § 14 Absatz 1b entsprechend.\n(5) Beabsichtigt der zertifizierte Empfänger zusätzlich zu den bewilligten Empfangsorten einen weiteren Empfangsort zu betreiben, hat er dies dem Hauptzollamt spätestens vier Wochen vor Beginn der Beförderung anzuzeigen. Der Empfangsort gilt als genehmigt, wenn dem zertifizierten Empfänger nicht bis eine Woche vor Beginn der Beförderung eine anderslautende Entscheidung des Hauptzollamts zugegangen ist.\n(6) Für den Erlaubnisinhaber nach § 6, § 7 oder § 9a des Gesetzes gilt für die ihm bewilligten Steuerlager oder Empfangsorte die Erlaubnis als zertifizierter Empfänger als unter Widerrufsvorbehalt erteilt, sofern der Inhaber\n(7) Der zertifizierte Empfänger hat Aufzeichnungen über die zu gewerblichen Zwecken empfangenen Energieerzeugnisse sowie ein Belegheft zu führen. Das Hauptzollamt kann dazu Anordnungen treffen. Zertifizierte Empfänger, die die empfangenen Energieerzeugnisse im Rahmen einer förmlichen Einzelerlaubnis verwenden oder verteilen, haben den Empfang nur im Verwendungsbuch oder in den an seiner Stelle zugelassenen Aufzeichnungen nachzuweisen.\n(8) Die mit der Steueraufsicht betrauten Personen können für steuerliche Zwecke unentgeltlich Proben von Energieerzeugnissen und anderen Erzeugnissen zur Untersuchung entnehmen, die sich im Betrieb des zertifizierten Empfängers befinden.\n(9) Beabsichtigt der zertifizierte Empfänger die nach Absatz 1 angegebenen Verhältnisse zu ändern, hat er dies dem Hauptzollamt unverzüglich schriftlich anzuzeigen.\n(10) Für das Erlöschen der Erlaubnis gilt § 14 Absatz 2 bis 6 entsprechend.\n(11) Wer als zertifizierter Empfänger im Einzelfall Energieerzeugnisse im Sinn des § 4 des Gesetzes im steuerrechtlich freien Verkehr empfangen will, hat die Erlaubnis nach § 15a Absatz 2 Satz 1 des Gesetzes im Voraus beim Hauptzollamt unter Angabe von Menge und Art sowie des zertifizierten Versenders der Energieerzeugnisse nach amtlich vorgeschriebenem Vordruck zu beantragen. Das Verbringen oder Verbringenlassen außerhalb des Steuergebiets in Empfang genommener Energieerzeugnisse in das Steuergebiet nach § 15 Absatz 1 Satz 3 des Gesetzes steht dem Empfang nach Satz 1 gleich. Auf Verlangen des Hauptzollamts hat der Antragsteller weitere Angaben zu machen oder zusätzliche Unterlagen vorzulegen, wenn diese Angaben oder diese Unterlagen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Für die Erteilung der Erlaubnis gilt Absatz 3 entsprechend mit der Maßgabe, dass die Erlaubnis auf die beantragte Menge, den angegebenen Versender sowie auf eine Beförderung und auf einen bestimmten Zeitraum zu beschränken ist. Der zertifizierte Empfänger im Einzelfall hat auf Verlangen des Hauptzollamts Aufzeichnungen über die zu gewerblichen Zwecken empfangenen Energieerzeugnisse zu führen. Eine Erlaubnis als zertifizierter Empfänger im Einzelfall kann auch Privatpersonen erteilt werden, die Energieerzeugnisse empfangen wollen, deren Beförderung nicht unter § 16 oder § 18 des Gesetzes fällt."}