{"id":"38a","heading":"Zertifizierter Versender","text":"(1) Wer als zertifizierter Versender Energieerzeugnisse im Sinn des § 4 des Gesetzes im steuerrechtlich freien Verkehr nicht nur gelegentlich versenden will, hat die Erlaubnis nach § 15b Absatz 2 Satz 1 des Gesetzes im Voraus beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Dem Antrag sind beizufügen:\n(2) Auf Verlangen des Hauptzollamts hat der Antragsteller weitere Angaben zu machen oder zusätzliche Unterlagen vorzulegen, wenn diese Angaben oder diese Unterlagen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann auf Angaben nach Absatz 1 verzichten, wenn Steuerbelange dadurch nicht beeinträchtigt werden.\n(3) Das Hauptzollamt erteilt schriftlich oder elektronisch die Erlaubnis als zertifizierter Versender für die beantragten Versandorte. Mit der Erlaubnis wird für den zertifizierten Versender eine Verbrauchsteuernummer vergeben. Die Erlaubnis kann mit Nebenbestimmungen nach § 120 Abgabenordnung versehen werden.\n(4) Für die Überprüfung der Erlaubnis gilt § 14 Absatz 1b entsprechend.\n(5) Beabsichtigt ein zertifizierter Versender zusätzlich zu den bewilligten Versandorten einen weiteren Versandort zu betreiben, hat er dies dem Hauptzollamt spätestens vier Wochen vor Beginn der Beförderung anzuzeigen. Der Versandort gilt als genehmigt, wenn dem zertifizierten Versender nicht bis spätestens eine Woche vor Beginn der Beförderung eine anderslautende Entscheidung des Hauptzollamts zugegangen ist.\n(6) Für den Erlaubnisinhaber nach § 6, § 7 oder § 9b des Gesetzes gilt für die ihm bewilligten Steuerlager oder Versandorte die Erlaubnis als zertifizierter Versender als unter Widerrufsvorbehalt erteilt, sofern der Inhaber\n(7) Der zertifizierte Versender hat Aufzeichnungen über die zu gewerblichen Zwecken in andere Mitgliedstaaten versandten Energieerzeugnisse sowie ein Belegheft zu führen. Das Hauptzollamt kann dazu Anordnungen treffen.\n(8) Beabsichtigt der zertifizierte Versender die nach Absatz 1 angegebenen Verhältnisse zu ändern, hat er dies dem Hauptzollamt unverzüglich schriftlich anzuzeigen.\n(9) Für das Erlöschen der Erlaubnis gilt § 14 Absatz 2 bis 6 entsprechend.\n(10) Wer als zertifizierter Versender im Einzelfall Energieerzeugnisse im Sinn des § 4 des Gesetzes im steuerrechtlich freien Verkehr versenden will, hat die Erlaubnis nach § 15b Absatz 2 Satz 1 des Gesetzes im Voraus beim Hauptzollamt unter Angabe von Menge und Art sowie des zertifizierten Empfängers der Energieerzeugnisse nach amtlich vorgeschriebenem Vordruck zu beantragen. Auf Verlangen des Hauptzollamts hat der Antragsteller weitere Angaben zu machen oder zusätzliche Unterlagen vorzulegen, wenn diese Angaben oder diese Unterlagen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen. Für die Erteilung der Erlaubnis gilt Absatz 3 entsprechend mit der Maßgabe, dass die Erlaubnis auf die beantragte Menge, den angegebenen Empfänger sowie auf eine Beförderung und auf einen bestimmten Zeitraum zu beschränken ist. Eine Erlaubnis als zertifizierter Versender im Einzelfall kann auch Privatpersonen erteilt werden, die Energieerzeugnisse versenden wollen, deren Beförderung nicht unter § 16 oder § 18 des Gesetzes fällt."}