{"id":"42","heading":"Versandhandel","text":"(1) Wer als Versandhändler Energieerzeugnisse im Sinn des § 4 des Gesetzes an Privatpersonen im Steuergebiet liefern will, hat die Erlaubnis im Voraus beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen.\n(2) Die Erlaubnis als Versandhändler gilt als unter Widerrufsvorbehalt erteilt, sobald das Hauptzollamt\n(3) Beauftragt der Versandhändler nach § 18 Absatz 3 des Gesetzes einen Steuervertreter, hat er diesen vor der ersten Lieferung mittels einer Anzeige nach amtlich vorgeschriebenem Vordruck bei dem für den Steuervertreter zuständigen Hauptzollamt zu benennen. Ein Antrag nach Absatz 1 ist in diesem Fall nicht erforderlich. Ist der Versandhändler bei Benennung des Steuervertreters bereits steuerlich in Erscheinung getreten, geht die Zuständigkeit auf das für den Steuervertreter zuständige Hauptzollamt über.\n(4) Der Steuervertreter bedarf für seine Tätigkeit für den Versandhändler einer Erlaubnis. Die Erlaubnis ist beim Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Auf Verlangen des Hauptzollamts hat der Steuervertreter weitere Angaben zu machen oder zusätzliche Unterlagen vorzulegen, wenn diese Angaben oder diese Unterlagen zur Sicherung des Steueraufkommens oder für die Steueraufsicht erforderlich erscheinen.\n(5) Das Hauptzollamt erteilt schriftlich oder elektronisch unter Widerrufsvorbehalt die Erlaubnis als Steuervertreter. Die Erlaubnis wird nur erteilt, wenn der Steuervertreter ordnungsmäßig kaufmännische Bücher führt und rechtzeitig Jahresabschlüsse aufstellt, soweit er nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet ist. Vor der Erteilung der Erlaubnis ist eine Sicherheit nach § 18 Absatz 3 des Gesetzes zu leisten. Für die Sicherheitsleistung gilt § 29 entsprechend. Das Hauptzollamt kann auf die Sicherheitsleistung verzichten, wenn Steuerbelange dadurch nicht gefährdet werden. Die Erlaubnis kann mit Nebenbestimmungen nach § 120 Abgabenordnung versehen werden. Die Erlaubnis des Steuervertreters wird bei Erteilung auch dem Versandhändler schriftlich oder elektronisch bekannt gegeben. Die Erlaubnis gilt damit auch für den Versandhändler als unter Widerrufsvorbehalt erteilt.\n(6) Das Hauptzollamt kann zu den Aufzeichnungen nach § 18 Absatz 3 Satz 4 des Gesetzes Anordnungen treffen. Die Anzeige der Lieferung gilt mit dem Antrag auf Erlaubnis nach Absatz 1 als abgegeben. Bei nicht nur gelegentlichen Lieferungen nach § 18 Absatz 3 Satz 5 des Gesetzes steht die fristgerechte Abgabe der Steueranmeldung der Anzeige nach § 18 Absatz 3 Satz 4 des Gesetzes gleich. Die Sätze 1 bis 3 gelten für den Steuervertreter entsprechend.\n(7) Der Versandhändler und der Steuervertreter haben dem Hauptzollamt Änderungen der die Erlaubnis betreffenden Verhältnisse unverzüglich schriftlich anzuzeigen.\n(8) Für die Überprüfung der Erlaubnis gilt § 14 Absatz 1b entsprechend. Für das Erlöschen der Erlaubnis gilt § 14 Absatz 2 bis 6 entsprechend."}