{"id":"47","heading":"Vermischungen in Kennzeichnungs- und anderen Betrieben","text":"(1) Werden aus Kennzeichnungs- oder anderen Betrieben leichtes Heizöl und nicht gekennzeichnete Gasöle der Unterpositionen 2710 19 43 bis 2710 19 48 und der Unterpositionen 2710 20 11 bis 2710 20 19 der Kombinierten Nomenklatur in wechselnder Folge abgegeben, sind Vermischungen nicht zulässig, wenn sie durch zumutbaren Aufwand vermieden werden können.\n(2) Unbeschadet des Absatzes 1 darf der Inhaber eines Betriebs leichtes Heizöl und nicht gekennzeichnete Gasöle der Unterpositionen 2710 19 43 bis 2710 19 48 und der Unterpositionen 2710 20 11 bis 2710 20 19 der Kombinierten Nomenklatur in wechselnder Folge unter Vermischung nur abgeben, wenn dabei der Anteil der für die jeweilige Abgabe nicht bestimmten Energieerzeugnisart 1 Prozent der in ein Behältnis abzugebenden Menge nicht übersteigt; er darf jedoch höchstens 60 Liter betragen. Eine größere Menge als 60 Liter ist zulässig, wenn der Anteil der für die Abgabe nicht bestimmten Energieerzeugnisart nach Absatz 1 0,5 Prozent der in ein Behältnis abzugebenden Menge nicht übersteigt. Vermischungen nach den Sätzen 1 und 2 sind nur zulässig, wenn bei aufeinander folgenden Wechseln das nicht zur Abgabe bestimmte Energieerzeugnis in gleicher Menge abgegeben und dadurch ein Steuervorteil ausgeschlossen wird. Der nach den Sätzen 1 und 2 zulässige Anteil verringert sich nach Maßgabe des Absatzes 3.\n(3) Sind Vermischungen von Energieerzeugnissen nach Absatz 1 schon bei der Einlagerung oder Umlagerung in Kennzeichnungs- oder anderen Betrieben nicht vermeidbar, darf der Anteil der für die Abgabe nicht vorgesehenen Energieerzeugnisart im Gemisch 0,5 Prozent nicht übersteigen. Kommt es in solchen Betrieben bei der Auslagerung oder Abgabe von Energieerzeugnissen erneut zu einer Vermischung, darf der in diesem Betrieb insgesamt entstandene Anteil der für die Abgabe nicht bestimmten Energieerzeugnisart 0,5 Prozent, im Fall des Absatzes 2 Satz 1 1 Prozent der jeweiligen Abgabemenge nicht übersteigen. Absatz 2 Satz 3 gilt sinngemäß.\n(4) Für die Fälle von Vermischungen nach den Absätzen 2 und 3 kann das Hauptzollamt mit dem Inhaber des Betriebs das nach den betrieblichen Verhältnissen zumutbare Verfahren vereinbaren.\n(5) Gemische, die bei zulässigen Vermischungen nach den Absätzen 2 und 3 entstanden sind und in denen der Anteil der für die jeweilige Abgabe nicht bestimmten Energieerzeugnisart aus leichtem Heizöl besteht, dürfen als Kraftstoff bereitgehalten, abgegeben, mitgeführt und verwendet werden."}