{"id":"48","heading":"Vermischungen bei der Abgabe aus Transportmitteln","text":"(1) Wer leichtes Heizöl, nicht gekennzeichnete Gasöle der Unterpositionen 2710 19 43 bis 2710 19 48 und der Unterpositionen 2710 20 11 bis 2710 20 19 der Kombinierten Nomenklatur und ihnen gleichgestellte Energieerzeugnisse nach § 2 Abs. 4 des Gesetzes aus verschiedenen Kammern eines Transportmittels in wechselnder Folge oder nach Beladung eines Transportmittels mit dem jeweils anderen Energieerzeugnis abgibt, darf das Energieerzeugnis, das in den Rohrleitungen, in den Armaturen und im Abgabeschlauch oder in einzelnen dieser Teile des Transportmittels von der vorhergehenden Abgabe verblieben ist (Restmenge), nur beimischen, wenn\n(2) Der Beförderer hat zur Wahrung der Steuerbelange auf Verlangen des Hauptzollamts für Transportmittel Aufzeichnungen über Reihenfolge, Art, Menge und Empfänger der im einzelnen Fall abgegebenen Energieerzeugnisse zu führen, soweit sich dies nicht aus betrieblichen Unterlagen ergibt.\n(3) An den Abgabevorrichtungen von Tankkraftfahrzeugen und Schiffen, die für den Transport der in Absatz 1 genannten Energieerzeugnisse bestimmt sind, hat der Beförderer deutlich sichtbar das auf jeweils zehn Liter nach unten gerundete Einhundert- und Zweihundertfache der Restmengen nach Absatz 1 als die bei wechselweiser Abgabe oder Ladungswechsel zulässigen geringsten steuerlichen Abgabemengen anzugeben.\n(4) Beschränkungen für das Vermischen von leichtem Heizöl mit nicht gekennzeichneten Gasölen der Unterpositionen 2710 19 43 bis 2710 19 48 und der Unterpositionen 2710 20 11 bis 2710 20 19 der Kombinierten Nomenklatur und ihnen gleichgestellten Energieerzeugnissen nach § 2 Abs. 4 des Gesetzes nach anderen als energiesteuerrechtlichen Vorschriften bleiben unberührt.\n(5) Gemische, die bei zulässigen Vermischungen nach Absatz 1 entstanden sind und in denen der Anteil der Restmenge aus leichtem Heizöl besteht, dürfen als Kraftstoff bereitgehalten, abgegeben, mitgeführt und verwendet werden."}