{"id":"54","heading":"Überprüfung und Erlöschen der Erlaubnis","text":"(1) Das Hauptzollamt überprüft unbeschadet anlassbezogener Überprüfungsmaßnahmen regelmäßig, ob die Verpflichtungen aus der Erlaubnis eingehalten werden. Zudem überprüft es regelmäßig, ob der Erlaubnisinhaber die Bedingungen und Voraussetzungen für die Erlaubnis weiterhin erfüllt. Die regelmäßigen Überprüfungsmaßnahmen werden innerhalb von drei Jahren nach der letzten Überprüfungsmaßnahme oder der Neuerteilung durchgeführt.\n(2) Die förmliche Einzelerlaubnis erlischt durch\n(3) Teilen in den Fällen des Absatzes 2 Nummer 6 bis 8 die Erben, der Testamentsvollstrecker, der Nachlasspfleger, die Liquidatoren oder der Insolvenzverwalter dem zuständigen Hauptzollamt vor dem Erlöschen der Erlaubnis schriftlich mit, dass der Betrieb bis zum endgültigen Übergang auf einen anderen Inhaber oder bis zur Abwicklung des Unternehmens fortgeführt wird, gilt die Erlaubnis für die Rechtsnachfolger, den Testamentsvollstrecker, den Nachlasspfleger, die Liquidatoren oder den Insolvenzverwalter bis spätestens zum Ablauf einer vom zuständigen Hauptzollamt festzusetzenden angemessenen Frist fort. Ein Widerruf nach Absatz 2 Nummer 1 bleibt hiervon unberührt. Soweit im Eröffnungsbeschluss eines Insolvenzverfahrens die Eigenverwaltung nach § 270 der Insolvenzordnung angeordnet und ein Sachwalter bestellt wurde, kann die Mitteilung nach Satz 1 ausschließlich durch den Erlaubnisinhaber erfolgen.\n(4) Beantragen in den in Absatz 2 Nummer 5, 6 und 9 beschriebenen Fällen vor dem Erlöschen der Erlaubnis\n(5) Die fortgeltende Erlaubnis erlischt\n(6) Macht der Erlaubnisinhaber innerhalb eines Zeitraums von zwei Jahren keinen Gebrauch von der Erlaubnis, ist die Erlaubnis zu widerrufen.\n(7) Soll in Fällen, in denen die Erlaubnis nach § 120 Absatz 2 Nummer 1 der Abgabenordnung befristet ist, ein beim Ablauf der Frist vorhandener Bestand an Energieerzeugnissen noch aufgebraucht werden, kann das Hauptzollamt die Gültigkeitsfrist der Erlaubnis auf Antrag angemessen verlängern.\n(8) In den Fällen des Absatzes 2 Nummer 3 bis 8 haben dem zuständigen Hauptzollamt unverzüglich schriftlich anzuzeigen"}