{"id":"56","heading":"Pflichten des Erlaubnisinhabers, Steueraufsicht","text":"(1) Die Lagerstätte für steuerfreie Energieerzeugnisse ist möglichst in einem besonderen Raum unterzubringen. Sie bedarf der Zulassung durch das Hauptzollamt.\n(2) Der Erlaubnisinhaber hat ein Belegheft zu führen. Das Hauptzollamt kann dazu Anordnungen treffen.\n(3) Der Erlaubnisinhaber hat ein Verwendungsbuch nach amtlich vorgeschriebenem Vordruck zu führen. Das Hauptzollamt kann dazu Anordnungen treffen. Der Erlaubnisinhaber hat auf Verlangen des Hauptzollamts weitere Aufzeichnungen zu führen, wenn Steuerbelange dies erfordern. Das Hauptzollamt kann anstelle des Verwendungsbuchs betriebliche Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht beeinträchtigt werden. Inhaber von Herstellungsbetrieben, die Energieerzeugnisse im eigenen Herstellungsbetrieb steuerfrei verwenden, haben den Verbleib der Energieerzeugnisse nur im Herstellungsbuch nachzuweisen. Verteiler haben dem Hauptzollamt auf Verlangen Zusammenstellungen über die Abgabe von Energieerzeugnissen zu steuerfreien Zwecken an bestimmte Empfänger vorzulegen.\n(4) Das Verwendungsbuch ist spätestens zwei Monate nach Erlöschen der Erlaubnis abzuschließen. Der Erlaubnisinhaber hat dem Hauptzollamt auf Verlangen das abgeschlossene Verwendungsbuch abzuliefern.\n(5) Der Erlaubnisinhaber hat dem zuständigen Hauptzollamt bis zum 15. Februar jeden Jahres andere als die in § 28 des Gesetzes genannten Energieerzeugnisse anzumelden, die er im abgelaufenen Kalenderjahr\n(6) Der Erlaubnisinhaber hat einmal im Kalenderjahr den Bestand an steuerfreien Energieerzeugnissen aufzunehmen und ihn gleichzeitig mit dem Sollbestand dem Hauptzollamt spätestens sechs Wochen nach der Bestandsaufnahme nach amtlich vorgeschriebenem Vordruck anzumelden und dabei zu Mengenabweichungen Stellung zu nehmen. Der Erlaubnisinhaber hat den Zeitpunkt der Bestandsaufnahme dem Hauptzollamt drei Wochen vorher anzuzeigen. Das Hauptzollamt kann auf die Bestandsaufnahme, die Anmeldung und die Anzeige verzichten, wenn die Steuerbelange dadurch nicht beeinträchtigt werden. Die mit der Steueraufsicht betrauten Amtsträger können an der Bestandsaufnahme teilnehmen.\n(7) Auf Anordnung des Hauptzollamts sind die Bestände amtlich festzustellen. Dazu hat der Erlaubnisinhaber das Verwendungsbuch oder die an seiner Stelle zugelassenen Aufzeichnungen aufzurechnen und auf Verlangen des Hauptzollamts die Bestände nach amtlich vorgeschriebenem Vordruck anzumelden. Der Erlaubnisinhaber hat auf Verlangen des Hauptzollamts auch andere Energieerzeugnisse, mit denen er handelt, die er lagert oder verwendet, oder auch andere Stoffe in die Bestandsaufnahme oder Anmeldung einzubeziehen.\n(8) Treten Verluste an steuerfreien Energieerzeugnissen ein, die die betriebsüblichen unvermeidbaren Verluste übersteigen, hat der Erlaubnisinhaber dies dem Hauptzollamt unverzüglich anzuzeigen.\n(9) Die mit der Steueraufsicht betrauten Amtsträger können für steuerliche Zwecke unentgeltlich Proben von Energieerzeugnissen und von den steuerfrei hergestellten Erzeugnissen zur Untersuchung entnehmen.\n(10) Der Erlaubnisinhaber hat dem Hauptzollamt Änderungen der nach § 52 Abs. 2 angegebenen Verhältnisse unverzüglich schriftlich anzuzeigen. Versteuert der Erlaubnisinhaber Energieerzeugnisse nach § 61, hat er dem Hauptzollamt außerdem Überschuldung, drohende oder eingetretene Zahlungsunfähigkeit, Zahlungseinstellung und Stellung des Antrags auf Eröffnung eines Insolvenzverfahrens unverzüglich schriftlich anzuzeigen.\n(11) Der Erlaubnisinhaber hat den Erlaubnisschein dem Hauptzollamt unverzüglich zurückzugeben, wenn die Erlaubnis erlischt (§ 54) oder die Verwendung oder Verteilung von steuerfreien Energieerzeugnissen eingestellt wird.\n(12) Geht der Erlaubnisschein verloren, hat der Erlaubnisinhaber dies dem Hauptzollamt unverzüglich anzuzeigen. Das Hauptzollamt stellt auf Antrag einen neuen Erlaubnisschein aus, es sei denn, die Erlaubnis ist zu widerrufen.\n(13) Die Absätze 1 bis 7 und 10 bis 12 gelten nicht für den Inhaber einer allgemeinen Erlaubnis (§ 55). Das zuständige Hauptzollamt kann jedoch Überwachungsmaßnahmen anordnen, wenn sie zur Sicherung der Steuerbelange erforderlich erscheinen. Insbesondere kann es anordnen, dass"}