{"id":"57","heading":"Bezug und Abgabe von steuerfreien Energieerzeugnissen","text":"(1) Werden steuerfreie Energieerzeugnisse aus einem Steuerlager an einen Erlaubnisinhaber abgegeben, hat der Inhaber des abgebenden Steuerlagers die einzelnen Lieferungen durch Empfangsbestätigungen des Empfängers oder mit Zulassung des Hauptzollamts durch betriebliche Versandpapiere nachzuweisen, die den Namen und die Anschrift des Empfängers sowie Art, Menge und steuerlichen Zustand der Energieerzeugnisse und den Zeitpunkt der Lieferung enthalten.\n(2) (weggefallen)\n(3) Der Versender hat die abgegebenen Energieerzeugnisse unverzüglich in das Herstellungs- oder Lagerbuch einzutragen oder in den an ihrer Stelle zugelassenen Aufzeichnungen zu erfassen.\n(4) Der Versender darf steuerfreie Energieerzeugnisse nur übergeben, wenn ihm oder seinem Beauftragten ein gültiger Erlaubnisschein des Empfängers vorliegt oder spätestens bei der Übergabe vorgelegt wird. Bei Liefergeschäften über einen oder mehrere Verteiler (Zwischenhändler), die die Energieerzeugnisse nur mittelbar in Besitz nehmen (Streckengeschäft), genügt die Vorlage des gültigen Erlaubnisscheins des ersten Zwischenhändlers beim Versender, wenn jedem Zwischenhändler der gültige Erlaubnisschein des nachfolgenden Zwischenhändlers und dem letzten Zwischenhändler der gültige Erlaubnisschein des Empfängers vorliegt. Fälle des Geheißerwerbs gelten nicht als Liefergeschäfte im Rahmen eines Streckengeschäfts.\n(5) Sollen Energieerzeugnisse im Anschluss an die Einfuhr in den Betrieb eines Erlaubnisinhabers befördert werden, ist dies mit der Zollanmeldung schriftlich zu beantragen. Dem Antrag ist der Erlaubnisschein beizufügen, soweit die Erlaubnis nicht allgemein erteilt ist.\n(6) (weggefallen)\n(7) Der Erlaubnisinhaber hat steuerfreie Energieerzeugnisse, die er in Besitz genommen hat, unverzüglich in das Verwendungsbuch einzutragen oder in den an seiner Stelle zugelassenen Aufzeichnungen zu erfassen. Mit der Inbesitznahme gelten die Energieerzeugnisse als in den Betrieb aufgenommen.\n(8) Das Hauptzollamt kann auf Antrag zulassen, dass steuerfreie Energieerzeugnisse zusammen mit anderen gleichartigen Energieerzeugnissen gelagert werden, wenn dafür ein Bedürfnis besteht, Steuerbelange nicht gefährdet werden und Steuervorteile nicht entstehen. Das Gemisch wird in diesem Fall so behandelt, als ob die Energieerzeugnisse getrennt gehalten worden wären. Die entnommenen Energieerzeugnisse werden je nach Wahl des Erlaubnisinhabers als aus einem der Gemischanteile stammend behandelt. § 14 Absatz 1b gilt entsprechend.\n(9) Für die Verteilung von steuerfreien Energieerzeugnissen gelten die Absätze 1 bis 4 sinngemäß.\n(10) Wer als Erlaubnisinhaber steuerfreie Energieerzeugnisse nach § 4 des Gesetzes in ein Drittland ausführen will, hat die Ausfuhr der Energieerzeugnisse anhand zollrechtlicher Ausfuhrdokumente auf Verlangen des Hauptzollamts zweifelsfrei nachzuweisen.\n(11) Werden die Energieerzeugnisse von einer Eisenbahngesellschaft, einem Postdienst oder einer Luftverkehrsgesellschaft im Rahmen eines durchgehenden Beförderungsvertrags zur Beförderung aus dem Verbrauchsteuergebiet der Europäischen Union übernommen, gelten die Energieerzeugnisse vorbehaltlich gegenteiliger Feststellung mit der Bestätigung der Übernahme als ausgeführt. Wird der Beförderungsvertrag mit der Folge geändert, dass eine Beförderung, die außerhalb des Verbrauchsteuergebiets der Europäischen Union enden sollte, innerhalb dieses Gebiets endet, erteilt die zuständige Zollstelle (Ausgangszollstelle im Sinn des § 1 Nummer 11) die Zustimmung zur Änderung nach Artikel 340 Absatz 3 der Durchführungsverordnung zum Unionszollkodex nur, wenn gewährleistet ist, dass die Energieerzeugnisse im Verbrauchsteuergebiet der Europäischen Union ordnungsgemäß steuerlich erfasst werden.\n(12) Der Erlaubnisinhaber hat im Fall des Absatzes 11 den Inhalt der Sendung auf dem Beförderungspapier gut sichtbar mit der Kurzbezeichnung \"VSt\" als verbrauchsteuerpflichtige Ware zu kennzeichnen, die Sendung in ein Eisenbahn-, Post- oder Luftfrachtausgangsbuch nach amtlich vorgeschriebenem Vordruck einzutragen und das Buch dem Beförderer zur Bestätigung der Übernahme der Sendung vorzulegen. Das Hauptzollamt kann anstelle des Eisenbahn-, Post- oder Luftfrachtausgangsbuchs andere Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht gefährdet werden.\n(13) Das Hauptzollamt kann den Erlaubnisinhaber auf Antrag von dem Verfahren nach Absatz 11 freistellen, wenn die Energieerzeugnisse unmittelbar ausgeführt werden und die Ausfuhr der Energieerzeugnisse nach dem Ermessen des Hauptzollamts zweifelsfrei nachgewiesen werden kann.\n(14) Das Bundesministerium der Finanzen kann zulassen, dass andere als die in § 2 Absatz 1 Nummer 1 bis 5 und 8 des Gesetzes genannten Energieerzeugnisse oder Energieerzeugnisse, deren Verwendung, Verteilung oder Verbringen und Ausfuhr aus dem Steuergebiet allgemein erlaubt ist, unter Verzicht auf das Verfahren nach Absatz 11 ausgeführt werden, wenn die Steuerbelange dadurch nicht beeinträchtigt werden.\n(15) Der Erlaubnisinhaber hat die nach den Absätzen 10 bis 14 aus dem Steuergebiet verbrachten oder ausgeführten Energieerzeugnisse unverzüglich in das Verwendungsbuch einzutragen oder in den an seiner Stelle zugelassenen Aufzeichnungen zu erfassen.\n(16) Der Erlaubnisinhaber darf die steuerfreien Energieerzeugnisse\n(17) Die Absätze 4 und 7 Satz 1 sowie die Absätze 9 und 15 gelten nicht für den Inhaber einer allgemeinen Erlaubnis."}