{"id":"60","heading":"Schiff- und Luftfahrt","text":"(1) Als Schifffahrt im Sinn des § 27 Absatz 1 des Gesetzes gelten nicht\n(1a) Als schwimmende Arbeitsgeräte im Sinn des Absatzes 1 Nummer 2 gelten die in der Position 8905 der Kombinierten Nomenklatur erfassten Wasserfahrzeuge und schwimmenden Vorrichtungen mit eigenem motorischen Antrieb zur Fortbewegung.\n(2) Als Wasserfahrzeuge im Sinn des § 17 Absatz 1 Satz 3 Nummer 2 und des § 27 Absatz 1 des Gesetzes gelten alle im Kapitel 89 der Kombinierten Nomenklatur erfassten Fahrzeuge und schwimmenden Vorrichtungen mit eigenem motorischen Antrieb zur Fortbewegung.\n(3) Private nichtgewerbliche Schifffahrt im Sinne des § 27 Abs. 1 Satz 1 Nr. 1 des Gesetzes ist die Nutzung eines Wasserfahrzeugs durch seinen Eigentümer oder den durch Anmietung oder aus sonstigen Gründen Nutzungsberechtigten zu anderen Zwecken als\n(4) Private nichtgewerbliche Luftfahrt im Sinne des § 27 Abs. 2 Nr. 1 des Gesetzes ist die Nutzung eines Luftfahrzeugs durch seinen Eigentümer oder den durch Anmietung oder aus sonstigen Gründen Nutzungsberechtigten zu anderen Zwecken als\n(5) Gewerbsmäßigkeit liegt vor, wenn die mit Luft- oder Wasserfahrzeugen gegen Entgelt ausgeübte Tätigkeit mit Gewinnerzielungsabsicht betrieben wird und der Unternehmer auf eigenes Risiko und eigene Verantwortung handelt.\n(6) Binnengewässer im Sinn des Absatzes 3 Nummer 2 sind die Binnenwasserstraßen nach § 1 Absatz 1 Nummer 1 des Bundeswasserstraßengesetzes in der Fassung der Bekanntmachung vom 23. Mai 2007 (BGBl. I S. 962; 2008 I S. 1980), das zuletzt durch § 2 der Verordnung vom 27. April 2010 (BGBl. I S. 540) geändert worden ist, in der jeweils geltenden Fassung und die sonstigen im Binnenland gelegenen Gewässer, die für die Schifffahrt geeignet und bestimmt sind, mit Ausnahme\n(7) Die Verwendung von steuerfreien Energieerzeugnissen in Luftfahrzeugen für die Luftfahrt mit Ausnahme der privaten nichtgewerblichen Luftfahrt und in Wasserfahrzeugen für die Schifffahrt mit Ausnahme der privaten nichtgewerblichen Schifffahrt wird vorbehaltlich des § 61 nur erlaubt, wenn diese ausschließlich zu steuerfreien Zwecken nach § 27 des Gesetzes eingesetzt werden.\n(8) Die Verwendung von steuerfreien Energieerzeugnissen in den Fällen des § 27 Abs. 2 Nr. 2 und 3 und Abs. 3 des Gesetzes wird nur erlaubt, wenn die Energieerzeugnisse in Instandhaltungs-, Entwicklungs- und Herstellungsbetrieben verwendet werden, die vom Luftfahrt-Bundesamt, von der zuständigen Europäischen Agentur für Flugsicherheit oder vom Bundesamt für Wehrtechnik und Beschaffung genehmigt worden sind."}