{"id":"7","heading":"Pflichten des Inhabers des Kennzeichnungsbetriebs","text":"(1) Der Inhaber des Kennzeichnungsbetriebs hat eine ordnungsgemäße Kennzeichnung im Sinne von § 2 Abs. 1 vorzunehmen und zu überwachen. Die in § 2 Abs. 1 genannten Mengen an Kennzeichnungsstoffen dürfen dabei höchstens um 20 Prozent überschritten werden. Er hat dem Hauptzollamt unverzüglich anzuzeigen, wenn der zulässige Höchstgehalt überschritten wird. Das Hauptzollamt kann Ausnahmen von Satz 1 und 2 zulassen, wenn eine Gefährdung der Steuerbelange nicht zu befürchten ist oder wenn das leichte Heizöl unmittelbar an Verwender geliefert wird.\n(2) Der Inhaber des Kennzeichnungsbetriebs hat auf Verlangen des Hauptzollamts innerhalb von vorgegebenen Fristen Proben des leichten Heizöls zu entnehmen und sie auf die ordnungsgemäße Kennzeichnung zu untersuchen. Störungen in der Kennzeichnungsanlage, die zu einer fehlerhaften Kennzeichnung geführt haben, und Unterschreitungen des Mindestgehalts an Kennzeichnungsstoffen in nicht ordnungsgemäß gekennzeichnetem Gasöl hat er dem Hauptzollamt unverzüglich anzuzeigen. Das Hauptzollamt kann auf eine Anzeige der Unterschreitung des Mindestgehalts an Kennzeichnungsstoffen verzichten, wenn eine Gefährdung der Steuerbelange nicht zu befürchten ist. Zur Fortführung des Betriebs kann das Hauptzollamt in den Fällen der Sätze 2 und 3 zusätzliche Überwachungsmaßnahmen anordnen. Der Inhaber des Kennzeichnungsbetriebs darf amtliche Verschlüsse nur mit Zustimmung des Hauptzollamts entfernen. Das Hauptzollamt kann zulassen, dass Gasöl mit zu geringem Gehalt an Kennzeichnungsstoffen nachgekennzeichnet oder leichtem Heizöl beigemischt wird. Es kann auf eine Nachkennzeichnung verzichten und zulassen, dass das Gasöl unter Versteuerung nach dem Steuersatz des § 2 Abs. 3 Satz 1 Nr. 1 des Gesetzes zu den in § 2 Abs. 3 Satz 1, § 25 Abs. 1, § 26 oder § 27 Abs. 1 des Gesetzes genannten Zwecken abgegeben wird, wenn eine Nachkennzeichnung aus wirtschaftlichen Gründen nicht zumutbar ist und ungerechtfertigte Steuervorteile auszuschließen sind. Die Sätze 6 und 7 gelten sinngemäß auch für Fälle, in denen Gasöl vor Feststellung seiner fehlerhaften Kennzeichnung zu den in § 2 Abs. 3 Satz 1, § 25 Abs. 1, § 26 oder § 27 Abs. 1 des Gesetzes genannten Zwecken abgegeben worden ist.\n(3) Der Inhaber des Kennzeichnungsbetriebs hat\n(4) Der Inhaber des Kennzeichnungsbetriebs hat Änderungen an Anlagen oder im technischen Ablauf dem Hauptzollamt vor ihrer Durchführung schriftlich anzuzeigen. Er darf geänderte Anlagen erst benutzen oder geänderte technische Abläufe erst anwenden, wenn das Hauptzollamt zugestimmt hat. Das Hauptzollamt kann hiervon Ausnahmen zulassen, wenn die Änderungen aus betrieblichen Unterlagen jederzeit erkennbar sind und die Steuerbelange nicht beeinträchtigt werden."}