{"id":"75","heading":"Pflichten des Erlaubnisinhabers","text":"(1) Der Erlaubnisinhaber hat ein Belegheft zu führen. Das Hauptzollamt kann dazu Anordnungen treffen.\n(2) Der Erlaubnisinhaber hat Aufzeichnungen zu führen, aus denen für den jeweiligen Abrechnungszeitraum unter Angabe der für die Besteuerung maßgeblichen Merkmale ersichtlich sein müssen:\n(2a) Der Inhaber einer Erlaubnis zur steuerfreien Verwendung von Kohle nach § 37 Abs. 2 Satz 1 Nr. 4 in Verbindung mit § 51 Abs. 1 Nr. 1 des Gesetzes hat dem Hauptzollamt nach Ablauf jeden Kalenderjahres bis zum 31. März des folgenden Kalenderjahres eine Beschreibung der wirtschaftlichen Tätigkeiten nach § 72 Abs. 2 Nr. 2a für das abgelaufene Kalenderjahr erneut vorzulegen.\n(3) Das Hauptzollamt kann eine Bestandsaufnahme anordnen. Es trifft in diesem Fall besondere Regelungen.\n(4) Treten Verluste an steuerfreier Kohle ein, die die betriebsüblichen unvermeidbaren Verluste übersteigen, hat der Erlaubnisinhaber dies dem Hauptzollamt unverzüglich anzuzeigen.\n(5) Die mit der Steueraufsicht betrauten Amtsträger können für steuerliche Zwecke unentgeltlich Proben von Kohle und von den steuerfrei hergestellten Erzeugnissen zur Untersuchung entnehmen.\n(6) Der Erlaubnisinhaber hat dem Hauptzollamt Änderungen der nach § 72 Abs. 2 Satz 1 und 2 Nr. 1, 2 und 3 bis 5 angegebenen Verhältnisse unverzüglich schriftlich anzuzeigen. Versteuert der Erlaubnisinhaber Kohle nach § 37 Abs. 2 Satz 3 bis 6 des Gesetzes, hat er dem Hauptzollamt außerdem Überschuldung, drohende oder eingetretene Zahlungsunfähigkeit, Zahlungseinstellung und Stellung des Antrags auf Eröffnung eines Insolvenzverfahrens unverzüglich schriftlich anzuzeigen.\n(7) Der Erlaubnisinhaber hat den Erlaubnisschein dem Hauptzollamt unverzüglich zurückzugeben, wenn die Erlaubnis erloschen ist oder die Verwendung von steuerfreier Kohle eingestellt wird.\n(8) Geht der Erlaubnisschein verloren, hat der Erlaubnisinhaber dies dem Hauptzollamt unverzüglich anzuzeigen. Das Hauptzollamt stellt auf Antrag einen neuen Erlaubnisschein aus, es sei denn, die Erlaubnis ist zu widerrufen.\n(9) Die Absätze 1 bis 3 und 6 bis 8 gelten nicht für den Inhaber einer allgemeinen Erlaubnis. Das zuständige Hauptzollamt kann jedoch Überwachungsmaßnahmen anordnen, wenn sie zur Sicherung der Steuerbelange erforderlich erscheinen. Insbesondere kann es anordnen, dass"}