{"id":"95","heading":"Steuerentlastung für bestimmte Prozesse und Verfahren","text":"(1) Die Steuerentlastung nach § 51 des Gesetzes ist bei dem für den Antragsteller zuständigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck für alle Energieerzeugnisse zu beantragen, die innerhalb eines Entlastungsabschnitts verwendet worden sind. Der Antragsteller hat in der Anmeldung alle für die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gewährt, wenn der Antrag spätestens bis zum Ablauf der Festsetzungsfrist im Sinne des § 169 Absatz 2 Satz 1 Nummer 1 der Abgabenordnung beim Hauptzollamt gestellt wird.\n(2) Entlastungsabschnitt für Anträge auf Gewährung einer Steuerentlastung nach § 51 Absatz 1 Nummer 1 des Gesetzes ist das Kalenderjahr. Bestimmt sich der maßgebende Zeitraum für die Zuordnung des Unternehmens zum Produzierenden Gewerbe nach § 15 Absatz 3 Satz 1 der Stromsteuer-Durchführungsverordnung, kann der Antragsteller abweichend von Satz 1 das Kalendervierteljahr oder das Kalenderhalbjahr als Entlastungsabschnitt wählen. Das Hauptzollamt kann im Fall des Satzes 2 auf Antrag auch einen Zeitraum von einem Kalendermonat als Entlastungsabschnitt zulassen. Das Wahlrecht kann einmalig für jeweils ein Kalenderjahr ausgeübt werden. Eine Steuerentlastung wird in den Fällen der Sätze 2 und 3 nurgewährt, wenn die nach § 80 Absatz 2 Satz 1 und 2 Nummer 1 dem Steuerschuldnervoraussichtlich zu gewährende Steuerentlastung nicht bereits bei derFestsetzung der Höhe der Vorauszahlungen für den gleichen Zeitraumberücksichtigt wurde.\n(2a) Entlastungsabschnitt für Anträge auf Gewährung der Steuerentlastung nach § 51 Absatz 1 Nummer 2 des Gesetzes ist nach Wahl des Antragstellers ein Zeitraum von einem Kalendervierteljahr, einem Kalenderhalbjahr oder einem Kalenderjahr. Das Hauptzollamt kann auf Antrag einen Zeitraum von einem Kalendermonat als Entlastungsabschnitt zulassen. Das Wahlrecht kann einmalig für jeweils ein Kalenderjahr ausgeübt werden.\n(3) Dem Antrag ist bei erstmaliger Antragstellung eine Betriebserklärung, in der die Verwendung der Energieerzeugnisse genau beschrieben ist, beizufügen. Weiteren Anträgen muss eine Betriebserklärung nur beigefügt werden, wenn sich Änderungen gegenüber der dem Hauptzollamt bereits vorliegenden Betriebserklärung ergeben haben. Der Antragsteller hat die Änderungen besonders kenntlich zu machen. Im Fall des § 51 Absatz 1 Nummer 1 des Gesetzes hat der Antragsteller auf Verlangen des Hauptzollamts eine Beschreibung seiner wirtschaftlichen Tätigkeiten im maßgebenden Zeitraum nach amtlich vorgeschriebenem Vordruck vorzulegen. Die Beschreibung muss es dem Hauptzollamt ermöglichen, das Unternehmen einem Abschnitt oder einer Klasse der Klassifikation der Wirtschaftszweige zuzuordnen.\n(4) Der Antragsteller hat einen buchmäßigen Nachweis zu führen, aus dem sich für den Entlastungsabschnitt die Art, die Menge, die Herkunft und der genaue Verwendungszweck der Energieerzeugnisse ergeben müssen.\n(5) Zur Ermittlung der entlastungsfähigen Mengen sind die nach § 51 des Gesetzes verwendeten Mengen an Energieerzeugnissen zu messen. Das zuständige Hauptzollamt kann auf Antrag weitere Ermittlungsmethoden zulassen, wenn die steuerlichen Belange nicht beeinträchtigt werden."}