{"id":"99a","heading":"Steuerentlastung für die gekoppelte Erzeugung von Kraft und Wärme","text":"(1) Die Steuerentlastung nach § 53a des Gesetzes ist für jede Anlage (§ 9) bei dem für den Antragsteller zuständigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck für alle Energieerzeugnisse zu beantragen, die innerhalb eines Entlastungsabschnitts verwendet worden sind. Der Antragsteller hat in der Anmeldung alle für die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen (Steueranmeldung). Die Steuerentlastung wird nur gewährt, wenn der Antrag spätestens bis zum Ablauf der Festsetzungsfrist im Sinne des § 169 Absatz 2 Satz 1 Nummer 1 der Abgabenordnung beim Hauptzollamt gestellt wird.\n(2) Entlastungsabschnitt ist im Fall des § 53a Absatz 1 des Gesetzes in Verbindung mit § 53a Absatz 2 des Gesetzes sowie im Fall des § 53a Absatz 4 des Gesetzes in Verbindung mit § 53a Absatz 5 des Gesetzes das Kalenderjahr. Hiervon abweichend kann ein Antragsteller das Kalenderhalbjahr, das Kalendervierteljahr oder den Kalendermonat als Entlastungsabschnitt wählen. Das Wahlrecht kann einmalig für jeweils ein Kalenderjahr ausgeübt werden. Eine Steuerentlastung nach Satz 2 wird nur gewährt, wenn\n(3) Entlastungsabschnitt im Fall des § 53a Absatz 1 des Gesetzes in Verbindung mit § 53a Absatz 3 des Gesetzes ist das Kalenderjahr. Hiervon abweichend kann ein Antragsteller das Kalenderhalbjahr, das Kalendervierteljahr oder den Kalendermonat als Entlastungsabschnitt wählen. Das Wahlrecht kann einmalig für jeweils ein Kalenderjahr ausgeübt werden. Eine Steuerentlastung nach Satz 2 wird nur gewährt, wenn\n(4) Bei erstmaliger Antragstellung sind für jede Anlage anzugeben oder dem Antrag beizufügen:\n(5) Im Fall einer Steuerentlastung nach § 53a Absatz 1 des Gesetzes in Verbindung mit § 53a Absatz 3 des Gesetzes hat der Antragsteller auf Verlangen des Hauptzollamts eine Beschreibung der wirtschaftlichen Tätigkeiten für den maßgebenden Zeitraum nach amtlich vorgeschriebenem Vordruck vorzulegen. Die Beschreibung muss es dem Hauptzollamt ermöglichen zu prüfen, ob die Energieerzeugnisse durch ein Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft im Sinne des § 53a Absatz 3 des Gesetzes verwendet worden sind.\n(6) Eine Entlastung wird nur für diejenigen Energieerzeugnisse gewährt, die innerhalb des KWK-Prozesses verwendet worden sind. Für Energieerzeugnisse, die in den in § 3 Absatz 4 Satz 2 des Gesetzes genannten technischen Einrichtungen verwendet worden sind, wird keine Steuerentlastung gewährt."}