{"id":"12","heading":"Aufhebung des Gebäudeeigentums","text":"(1) Die Aufhebung eines Nutzungsrechts oder Gebäudeeigentums nach Artikel 233 § 4 Abs. 5 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche oder nach § 16 Abs. 3 des Vermögensgesetzes ist in der zweiten Abteilung des Grundbuchs des oder der belasteten oder betroffenen Grundstücke oder Flurstücke einzutragen, wenn das Recht dort eingetragen ist; ein vorhandenes Gebäudegrundbuchblatt ist zu schließen.\n(2) Sofern im Falle des Absatzes 1 eine Eintragung im Grundbuch des belasteten Grundstücks oder die Schließung des Gebäudegrundbuchblattes nicht erfolgt ist, sind diese bei der nächsten in einem der Grundbuchblätter anstehenden Eintragung nachzuholen. Ist das Grundbuchblatt des belasteten Grundstücks infolge der Aufhebung des Nutzungsrechts oder Gebäudeeigentums gemäß Absatz 1 geschlossen oder das belastete oder betroffene Grundstück in das Gebäudegrundbuchblatt übertragen worden, so gilt ein als Grundstücksgrundbuchblatt fortgeführtes Gebäudegrundbuchblatt als Grundbuch im Sinne der Grundbuchordnung.\n(3) Sind die für Aufhebung des Nutzungsrechts oder Gebäudeeigentums erforderlichen Eintragungen erfolgt, ohne daß eine Aufgabeerklärung nach Artikel 233 § 4 Abs. 5 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche dem Grundbuchamt vorgelegen hat, hat das Grundbuchamt die Erklärung von dem eingetragenen Eigentümer des Grundstücks bei der nächsten in einem der Grundbuchblätter anstehenden Eintragung nachzufordern. Ist der jetzt eingetragene Eigentümer des Grundstücks nicht mit dem zum Zeitpunkt der Schließung des Grundbuchblattes für das Grundstück oder das Gebäude eingetragenen Eigentümer des Gebäudes identisch, so hat das Grundbuchamt die in Satz 1 bezeichnete Erklärung von beiden anzufordern. Nach Eingang der Erklärungen hat das Grundbuchamt die seinerzeit ohne die notwendigen Erklärungen vorgenommenen Eintragungen zu bestätigen; Absatz 2 Satz 2 gilt entsprechend. Wird die Erklärung nicht abgegeben, werden Grundstück und Gebäude in der Regel wieder getrennt gebucht."}