{"id":"3","heading":"Gestaltung und Führung neu anzulegender\nGebäudegrundbuchblätter","text":"(1) Für die Gestaltung und Führung von neu anzulegenden Gebäudegrundbuchblättern gelten die Vorschriften über die Anlegung und Führung eines Erbbaugrundbuches, soweit im Folgenden nichts Abweichendes bestimmt ist.\n(2) Ist ein Gebäudegrundbuchblatt neu anzulegen, so kann nach Anordnung der Landesjustizverwaltung bestimmt werden, daß es die nächste fortlaufende Nummer des bisherigen Gebäudegrundbuchs erhält.\n(3) In der Aufschrift des Blattes ist anstelle der Bezeichnung \"Erbbaugrundbuch\" die Bezeichnung \"Gebäudegrundbuch\" zu verwenden.\n(4) Im Bestandsverzeichnis ist bei Gebäudeeigentum auf Grund eines dinglichen Nutzungsrechts in der Spalte 1 die laufende Nummer der Eintragung, in der Spalte 2 die bisherige laufende Nummer der Eintragung anzugeben. In dem durch die Spalten 3 und 4 gebildeten Raum sind einzutragen:\n(5) Verliert ein früherer Vermerk durch die Eintragung einer Veränderung nach ihrem aus dem Grundbuch ersichtlichen Inhalt ganz oder teilweise seine Bedeutung, so ist er insoweit rot zu unterstreichen.\n(6) Bei dinglichen Nutzungsrechten zur Errichtung eines Eigenheims sowie für Freizeit- und Erholungzwecke sind mehrere Gebäude unter einer laufenden Nummer im Bestandsverzeichnis zu buchen, es sei denn, daß die Teilung des Gebäudeeigentums gleichzeitig beantragt wird. Im übrigen sind mehrere Gebäude jeweils unter einer besonderen laufenden Nummer im Bestandsverzeichnis oder in besonderen Blättern zu buchen, es sei denn, daß die Vereinigung gleichzeitig beantragt wird. Bei der Einzelbuchung mehrerer Gebäude gemäß Satz 2 können die in Absatz 4 Satz 2 bezeichneten Angaben zusammengefaßt werden, soweit die Übersichtlichkeit nicht leidet.\n(7) Für die Anlegung eines Grundbuchblattes für nutzungsrechtsloses Gebäudeeigentum gemäß Artikel 233 §§ 2b und 8 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche gelten die vorstehenden Absätze sinngemäß mit der Maßgabe, daß an die Stelle des Nutzungsrechts das Eigentum am Gebäude tritt. An die Stelle des Vermerks \"Gebäudeeigentum auf Grund eines dinglichen Nutzungsrechts auf ...\" tritt der Vermerk \"Gebäudeeigentum gemäß Artikel 233 § 2b EGBGB auf ...\" oder \"Gebäudeeigentum gemäß Artikel 233 § 8 EGBGB auf...\"."}