{"id":"11","heading":"Inkrafttreten und Übergangsvorschriften","text":"(1) Diese Verordnung tritt am 1. Januar 1996 in Kraft.\n(2) § 279 des Handelsgesetzbuchs ist letztmals auf einen Jahresabschluss anzuwenden, der für ein Geschäftsjahr aufzustellen ist, das vor dem 1. Januar 2010 beginnt. Die Anlagen 1 und 4 mit den Änderungen, die durch das Bilanzrechtsmodernisierungsgesetz vom 25. Mai 2009 (BGBl. I S. 1102) und durch Artikel 6 Nummer 3 bis 5 der Verordnung zur Änderung von Rechnungslegungsverordnungen vom 9. Juni 2011 (BGBl. I S. 1041) erfolgt sind, sind erstmals auf Jahresabschlüsse für Geschäftsjahre anzuwenden, die nach dem 31. Dezember 2009, im Fall des Artikels 66 Absatz 3 Satz 6 des Einführungsgesetzes zum Handelsgesetzbuch nach dem 31. Dezember 2008 beginnen. Die Anlagen 1 und 4 in der bis zum 28. Mai 2009 geltenden Fassung sind letztmals auf einen Jahresabschluss anzuwenden, der für ein Geschäftsjahr aufzustellen ist, das vor dem 1. Januar 2010 beginnt. Soweit im Übrigen in dieser Verordnung auf Bestimmungen des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) verwiesen wird, gelten die in den Artikeln 66 und 67 des Einführungsgesetzes zum Handelsgesetzbuch enthaltenen Übergangsregelungen entsprechend. Artikel 66 Abs. 3 Satz 6 des Einführungsgesetzes zum Handelsgesetzbuch gilt entsprechend.\n(3) Die §§ 4, 8 und 10, das Formblatt für die Bilanz (Anlage 1), die Gliederung der Gewinn- und Verlustrechnung (Anlage 2) sowie die Kontenrahmen für die Buchführung in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahresabschlüsse für nach dem 31. Dezember 2015 beginnende Geschäftsjahre und die gegebenenfalls hierauf bezogenen Dokumente nach § 8 Absatz 1 Satz 3 anzuwenden.\n(4) § 4 Absatz 1 Satz 3 und die Nummern 4a, 8, 22 und 28 der Gliederung der Gewinn- und Verlustrechnung (Anlage 2) in der Fassung der Zweiten Verordnung zur Änderung von Rechnungslegungsverordnungen vom 21. Dezember 2016 (BGBl. I S. 3076) sind erstmals auf Jahresabschlüsse für nach dem 31. Dezember 2015 beginnende Geschäftsjahre und die gegebenenfalls hierauf bezogenen Dokumente nach § 8 Absatz 1 Satz 3 anzuwenden.\n(5) Die Nummern 1 bis 3 der Gliederung der Gewinn- und Verlustrechnung (Anlage 2), der Kontenrahmen für die Buchführung (Anlage 4) sowie die Anlagen 5 und 6 in der Fassung der Zweiten Verordnung zur Änderung von Rechnungslegungsverordnungen vom 21. Dezember 2016 (BGBl. I S. 3076) sind erstmals auf Jahresabschlüsse für nach dem 31. Dezember 2016 beginnende Geschäftsjahre und die gegebenenfalls hierauf bezogenen Dokumente nach § 8 Absatz 1 Satz 3 anzuwenden."}