{"id":"5","heading":"Einzelvorschriften zur Bilanz","text":"(1) Vermögensgegenstände des Anlagevermögens, deren Nutzung zeitlich begrenzt ist, sind in der Bilanz höchstens zu den Anschaffungs- oder Herstellungskosten, vermindert um Abschreibungen, anzusetzen. Kann eine zugelassene Pflegeeinrichtung, die erstmals nach den Grundsätzen dieser Verordnung eine Bewertung des Anlagevermögens vornimmt, zum Stichtag der Eröffnungsbilanz die tatsächlichen Anschaffungs- oder Herstellungskosten nicht ohne unvertretbaren Aufwand ermitteln, so sind den Preisverhältnissen des vermutlichen Anschaffungs- oder Herstellungszeitpunkts entsprechende Erfahrungswerte als Anschaffungs- oder Herstellungskosten anzusetzen. Vermögensgegenstände des Anlagevermögens, die bei Pflegeheimen am 1. Januar 1997, bei Pflegediensten am 1. Januar 1998 bis auf einen Erinnerungsposten abgeschrieben sind, können mit diesem Restbuchwert angesetzt werden.\n(2) Vermögensgegenstände des Anlagevermögens, die mit öffentlichen Fördermitteln oder sonstigen Zuwendungen Dritter angeschafft oder hergestellt worden sind, sind auf der Aktivseite der Bilanz mit dem Bruttowert anzusetzen. Auf der Passivseite der Bilanz sind die bereits zweckentsprechend verwendeten Fördermittel oder Zuwendungen als Sonderposten gesondert auszuweisen, vermindert um den Betrag der bis zum jeweiligen Bilanzstichtag angefallenen Abschreibungen auf die mit diesen Mitteln finanzierten Vermögensgegenstände des Anlagevermögens.\n(3) Bei Pflegeeinrichtungen ohne eigene Rechtspersönlichkeit oder in einer anderen Rechtsform als der Kapitalgesellschaft sind in der Bilanz unter dem Eigenkapital als \"gewährtes Kapital\" die Beträge auszuweisen, die der Einrichtung für die Erfüllung ihres Versorgungsauftrags nach dem Elften Buch Sozialgesetzbuch vom Rechtsträger auf Dauer zur Verfügung gestellt werden. Sonstige Einlagen des Rechtsträgers sind als Kapitalrücklagen auszuweisen. Für Gewinnrücklagen gilt § 272 Abs. 3 des Handelsgesetzbuchs entsprechend.\n(4) Sind der Pflegeeinrichtung vor Aufnahme in den Landespflegeplan für Lasten aus Darlehen Fördermittel bewilligt worden, so ist in Höhe des Teils der jährlichen Abschreibungen auf die mit diesen Mitteln finanzierten Vermögensgegenstände des Anlagevermögens, der nicht durch den Tilgungsanteil der Fördermittel gedeckt ist, in der Bilanz auf der Aktivseite ein \"Ausgleichsposten aus Darlehensförderung\" zu bilden. Ist der Tilgungsanteil der Fördermittel aus der Darlehensförderung höher als die jährlichen Abschreibungen auf die mit diesen Mitteln finanzierten Vermögensgegenstände des Anlagevermögens, so ist in der Bilanz in Höhe des überschießenden Betrages auf der Passivseite ein \"Ausgleichsposten aus Darlehensförderung\" zu bilden.\n(5) In Höhe der Abschreibungen auf die aus Eigenmitteln des Trägers der Pflegeeinrichtung vor Beginn der Förderung beschafften Vermögensgegenstände des Anlagevermögens, für die ein Ausgleich für die Abnutzung in der Zeit ab Beginn der Förderung verlangt werden kann, ist in der Bilanz auf der Aktivseite ein \"Ausgleichsposten für Eigenmittelförderung\" zu bilden."}