{"id":"3a","heading":"Beiblatt","text":"(1) Zum Ausweis für schwerbehinderte Menschen, die das Recht auf unentgeltliche Beförderung im öffentlichen Personenverkehr in Anspruch nehmen können, ist auf Antrag ein Beiblatt nach dem in der Anlage zu dieser Verordnung abgedruckten Muster 2 in der Grundfarbe weiß auszustellen. Das Beiblatt ist Bestandteil des Ausweises und nur zusammen mit dem Ausweis gültig.\n(2) Schwerbehinderte Menschen, die das Recht auf unentgeltliche Beförderung in Anspruch nehmen wollen, erhalten auf Antrag ein Beiblatt, das mit einer Wertmarke nach dem in der Anlage zu dieser Verordnung abgedruckten Muster 3 versehen ist. Die Wertmarke enthält ein bundeseinheitliches Hologramm. Auf die Wertmarke werden eingetragen das Jahr und der Monat, von dem an die Wertmarke gültig ist, sowie das Jahr und der Monat, in dem ihre Gültigkeit abläuft. Sofern in Fällen des § 228 Absatz 2 Satz 1 des Neunten Buches Sozialgesetzbuch der Antragsteller zum Gültigkeitsbeginn keine Angaben macht, wird der auf den Eingang des Antrages und die Entrichtung der Eigenbeteiligung folgende Monat auf der Wertmarke eingetragen. Spätestens mit Ablauf der Gültigkeitsdauer der Wertmarke wird das Beiblatt ungültig.\n(3) Schwerbehinderte Menschen, die an Stelle der unentgeltlichen Beförderung die Kraftfahrzeugsteuerermäßigung in Anspruch nehmen wollen, erhalten auf Antrag ein Beiblatt ohne Wertmarke. Die Gültigkeitsdauer des Beiblattes entspricht der des Ausweises.\n(4) Schwerbehinderte Menschen, die zunächst die Kraftfahrzeugsteuerermäßigung in Anspruch genommen haben und statt dessen die unentgeltliche Beförderung in Anspruch nehmen wollen, haben das Beiblatt (Absatz 3) bei Stellung des Antrags auf ein Beiblatt mit Wertmarke (Absatz 2) zurückzugeben. Entsprechendes gilt, wenn schwerbehinderte Menschen vor Ablauf der Gültigkeitsdauer der Wertmarke an Stelle der unentgeltlichen Beförderung die Kraftfahrzeugsteuerermäßigung in Anspruch nehmen wollen. In diesem Fall ist das Datum der Rückgabe (Eingang beim Versorgungsamt) auf das Beiblatt nach Absatz 3 einzutragen.\n(5) (weggefallen)"}