{"id":"19","heading":"Verfahren für die Erteilung einer Inbetriebnahmegenehmigung","text":"(1) Die Genehmigungsstelle prüft die Antragsunterlagen auf deren Vollständigkeit und Prüffähigkeit und bestätigt dem Antragsteller innerhalb eines Monats nach deren Vorlage die Vollständigkeit und Prüffähigkeit. Anschließend prüft sie die Antragsunterlagen auf Nachvollziehbarkeit und entscheidet spätestens vier Monate nach Vorlage aller erforderlichen Unterlagen über den Antrag. Stellt die Genehmigungsstelle vor Ablauf der jeweiligen Frist Mängel an den Unterlagen fest, hat sie dem Antragsteller Gelegenheit zur Beseitigung zu geben. Im Fall des Satzes 3 ist die Frist nach Satz 1 oder 2 bis zur Beseitigung der Mängel gehemmt.\n(2) Betrifft die Inbetriebnahmegenehmigung die Ausrüstung mit\n(3) Hat die Genehmigungsstelle begründete Zweifel an der Erfüllung der grundlegenden Anforderungen, kann sie vor der Entscheidung über die Erteilung der Inbetriebnahmegenehmigung verlangen, dass der Antragsteller ergänzende Prüfungen durchführen lässt und das Ergebnis dieser Prüfungen vorlegt. Wenn begründete Zweifel zur EG-Prüferklärung nach § 16 Absatz 1 Satz 3 Nummer 1 Buchstabe a vorliegen, unterrichtet die Genehmigungsstelle die Kommission unverzüglich unter Angabe der Gründe nach Artikel 16 Absatz 3 der Richtlinie (EU) 2016/797, welche ergänzenden Prüfungen durchzuführen sind.\n(4) Begründete Zweifel liegen insbesondere vor, wenn vor der Erteilung der Inbetriebnahmegenehmigung\n(5) Erkenntnisse über die mangelhafte Aufgabenwahrnehmung bedeuten nur dann begründete Zweifel, wenn im Rahmen des Verfahrens zur Erteilung einer Inbetriebnahmegenehmigung Folgendes erstellt worden ist:\n(6) Die Absätze 3 bis 5 finden entsprechend Anwendung, wenn Erkenntnisse über die mangelhafte Aufgabenwahrnehmung von Prüfsachverständigen nach § 4b Absatz 1 des Allgemeinen Eisenbahngesetzes vorliegen.\n(7) Die Genehmigungsstelle entscheidet über einen Widerspruch im Rahmen des Verfahrens für die Erteilung einer Inbetriebnahmegenehmigung innerhalb von zwei Monaten."}