{"id":"6a","heading":"Aufklärung von Transferdiskrepanzen","text":"(1) Das Auswärtige Amt unterrichtet das Bundesamt für Wirtschaft und Ausfuhrkontrolle, wenn die Organisation dem Auswärtigen Amt eine Transferdiskrepanz i. S. des § 6a des Ausführungsgesetzes zum Chemiewaffenübereinkommen mitgeteilt hat und ein anderer Vertragsstaat das Auswärtige Amt für die von Deutschland gemeldete Ausfuhrmenge dieser Chemikalie um Aufklärung ersucht hat.\n(2) Das Auswärtige Amt hat folgende Informationen zu einem Ersuchen um Aufklärung nach Absatz 1 bei dem Vertragsstaat einzuholen, soweit die Informationen im Aufklärungsersuchen nicht bereits benannt wurden:\n(3) Im Falle einer Transferdiskrepanz bei einer in Liste 1 bezeichneten Chemikalie führt das Bundesamt für Wirtschaft und Ausfuhrkontrolle das in Absatz 4 und bei Chemikalien der Liste 2 das in den Absätzen 4 und 5 geregelte Verfahren durch, wenn die Transferdiskrepanz eine durch die Bundesrepublik Deutschland in den letzten fünf Kalenderjahren gemeldete Ausfuhr in den ersuchenden Vertragsstaat erfasst. Der Zeitraum nach Satz 1 bestimmt sich nach dem Zeitpunkt des Eingangs des Ersuchens nach Absatz 1 beim Auswärtigen Amt. Im Falle einer Transferdiskrepanz bei einer in Liste 2 bezeichneten Chemikalie ist das Verfahren nur durchzuführen, wenn die Transferdiskrepanz gleich oder mehr als 10 Tonnen ist.\n(4) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann von einem nach § 6a Absatz 1 des Ausführungsgesetzes zum Chemiewaffenübereinkommen Verpflichteten, der für die Transferdiskrepanz im betreffende Jahr eine Ausfuhr der aufzuklärenden Chemikalienmenge in den ersuchenden Vertragsstaat gemeldet hat, schriftlich oder elektronisch verlangen, dass dieser binnen einer vom Bundesamt für Wirtschaft und Ausfuhrkontrolle festzulegenden Frist\n(5) Legt der nach § 6a Absatz 1 des Ausführungsgesetzes zum Chemiewaffenübereinkommen Verpflichtete innerhalb von vier Monaten nach Eingang der Aufforderung nach Absatz 4 Satz 1 keine Korrekturbestätigung des jeweiligen Handelspartners vor und bestätigt der ersuchende Vertragsstaat gegenüber dem Auswärtigen Amt unter Vorlage der zwischenzeitlich dem ersuchenden Vertragsstaat bekanntgewordenen und nach Absatz 2 Nummer 2 von diesem dem Auswärtigen Amt zu übermittelnden Daten der Handelspartner, dass die Transferdiskrepanz weiter besteht, kann das Bundesamt für Wirtschaft und Ausfuhrkontrolle von dem Verpflichteten im Falle einer Transferdiskrepanz bei einer in Liste 2 bezeichneten Chemikalie verlangen, Auskunft über Name und Anschrift der jeweiligen natürlichen oder juristischen Personen oder Personenvereinigungen in dem ersuchenden Vertragsstaat, an die er die Chemikalie veräußert oder geliefert hat, sowie Lieferdatum und ausgeführte Menge der Chemikalie zu erteilen. Die Auskunft ist binnen einer vom Bundesamt für Wirtschaft und Ausfuhrkontrolle festzulegenden Frist zu erteilen. Die Frist nach Satz 2 beträgt mindestens vier Wochen. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle übermittelt die nach Satz 1 erhobenen Daten an das Auswärtige Amt, womit das nach den Absätzen 3 bis 5 durchgeführte Aufklärungsverfahren beendet ist. Das Auswärtige Amt darf die erhobenen Daten an den ersuchenden Vertragsstaat übermitteln, dabei ist auf die zweckgebundene Nutzung der Daten zur Aufklärung der Transferdiskrepanz hinzuweisen.\n(6) Im Falle einer Transferdiskrepanz bei einer in Liste 3 bezeichneten Chemikalie kann das Bundesamt für Wirtschaft und Ausfuhrkontrolle das in den Absätzen 3 bis 5 genannte Verfahren durchführen, wenn die Transferdiskrepanz mindestens 200 Tonnen beträgt.\n(7) Eine Transferdiskrepanz gilt als aufgeklärt, wenn die nach Durchführung des Verfahrens nach den Absätzen 3 bis 5 oder nach Absatz 6 verbleibende Differenz einer nach Liste 2 bezeichneten Chemikalie den Schwellenwert des Absatz 3 Satz 3 oder einer nach Liste 3 bezeichneten Chemikalie den Schwellenwert nach Absatz 6 Satz 1 unterschreitet."}