{"id":"1","heading":"Steuerfreie Rücklage bei Überführung bestimmter\nWirtschaftsgüter in Gesellschaften, Betriebe oder\nBetriebstätten im Ausland","text":"(1) Steuerpflichtige, die den Gewinn nach § 4 Abs. 1 oder § 5 des Einkommensteuergesetzes ermitteln und im Zusammenhang mit Investitionen im Sinne des Absatzes 2 zum Anlagevermögen eines inländischen Betriebs gehörende abnutzbare Wirtschaftsgüter in die Gesellschaft, den Betrieb oder die Betriebstätte im Ausland überführen, können im Wirtschaftsjahr der Überführung bis zur Höhe des durch die Überführung entstandenen Gewinns eine den steuerlichen Gewinn mindernde Rücklage bilden. Die Rücklage ist vom fünften auf ihre Bildung folgenden Wirtschaftsjahr an jährlich mit mindestens einem Fünftel gewinnerhöhend aufzulösen.\n(2) Investitionen im Ausland im Sinne des Absatzes 1 sind\n(3) Die Bildung der Rücklage nach Absatz 1 ist ausgeschlossen, wenn der Steuerpflichtige für die Investition im Ausland die Steuervergünstigung des § 3 des Entwicklungsländer-Steuergesetzes in Anspruch nimmt.\n(4) Werden Beteiligungen im Sinne des Absatzes 2 Nr. 1 veräußert oder in das Privatvermögen überführt, so ist die für die Beteiligung gebildete Rücklage im Wirtschaftsjahr der Veräußerung oder Überführung in das Privatvermögen im Verhältnis des Anteils der veräußerten oder in das Privatvermögen überführten Beteiligung zur gesamten Beteiligung im Sinne des Absatzes 2 Nr. 1 vorzeitig gewinnerhöhend aufzulösen. Entsprechendes gilt, wenn bei Investitionen im Ausland im Sinne des Absatzes 2 Nr. 2 und 3 die zugeführten Wirtschaftsgüter veräußert oder in das Inland oder in das Privatvermögen überführt werden, ohne daß der Personengesellschaft, dem Betrieb oder der Betriebstätte im Ausland bis zum Ende des auf die Veräußerung oder Überführung folgenden Wirtschaftsjahrs in entsprechendem Umfang Ersatzwirtschaftsgüter zugeführt werden. Bei einer durch die Verhältnisse im ausländischen Staat bedingten Umwandlung einer Personengesellschaft, eines Betriebs oder einer Betriebstätte im Ausland in eine Kapitalgesellschaft entfällt die vorzeitige gewinnerhöhende Auflösung der Rücklage in Höhe des Betrags oder Teilbetrags, der dem Verhältnis zwischen der Beteiligung des Steuerpflichtigen an dieser Kapitalgesellschaft und seinem Anteil an der Personengesellschaft, dem Betrieb oder der Betriebstätte vor der Umwandlung entspricht. Nach der Umwandlung gelten die Sätze 1 und 2 sinngemäß. Erfüllt die Gesellschaft, der Betrieb oder die Betriebstätte im Ausland nicht mehr die Voraussetzungen des § 5, so ist die steuerfreie Rücklage in voller Höhe gewinnerhöhend aufzulösen.\n(5) Voraussetzung für die Anwendung der Absätze 1 bis 4 ist, daß die Bildung und Auflösung der Rücklage in der Buchführung verfolgt werden können.\n(+++ § 1 Abs. 3 Sätze 1 u. 2: Zur Anwendung vgl. § 8 Abs. 3 F. ab 1981-12-22 +++)"}