{"id":"2","heading":"Ausländische Verluste bei Doppelbesteuerungsabkommen","text":"(1) Sind nach einem Abkommen zur Vermeidung der Doppelbesteuerung bei einem unbeschränkt Steuerpflichtigen aus einer in einem ausländischen Staat belegenen Betriebstätte stammende Einkünfte aus gewerblicher Tätigkeit von der Einkommensteuer oder Körperschaftsteuer zu befreien, so ist auf Antrag des Steuerpflichtigen ein Verlust, der sich nach den Vorschriften des Einkommensteuergesetzes bei diesen Einkünften ergibt und nach den Vorschriften des Einkommensteuergesetzes vom Steuerpflichtigen ausgeglichen oder abgezogen werden könnte, wenn die Einkünfte nicht von der Einkommensteuer oder Körperschaftsteuer zu befreien wären, bei der Ermittlung des Gesamtbetrags der Einkünfte insoweit abzuziehen, als er nach diesem Abkommen zu befreiende positive Einkünfte aus gewerblicher Tätigkeit aus anderen in diesem ausländischen Staat belegenen Betriebstätten übersteigt. Soweit der Verlust dabei nicht ausgeglichen wird, ist bei Vorliegen der Voraussetzungen des § 10d des Einkommensteuergesetzes der Verlustabzug zulässig. Der nach Satz 1 abgezogene Betrag ist, soweit sich in einem der folgenden Veranlagungszeiträume bei den nach diesem Abkommen zu befreienden Einkünften aus gewerblicher Tätigkeit aus in diesem ausländischen Staat belegenen Betriebstätten insgesamt ein positiver Betrag ergibt, in dem betreffenden Veranlagungszeitraum bei der Ermittlung des Gesamtbetrags der Einkünfte wieder hinzuzurechnen. Satz 3 ist nicht anzuwenden, wenn der Steuerpflichtige nachweist, daß nach den für ihn geltenden Vorschriften des ausländischen Staates ein Abzug von Verlusten in anderen Jahren als dem Verlustjahr allgemein nicht beansprucht werden kann.\n(2) Wird eine in einem ausländischen Staat belegene Betriebstätte in eine Kapitalgesellschaft umgewandelt, so ist ein nach Absatz 1 Satz 1 und 2 abgezogener Verlust, soweit er nach Absatz 1 Satz 3 nicht wieder hinzugerechnet worden ist oder nicht noch hinzuzurechnen ist, im Veranlagungszeitraum der Umwandlung in entsprechender Anwendung des Absatzes 1 Satz 3 dem Gesamtbetrag der Einkünfte hinzuzurechnen. Satz 1 ist nicht anzuwenden, wenn\n(+++ § 2 Abs. 1 Satz 3 und 4, Abs. 2: Zur Anwendung vgl. § 5 Satz 2 (F ab 1999-03-24) +++)"}