{"id":"3","heading":"Steuerfreie Rücklage für Verluste von ausländischen\nTochtergesellschaften","text":"(1) Unbeschränkt Steuerpflichtige, die den Gewinn nach § 4 Abs. 1 oder § 5 des Einkommensteuergesetzes ermitteln, können für Verluste einer Kapitalgesellschaft mit Sitz und Geschäftsleitung in einem ausländischen Staat, an deren Nennkapital der Steuerpflichtige mindestens zu 50 vom Hundert, bei Kapitalgesellschaften mit Sitz und Geschäftsleitung in Entwicklungsländern im Sinne des § 6 des Entwicklungsländer-Steuergesetzes mindestens zu 25 vom Hundert, unmittelbar beteiligt ist (ausländische Tochtergesellschaft), eine den steuerlichen Gewinn mindernde Rücklage bilden. Die Bildung der Rücklage ist für das Wirtschaftsjahr, in dem der Steuerpflichtige Anteile an der ausländischen Kapitalgesellschaft in einem Ausmaß erwirbt, das erstmals zu einer Beteiligung des Steuerpflichtigen in dem in Satz 1 bezeichneten Umfang führt, oder - wenn der Steuerpflichtige an der ausländischen Kapitalgesellschaft bereits in dem in Satz 1 bezeichneten Umfang beteiligt war - in dem er weitere Anteile an dieser Kapitalgesellschaft erwirbt, und in den vier folgenden Wirtschaftsjahren zulässig; die neu erworbenen Anteile müssen mindestens 5 vom Hundert des Nennkapitals der ausländischen Kapitalgesellschaft betragen. Die Rücklage darf für das Wirtschaftsjahr des Steuerpflichtigen, in dem der Verlust der ausländischen Tochtergesellschaft entstanden ist, bis zur Höhe des Teils des Verlustes gebildet werden, der dem Verhältnis der neu erworbenen Anteile zum Nennkapital dieser Gesellschaft entspricht; sie ist zu vermindern um den Betrag, in dessen Höhe der Steuerpflichtige im Wirtschaftsjahr ihrer Bildung auf die neu erworbenen Anteile an der ausländischen Tochtergesellschaft eine Teilwertabschreibung vornimmt. Die Rücklage darf den Betrag nicht übersteigen, mit dem die neu erworbenen Anteile in der Steuerbilanz angesetzt sind.\n(2) Voraussetzung für die Bildung der Rücklage ist, daß\n(3) Die Rücklage ist gewinnerhöhend aufzulösen,\n(4) § 1 Abs. 5 gilt entsprechend.\n(+++ § 3 Abs. 2 Nr. 2: Zur Anwendung vgl. § 8 Abs. 3 F. ab 1981-12-22 +++)"}