{"id":"84","heading":"Anwendungsvorschriften","text":"(1) Die vorstehende Fassung dieser Verordnung ist, soweit in den folgenden Absätzen nichts anderes bestimmt ist, erstmals für den Veranlagungszeitraum 2020 anzuwenden.\n(1a) § 1 in der Fassung des Artikels 2 des Gesetzes vom 18. Juli 2014 (BGBl. I S. 1042) ist in allen Fällen anzuwenden, in denen die Einkommensteuer noch nicht bestandskräftig festgesetzt ist.\n(1b) § 7 der Einkommensteuer-Durchführungsverordnung 1997 in der Fassung der Bekanntmachung vom 18. Juni 1997 (BGBl. I S. 1558) ist letztmals für das Wirtschaftsjahr anzuwenden, das vor dem 1. Januar 1999 endet.\n(1c) Die §§ 8 und 8a der Einkommensteuer-Durchführungsverordnung 1986 in der Fassung der Bekanntmachung vom 24. Juli 1986 (BGBl. I S. 1239) sind letztmals für das Wirtschaftsjahr anzuwenden, das vor dem 1. Januar 1990 endet.\n(2) § 8c Absatz 2 Satz 1 in der Fassung des Artikels 1 der Verordnung vom 25. Juni 2020 (BGBl. I S. 1495) kann erstmals für Wirtschaftsjahre angewendet werden, die nach dem 31. Dezember 2018 beginnen.\n(2a) § 11c Abs. 2 Satz 3 ist erstmals für das nach dem 31. Dezember 1998 endende Wirtschaftsjahr anzuwenden.\n(2b) § 29 Abs. 1 ist auch für Veranlagungszeiträume vor 1996 anzuwenden, soweit die Fälle, in denen Ansprüche aus Versicherungsverträgen nach dem 13. Februar 1992 zur Tilgung oder Sicherung von Darlehen eingesetzt wurden, noch nicht angezeigt worden sind.\n(2c) § 50 in der am 1. Januar 2020 geltenden Fassung ist erstmals auf Zuwendungen anzuwenden, die dem Zuwendungsempfänger nach dem 31. Dezember 2019 zufließen.\n(2d) § 50 in der Fassung des Artikels 9 des Gesetzes vom 27. März 2024 (BGBl. 2024 I Nr. 108) ist erstmals auf Zuwendungen anzuwenden, die dem Zuwendungsempfänger nach dem 31. Dezember 2024 zufließen.\n(3) § 29 Abs. 3 bis 6, §§ 31 und 32 sind in der vor dem 1. Januar 1996 geltenden Fassung für vor diesem Zeitpunkt an Bausparkassen geleistete Beiträge letztmals für den Veranlagungszeitraum 2005 anzuwenden.\n(3a) § 51 in der Fassung des Artikels 2 des Gesetzes vom 1. November 2011 (BGBl. I S. 2131) ist erstmals für das Wirtschaftsjahr anzuwenden, das nach dem 31. Dezember 2011 beginnt.\n(3b)\n(3c)\n(3d) § 56 in der Fassung des Artikels 10 des Gesetzes vom 29. Dezember 2003 (BGBl. I S. 3076) ist erstmals für den Veranlagungszeitraum 2004 anzuwenden.\n(3e) § 60 Abs. 1 und 4 in der Fassung des Artikels 2 des Gesetzes vom 20. Dezember 2008 (BGBl. I S. 2850) ist erstmals für Wirtschaftsjahre (Gewinnermittlungszeiträume) anzuwenden, die nach dem 31. Dezember 2010 beginnen.\n(3f) § 62d Abs. 2 Satz 2 in der Fassung des Artikels 2 des Gesetzes vom 22. Dezember 2003 (BGBl. I S. 2840) ist erstmals auf Verluste anzuwenden, die aus dem Veranlagungszeitraum 2004 in den Veranlagungszeitraum 2003 zurückgetragen werden.\n(3g)\n(3h) § 70 in der Fassung des Artikels 24 des Gesetzes vom 25. Juli 2014 (BGBl. I S. 1266) ist erstmals ab dem Veranlagungszeitraum 2014 anzuwenden.\n(3i)\n(3j) § 80 der Einkommensteuer-Durchführungsverordnung 1997 in der Fassung der Bekanntmachung vom 18. Juni 1997 (BGBl. I S. 1558) ist letztmals für das Wirtschaftsjahr anzuwenden, das vor dem 1. Januar 1999 endet.\n(4)\n(4a)\n(4b) § 82d der Einkommensteuer-Durchführungsverordnung 1986 ist auf Wirtschaftsgüter sowie auf ausgebaute und neu hergestellte Gebäudeteile anzuwenden, die im Geltungsbereich dieser Verordnung ausschließlich des in Artikel 3 des Einigungsvertrages genannten Gebiets nach dem 18. Mai 1983 und vor dem 1. Januar 1990 hergestellt oder angeschafft worden sind.\n(5) § 82f Abs. 5 und 7 Satz 1 der Einkommensteuer-Durchführungsverordnung 1979 in der Fassung der Bekanntmachung vom 24. September 1980 (BGBl. I S. 1801) ist letztmals für das Wirtschaftsjahr anzuwenden, das dem Wirtschaftsjahr vorangeht, für das § 15a des Gesetzes erstmals anzuwenden ist.\n(6)\n(7)\n(8) § 82i ist auf Herstellungskosten für Baumaßnahmen anzuwenden, die nach dem 31. Dezember 1977 und vor dem 1. Januar 1991 in dem Geltungsbereich dieser Verordnung ausschließlich des in Artikel 3 des Einigungsvertrages genannten Gebiets abgeschlossen worden sind.\n(9) § 82k der Einkommensteuer-Durchführungsverordnung 1986 ist auf Erhaltungsaufwand, der vor dem 1. Januar 1990 in dem Geltungsbereich dieser Verordnung ausschließlich des in Artikel 3 des Einigungsvertrages genannten Gebiets entstanden ist, mit der Maßgabe anzuwenden, dass der noch nicht berücksichtigte Teil des Erhaltungsaufwands in dem Jahr, in dem das Gebäude letztmals zur Einkunftserzielung genutzt wird, als Betriebsausgaben oder Werbungskosten abzusetzen ist.\n(10)\n(11) § 56 Satz 1 Nummer 1, die §§ 61 und 62d in der Fassung des Artikels 2 des Gesetzes vom 1. November 2011 (BGBl. I S. 2131) sind erstmals für den Veranlagungszeitraum 2013 anzuwenden."}