{"id":"93","heading":"Auskunftspflicht","text":"(1) Für die Erhebungen zu den Agrarstatistiken nach § 1 besteht Auskunftspflicht, soweit in Absatz 3 nichts anderes bestimmt ist. § 6 Absatz 4 des Bundesstatistikgesetzes findet bei Stichprobenerhebungen im Rahmen der Bodennutzungshaupterhebung (§ 2 Nummer 2), der Gemüseerhebung (§ 2 Nummer 4), der Erhebung über die Viehbestände (§ 1 Nummer 2), der Strukturerhebungen in land- und forstwirtschaftlichen Betrieben (§ 1 Nummer 3), der Besonderen Ernte- und Qualitätsermittlung (§ 44 Nummer 2), der Aquakulturstatistik (§ 65a Nummer 2) und der Erhebung in forstlichen Erzeugerbetrieben (§ 78 Nummer 1) keine Anwendung. Die Landesregierungen können durch Rechtsverordnung vorsehen, dass § 11a Absatz 2 des Bundesstatistikgesetzes für die Agrarstrukturerhebung im Jahr 2016 und für die Aquakulturstatistik keine Anwendung findet.\n(2) Auskunftspflichtig sind:\n(3) Die Angaben\n(4) Die Auskünfte zur Hochsee- und Küstenfischereistatistik hinsichtlich der nicht der Quotenüberwachung unterliegenden Fischarten können von den Auskunftspflichtigen nach Absatz 2 Nummer 1 gemeinsam mit den im Rahmen der Quotenüberwachung zu erstattenden Meldungen erteilt werden.\n(5) Für die nach diesem Gesetz durchzuführenden Statistiken dürfen Verwaltungsdaten, soweit sie mit den Merkmalen der jeweiligen Erhebung übereinstimmen und auf dieselben Berichtszeitpunkte und -zeiträume bezogen werden können, sowie die Hilfsmerkmale Vor- und Familiennamen oder Firmen und Anschriften der Inhaber oder Leiter der Betriebe oder Unternehmen und die Kennzeichen zur Identifikation der Betriebe und Unternehmen verwendet werden. Insoweit sind die zuständigen Verwaltungsbehörden oder die von diesen beauftragten Stellen auskunftspflichtig.\n(6) Für die Erhebung über die Viehbestände (§§ 18 bis 20a) und die Agrarstrukturerhebung (§§ 25 bis 28) dürfen auch Angaben, die auf Grund von Rechtsvorschriften zur Kennzeichnung und Registrierung von landwirtschaftlichen Nutztieren oder auf Grund tierseuchenrechtlicher Vorschriften über die Anzeige und Registrierung von Betrieben erteilt wurden, sowie die Hilfsmerkmale Vor- und Familiennamen oder Firmen und Anschriften der Inhaber oder Leiter der Betriebe oder Unternehmen und die Kennzeichen zur Identifikation der Betriebe und Unternehmen verwendet werden. Insoweit sind die nach Landesrecht zuständigen Stellen oder die von diesen beauftragten Stellen auskunftspflichtig.\n(7) Für die Agrarstrukturerhebung (§§ 25 bis 28) und die Strukturerhebung der Forstbetriebe (§§ 29 bis 32) sollen die Lagekoordinaten des Betriebssitzes (§ 27 Absatz 2 Nummer 1, § 31 Absatz 2 Nummer 1) unter Verwendung von Verwaltungsdaten erhoben werden. Insoweit sind die nach Landesrecht für das Vermessungswesen zuständigen Stellen auskunftspflichtig. Die Auskunftspflicht umfasst die Adressen aller Gebäude im jeweiligen Land unter Angabe der amtlichen Hauskoordinaten."}