{"id":"98","heading":"Übermittlung, Verwendung und Veröffentlichung von Einzelangaben","text":"(1) Die Übermittlung von Einzelangaben an die zuständigen obersten Bundes- oder Landesbehörden ist im Rahmen des § 16 Absatz 4 des Bundesstatistikgesetzes zugelassen.\n(2) Die statistischen Ämter der Länder und das Statistische Bundesamt dürfen die im Betriebsregister nach § 97 Absatz 2 enthaltenen Angaben zur Führung des Statistikregisters verwenden. Zur Stichprobenauswahl für die Erhebung der Arbeitsverdienste in der Landwirtschaft dürfen sie die Vor- und Familiennamen sowie die Anschriften der Inhaber der Betriebe, die ständige Arbeitskräfte beschäftigen, die keine Familienangehörigen sind, verwenden. Zur Bestimmung des Kreises der zu Befragenden bei der Erhebung in Betrieben der Holzbearbeitung und bei der Düngemittelstatistik dürfen sie die Anschriften der Betriebe und Unternehmen sowie Angaben zum Wirtschaftszweig, zur Art und Menge der produzierten Güter und zur Zahl der tätigen Personen aus der Statistik im Produzierenden Gewerbe sowie bei der Düngemittelstatistik die Anschriften der Düngemittel ein- und ausführenden Unternehmen und deren Einfuhren und Ausfuhren aus der Außenhandelsstatistik sowie bei der Bestandserhebung (§§ 75a bis 77) die Anschriften der Unternehmen und Angaben zum Wirtschaftszweig aus der Statistik im Produzierenden Gewerbe und der Statistik im Handel verwenden. Die Angaben zur Bewässerung im Freiland nach § 27 Absatz 2 Nummer 20 Buchstabe a und Nummer 21 dürfen zusammen mit den Hilfsmerkmalen nach § 92 Nummer 1 bis 4 für die Auswahl von zu Befragenden für die Erhebung der nichtöffentlichen Wasserversorgung und der nichtöffentlichen Abwasserentsorgung nach § 8 des Umweltstatistikgesetzes verwendet werden. Die hierzu erforderlichen Maßnahmen sind zum frühestmöglichen Zeitpunkt durchzuführen; dabei verwendete Hilfsmerkmale sind unmittelbar danach zu löschen.\n(3) Die Veröffentlichung der Ergebnisse der Flächenerhebung (§ 2 Nummer 1) für jede Gemeinde ist zugelassen.\n(4) Zur Erstellung des Nationalen Rückstandskontrollplans nach Kapitel II der Richtlinie 96/23/EG des Rates vom 29. April 1996 über Kontrollmaßnahmen hinsichtlich bestimmter Stoffe und ihrer Rückstände in lebenden Tieren und tierischen Erzeugnissen und zur Aufhebung der Richtlinien 85/358/EWG, 86/469/EWG und der Entscheidungen 89/187/EWG und 91/664/EWG (ABl. EG Nr. L 125 S. 10) in der jeweils geltenden Fassung darf das Statistische Bundesamt dem Bundesamt für Verbraucherschutz und Lebensmittelsicherheit Tabellen in der Gliederung nach Ländern mit statistischen Ergebnissen aus der Erhebung der Geflügelbestände (§ 27 Absatz 2 Nummer 7 Buchstabe c), den Erhebungen in Unternehmen mit Hennenhaltung und in Geflügelschlachtereien (§ 48 Nummer 2 und 3), der Erhebung der Schlachtungen (§ 58 Nummer 1) und der Aquakulturstatistik (§ 65a Nummer 2) übermitteln, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Satz 1 gilt entsprechend für die Bundesanstalt für Landwirtschaft und Ernährung hinsichtlich der Milchstatistik (§ 63).\n(5) Für Aufgaben der Politikfolgenabschätzung für oberste Bundes- oder Landesbehörden darf das Statistische Bundesamt dem Johann Heinrich von Thünen-Institut, Bundesforschungsinstitut für Ländliche Räume, Wald und Fischerei, Tabellen mit nach Kreisen untergliederten statistischen Ergebnissen aus der Agrarstrukturerhebung (§ 24 Absatz 1 Nummer 1) übermitteln, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Die Tabellen dürfen nur von den für diese Aufgabe zuständigen Organisationseinheiten des Instituts gespeichert und genutzt werden. Diese Organisationseinheiten müssen von den mit Vollzugsaufgaben befassten Organisationseinheiten des Instituts räumlich, organisatorisch und personell getrennt sein.\n(6) Zur Erstellung von Versorgungsbilanzen, jedoch nicht für die Regelung von Einzelfällen, darf das Statistische Bundesamt der Bundesanstalt für Landwirtschaft und Ernährung Tabellen mit statistischen Ergebnissen für das Bundesgebiet aus der Geflügelstatistik (§ 1 Nummer 5) übermitteln, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Die Tabellen dürfen nur von den für diese Aufgabe zuständigen Organisationseinheiten der Bundesanstalt gespeichert und genutzt werden. Diese Organisationseinheiten müssen von den mit Vollzugsaufgaben befassten Organisationseinheiten der Bundesanstalt räumlich, organisatorisch und personell getrennt sein."}