{"id":"2","heading":"","text":"(1) Der Wahlleiter beruft aus der Zahl der Wahlberechtigten vier Beisitzer und die erforderliche Zahl von Stellvertretern, die je zur Hälfte Wahlberechtigte nach § 96 Abs. 1 und nach § 98 der Handwerksordnung sein müssen. Der Wahlleiter und die Beisitzer bilden den Wahlausschuß; den Vorsitz führt der Wahlleiter.\n(2) Der Wahlausschuß ist beschlußfähig, wenn außer dem Wahlleiter oder seinem Stellvertreter mindestens je ein Wahlberechtigter nach § 96 Abs. 1 und nach § 98 der Handwerksordnung als Beisitzer anwesend sind. Er beschließt mit Stimmenmehrheit; bei Stimmengleichheit entscheidet die Stimme des Wahlleiters.\n(3) Die in den Wahlausschuß berufenen Beisitzer und Stellvertreter werden von dem Vorsitzenden auf unparteiische und gewissenhafte Erfüllung ihres Amtes sowie zur Verschwiegenheit über die ihnen bei ihrer amtlichen Tätigkeit bekanntgewordenen Tatsachen, insbesondere über alle dem Wahlgeheimnis unterliegenden Angelegenheiten verpflichtet.\n(4) Die Stellvertreter werden für abwesende oder ausgeschiedene Beisitzer herangezogen.\n(5) Zu den Verhandlungen des Wahlausschusses bestellt der Vorsitzende einen Schriftführer, den er auf unparteiische und gewissenhafte Erfüllung seines Amtes verpflichtet; der Schriftführer ist nicht stimmberechtigt und soll nicht zu den Wahlberechtigten gemäß § 96 Abs. 1 und § 98 der Handwerksordnung gehören.\n(6) Ort und Zeit der Sitzungen bestimmt der Vorsitzende. Die Beisitzer und der Schriftführer werden zu den Sitzungen eingeladen.\n(7) Der Wahlausschuß entscheidet in öffentlicher Sitzung.\n(8) Öffentlich sind diese Sitzungen auch dann, wenn Zeit, Ort und Gegenstand der Sitzung vorher durch Aushang am Eingang des Sitzungshauses mit dem Hinweis bekanntgegeben worden sind, daß der Zutritt zur Sitzung den Stimmberechtigten offen steht.\n(9) Die Beisitzer des Wahlausschusses erhalten keine Vergütung; es wird ihnen für bare Auslagen und Zeitversäumnis eine Entschädigung nach den für die Mitglieder der Handwerkskammer festgesetzten Sätzen gewährt. Die Arbeitnehmer sind, soweit es zur ordnungsgemäßen Durchführung der ihnen gesetzlich zugewiesenen Aufgaben erforderlich ist und wichtige betriebliche Gründe nicht entgegenstehen, von ihrer beruflichen Tätigkeit ohne Minderung des Arbeitsentgelts gemäß § 69 Abs. 4 Satz 3 freizustellen.\n(10) (weggefallen)"}