{"id":"18","heading":"Aufstieg","text":"(1) Der Aufstieg in die nächsthöhere Laufbahn nach § 19 dient der Leistungsmotivation und der optimalen Nutzung beruflicher Erfahrungen; er ist ohne Erfüllung der Eingangsvoraussetzungen möglich.\n(2) Beamtinnen und Beamte können vom Bundeseisenbahnvermögen oder von der Gesellschaft für die Zulassung zum Aufstieg vorgeschlagen werden oder sich bewerben.\n(3) In einem gesellschaftsübergreifenden Auswahlverfahren wird, gemessen an den Anforderungen der künftigen Aufgaben, die Eignung der Beamtinnen und Beamten durch eine zentrale Auswahlkommission überprüft. Sie bewertet die Ergebnisse und legt eine Rangfolge der erfolgreichen Bewerberinnen und Bewerber fest. Die Gestaltung des Auswahlverfahrens regelt die Gesellschaft im Einvernehmen mit der obersten Dienstbehörde oder der von ihr bestimmten Stelle. Die Durchführung des Auswahlverfahrens obliegt der Gesellschaft. Die Gesellschaften können auf der Grundlage der dienstlichen Beurteilungen und sonstiger Anforderungen eine Vorauswahl für die Teilnahme am gesellschaftsübergreifenden Auswahlverfahren treffen.\n(4) Die von der obersten Dienstbehörde im Einvernehmen mit der Gesellschaft zu bestimmende unabhängige und an Weisungen nicht gebundene Auswahlkommission besteht aus mindestens vier Mitgliedern, davon sollen mindestens drei Mitglieder bei einer Gesellschaft beschäftigt sein. Sie soll zu gleichen Teilen mit Frauen und Männern besetzt sein.\n(5) Über die Zulassung zum Aufstieg entscheidet die oberste Dienstbehörde oder die von ihr bestimmte Stelle im Einvernehmen mit der Gesellschaft unter Berücksichtigung der Vorschläge der Auswahlkommission. Die Entscheidung über die Zulassung kann auch erfolgreiche Bewerberinnen und Bewerber eines früheren Auswahlverfahrens, das nicht länger als vier Jahre zurückliegt, berücksichtigen, wenn dessen Bewertungen nach Absatz 3 Satz 2 für die Rangfolge vergleichbar gestaltet sind.\n(6) Die Teilnahme am Auswahlverfahren kann einmal wiederholt werden. Wer am Auswahlverfahren zweimal erfolglos teilgenommen hat, kann nicht mehr zum Aufstieg zugelassen werden. Als erfolglos ist die Teilnahme anzusehen, wenn sie nicht mit ausreichendem Ergebnis abgeschlossen wurde.\n(7) Nach Erwerb der Befähigung für die höhere Laufbahn wird den Beamtinnen und Beamten im Rahmen der besetzbaren Planstellen ein Amt der neuen Laufbahn verliehen. Das erste Beförderungsamt darf frühestens nach Ablauf einer Dienstzeit von einem Jahr seit der ersten Verleihung eines Amtes der höheren Laufbahngruppe verliehen werden."}