{"id":"2","heading":"Schutzgegenstand","text":"(1) Das Naturschutzgebiet „Pommersche Bucht – Rönnebank“ hat eine Fläche von 2 092 Quadratkilometern und liegt östlich der Insel Rügen. Es reicht vom Nordrand des Adlergrundes südlich der Arkonasee bis zur seewärtigen Grenze des deutschen Küstenmeeres nördlich der Odermündung und umfasst die Oderbank als zentrale morphologische Struktur der Pommerschen Bucht. Im Norden trennen die Endmoränen der Rönnebank mit dem Adlergrund das Gebiet vom Arkonabecken.\n(2) Das Naturschutzgebiet wird durch die Verbindung der in Anlage 1 Abschnitt A aufgeführten Punkte begrenzt. Zwischen den Punkten PBR1, PBR2 und PBR3 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seewärtigen Abgrenzung der deutschen ausschließlichen Wirtschaftszone gemäß der Proklamation der Bundesrepublik Deutschland über die Errichtung einer ausschließlichen Wirtschaftszone der Bundesrepublik Deutschland in der Nordsee und in der Ostsee vom 25. November 1994 (BGBl. 1994 II S. 3769) zu den ausschließlichen Wirtschaftszonen des Königreichs Dänemark und der Republik Polen. Zwischen den Punkten PBR3, PBR4 und PBR5 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seewärtigen Abgrenzung des deutschen Küstenmeeres gemäß der Proklamation der Bundesregierung über die Ausweitung des deutschen Küstenmeeres vom 19. Oktober 1994 (BGBl. I S. 3428) in Verbindung mit der Seegrenzkarte Nr. 2921 „Deutsche Ostseeküste und angrenzende Gewässer“, Ausgabe 1994, XII., des Bundesamtes für Seeschifffahrt und Hydrographie. Die übrigen Punkte sind jeweils durch Loxodrome miteinander verbunden. Die Koordinaten der in Anlage 1 genannten Punkte sind durch Breite und Länge gemäß dem World Geodetic System 1984 (WGS 84) bestimmt.\n(3) Für die Abgrenzung des deutschen Küstenmeeres und der deutschen ausschließlichen Wirtschaftszone bleiben die diesbezüglichen Proklamationen der Bundesrepublik Deutschland von 1994 maßgeblich.\n(4) Der Bereich der Nordansteuerung und der Außenreede der Häfen Swinemünde und Stettin gemäß dem Raumordnungsplan für die deutsche ausschließliche Wirtschaftszone in der Ostsee (Anlage zur Verordnung über die Raumordnung in der deutschen ausschließlichen Wirtschaftszone in der Ostsee vom 10. Dezember 2009 (BGBl. I S. 3861, Anlageband) ist nicht Gegenstand dieser Verordnung. Die Modalitäten der Anwendung des Artikels 5 Absatz 2 des Vertrages vom 22. Mai 1989 zwischen der Deutschen Demokratischen Republik und der Volksrepublik Polen über die Abgrenzung der Seegebiete in der Oderbucht (GBl. II Nr. 9 S. 150) bleiben einer späteren Regelung nach Konsultationen mit der Republik Polen vorbehalten.\n(5) Das Naturschutzgebiet wird in die Bereiche I, II, III und IV gegliedert. Bereich I bezeichnet das Gebiet „Westliche Rönnebank“ im Sinne von § 1 Satz 3 Nummer 1 und ist durch die Verbindung der in Anlage 1 Abschnitt B Nummer 1 aufgeführten Punkte begrenzt. Zwischen den Punkten PBR4, PBR5, PBR6 und PBR7 ist die Grenze des Bereiches I deckungsgleich mit der Außengrenze des Naturschutzgebietes nach den Absätzen 2 und 3. Die Punkte PBR4 und PBR7 sind durch eine Loxodrome miteinander verbunden. Bereich II bezeichnet das Gebiet „Adlergrund“ im Sinne von § 1 Satz 3 Nummer 2 und ist durch die Verbindung der in Anlage 1 Abschnitt B Nummer 2 aufgeführten Punkte begrenzt. Die Punkte PBR2, PBR8 und PBR9 der Grenze des Bereiches II sind durch Loxodrome miteinander verbunden, im Übrigen ist die Grenze deckungsgleich mit der Außengrenze des Naturschutzgebietes nach den Absätzen 2 und 3. Bereich III bezeichnet vorbehaltlich des Absatzes 4 das Gebiet „Pommersche Bucht mit Oderbank“ im Sinne von § 1 Satz 3 Nummer 3. Im Norden wird der Bereich III durch den Breitengrad\n(6) Im Naturschutzgebiet wird eine Zone eingerichtet. Im Westen ist die Zone nördlich des Breitengrads 54° 36‘ durch den Längengrad 14° 08' E und südlich dieses Breitengrads durch den Längengrad 14° 15' E, zwischen diesen Längengraden im Süden durch den Breitengrad 54° 36' und im Übrigen durch die Außengrenzen des Naturschutzgebietes nach den Absätzen 2 und 3 begrenzt.\n(7) Die Grenze des Naturschutzgebietes ist in Anlage 2 in einer Übersichtskarte im Maßstab 1 : 200 000 blau gekennzeichnet. Die Bereiche nach § 2 Absatz 5 und die Zone nach § 2 Absatz 6 sind in Anlage 2 ebenfalls grafisch dargestellt.\n(8) Die Bestimmungen nach den Absätzen 2 bis 6 haben Vorrang gegenüber der Darstellung in der Übersichtskarte nach Anlage 2."}