{"id":"6","heading":"Automatisierter Datenabgleich bei den Auskunftsstellen","text":"(1) Die Bundesagentur für Arbeit gleicht die Anfragedatensätze, die ihr von der Vermittlungsstelle übermittelt worden sind, mit den bei ihr gespeicherten Daten ab. Der Abgleich erfolgt im Abgleichszeitraum zur Feststellung der Dauer des Bezugs und der monatlichen Höhe von laufenden Leistungen und von Einmalzahlungen der Bundesagentur für Arbeit als Träger der Arbeitsförderung.\n(2) Die Deutsche Rentenversicherung Knappschaft-Bahn-See gleicht die Anfragedatensätze, die ihr von der Vermittlungsstelle übermittelt worden sind, mit den bei ihr gespeicherten Daten ab. Der Abgleich erfolgt im Abgleichszeitraum zur Feststellung der Dauer des Bezugs und der monatlichen Höhe von laufenden Leistungen und von Einmalzahlungen der knappschaftlichen Rentenversicherung und, soweit möglich, der Unfallversicherung.\n(3) Die Deutsche Post AG gleicht die Anfragedatensätze, die ihr von der Vermittlungsstelle übermittelt worden sind, mit den bei ihr gespeicherten Daten ab. Der Abgleich erfolgt im Abgleichszeitraum zur Feststellung der Dauer des Bezugs und der monatlichen Höhe von laufenden Leistungen sowie von Einmalzahlungen der allgemeinen Rentenversicherung und, soweit möglich, der Unfallversicherung.\n(4) Das Bundeszentralamt für Steuern gleicht die Anfragedatensätze, die ihm von der Vermittlungsstelle übermittelt worden sind, mit den bei ihm gespeicherten Daten ab zur Feststellung\n(5) Die Datenstelle der Rentenversicherung gleicht die Anfragedatensätze, die ihr von den Trägern der Sozialhilfe übermittelt worden sind, mit den bei ihr gespeicherten Daten ab\n(6) Die Zentrale Zulagenstelle für Altersvermögen gleicht die Anfragedatensätze nach § 2 Absatz 1, die ihr von der Vermittlungsstelle übermittelt worden sind, mit den bei ihr gespeicherten Daten ab. Der Abgleich erfolgt zur Feststellung, ob und in welcher Höhe Altersvorsorgevermögen im Sinne des § 92 des Einkommensteuergesetzes nach § 10a oder Abschnitt XI des Einkommensteuergesetzes steuerlich gefördert wurde.\n(7) Die Zentrale Zulagenstelle für Altersvermögen speichert die Anfragedatensätze nach § 2 Absatz 3, die ihr von der Vermittlungsstelle übermittelt worden sind. Wird das Ende des Bezugs von Leistungen nach dem Dritten oder Vierten Kapitel des Zwölften Buches Sozialgesetzbuch angezeigt, so sind alle Daten zu dieser Person, die der Zentralen Zulagenstelle für Altersvermögen von den Trägern der Sozialhilfe übermittelt worden sind, unverzüglich zu löschen. Liegt zum Zeitpunkt des Bezugs von Leistungen nach dem Dritten oder Vierten Kapitel des Zwölften Buches Sozialgesetzbuch eine schädliche Verwendung von steuerlich gefördertem Altersvermögen vor, so hat die Zentrale Zulagenstelle für Altersvermögen dies dem anfragenden Träger der Sozialhilfe über die Vermittlungsstelle anzuzeigen."}