{"id":"14","heading":"Mündliche Prüfung","text":"(1) Die Vorsitzende oder der Vorsitzende des Prüfungsausschusses leitet die mündliche Prüfung und sorgt für die Einhaltung der Prüfungsbestimmungen und für die Aufrechterhaltung der Ordnung.\n(2) Zu Beginn der mündlichen Prüfung haben sich die Prüflinge gegenüber der Vorsitzenden oder dem Vorsitzenden des Prüfungsausschusses durch gültigen Personalausweis oder Reisepass auszuweisen.\n(3) Die mündliche Prüfung beginnt mit dem Vortrag des Prüflings zu einer notariellen Aufgabenstellung. Für den Vortrag erhalten alle an einem Tag geprüften Prüflinge dieselbe Aufgabenstellung. Das Prüfungsamt wählt die Aufgabenstellung aus den von der Aufgabenkommission erarbeiteten Vorschlägen aus und übergibt sie dem Prüfling am Prüfungstag. Nach Erhalt der Aufgabenstellung hat der Prüfling Gelegenheit, den Vortrag unter Aufsicht vorzubereiten. Die Vorbereitungszeit beträgt eine Stunde. Die Dauer des Vortrags beträgt höchstens zwölf Minuten. Dem Vortrag schließt sich ein kurzes Vertiefungsgespräch an.\n(4) Im Anschluss an die Vorträge aller Prüflinge findet das Gruppenprüfungsgespräch statt. An dem Prüfungsgespräch sollen alle für diesen Termin geladenen Prüflinge gleichzeitig teilnehmen. Die Vorsitzende oder der Vorsitzende des Prüfungsausschusses hat darauf zu achten, dass die Befragung der Prüflinge in geeigneter Weise erfolgt und dass jeder Prüfling zu gleichen Anteilen an dem Gespräch beteiligt wird. Prüfungsgespräche sind spätestens nach Ablauf von etwa 90 Minuten durch eine angemessene Pause zu unterbrechen.\n(5) Bei der mündlichen Prüfung und der Vorbereitung des Vortrags dürfen nur die von der Aufgabenkommission zugelassenen Hilfsmittel verwendet werden. Die zugelassenen Hilfsmittel werden nicht vom Prüfungsamt zur Verfügung gestellt.\n(6) Über die mündliche Prüfung ist eine Niederschrift anzufertigen, in die Ort und Zeit der Prüfung, die Zusammensetzung des Prüfungsausschusses, die Namen der anwesenden Prüflinge, die Gegenstände des Prüfungsgesprächs, die Bewertung der Leistungen in der mündlichen Prüfung, die Punktwerte für die Gesamtnoten der mündlichen Prüfung, alle sonstigen Entscheidungen des Prüfungsausschusses und die Verkündung der Entscheidungen des Prüfungsausschusses aufzunehmen sind. Die Niederschrift ist von der Vorsitzenden oder dem Vorsitzenden des Prüfungsausschusses zu unterschreiben."}