{"id":"10","heading":"Kennzeichnung, Nachweispflichten","text":"(1) (weggefallen)\n(1a) Lebensmittelbedarfsgegenstände aus Zellglasfolie dürfen gewerbsmäßig nur in den Verkehr gebracht werden, wenn ihnen eine schriftliche Erklärung in deutscher Sprache beigefügt ist, in der bescheinigt wird, dass sie den Anforderungen dieser Verordnung und der Verordnung (EG) Nr. 1935/2004 entsprechen. Satz 1 gilt nicht für das Inverkehrbringen im Einzelhandel und für Lebensmittelbedarfsgegenstände aus Zellglasfolie, die offensichtlich für das Herstellen, Behandeln, Inverkehrbringen oder den Verzehr von Lebensmitteln verwendet werden sollen.\n(2) Bei Lebensmittelbedarfsgegenständen aus Keramik, die noch nicht mit Lebensmitteln in Berührung gekommen sind, gilt Absatz 1a Satz 1 entsprechend. Die Erklärung muss vom Hersteller oder, sofern dieser nicht in der Europäischen Union ansässig ist, dem in der Europäischen Union ansässigen Einführer ausgestellt sein und folgende zusätzliche Angaben enthalten:\n(2a) Die in Artikel 1 Absatz 2 in Verbindung mit Absatz 3 der Verordnung (EG) Nr. 1895/2005 genannten Materialien und Gegenstände, die BADGE oder seine Derivate enthalten, dürfen gewerbsmäßig nur in den Verkehr gebracht werden, wenn ihnen eine schriftliche Erklärung in deutscher Sprache beigefügt ist, in der bescheinigt wird, dass sie den Anforderungen der Verordnung (EG) Nr. 1895/2005 und der Verordnung (EG) Nr. 1935/2004 entsprechen. Satz 1 gilt nicht für das Inverkehrbringen im Einzelhandel.\n(3) Die in Anlage 9 aufgeführten Bedarfsgegenstände dürfen gewerbsmäßig an Verbraucherinnen oder Verbraucher nur abgegeben werden, wenn die in Spalte 3 aufgeführten Angaben an den in Spalte 4 vorgesehenen Stellen unverwischbar, deutlich sichtbar, leicht lesbar und in deutscher Sprache angebracht sind.\n(4) Wer Bedarfsgegenstände in Verkehr bringt, hat die Angaben nach Artikel 15 Abs. 1 Buchstabe a und b der Verordnung (EG) Nr. 1935/2004 in deutscher Sprache anzubringen.\n(5) Die in Artikel 4 Absatz 1 Satz 1 der Verordnung (EU) 2018/213 bezeichneten Materialien und Gegenstände dürfen nur in den Verkehr gebracht werden, wenn ihnen die in Artikel 4 Absatz 1 Satz 1 der Verordnung (EU) 2018/213 genannte schriftliche Konformitätserklärung in deutscher Sprache beigefügt ist und diese den Anforderungen des Anhangs 1, auch in Verbindung mit Artikel 4 Absatz 2, der Verordnung (EU) 2018/213 entspricht."}