{"id":"4","heading":"Zugelassene Stoffe","text":"(1) Bei dem gewerbsmäßigen Herstellen von Lebensmittelbedarfsgegenständen aus den in § 2 Nr. 2 Buchstabe a und b genannten Zellglasfolien dürfen nur die in Anlage 2 aufgeführten Stoffe unter Einhaltung der dort in Spalte 2 genannten Verwendungsbeschränkungen verwendet werden. Die Stoffe dürfen nur verwendet werden, wenn sie den in Spalte 4 festgesetzten Reinheitsanforderungen entsprechen. Soweit in Spalte 4 keine Reinheitsanforderungen festgelegt sind, müssen die verwendeten Stoffe im Hinblick auf ihren Einsatzbereich handelsüblichen Reinheitsanforderungen genügen. Abweichend von Satz 1 dürfen auch andere als die dort genannten Stoffe als Farbstoff und Klebstoff verwendet werden, sofern ein Übergang der Stoffe auf die mit der Folie in Berührung kommenden Lebensmittel oder deren Oberfläche nach einer anerkannten Analysenmethode nicht festzustellen ist.\n(1a) Bei dem gewerbsmäßigen Herstellen von Lebensmittelbedarfsgegenständen aus den in § 2 Nr. 2 Buchstabe c genannten Zellglasfolien dürfen vor der Beschichtung nur die in Anlage 2 Teil A aufgeführten Stoffe unter Einhaltung der dort in Spalte 2 genannten Verwendungsbeschränkungen verwendet werden. Absatz 1 Satz 2 bis 4 ist anzuwenden.\n(2) Vorbehaltlich des Absatzes 3 dürfen bei dem gewerbsmäßigen Herstellen von Lebensmittelbedarfsgegenständen im Sinne des § 2 Nummer 2 Buchstabe c hinsichtlich der Beschichtung als\n(3) Abweichend von Absatz 2 dürfen bei dem gewerbsmäßigen Herstellen von Lebensmittelbedarfsgegenständen im Sinne des § 2 Nummer 2 Buchstabe c hinsichtlich der Beschichtung als Additive auch die in Anlage 13 aufgeführten Stoffe unter Einhaltung der in Anlage 13 Spalte 4 genannten Beschränkungen verwendet werden, sofern Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1935/2004 dem nicht entgegensteht.\n(4) Bei dem gewerbsmäßigen Herstellen von Materialien und Gegenständen aus Kunststoff im Sinne des Artikels 3 Nummer 1 der Verordnung (EU) Nr. 10/2011 dürfen neben den nach Anhang I der Verordnung (EU) Nr. 10/2011 zugelassenen Zusatzstoffen als Additive auch die in Anlage 13 aufgeführten Stoffe unter Einhaltung der in Anlage 13 Spalte 4 genannten Beschränkungen verwendet werden, sofern Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1935/2004 dem nicht entgegensteht.\n(5) Bei dem gewerbsmäßigen Herstellen bedruckter Lebensmittelbedarfsgegenstände dürfen vorbehaltlich der Absätze 7 bis 9 in den Druckfarben nur verwendet werden\n(6) Vorbehaltlich der Absätze 7, 8 und 10 dürfen die in Anlage 14 Tabelle 1 aufgeführten Monomere oder sonstigen Ausgangsstoffe als Additive und die in Anlage 14 Tabelle 1 aufgeführten Additive als Monomere oder sonstige Ausgangsstoffe verwendet werden, sofern sie den in Anlage 14 Tabelle 1 Spalte 8 festgesetzten anderen Beschränkungen, Spezifikationen und Reinheitsanforderungen entsprechen.\n(7) Sofern die Druckfarben nicht dazu bestimmt sind, unmittelbar mit dem Lebensmittel in Berührung zu kommen, dürfen neben den nach den Absätzen 5 und 6 zulässigen Stoffen bei dem gewerbsmäßigen Herstellen bedruckter Lebensmittelbedarfsgegenstände in den Druckfarben verwendet werden:\n(8) Im Übrigen dürfen bei dem gewerbsmäßigen Herstellen bedruckter Lebensmittelbedarfsgegenstände in den Druckfarben Monomere oder sonstige Ausgangsstoffe sowie Additive verwendet werden, sofern sie\n(9) Neben den nach Absatz 5 Satz 1 zulässigen Stoffen dürfen bei der Bedruckung von in § 4 Absatz 7 Satz 4 bezeichneten Lebensmittelbedarfsgegenständen auch die in Anlage 14 Tabelle 2 genannten Pigmente unter den dort festgelegten Bedingungen, Spezifikationen und Reinheitsanforderungen verwendet werden. Absatz 5 Satz 3 gilt entsprechend.\n(10) Die Absätze 5 bis 9 gelten nicht für bedruckte Lebensmittelbedarfsgegenstände, bei denen ein Übergang von Stoffen, einschließlich solcher in Form von Nanomaterialien, aus der Druckfarbe auf das Lebensmittel ausgeschlossen ist.\n(11) Sind in Druckfarben unbeabsichtigt eingebrachte Stoffe vorhanden, die nicht in Anlage 14 Tabelle 1 Spalte 8 oder Tabelle 2 Spalte 8 aufgeführt sind, unterliegen sie den Vorschriften des Artikels 3 Absatz 1 der Verordnung (EG)Nr. 1935/2004. Ob diese Stoffe im bedruckten Lebensmittelbedarfsgegenstand Artikel 3 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1935/2004 entsprechen, ist vom verantwortlichen Unternehmer gemäß international anerkannten wissenschaftlichen Grundsätzen der Risikobewertung zu prüfen.\n(+++ § 4 Abs. 5 bis 11: Zur Anwendung vgl. § 16 Abs. 16 +++)"}