{"id":"8","heading":"Übergang von Stoffen auf Lebensmittel","text":"(1) (weggefallen)\n(1a) (weggefallen)\n(1b) (weggefallen)\n(1c) Bei den in Artikel 1 Abs. 2 in Verbindung mit Abs. 3 der Verordnung (EG) Nr. 1895/2005 der Kommission vom 18. November 2005 über die Beschränkung der Verwendung bestimmter Epoxyderivate in Materialien und Gegenständen, die dazu bestimmt sind, mit Lebensmitteln in Berührung zu kommen (ABl. EU Nr. L 302 S. 28), genannten Materialien und Gegenständen dürfen Anteile der in Anhang I der Verordnung (EG) Nr. 1895/2005 aufgeführten Stoffe, die von den Materialien oder Gegenständen auf Lebensmittel übergehen, die dort festgesetzten spezifischen Migrationshöchstwerte nicht überschreiten.\n(1d) (weggefallen)\n(2) (weggefallen)\n(3) Bei den in Anlage 6 aufgeführten Lebensmittelbedarfsgegenständen dürfen Anteile der dort genannten Stoffe, die von den Bedarfsgegenständen auf Lebensmittel übergehen, die dort angegebenen Höchstmengen nicht überschreiten.\n(4) Die Artikel 10, 11, 12, 17 und 18 der Verordnung (EU) Nr. 10/2011 in der jeweils geltenden Fassung gelten für Lebensmittelbedarfsgegenstände im Sinne des § 2 Nummer 2 Buchstabe c hinsichtlich der Beschichtung entsprechend.\n(5) Bei bedruckten Lebensmittelbedarfsgegenständen dürfen die in Anlage 14 Tabelle 1 und 2 aufgeführten Stoffe die dort für sie in Spalte 6 oder 7 in Verbindung mit Anlage 14 Tabelle 3 jeweils festgelegten Grenzwerte für den Übergang auf Lebensmittel nicht überschreiten. Übergänge von Barium, Eisen, Kobalt, Kupfer, Lithium, Mangan und Zink sowie von primären aromatischen Aminen dürfen die in Anlage 14 Tabelle 4 jeweils festgelegten Grenzwerte nicht überschreiten.\n(6) In Anlage 14 Tabelle 1 aufgeführte Stoffe, für die in Anlage 14 Tabelle 1 oder 3 kein spezifischer Migrationsgrenzwert, kein Gruppengrenzwert oder keine anderen Beschränkungen festgelegt sind, dürfen aus bedruckten Lebensmittelbedarfsgegenständen auf Lebensmittel jeweils nur bis zu einer Höchstmenge von 60 Milligramm pro Kilogramm des Lebensmittels übergehen.\n(7) Bei bedruckten Lebensmittelbedarfsgegenständen darf aus Druckfarben ein Übergang von Stoffen, die nach § 4 Absatz 7 verwendet werden, auf Lebensmittel nicht nachweisbar sein. Für andere Stoffe als solche in Form von Nanomaterialien gilt als nicht nachweisbar ein Übergang bis zu 0,01 Milligramm pro Kilogramm des Lebensmittels.\n(+++ § 8 Abs. 5 bis 7: Zur Anwendung vgl. § 16 Abs. 16 +++)"}