{"id":"11","heading":"Verfahren zur Feststellung eines freigestellten Plattformbetreibers","text":"(1) Das Bundeszentralamt für Steuern stellt auf Antrag eines Plattformbetreibers fest, dass es sich bei ihm um einen freigestellten Plattformbetreiber handelt, wenn der Plattformbetreiber den Nachweis erbracht hat, dass die von ihm betriebene Plattform nicht von meldepflichtigen Anbietern genutzt werden kann. Die Feststellung kann nur für jeweils einen Meldezeitraum getroffen werden.\n(2) Das Bundeszentralamt für Steuern verlängert eine Feststellung auf Antrag für einen sich anschließenden Meldezeitraum, wenn der Plattformbetreiber nachweist, dass die Verhältnisse, die der ursprünglichen Feststellung zugrunde gelegen haben, sich in der Zwischenzeit nicht geändert haben und sich im Verlauf des sich anschließenden Meldezeitraums voraussichtlich nicht ändern werden.\n(3) Berechtigt, einen Antrag auf Feststellung oder auf Verlängerung einer Feststellung zu stellen, sind Plattformbetreiber, die nach § 13 Absatz 1 bis 4 zur Meldung an das Bundeszentralamt für Steuern grundsätzlich verpflichtet wären. Der Antrag nach Absatz 1 ist spätestens bis zum 31. Oktober eines Jahres für den laufenden Meldezeitraum und der Antrag nach Absatz 2 spätestens bis zum 31. Oktober eines Jahres für den folgenden Meldezeitraum schriftlich oder elektronisch zu stellen.\n(4) Der Antrag hat zu enthalten:\n(5) Das Bundeszentralamt für Steuern kann mit den zuständigen Behörden anderer Mitgliedstaaten der Europäischen Union Informationen austauschen, die zur Ermittlung des Sachverhaltes und zur Entscheidung über den Antrag erforderlich sind; eine Anhörung des Antragstellers nach § 117 Absatz 4 Satz 3 der Abgabenordnung findet nicht statt.\n(6) Das Bundeszentralamt für Steuern kann eine Feststellung oder die Verlängerung einer Feststellung zurücknehmen oder für die Zukunft widerrufen, wenn die Verhältnisse nach Absatz 1 oder 2 nicht oder nicht mehr erfüllt werden.\n(7) Das Bundeszentralamt für Steuern erhebt für die Bearbeitung eines Antrags Gebühren, die vor der Erteilung oder Verlängerung der Feststellung festzusetzen sind. Die Gebühr ist vom Antragsteller innerhalb eines Monats nach Bekanntgabe ihrer Festsetzung zu entrichten. Die Gebühr beträgt 5 000 Euro für jeden Antrag auf Feststellung sowie 2 500 Euro für jeden Antrag auf Verlängerung einer Feststellung.\n(8) Ein freigestellter Plattformbetreiber, für den eine Feststellung oder die Verlängerung einer Feststellung getroffen worden ist, hat dem Bundeszentralamt für Steuern unverzüglich jede Änderung der Angaben nach Absatz 4 Satz 1 Nummer 1 bis 8 mitzuteilen."}