{"id":"12","heading":"Registrierung","text":"(1) Meldende Plattformbetreiber müssen sich unverzüglich nach Eintritt der Voraussetzungen des § 3 Absatz 4 Nummer 2 einmalig bei einer zuständigen Behörde eines Mitgliedstaats der Europäischen Union registrieren.\n(2) Entscheidet ein meldender Plattformbetreiber, sich beim Bundeszentralamt für Steuern zu registrieren, hat er dem Bundeszentralamt für Steuern folgende Informationen elektronisch mitzuteilen:\n(3) Meldende Plattformbetreiber, denen das Bundeszentralamt für Steuern eine Registriernummer zugewiesen hat, haben dem Bundeszentralamt für Steuern jede Änderung der in Absatz 2 Satz 1 genannten Informationen unverzüglich mitzuteilen.\n(4) Das Bundeszentralamt für Steuern teilt den zuständigen Behörden aller anderen Mitgliedstaaten der Europäischen Union die Registriernummer mit, die es einem meldenden Plattformbetreiber zugewiesen hat, sowie die in Absatz 2 Satz 1 genannten Informationen und alle Änderungen dieser Informationen.\n(5) Das Bundeszentralamt für Steuern ersucht die Europäische Kommission, die Registrierung eines meldenden Plattformbetreibers, dem es eine Registriernummer erteilt hat, aus dem Zentralverzeichnis gemäß Artikel 8ac Absatz 5 der Amtshilferichtlinie zu löschen, wenn\n(6) Das Bundeszentralamt für Steuern unterrichtet die Europäische Kommission unverzüglich über jeden meldenden Plattformbetreiber, der die Voraussetzungen nach § 3 Absatz 4 Nummer 2 Buchstabe c erfüllt und nicht nach Absatz 1 beim Bundeszentralamt für Steuern oder bei einer anderen zuständigen Behörde eines Mitgliedstaats der Europäischen Union registriert ist.\n(7) Hat das Bundeszentralamt für Steuern einem meldenden Plattformbetreiber eine Registriernummer zugewiesen und kommt der meldende Plattformbetreiber seiner Meldepflicht nach § 13 Absatz 1 und 4 nicht nach, widerruft das Bundeszentralamt für Steuern die erteilte Registrierung. Der Widerruf erfolgt frühestens nach Ablauf von 30 Tagen und spätestens nach Ablauf von 90 Tagen nachdem der meldende Plattformbetreiber das zweite Mal erfolglos an die Meldepflicht erinnert und ihm der Widerruf der Registrierung angekündigt worden ist. Die §§ 25 bis 27 bleiben unberührt.\n(8) Hat das Bundeszentralamt für Steuern nach Absatz 7 oder eine andere zuständige Behörde eines Mitgliedstaats der Europäischen Union im Einklang mit den dort geltenden Rechtsvorschriften die Registrierung eines meldenden Plattformbetreibers widerrufen, so wird diesem vom Bundeszentralamt für Steuern auf Antrag eine Registriernummer nur zugewiesen, wenn er dem Bundeszentralamt für Steuern eine angemessene Sicherheitsleistung gewährt. Die Sicherheitsleistung muss erwarten lassen, dass der meldende Plattformbetreiber seiner Meldepflicht, gegebenenfalls einschließlich noch unerfüllter Meldepflichten für zurückliegende Meldezeiträume, nachkommen wird. Die §§ 241 bis 248 der Abgabenordnung gelten entsprechend. Die Sicherheitsleistung ist dem meldenden Plattformbetreiber zurückzugewähren, sobald dieser der Meldepflicht für gegebenenfalls zurückliegende Meldezeiträume und den unmittelbar nächsten Meldezeitraum vollständig und richtig nachgekommen ist. Die §§ 25 bis 27 bleiben unberührt."}