{"id":"18","heading":"Überprüfung meldepflichtiger Informationen","text":"(1) Meldende Plattformbetreiber haben die Plausibilität der in § 14 Absatz 2 Nummer 1 bis 5 und Absatz 3 Nummer 1 bis 5 genannten Informationen anhand aller ihnen aus anderen Zusammenhängen zur Erfüllung vertraglicher Verpflichtungen oder fachgesetzlicher Vorgaben zur Verfügung stehenden Informationen und Unterlagen zu überprüfen; soweit erforderlich und angemessen, darf auch eine Weiterverarbeitung bereits erhobener Informationen zum Zweck der Überprüfung erfolgen. Stellt ein Mitgliedstaat der Europäischen Union oder die Europäische Union kostenlos eine elektronische Schnittstelle zur Überprüfung der Gültigkeit einer Steueridentifikationsnummer oder einer Identifikationsnummer für Umsatzsteuerzwecke zur Verfügung, ist diese Schnittstelle von meldenden Plattformbetreibern zur Überprüfung der Gültigkeit der Steueridentifikationsnummer oder der Identifikationsnummer für Umsatzsteuerzwecke zu nutzen. Ergibt die Überprüfung, dass Informationen nicht plausibel sind, hat der meldende Plattformbetreiber nach § 17 neue Informationen unverzüglich nach Abschluss der Überprüfung zu erheben.\n(2) Meldenden Plattformbetreibern steht es frei, die Plausibilität der in § 14 Absatz 2 Nummer 1 bis 5 und Absatz 3 Nummer 1 bis 5 genannten Informationen zu bestehenden Anbietern abweichend von Absatz 1 anhand ihrer elektronisch durchsuchbaren Informationen und Unterlagen zu überprüfen.\n(3) Besteht Grund zu der Annahme, dass die von einem meldenden Plattformbetreiber erhobenen Informationen nach § 14 Absatz 2 Nummer 1 bis 5, Absatz 3 Nummer 1 bis 6 und Absatz 4 Nummer 1 und 6 unrichtig sind, fordert der meldende Plattformbetreiber auf Verlangen des Bundeszentralamts für Steuern ungeachtet der Absätze 1 und 2 den Anbieter unverzüglich auf, die als unrichtig erachteten Informationen zu berichtigen und durch Vorlage verlässlicher, aus unabhängiger Quelle stammender Belege zu bestätigen. Belege im Sinne des vorstehenden Satzes sind insbesondere:"}