{"id":"9","heading":"Aufgaben des Bundeszentralamts für Steuern","text":"(1) Das Bundeszentralamt für Steuern nimmt Informationen entgegen, die ihm von meldenden Plattformbetreibern nach § 13 und von den zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union nach Artikel 8ac Absatz 2 der Amtshilferichtlinie übermittelt werden, und speichert diese Informationen.\n(2) Das Bundeszentralamt für Steuern übermittelt entgegengenommene Informationen zu meldepflichtigen Anbietern nach § 4 Absatz 6 Satz 1 Nummer 1 zur Durchführung des Besteuerungsverfahrens an die zuständige Landesfinanzbehörde weiter. § 88 Absatz 4 Satz 1 der Abgabenordnung ist mit der Maßgabe anzuwenden, dass ein unverhältnismäßiger Aufwand bei der Zuordnung der Daten zu einem bestimmten Steuerpflichtigen oder einem bestimmten Finanzamt gegeben ist, wenn sich die Zuordnung nicht mittels verfügbarer automatisierter Verfahren vornehmen lässt. § 88 Absatz 4 Satz 2 der Abgabenordnung ist nicht anzuwenden.\n(3) Das Bundeszentralamt für Steuern übermittelt entgegengenommene Informationen zu meldepflichtigen Anbietern nach § 4 Absatz 6 Satz 1 Nummer 2 an\n(4) Das Bundeszentralamt für Steuern ist berechtigt, die Informationen, die ihm nach Absatz 1 übermittelt worden sind, zur Erfüllung der ihm gesetzlich übertragenen Aufgaben auszuwerten. Eine Auswertung der Informationen durch die jeweils zuständige Landesfinanzbehörde bleibt hiervon unberührt. § 19 Absatz 2 des EU-Amtshilfegesetzes bleibt unberührt.\n(5) Das Bundeszentralamt für Steuern bewahrt die Informationen, die ihm nach Absatz 1 übermittelt worden sind, ab dem Zeitpunkt der Entgegennahme 15 Jahre lang auf. Nach Ablauf der Aufbewahrungsfrist hat das Bundeszentralamt für Steuern die Daten zum Jahresende zu löschen. Nimmt das Bundeszentralamt für Steuern vor dem in Satz 2 genannten Zeitpunkt eine Änderungsmeldung entgegen, so beginnt die Frist nach Satz 1 mit dem Zeitpunkt, zu dem die Änderungsmeldung entgegengenommen worden ist.\n(6) Das Bundeszentralamt für Steuern veröffentlicht auf seiner Internetseite\n(7) Das Bundeszentralamt für Steuern führt das Verfahren zur Registrierung meldender Plattformbetreiber nach § 3 Absatz 4 Nummer 2 nach Maßgabe des § 12, einschließlich der damit verbundenen Mitteilungen an die Europäische Kommission und die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union, durch. Das Bundeszentralamt für Steuern berücksichtigt dabei die Durchführungsrechtsakte der Europäischen Kommission nach Artikel 8ac Absatz 4 Unterabsatz 3 der Amtshilferichtlinie.\n(8) Das Bundeszentralamt für Steuern unterrichtet die zuständigen Behörden aller anderen Mitgliedstaaten der Europäischen Union über jede Feststellung, die das Bundeszentralamt für Steuern nach § 11 in Bezug auf einen freigestellten Plattformbetreiber nach § 3 Absatz 3 getroffen hat, sowie über jede Änderung einer solchen Feststellung.\n(9) Für die in den Absätzen 7 und 8 genannten Zwecke nutzt das Bundeszentralamt für Steuern das Zentralverzeichnis nach Artikel 8ac Absatz 6 der Amtshilferichtlinie.\n(10) Das Bundeszentralamt für Steuern prüft die Einhaltung der Melde- und Sorgfaltspflichten, die den meldenden Plattformbetreibern nach diesem Gesetz auferlegt werden. § 147 Absatz 5 bis 7 und die §§ 193 bis 203a der Abgabenordnung sowie § 12 des EU-Amtshilfegesetzes gelten entsprechend.\n(11) Das Bundeszentralamt für Steuern ergreift nach den §§ 26 und 27 Maßnahmen zur Durchsetzung der Pflichten nach diesem Gesetz."}