{"id":"3","heading":"Allgemeine Pflichten des Arbeitgebers","text":"(1) Der Arbeitgeber hat auf der Grundlage der Gefährdungsbeurteilung für eine angemessene arbeitsmedizinische Vorsorge zu sorgen. Dabei hat er die Vorschriften dieser Verordnung einschließlich des Anhangs zu beachten und die nach § 9 Abs. 4 bekannt gegebenen Regeln und Erkenntnisse zu berücksichtigen. Bei Einhaltung der Regeln und Erkenntnisse nach Satz 2 ist davon auszugehen, dass die gestellten Anforderungen erfüllt sind. Arbeitsmedizinische Vorsorge kann auch weitere Maßnahmen der Gesundheitsvorsorge umfassen.\n(2) Der Arbeitgeber hat zur Durchführung der arbeitsmedizinischen Vorsorge einen Arzt oder eine Ärztin nach § 7 zu beauftragen. Ist ein Betriebsarzt oder eine Betriebsärztin nach § 2 des Arbeitssicherheitsgesetzes bestellt, soll der Arbeitgeber vorrangig diesen oder diese auch mit der arbeitsmedizinischen Vorsorge beauftragen. Dem Arzt oder der Ärztin sind alle erforderlichen Auskünfte über die Arbeitsplatzverhältnisse, insbesondere über den Anlass der arbeitsmedizinischen Vorsorge und die Ergebnisse der Gefährdungsbeurteilung, zu erteilen und die Begehung des Arbeitsplatzes zu ermöglichen. Ihm oder ihr ist auf Verlangen Einsicht in die Unterlagen nach Absatz 4 Satz 1 zu gewähren.\n(3) Arbeitsmedizinische Vorsorge soll während der Arbeitszeit stattfinden. Ergibt die Gefährdungsbeurteilung für die Tätigkeit oder die Tätigkeiten des oder der Beschäftigten mehrere Vorsorgeanlässe, soll die arbeitsmedizinische Vorsorge in einem Termin stattfinden. Arbeitsmedizinische Vorsorge soll nicht zusammen mit Untersuchungen, die dem Nachweis der gesundheitlichen Eignung für berufliche Anforderungen dienen, durchgeführt werden, es sei denn, betriebliche Gründe erfordern dies; in diesem Fall hat der Arbeitgeber den Arzt oder die Ärztin zu verpflichten, die unterschiedlichen Zwecke von arbeitsmedizinischer Vorsorge und Eignungsuntersuchung gegenüber dem oder der Beschäftigten offenzulegen.\n(4) Der Arbeitgeber hat eine Vorsorgekartei zu führen mit Angaben, dass, wann und aus welchen Anlässen arbeitsmedizinische Vorsorge stattgefunden hat; die Kartei kann automatisiert geführt werden. Die Angaben sind bis zur Beendigung des Beschäftigungsverhältnisses aufzubewahren und anschließend zu löschen, es sei denn, dass Rechtsvorschriften oder die nach § 9 Absatz 4 bekannt gegebenen Regeln etwas anderes bestimmen. Der Arbeitgeber hat der zuständigen Behörde auf Anordnung eine Kopie der Vorsorgekartei zu übermitteln. Bei Beendigung des Beschäftigungsverhältnisses hat der Arbeitgeber der betroffenen Person eine Kopie der sie betreffenden Angaben auszuhändigen; § 34 des Bundesdatenschutzgesetzes bleibt unberührt."}