{"id":"6","heading":"Pflichten des Arztes oder der Ärztin","text":"(1) Bei der arbeitsmedizinischen Vorsorge hat der Arzt oder die Ärztin die Vorschriften dieser Verordnung einschließlich des Anhangs zu beachten und die dem Stand der Arbeitsmedizin entsprechenden Regeln und Erkenntnisse zu berücksichtigen. Vor Durchführung der arbeitsmedizinischen Vorsorge muss er oder sie sich die notwendigen Kenntnisse über die Arbeitsplatzverhältnisse verschaffen. In die Arbeitsanamnese müssen alle Arbeitsbedingungen und arbeitsbedingten Gefährdungen einfließen. Vor Durchführung körperlicher oder klinischer Untersuchungen hat der Arzt oder die Ärztin deren Erforderlichkeit nach pflichtgemäßem ärztlichen Ermessen zu prüfen und den oder die Beschäftigte über die Inhalte, den Zweck und die Risiken der Untersuchung aufzuklären. Untersuchungen nach Satz 3 dürfen nicht gegen den Willen des oder der Beschäftigten durchgeführt werden. Der Arzt oder die Ärztin hat die ärztliche Schweigepflicht zu beachten.\n(2) Biomonitoring ist Bestandteil der arbeitsmedizinischen Vorsorge, soweit dafür arbeitsmedizinisch anerkannte Analyseverfahren und geeignete Werte zur Beurteilung zur Verfügung stehen. Biomonitoring darf nicht gegen den Willen der oder des Beschäftigten durchgeführt werden. Impfungen sind Bestandteil der arbeitsmedizinischen Vorsorge und den Beschäftigten anzubieten, soweit das Risiko einer Infektion tätigkeitsbedingt und im Vergleich zur Allgemeinbevölkerung erhöht ist. Satz 3 gilt nicht, wenn der oder die Beschäftigte bereits über einen ausreichenden Immunschutz verfügt.\n(3) Der Arzt oder die Ärztin hat\n(4) Der Arzt oder die Ärztin hat die Erkenntnisse arbeitsmedizinischer Vorsorge auszuwerten. Ergeben sich Anhaltspunkte dafür, dass die Maßnahmen des Arbeitsschutzes für den Beschäftigten oder die Beschäftigte oder andere Beschäftigte nicht ausreichen, so hat der Arzt oder die Ärztin dies dem Arbeitgeber mitzuteilen und Maßnahmen des Arbeitsschutzes vorzuschlagen. Hält der Arzt oder die Ärztin aus medizinischen Gründen, die ausschließlich in der Person des oder der Beschäftigten liegen, einen Tätigkeitswechsel für erforderlich, so bedarf diese Mitteilung an den Arbeitgeber der Einwilligung des oder der Beschäftigten."}