{"id":"1","heading":"Verwaltung des Wirtschaftsstabilisierungsfonds","text":"(1) Die Verwaltung des Wirtschaftsstabilisierungsfonds obliegt der Bundesrepublik Deutschland – Finanzagentur GmbH (Finanzagentur) nach Maßgabe von § 18 des Stabilisierungsfondsgesetzes. Die Verwaltung umfasst nicht die Entgegennahme von Anträgen auf Leistungen aus dem Wirtschaftsstabilisierungsfonds oder die Entscheidung über diese Anträge.\n(2) Die Finanzagentur ist befugt, im Namen des Wirtschaftsstabilisierungsfonds Verträge mit den Unternehmen zur Umsetzung bewilligter Maßnahmen nach den §§ 21 und 22 des Stabilisierungsfondsgesetzes zu schließen, die Garantieleistungen oder Rekapitalisierungsmaßnahmen nach dieser Verordnung in Anspruch nehmen. Die Verträge sind so abzufassen, dass die aus dem Fonds gewährten Leistungen abgesichert sind und die Einhaltung von mit der Gewährung dieser Leistungen verbundenen Auflagen gewährleistet ist.\n(3) Die Finanzagentur stellt ferner innerhalb der ersten vier Monate nach Abschluss eines Geschäftsjahres für den Wirtschaftsstabilisierungsfonds eine Jahresrechnung auf, deren Inhalte durch das Bundesministerium der Finanzen festgelegt werden. Auskunftspflicht zur Haushalts- und Vermögenssituation des Fonds besteht gegenüber dem Bundesministerium der Finanzen, dem Bundesministerium für Wirtschaft und Klimaschutz und dem Gremium nach § 10a des Stabilisierungsfondsgesetzes. Die Auskunftsfähigkeit seitens der Finanzagentur ist jederzeit zu gewährleisten. Weitergehende Anforderungen zur Darstellung der Haushalts- und Vermögenssituation des Wirtschaftsstabilisierungsfonds können durch Weisung des Bundesministeriums der Finanzen erfolgen.\n(4) Die Finanzagentur ist bei der Wahrnehmung ihrer Aufgaben an die Grundsätze der ordentlichen Haushaltsführung gebunden. Die Finanzagentur stellt am Ende eines jeden Rechnungsjahres eine Jahresrechnung für den Wirtschaftsstabilisierungsfonds entsprechend den Vorgaben in § 11 des Stabilisierungsfondsgesetzes auf.\n(5) Die Finanzagentur ist bei der Wahrnehmung der ihr nach Absatz 1 übertragenen Aufgaben an die Bestimmungen des Stabilisierungsfondsgesetzes und der dazu erlassenen Verordnungen sowie an die Weisungen und Entscheidungen des Bundesministeriums der Finanzen gebunden. Diese Weisungen und Entscheidungen werden entsprechend den gesetzlichen Zuständigkeiten im Benehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz getroffen. Die Finanzagentur hat bei der Umsetzung von Maßnahmen aus dem Wirtschaftsstabilisierungsfonds und bei deren vertraglicher Absicherung nach Absatz 2 Beschlüsse des Europäischen Rates und Vorgaben der Europäischen Kommission, insbesondere zur Vereinbarkeit mit den Artikeln 107 und 108 des Vertrages über die Arbeitsweise der Europäischen Union zu berücksichtigen, sowie die Vorgaben\n(6) Einzelheiten der Zusammenarbeit zwischen Kreditanstalt für Wiederaufbau und Finanzagentur werden nach § 6 Absatz 1 der Stabilisierungsfondsgesetz-Übertragungsverordnung geregelt.\n(7) Die Finanzagentur kann sich bei der Erfüllung ihrer Aufgaben nach den Absätzen 1 und 2 Dritter bedienen. § 8 der Stabilisierungsfondsgesetz-Übertragungsverordnung gilt entsprechend.\n(8) Soweit Maßnahmen nach dieser Verordnung beantragt werden, die nicht vom Befristeten Rahmen für staatliche Beihilfen umfasst sind, oder Maßnahmen beantragt werden, die über die Bestimmungen dieser Verordnung hinausgehen, stehen diese unter dem Vorbehalt der Genehmigung durch die Europäische Kommission. Dies gilt für Rekapitalisierungsinstrumente im Sinne von § 5 insbesondere, wenn eine Einzelbeihilfe den Schwellenwert von 250 Millionen Euro überschreitet. Die Bestimmungen der §§ 2 bis 9 finden grundsätzlich auch dann Anwendung, wenn Stabilisierungsmaßnahmen aufgrund von Vorgaben der Europäischen Kommission zur Vereinbarkeit mit den Artikeln 107 und 108 des Vertrages über die Arbeitsweise der Europäischen Union und des Befristeten Rahmens für staatliche Beihilfen unter Vorbehalt der Genehmigung durch die Europäische Kommission stehen. Eine Abweichung von diesen Vorschriften ist zulässig, soweit dies hinsichtlich der mit der Maßnahme verfolgten Zwecke als geboten erscheint und eine Genehmigung durch die Europäische Kommission vorliegt."}