{"id":"11","heading":"Auflagen zur Verhinderung von Wettbewerbsverzerrungen durch Rekapitalisierungsmaßnahmen","text":"(1) Sofern durch die Rekapitalisierungsmaßnahmen Wettbewerbsverzerrungen zu befürchten sind, kann der Fonds dem begünstigten Unternehmen Bedingungen für die Geschäftstätigkeit auferlegen, die geeignet sind, derartige Wettbewerbsverzerrungen zu vermeiden.\n(2) Insbesondere dürfen Empfänger von Rekapitalisierungsmaßnahmen mit diesem Umstand nicht zu kommerziellen Zwecken werben.\n(3) Solange nicht mindestens 75 Prozent der Rekapitalisierungsmaßnahme zurückgeführt worden sind, dürfen begünstigte Großunternehmen, keine Beteiligung von mehr als 10 Prozent an Wettbewerbern oder anderen Unternehmen in ihrem Geschäftsfeld erwerben. Dazu zählt auch der Erwerb von vor- und nachgelagerten Geschäftstätigkeiten. Großunternehmen dürfen eine Beteiligung von mehr als 10 Prozent an anderen Unternehmen in ihrem Geschäftsfeld nur unter außergewöhnlichen Umständen und unbeschadet der Fusionskontrolle erwerben. Außergewöhnliche Umstände liegen vor, wenn die Übernahme erforderlich ist, um die Rentabilität des begünstigten Unternehmens zu erhalten und kein anderer Käufer zur Verfügung steht. Ein solcher Erwerb steht unter dem Vorbehalt der Genehmigung durch die Europäische Kommission und darf ohne diese Genehmigung nicht durchgeführt werden.\n(4) Rekapitalisierungsmaßnahmen dürfen nicht zur Quersubventionierung wirtschaftlicher Tätigkeiten verbundener Unternehmen im Sinne des § 15 des Aktiengesetzes, die sich am 31. Dezember 2019 bereits in wirtschaftlichen Schwierigkeiten befanden, eingesetzt werden. In verbundenen Unternehmen muss eine klar getrennte Buchführung eingeführt werden, um zu gewährleisten, dass die Rekapitalisierungsmaßnahme derartigen Tätigkeiten nicht zugutekommt.\n(5) Verfügt das begünstigte Unternehmen auf mindestens einem der relevanten Märkte nach § 18 des Gesetzes gegen Wettbewerbsbeschränkungen über beträchtliche Marktmacht und überstieg die Rekapitalisierungsmaßnahme 250 Millionen Euro, sind weitere Bedingungen zur Wahrung eines wirksamen Wettbewerbs auf diesen Märkten festzulegen. Diese Bedingungen können insbesondere strukturelle oder verhaltensbezogene Verpflichtungen betreffen, die in der Mitteilung der Kommission über nach der Verordnung (EG) Nr. 139/2004 des Rates und der Verordnung (EG) Nr. 802/2004 der Kommission zulässige Abhilfemaßnahmen (2008/C 267/01) (ABl. C 267 vom 22.10.2008, S. 1) vorgesehen sind."}