{"id":"13","heading":"Beendigung der Stabilisierungsmaßnahme","text":"(1) Laufzeit, Art und Umfang der konkreten Maßnahmen sollen unter Berücksichtigung der Dauer der Störung im Wirtschaftsleben gestaltet werden.\n(2) Bei Rekapitalisierungsmaßnahmen nach § 22 des Stabilisierungsfondsgesetzes soll grundsätzlich eine Beendigung der Stabilisierungsmaßnahme innerhalb von sechs Jahren nach Gewährung der Maßnahme angestrebt werden. Die Beendigung der Stabilisierungsmaßnahme durch Verkauf an einen Drittinvestor oder bisherigen Gesellschafter hat zum Marktpreis und unter Beachtung der Grundsätze der Transparenz und der Diskriminierungsfreiheit zu erfolgen. Soweit es rechtlich zulässig und wirtschaftlich vertretbar ist, ist der Rückkauf durch das Unternehmen selbst als weitere Möglichkeit neben der Veräußerung am Markt zu prüfen.\n(3) Das Unternehmen ist verpflichtet, dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Klimaschutz spätestens zwölf Monate nach der Gewährung der Rekapitalisierungsmaßnahme eine mit der Finanzagentur abgestimmte Strategie für die Beendigung der Stabilisierungsmaßnahme vorzulegen. Diese soll insbesondere Überlegungen zur Fortführung des Unternehmens und einen Plan für die Erbringung der Vergütung der Stabilisierungsmaßnahme und von Rückzahlungen an den Fonds enthalten. Großunternehmen, die eine Stabilisierungsmaßnahme in Höhe von mehr als 25 Prozent ihres Eigenkapitals, bezogen auf den Zeitpunkt der Gewährung, erhalten haben, müssen eine nachvollziehbare Strategie für die Rückführung der Maßnahme aufzeigen, außer wenn die Beteiligung des Fonds innerhalb von zwölf Monaten nach Gewährung der Maßnahme auf weniger als 25 Prozent des Eigenkapitals zurückgeführt wird.\n(4) Wenn nach Ablauf von sechs Jahren seit der Gewährung von Rekapitalisierungsmaßnahmen das Gesamtvolumen der Rekapitalisierungsmaßnahmen nicht auf einen Wert unter 15 Prozent des Eigenkapitals des Unternehmens zurückgeführt wurde, muss der Europäischen Kommission nach Randnummer 85 des Befristeten Rahmens für staatliche Beihilfen ein Umstrukturierungsplan in Einklang mit den Leitlinien für staatliche Beihilfen zur Rettung und Umstrukturierung nichtfinanzieller Unternehmen in Schwierigkeiten (2014/C 249/01) (ABl. C 249 vom 31.7.2014, S. 1) zur Genehmigung vorgelegt werden. Bei KMU oder nicht börsennotierten Unternehmen muss der Umstrukturierungsplan erst sieben Jahre nach der Gewährung der Rekapitalisierungsmaßnahme zur Genehmigung vorgelegt werden.\n(5) Stabilisierungsmaßnahmen nach § 22 des Stabilisierungsfondsgesetzes sind spätestens zehn Jahren nach ihrer Gewährung zu beenden. Darüber hinaus kann eine Stabilisierungsmaßnahme nur fortgeführt werden, wenn ihre Beendigung unwirtschaftlich wäre, die öffentliche Sicherheit und Ordnung, die technologische Souveränität in High-Tech-Bereichen oder die Fortführung des Unternehmens unmittelbar gefährden würde oder erhebliche negative Auswirkungen auf die Gesamtwirtschaft hätte."}