{"id":"4","heading":"Angemessene Gegenleistung und Obergrenze für Garantien","text":"(1) Der Wirtschaftsstabilisierungsfonds erhält vom begünstigten Unternehmen eine Vergütung für die Übernahme der Garantie. Die Ermittlung der Angemessenheit hat unter Anwendung marktüblicher Kriterien unter Berücksichtigung der Art des Produktes, wie zum Beispiel Schuldtitel, Bankkredit, Kreditlinie, Darlehen oder Aval, dem Rang der Forderung, des Ausfallrisikos und der Höhe der Absicherung durch die Garantie zu erfolgen. Die Verwendung von Instrumenten, die nicht von Abschnitt 3.2 des Befristeten Rahmens für staatliche Beihilfen umfasst sind, steht dabei unter dem Vorbehalt einer Genehmigung durch die Europäische Kommission.\n(2) Die Gegenleistung wird fällig mit Inanspruchnahme der Garantie.\n(3) Die angemessene Gegenleistung nach Absatz 1 bemisst sich aus dem Produkt, dem Ausfallrisiko, dem garantierten Betrag und der Garantieprämie zuzüglich sonstiger Vergütungsbestandteile. Die Prämie hat folgende Mindestprämien einzuhalten, die sich aus den angegebenen Prozentsätzen der Garantiesumme ergeben:\n(4) Die Absicherung mit Mitteln des Wirtschaftsstabilisierungsfonds kann unter dem Vorbehalt der beihilferechtlichen Einzelfallgenehmigung durch die Europäische Kommission im Rahmen der Vereinbarkeit mit den Vorgaben des europäischen Beihilferechts im Einzelfall mehr als 90 Prozent betragen. Dies gilt insbesondere für kurzfristige Kreditlinien und Kreditformen mit einer Laufzeit von unter einem Jahr. Soweit eine Absicherung von mehr als 90 Prozent erfolgt, hat die Vergütung einen besonderen marktgerechten Aufschlag gegenüber den Vorgaben des Befristeten Rahmens für staatliche Beihilfen nach § 1 Absatz 5 Satz 3 zu enthalten.\n(5) Sofern der Nominalbetrag des zugrundeliegenden Schuldtitels oder der zugrundeliegenden Verbindlichkeit sich während der Laufzeit der Garantie vermindert, ist die Garantiehöhe entsprechend anzupassen.\n(6) Garantien mit einer Laufzeit über den 31. Dezember 2020 hinaus, können nur gewährt werden bis zur Höhe der doppelten jährlichen Lohnsumme beim begünstigten Unternehmen für das Jahr 2019 oder das letzte verfügbare Jahr. In die Lohnsumme sind Sozialversicherungsbeiträge und Kosten für Personal einzurechnen, das am Standort des Unternehmens arbeitet, aber formal auf der Lohn- und Gehaltsliste von Subunternehmen steht. Bei Unternehmen, die am oder nach dem 1. Januar 2019 gegründet wurden, darf der Darlehenshöchstbetrag die voraussichtliche jährliche Lohnsumme für die ersten beiden Betriebsjahre nicht übersteigen. Garantien mit einer Laufzeit über den 31. Dezember 2020 hinaus können unabhängig von der Lohnsumme auch gewährt werden bis zu einer Höhe von 25 Prozent des Gesamtumsatzes des begünstigten Unternehmens im Jahr 2019. In gegenüber der Europäischen Kommission angemessen begründeten Fällen kann der Garantiebetrag auf der Grundlage einer Selbstauskunft des begünstigten Unternehmens, die beispielsweise vom Wirtschaftsprüfer oder Steuerberater zu bestätigen ist, erhöht werden, um den Liquiditätsbedarf für die kommenden 18 Monate bei KMU oder für die kommenden 12 Monate bei Großunternehmen, jeweils gerechnet ab dem Zeitpunkt der Gewährung, zu decken.\n(7) Bei Garantien mit einer Laufzeit bis zum 31. Dezember 2020 kann der Garantiebetrag in gegenüber der Europäischen Kommission angemessen begründeten Fällen höher sein als nach Absatz 5, sofern die Verhältnismäßigkeit gewahrt bleibt und dies gegenüber der Europäischen Kommission nachgewiesen wird."}