{"id":"5","heading":"Rekapitalisierungsinstrumente","text":"(1) Auf Antrag von Unternehmen kann sich der Wirtschaftsstabilisierungsfonds in den unter § 22 Absatz 1 des Stabilisierungsfondsgesetzes genannten Formen an deren Rekapitalisierung beteiligen. In Abstimmung mit dem jeweiligen Antragsteller kann die Rekapitalisierung auch in anderer als der ursprünglich beantragten Form erfolgen.\n(2) Die näheren Bedingungen der Rekapitalisierung sind im Einzelfall festzulegen. Dabei ist zu unterscheiden zwischen\n(3) Rekapitalisierungsinstrumente nach Absatz 2 sind insbesondere dann zu wählen, wenn bei krisenbedingtem Verlust von Eigenkapital die Zufuhr von Nachrangkapital oder Eigenkapital erforderlich ist, um die Kreditfähigkeit wiederherzustellen. Die Notwendigkeit der Wiederherstellung der Kreditfähigkeit durch die Bereitstellung von Eigenkapital oder Nachrangkapital ist insbesondere dann gegeben, wenn das Unternehmen nicht in der Lage ist, die für die Sicherstellung der Liquidität und des Fortbestands des Unternehmens notwendigen Mittel am Markt zu beschaffen. Die Wiederherstellung der Kreditfähigkeit muss im Hinblick auf das Allgemeinwohl geboten sein. Das ist insbesondere der Fall, wenn die Bestandsgefährdung des Unternehmens erhebliche Auswirkungen auf die Wirtschaft, die technologische Souveränität, die Versorgungssicherheit, kritische Infrastrukturen oder den Arbeitsmarkt hätte.\n(4) Eine Rekapitalisierungsmaßnahme darf nur gewährt werden, wenn das Unternehmen zum 31. Dezember 2019 nicht die EU-Definition von „Unternehmen in Schwierigkeiten“ erfüllt hat und unter Berücksichtigung der Stabilisierungsmaßnahmen eine positive wirtschaftliche Fortführungsprognose für das Unternehmen vorliegt. Die Rekapitalisierung soll eine auf absehbare Zeit angemessene Kapitalausstattung zum Ziel haben. Angemessen ist, was für die nachhaltige Sicherstellung der Kreditwürdigkeit erforderlich ist. Dabei soll vermieden werden, dass die Stabilisierungsmaßnahmen unmittelbar dazu führen, dass die Kapitalausstattung des Unternehmens voraussichtlich nicht nur kurzfristig deutlich besser ist als im Vorfeld der COVID-19-Krise.\n(5) Der Wirtschaftsstabilisierungsfonds soll im Einzelfall darauf hinwirken, dass eine Rekapitalisierung gegebenenfalls nur nach möglichen Eigenleistungen von Anteilseignern des begünstigten Unternehmens erfolgt. Diese Eigenleistungen bleiben bei dem Vergleich der Kapitalausstattung vor der COVID-19-Krise und nach der Gewährung der Stabilisierungsmaßnahme nach Absatz 4 Satz 4, außer Betracht.\n(6) Rekapitalisierungmaßnahmen nach Absatz 2 können auch zusammen mit Maßnahmen nach § 21 des Stabilisierungsfondsgesetzes angewendet werden."}