{"id":"6","heading":"Bedingungen für hybride Finanzinstrumente","text":"(1) Bei Rekapitalisierungsmaßnahmen nach § 5 Absatz 2 Nummer 1 und 2 sind die Anforderungen nach den Absätzen 2 bis 7 zu erfüllen. Die Erfüllung ist gegebenenfalls vertraglich abzusichern.\n(2) Der Wirtschaftsstabilisierungsfonds erhält eine angemessene Vergütung durch das begünstigte Unternehmen. Diese Vergütung geht den Gewinnbeteiligungsrechten der übrigen Gesellschafter des begünstigten Unternehmens vor. Die Vergütung kann insbesondere in Form einer bevorzugten Gewinn- oder Zinszuweisung erfolgen.\n(3) Die Angemessenheit der Vergütung wird anhand marktüblicher Kriterien ermittelt. Dabei sind die Merkmale des Instrumentes, insbesondere der Rang der Forderung, das Ausfallrisiko sowie alle Zahlungsmodalitäten, die Anreize zur Beendigung der Stützung und ein geeigneter Basiszins zu berücksichtigen. Die Mindestvergütung verzinslicher hybrider Instrumente bestimmt sich im Regelfall aus der Summe von Basiszins und aus der Übersicht ersichtlichen Aufschlägen. Basiszins ist der 1-Jahres-IBOR oder ein von der Europäischen Kommission veröffentlichter gleichwertiger Zinssatz.\n(4) Bei Nachrangdarlehen mit vom Gewinn unabhängigem Festzins, ohne Verlustbeteiligung und ohne Wandlungsrecht (Nachrangdarlehen) richtet sich die Mindestvergütung abweichend von Absatz 3 nach der Summe aus dem Basiszinssatz nach Nummer 27 Buchstabe a, des Befristeten Rahmens für staatliche Beihilfen, den Mindestbeträgen für die Garantieprämien in § 4 Absatz 3 sowie jeweils einem Zuschlag in Höhe von 2,0 Prozentpunkten für Großunternehmen und von 1,50 Prozentpunkten für KMU. Dies gilt soweit der Betrag des Nachrangdarlehens bei Großunternehmen eine Höhe von zwei Dritteln der jährlichen Lohnsumme beim begünstigten Unternehmen und bei KMU die gesamte jährliche Lohnsumme beim begünstigten Unternehmen und bei Großunternehmen 8,4 Prozentpunkte und bei KMU 12,5 Prozentpunkte des Gesamtumsatzes des begünstigten Unternehmens im Jahr 2019 nicht übersteigt. In die jährliche Lohnsumme nach Satz 2 sind Sozialversicherungsbeiträge und Kosten für Personal einzurechnen, das am Standort des Unternehmens arbeitet, aber formal auf der Lohn- und Gehaltsliste von Subunternehmen steht.\n(5) Vorzugsbeteiligungen nach § 5 Absatz 2 Nummer 1 sollen grundsätzlich ausschließlich an den Wirtschaftsstabilisierungsfonds ausgegeben werden, so dass sie eine eigene Gattung bilden. Der Ausgabebetrag bestimmt sich nach § 7 Absatz 4 und 5. Die Sätze 1 und 2 gelten auch für Rekapitalisierungsinstrumente, die ein Recht zur Wandlung in Unternehmensbeteiligungen mit Stimmrechten vorsehen. Bei Vorzugsbeteiligungen kann abweichend von Absatz 3 auch eine nicht aufsteigende Vergütung oder eine niedrigere Vergütung vereinbart werden, wenn bei der Bestimmung des Ausgabebetrags ein deutlicher Abschlag vom Marktwert vorgenommen wird.\n(6) Übernimmt der Fonds stille Beteiligungen, Vorzugsbeteiligungen ohne Stimmrecht oder sonstige Finanzinstrumente mit Wandlungsrecht, kann er nach Festlegung des Inhalts der Stabilisierungsmaßnahme, insbesondere der Auflagen nach § 9, bereits Vorauszahlungen zum Zweck der Erfüllung der Einlageverpflichtung leisten, wenn die gesellschaftsrechtlichen Voraussetzungen für die Entstehung dieser Einlageverpflichtung noch nicht erfüllt sind. Diese Vorauszahlungen befreien den Wirtschaftsstabilisierungsfonds nach § 5 Absatz 5 des Wirtschaftsstabilisierungsbeschleunigungsgesetzes in Höhe des gezahlten Betrags von seiner Einlagepflicht.\n(7) Bei Ausübung eines Wandlungsrechts soll von dem nach § 7 Absatz 4, 5 und 6 ermittelten Ausgabebetrag ein Abschlag in Höhe von mindestens 5 Prozent vorgenommen werden. Bei den in Ausübung des Wandlungsrechts gewährten Aktien oder sonstigen Beteiligungen ist die Erfüllung einer der in § 7 Absatz 6 genannten Anforderungen sicherzustellen.\n(+++ § 6 Abs. 5: Zur Anwendung vgl. § 7 Abs. 7 S 2 +++)"}