{"id":"7","heading":"Bedingungen für Beteiligungen mit Vollstimmrecht","text":"(1) Beim Erwerb von Beteiligungen mit Vollstimmrecht nach § 5 Absatz 2 Nummer 3 sind die Anforderungen nach den Absätzen 3 bis 6 zu erfüllen. Die Erfüllung ist gegebenenfalls vertraglich abzusichern.\n(2) Der Erwerb einer Beteiligung mit Vollstimmrecht soll insbesondere dann erfolgen, wenn das Vertrauen des Marktes in die Fortführung des Unternehmens mit anderen Mitteln nicht hergestellt werden kann.\n(3) Eine Beteiligung mit Vollstimmrecht hat grundsätzlich in der Zeichnung neuer Aktien oder neuer Gesellschaftsanteile zu bestehen. Der Erwerb von Beteiligungen von Altgesellschaftern soll nur ausnahmsweise erfolgen, wenn der Zweck der Stabilisierungsmaßnahme in anderer Weise nicht erreicht werden kann.\n(4) Bei börsennotierten Gesellschaften soll sich der Basiswert für den Ausgabebetrag eng an dem Börsenkurs des Unternehmens zu dem Zeitpunkt orientieren, zu dem die Rekapitalisierungsmaßnahme bekannt wird. § 31 des Wertpapiererwerbs- und Übernahmegesetzes sowie § 5 der WpÜG-Angebotsverordnung gelten entsprechend mit der Maßgabe, dass der Gegenleistung der Durchschnittskurs der letzten 15 Tage vor der ersten schriftlichen Anfrage des Unternehmens betreffend die Gewährung von Stabilisierungsmaßnahmen zugrunde zu legen ist. Bei der Festlegung des Ausgabebetrags sind zusätzlich das Risikoprofil des Unternehmens, die Besonderheiten des gewählten Instruments, Sondereffekte bei der Börsenpreisbildung sowie Anreize für die Beendigung der Maßnahme zu berücksichtigen. Dies kann dazu führen, dass beim Ausgabebetrag ein angemessener Abschlag vom Basiswert vorzunehmen ist.\n(5) Bei nicht börsennotierten Gesellschaften ist der Basiswert für den\n(6) Bei Beteiligungen mit Vollstimmrecht müssen die Bedingungen für die Ausgabe der Anteile so gestaltet sein, dass sie dazu beitragen, sicherzustellen, dass die Beteiligung nicht länger aufrechterhalten wird, als im Hinblick auf die Stabilisierung des Unternehmens und das Gebot der Wirtschaftlichkeit geboten. Dies hat zu erfolgen durch\n(7) Für die vom Fonds gezeichneten Aktien wird eine eigene Aktiengattung ausgegeben, für die ein kumulativer oder im Zeitablauf ansteigender Gewinnvorzug vereinbart werden soll oder eine feste gewinnabhängige Verzinsung, deren Höhe sich an den in der Tabelle in § 6 Absatz 3 vorgesehenen Vorgaben orientiert. § 6 Absatz 5 gilt entsprechend. Dabei ist ein Entschädigungsanspruch für entgangene Gewinnvorzüge vorzusehen, auf die der Fonds grundsätzlich nicht verzichten darf.\n(8) Bei der Festlegung des Ausgabebetrags wird ein umfangreicher Abschlag von dem nach Maßgabe von Absatz 4 oder Absatz 5 ermittelten Basiswert vorgenommen. Der Abschlag ist umfangreich im Sinne dieser Vorschrift, wenn der Ausgabebetrag um mindestens 50 Prozent unter dem Basiswert liegt.\n(9) Bei der Festlegung des Ausgabebetrags wird ein Abschlag von dem nach Maßgabe von Absatz 4 oder Absatz 5 ermittelten Basiswert vorgenommen. Der Fonds zahlt einen Aufschlag in entsprechender Höhe auf den Ausgabebetrag als Agio ein. Im Gegenzug werden ihm Bezugsrechte auf weitere Aktien eingeräumt. Ein Bezugsrecht im Volumen von mindestens 10 Prozent des Nennwerts der vom Fonds gezeichneten Aktien wird nach Ablauf von vier Jahren, gerechnet ab der Beteiligung durch den Fonds fällig, wenn bis zu diesem Zeitpunkt der Fonds nicht mindestens 40 Prozent seiner Beteiligung veräußert hat, sowie nach sechs Jahren, wenn die Beteiligung des Fonds nicht vollständig abgebaut wurde. Die Bezugsrechte hat das Unternehmen aus einer bedingten Kapitalerhöhung zu bedienen. Das eingezahlte Agio gilt dabei als auf die Einlageverpflichtung anrechenbare Vorleistung im Sinne von § 5 Absatz 5 und § 7 Absatz 4 des Wirtschaftsstabilisierungsbeschleunigungsgesetzes.\n(10) Der Wirtschaftsstabilisierungsfonds kann auch Beteiligungen mit Vollstimmrecht zu marktkonformen Bedingungen erwerben, um eine drohende Übernahme zu verhindern oder zu erschweren, wenn die Übernahme durch einen Investor, der nach Maßgabe von § 2 Absatz 19 des Außenwirtschaftsgesetzes als unionsfremd anzusehen ist, erfolgen soll und das Unternehmen in einem der in § 55 Absatz 1 Satz 2 der Außenwirtschaftsverordnung genannten Geschäftsbereich tätig ist oder eine vergleichbare Bedeutung für die öffentliche Sicherheit und Ordnung der Bundesrepublik Deutschland hat. Bei der sektorübergreifenden Prüfung ist § 55 der Außenwirtschaftsverordnung in Verbindung mit § 2 Absatz 19 des Außenwirtschaftsgesetzes entsprechend anzuwenden. § 7 Absatz 2 ist auf diesen Erwerb von Beteiligungen von Dritten nicht anzuwenden. Wenn diese Maßnahme nicht mit anderen Maßnahmen nach § 21 oder § 22 des Stabilisierungsfondsgesetzes kombiniert wird, kann zudem von den Vorgaben dieser Verordnung, insbesondere § 7 Absätze 3 bis 5 und den Auflagen nach § 9, 10 und 11 abgesehen werden. Für die Entscheidungen ist der Wirtschaftsstabilisierungsfondsausschuss zuständig. Das vom Wirtschaftsstabilisierungsfondsausschuss nach § 20 Absatz 1 Satz 3 des Stabilisierungsfondsgesetzes berufene Expertengremium kann zuvor angehört werden.\n§ 7 Abs. 5 Satz 1 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"Abgabetrag\" durch das Wort \"Abgabebetrag\" ersetzt."}