{"id":"9","heading":"Auflagen und Bedingungen bei Stabilisierungsmaßnahmen nach § 22 des Stabilisierungsfondsgesetzes","text":"(1) Solange das Unternehmen Stabilisierungsmaßnahmen des Fonds in Anspruch nimmt, dürfen Organmitgliedern und Geschäftsleitern unter Einbeziehung von etwaigen Konzernbezügen Boni, andere variable oder vergleichbare Vergütungsbestandteile nicht gewährt werden. Ebenso dürfen Sonderzahlungen in Form von Aktienpaketen, Gratifikationen oder andere gesonderte Vergütungen neben dem Festgehalt, sonstige in das freie Ermessen des Unternehmens gestellte Vergütungsbestandteile und rechtlich nicht gebotene Abfindungen nicht gewährt werden.\n(2) Solange nicht mindestens 75 Prozent der Maßnahme zurückgeführt sind, darf kein Mitglied der Geschäftsleitung des Unternehmens eine Vergütung erhalten, die über die Grundvergütung dieses Mitglieds zum 31. Dezember 2019 hinausgeht. Bei Personen, die zum Zeitpunkt der Maßnahme oder danach Mitglied der Geschäftsleitung werden, gilt als Obergrenze die Grundvergütung von Mitgliedern der Geschäftsleitung derselben Verantwortungsstufe zum 31. Dezember 2019.\n(3) Um Anreize für eine zügige Beendigung der Stabilisierungsmaßnahme zu setzen, dürfen während der Dauer der Stabilisierungsmaßnahme grundsätzlich keine Dividenden oder sonstige, vertraglich oder gesetzlich nicht geschuldete, Gewinnausschüttungen an andere Gesellschafter als den Wirtschaftsstabilisierungsfonds geleistet werden. Weiterhin darf das Unternehmen keine Aktien oder sonstige Bestandteile der haftenden Eigenmittel des Unternehmens zurückkaufen und keine sonstigen, vertraglich oder gesetzlich nicht geschuldeten Leistungen an andere Gesellschafter oder mit ihnen verbundene Unternehmen leisten. Verbundene Unternehmen sind im Verhältnis zueinander in Mehrheitsbesitz stehende Unternehmen und mit Mehrheit beteiligte Unternehmen nach Maßgabe der §§ 15 und 16 des Aktiengesetzes.\n(4) Unternehmen, die Teil einer multinationalen Unternehmensgruppe im Sinne von § 90 Absatz 3 Satz 4 der Abgabenordnung sind, sind verpflichtet, die tatsächlichen Eigentümerverhältnisse sämtlicher Unternehmensteile gegenüber dem Wirtschaftsstabilisierungsfonds offenzulegen. Wenn sie verpflichtet sind, einen länderbezogenen Bericht nach § 138a Absatz 1 der Abgabenordnung zu erstellen, haben sie auch diesen Bericht gegenüber dem Wirtschaftsstabilisierungsfonds offenzulegen. Unternehmen nach Satz 1 haben zu bestätigen, dass Mittel des Wirtschaftsstabilisierungsfonds nicht in nicht kooperative Jurisdiktionen im Sinne der EU-Liste nicht kooperativer Länder und Gebiete für Steuerzwecke, Anhang I\n(5) Unternehmen müssen dem Wirtschaftsstabilisierungsfonds innerhalb von zwölf Monaten nach Vorlage des Rückzahlungsplans und danach regelmäßig alle zwölf Monate über die Fortschritte bei der Umsetzung des Rückzahlungsplans und die Einhaltung der Voraussetzungen nach den Nummern 71 bis 78 des Befristeten Rahmens für staatliche Beihilfen Bericht erstatten.\n(6) Während der Dauer der Stabilisierungsmaßnahme haben Großunternehmen innerhalb von zwölf Monaten ab dem Datum der Beihilfegewährung und danach regelmäßig alle zwölf Monate Informationen über die Verwendung erhaltener Beihilfen zu veröffentlichen. Hierzu gehören Informationen darüber, inwieweit die erhaltenen Beihilfen ihre Tätigkeiten im Einklang mit den EU-Zielen und den Verpflichtungen der Mitgliedstaaten hinsichtlich des ökologischen und des digitalen Wandels, etwa dem EU-Ziel der Klimaneutralität bis 2050, unterstützen.\n(7) Börsennotierte Unternehmen dürfen von den Empfehlungen des Deutschen Corporate Governance Kodex nur mit Genehmigung des Wirtschaftsstabilisierungsfonds und nur bei Vorliegen eines sachlichen Grundes abweichen.\n(8) Zudem sollen dem Unternehmen insbesondere folgende Auflagen erteilt werden,\n(+++ § 9 Abs. 1, 3 und 4: Zur Anwendung vgl. § 10 S 2 +++)"}