{"id":"19","heading":"Verordnungsermächtigung; Verwaltungsvorschriften","text":"(1) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz nähere Bestimmungen zu erlassen über die Konkretisierung und Ergänzung der in den §§ 17 und 18 genannten Anforderungen.\n(2) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz die für die Ausführung dieses Unterabschnittes und der auf ihm beruhenden Rechtsvorschriften zuständigen Behörden und Stellen zu bestimmen.\n(3) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz zur Erfüllung der in den §§ 16 bis 18 genannten Vorgaben für die Vergleichswebsite nähere Bestimmungen zu erlassen über Art und Form der Bereitstellung oder Übermittlung der nach § 17 Absatz 2 zu meldenden Daten einschließlich der Zeitpunkte, der zulässigen Datenträger, Datenformate und Übertragungswege.\n(4) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium der Justiz und dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz Verwaltungsvorschriften erlassen, die für die Ausführung dieses Unterabschnittes und der auf ihm beruhenden Rechtsvorschriften durch die zuständigen Behörden und Stellen erforderlich sind.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Ermächtigungen nach den Absätzen 1 und 3 auf die Bundesanstalt mit der Maßgabe zu übertragen, dass die Rechtsverordnung der Bundesanstalt im Einvernehmen mit dem Bundesministerium der Finanzen, dem Bundesministerium der Justiz und dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz ergeht."}