{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Rechtmäßiger Aufenthalt in der Europäischen Union ist der rechtmäßige Aufenthalt natürlicher Personen, einschließlich Personen ohne festen Wohnsitz, in einem Mitgliedstaat der Europäischen Union auf Grund des Unionsrechts oder auf Grund nationalen Rechts sowie der rechtmäßige Aufenthalt Asylsuchender im Sinne des Abkommens über die Rechtsstellung der Flüchtlinge vom 28. Juli 1951 (BGBl. 1953 II S. 560), des Protokolls über die Rechtsstellung der Flüchtlinge vom 31. Januar 1967 (BGBl. 1969 II S. 1294) und anderer einschlägiger völkerrechtlicher Verträge. Als rechtmäßiger Aufenthalt in der Europäischen Union im Sinne dieses Gesetzes gilt auch der Aufenthalt im Inland Geduldeter.\n(2) Ein mit einem Zahlungskonto verbundener Dienst ist jeder Dienst im Zusammenhang mit der Eröffnung, dem Führen oder dem Schließen eines Zahlungskontos einschließlich Zahlungsdiensten und Zahlungsvorgängen, die unter Artikel 3 Buchstabe g der Richtlinie 2007/64/EG des Europäischen Parlaments und des Rates vom 13. November 2007 über Zahlungsdienste im Binnenmarkt, zur Änderung der Richtlinien 97/7/EG, 2002/65/EG, 2005/60/EG und 2006/48/EG sowie zur Aufhebung der Richtlinie 97/5/EG (ABl. L 319 vom 5.12.2007, S. 1; L 187 vom 18.7.2009, S. 5), die durch die Richtlinie 2009/111/EG (ABl. L 302 vom 17.11.2009, S. 97) geändert worden ist, fallen, sowie Überziehungsmöglichkeiten und Überschreitungen.\n(3) Zahlungsdienstleister ist ein Zahlungsdienstleister im Sinne des Artikels 4 Nummer 9 der Richtlinie 2007/64/EG.\n(4) Europäischer Zahlungsdienstleister ist ein in einem anderen Mitgliedstaat der Europäischen Union ansässiger Zahlungsdienstleister im Sinne des Artikels 4 Nummer 9 der Richtlinie 2007/64/EG.\n(5) Institut im Sinne dieses Gesetzes ist ein Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6), die durch die Delegierte Verordnung (EU) 2015/62 (ABl. L 11 vom 17.1.2015, S. 37) geändert worden ist, eine Zweigniederlassung nach § 53b Absatz 1 Satz 1 oder 2 des Kreditwesengesetzes oder eine Zweigstelle nach § 53 des Kreditwesengesetzes.\n(6) Maßgebliche Zahlungskontendienste sind die mit einem Zahlungskonto verbundenen Dienste, die in der jeweils aktuellen Liste der repräsentativsten mit einem Zahlungskonto verbundenen Dienste enthalten sind, die von der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) nach § 47 Absatz 1 veröffentlicht worden ist.\n(7) Standardisierte Zahlungskontenterminologie ist die von der Europäischen Kommission gemäß Artikel 3 Absatz 4 der Richtlinie 2014/92/EU des Europäischen Parlaments und des Rates vom 23. Juli 2014 über die Vergleichbarkeit von Zahlungskontoentgelten, den Wechsel von Zahlungskonten und den Zugang zu Zahlungskonten mit grundlegenden Funktionen (ABl. L 257 vom 28.8.2014, S. 214) festgelegte jeweils aktuelle standardisierte Terminologie für die mit einem Zahlungskonto verbundenen Dienste.\n(8) Zahlungskonto im Sinne dieses Gesetzes ist ein auf den Namen eines oder mehrerer Zahlungsdienstnutzer lautendes Konto, das für die Ausführung von Zahlungsvorgängen genutzt wird."}