{"id":"50","heading":"Klage gegen die Bundesanstalt; Verordnungsermächtigung","text":"(1) Gegen Anordnungen der Bundesanstalt gegenüber dem Verpflichteten gemäß § 49 Absatz 1 Satz 1 oder gegen Ablehnungen des Antrags des Berechtigten gemäß § 49 Absatz 1 Satz 3 ist die Klage des Verpflichteten oder des Berechtigten zulässig. Die Klage des Berechtigten ist auch gegen die Unterlassung einer beantragten Anordnung der Bundesanstalt zulässig, auf deren Vornahme der Berechtigte ein Recht zu haben behauptet, wenn die Bundesanstalt den Antrag ohne zureichenden Grund nicht binnen eines Monats nach Eingang eines vollständigen und zulässigen Antrags nach § 48 Absatz 1 entschieden hat. Für die Klage ist das Landgericht zuständig, in dessen Bezirk der Verpflichtete seinen Sitz hat. An dem Rechtsstreit sind der Berechtigte, der Verpflichtete und die Bundesanstalt beteiligt.\n(2) Vor Erhebung der Klage sind von der Bundesanstalt Rechtmäßigkeit und Zweckmäßigkeit der Anordnung gemäß § 49 Absatz 1 Satz 1 oder 3 in einem Widerspruchsverfahren nachzuprüfen. Die §§ 69 bis 72 sowie § 73 Absatz 1 und 3 der Verwaltungsgerichtsordnung sind entsprechend anzuwenden. Widerspruch und Klage gegen eine Anordnung gemäß § 49 Absatz 1 Satz 1 oder 3 haben keine aufschiebende Wirkung.\n(3) Die Klage muss innerhalb eines Monats nach Zustellung des Widerspruchsbescheids schriftlich bei dem zuständigen Gericht erhoben werden. Ergeht ohne zureichenden Grund in angemessener Frist auf einen Antrag keine Anordnung oder auf einen Widerspruch kein Widerspruchsbescheid, so ist die Klage abweichend von Absatz 2 Satz 1 zulässig und nicht an eine Frist gebunden.\n(4) Auch wenn einer oder mehrere Beteiligte in einem Verhandlungstermin trotz ordnungsgemäßer Ladung nicht erschienen sind, kann gleichwohl in der Sache verhandelt und entschieden werden. Hält das Gericht die Anordnung der Bundesanstalt für rechtswidrig, hebt es sie auf. Hält es die Ablehnung oder Unterlassung der Anordnung für rechtswidrig, so spricht es die Verpflichtung der Bundesanstalt aus, die beantragte Anordnung zu erlassen.\n(5) Das Gericht kann anordnen, dass die Kosten, die zur zweckentsprechenden Erledigung der Angelegenheit notwendig waren, von einem Beteiligten ganz oder teilweise zu erstatten sind, wenn dies der Billigkeit entspricht.\n(6) Abweichend von § 78 der Zivilprozessordnung kann sich die Bundesanstalt durch ein Mitglied der Behörde vertreten lassen.\n(7) Für das Verfahren gelten die Vorschriften der Zivilprozessordnung entsprechend, soweit sich nicht aus den Vorschriften dieses Gesetzes etwas Abweichendes ergibt.\n(8) Die Landesregierungen werden ermächtigt, die Zuständigkeit für Klagen gemäß Absatz 1 sowie für Klagen nach § 51 durch Rechtsverordnung einem Landgericht für die Bezirke mehrerer Landgerichte zuzuweisen. Die Landesregierungen können diese Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen."}