{"id":"3","heading":"Gliederung und Durchführung der Prüfung","text":"(1) Die Prüfung umfasst folgende Handlungsbereiche:\n(2) Die Prüfung besteht aus vier schriftlichen Prüfungsleistungen, die sich jeweils auf die Handlungsbereiche gemäß Absatz 1 Nr. 1 bis 4 erstrecken, aus einer Projektarbeit und einer mündlichen Prüfungsleistung, die eine Präsentation und ein Fachgespräch beinhaltet.\n(3) In den Handlungsbereichen nach Absatz 1 Nr. 1, 2 und 3 ist anhand mehrerer Situationsaufgaben zu prüfen. Die Dauer der Prüfung soll in den Handlungsbereichen nach Absatz 1 Nr. 1 und 2 jeweils 180 Minuten, im Handlungsbereich nach Absatz 1 Nr. 3 in der Regel 90 Minuten, höchstens jedoch 120 Minuten betragen. Im Handlungsbereich nach Absatz 1 Nr. 4 ist anhand einer oder mehrerer praktischer Übungen unter Nutzung allgemein üblicher Tabellenkalkulationsprogramme zu prüfen. Die Prüfungsdauer in diesem Handlungsbereich soll 240 Minuten betragen.\n(4) Die Prüfungsleistungen in den Handlungsbereichen gemäß Absatz 1 Nr. 5 und 6 sind im Rahmen einer Projektarbeit, einer Präsentation und eines Fachgesprächs zu erbringen. Die Projektarbeit kann begonnen werden, sobald die schriftliche Prüfung gemäß Absatz 2 abgelegt wurde. Präsentation und Fachgespräch erfolgen erst, wenn in den schriftlichen Prüfungsleistungen gemäß Absatz 2 ausreichende Leistungen erbracht wurden und auch die Projektarbeit, mit mindestens ausreichend bewertet wurde.\n(5) In der Projektarbeit soll eine komplexe Problemstellung der betrieblichen Controllingpraxis dargestellt, beurteilt und gelöst werden. Die zu prüfende Person schlägt aus den in § 4 Abs. 1 bis 5 genannten Bereichen dem Prüfungsausschuss zwei Themen vor. Auf dieser Grundlage formuliert der Prüfungsausschuss die Aufgabenstellung für die Projektarbeit. Die Projektarbeit ist als schriftliche Hausarbeit anzufertigen. Das in der Projektarbeit erarbeitete Ergebnis ist auch als eine betriebswirtschaftliche Beratungsleistung im Sinne des § 4 Abs. 5 aufzubereiten. Der Prüfungsausschuss soll den Umfang der Arbeit begrenzen. Die Bearbeitungszeit beträgt 30 Kalendertage.\n(6) In der Präsentation sollen die Ergebnisse der Projektarbeit dargestellt und begründet werden. Im Fachgespräch sollen anknüpfend an die Präsentation vertiefende oder erweiternde Fragestellungen aus den in Absatz 2 aufgeführten Handlungsbereichen geprüft werden. Dabei soll auch nachgewiesen werden, die fachlichen Führungs- und Organisationsaufgaben gemäß § 4 Abs. 6 zu beherrschen und mit Gesprächs- oder Beratungspartnern angemessen sprachlich kommunizieren zu können. Präsentation und Fachgespräch sollen insgesamt nicht länger als 45 Minuten dauern, die Präsentation in der Regel nicht länger als 15 Minuten.\n(7) Präsentation und Fachgespräch sind nur durchzuführen, wenn die Projektarbeit mit mindestens \"ausreichend\" bewertet wurde.\n(8) Wurde in der Prüfung in den Handlungsbereichen nach Absatz 1 Nr. 1 bis 3 in nicht mehr als einem Handlungsbereich eine mangelhafte Prüfungsleistung erbracht, ist in diesem Handlungsbereich eine mündliche Ergänzungsprüfung anzubieten. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}