{"id":"4","heading":"Inhalt der Prüfung","text":"(1) Im Handlungsbereich \"Kostenrechnung und Kostenmanagement\" soll nachgewiesen werden, die kostentheoretischen Grundlagen beherrschen und geeignete Methoden der Kosten- und Leistungsrechnung für unterschiedliche Controllingziele einsetzen zu können. Insbesondere soll nachgewiesen werden, die relevanten Kosten- und Leistungsdaten für betriebliche Entscheidungen nutzbar machen sowie Entscheidungsprobleme und -spielräume verdeutlichen zu können. In diesem Rahmen können geprüft werden:\n(2) Im Handlungsbereich \"Unternehmensplanung und Budgetierung\" soll nachgewiesen werden, ein System der Unternehmensplanung und Budgetierung einrichten und ein vorhandenes System weiterentwickeln zu können. Es soll nachgewiesen werden, die jeweiligen Planungsansätze grundsätzlich und im konkreten Anwendungsfall unter Einsatz der entsprechenden Methoden und Instrumente entwickeln und mit den übrigen Teilplänen und der Unternehmensstrategie abstimmen zu können. In diesem Rahmen können geprüft werden:\n(3) Im Handlungsbereich \"Jahresabschlussanalyse\" soll nachgewiesen werden, Informationen des externen Rechnungswesens aufbereiten zu können mit dem Ziel, die Vermögens-, Finanz- und Ertragslage einer Unternehmung zu bewerten. In diesem Rahmen können geprüft werden:\n(4) Im Handlungsbereich \"Berichtswesen und Informationsmanagement\" soll nachgewiesen werden, Controllinginformationen beschaffen, systematisch aufbereiten, auswerten sowie entscheidungsorientierte Controllingberichte für unterschiedliche Managementebenen erstellen zu können. In diesem Rahmen können geprüft werden:\n(5) Im Handlungsbereich \"Betriebswirtschaftliche Beratung\" soll nachgewiesen werden, auf der Grundlage der Unternehmensziele sowie betriebswirtschaftlicher und volkswirtschaftlicher Rahmenbedingungen das Management entscheidungsorientiert beraten zu können. Dabei soll nachgewiesen werden, geeignete Analyseinstrumente anwenden, Alternativvergleiche durchführen, Entscheidungsempfehlungen erstellen und überzeugend präsentieren zu können. In diesem Rahmen können geprüft werden:\n(6) Im Handlungsbereich \"Führungsaufgaben und Moderation\" soll nachgewiesen werden, fachliche Führungs- und Organisationsaufgaben übernehmen zu können. In diesem Rahmen können geprüft werden:"}