{"id":"1","heading":"Berichtigung von Einkünften","text":"(1) Werden Einkünfte eines Steuerpflichtigen aus einer Geschäftsbeziehung zum Ausland mit einer ihm nahestehenden Person dadurch gemindert, dass er seiner Einkünfteermittlung andere Bedingungen, insbesondere Preise (Verrechnungspreise), zugrunde legt, als sie voneinander unabhängige Dritte unter gleichen oder vergleichbaren Verhältnissen vereinbart hätten (Fremdvergleichsgrundsatz), sind seine Einkünfte unbeschadet anderer Vorschriften so anzusetzen, wie sie unter den zwischen voneinander unabhängigen Dritten vereinbarten Bedingungen angefallen wären. Steuerpflichtiger im Sinne dieser Vorschrift sowie im Sinne des § 1a ist auch eine Personengesellschaft oder eine Mitunternehmerschaft; eine Personengesellschaft oder Mitunternehmerschaft ist selbst nahestehende Person, wenn sie die Voraussetzungen des Absatzes 2 erfüllt. Für die Anwendung des Fremdvergleichsgrundsatzes ist davon auszugehen, dass die voneinander unabhängigen Dritten alle wesentlichen Umstände der Geschäftsbeziehung kennen und nach den Grundsätzen ordentlicher und gewissenhafter Geschäftsleiter handeln. Führt die Anwendung des Fremdvergleichsgrundsatzes zu weitergehenden Berichtigungen als die anderen Vorschriften, sind die weitergehenden Berichtigungen neben den Rechtsfolgen der anderen Vorschriften durchzuführen.\n(2) Dem Steuerpflichtigen ist eine Person nahestehend, wenn\n(3) Für die Bestimmung der dem Fremdvergleichsgrundsatz entsprechenden Verrechnungspreise (Fremdvergleichspreise) für eine Geschäftsbeziehung im Sinne des Absatzes 1 Satz 1 sind die tatsächlichen Verhältnisse maßgebend, die dem jeweiligen Geschäftsvorfall zugrunde liegen. Insbesondere ist zu berücksichtigen, von welcher an dem Geschäftsvorfall beteiligten Person welche Funktionen in Bezug auf den jeweiligen Geschäftsvorfall ausgeübt, welche Risiken diesbezüglich jeweils übernommen und welche Vermögenswerte hierfür eingesetzt werden (Funktions- und Risikoanalyse). Die Verhältnisse im Sinne der Sätze 1 und 2 bilden den Maßstab für die Feststellung der Vergleichbarkeit des zu untersuchenden Geschäftsvorfalls mit Geschäftsvorfällen zwischen voneinander unabhängigen Dritten (Vergleichbarkeitsanalyse); die diesen Geschäftsvorfällen zugrunde liegenden Verhältnisse sind in entsprechender Anwendung der Sätze 1 und 2 maßgebend, soweit dies möglich ist. Abzustellen ist auf die Verhältnisse zum Zeitpunkt der Vereinbarung des Geschäftsvorfalls. Der Fremdvergleichspreis ist grundsätzlich nach der im Hinblick auf die Vergleichbarkeitsanalyse und die Verfügbarkeit von Werten zu vergleichbaren Geschäftsvorfällen voneinander unabhängiger Dritter am besten geeigneten Verrechnungspreismethode zu bestimmen. Unterschiede zwischen den Verhältnissen der zum Vergleich herangezogenen Geschäftsvorfälle zwischen voneinander unabhängigen Dritten und den dem zu untersuchenden Geschäftsvorfall zugrunde liegenden Verhältnissen, die die Anwendung der Verrechnungspreismethode beeinflussen können, sind durch sachgerechte Anpassungen zu beseitigen, sofern dies möglich ist; dies gilt nur, wenn dadurch die Vergleichbarkeit erhöht wird. Können keine Vergleichswerte festgestellt werden, ist für die Bestimmung des Fremdvergleichspreises ein hypothetischer Fremdvergleich unter Beachtung des Absatzes 1 Satz 3 aus Sicht des Leistenden und des jeweiligen Leistungsempfängers anhand ökonomisch anerkannter Bewertungsmethoden durchzuführen.\n(3a) Die Anwendung des Fremdvergleichsgrundsatzes führt regelmäßig zu einer Bandbreite von Werten. Diese Bandbreite ist einzuengen, wenn nach Anwendung von Absatz 3 Satz 6 Unterschiede in der Vergleichbarkeit verbleiben. Bieten diese Werte selbst keine Anhaltspunkte für eine bestimmte Einengung, so bleiben aus dieser Bandbreite das Viertel der kleinsten und das Viertel der größten Werte unberücksichtigt. Liegt der vom Steuerpflichtigen für seine Einkünfteermittlung verwendete Wert außerhalb der Bandbreite gemäß Satz 1 oder der eingeengten Bandbreite, ist der Median maßgeblich, wenn der Steuerpflichtige nicht glaubhaft macht, dass ein anderer Wert innerhalb der Bandbreite dem Fremdvergleichsgrundsatz besser entspricht. Bei der Anwendung des hypothetischen Fremdvergleichs nach Absatz 3 Satz 7 ergibt sich regelmäßig aus dem Mindestpreis des Leistenden und dem Höchstpreis des Leistungsempfängers ein Einigungsbereich. In den Fällen des Satzes 5 ist der Mittelwert des Einigungsbereichs zugrunde zu legen, wenn der Steuerpflichtige nicht glaubhaft macht, dass ein anderer Wert innerhalb des Einigungsbereichs dem Fremdvergleichsgrundsatz entspricht.\n(3b) Wird eine Funktion einschließlich der dazugehörigen Chancen und Risiken sowie der mitübertragenen oder mitüberlassenen Wirtschaftsgüter oder sonstigen Vorteile verlagert und ist auf die verlagerte Funktion Absatz 3 Satz 7 anzuwenden, weil für die Verlagerung der Funktion als Ganzes (Transferpaket) keine Vergleichsdaten festgestellt werden können, ist der Einigungsbereich auf der Grundlage des Transferpakets zu bestimmen. Hiervon kann abgesehen werden, wenn der Steuerpflichtige glaubhaft macht, dass weder wesentliche immaterielle Wirtschaftsgüter noch sonstige Vorteile Gegenstand der Funktionsverlagerung waren. Dies gilt dann, wenn das übernehmende Unternehmen die übergehende Funktion ausschließlich gegenüber dem verlagernden Unternehmen ausübt und das Entgelt, das für die Ausübung der Funktion und die Erbringung der entsprechenden Leistungen anzusetzen ist, nach der Kostenaufschlagsmethode zu ermitteln ist.\n(3c) Die Übertragung oder Überlassung zur Nutzung eines immateriellen Werts ist zu vergüten, wenn diese auf der Grundlage einer Geschäftsbeziehung im Sinne des Absatzes 4 erfolgt und hiermit eine finanzielle Auswirkung für den Übernehmer, den Nutzenden, den Übertragenden oder den Überlassenden verbunden ist. Immaterielle Werte sind Vermögenswerte,\n(3d) Es entspricht nicht dem Fremdvergleichsgrundsatz, wenn ein aus einer grenzüberschreitenden Finanzierungsbeziehung innerhalb einer multinationalen Unternehmensgruppe resultierender Aufwand die Einkünfte des Steuerpflichtigen gemindert hat und\nAls Finanzierungsbeziehung gelten insbesondere ein Darlehensverhältnis sowie die Nutzung oder die Bereitstellung von Fremdkapital und fremdkapitalähnlichen Instrumenten.\n(3e) Es handelt sich regelmäßig um eine funktions- und risikoarme Dienstleistung, wenn\n(4) Geschäftsbeziehungen im Sinne dieser Vorschrift sind\n(5) Die Absätze 1, 3 bis 4 sind entsprechend anzuwenden, wenn für eine Geschäftsbeziehung im Sinne des Absatzes 4 Satz 1 Nummer 2 die Bedingungen, insbesondere die Verrechnungspreise, die der Aufteilung der Einkünfte zwischen einem inländischen Unternehmen und seiner ausländischen Betriebsstätte oder der Ermittlung der Einkünfte der inländischen Betriebsstätte eines ausländischen Unternehmens steuerlich zugrunde gelegt werden, nicht dem Fremdvergleichsgrundsatz entsprechen und dadurch die inländischen Einkünfte eines beschränkt Steuerpflichtigen gemindert oder die ausländischen Einkünfte eines unbeschränkt Steuerpflichtigen erhöht werden. Zur Anwendung des Fremdvergleichsgrundsatzes ist eine Betriebsstätte wie ein eigenständiges und unabhängiges Unternehmen zu behandeln, es sei denn, die Zugehörigkeit der Betriebsstätte zum Unternehmen erfordert eine andere Behandlung. Um die Betriebsstätte wie ein eigenständiges und unabhängiges Unternehmen zu behandeln, sind ihr in einem ersten Schritt zuzuordnen:\n(6) Das Bundesministerium der Finanzen wird ermächtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung Einzelheiten des Fremdvergleichsgrundsatzes im Sinne der Absätze 1, 3 bis 3e und 5 und Einzelheiten zu dessen einheitlicher Anwendung zu regeln sowie Grundsätze zur Bestimmung des Dotationskapitals im Sinne des Absatzes 5 Satz 3 Nummer 4 festzulegen.\n(+++ § 1: Zur Anwendung vgl. § 21 +++)"}