{"id":"10","heading":"Hinzurechnungsbetrag","text":"(1) Die nach § 7 Absatz 1 steuerpflichtigen Einkünfte sind bei dem Steuerpflichtigen als Hinzurechnungsbetrag anzusetzen. Ergibt sich ein negativer Betrag, so entfällt die Hinzurechnung.\n(2) Der Hinzurechnungsbetrag gehört zu den Einkünften im Sinne des § 20 Absatz 1 Nummer 1 des Einkommensteuergesetzes und gilt in dem Veranlagungszeitraum als zugeflossen, in dem das maßgebende Wirtschaftsjahr der ausländischen Gesellschaft endet. Gehören Anteile an der ausländischen Gesellschaft zu einem Betriebsvermögen, so gehört der Hinzurechnungsbetrag zu den Einkünften aus Gewerbebetrieb, aus Land- und Forstwirtschaft oder aus selbständiger Arbeit und erhöht den nach dem Einkommen- oder Körperschaftsteuergesetz ermittelten Gewinn des Betriebs für das Wirtschaftsjahr, in dem das Wirtschaftsjahr der ausländischen Gesellschaft endet. Sind dem Steuerpflichtigen die Anteile an der ausländischen Gesellschaft mittelbar zuzurechnen, gilt Satz 2 nur, soweit die Anteile an der unmittelbar gehaltenen vermittelnden Beteiligung zu einem Betriebsvermögen gehören. Auf den Hinzurechnungsbetrag sind § 3 Nummer 40 Satz 1 Buchstabe d, § 32d des Einkommensteuergesetzes, § 8b Absatz 1 des Körperschaftsteuergesetzes und § 9 Nummer 7 des Gewerbesteuergesetzes nicht anzuwenden.\n(3) Die dem Hinzurechnungsbetrag zugrunde liegenden Einkünfte sind in entsprechender Anwendung der Vorschriften des deutschen Steuerrechts zu ermitteln. Alle Einkünfte, für die die ausländische Gesellschaft Zwischengesellschaft ist, sind als Einkünfte aus Gewerbebetrieb zu behandeln; ihre Ermittlung hat gemäß § 4 Absatz 1 des Einkommensteuergesetzes zu erfolgen. § 10 Nummer 2 des Körperschaftsteuergesetzes ist auf eine von der ausländischen Gesellschaft zu entrichtende Vermögensteuer nicht anzuwenden. Steuerliche Vergünstigungen, die an die unbeschränkte Steuerpflicht oder an das Bestehen eines inländischen Betriebs oder einer inländischen Betriebsstätte anknüpfen, und die Vorschriften des Umwandlungssteuergesetzes bleiben unberücksichtigt. Verluste, die bei Einkünften entstanden sind, für die die ausländische Gesellschaft Zwischengesellschaft ist, können in entsprechender Anwendung des § 10d des Einkommensteuergesetzes, soweit sie die nach § 9 außer Ansatz zu lassenden Einkünfte übersteigen, abgezogen werden. Ein Verlustrücktrag ist nicht zulässig.\n(4) Bei der Ermittlung der Einkünfte, für die die ausländische Gesellschaft Zwischengesellschaft ist, dürfen nur solche Betriebsausgaben abgezogen werden, die mit diesen Einkünften in wirtschaftlichem Zusammenhang stehen.\n(5) Soweit in Anwendung des Absatzes 3 Wirtschaftsgüter erstmals zu bewerten sind, sind sie mit den Werten anzusetzen, die sich ergeben würden, wenn seit Übernahme der Wirtschaftsgüter durch die ausländische Gesellschaft die Vorschriften des deutschen Steuerrechts angewendet worden wären. In den Fällen des § 8 Absatz 1 Nummer 9 sind bei der übernehmenden Gesellschaft die auf sie übergegangenen Wirtschaftsgüter mit dem von der übertragenden Gesellschaft angesetzten Wert zu übernehmen.\n(6) Soweit die dem Hinzurechnungsbetrag zugrunde liegenden Einkünfte oder Einkunftsquellen zu Erträgen des Steuerpflichtigen im Sinne des § 20 Absatz 1 Nummer 3 des Einkommensteuergesetzes in Verbindung mit § 16 Absatz 1 Nummer 2 des Investmentsteuergesetzes oder im Sinne des § 20 Absatz 1 Nummer 3a des Einkommensteuergesetzes in Verbindung mit § 34 Absatz 1 Nummer 2 des Investmentsteuergesetzes führen, ist der Hinzurechnungsbetrag in Höhe dieser Erträge zu mindern.\n(+++ § 10: Zur Anwendung vgl. § 21 +++)"}