{"id":"11","heading":"Kürzungsbetrag bei Beteiligung an ausländischer Gesellschaft","text":"(1) Erhält der Steuerpflichtige aus der Beteiligung an einer ausländischen Gesellschaft, für die Hinzurechnungsbeträge nach § 10 Absatz 2 bei ihm der Einkommen- oder Körperschaftsteuer unterlegen haben, Bezüge im Sinne des\n(2) Der Kürzungsbetrag entspricht dem Betrag, der als Bezug im Sinne der unter Absatz 1 bezeichneten Vorschriften bei dem Steuerpflichtigen steuerpflichtig ist. Er ist begrenzt auf den Betrag, der als Bezug im Sinne der unter Absatz 1 bezeichneten Vorschriften bei dem Steuerpflichtigen steuerpflichtig wäre, wenn das auf den Schluss des vorangegangenen Veranlagungszeitraums festgestellte Hinzurechnungskorrekturvolumen zuzüglich des im laufenden Veranlagungszeitraum zu besteuernden Hinzurechnungsbetrags in vollem Umfang ausgeschüttet würde.\n(3) Das am Schluss eines Veranlagungszeitraums verbleibende Hinzurechnungskorrekturvolumen ist gemäß § 18 für jeden Steuerpflichtigen gesondert festzustellen. Hinzurechnungskorrekturvolumen ist der nach § 10 Absatz 2 der Einkommen- oder Körperschaftsteuer unterliegende Hinzurechnungsbetrag des laufenden Veranlagungszeitraums, vermindert um den Betrag der Bezüge im Sinne des Absatzes 1 Satz 1 und 2 des laufenden Veranlagungszeitraums sowie den Betrag der Gewinne im Sinne des Absatzes 4 und vermehrt um das auf den Schluss des vorangegangenen Veranlagungszeitraums festgestellte Hinzurechnungskorrekturvolumen. Der Bestand des verbleibenden Hinzurechnungskorrekturvolumens kann nicht negativ werden.\n(4) Die Absätze 1 bis 3 gelten auch für Gewinne des Steuerpflichtigen aus der Veräußerung von Anteilen an der ausländischen Gesellschaft oder an einer Gesellschaft, die an der ausländischen Gesellschaft unmittelbar oder mittelbar beteiligt ist, sowie aus deren Auflösung oder aus der Herabsetzung ihres Kapitals.\n(5) Wenn Hinzurechnungsbeträge nach § 10 Absatz 2 der Gewerbesteuer unterlegen haben, mindert der abzuziehende Kürzungsbetrag im Sinne des Absatzes 2 auch den Gewerbeertrag, soweit dieser durch die Bezüge im Sinne der unter Absatz 1 bezeichneten Vorschriften oder die in Absatz 4 bezeichneten Gewinne nach Anwendung von § 8 Nummer 5 und § 9 Nummer 7 oder 8 des Gewerbesteuergesetzes erhöht ist. Dabei erhöht sich der Kürzungsbetrag nach Satz 1 um insoweit vorgenommene Hinzurechnungen nach § 8 Nummer 5 in Verbindung mit § 9 Nummer 7 oder 8 des Gewerbesteuergesetzes.\n(+++ § 11: Zur Anwendung vgl. § 21 +++)"}