{"id":"13","heading":"Beteiligung an Kapitalanlagegesellschaften","text":"(1) Ist ein unbeschränkt Steuerpflichtiger unmittelbar oder mittelbar an einer ausländischen Gesellschaft beteiligt und bestehen die Einkünfte der Gesellschaft aus Einkünften mit Kapitalanlagecharakter, die einer niedrigen Besteuerung unterliegen (§ 8 Absatz 5), sind diese Einkünfte bei dem unbeschränkt Steuerpflichtigen entsprechend seiner unmittelbaren und mittelbaren Beteiligung am Nennkapital dieser Gesellschaft steuerpflichtig, auch wenn die Voraussetzungen des § 7 Absatz 1 Satz 1 im Übrigen nicht erfüllt sind. § 7 Absatz 1 Satz 2 und 3 gilt entsprechend. Satz 1 ist nicht anzuwenden, wenn die Einkünfte mit Kapitalanlagecharakter nicht mehr als 10 Prozent der gesamten Einkünfte, für die die ausländische Gesellschaft Zwischengesellschaft ist, betragen und die bei einer Zwischengesellschaft oder bei einem Steuerpflichtigen hiernach außer Ansatz zu lassenden Beträge insgesamt 80 000 Euro nicht übersteigen. Satz 1 gilt bei einer Beteiligung von weniger als 1 Prozent nur, wenn die Einkünfte der ausländischen Gesellschaft ausschließlich oder nahezu ausschließlich aus Einkünften mit Kapitalanlagecharakter bestehen und mit der Hauptgattung der Aktien der ausländischen Gesellschaft kein wesentlicher und regelmäßiger Handel an einer Börse in einem Mitgliedstaat der Europäischen Union oder in einem Vertragsstaat des EWR-Abkommens oder an einer in einem anderen Staat nach § 193 Absatz 1 Satz 1 Nummer 2 und 4 des Kapitalanlagegesetzbuchs von der Bundesanstalt für Finanzdienstleistungsaufsicht zugelassenen Börse stattfindet.\n(2) Einkünfte mit Kapitalanlagecharakter sind Einkünfte, einschließlich Veräußerungsgewinne, die aus dem Halten, der Verwaltung, der Werterhaltung oder der Werterhöhung von Zahlungsmitteln, Forderungen, Wertpapieren, Beteiligungen (ausgenommen Einkünfte im Sinne des § 8 Absatz 1 Nummer 7 und 8) oder ähnlichen Vermögenswerten stammen, es sei denn, der Steuerpflichtige weist nach, dass sie aus einer Tätigkeit stammen, die einer unter § 8 Absatz 1 Nummer 1 bis 6 fallenden eigenen Tätigkeit der ausländischen Gesellschaft dient.\n(3) Zu den Einkünften mit Kapitalanlagecharakter gehören auch die Einkünfte aus einer Gesellschaft im Sinne des § 16 des REIT-Gesetzes vom 28. Mai 2007 (BGBl. I S. 914) in der jeweils geltenden Fassung, es sei denn, dass mit der Hauptgattung der Aktien der ausländischen Gesellschaft ein wesentlicher und regelmäßiger Handel an einer Börse der in Absatz 1 Satz 4 genannten Art stattfindet.\n(4) § 8 Absatz 2 und 5 sowie die §§ 10 bis 12 gelten entsprechend. § 8 Absatz 2 gilt nicht, wenn der Staat, in dem die Gesellschaft ihren Sitz oder ihre Geschäftsleitung hat, im Wege des zwischenstaatlichen Informationsaustausches keine Auskünfte erteilt, die zur Durchführung der Besteuerung erforderlich sind.\n(5) Die Absätze 1 bis 4 sind nicht anzuwenden, wenn auf die Einkünfte mit Kapitalanlagecharakter, für die die ausländische Gesellschaft Zwischengesellschaft ist, die Vorschriften des Investmentsteuergesetzes in der jeweils geltenden Fassung anzuwenden sind. Mittelbare Beteiligungen sind für den unbeschränkt Steuerpflichtigen nach Absatz 1 Satz 1 unbeachtlich, wenn er diese über einen Investmentfonds oder einen Spezial-Investmentfonds im Sinne des Investmentsteuergesetzes hält.\n(+++ § 13: Zur Anwendung vgl. § 21 +++)"}