{"id":"15","heading":"Steuerpflicht von Stiftern, Bezugsberechtigten und Anfallsberechtigten","text":"(1) Vermögen und Einkünfte einer Familienstiftung, die Geschäftsleitung und Sitz außerhalb des Geltungsbereichs dieses Gesetzes hat (ausländische Familienstiftung), werden dem Stifter, wenn er unbeschränkt steuerpflichtig ist, sonst den unbeschränkt steuerpflichtigen Personen, die bezugsberechtigt oder anfallsberechtigt sind, entsprechend ihrem Anteil zugerechnet. Dies gilt nicht für die Erbschaftsteuer.\n(2) Familienstiftungen sind Stiftungen, bei denen der Stifter, seine Angehörigen und deren Abkömmlinge zu mehr als der Hälfte bezugsberechtigt oder anfallsberechtigt sind.\n(3) Hat ein Unternehmer im Rahmen seines Unternehmens oder als Mitunternehmer oder eine Körperschaft, eine Personenvereinigung oder eine Vermögensmasse eine Stiftung errichtet, die Geschäftsleitung und Sitz außerhalb des Geltungsbereichs dieses Gesetzes hat, so wird die Stiftung wie eine Familienstiftung behandelt, wenn der Stifter, seine Gesellschafter, von ihm abhängige Gesellschaften, Mitglieder, Vorstandsmitglieder, leitende Angestellte und Angehörige dieser Personen zu mehr als der Hälfte bezugsberechtigt oder anfallsberechtigt sind.\n(4) Den Stiftungen stehen sonstige Zweckvermögen, Vermögensmassen und rechtsfähige oder nichtrechtsfähige Personenvereinigungen gleich.\n(5) Auf die Einkommen- oder Körperschaftsteuer des Stifters oder der bezugs- oder anfallsberechtigten Person werden die Steuern vom Einkommen angerechnet, die zu Lasten der ausländischen Stiftung auf die zuzurechnenden Einkünfte erhoben worden sind. Bei der Anrechnung sind die Vorschriften des § 34c Absatz 1 des Einkommensteuergesetzes und des § 26 Absatz 1 und 2 Satz 1 des Körperschaftsteuergesetzes entsprechend anzuwenden.\n(6) Hat eine Familienstiftung Geschäftsleitung oder Sitz in einem Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des EWR-Abkommens, ist Absatz 1 nicht anzuwenden, wenn\n(7) Die Einkünfte der Stiftung nach Absatz 1 werden in entsprechender Anwendung der Vorschriften des Körperschaftsteuergesetzes und des Einkommensteuergesetzes ermittelt. Bei der Ermittlung der Einkünfte gilt § 10 Absatz 3 Satz 3 bis 6 entsprechend; § 8b des Körperschaftsteuergesetzes bleibt unberücksichtigt. Ergibt sich ein negativer Betrag, entfällt die Zurechnung.\n(8) Die nach Absatz 1 dem Stifter oder der bezugs- oder anfallsberechtigten Person zuzurechnenden Einkünfte gehören bei Personen, die ihre Einkünfte nicht nach dem Körperschaftsteuergesetz ermitteln, zu den Einkünften im Sinne des § 20 Absatz 1 Nummer 9 des Einkommensteuergesetzes. § 20 Absatz 8 des Einkommensteuergesetzes bleibt unberührt; § 3 Nummer 40 Satz 1 Buchstabe d und § 32d des Einkommensteuergesetzes sind nur insoweit anzuwenden, als diese Vorschriften bei unmittelbarem Bezug der zuzurechnenden Einkünfte durch die Personen im Sinne des Absatzes 1 anzuwenden wären. Soweit es sich beim Stifter oder der bezugs- oder anfallsberechtigten Person um Personen handelt, die ihre Einkünfte nach dem Körperschaftsteuergesetz ermitteln, bleibt § 8 Absatz 2 des Körperschaftsteuergesetzes unberührt; § 8b Absatz 1 und 2 des Körperschaftsteuergesetzes ist nur insoweit anzuwenden, als diese Vorschrift bei unmittelbarem Bezug der zuzurechnenden Einkünfte durch die Personen im Sinne des Absatzes 1 anzuwenden wäre.\n(9) Ist eine ausländische Familienstiftung oder eine andere ausländische Stiftung im Sinne des Absatzes 10 an einer Körperschaft, Personenvereinigung oder Vermögensmasse im Sinne des Körperschaftsteuergesetzes, die weder Geschäftsleitung noch Sitz im Geltungsbereich dieses Gesetzes hat und die nicht gemäß § 3 Absatz 1 des Körperschaftsteuergesetzes von der Körperschaftsteuerpflicht ausgenommen ist (ausländische Gesellschaft), beteiligt, so gehören die Einkünfte dieser Gesellschaft in entsprechender Anwendung der §§ 7 bis 13 mit dem Teil zu den Einkünften der Familienstiftung, der auf die Beteiligung der Stiftung am Nennkapital der Gesellschaft entfällt. § 7 Absatz 1 Satz 3 gilt entsprechend. Auf Gewinnausschüttungen der ausländischen Gesellschaft, denen nachweislich bereits nach Satz 1 zugerechnete Beträge zugrunde liegen, ist Absatz 1 nicht anzuwenden.\n(10) Einer ausländischen Familienstiftung werden Vermögen und Einkünfte einer anderen ausländischen Stiftung, die nicht die Voraussetzungen des Absatzes 6 Satz 1 erfüllt, entsprechend ihrem Anteil zugerechnet, wenn sie allein oder zusammen mit den in den Absätzen 2 und 3 genannten Personen zu mehr als der Hälfte unmittelbar oder mittelbar bezugsberechtigt oder anfallsberechtigt ist. Auf Zuwendungen der ausländischen Stiftung, denen nachweislich bereits nach Satz 1 zugerechnete Beträge zugrunde liegen, ist Absatz 1 nicht anzuwenden.\n(11) Zuwendungen der ausländischen Familienstiftung unterliegen bei Personen im Sinne des Absatzes 1 nicht der Besteuerung, soweit die den Zuwendungen zugrunde liegenden Einkünfte nachweislich bereits nach Absatz 1 zugerechnet worden sind. Steuern von den nach Satz 1 befreiten Zuwendungen werden auf Antrag im Veranlagungszeitraum der Zurechnung der zugrunde liegenden Einkünfte in entsprechender Anwendung des § 34c Absatz 1 und 2 des Einkommensteuergesetzes und des § 26 Absatz 1 und 2 Satz 1 des Körperschaftsteuergesetzes angerechnet oder abgezogen.\n(+++ § 15: Zur Anwendung vgl. § 21 +++)"}