{"id":"18","heading":"Gesonderte Feststellung von Besteuerungsgrundlagen","text":"(1) Die Besteuerungsgrundlagen für die Anwendung der §§ 7 bis 13, insbesondere der Hinzurechnungsbetrag (§ 10), die anrechenbaren Steuern (§ 12), das Hinzurechnungskorrekturvolumen (§ 11) und der Verlustvortrag werden gesondert festgestellt. Ist ein Steuerpflichtiger an der ausländischen Gesellschaft über andere vermittelnde Gesellschaften beteiligt, so ist auch festzustellen, wie sich das Hinzurechnungskorrekturvolumen für Zwecke des § 11 Absatz 1 Satz 2 auf die vermittelnden Gesellschaften aufteilt. Sind an der ausländischen Gesellschaft mehrere Steuerpflichtige unmittelbar oder mittelbar beteiligt, so wird die gesonderte Feststellung ihnen gegenüber einheitlich vorgenommen; dabei ist auch festzustellen, wie sich die Besteuerungsgrundlagen auf die einzelnen Beteiligten verteilen. Die Vorschriften der Abgabenordnung, mit Ausnahme des § 180 Abs. 3, und der Finanzgerichtsordnung über die gesonderte Feststellung von Besteuerungsgrundlagen sind entsprechend anzuwenden.\n(2) Für die gesonderte Feststellung ist das Finanzamt zuständig, das bei dem Steuerpflichtigen für die Ermittlung der aus der unmittelbaren und mittelbaren Beteiligung bezogenen Einkünfte örtlich zuständig ist. Ist die gesonderte Feststellung gegenüber mehreren Personen einheitlich vorzunehmen, so ist das Finanzamt zuständig, das nach Satz 1 für den Beteiligten zuständig ist, dem die höchste Beteiligung an der ausländischen Gesellschaft zuzurechnen ist. Läßt sich das zuständige Finanzamt nach den Sätzen 1 und 2 nicht feststellen, so ist das Finanzamt zuständig, das zuerst mit der Sache befaßt wird.\n(3) Jeder der an der ausländischen Gesellschaft unmittelbar oder mittelbar beteiligten Steuerpflichtigen hat eine Erklärung zur gesonderten Feststellung nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle elektronisch abzugeben. In den Fällen, in denen nach § 8 Absatz 2 geltend gemacht wird, dass eine Hinzurechnung unterbleibt, ist dies abweichend von Satz 1 nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle elektronisch nur anzuzeigen; für diese Anzeige gelten die für die Erklärung zur gesonderten Feststellung nach Satz 1 maßgeblichen Fristen entsprechend. Die Anzeige hat die Angaben zu enthalten, die für die Prüfung der Voraussetzungen nach § 8 Absatz 2 von Bedeutung sind; insbesondere Name, Anschrift, wirtschaftliche Tätigkeit der ausländischen Gesellschaft, Beteiligungsverhältnisse und Identifikationsmerkmale der an der ausländischen Gesellschaft Beteiligten. Das zuständige Finanzamt kann in den Fällen des Satzes 2 die Abgabe einer Erklärung nach Satz 1 verlangen. Die Verpflichtungen nach diesem Absatz können durch die Abgabe einer gemeinsamen Erklärung oder Anzeige erfüllt werden. Auf Antrag kann die Finanzbehörde zur Vermeidung unbilliger Härten auf eine elektronische Übermittlung verzichten; in diesem Fall sind die Erklärung sowie die Anzeige nach amtlich vorgeschriebenem Vordruck abzugeben und vom Steuerpflichtigen eigenhändig zu unterschreiben.\n(4) Die Absätze 1 bis 3 gelten für Einkünfte und Vermögen im Sinne des § 15 entsprechend.\n(5) Eine Außenprüfung zur Ermittlung der Besteuerungsgrundlagen ist bei jedem Steuerpflichtigen zulässig.\n(+++ § 18: Zur Anwendung vgl. § 21 +++)"}