{"id":"21","heading":"Anwendungsvorschriften","text":"(1) Diese Fassung des Gesetzes gilt, sofern in den folgenden Absätzen nichts anderes bestimmt ist,\n(1a) § 1 Absatz 3d und 3e in der Fassung des Artikels 10 des Gesetzes vom 27. März 2024 (BGBl. 2024 I Nr. 108) ist erstmals anzuwenden\n(2) § 1 Absatz 2 in der Fassung des Artikels 5 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2035) ist für Zwecke der Anwendung des § 4k Absatz 6 des Einkommensteuergesetzes in der Fassung des Artikels 1 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2035) bereits für den Veranlagungs- und Erhebungszeitraum 2020 anzuwenden.\n(3) Wurde ein Tatbestand des § 6 Absatz 1 in einer bis zum 30. Juni 2021 geltenden Fassung vor dem 1. Januar 2022 verwirklicht, ist § 6 in der am 30. Juni 2021 geltenden Fassung für die Abwicklung dieses Falles über den 31. Dezember 2021 hinaus anzuwenden. Abweichend von Satz 1 sind\n(4) Die §§ 7 bis 10, 12, 13, 16 bis 18 und 20 in der am 1. Juli 2021 geltenden Fassung und § 15 in der am 21. Dezember 2022 geltenden Fassung sind erstmals anzuwenden\n(5) Für Zwischeneinkünfte, die in einem Wirtschaftsjahr der Zwischengesellschaft oder der Betriebsstätte entstanden sind, das vor dem 1. Januar 2022 beginnt, ist § 8 Absatz 1 Nummer 10 in der am 30. Juni 2021 geltenden Fassung auf Umwandlungen und Einbringungen, deren steuerlicher Übertragungsstichtag nach dem 31. Dezember 2021 liegt, in der folgenden Fassung anzuwenden:\n(6) § 8 Absatz 5 in der am 28. Dezember 2023 geltenden Fassung ist erstmals anzuwenden für die Einkommen- und Körperschaftsteuer für den Veranlagungszeitraum, für den Zwischeneinkünfte hinzuzurechnen sind, die in einem Wirtschaftsjahr der Zwischengesellschaft oder der Betriebsstätte entstanden sind, das nach dem 31. Dezember 2023 endet.\n(7) § 6 Absatz 5 in der am 28. Dezember 2023 geltenden Fassung ist erstmals für den Veranlagungszeitraum 2025 anzuwenden. § 18 Absatz 3 in der am 28. Dezember 2023 geltenden Fassung ist erstmals anzuwenden für die Einkommen- und Körperschaftsteuer für den Veranlagungszeitraum, für den Zwischeneinkünfte hinzuzurechnen sind, die in einem Wirtschaftsjahr der Zwischengesellschaft oder der Betriebsstätte entstanden sind, das nach dem 31. Dezember 2024 endet."}