{"id":"6","heading":"Besteuerung des Vermögenszuwachses","text":"(1) Vorbehaltlich der Vorschriften des Einkommensteuergesetzes, Körperschaftsteuergesetzes und Umwandlungssteuergesetzes stehen bei unbeschränkt Steuerpflichtigen der Veräußerung von Anteilen im Sinne des § 17 Absatz 1 Satz 1 des Einkommensteuergesetzes zum gemeinen Wert gleich\n(2) Unbeschränkt Steuerpflichtige im Sinne des Absatzes 1 sind natürliche Personen, die innerhalb der letzten zwölf Jahre vor den in Absatz 1 Satz 1 Nummer 1 bis 3 genannten Tatbeständen insgesamt mindestens sieben Jahre unbeschränkt steuerpflichtig im Sinne des § 1 Absatz 1 des Einkommensteuergesetzes gewesen sind. Bei unentgeltlichem Erwerb von Anteilen ist für die Berechnung der nach Satz 1 maßgebenden Dauer der Steuerpflicht auch die unbeschränkte Steuerpflicht des Rechtsvorgängers oder, sofern der betreffende Anteil nacheinander unentgeltlich übertragen wurde, auch die unbeschränkte Steuerpflicht des jeweiligen Rechtsvorgängers einzubeziehen. Zeiträume, in denen die natürliche Person und der oder die Rechtsvorgänger gleichzeitig unbeschränkt steuerpflichtig waren, werden dabei nur einmal angesetzt. Entfällt der Steueranspruch nach Absatz 3 in der jeweils geltenden Fassung oder einer bis zum 30. Juni 2021 geltenden Fassung, gelten der Steuerpflichtige sowie dessen unmittelbarer oder mittelbarer Rechtsnachfolger abweichend von den Sätzen 1 bis 3 als unbeschränkt Steuerpflichtige im Sinne des Absatzes 1.\n(3) Beruht die Beendigung der unbeschränkten Steuerpflicht im Sinne des Absatzes 1 Satz 1 Nummer 1 auf einer nur vorübergehenden Abwesenheit des Steuerpflichtigen und wird der Steuerpflichtige innerhalb von sieben Jahren seit Beendigung der unbeschränkten Steuerpflicht wieder unbeschränkt steuerpflichtig, entfällt der Steueranspruch nach Absatz 1, soweit\n(4) Die festgesetzte Steuer, die auf die nach Absatz 1 realisierten Einkünfte entfällt, kann auf Antrag des Steuerpflichtigen in sieben gleichen Jahresraten entrichtet werden. Dem Antrag ist in der Regel nur gegen Sicherheitsleistung stattzugeben. Die erste Jahresrate ist innerhalb eines Monats nach Bekanntgabe des Steuerbescheids zu entrichten; die übrigen Jahresraten sind jeweils am 31. Juli der Folgejahre fällig. Die Jahresraten sind nicht zu verzinsen. Die noch nicht entrichtete Steuer ist innerhalb eines Monats nach Eintritt der nachfolgenden Ereignisse fällig,\n(5) Der Steuerpflichtige oder sein Gesamtrechtsnachfolger hat dem Finanzamt, das in den in Absatz 1 genannten Zeitpunkten nach § 19 der Abgabenordnung zuständig ist, nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle elektronisch die Verwirklichung eines der Tatbestände des Absatzes 4 Satz 5 oder 7 mitzuteilen. Die Mitteilung ist innerhalb eines Monats nach dem meldepflichtigen Ereignis zu erstatten. Der Steuerpflichtige oder sein Gesamtrechtsnachfolger hat dem nach Satz 1 zuständigen Finanzamt jährlich bis zum 31. Juli nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle elektronisch seine aktuelle Anschrift mitzuteilen und zu bestätigen, dass die Anteile ihm oder im Fall des Absatzes 1 Satz 1 Nummer 2 seinem Rechtsnachfolger weiterhin zuzurechnen sind. Auf Antrag kann die Finanzbehörde zur Vermeidung unbilliger Härten auf eine elektronische Übermittlung verzichten; in diesem Fall ist die Mitteilung nach amtlich vorgeschriebenem Vordruck abzugeben und vom Steuerpflichtigen eigenhändig zu unterschreiben.\n(+++ § 6: Zur Anwendung vgl. § 21 +++)"}