{"id":"7","heading":"Beteiligung an ausländischer Zwischengesellschaft","text":"(1) Beherrscht ein unbeschränkt Steuerpflichtiger eine Körperschaft, Personenvereinigung oder Vermögensmasse im Sinne des Körperschaftsteuergesetzes, die weder Geschäftsleitung noch Sitz im Inland hat und die nicht gemäß § 3 Absatz 1 des Körperschaftsteuergesetzes von der Körperschaftsteuerpflicht ausgenommen ist (ausländische Gesellschaft), sind die Einkünfte, für die diese Gesellschaft Zwischengesellschaft ist, bei dem unbeschränkt Steuerpflichtigen entsprechend seiner unmittelbaren und mittelbaren Beteiligung am Nennkapital steuerpflichtig. Mittelbare Beteiligungen sind für die Steuerpflicht nach Satz 1 unbeachtlich, soweit bei einer die Beteiligung vermittelnden Person hinsichtlich der Beteiligung an dieser ausländischen Gesellschaft eine Hinzurechnungsbesteuerung nach diesem Gesetz oder einer vergleichbaren ausländischen Regelung erfolgt ist und die danach hinzugerechneten Einkünfte dadurch insgesamt keiner niedrigen Besteuerung im Sinne des § 8 Absatz 5 unterliegen. Ist für die Gewinnverteilung der ausländischen Gesellschaft nicht die Beteiligung am Nennkapital maßgebend oder hat die Gesellschaft kein Nennkapital, so ist für die Steuerpflicht der Einkünfte nach Satz 1 der Maßstab für die Gewinnverteilung zugrunde zu legen. Die Sätze 1 bis 3 sind auch auf einen beschränkt Steuerpflichtigen anzuwenden, soweit die Beteiligung an der ausländischen Gesellschaft unmittelbar oder mittelbar einer inländischen Betriebsstätte des Steuerpflichtigen zuzuordnen ist, durch die eine Tätigkeit im Sinne des § 15 Absatz 2 des Einkommensteuergesetzes ausgeübt wird.\n(2) Eine Beherrschung im Sinne des Absatzes 1 liegt vor, wenn dem Steuerpflichtigen allein oder zusammen mit ihm nahestehenden Personen am Ende des Wirtschaftsjahres der ausländischen Gesellschaft, in dem diese die Einkünfte nach Absatz 1 erzielt hat (maßgebendes Wirtschaftsjahr), mehr als die Hälfte der Stimmrechte oder mehr als die Hälfte der Anteile am Nennkapital unmittelbar oder mittelbar zuzurechnen sind oder unmittelbar oder mittelbar ein Anspruch auf mehr als die Hälfte des Gewinns oder des Liquidationserlöses dieser Gesellschaft zusteht.\n(3) Für Zwecke der §§ 7 bis 12 ist eine Person dem Steuerpflichtigen unter den Voraussetzungen des § 1 Absatz 2 nahestehend. Eine Personengesellschaft oder Mitunternehmerschaft ist selbst nahestehende Person, wenn sie die Voraussetzungen des § 1 Absatz 2 erfüllt.\n(4) Unbeschadet des Absatzes 3 gelten Personen als dem Steuerpflichtigen nahestehend, wenn sie mit ihm in Bezug auf die Zwischengesellschaft durch abgestimmtes Verhalten zusammenwirken. Bei den unmittelbaren oder mittelbaren Gesellschaftern einer Personengesellschaft oder Mitunternehmerschaft, die an einer Zwischengesellschaft unmittelbar oder mittelbar beteiligt ist, wird ein Zusammenwirken durch abgestimmtes Verhalten widerlegbar unterstellt.\n(5) Die Absätze 1 bis 4 sind nicht anzuwenden, wenn auf die Einkünfte, für die die ausländische Gesellschaft Zwischengesellschaft ist, die Vorschriften des Investmentsteuergesetzes in der jeweils geltenden Fassung anzuwenden sind. Satz 1 gilt nicht, wenn die den Einkünften zugrunde liegenden Geschäfte zu mehr als einem Drittel mit dem Steuerpflichtigen oder ihm nahestehenden Personen betrieben werden.\n(+++ § 7: Zur Anwendung vgl. § 21 +++)"}