{"id":"8","heading":"Einkünfte von Zwischengesellschaften","text":"(1) Eine ausländische Gesellschaft ist Zwischengesellschaft für Einkünfte, einschließlich Veräußerungsgewinnen, die einer niedrigen Besteuerung im Sinne des Absatzes 5 unterliegen und nicht stammen aus:\n(2) Ungeachtet des Absatzes 1 ist eine ausländische Gesellschaft nicht Zwischengesellschaft für Einkünfte, für die nachgewiesen wird, dass die Gesellschaft in dem Staat, in dem sie ihren Sitz oder ihre Geschäftsleitung hat, insoweit einer wesentlichen wirtschaftlichen Tätigkeit nachgeht. Dies setzt insbesondere den Einsatz der für die Ausübung der Tätigkeit erforderlichen sachlichen und personellen Ausstattung in diesem Staat voraus. Die Tätigkeit muss durch hinreichend qualifiziertes Personal selbständig und eigenverantwortlich ausgeübt werden. Der wesentlichen wirtschaftlichen Tätigkeit der Gesellschaft sind nur Einkünfte der Gesellschaft zuzuordnen, die durch diese Tätigkeit erzielt werden und dies nur insoweit, als der Fremdvergleichsgrundsatz (§ 1) beachtet worden ist. Die Sätze 1 bis 3 gelten nicht, wenn die Gesellschaft ihre wesentliche wirtschaftliche Tätigkeit überwiegend durch Dritte besorgen lässt.\n(3) Absatz 2 gilt nur, wenn die ausländische Gesellschaft ihren Sitz oder ihre Geschäftsleitung in einem Mitgliedstaat der Europäischen Union oder einem Vertragsstaat des EWR-Abkommens hat.\n(4) Die Absätze 2 und 3 gelten nicht, wenn der Staat, in dem die Gesellschaft ihren Sitz oder ihre Geschäftsleitung hat, im Wege des zwischenstaatlichen Informationsaustausches keine Auskünfte erteilt, die zur Durchführung der Besteuerung erforderlich sind.\n(5) Eine niedrige Besteuerung liegt vor, wenn die nach Maßgabe des § 10 Absatz 3 ermittelten Einkünfte, für die die ausländische Gesellschaft Zwischengesellschaft ist, einer Belastung durch Ertragsteuern von weniger als 15 Prozent unterliegen, ohne dass dies auf einem Ausgleich mit Einkünften aus anderen Quellen beruht. In die Belastungsberechnung sind Ansprüche einzubeziehen, die der Staat oder das Gebiet der ausländischen Gesellschaft im Fall einer Gewinnausschüttung der ausländischen Gesellschaft dem Steuerpflichtigen oder einer anderen Gesellschaft, an der der Steuerpflichtige unmittelbar oder mittelbar beteiligt ist, gewährt. Einkünfte unterliegen im Sinne des Satzes 1 auch dann einer Belastung durch Ertragsteuern von weniger als 15 Prozent, wenn Ertragsteuern von mindestens 15 Prozent zwar rechtlich geschuldet, jedoch nicht tatsächlich erhoben werden.\n(+++ § 8: Zur Anwendung vgl. § 21 +++)"}