{"id":"2","heading":"Mindestentgelt","text":"(1) Das Mindestentgelt beträgt\n(2) Pflegekräfte mit einer mindestens einjährigen Ausbildung im Sinne des Absatz 1 Satz 2 sind diejenigen Arbeitnehmerinnen und Arbeitnehmer, die eine Ausbildung zu einem Assistenz- und Helferberuf oder eine vergleichbare Ausbildung in der Pflege abgeschlossen haben, wobei die Ausbildungsdauer mindestens den Vorgaben der Nummer 2 der Eckpunkte für die in Länderzuständigkeit liegenden Ausbildungen zu Assistenz- und Helferberufen in der Pflege (BAnz AT 17.02.2016 B3) entspricht. Die Ausbildung kann im Ausland abgeschlossen worden sein. Eine entsprechende Tätigkeit liegt vor, wenn die Arbeitnehmerin oder der Arbeitnehmer jedenfalls auch Tätigkeiten nach Nummer 1 Buchstabe g der in Satz 1 genannten Eckpunkte auf Anweisung des Arbeitgebers durchführt.\n(3) Pflegefachkräfte im Sinne des Absatz 1 Satz 3 sind Arbeitnehmerinnen und Arbeitnehmer, die über eine Qualifikation verfügen, die sie zur Ausübung von Tätigkeiten gemäß § 4 des Pflegeberufegesetzes berechtigt.\n(4) Das Mindestentgelt nach Absatz 1 wird auch für Wegezeiten zwischen mehreren aufzusuchenden Patientinnen oder Patienten sowie gegebenenfalls zwischen diesen und den Geschäftsräumen des Pflegebetriebs gezahlt.\n(5) Für Zeiten des Bereitschaftsdienstes wird ein Mindestentgelt gemäß den nachstehenden Grundsätzen gezahlt. Die monatlich gezahlte Bruttovergütung geteilt durch die geleisteten Arbeitsstunden einschließlich der Bereitschaftsstunden muss stets mindestens die jeweilige Höhe des allgemeinen gesetzlichen Mindestlohns nach § 1 Absatz 2 Satz 1 des Mindestlohngesetzes in Verbindung mit der auf der Grundlage des § 11 Absatz 1 Satz 2 des Mindestlohngesetzes jeweils erlassenen Verordnung erreichen. Bereitschaftsdienste leisten Arbeitnehmerinnen und Arbeitnehmer, die sich auf Anordnung des Arbeitgebers außerhalb ihrer regelmäßigen Arbeitszeit an einer vom Arbeitgeber bestimmten Stelle aufhalten, um im Bedarfsfall die Arbeit aufzunehmen, wenn zu erwarten ist, dass zwar Arbeit anfällt, erfahrungsgemäß aber die Zeit ohne Arbeitsleistung mindestens 75 Prozent beträgt. Sie sind im Dienstplan zu hinterlegen. Zum Zwecke der Entgeltberechnung kann die Zeit des Bereitschaftsdienstes einschließlich der geleisteten Arbeit auf der Grundlage einer kollektivrechtlichen oder einer schriftlichen einzelvertraglichen Regelung zu mindestens 40 Prozent als Arbeitszeit bewertet werden. Zeiten des Bereitschaftsdienstes, deren Umfang über 64 Stunden im Kalendermonat hinausgeht, werden mit dem Mindestentgelt nach Absatz 1 vergütet. Dies gilt auch, wenn die Arbeitsleistung innerhalb eines Bereitschaftsdienstes mehr als 25 Prozent umfasst.\n(6) Von dieser Verordnung werden Zeiten der Rufbereitschaft nicht erfasst. Rufbereitschaft im Sinne des Satzes 1 leisten Arbeitnehmerinnen und Arbeitnehmer, die sich auf Anordnung des Arbeitgebers außerhalb der regelmäßigen Arbeitszeit an einer dem Arbeitgeber anzuzeigenden Stelle aufhalten, um auf Abruf die Arbeit aufzunehmen. Das Vorliegen von Rufbereitschaft in diesem Sinne wird nicht dadurch ausgeschlossen, dass Arbeitnehmerinnen und Arbeitnehmer vom Arbeitgeber mit einem Mobiltelefon oder einem vergleichbaren technischen Hilfsmittel ausgestattet sind. Im Falle einer Arbeitsaufnahme wird die geleistete Arbeitszeit einschließlich der hierfür erforderlichen Wegezeiten mindestens in Höhe des Mindestentgelts nach Absatz 1 vergütet.\n(7) Die Vorschriften des Arbeitszeitgesetzes bleiben unberührt."}