{"id":"3","heading":"Fälligkeit","text":"(1) Das Mindestentgelt nach § 2 Absatz 1 wird für die vertraglich vereinbarte Arbeitszeit spätestens am letzten Bankarbeitstag des Kalendermonats fällig, in dem die Arbeitsleistung zu erbringen war. Im Übrigen wird das Mindestentgelt spätestens am letzten Bankarbeitstag des jeweiligen Folgekalendermonats fällig.\n(2) Über die vertraglich vereinbarte Arbeitszeit hinausgehende Arbeitsstunden können abweichend von Absatz 1 auf der Grundlage schriftlicher einzelvertraglicher oder kollektivrechtlicher Vereinbarungen bis zu einer Gesamthöhe von 225 Arbeitsstunden in ein Arbeitszeitkonto eingestellt werden. Im Falle einer Überschreitung der in Satz 1 genannten Obergrenze gilt für die Fälligkeit des Anspruchs auf Vergütung dieser Arbeitsstunden die jeweilige Regelung nach Absatz 1. Der Ausgleich dieser Arbeitsstunden kann durch Auszahlung des darauf entfallenden Mindestentgelts oder durch bezahlte Freizeitgewährung erfolgen.\n(3) Die Obergrenze von 225 Arbeitsstunden nach Absatz 2 Satz 1 gilt nicht, wenn der Ausgleich der über die vertraglich vereinbarte Arbeitszeit hinausgehenden Arbeitsstunden zum Ende eines Ausgleichszeitraums mit einer Länge von höchstens 16 Monaten in einer Arbeitszeitkontenvereinbarung vereinbart ist. Der Anspruch auf die Vergütung von Arbeitsstunden, die in ein Arbeitszeitkonto eingestellt wurden und nicht innerhalb des Ausgleichszeitraums nach Satz 1 ausgeglichen wurden, wird mit Ablauf des für diese Arbeitsstunden geltenden Ausgleichszeitraums fällig.\n(4) Vereinbarungen über Wertguthaben auf der Grundlage des Altersteilzeitgesetzes, der §§ 7b und 7e des Vierten Buches Sozialgesetzbuch oder einer im Hinblick auf den Schutz der Arbeitnehmerinnen und Arbeitnehmer vergleichbaren ausländischen Regelung bleiben unberührt.\n(5) Im Falle der Beendigung des Arbeitsverhältnisses hat der Arbeitgeber die zum Zeitpunkt der Beendigung nicht ausgeglichenen Arbeitsstunden spätestens in dem auf die Beendigung des Arbeitsverhältnisses folgenden Kalendermonat abzugelten.\n(6) Die Vorschriften des Arbeitszeitgesetzes bleiben unberührt."}