{"id":"20","heading":"Sicherheitsleistung, Versicherung","text":"(1) Der Gewerbetreibende darf für das Versicherungsunternehmen bestimmte Zahlungen, die der Versicherungsnehmer im Zusammenhang mit der Vermittlung oder dem Abschluss eines Versicherungsvertrags an ihn leistet, nur annehmen, wenn der Gewerbetreibende zuvor eine Sicherheit geleistet oder eine geeignete Versicherung abgeschlossen hat, die den Versicherungsnehmer dagegen schützt, dass der Gewerbetreibende die Zahlung nicht an das Versicherungsunternehmen weiterleiten kann. Dies gilt nicht, soweit der Gewerbetreibende seitens des Versicherungsunternehmens zur Entgegennahme von Zahlungen des Versicherungsnehmers bevollmächtigt ist.\n(2) Wenn der Gewerbetreibende Leistungen des Versicherungsunternehmens annimmt, die dieses auf Grund eines Versicherungsvertrags an den Versicherungsnehmer zu erbringen hat, gilt Absatz 1 Satz 1 entsprechend. Diese Verpflichtung besteht nicht, soweit der Gewerbetreibende seitens des Versicherungsnehmers zur Entgegennahme von Leistungen des Versicherungsunternehmens nach § 64 des Versicherungsvertragsgesetzes bevollmächtigt ist.\n(3) Die Sicherheit nach Absatz 1 Satz 1, auch in Verbindung mit Absatz 2 Satz 1, kann durch die Stellung einer Bürgschaft oder einer anderen vergleichbaren Verpflichtung geleistet werden. Als Bürge können nur Körperschaften des öffentlichen Rechts mit Sitz im Inland, Kreditinstitute, die im Inland zum Geschäftsbetrieb befugt sind, sowie Versicherungsunternehmen bestellt werden, die zum Betrieb der Kautionsversicherung im Inland befugt sind. Die Bürgschaft darf nicht vor dem Zeitpunkt ablaufen, der sich aus Absatz 6 ergibt.\n(4) Versicherungen sind im Sinne des Absatzes 1 Satz 1 geeignet, wenn\n(5) Sicherheiten und Versicherungen können nebeneinander geleistet und abgeschlossen werden. Sie können für jedes einzelne Vermittlungsgeschäft oder für mehrere gemeinsam geleistet oder abgeschlossen werden. Insgesamt hat die Mindestsicherungssumme 4 Prozent der jährlichen vom Gewerbetreibenden entgegengenommenen Prämieneinnahmen zu entsprechen, mindestens jedoch 19 200 Euro. Für die Anpassung der Mindestsicherungssumme ist der technische Regulierungsstandard nach Artikel 10 Absatz 7 der Richtlinie (EU) 2016/97 anzuwenden.\n(6) Der Gewerbetreibende hat die Sicherheiten und Versicherungen aufrechtzuerhalten, bis er die Vermögenswerte an das Versicherungsunternehmen weitergeleitet hat.\n(7) Hat im Zeitpunkt einer Zahlungsannahme der Gewerbetreibende seine Hauptniederlassung in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, so genügt der Gewerbetreibende seiner Verpflichtung nach Absatz 1 auch dann, wenn der nach Artikel 10 Absatz 6 der Richtlinie (EU) 2016/97 notwendige Schutz des Versicherungsnehmers durch die Vorschriften des anderen Staates sichergestellt ist.\n(+++ § 20: zur Nichtgeltung vgl. § 25 +++)"}