{"id":"4","heading":"Prüfung, Verfahren","text":"(1) Die Sachkundeprüfung besteht aus einem schriftlichen und einem praktischen Teil. Die Teilnahme am praktischen Teil der Prüfung setzt das Bestehen des schriftlichen Teils voraus.\n(2) Der schriftliche Teil der Prüfung umfasst die in § 2 Absatz 1 Nummer 1 aufgeführten Sachgebiete. Sie sind anhand praxisbezogener Aufgaben und in einem ausgewogenen Verhältnis zueinander zu prüfen. Der schriftliche Teil der Prüfung kann mit Hilfe unterschiedlicher Medien durchgeführt werden.\n(3) Die Auswahl der Prüfungsaufgaben für den schriftlichen Teil der Prüfung trifft ein nach Maßgabe des § 32 Absatz 2 der Gewerbeordnung eingerichteter bundesweit einheitlich tätiger Aufgabenauswahlausschuss. Der Aufgabenauswahlausschuss ist mit acht Mitgliedern und acht stellvertretenden Mitgliedern zu besetzen. Die Berufung der Mitglieder und der Stellvertreter erfolgt nach Anhörung von Vertretern der Versicherungsunternehmen, der Versicherungsmakler, der Versicherungsberater, der Versicherungsvertreter und der Außendienstführungskräfte. Es werden berufen:\n(4) Im praktischen Teil der Prüfung wird jeweils ein Prüfling geprüft. Dieser Prüfungsteil umfasst die Kundenberatung nach § 2 Absatz 1 Nummer 2 und wird als Simulation eines Kundenberatungsgesprächs durchgeführt. Der Prüfling hat nachzuweisen, dass er über die Fähigkeiten verfügt, kundengerechte Lösungen zu entwickeln und anzubieten. Dabei kann der Prüfling wählen zwischen den Sachgebieten\n(5) Der praktische Teil der Prüfung entfällt, wenn der Prüfling\n(6) Die Prüfung ist nicht öffentlich. Es können jedoch folgende Personen anwesend sein:\n(7) Die Leistung des Prüflings ist von dem Prüfungsausschuss mit „bestanden“ oder „nicht bestanden“ zu bewerten. Die Prüfung ist bestanden, wenn sowohl der schriftliche als auch der praktische Teil der Prüfung jeweils mit „bestanden“ bewertet worden sind. Der schriftliche Teil der Prüfung ist bestanden, wenn der Prüfling\n(8) Die Industrie- und Handelskammer stellt unverzüglich eine Bescheinigung nach Anlage 2 aus, wenn der Prüfling die Prüfung bestanden hat. Wurde die Prüfung nicht erfolgreich bestanden, erhält der Prüfling darüber einen Bescheid, in dem er auf die Möglichkeit einer Wiederholung der Prüfung hinzuweisen ist.\n(9) Die Einzelheiten des Prüfungsverfahrens regeln die Industrie- und Handelskammern nach Maßgabe des § 32 Absatz 1 Satz 2 der Gewerbeordnung durch Satzung."}