{"id":"35","heading":"Voraussetzungen für die Wahl des Unternehmenswahlvorstands","text":"(1) Die Einladung zu einer Versammlung zur Wahl eines Unternehmenswahlvorstands ist in gleicher Weise wie das Wahlausschreiben (§ 3 Abs. 4) in jedem Betrieb des Unternehmens spätestens vier Wochen vor dem Tag der Versammlung bekanntzumachen. Die Einladung muß das Datum ihrer Bekanntmachung sowie die Namen der einladenden leitenden Angestellten und ihre Anschrift (Betriebsadresse) enthalten.\n(2) Ein Unternehmenswahlvorstand kann nicht gewählt werden, wenn in der Mehrzahl der Betriebe des Unternehmens jeweils die Mehrheit der leitenden Angestellten für die Wahl von Sprecherausschüssen gestimmt hat (§ 7 Abs. 2 Satz 4 des Gesetzes, §§ 26 bis 33) und dies einem der leitenden Angestellten, die zur Wahl des Unternehmenswahlvorstands eingeladen haben, spätestens eine Woche vor dem Tag der Versammlung von den Betriebswahlvorständen unter Beifügung eines Abdrucks der Abstimmungsniederschrift (§ 32 Abs. 1) mitgeteilt wird. Sind die Mitteilungen nach Satz 1 rechtzeitig erfolgt, haben die einladenden leitenden Angestellten unverzüglich in gleicher Weise wie das Wahlausschreiben (§ 3 Abs. 4) in jedem Betrieb des Unternehmens bekanntzumachen, daß die Versammlung zur Wahl des Unternehmenswahlvorstands nicht stattfindet.\n(3) Sind die Mitteilungen nach Absatz 2 Satz 1 nicht rechtzeitig erfolgt, kann die Wahl von Sprecherausschüssen nicht mehr durchgeführt werden. Dies haben die leitenden Angestellten, die zur Wahl des Unternehmenswahlvorstands eingeladen haben, unverzüglich in gleicher Weise wie das Wahlausschreiben (§ 3 Abs. 4) in jedem Betrieb des Unternehmens bekanntzumachen. Satz 1 gilt nicht, wenn kein Unternehmenswahlvorstand gewählt wird oder die Mehrheit der leitenden Angestellten des Unternehmens nicht für die Wahl eines Unternehmenssprecherausschusses stimmt (§ 20 Abs. 1 des Gesetzes, § 36); für die Bekanntmachung gilt Satz 2 oder, falls ein Unternehmenswahlvorstand gewählt worden ist, § 32 Abs. 2 Satz 1 und § 34 Nr. 2 entsprechend."}