{"id":"5","heading":"Vorschlagslisten","text":"(1) Sind mehrere Mitglieder des Sprecherausschusses zu wählen, erfolgt die Wahl auf Grund von Vorschlagslisten. Die Vorschlagslisten sind von den leitenden Angestellten vor Ablauf von zwei Wochen seit Erlaß des Wahlausschreibens beim Wahlvorstand einzureichen.\n(2) Jede Vorschlagsliste soll mindestens doppelt so viele Bewerber aufweisen, wie Mitglieder des Sprecherausschusses zu wählen sind.\n(3) In jeder Vorschlagsliste sind die einzelnen Bewerber in erkennbarer Reihenfolge unter fortlaufender Nummer und unter Angabe von Familienname, Vorname und Geburtsdatum aufzuführen. Die schriftliche Zustimmung der Bewerber zur Aufnahme in die Liste ist beizufügen.\n(4) Wenn kein anderer Unterzeichner der Vorschlagsliste ausdrücklich als Listenvertreter bezeichnet ist, wird der an erster Stelle benannte Unterzeichner als Listenvertreter angesehen. Der Listenvertreter ist berechtigt und verpflichtet, dem Wahlvorstand die zur Beseitigung von Beanstandungen erforderlichen Erklärungen abzugeben sowie Erklärungen und Entscheidungen des Wahlvorstands entgegenzunehmen.\n(5) Die Unterschrift eines leitenden Angestellten zählt nur auf einer Vorschlagsliste. Hat ein leitender Angestellter mehrere Vorschlagslisten unterzeichnet, hat er auf Aufforderung des Wahlvorstands binnen einer ihm gesetzten angemessenen Frist, spätestens jedoch vor Ablauf von drei Arbeitstagen, zu erklären, welche Unterschrift er aufrechterhält. Unterbleibt die fristgerechte Erklärung, wird sein Name auf der zuerst eingereichten Vorschlagsliste gezählt und auf den übrigen Listen gestrichen; sind mehrere Vorschlagslisten, die von demselben leitenden Angestellten unterschrieben sind, gleichzeitig eingereicht worden, entscheidet das Los darüber, auf welcher Vorschlagsliste die Unterschrift gilt.\n(6) Eine Verbindung von Vorschlagslisten ist unzulässig.\n(7) Ein Bewerber kann nur auf einer Vorschlagsliste vorgeschlagen werden. Ist sein Name mit seiner schriftlichen Zustimmung auf mehreren Vorschlagslisten aufgeführt, hat er auf Aufforderung des Wahlvorstands vor Ablauf von drei Arbeitstagen zu erklären, welche Bewerbung er aufrechterhält. Unterbleibt die fristgerechte Erklärung, ist der Bewerber auf sämtlichen Listen zu streichen."}