{"id":"20","heading":"Übergangsregelung aus Anlass des Inkrafttretens des Zuwanderungsgesetzes","text":"(1) Bis zum 31. Dezember 2004 gespeicherte Angaben zum aufenthaltsrechtlichen Status im Sinne des § 2 Abs. 2 Nr. 3 in Verbindung mit § 3 Absatz 1 Nummer 6 oder Absatz 4 Nummer 6 des AZR-Gesetzes bleiben auch nach Inkrafttreten des Zuwanderungsgesetzes gespeichert. Nach dem Aufenthaltsgesetz oder dem Freizügigkeitsgesetz/EU zulässige neue Maßnahmen und Entscheidungen sind erst zu speichern, wenn sie im Einzelfall getroffen werden.\n(2) Ausländerbehörden können bis zum 31. Dezember 2005 Angaben zum aufenthaltsrechtlichen Status unter bisher verwendeten Kennungen übermitteln, solange und soweit die informationstechnischen Voraussetzungen für eine Übermittlung entsprechend dem ab dem 1. Januar 2005 geltenden Recht noch nicht geschaffen sind. Die Zuordnung bisher verwendeter Kennungen zu den ab dem 1. Januar 2005 neu eingeführten Speichersachverhalten bestimmt die Registerbehörde im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat.\n(3) Angaben zur Rechtsgrundlage des Aufenthaltstitels und dem Ende seiner Gültigkeitsdauer, zum Zweck des Aufenthalts sowie zu den durch das Aufenthaltsgesetz und das Freizügigkeitsgesetz/EU neu eingeführten Maßnahmen und Entscheidungen werden übermittelt, sobald hierfür die informationstechnischen Voraussetzungen geschaffen worden sind, spätestens jedoch ab dem 1. Januar 2006. Soweit bis dahin diese Daten nicht übermittelt worden sind, ist die zuständige Stelle verpflichtet, ihre Übermittlung unverzüglich nachzuholen.\n(4) Daten, die aufgrund der bis zum 31. Dezember 2004 geltenden Fassung dieser Verordnung noch gespeichert wurden, aber in der nunmehr geltenden Fassung nicht mehr enthalten sind, übermittelt die Registerbehörde entsprechend der bis zum 31. Dezember 2004 geltenden Fassung dieser Verordnung.\n(5) An Träger der Sozialhilfe, Träger der Grundsicherung für Arbeitsuchende und zur Durchführung des Asylbewerberleistungsgesetzes zuständige Stellen übermittelt die Registerbehörde auf Ersuchen auch alle bis zum 31. Dezember 2004 gespeicherten Daten zum aufenthaltsrechtlichen Status und zu den für oder gegen den Ausländer getroffenen aufenthaltsrechtlichen Entscheidungen.\n(6) Die Löschungsfrist nach § 18 Abs. 3 Nr. 2 gilt auch für gespeicherte Daten zur Ausstellung eines Passersatzes nach § 14 der Verordnung zur Durchführung des Ausländergesetzes."}