{"id":"4","heading":"Allgemeine Regelungen","text":"(1) Die öffentlichen Stellen, die nach dem AZR-Gesetz verpflichtet oder berechtigt sind, an die Registerbehörde Daten zu übermitteln, die im Register zu speichern sind, ergeben sich aus Spalte C der Abschnitte I und II der Anlage zu dieser Verordnung.\n(2) Maßgeblich für die Datenübermittlung ist der Zeitpunkt, in dem einer der Anlässe nach § 2 oder § 28 des AZR-Gesetzes oder eine Entscheidung zu einem der Anlässe nach § 3 Absatz 1 Nummer 7 oder Absatz 4 Nummer 7 oder § 29 Absatz 1 Nummer 6 des AZR-Gesetzes vorliegt. Einzelheiten zum Zeitpunkt ergeben sich aus Spalte B der Abschnitte I bis III der Anlage zu dieser Verordnung. Die zur Datenübermittlung verpflichteten Stellen haben die Daten unverzüglich zu übermitteln. Bei mehreren Anlässen oder Entscheidungen können die Daten in einer Übermittlung zusammengefaßt werden, wenn dadurch keine wesentliche Verzögerung eintritt.\n(3) Die Datenübermittlung an die Registerbehörde darf im Wege der Direkteingabe erfolgen. Sofern eine Zulassung der übermittelnden Stelle nach § 22 nicht möglich ist, darf die Übermittlung auch elektronisch oder schriftlich erfolgen. Die Übermittlung muss nach dem Stand der Technik abgesichert werden. Die Einhaltung des Stands der Technik wird vermutet, wenn die Übermittlung den in den Technischen Richtlinien (TR) des Bundesamtes für Sicherheit in der Informationstechnik niedergelegten Anforderungen entspricht.\n(4) Die Registerbehörde legt das Verfahren und die zu treffenden Sicherungsmaßnahmen im Benehmen mit den beteiligten Stellen fest. Sie hat durch technische und organisatorische Maßnahmen sicherzustellen, daß nur die Daten gespeichert werden, zu deren Übermittlung die jeweilige Stelle verpflichtet oder berechtigt ist.\n(5) Die Stellen, die zur Datenübermittlung im Wege der Direkteingabe berechtigt sind, haben die zur Datensicherung erforderlichen technischen und organisatorischen Maßnahmen zu treffen, um die unbefugte Eingabe von Daten zu verhindern. Die Registerbehörde führt ein Verzeichnis der berechtigten Stellen und der getroffenen Maßnahmen.\n(6) Erfolgt die Datenübermittlung elektronisch oder schriftlich, hat die Registerbehörde die Unterlagen bis zur Speicherung der Daten im Register durch geeignete Maßnahmen gegen unberechtigten Zugriff zu sichern. Nach der Speicherung der Daten sind die Unterlagen zu vernichten.\n(7) Für die Datenübermittlung durch die Ausländerbehörden an die Registerbehörde wird das Übermittlungsprotokoll OSCI-Transport in der im Bundesanzeiger bekannt gemachten gültigen Fassung verwendet. Für die Datenübermittlung durch Ausländerbehörden und andere öffentliche Stellen an die Registerbehörde wird das Datenaustauschformat „XAusländer“ in der im Bundesanzeiger bekannt gemachten gültigen Fassung verwendet. Die Bekanntmachung erfolgt für das Datenaustauschformat „XAusländer“ durch das Bundesministerium des Innern, für Bau und Heimat und für das Übermittlungsprotokoll OSCI-Transport durch die Koordinierungsstelle für IT-Standards (KoSIT). Ein vom OSCI-Transport abweichendes Übermittlungsprotokoll kann eingesetzt werden, soweit dies hinsichtlich der Datensicherheit und des Datenschutzes ein entsprechendes Niveau aufweist. Die Gleichwertigkeit ist durch die verantwortliche Stelle zu dokumentieren. Die Möglichkeiten zur sicheren Verschlüsselung und Signatur sind bei der Übertragung zu nutzen."}