{"id":"7","heading":"Übermittlungssperren","text":"(1) Jeder Ausländer, dessen Daten im allgemeinen Datenbestand des Registers gespeichert sind, kann eine Übermittlungssperre nach § 4 des AZR-Gesetzes beantragen. Der Antrag ist schriftlich oder zur Niederschrift unter Angabe der Gründe bei der Registerbehörde oder der aktenführenden Ausländerbehörde zu stellen. Befindet sich die betroffene Person in einem Asylverfahren, kann sie den Antrag auch bei der für das Asylverfahren zuständigen Organisationseinheit im Bundesamt für Migration und Flüchtlinge stellen. Die Stelle, bei der der Antrag gestellt ist, entscheidet über den Antrag.\n(2) Schutzwürdige Interessen, die nach § 4 des AZR-Gesetzes auf Antrag glaubhaft gemacht werden können, oder Tatsachen, die die Speicherung einer Übermittlungssperre von Amts wegen rechtfertigen, bestehen insbesondere, wenn\n(3) Erfährt eine Ausländerbehörde, daß zu einem Ausländer im Melderegister eine Auskunftssperre eingetragen ist, setzt sie die aktenführende Ausländerbehörde davon unverzüglich in Kenntnis. Diese übermittelt an die Registerbehörde eine Übermittlungssperre.\n(4) Die Registerbehörde hat bei überwiegendem öffentlichen Interesse von Amts wegen, insbesondere aus Gründen des Zeugenschutzes, eine auch gegenüber öffentlichen Stellen wirkende Übermittlungssperre zu speichern.\n(5) Wird eine Übermittlungssperre von Amts wegen im Register gespeichert, hat die Stelle, die über die Speicherung entschieden hat, der betroffenen Person davon zu unterrichten.\n(6) Unterbleibt die Datenübermittlung an nichtöffentliche Stellen, Behörden anderer Staaten oder zwischenstaatliche Stellen aufgrund einer Übermittlungssperre, teilt die Registerbehörde der ersuchenden Stelle mit, daß eine Auskunft nicht möglich ist.\n(7) Die Registerbehörde hat eine Übermittlungssperre auf Antrag der betroffenen Person zu löschen, es sei denn, die Übermittlungssperre ist von Amts wegen im Interesse einer anderen Person oder wegen überwiegender öffentlicher Interessen gespeichert worden. Der Antrag ist schriftlich bei der Registerbehörde zu stellen. Er bedarf keiner Begründung. Der Antragsteller hat der Registerbehörde seine Identität nachzuweisen.\n(8) Die Registerbehörde löscht eine Übermittlungssperre von Amts wegen, wenn die Voraussetzungen nicht mehr vorliegen. Vor der Löschung hat die Stelle, die über die Speicherung der Übermittlungssperre entschieden hat, nach Anhörung der betroffenen Person Stellung zu nehmen. Hat die für das Asylverfahren zuständige Organisationseinheit im Bundesamt für Migration und Flüchtlinge über die Übermittlungssperre entschieden und ist das Asylverfahren abgeschlossen, geht diese Verpflichtung auf die aktenführende Ausländerbehörde über. Die Registerbehörde unterrichtet die betroffene Person und die beteiligten Stellen über die Löschung.\n(9) Unterlagen zu einer Übermittlungssperre sind ein Jahr nach Löschung der Übermittlungssperre zu vernichten. Wird ein Antrag auf Übermittlungssperre abgelehnt, sind die Unterlagen ein Jahr nach der Entscheidung zu vernichten."}