{"id":"8","heading":"Übermittlungsersuchen","text":"(1) Jede öffentliche Stelle, die um Übermittlung von Daten aus dem Register ersucht, hat vor dem Übermittlungsersuchen zu prüfen, ob die Kenntnis der im Register gespeicherten Daten zur Erfüllung ihrer Aufgaben erforderlich ist.\n(2) Das Übermittlungsersuchen kann auf maschinell verwertbaren Datenträgern, im Rahmen des Abrufs im automatisierten Verfahren, auf dafür vorgesehenen Vordrucken, in sonstiger Weise schriftlich oder fernmündlich erfolgen. Die ersuchende Stelle darf maschinell verwertbare Datenträger für das Übermittlungsersuchen nur nutzen, wenn diese bei der Registerbehörde angemeldet sind. Ein fernmündliches Übermittlungsersuchen ist nur für öffentliche Stellen und nur dann zulässig, wenn die mit einem schriftlichen Übermittlungsersuchen verbundene zeitliche Verzögerung aus dringenden dienstlichen Gründen nicht zu vertreten ist.\n(3) Die nach § 10 Absatz 1 Satz 2 des AZR-Gesetzes erforderliche Angabe zum Verarbeitungszweck besteht aus der Aufgabenbezeichnung und, soweit vorhanden, dem Geschäftszeichen des Verfahrens, zu dem die Daten übermittelt werden sollen. Die in § 20 Absatz 1 des AZR-Gesetzes bezeichneten Stellen geben statt des Geschäftszeichens des Verfahrens ein besonderes Geschäftszeichen für das Übermittlungsersuchen an, das eine Zuordnung zum Verfahren ermöglicht; dieses Geschäftszeichen und das Geschäftszeichen des Verfahrens sind in den nach § 20 Absatz 2 des AZR-Gesetzes vorgesehenen Aufzeichnungen anzugeben. Folgende Aufgabenbezeichnungen sind zu verwenden:\n(4) (weggefallen)\n(5) Für die Angabe des Verarbeitungszwecks nach § 11 Absatz 1 Satz 3, Absatz 2 Satz 5 des AZR-Gesetzes gilt Absatz 3 entsprechend. Die Mitteilung hat schriftlich zu erfolgen.\n(6) Ähnliche Personen nach § 10 Absatz 3, § 21 Absatz 3 und § 31 Absatz 1 des AZR-Gesetzes sind solche Personen, deren Grundpersonalien, Lichtbilder, Fingerabdruckdaten, abweichende Namenschreibweisen, andere Namen, frühere Namen, Aliaspersonalien oder Angaben zum Ausweispapier oder Aufenthaltstitel mit den im Übermittlungsersuchen angegebenen Grundpersonalien, Lichtbildern, Fingerabdruckdaten oder Angaben zum Ausweispapier oder Aufenthaltstitel übereinstimmen oder nur geringfügig davon abweichen."}