{"id":"1","heading":"Antrag auf Zulassung zur Prüfung","text":"(1) Der Antrag auf Zulassung zur Prüfung ist an die \"Prüfungsstelle für das Wirtschaftsprüfungsexamen bei der Wirtschaftsprüferkammer\" (Prüfungsstelle) zu richten. Dem Antrag auf Zulassung zur Prüfung sind beizufügen\n(2) Aus der Bescheinigung nach Absatz 1 Satz 2 Nummer 5 müssen Art und Umfang der Prüfungstätigkeit, insbesondere die Teilnahme an Abschlussprüfungen und die Mitwirkung bei der Abfassung der Prüfberichte, hervorgehen. Die Prüfungsstelle kann die Vorlage von wenigstens zwei Prüfungsberichten verlangen. Werden Prüfungsberichte verlangt, hat die zu prüfende Person zu erklären, dass sie diese selbstständig oder im Wesentlichen selbstständig angefertigt hat und Zustimmungserklärungen der Auftraggebenden und der Auftragnehmenden zur Vorlage der Berichte beizufügen; die zu prüfende Person kann die Kennzeichnung des geprüften Gegenstandes in den Berichten beseitigen. Sind die Auftraggebenden nicht die Unternehmen, auf die sich die Prüfungsberichte beziehen, so sind außerdem deren Zustimmungserklärungen beizufügen. Bei Prüfungsberichten genossenschaftlicher Prüfungsverbände sind Zustimmungserklärungen des Prüfungsverbandes und des geprüften Unternehmens beizufügen. Werden Prüfungsberichte ohne Kennzeichnung des geprüften Gegenstandes vorgelegt, so genügt es, wenn die Auftragnehmenden erklären, dass ihnen gegenüber die Zustimmung der Auftraggebenden erteilt worden ist. Die Bescheinigung hat die ausstellende Stelle genau zu bezeichnen; sie ist von dieser auszustellen. Bescheinigungen oder eidesstattliche Versicherungen von zu prüfenden Personen, die nicht in eigener Praxis tätig sind, reichen nicht aus. Gleiches gilt für den Nachweis der Tätigkeit nach § 9 Abs. 1 der Wirtschaftsprüferordnung.\n(3) Wurde bereits einmal ein Antrag auf Zulassung gestellt, bei dem die Aufbewahrungsfristen nach § 1a Absatz 2 noch nicht abgelaufen sind, müssen die Unterlagen nach Absatz 1 Satz 2 Nummer 2, 4 und 5 nicht erneut eingereicht werden.\n(4) Die Erklärung nach Absatz 1 Satz 2 Nummer 8 kann auch nach der Zulassung zur Prüfung abgegeben werden, solange die Anmeldung zu einem Modul, um das die Prüfung verkürzt werden soll, nicht nach § 22 Absatz 1 Satz 1 oder Absatz 2 Satz 1 ausgeschlossen ist."}