{"id":"2","heading":"Prüfungskommission, Prüfungstermine","text":"(1) Der Prüfungskommission gehören als Mitglieder an ein Vertreter oder eine Vertreterin der für die Wirtschaft zuständigen oder einer anderen obersten Landesbehörde (oberste Landesbehörde) als vorsitzendes Mitglied, ein Hochschullehrer oder eine Hochschullehrerin der Betriebswirtschaftslehre, ein Mitglied mit der Befähigung zum Richteramt, ein Vertreter oder eine Vertreterin der Finanzverwaltung, ein Vertreter oder eine Vertreterin der Wirtschaft und zwei Wirtschaftsprüfer oder Wirtschaftsprüferinnen. An der verkürzten Prüfung (§ 6), bei der die Prüfung im Steuerrecht entfällt, nimmt die die Finanzverwaltung vertretende Person, an der verkürzten Prüfung, bei der die Prüfung in Angewandter Betriebswirtschaftslehre und Volkswirtschaftslehre entfällt, nimmt der Hochschullehrer oder die Hochschullehrerin der Betriebswirtschaftslehre und an der verkürzten Prüfung, bei der die Prüfung im Wirtschaftsrecht entfällt, nimmt ein zusätzliches Mitglied mit der Befähigung zum Richteramt nicht teil; ein Mitglied der Kommission muss die Befähigung zum Richteramt haben.\n(2) Die an der Durchführung der mündlichen Prüfung nach § 15 mitwirkenden Mitglieder der Prüfungskommission sind ein vorsitzendes Mitglied und ein Wirtschaftsprüfer oder eine Wirtschaftsprüferin sowie zusätzlich\n(3) Die Kommission entscheidet mit Stimmenmehrheit. Bei Stimmengleichheit entscheidet die Stimme der vorsitzenden Person.\n(4) Die Mitglieder der Prüfungskommission haben über die ihnen bei ihrer Tätigkeit bekannt gewordenen Tatsachen Verschwiegenheit zu bewahren. Mitglieder, die keine Amtsträger sind, sind bei ihrer erstmaligen Berufung zur gewissenhaften Erfüllung ihrer Obliegenheiten zu verpflichten.\n(5) Die Mitglieder der Prüfungskommission sind in ihrer Prüfungstätigkeit unabhängig.\n(6) Die Prüfungsstelle führt den Geschäftsbetrieb der Prüfungskommission, bestimmt die Themen für den Vortrag in der mündlichen Prüfung auf Vorschlag eines Mitglieds der Prüfungskommission, entscheidet, welches Mitglied der Prüfungskommission in welcher Prüfung tätig werden soll und trifft alle Entscheidungen, soweit nicht die Aufgaben-, die Prüfungs- oder die Widerspruchskommission zuständig sind. Sie kann zur Bewertung der Aufsichtsarbeiten auch Mitglieder der Prüfungskommission bestimmen, die nicht an der mündlichen Prüfung teilnehmen.\n(7) Die Prüfungskommission kann außerhalb der mündlichen Prüfung Entscheidungen auch im schriftlichen Verfahren treffen.\n(8) Es sollen mindestens zwei bundesweite Prüfungstermine im Kalenderjahr angeboten werden."}