{"id":"29","heading":"Schriftliche Prüfung","text":"(1) Die schriftliche Prüfung besteht aus zwei unter Aufsicht anzufertigenden Arbeiten (Aufsichtsarbeiten). Die Aufgaben für die Aufsichtsarbeiten sind aus der Berufsarbeit der Wirtschaftsprüfer und Wirtschaftsprüferinnen zu entnehmen; die zuständigen Kommissionen sind die nach den §§ 8 und 9.\n(2) Für jede Aufsichtsarbeit stehen vier bis sechs Stunden zur Verfügung. Behinderten Menschen kann die Frist verlängert werden; die Verlängerung soll zwei Stunden nicht überschreiten. Die Prüfungsstelle soll im Fall des Satzes 2 die Vorlage eines amtsärztlichen Zeugnisses verlangen. Hilfsmittel und die Inanspruchnahme von Hilfeleistungen Dritter, die die besonderen Verhältnisse behinderter Menschen berücksichtigen, sollen von der Prüfungsstelle zugelassen werden.\n(3) Es sind zu bearbeiten je eine Aufgabe aus dem Gebiet des Wirtschaftsrechts (§ 27 Absatz 1 Nummer 1) und des Steuerrechts I (§ 27 Absatz 1 Nummer 2), und zwar jeweils eine Aufgabe an je einem Tag. Für die Aufgaben können zwei Themen zur Wahl gestellt werden. § 10 gilt entsprechend.\n(4) Jede Aufsichtsarbeit ist von zwei nach § 26 Abs. 2 berufenen Mitgliedern der Prüfungskommission, die nicht an der mündlichen Prüfung teilnehmen müssen, selbstständig mit \"genügt den Anforderungen\" oder \"genügt nicht den Anforderungen\" zu bewerten. Die beiden Bewertungen können gegenseitig mitgeteilt werden. Eine nicht abgegebene Arbeit ist mit \"genügt nicht den Anforderungen\" zu bewerten. Die bei der mündlichen Prüfung mitwirkenden Mitglieder der Prüfungskommission haben das Recht, die Arbeit einzusehen. Weichen die Bewertungen einer Arbeit voneinander ab und einigen sich die beiden die Arbeit bewertenden Personen nicht, so ist die Arbeit zusätzlich durch ein Mitglied der Prüfungskommission, das nicht an der mündlichen Prüfung teilnehmen muss und von der Prüfungsstelle bestimmt wird, zu bewerten. Die Aufsichtsarbeit genügt in diesem Fall den Anforderungen, wenn mindestens zwei der die Arbeit bewertenden Personen die Arbeit so bewerten."}