{"id":"1","heading":"Erfassung und Dokumentation","text":"(1) Zum Zweck der späteren Überleitung zur Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes oder zum Fernstraßen-Bundesamt werden die Länder bis zum 1. Januar 2018\n(2) Betrachtungszeitraum im Sinne dieser Vorschrift ist der Zeitraum vom 1. Januar 2014 bis zum 31. Dezember 2017. Bei Beamtinnen und Beamten, Arbeitnehmerinnen und Arbeitnehmern sowie Auszubildenden, deren Dienst-, Arbeits- oder Ausbildungsverhältnis während des Betrachtungszeitraums ruhte oder deren Dienst-, Arbeits- oder Ausbildungsverhältnis erst nach dem Betrachtungszeitraum begonnen hat, ist im Hinblick auf die Erfassung auf die zuletzt überwiegend ausgeübten Tätigkeiten abzustellen. Soweit sächliche Betriebsmittel im Sinne des Absatzes 1 Satz 1 Nummer 2 nach dem Betrachtungszeitraum durch andere Gegenstände ersetzt werden, werden diese anderen Gegenstände erfasst und dokumentiert.\n(3) Sobald ein Land seine Verpflichtung nach Absatz 1 erfüllt hat, teilt dies die jeweilige oberste Straßenbaubehörde dieses Landes dem Bundesministerium für Verkehr und digitale Infrastruktur mit. Eine ergänzende Mitteilung (Verwendungsvorschlag) muss bis spätestens zum 1. Januar 2019 erfolgen und umfasst mindestens eine Auflistung der Beschäftigten im Sinne des Absatzes 1 Satz 1 Nummer 1 mit Angaben beschäftigungsrelevanter Daten der Beamtinnen und Beamten, der Arbeitnehmerinnen und Arbeitnehmer sowie der Auszubildenden und umfasst auch Angaben zum Arbeitsplatz und Arbeitsort. Zudem ist anzugeben, ob Mitarbeiter wechselbereit sind. Der Bund wird auch die von der Neuregelung betroffenen und nicht wechselbereiten Beschäftigten der Länder oder der Kommunen im Rahmen der bestehenden dienst-, arbeits- und tarifrechtlichen Möglichkeiten, beispielsweise Personalgestellungen oder Zuweisung, weiterbeschäftigen. Die Länder oder die Kommunen erhalten insoweit eine Erstattung der Personalvollkosten. Sofern eine Weiterbeschäftigung beim Land erfolgen soll, wird bei Beamten alternativ zur Versetzung eine Zuweisung und bei den Arbeitnehmerinnen und Arbeitnehmern und Auszubildenden eine Personalgestellung gegen Personalvollkostenerstattung erfolgen. Die Mitteilung umfasst ferner eine Auflistung der sächlichen Betriebsmittel im Sinne des Absatzes 1 Satz 1 Nummer 2, der Grundstücke der Bundesautobahnen sowie der Grundstücke und Gebäude von Nebenanlagen im Sinne des § 1 Absatz 4 Nummer 4 des Bundesfernstraßengesetzes, der Grundstücke, die ausschließlich oder überwiegend den Ausgleichs- und Ersatzmaßnahmen nach § 13 des Bundesnaturschutzgesetzes für Eingriffe durch den Bau und die Änderung von Bundesautobahnen im Sinne des Absatzes 1 Satz 1 Nummer 3 sowie der bestehenden Vertragsverhältnisse im Sinne des Absatzes 1 Satz 1 Nummer 4.\n(4) Der Bund wird alle vom Übergang betroffenen wechselbereiten Beschäftigten (Beamte, Arbeitnehmer und Auszubildende) unter Wahrung ihrer Besitzstände übernehmen. Das Bundesministerium für Verkehr und digitale Infrastruktur übernimmt bei den Zuordnungen die Vorschläge der obersten Straßenbaubehörden der Länder auch hinsichtlich Arbeitsplatz und Arbeitsort sowie der Befähigung und dienstlichen Erfahrung der Beamtinnen und Beamten, Arbeitnehmerinnen und Arbeitnehmer und Auszubildenden. Es bestätigt den obersten Straßenbaubehörden auf der Grundlage der Mitteilung nach Absatz 3, welche Beamtinnen und Beamten zum Fernstraßen-Bundesamt versetzt werden sollen. Es bestätigt den obersten Straßenbaubehörden, welche Arbeitnehmerinnen und Arbeitnehmer und Auszubildenden sowie sächlichen Betriebsmittel dem Fernstraßen-Bundesamt oder der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes zugeordnet werden sollen. Die Länder sind verpflichtet, auf der Grundlage der Mitteilungen nach den Sätzen 3 und 4 die notwendigen arbeits- und beamtenrechtlichen Pflichten gegenüber den Beamtinnen und Beamten, den Arbeitnehmerinnen und Arbeitnehmern sowie Auszubildenden zu erfüllen und die Beschäftigten möglichst umfassend über ihre Rechte und das Prozedere eines möglichen Wechsels sowie die Rechtsfolgen zu informieren. Entsprechende Leitlinien sind Anlage zu diesem Gesetz.\n(5) Das Verfahren nach den Absätzen 1 bis 4 wird von einem beratenden Bund-Länder-Gremium begleitet, das sich aus Ländervertretern und Bundesvertretern zusammensetzt. Das Bundesministerium für Verkehr und digitale Infrastruktur setzt dieses Gremium unverzüglich nach Inkrafttreten dieses Gesetzes ein. Die bestehenden Personalvertretungen, Gesamt- und Hauptschwerbehindertenvertretungen nach § 97 des Sozialgesetzbuches Neuntes Buch und Jugend- und Auszubildendenvertretungen werden an der Arbeit dieses Gremiums in Bezug auf die Beschäftigten beteiligt."}