{"id":"3","heading":"Beamtinnen und Beamte; Verordnungsermächtigung","text":"(1) Die in der Bestätigung nach § 1 Absatz 4 Satz 3 genannten Beamtinnen und Beamten werden spätestens mit Wirkung zum 1. Januar 2021 zum Fernstraßen-Bundesamt versetzt. Das Einverständnis des Bundes zu dieser Versetzung bei wechselbereiten Beamtinnen und Beamten gilt als erteilt.\n(2) Zum Fernstraßen-Bundesamt versetzte Beamtinnen und Beamte können unter Wahrung ihrer Rechtsstellung und der Verantwortung des Dienstherrn der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes zur Dienstleistung zugewiesen werden.\n(3) Den Beamtinnen und Beamten des Fernstraßen-Bundesamtes werden Tätigkeiten bei der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes mit Wirkung spätestens zum 1. Januar 2021 zugewiesen, sofern sie nicht beim Fernstraßen-Bundesamt auf Basis des Vorschlags weiter verwendet werden sollen.\n(4) Die Rechtsstellung der Beamtinnen und Beamten, deren Tätigkeiten der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes zugewiesen sind, bleibt unberührt. Ihnen ist eine ihrem Amt entsprechende Tätigkeit zu übertragen.\n(5) Spätere Zuweisungen zu der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes sind möglich. Diese erfordern jeweils die Zustimmung der Gesellschaft nach den beamtenrechtlichen Regelungen.\n(6) Die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes ist zur Ausübung des Weisungsrechts gegenüber den dieser Gesellschaft zugewiesenen Beamtinnen und Beamten befugt, soweit es die Dienstausübung für den Betrieb dieser Gesellschaft erfordert. Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat zu bestimmen, welche Entscheidungen und Maßnahmen der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes nach Maßgabe des Satzes 1 zur Ausübung des Weisungsrechts gegenüber den dieser Gesellschaft zugewiesenen Beamtinnen und Beamten übertragen werden.\n(7) Die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes ist verpflichtet, dem Fernstraßen-Bundesamt die zur Wahrnehmung seiner Dienstherrnaufgaben erforderliche Unterstützung zu leisten und alle hierzu notwendigen Auskünfte zu erteilen.\n(8) Beurlaubungen von Beamtinnen und Beamten des Fernstraßen-Bundesamtes zur Wahrnehmung einer Tätigkeit bei der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes dienen dienstlichen Interessen.\n(9) Das Fernstraßen-Bundesamt kann die Zuweisung zur Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes im Einzelfall im Einvernehmen mit dieser Gesellschaft aufheben oder eine anderweitige Verwendung der Beamtin oder des Beamten vorsehen. Dies gilt sinngemäß auch, wenn die Zuweisung im Einzelfall auf Wunsch der Beamtin oder des Beamten aufgehoben werden soll."}