{"id":"8","heading":"Übergangsmandate, Gleichstellungsbeauftragte, Dienstvereinbarungen","text":"(1) Die in den Dienststellen bestehenden Personalräte nehmen längstens bis zum 31. Dezember 2020 in den Betrieben und Betriebsteilen der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes jeweils die Aufgaben eines Betriebsrats nach dem Betriebsverfassungsrecht wahr, soweit die Voraussetzungen des § 1 Absatz 1 Satz 1 des Betriebsverfassungsgesetzes vorliegen (Übergangsmandat). Der Personalrat hat im Rahmen seines Übergangsmandats insbesondere die Aufgabe, unverzüglich den Wahlvorstand zur Einleitung der Betriebsratswahl zu bestellen.\n(2) Werden den Betrieben und Betriebsteilen der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes jeweils Angehörige mehrerer Dienststellen zugewiesen und übertragen, nimmt derjenige Personalrat das jeweilige Übergangsmandat wahr, aus dessen Zuständigkeitsbereich die meisten der zugewiesenen und übertragenen Wahlberechtigten stammen. Richtet die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes vor der Wahl eines Betriebsrats Tochtergesellschaften ein, so nimmt der nach Satz 1 zuständige Personalrat das Übergangsmandat in den Betrieben der Tochtergesellschaft wahr.\n(3) Mit Zuweisung der ersten Beschäftigten nimmt der Hauptpersonalrat beim Bundesministerium für Verkehr und digitale Infrastruktur beim Fernstraßen-Bundesamt die Aufgaben der Personalvertretung wahr (Übergangspersonalrat). Er hat als Übergangspersonalrat insbesondere die Aufgabe, unverzüglich den Wahlvorstand für die Durchführung der Personalratswahlen im Fernstraßen-Bundesamt zu bestellen.\n(4) Das Übergangsmandat endet, sobald in den Betrieben oder Betriebsteilen der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes ein Betriebsrat gewählt und das Wahlergebnis bekannt gegeben ist, spätestens jedoch nach zwölf Monaten. Gleiches gilt für den Übergangspersonalrat nach Absatz 3 Satz 1. Im Falle des Absatzes 2 Satz 2 gilt Satz 1 entsprechend.\n(5) Die Absätze 1 bis 4 gelten entsprechend für die Jugend- und Auszubildendenvertretung mit der Maßgabe, dass der das Übergangsmandat innehabende Personalrat und der Übergangspersonalrat nach Absatz 3 unverzüglich einen Wahlvorstand zur Wahl der jeweiligen Jugend- und Auszubildendenvertretung zu bestellen haben.\n(6) Die Absätze 1 bis 4 gelten entsprechend für die Schwerbehindertenvertretungen.\n(7) Auf längstens bis zum 31. Dezember 2020 förmlich eingeleitete Beteiligungsverfahren im Bereich der jeweiligen Dienststelle, Verfahren vor der jeweiligen Einigungsstelle oder personalvertretungsrechtliche Beschlussverfahren vor den Verwaltungsgerichten bleibt die Übertragung oder Zuweisung von Beschäftigten auf die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes oder auf das Fernstraßen-Bundesamt ohne Einfluss.\n(8) Innerhalb von sechs Monaten nach dem 1. Januar 2021 findet im Fernstraßen-Bundesamt die Wahl der Gleichstellungsbeauftragten und ihrer Stellvertreterin statt. Bis zur Bestellung der Gleichstellungsbeauftragten und ihrer Stellvertreterin werden die Aufgaben von der Gleichstellungsbeauftragten des Bundesministeriums für Verkehr und digitale Infrastruktur und ihrer Stellvertreterin wahrgenommen.\n(9) Die in den Dienststellen bis zum 31. Dezember 2020 geltenden Dienstvereinbarungen gelten ab dem Zeitpunkt des Übergangs auf das Fernstraßen-Bundesamt oder auf die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes längstens zwölf Monate als Dienst- oder Betriebsvereinbarungen weiter, soweit sie zuvor nicht durch andere Regelungen im Fernstraßen-Bundesamt oder in der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes ersetzt werden. Richtet die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes Tochtergesellschaften ein, bevor die Dienstvereinbarungen nach Satz 1 ersetzt worden sind, so gelten diese in den Tochtergesellschaften für weitere zwölf Monate, sofern sie nicht zuvor in den Tochtergesellschaften durch andere Regelungen ersetzt werden."}