{"id":"3","heading":"Gleichstellung","text":"(1) Mit der Gleichstellung erwerben die Berechtigten Ansprüche oder Anwartschaften in der Rentenversicherung wie Berechtigte, die Ansprüche oder Anwartschaften in einem Zusatzversorgungssystem des Beitrittsgebiets erworben haben. Der Berechtigte hat die vom Versorgungsträger gezahlte oder zu zahlende Leistung nach dem Pensionsstatut oder den Betrag zur Verfügung zu stellen, der dem als Entschädigung für den Verlust von Anwartschaften nach dem Pensionsstatut geleisteten Gegenwert (Abfindung) entspricht.\n(2) Ansprüche werden gleichgestellt, wenn der Berechtigte die auf der Grundlage der Regelungen des Pensionsstatut zum 1. März 1991 gezahlte oder zu zahlende Leistung an die Bundesrepublik Deutschland abtritt. Die Abtretung wird vom Ablauf des Kalendermonats an wirksam, in dem der Antrag gestellt worden ist. Bis zum Beginn des Kalendermonats, in dem die laufende Zahlung der neu berechneten Rente aufgenommen wird, zahlt der Versorgungsträger die nach Anwendung des § 6 Abs. 3 zustehende Leistung an den Berechtigten weiter aus. Ist dieser Betrag niedriger als die abgetretene Leistung nach dem Pensionsstatut, überweist der Versorgungsträger den Unterschiedsbetrag an die Bundeskasse in Bonn zugunsten des Bundesministeriums für Arbeit und Soziales. Vom Beginn des Kalendermonats an, in dem die laufende Zahlung der neu berechneten Rente aufgenommen wird, überweist der Versorgungsträger monatlich im voraus den Gesamtbetrag der abgetretenen Leistungen in einer Summe an die Bundeskasse in Bonn zugunsten des Bundesministeriums für Arbeit und Soziales. Die Zahlungen nach den Sätzen 3 bis 5 erfolgen aufgrund öffentlich-rechtlicher Verpflichtung.\n(3) Anwartschaften werden gleichgestellt, wenn der Berechtigte bis zum 30. Juni 1995 den Betrag an den Versorgungsträger zahlt, den er oder die Person, von der sich die Berechtigung ableitet, ohne Berücksichtigung der Abfindung für den Verlust des Arbeitsplatzes als Abfindung für den Verlust der Anwartschaften nach dem Pensionsstatut erhalten hat. Der Betrag nach Satz 1 mindert sich für jedes Jahr mit nach dem Pensionsstatut erworbenen Anwartschaften, das vor dem 1. März 1971 zurückgelegt worden ist oder für das die zulässigen Höchstbeiträge zur Freiwilligen Zusatzrentenversicherung gezahlt worden sind, um 150 DM, höchstens um den als Abfindung gezahlten Betrag. Ist die Zahlung bis zu diesem Zeitpunkt mit erheblichen Härten verbunden, ist sie auch in Teilbeträgen über diesen Zeitpunkt hinaus zulässig. Beginnt eine Rente vor der vollständigen Zahlung des Betrages, werden bei der Rentenberechnung die Anwartschaften gleichgestellt und der noch nicht gezahlte Betrag in angemessenen Teilbeträgen auf die Rente angerechnet. Der Versorgungsträger stellt den Betrag nach Satz 1 fest, überweist ihn aufgrund öffentlich-rechtlicher Verpflichtung an die Bundeskasse in Bonn zugunsten des Bundesministeriums für Arbeit und Soziales und teilt dieses dem Berechtigten schriftlich mit.\n(4) Die Abtretung nach Absatz 2 oder eine Verpflichtung zur Zahlung nach Absatz 3 ist zusammen mit dem Antrag auf Gleichstellung schriftlich zu erklären. Sie kann nicht widerrufen werden und ist auch für Hinterbliebene bindend."}