{"id":"6","heading":"Zeitpunkt und Art der Gleichstellung","text":"(1) Die Gleichstellung der Ansprüche und Anwartschaften nach dem Pensionsstatut erfolgt mit Wirkung vom 31. Dezember 1992. Eine Abfindung von Anwartschaften steht der Gleichstellung nicht entgegen, wenn der Betrag nach § 3 Abs. 3 gezahlt wird. Die Sätze 1 und 2 gelten auch für Anwartschaften, die vor Schließung des Pensionsstatuts verfallen oder abgefunden worden sind.\n(2) Bestand am 31. Dezember 1992 Anspruch auf eine Leistung nach dem Pensionsstatut, ist für die Zeit, für die auch Anspruch auf eine Rente der Rentenversicherung oder der Sozialpflichtversicherung bestand, eine neue Rentenberechnung vorzunehmen.\n(3) Hat der Berechtigte den Antrag auf Gleichstellung gestellt, wird vom 1. Juli 1994 an bis zum Beginn des Kalendermonats, in dem die laufende Zahlung der neu berechneten Rente aufgenommen wird, die Summe der monatlichen Zahlbeträge aus gleichartigen Renten der Rentenversicherung und den nach der Abtretung weiterzuzahlenden Leistungen nach dem Pensionsstatut vorläufig auf die in § 10 Abs. 2 des Anspruchs- und Anwartschaftsüberführungsgesetzes genannten Höchstbeträge begrenzt, wenn die dort genannten Voraussetzungen erfüllt sind. Die Begrenzung hat der Versorgungsträger aufgrund öffentlich-rechtlicher Verpflichtung durch Bescheid vorzunehmen. Die Anhörung eines Beteiligten vor Erlaß des Bescheides ist nicht erforderlich. Die Vorschriften des Dritten Abschnitts des Zehnten Buches Sozialgesetzbuch sind anzuwenden.\n(4) Die Neuberechnung erfolgt für Zeiten des Bezugs der Leistung nach dem Pensionsstatut, frühestens für die Zeit vom 1. März 1991 an. Eine Nachzahlung erfolgt nur, soweit der jeweilige Monatsbetrag der neu berechneten Rente die Summe der monatlichen Zahlbeträge aus\n(5) Unterschreitet der Monatsbetrag der neu berechneten Rente den jeweiligen Monatsbetrag nach Absatz 4 Satz 2, werden überzahlte Beträge nicht zurückgefordert. Ein Erhöhungsbetrag, der sich aus Rentenanpassungen ergibt, wird solange nicht ausgezahlt, bis die neu berechnete Rente den nach Satz 1 jeweils maßgebenden Monatsbetrag erreicht."}