{"id":"108","heading":"Ausnahmen bei öffentlich-öffentlicher Zusammenarbeit","text":"(1) Dieser Teil ist nicht anzuwenden auf die Vergabe von öffentlichen Aufträgen, die von einem öffentlichen Auftraggeber im Sinne des § 99 Nummer 1 bis 3 an eine juristische Person des öffentlichen oder privaten Rechts vergeben werden, wenn\n(2) Die Ausübung einer Kontrolle im Sinne von Absatz 1 Nummer 1 wird vermutet, wenn der öffentliche Auftraggeber einen ausschlaggebenden Einfluss auf die strategischen Ziele und die wesentlichen Entscheidungen der juristischen Person ausübt. Die Kontrolle kann auch durch eine andere juristische Person ausgeübt werden, die von dem öffentlichen Auftraggeber auf gleiche Weise kontrolliert wird.\n(3) Absatz 1 gilt auch für die Vergabe öffentlicher Aufträge, die von einer kontrollierten juristischen Person, die zugleich öffentlicher Auftraggeber im Sinne des § 99 Nummer 1 bis 3 ist, an den kontrollierenden öffentlichen Auftraggeber oder an eine von diesem öffentlichen Auftraggeber kontrollierte andere juristische Person vergeben werden. Voraussetzung ist, dass keine direkte private Kapitalbeteiligung an der juristischen Person besteht, die den öffentlichen Auftrag erhalten soll. Absatz 1 Nummer 3 zweiter Halbsatz gilt entsprechend.\n(4) Dieser Teil ist nicht anzuwenden auf die Vergabe von öffentlichen Aufträgen, bei denen der öffentliche Auftraggeber im Sinne des § 99 Nummer 1 bis 3 über eine juristische Person des privaten oder öffentlichen Rechts zwar keine Kontrolle im Sinne des Absatzes 1 Nummer 1 ausübt, aber\n(5) Eine gemeinsame Kontrolle im Sinne von Absatz 4 Nummer 1 besteht, wenn\n(6) Dieser Teil ist ferner nicht anzuwenden auf Verträge, die zwischen zwei oder mehreren öffentlichen Auftraggebern im Sinne des § 99 Nummer 1 bis 3 geschlossen werden, wenn\n(7) Zur Bestimmung des prozentualen Anteils nach Absatz 1 Nummer 2, Absatz 4 Nummer 2 und Absatz 6 Nummer 3 wird der durchschnittliche Gesamtumsatz der letzten drei Jahre vor Vergabe des öffentlichen Auftrags oder ein anderer geeigneter tätigkeitsgestützter Wert herangezogen. Ein geeigneter tätigkeitsgestützter Wert sind zum Beispiel die Kosten, die der juristischen Person oder dem öffentlichen Auftraggeber in dieser Zeit in Bezug auf Liefer-, Bau- und Dienstleistungen entstanden sind. Liegen für die letzten drei Jahre keine Angaben über den Umsatz oder einen geeigneten alternativen tätigkeitsgestützten Wert wie zum Beispiel Kosten vor oder sind sie nicht aussagekräftig, genügt es, wenn der tätigkeitsgestützte Wert insbesondere durch Prognosen über die Geschäftsentwicklung glaubhaft gemacht wird.\n(8) Die Absätze 1 bis 7 gelten entsprechend für Sektorenauftraggeber im Sinne des § 100 Absatz 1 Nummer 1 hinsichtlich der Vergabe von öffentlichen Aufträgen sowie für Konzessionsgeber im Sinne des § 101 Absatz 1 Nummer 1 und 2 hinsichtlich der Vergabe von Konzessionen.\n(+++ § 108: Zur Anwendung vgl. § 41 Abs. 2 MessbG +++)"}