{"id":"119","heading":"Verfahrensarten","text":"(1) Die Vergabe von öffentlichen Aufträgen erfolgt im offenen Verfahren, im nicht offenen Verfahren, im Verhandlungsverfahren, im wettbewerblichen Dialog oder in der Innovationspartnerschaft.\n(2) Öffentlichen Auftraggebern stehen das offene Verfahren und das nicht offene Verfahren, das stets einen Teilnahmewettbewerb erfordert, nach ihrer Wahl zur Verfügung. Die anderen Verfahrensarten stehen nur zur Verfügung, soweit dies aufgrund dieses Gesetzes gestattet ist.\n(3) Das offene Verfahren ist ein Verfahren, in dem der öffentliche Auftraggeber eine unbeschränkte Anzahl von Unternehmen öffentlich zur Abgabe von Angeboten auffordert.\n(4) Das nicht offene Verfahren ist ein Verfahren, bei dem der öffentliche Auftraggeber nach vorheriger öffentlicher Aufforderung zur Teilnahme eine beschränkte Anzahl von Unternehmen nach objektiven, transparenten und nichtdiskriminierenden Kriterien auswählt (Teilnahmewettbewerb), die er zur Abgabe von Angeboten auffordert.\n(5) Das Verhandlungsverfahren ist ein Verfahren, bei dem sich der öffentliche Auftraggeber mit oder ohne Teilnahmewettbewerb an ausgewählte Unternehmen wendet, um mit einem oder mehreren dieser Unternehmen über die Angebote zu verhandeln.\n(6) Der wettbewerbliche Dialog ist ein Verfahren zur Vergabe öffentlicher Aufträge mit dem Ziel der Ermittlung und Festlegung der Mittel, mit denen die Bedürfnisse des öffentlichen Auftraggebers am besten erfüllt werden können. Nach einem Teilnahmewettbewerb eröffnet der öffentliche Auftraggeber mit den ausgewählten Unternehmen einen Dialog zur Erörterung aller Aspekte der Auftragsvergabe.\n(7) Die Innovationspartnerschaft ist ein Verfahren zur Entwicklung innovativer, noch nicht auf dem Markt verfügbarer Liefer-, Bau- oder Dienstleistungen und zum anschließenden Erwerb der daraus hervorgehenden Leistungen. Nach einem Teilnahmewettbewerb verhandelt der öffentliche Auftraggeber in mehreren Phasen mit den ausgewählten Unternehmen über die Erst- und Folgeangebote.\n(+++ § 119: Zur Anwendung vgl. § 41 Abs. 2 MessbG +++)"}