{"id":"131","heading":"Vergabe von öffentlichen Aufträgen über Personenverkehrsleistungen im Eisenbahnverkehr","text":"(1) Bei der Vergabe von öffentlichen Aufträgen, deren Gegenstand Personenverkehrsleistungen im Eisenbahnverkehr sind, stehen öffentlichen Auftraggebern das offene und das nicht offene Verfahren, das Verhandlungsverfahren mit Teilnahmewettbewerb, der wettbewerbliche Dialog und die Innovationspartnerschaft nach ihrer Wahl zur Verfügung. Ein Verhandlungsverfahren ohne Teilnahmewettbewerb steht nur zur Verfügung, soweit dies aufgrund dieses Gesetzes gestattet ist.\n(2) Anstelle des § 108 Absatz 1 ist Artikel 5 Absatz 2 der Verordnung (EG) Nr. 1370/2007 des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über öffentliche Personenverkehrsdienste auf Schiene und Straße und zur Aufhebung der Verordnungen (EWG) Nr. 1191/69 und (EWG) Nr. 1107/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1) anzuwenden. Artikel 5 Absatz 5 und Artikel 7 Absatz 2 der Verordnung (EG) Nr. 1370/2007 bleiben unberührt.\n(3) Öffentliche Auftraggeber, die öffentliche Aufträge im Sinne von Absatz 1 vergeben, sollen gemäß Artikel 4 Absatz 5 der Verordnung (EG) Nr. 1370/2007 verlangen, dass bei einem Wechsel des Betreibers der Personenverkehrsleistung der ausgewählte Betreiber die Arbeitnehmerinnen und Arbeitnehmer, die beim bisherigen Betreiber für die Erbringung dieser Verkehrsleistung beschäftigt waren, übernimmt und ihnen die Rechte gewährt, auf die sie Anspruch hätten, wenn ein Übergang gemäß § 613a des Bürgerlichen Gesetzbuchs erfolgt wäre. Für den Fall, dass ein öffentlicher Auftraggeber die Übernahme von Arbeitnehmerinnen und Arbeitnehmern im Sinne von Satz 1 verlangt, beschränkt sich das Verlangen auf diejenigen Arbeitnehmerinnen und Arbeitnehmer, die für die Erbringung der übergehenden Verkehrsleistung unmittelbar erforderlich sind. Der öffentliche Auftraggeber soll Regelungen vorsehen, durch die eine missbräuchliche Anpassung tarifvertraglicher Regelungen zu Lasten des neuen Betreibers zwischen der Veröffentlichung der Auftragsbekanntmachung und der Übernahme des Betriebes ausgeschlossen wird. Der bisherige Betreiber ist nach Aufforderung durch den öffentlichen Auftraggeber verpflichtet, alle hierzu erforderlichen Angaben zu machen.\n(+++ § 131: Zur Anwendung vgl. § 41 Abs. 2 MessbG +++)"}