{"id":"169","heading":"Aussetzung des Vergabeverfahrens","text":"(1) Informiert die Vergabekammer den Auftraggeber in Textform über den Antrag auf Nachprüfung, darf dieser vor einer Entscheidung der Vergabekammer und dem Ablauf der Beschwerdefrist nach § 172 Absatz 1 den Zuschlag nicht erteilen.\n(2) Die Vergabekammer kann dem Auftraggeber auf seinen Antrag oder auf Antrag des Unternehmens, das nach § 134 vom Auftraggeber als das Unternehmen benannt ist, das den Zuschlag erhalten soll, gestatten, den Zuschlag nach Ablauf von zwei Wochen seit Bekanntgabe dieser Entscheidung zu erteilen, wenn unter Berücksichtigung aller möglicherweise geschädigten Interessen sowie des Interesses der Allgemeinheit an einem raschen Abschluss des Vergabeverfahrens die nachteiligen Folgen einer Verzögerung der Vergabe bis zum Abschluss der Nachprüfung die damit verbundenen Vorteile überwiegen. Bei der Abwägung ist das Interesse der Allgemeinheit an einer wirtschaftlichen Erfüllung der Aufgaben des Auftraggebers zu berücksichtigen; bei verteidigungs- oder sicherheitsspezifischen Aufträgen im Sinne des § 104 sind zusätzlich besondere Verteidigungs- und Sicherheitsinteressen zu berücksichtigen. Die besonderen Verteidigungs- und Sicherheitsinteressen überwiegen in der Regel, wenn der öffentliche Auftrag oder die Konzession im unmittelbaren Zusammenhang steht mit\n(3) Sind Rechte des Antragstellers aus § 97 Absatz 6 im Vergabeverfahren auf andere Weise als durch den drohenden Zuschlag gefährdet, kann die Kammer auf besonderen Antrag mit weiteren vorläufigen Maßnahmen in das Vergabeverfahren eingreifen. Sie legt dabei den Beurteilungsmaßstab des Absatzes 2 Satz 1 zugrunde. Diese Entscheidung ist nicht selbständig anfechtbar. Die Vergabekammer kann die von ihr getroffenen weiteren vorläufigen Maßnahmen nach den Verwaltungsvollstreckungsgesetzen des Bundes und der Länder durchsetzen; die Maßnahmen sind sofort vollziehbar. § 86a Satz 2 gilt entsprechend.\n(4) Macht der Auftraggeber das Vorliegen der Voraussetzungen nach § 117 Nummer 1 bis 3 oder § 150 Nummer 1 oder 6 geltend, entfällt das Verbot des Zuschlags nach Absatz 1 fünf Werktage nach Zustellung eines entsprechenden Schriftsatzes an den Antragsteller; die Zustellung ist durch die Vergabekammer unverzüglich nach Eingang des Schriftsatzes vorzunehmen. Auf Antrag kann das Beschwerdegericht das Verbot des Zuschlags wiederherstellen. § 176 Absatz 1 Satz 1, Absatz 2 Satz 1 sowie Absatz 3 und 4 ist entsprechend anzuwenden.\n(+++ § 169: Zur Anwendung vgl. § 41 Abs. 2 MessbG +++)"}