{"id":"187","heading":"Übergangs- und Schlussbestimmungen","text":"(1) § 29 ist nach dem 31. Dezember 2027 nicht mehr anzuwenden.\n(2) Vergabeverfahren, die vor dem 18. April 2016 begonnen haben, einschließlich der sich an diese anschließenden Nachprüfungsverfahren sowie am 18. April 2016 anhängige Nachprüfungsverfahren werden nach dem Recht zu Ende geführt, das zum Zeitpunkt der Einleitung des Verfahrens galt.\n(3) Mit Ausnahme von § 33c Absatz 5 sind die §§ 33a bis 33f nur auf Schadensersatzansprüche anwendbar, die nach dem 26. Dezember 2016 entstanden sind. § 33h ist auf nach dem 26. Dezember 2016 entstandene Ansprüche nach § 33 Absatz 1 oder § 33a Absatz 1 sowie auf vor dem 27. Dezember 2016 entstandene Unterlassungs-, Beseitigungs- und Schadensersatzansprüche wegen eines Verstoßes gegen eine Vorschrift im Sinne des § 33 Absatz 1 oder gegen eine Verfügung der Kartellbehörde anzuwenden, die am 9. Juni 2017 noch nicht verjährt waren. Der Beginn, die Hemmung, die Ablaufhemmung und der Neubeginn der Verjährung der Ansprüche, die vor dem 27. Dezember 2016 entstanden sind, bestimmen sich jedoch für die Zeit bis zum 8. Juni 2017 nach den bisher für diese Ansprüche jeweils geltenden Verjährungsvorschriften.\n(4) § 33c Absatz 5 und die §§ 33g sowie 89b bis 89e sind unabhängig vom Zeitpunkt der Entstehung der Schadensersatzansprüche nur in Rechtsstreiten anzuwenden, in denen nach dem 26. Dezember 2016 Klage erhoben worden ist.\n(5) § 81a findet Anwendung, wenn das Erlöschen der nach § 30 des Gesetzes über Ordnungswidrigkeiten verantwortlichen juristischen Person oder Personenvereinigung oder die Verschiebung von Vermögen nach dem 9. Juni 2017 erfolgt. War die Tat zu diesem Zeitpunkt noch nicht beendet, gehen die Regelungen des § 81 Absatz 3a bis 3e vor.\n(6) § 30 Absatz 2b findet nur Anwendung auf Vereinbarungen, die nach dem 9. Juni 2017 und vor dem 31. Dezember 2027 wirksam geworden sind.\n(7) Für einen Zusammenschluss, für den die Anmeldung nach § 39 zwischen dem 1. März 2020 und dem Ablauf des 31. Mai 2020 beim Bundeskartellamt eingegangen ist, beträgt die Frist nach § 40 Absatz 1 Satz 1 zwei Monate und die Frist nach § 40 Absatz 2 Satz 2 sechs Monate. Satz 1 gilt auch im Fall des § 40 Absatz 5. Die Sätze 1 und 2 gelten nicht, wenn am 29. Mai 2020\n(8) § 81f Satz 1 ist in der Zeit bis zum Ablauf des 30. Juni 2021 nicht anzuwenden, soweit für die Zahlung einer Geldbuße Zahlungserleichterungen nach § 18 oder § 93 des Gesetzes über Ordnungswidrigkeiten gewährt sind.\n(9) Die §§ 35 bis 41 sind nicht anzuwenden auf einen Zusammenschluss im Krankenhausbereich, soweit\n(10) Die §§ 35 bis 41 sind nicht anzuwenden auf einen Zusammenschluss im Krankenhausbereich, sofern\n(11) Das Bundesministerium für Wirtschaft und Klimaschutz wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates im Hinblick auf das Abkommen zwischen dem Bundesministerium für Wirtschaft und Klimaschutz der Bundesrepublik Deutschland und dem Eidgenössischen Departement für Wirtschaft, Bildung und Forschung der Schweizerischen Eidgenossenschaft über Zusammenarbeit und Koordinierung der Wettbewerbsbehörden, zu bestimmen, dass\n(12) Das Bundeskartellamt kann eine Verfügung nach § 32f Absatz 2 auch auf der Grundlage einer Sektoruntersuchung nach § 32e erlassen, die am 7. November 2023 bereits abgeschlossen war, wenn die Veröffentlichung des Abschlussberichts nach § 32e Absatz 4 zu diesem Zeitpunkt weniger als ein Jahr zurücklag. In den Fällen des Satzes 1 ist § 32f Absatz 7 mit der Maßgabe anzuwenden, dass die Frist am 7. November 2023 zu laufen beginnt."}