{"id":"20","heading":"Verbotenes Verhalten von Unternehmen mit relativer oder überlegener Marktmacht","text":"(1) § 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 gilt auch für Unternehmen und Vereinigungen von Unternehmen, soweit von ihnen andere Unternehmen als Anbieter oder Nachfrager einer bestimmten Art von Waren oder gewerblichen Leistungen in der Weise abhängig sind, dass ausreichende und zumutbare Möglichkeiten, auf dritte Unternehmen auszuweichen, nicht bestehen und ein deutliches Ungleichgewicht zur Gegenmacht der anderen Unternehmen besteht (relative Marktmacht). § 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 gilt ferner auch für Unternehmen, die als Vermittler auf mehrseitigen Märkten tätig sind, soweit andere Unternehmen mit Blick auf den Zugang zu Beschaffungs- und Absatzmärkten von ihrer Vermittlungsleistung in der Weise abhängig sind, dass ausreichende und zumutbare Ausweichmöglichkeiten nicht bestehen. Es wird vermutet, dass ein Anbieter einer bestimmten Art von Waren oder gewerblichen Leistungen von einem Nachfrager abhängig im Sinne des Satzes 1 ist, wenn dieser Nachfrager bei ihm zusätzlich zu den verkehrsüblichen Preisnachlässen oder sonstigen Leistungsentgelten regelmäßig besondere Vergünstigungen erlangt, die gleichartigen Nachfragern nicht gewährt werden.\n(1a) Eine Abhängigkeit nach Absatz 1 kann sich auch daraus ergeben, dass ein Unternehmen für die eigene Tätigkeit auf den Zugang zu Daten angewiesen ist, die von einem anderen Unternehmen kontrolliert werden. Die Verweigerung des Zugangs zu solchen Daten gegen angemessenes Entgelt kann eine unbillige Behinderung nach Absatz 1 in Verbindung mit § 19 Absatz 1, Absatz 2 Nummer 1 darstellen. Dies gilt auch dann, wenn ein Geschäftsverkehr für diese Daten bislang nicht eröffnet ist.\n(2) § 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 5 gilt auch für Unternehmen und Vereinigungen von Unternehmen im Verhältnis zu den von ihnen abhängigen Unternehmen.\n(3) Unternehmen mit gegenüber kleinen und mittleren Wettbewerbern überlegener Marktmacht dürfen ihre Marktmacht nicht dazu ausnutzen, solche Wettbewerber unmittelbar oder mittelbar unbillig zu behindern. Eine unbillige Behinderung im Sinne des Satzes 1 liegt insbesondere vor, wenn ein Unternehmen\n(3a) Eine unbillige Behinderung im Sinne des Absatzes 3 Satz 1 liegt auch vor, wenn ein Unternehmen mit überlegener Marktmacht auf einem Markt im Sinne des § 18 Absatz 3a die eigenständige Erzielung von Netzwerkeffekten durch Wettbewerber behindert und hierdurch die ernstliche Gefahr begründet, dass der Leistungswettbewerb in nicht unerheblichem Maße eingeschränkt wird.\n(4) Ergibt sich auf Grund bestimmter Tatsachen nach allgemeiner Erfahrung der Anschein, dass ein Unternehmen seine Marktmacht im Sinne des Absatzes 3 ausgenutzt hat, so obliegt es diesem Unternehmen, den Anschein zu widerlegen und solche anspruchsbegründenden Umstände aus seinem Geschäftsbereich aufzuklären, deren Aufklärung dem betroffenen Wettbewerber oder einem Verband nach § 33 Absatz 4 nicht möglich, dem in Anspruch genommenen Unternehmen aber leicht möglich und zumutbar ist.\n(5) Wirtschafts- und Berufsvereinigungen sowie Gütezeichengemeinschaften dürfen die Aufnahme eines Unternehmens nicht ablehnen, wenn die Ablehnung eine sachlich nicht gerechtfertigte ungleiche Behandlung darstellen und zu einer unbilligen Benachteiligung des Unternehmens im Wettbewerb führen würde."}