{"id":"22","heading":"Verhältnis dieses Gesetzes zu den Artikeln 101 und 102 des Vertrages über die Arbeitsweise der Europäischen Union","text":"(1) Auf Vereinbarungen zwischen Unternehmen, Beschlüsse von Unternehmensvereinigungen und aufeinander abgestimmte Verhaltensweisen im Sinne des Artikels 101 Absatz 1 des Vertrages über die Arbeitsweise der Europäischen Union, die den Handel zwischen den Mitgliedstaaten der Europäischen Union im Sinne dieser Bestimmung beeinträchtigen können, können auch die Vorschriften dieses Gesetzes angewandt werden. Ist dies der Fall, ist daneben gemäß Artikel 3 Absatz 1 Satz 1 der Verordnung (EG) Nr. 1/2003 des Rates vom 16. Dezember 2002 zur Durchführung der in den Artikeln 81 und 82 des Vertrages niedergelegten Wettbewerbsregeln (ABl. EG 2003 Nr. L 1 S. 1) auch Artikel 101 des Vertrages über die Arbeitsweise der Europäischen Union anzuwenden.\n(2) Die Anwendung der Vorschriften dieses Gesetzes darf gemäß Artikel 3 Absatz 2 Satz 1 der Verordnung (EG) Nr. 1/2003 nicht zum Verbot von Vereinbarungen zwischen Unternehmen, Beschlüssen von Unternehmensvereinigungen und aufeinander abgestimmten Verhaltensweisen führen, welche zwar den Handel zwischen den Mitgliedstaaten der Europäischen Union zu beeinträchtigen geeignet sind, aber\n(3) Auf Handlungen, die einen nach Artikel 102 des Vertrages über die Arbeitsweise der Europäischen Union verbotenen Missbrauch darstellen, können auch die Vorschriften dieses Gesetzes angewandt werden. Ist dies der Fall, ist daneben gemäß Artikel 3 Absatz 1 Satz 2 der Verordnung (EG) Nr. 1/2003 auch Artikel 102 des Vertrages über die Arbeitsweise der Europäischen Union anzuwenden. Die Anwendung weitergehender Vorschriften dieses Gesetzes bleibt unberührt.\n(4) Die Absätze 1 bis 3 gelten unbeschadet des Rechts der Europäischen Union nicht, soweit die Vorschriften über die Zusammenschlusskontrolle angewandt werden. Vorschriften, die überwiegend ein von den Artikeln 101 und 102 des Vertrages über die Arbeitsweise der Europäischen Union abweichendes Ziel verfolgen, bleiben von den Vorschriften dieses Abschnitts unberührt."}