{"id":"30","heading":"Presse","text":"(1) § 1 gilt nicht für vertikale Preisbindungen, durch die ein Unternehmen, das Zeitungen oder Zeitschriften herstellt, die Abnehmer dieser Erzeugnisse rechtlich oder wirtschaftlich bindet, bei der Weiterveräußerung bestimmte Preise zu vereinbaren oder ihren Abnehmern die gleiche Bindung bis zur Weiterveräußerung an den letzten Verbraucher aufzuerlegen. Zu Zeitungen und Zeitschriften zählen auch Produkte, die Zeitungen oder Zeitschriften reproduzieren oder substituieren und bei Würdigung der Gesamtumstände als überwiegend verlagstypisch anzusehen sind, sowie kombinierte Produkte, bei denen eine Zeitung oder eine Zeitschrift im Vordergrund steht.\n(2) Vereinbarungen der in Absatz 1 bezeichneten Art sind, soweit sie Preise und Preisbestandteile betreffen, schriftlich abzufassen. Es genügt, wenn die Beteiligten Urkunden unterzeichnen, die auf eine Preisliste oder auf Preismitteilungen Bezug nehmen. § 126 Absatz 2 des Bürgerlichen Gesetzbuchs findet keine Anwendung.\n(2a) § 1 gilt nicht für Branchenvereinbarungen zwischen Vereinigungen von Unternehmen, die nach Absatz 1 Preise für Zeitungen oder Zeitschriften binden (Presseverlage), einerseits und Vereinigungen von deren Abnehmern, die im Preis gebundene Zeitungen und Zeitschriften mit Remissionsrecht beziehen und mit Remissionsrecht an Letztveräußerer verkaufen (Presse-Grossisten), andererseits für die von diesen Vereinigungen jeweils vertretenen Unternehmen, soweit in diesen Branchenvereinbarungen der flächendeckende und diskriminierungsfreie Vertrieb von Zeitungs- und Zeitschriftensortimenten durch die Presse-Grossisten, insbesondere dessen Voraussetzungen und dessen Vergütungen sowie die dadurch abgegoltenen Leistungen geregelt sind. Insoweit sind die in Satz 1 genannten Vereinigungen und die von ihnen jeweils vertretenen Presseverlage und Presse-Grossisten zur Sicherstellung eines flächendeckenden und diskriminierungsfreien Vertriebs von Zeitungen und Zeitschriften im stationären Einzelhandel im Sinne von Artikel 106 Absatz 2 des Vertrages über die Arbeitsweise der Europäischen Union mit Dienstleistungen von allgemeinem wirtschaftlichem Interesse betraut. Die §§ 19 und 20 bleiben unberührt.\n(2b) § 1 gilt nicht für Vereinbarungen zwischen Zeitungs- oder Zeitschriftenverlagen über eine verlagswirtschaftliche Zusammenarbeit, soweit die Vereinbarung den Beteiligten ermöglicht, ihre wirtschaftliche Basis für den intermedialen Wettbewerb zu stärken. Satz 1 gilt nicht für eine Zusammenarbeit im redaktionellen Bereich. Die Unternehmen haben auf Antrag einen Anspruch auf eine Entscheidung der Kartellbehörde nach § 32c, wenn\n(3) Das Bundeskartellamt kann von Amts wegen oder auf Antrag eines gebundenen Abnehmers die Preisbindung für unwirksam erklären und die Anwendung einer neuen gleichartigen Preisbindung verbieten, wenn\n(4) Das Bundesministerium für Wirtschaft und Energie berichtet den gesetzgebenden Körperschaften nach Ablauf von fünf Jahren nach Inkrafttreten der Regelung in den Absätzen 2b und 3 Satz 2 über die Erfahrungen mit der Vorschrift."}