{"id":"32e","heading":"Untersuchungen einzelner Wirtschaftszweige und einzelner Arten von Vereinbarungen","text":"(1) Lassen Umstände vermuten, dass der Wettbewerb im Inland möglicherweise eingeschränkt oder verfälscht ist, können das Bundeskartellamt und die obersten Landesbehörden die Untersuchung eines bestimmten Wirtschaftszweiges oder – Sektor übergreifend – einer bestimmten Art von Vereinbarungen oder Verhaltensweisen durchführen (Sektoruntersuchung).\n(2) Im Rahmen der Sektoruntersuchung können das Bundeskartellamt und die obersten Landesbehörden die zur Anwendung der Vorschriften dieses Teils oder des Artikels 101 oder 102 des Vertrages über die Arbeitsweise der Europäischen Union erforderlichen Ermittlungen durchführen. Sie können dabei von den betreffenden Unternehmen und Vereinigungen Auskünfte verlangen, insbesondere die Unterrichtung über sämtliche Vereinbarungen, Beschlüsse und aufeinander abgestimmte Verhaltensweisen.\n(3) Das Bundeskartellamt soll die Sektoruntersuchung innerhalb von 18 Monaten nach der Einleitung abschließen.\n(4) Das Bundeskartellamt veröffentlicht einen Bericht über die Ergebnisse der Sektoruntersuchung, die obersten Landesbehörden können einen solchen Bericht veröffentlichen. Das Bundeskartellamt und die obersten Landesbehörden können Dritte um Stellungnahme bitten. Das Bundeskartellamt kann in dem Bericht nach Satz 1 wettbewerbspolitische Empfehlungen aussprechen; es leitet in diesem Fall den Bericht der Bundesregierung zu.\n(5) § 49 Absatz 1 sowie die §§ 57 bis 59b und 61 gelten entsprechend.\n(6) Die Absätze 1 bis 4 Satz 1 und 2 und Absatz 5 gelten entsprechend bei begründetem Verdacht des Bundeskartellamts auf erhebliche, dauerhafte oder wiederholte Verstöße gegen verbraucherrechtliche Vorschriften, die nach ihrer Art oder ihrem Umfang die Interessen einer Vielzahl von Verbraucherinnen und Verbrauchern beeinträchtigen. Dies gilt nicht, wenn die Durchsetzung der Vorschriften nach Satz 1 in die Zuständigkeit anderer Bundesbehörden fällt. Absatz 5 gilt mit der Maßgabe, dass die Regelungen zum Betreten von Räumlichkeiten der Betroffenen zum Zweck der Einsichtnahme und Prüfung von Unterlagen gemäß § 59a sowie die Regelungen zur Beschlagnahme nach § 58, zu Durchsuchungen nach § 59b keine Anwendung finden.\n(7) Der Anspruch auf Ersatz der Aufwendungen einer Abmahnung nach § 13 Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb ist ab der Veröffentlichung eines Abschlussberichts über eine Sektoruntersuchung nach Absatz 6 für vier Monate ausgeschlossen."}