{"id":"32f","heading":"Maßnahmen nach einer Sektoruntersuchung","text":"(1) Nach der Veröffentlichung eines Berichts nach § 32e Absatz 4 zu einer Sektoruntersuchung nach § 32e Absatz 1 hat das Bundeskartellamt unbeschadet seiner sonstigen Befugnisse die weiteren Befugnisse gemäß den Absätzen 2 bis 4. Dies gilt nicht in Fällen des § 32e Absatz 6.\n(2) Wenn objektiv nachvollziehbare Anhaltspunkte dafür bestehen, dass durch künftige Zusammenschlüsse der wirksame Wettbewerb im Inland in einem oder mehreren der in dem Bericht nach § 32e Absatz 4 untersuchten Wirtschaftszweige im Sinne von § 36 Absatz 1 erheblich behindert werden könnte, kann das Bundeskartellamt Unternehmen durch Verfügung verpflichten, innerhalb eines Zeitraums von drei Jahren ab Zustellung der Verfügung jeden Zusammenschluss im Sinne von § 37 in einem oder mehreren dieser Wirtschaftszweige nach § 39 anzumelden. Die Anmeldepflicht nach Satz 1 gilt nur für Zusammenschlüsse, bei denen der Erwerber im letzten Geschäftsjahr Umsatzerlöse im Inland von mehr als 50 Millionen Euro und das zu erwerbende Unternehmen im letzten Geschäftsjahr Umsatzerlöse im Inland von mehr als 1 Million Euro erzielt hat. § 36 Absatz 1 Satz 2 Nummer 2 ist auf von dem Unternehmen in den untersuchten Wirtschaftszweigen angemeldete Zusammenschlüsse nicht anzuwenden. Im Übrigen gelten die auf Zusammenschlüsse im Sinne des Kapitels 7 anwendbaren Vorschriften dieses Gesetzes. Sofern die Voraussetzungen nach Satz 1 nach Ablauf des Zeitraums von drei Jahren fortbestehen, kann das Bundeskartellamt die Anmeldeverpflichtung um drei Jahre verlängern; wiederholte Verlängerungen um jeweils drei Jahre sind bis zu dreimal zulässig.\n(3) Das Bundeskartellamt kann durch Verfügung feststellen, dass eine erhebliche und fortwährende Störung des Wettbewerbs auf mindestens einem mindestens bundesweiten Markt, mehreren einzelnen Märkten oder marktübergreifend vorliegt, soweit die Anwendung der sonstigen Befugnisse nach Teil 1 nach den im Zeitpunkt der Entscheidung beim Bundeskartellamt vorliegenden Erkenntnissen voraussichtlich nicht ausreichend erscheint, um die Störung des Wettbewerbs wirksam und dauerhaft zu beseitigen. Die Verfügung nach Satz 1 ergeht gegenüber einem oder mehreren Unternehmen, die als Adressaten von Maßnahmen nach Satz 6 oder Absatz 4 in Betracht kommen. Adressaten von Maßnahmen können Unternehmen sein, die durch ihr Verhalten und ihre Bedeutung für die Marktstruktur zur Störung des Wettbewerbs wesentlich beitragen. Bei der Auswahl der Adressaten und der Abhilfemaßnahmen ist insbesondere auch die Marktstellung des Unternehmens zu berücksichtigen. Das Bundeskartellamt kann die Verfügung nach Satz 1 durch Beschluss zu einem späteren Zeitpunkt auf weitere Unternehmen im Sinne der Sätze 2 und 3 ausdehnen. Das Bundeskartellamt kann im Falle einer Feststellung nach Satz 1 den betroffenen Unternehmen alle Abhilfemaßnahmen verhaltensorientierter oder struktureller Art vorschreiben, die zur Beseitigung oder Verringerung der Störung des Wettbewerbs erforderlich sind. Die Abhilfemaßnahmen können insbesondere Folgendes zum Gegenstand haben:\n(4) Das Bundeskartellamt kann unter den Voraussetzungen des Absatzes 3 marktbeherrschende Unternehmen sowie Unternehmen mit einer überragenden marktübergreifenden Bedeutung für den Wettbewerb nach § 19a Absatz 1 durch Verfügung dazu verpflichten, Unternehmensanteile oder Vermögen zu veräußern, wenn zu erwarten ist, dass durch diese Maßnahme die erhebliche und fortwährende Störung des Wettbewerbs beseitigt oder erheblich verringert wird. Abhilfemaßnahmen nach Satz 1 dürfen nur angeordnet werden, wenn Abhilfemaßnahmen nach Absatz 3 Satz 6 nicht möglich sind, nicht von gleicher Wirksamkeit oder im Vergleich zu Abhilfemaßnahmen nach Satz 1 mit einer größeren Belastung für das Unternehmen verbunden wären. Vor Erlass der Verfügung ist der Monopolkommission und den nach § 48 Absatz 1 zuständigen obersten Landesbehörden, in deren Gebiet das Unternehmen seinen Sitz hat, Gelegenheit zur Stellungnahme zu geben. Die Verfügung nach Satz 1 ist im Bundesanzeiger bekannt zu machen. § 43 Absatz 3 ist entsprechend anzuwenden mit der Maßgabe, dass nur die Angaben nach § 39 Absatz 3 Satz 2 Nummer 1 und 2 bekannt zu machen sind. Die Verfügung kann mit Nebenbestimmungen verbunden werden. § 41 Absatz 3 Satz 2 und Absatz 4 gilt entsprechend. Der Vermögensteil muss nur veräußert werden, wenn der Erlös mindestens 50 Prozent desjenigen Wertes beträgt, den ein vom Bundeskartellamt beauftragter Wirtschaftsprüfer für den Zeitpunkt des der Entflechtungsanordnung nach Satz 1 vorangegangenen Jahresabschlusses festgestellt hat. Soweit der tatsächliche Verkaufserlös den vom beauftragten Wirtschaftsprüfer festgestellten Wert unterschreitet, erhält das veräußernde Unternehmen eine zusätzliche Zahlung in Höhe der Hälfte der Differenz zwischen dem festgestellten Wert und dem tatsächlichen Verkaufserlös. Erstreckt sich die Verfügung auf Vermögensteile, die vor der Einleitung eines Verfahrens nach diesem Absatz Gegenstand einer bestandskräftigen Freigabe eines Zusammenschlusses durch das Bundeskartellamt oder die Europäische Kommission waren oder nach der Erteilung einer bestandskräftigen Ministererlaubnis erworben wurden, so ist die Verfügung nur zulässig, wenn der Zeitraum zwischen ihrer Zustellung und der Zustellung der fusionskontrollrechtlichen Verfügung größer als zehn Jahre ist. Ist kein Hauptprüfverfahren eingeleitet worden, so tritt an die Stelle der Zustellung der Verfügung der Ablauf der Frist nach § 40 Absatz 1 Satz 1. Teile des Vermögens, die ein Unternehmen aufgrund einer Verpflichtung nach diesem Absatz oder aufgrund einer Verpflichtungszusage nach Absatz 6 veräußert hat, darf das Unternehmen innerhalb von fünf Jahren nach der Veräußerung nicht zurückerwerben, es sei denn, es weist nach, dass sich die Marktverhältnisse so geändert haben, dass eine erhebliche und fortwährende Störung des Wettbewerbs nicht mehr vorliegt.\n(5) Eine Störung des Wettbewerbs kann insbesondere in folgenden Fällen vorliegen:\n(6) § 32b gilt für Verfahren nach den Absätzen 3 und 4 entsprechend.\n(7) Verfügungen nach den Absätzen 2 bis 4 sollen innerhalb von 18 Monaten nach der Veröffentlichung des Abschlussberichts nach § 32e Absatz 4 ergehen.\n(8) Auf Märkten in den von der Bundesnetzagentur regulierten Sektoren Eisenbahn, Post und Telekommunikation, für die sektorspezifisches Wettbewerbsrecht gilt, sowie den regulierten Elektrizitäts- und Gasversorgungsnetzen gemäß dem Energiewirtschaftsgesetz bedarf das Bundeskartellamt zur Ergreifung von Abhilfemaßnahmen nach den Absätzen 3 und 4 des Einvernehmens der Bundesnetzagentur; die Bundesnetzagentur veröffentlicht hierzu jeweils eine Stellungnahme. Mögliche Abhilfemaßnahmen nach den Absätzen 3 und 4 sind bei der Prüfung im Rahmen der Marktanalyse nach § 37 Absatz 2 Nummer 3 des Postgesetzes und § 11 Absatz 2 Nummer 3 des Telekommunikationsgesetzes nicht zu berücksichtigen.\n(9) Das Bundesministerium für Wirtschaft und Klimaschutz berichtet den gesetzgebenden Körperschaften nach Ablauf von zehn Jahren nach Inkrafttreten der Regelungen in den Absätzen 1 bis 8 über die Erfahrungen mit der Vorschrift."}