{"id":"33g","heading":"Anspruch auf Herausgabe von Beweismitteln und Erteilung von Auskünften","text":"(1) Wer im Besitz von Beweismitteln ist, die für die Erhebung eines auf Schadensersatz gerichteten Anspruchs nach § 33a Absatz 1 erforderlich sind, ist verpflichtet, sie demjenigen herauszugeben, der glaubhaft macht, einen solchen Schadensersatzanspruch zu haben, wenn dieser die Beweismittel so genau bezeichnet, wie dies auf Grundlage der mit zumutbarem Aufwand zugänglichen Tatsachen möglich ist.\n(2) Wer im Besitz von Beweismitteln ist, die für die Verteidigung gegen einen auf Schadensersatz gerichteten Anspruch nach § 33a Absatz 1 erforderlich sind, ist verpflichtet, sie demjenigen herauszugeben, gegen den ein Rechtsstreit über den Anspruch nach Absatz 1 oder den Anspruch auf Schadensersatz nach § 33a Absatz 1 rechtshängig ist, wenn dieser die Beweismittel so genau bezeichnet, wie dies auf Grundlage der mit zumutbarem Aufwand zugänglichen Tatsachen möglich ist. Der Anspruch nach Satz 1 besteht auch, wenn jemand Klage auf Feststellung erhoben hat, dass ein anderer keinen Anspruch nach § 33a Absatz 1 gegen ihn hat, und er den der Klage zugrunde liegenden Verstoß im Sinne des § 33a Absatz 1 nicht bestreitet.\n(3) Die Herausgabe von Beweismitteln nach den Absätzen 1 und 2 ist ausgeschlossen, soweit sie unter Berücksichtigung der berechtigten Interessen der Beteiligten unverhältnismäßig ist. Bei der Abwägung sind insbesondere zu berücksichtigen:\n(4) Ausgeschlossen ist die Herausgabe eines Dokuments oder einer Aufzeichnung, auch über den Inhalt einer Vernehmung im wettbewerbsbehördlichen Verfahren, wenn und soweit darin eine freiwillige Erklärung seitens oder im Namen eines Unternehmens oder einer natürlichen Person gegenüber einer Wettbewerbsbehörde enthalten ist,\n(5) Bis zum vollständigen Abschluss des wettbewerbsbehördlichen Verfahrens oder des Verfahrens zur Durchsetzung der Verordnung (EU) 2022/1925 gegen alle Beteiligten ist die Herausgabe von Beweismitteln ausgeschlossen, soweit sie Folgendes enthalten:\n(6) Die Herausgabe von Beweismitteln nach den Absätzen 1 und 2 kann verweigert werden, soweit der Besitzer in einem Rechtsstreit über einen Anspruch nach § 33a Absatz 1 dieses Gesetzes gemäß § 383 Absatz 1 Nummer 4 bis 6 oder gemäß § 384 Nummer 3 der Zivilprozessordnung zur Zeugnisverweigerung berechtigt wäre. In diesem Fall kann der Anspruchsteller die Herausgabe der Beweismittel an das zuständige Gericht zur Entscheidung nach § 89b Absatz 6 verlangen. Satz 2 ist nicht anzuwenden auf\n(7) Macht der nach Absatz 1 oder Absatz 2 Verpflichtete zu der Herausgabe der Beweismittel Aufwendungen, die er den Umständen nach für erforderlich halten darf, kann er von dem anderen Teil den Ersatz dieser Aufwendungen verlangen.\n(8) Erteilt der Verpflichtete nach Absatz 1 oder 2 die Auskunft vorsätzlich oder grob fahrlässig falsch, unvollständig oder gar nicht oder gibt er Beweismittel vorsätzlich oder grob fahrlässig fehlerhaft, unvollständig oder gar nicht heraus, ist er dem Anspruchsteller zum Ersatz des daraus entstehenden Schadens verpflichtet.\n(9) Die von dem Verpflichteten nach den Absätzen 1 und 2 erteilten Auskünfte oder herausgegebenen Beweismittel dürfen in einem Strafverfahren oder in einem Verfahren nach dem Gesetz über Ordnungswidrigkeiten wegen einer vor der Erteilung der Auskunft oder der Herausgabe eines Beweismittels begangenen Tat gegen den Verpflichteten oder gegen einen in § 52 Absatz 1 der Strafprozessordnung bezeichneten Angehörigen nur mit Zustimmung des Verpflichteten verwertet werden. Dies gilt auch, wenn die Auskunft im Rahmen einer Zeugen- oder Parteivernehmung erteilt oder wiederholt wird. Die Sätze 1 und 2 finden keine Anwendung in Verfahren gegen Unternehmen.\n(10) Die Absätze 1 bis 9 sowie die §§ 89b bis 89d über die Herausgabe von Beweismitteln gelten für die Erteilung von Auskünften entsprechend."}