{"id":"34","heading":"Vorteilsabschöpfung durch die Kartellbehörde","text":"(1) Hat ein Unternehmen vorsätzlich oder fahrlässig gegen eine Vorschrift dieses Teils, gegen Artikel 101 oder 102 des Vertrages über die Arbeitsweise der Europäischen Union oder eine Verfügung der Kartellbehörde verstoßen und dadurch einen wirtschaftlichen Vorteil erlangt, kann die Kartellbehörde die Abschöpfung des wirtschaftlichen Vorteils anordnen und dem Unternehmen die Zahlung eines entsprechenden Geldbetrags auferlegen.\n(2) Absatz 1 gilt nicht, soweit der wirtschaftliche Vorteil abgeschöpft ist durch\n(3) Wäre die Durchführung der Vorteilsabschöpfung eine unbillige Härte, soll die Anordnung auf einen angemessenen Geldbetrag beschränkt werden oder ganz unterbleiben. Sie soll auch unterbleiben, wenn der wirtschaftliche Vorteil gering ist.\n(4) Es wird vermutet, dass ein Verstoß gegen Vorschriften der Kapitel 1, 2 oder 5 dieses Teils, gegen Artikel 101 oder 102 des Vertrages über die Arbeitsweise der Europäischen Union oder gegen eine Verfügung der Kartellbehörde nach § 19a oder nach Kapitel 6 dieses Teils einen wirtschaftlichen Vorteil verursacht hat. Die Höhe des wirtschaftlichen Vorteils kann geschätzt werden. Für die Schätzung der Vorteilshöhe gilt § 287 der Zivilprozessordnung entsprechend mit der Maßgabe, dass eine überwiegende Wahrscheinlichkeit genügt. Es wird vermutet, dass der wirtschaftliche Vorteil nach Satz 1 mindestens 1 Prozent der Umsätze beträgt, die im Inland mit den Produkten oder Dienstleistungen, die mit der Zuwiderhandlung in Zusammenhang stehen, erzielt wurden. Der Vermutung nach Satz 4 ist der Abschöpfungszeitraum nach Absatz 5 Satz 1 zugrunde zu legen. Gegen die Vermutung nach Satz 1 in Verbindung mit Satz 4 kann nicht vorgebracht werden, dass kein wirtschaftlicher Vorteil oder ein Vorteil in nur geringer Höhe angefallen ist. Sie kann nur widerlegt werden, soweit das Unternehmen nachweist, dass weder die am Verstoß unmittelbar beteiligte juristische Person oder Personenvereinigung noch das Unternehmen im Abschöpfungszeitraum einen Gewinn in entsprechender Höhe erzielt hat. Bei der Ermittlung des Gewinns des Unternehmens nach Satz 7 ist der weltweite Gewinn aller natürlichen und juristischen Personen sowie Personenvereinigungen zugrunde zu legen, die als wirtschaftliche Einheit operieren. Die Vermutung nach Satz 1 in Verbindung mit Satz 4 gilt nicht, wenn die Erlangung eines Vorteils aufgrund der besonderen Natur des Verstoßes ausgeschlossen ist. Der abzuführende Geldbetrag ist zahlenmäßig zu bestimmen und darf 10 Prozent des Gesamtumsatzes des Unternehmens oder der Unternehmensvereinigung, der in dem der Behördenentscheidung vorausgegangenen Geschäftsjahr erzielt worden ist, nicht übersteigen.\n(5) Die Vorteilsabschöpfung kann nur innerhalb einer Frist von bis zu sieben Jahren seit Beendigung der Zuwiderhandlung und längstens für einen Zeitraum von fünf Jahren (Abschöpfungszeitraum) angeordnet werden. § 33h Absatz 6 gilt entsprechend. Im Falle einer bestandskräftigen Entscheidung im Sinne des § 33b Satz 1 oder einer rechtskräftigen Gerichtsentscheidung im Sinne des § 33b Satz 2 beginnt die Frist nach Satz 1 erneut."}