{"id":"38","heading":"Berechnung der Umsatzerlöse, der Marktanteile und des Wertes der Gegenleistung","text":"(1) Für die Ermittlung der Umsatzerlöse gilt § 277 Absatz 1 des Handelsgesetzbuchs. Verwendet ein Unternehmen für seine regelmäßige Rechnungslegung ausschließlich einen anderen international anerkannten Rechnungslegungsstandard, so ist für die Ermittlung der Umsatzerlöse dieser Standard maßgeblich. Umsatzerlöse aus Lieferungen und Leistungen zwischen verbundenen Unternehmen (Innenumsatzerlöse) sowie Verbrauchsteuern bleiben außer Betracht.\n(2) Für den Handel mit Waren sind nur drei Viertel der Umsatzerlöse in Ansatz zu bringen.\n(3) Für den Verlag, die Herstellung und den Vertrieb von Zeitungen, Zeitschriften und deren Bestandteilen ist das Vierfache der Umsatzerlöse und für die Herstellung, den Vertrieb und die Veranstaltung von Rundfunkprogrammen und den Absatz von Rundfunkwerbezeiten ist das Achtfache der Umsatzerlöse in Ansatz zu bringen.\n(4) An die Stelle der Umsatzerlöse tritt bei Kreditinstituten, Finanzinstituten, Bausparkassen sowie bei externen Kapitalverwaltungsgesellschaften im Sinne des § 17 Absatz 2 Nummer 1 des Kapitalanlagegesetzbuchs der Gesamtbetrag der in § 34 Absatz 2 Satz 1 Nummer 1 Buchstabe a bis e der Kreditinstituts-Rechnungslegungsverordnung in der jeweils geltenden Fassung genannten Erträge abzüglich der Umsatzsteuer und sonstiger direkt auf diese Erträge erhobener Steuern. Bei Versicherungsunternehmen sind die Prämieneinnahmen des letzten abgeschlossenen Geschäftsjahres maßgebend. Prämieneinnahmen sind die Einnahmen aus dem Erst- und Rückversicherungsgeschäft einschließlich der in Rückdeckung gegebenen Anteile.\n(4a) Die Gegenleistung nach § 35 Absatz 1a umfasst\n(5) Wird ein Zusammenschluss durch den Erwerb von Teilen eines oder mehrerer Unternehmen bewirkt, so ist unabhängig davon, ob diese Teile eigene Rechtspersönlichkeit besitzen, auf Seiten des Veräußerers nur der Umsatz oder der Marktanteil zu berücksichtigen, der auf die veräußerten Teile entfällt. Dies gilt nicht, sofern beim Veräußerer die Kontrolle im Sinne des § 37 Absatz 1 Nummer 2 oder 25 Prozent oder mehr der Anteile verbleiben. Zwei oder mehr Erwerbsvorgänge im Sinne von Satz 1, die innerhalb von zwei Jahren zwischen denselben Personen oder Unternehmen getätigt werden, werden als ein einziger Zusammenschluss behandelt, wenn dadurch die Umsatzschwellen des § 35 Absatz 1 erreicht oder die Voraussetzungen des § 35 Absatz 1a erfüllt werden; als Zeitpunkt des Zusammenschlusses gilt der letzte Erwerbsvorgang."}