{"id":"40","heading":"Verfahren der Zusammenschlusskontrolle","text":"(1) Das Bundeskartellamt darf einen Zusammenschluss, der ihm angemeldet worden ist, nur untersagen, wenn es den anmeldenden Unternehmen innerhalb einer Frist von einem Monat seit Eingang der vollständigen Anmeldung mitteilt, dass es in die Prüfung des Zusammenschlusses (Hauptprüfverfahren) eingetreten ist. Das Hauptprüfverfahren soll eingeleitet werden, wenn eine weitere Prüfung des Zusammenschlusses erforderlich ist.\n(2) Im Hauptprüfverfahren entscheidet das Bundeskartellamt durch Verfügung, ob der Zusammenschluss untersagt oder freigegeben wird. Wird die Verfügung nicht innerhalb von fünf Monaten nach Eingang der vollständigen Anmeldung den anmeldenden Unternehmen zugestellt, gilt der Zusammenschluss als freigegeben. Die Verfahrensbeteiligten sind unverzüglich über den Zeitpunkt der Zustellung der Verfügung zu unterrichten. Dies gilt nicht, wenn\n(3) Die Freigabe kann mit Bedingungen und Auflagen verbunden werden, um sicherzustellen, dass die beteiligten Unternehmen den Verpflichtungen nachkommen, die sie gegenüber dem Bundeskartellamt eingegangen sind, um eine Untersagung abzuwenden. Die Bedingungen und Auflagen dürfen sich nicht darauf richten, die beteiligten Unternehmen einer laufenden Verhaltenskontrolle zu unterstellen.\n(3a) Die Freigabe kann widerrufen oder geändert werden, wenn sie auf unrichtigen Angaben beruht, arglistig herbeigeführt worden ist oder die beteiligten Unternehmen einer mit ihr verbundenen Auflage zuwiderhandeln. Im Falle der Nichterfüllung einer Auflage gilt § 41 Absatz 4 entsprechend.\n(4) Vor einer Untersagung ist den obersten Landesbehörden, in deren Gebiet die beteiligten Unternehmen ihren Sitz haben, Gelegenheit zur Stellungnahme zu geben. In Verfahren nach § 172a des Fünften Buches Sozialgesetzbuch ist vor einer Untersagung das Benehmen mit den zuständigen Aufsichtsbehörden nach § 90 des Vierten Buches Sozialgesetzbuch herzustellen. Vor einer Untersagung in Verfahren, die den Bereich der bundesweiten Verbreitung von Fernsehprogrammen durch private Veranstalter betreffen, ist das Benehmen mit der Kommission zur Ermittlung der Konzentration im Medienbereich herzustellen.\n(5) Die Fristen nach den Absätzen 1 und 2 Satz 2 beginnen in den Fällen des § 39 Absatz 4 Satz 1, wenn die Verweisungsentscheidung beim Bundeskartellamt eingegangen ist und die nach § 39 Absatz 3 erforderlichen Angaben in deutscher Sprache vorliegen.\n(6) Wird eine Freigabe des Bundeskartellamts durch gerichtlichen Beschluss rechtskräftig ganz oder teilweise aufgehoben, beginnt die Frist nach Absatz 2 Satz 2 mit Eintritt der Rechtskraft von Neuem."}