{"id":"41","heading":"Vollzugsverbot, Entflechtung","text":"(1) Die Unternehmen dürfen einen Zusammenschluss, der vom Bundeskartellamt nicht freigegeben ist, nicht vor Ablauf der Fristen nach § 40 Absatz 1 Satz 1 und Absatz 2 Satz 2 vollziehen oder am Vollzug dieses Zusammenschlusses mitwirken. Rechtsgeschäfte, die gegen dieses Verbot verstoßen, sind unwirksam. Dies gilt nicht\n(1a) Absatz 1 steht der Verwirklichung von Erwerbsvorgängen nicht entgegen, bei denen die Kontrolle, Anteile oder wettbewerblich erheblicher Einfluss im Sinne von § 37 Absatz 1 oder 2 von mehreren Veräußerern entweder im Wege eines öffentlichen Übernahmeangebots oder im Wege einer Reihe von Rechtsgeschäften mit Wertpapieren, einschließlich solchen, die in andere zum Handel an einer Börse oder an einem ähnlichen Markt zugelassene Wertpapiere konvertierbar sind, über eine Börse erworben werden, sofern der Zusammenschluss gemäß § 39 unverzüglich beim Bundeskartellamt angemeldet wird und der Erwerber die mit den Anteilen verbundenen Stimmrechte nicht oder nur zur Erhaltung des vollen Wertes seiner Investition auf Grund einer vom Bundeskartellamt nach Absatz 2 erteilten Befreiung ausübt.\n(2) Das Bundeskartellamt kann auf Antrag Befreiungen vom Vollzugsverbot erteilen, wenn die beteiligten Unternehmen hierfür wichtige Gründe geltend machen, insbesondere um schweren Schaden von einem beteiligten Unternehmen oder von Dritten abzuwenden. Die Befreiung kann jederzeit, auch vor der Anmeldung, erteilt und mit Bedingungen und Auflagen verbunden werden. § 40 Absatz 3a gilt entsprechend.\n(3) Ein vollzogener Zusammenschluss, der die Untersagungsvoraussetzungen nach § 36 Absatz 1 erfüllt, ist aufzulösen, wenn nicht die Bundesministerin oder der Bundesminister für Wirtschaft und Energie nach § 42 die Erlaubnis zu dem Zusammenschluss erteilt. Das Bundeskartellamt ordnet die zur Auflösung des Zusammenschlusses erforderlichen Maßnahmen an. Die Wettbewerbsbeschränkung kann auch auf andere Weise als durch Wiederherstellung des früheren Zustands beseitigt werden.\n(4) Zur Durchsetzung seiner Anordnung kann das Bundeskartellamt insbesondere"}