{"id":"42","heading":"Ministererlaubnis","text":"(1) Die Bundesministerin oder der Bundesminister für Wirtschaft und Energie erteilt auf Antrag die Erlaubnis zu einem vom Bundeskartellamt untersagten Zusammenschluss, wenn im Einzelfall die Wettbewerbsbeschränkung von gesamtwirtschaftlichen Vorteilen des Zusammenschlusses aufgewogen wird oder der Zusammenschluss durch ein überragendes Interesse der Allgemeinheit gerechtfertigt ist. Hierbei ist auch die Wettbewerbsfähigkeit der beteiligten Unternehmen auf Märkten außerhalb des Geltungsbereichs dieses Gesetzes zu berücksichtigen. Die Erlaubnis darf nur erteilt werden, wenn durch das Ausmaß der Wettbewerbsbeschränkung die marktwirtschaftliche Ordnung nicht gefährdet wird. Weicht die Entscheidung vom Votum der Stellungnahme ab, die die Monopolkommission nach Absatz 5 Satz 1 erstellt hat, ist dies in der Verfügung gesondert zu begründen.\n(2) Die Erlaubnis kann mit Bedingungen und Auflagen verbunden werden. § 40 Absatz 3 Satz 2 und Absatz 3a gilt entsprechend.\n(3) Der Antrag ist innerhalb einer Frist von einem Monat seit Zustellung der Untersagung oder einer Auflösungsanordnung nach § 41 Absatz 3 Satz 1 ohne vorherige Untersagung beim Bundesministerium für Wirtschaft und Energie schriftlich zu stellen. Wird die Untersagung angefochten, beginnt die Frist in dem Zeitpunkt, in dem die Untersagung unanfechtbar wird. Wird die Auflösungsanordnung nach § 41 Absatz 3 Satz 1 angefochten, beginnt die Frist zu dem Zeitpunkt, zu dem die Auflösungsanordnung unanfechtbar wird.\n(4) Die Bundesministerin oder der Bundesminister für Wirtschaft und Energie soll über den Antrag innerhalb von vier Monaten entscheiden. Wird die Entscheidung nicht innerhalb dieser Frist getroffen, teilt das Bundesministerium für Wirtschaft und Energie die Gründe hierfür dem Deutschen Bundestag unverzüglich schriftlich mit. Wird die Verfügung den antragstellenden Unternehmen nicht innerhalb von sechs Monaten nach Eingang des vollständigen Antrags zugestellt, gilt der Antrag auf die Ministererlaubnis als abgelehnt. Das Bundesministerium für Wirtschaft und Energie kann die Frist nach Satz 3 auf Antrag der antragstellenden Unternehmen um bis zu zwei Monate verlängern. In diesem Fall ist Satz 3 nicht anzuwenden und die Verfügung ist den antragstellenden Unternehmen innerhalb der Frist nach Satz 4 zuzustellen.\n(5) Vor der Entscheidung nach Absatz 4 Satz 1 ist eine Stellungnahme der Monopolkommission einzuholen und den obersten Landesbehörden, in deren Gebiet die beteiligten Unternehmen ihren Sitz haben, Gelegenheit zur Stellungnahme zu geben. Im Fall eines Antrags auf Erlaubnis eines untersagten Zusammenschlusses im Bereich der bundesweiten Verbreitung von Fernsehprogrammen durch private Veranstalter ist zusätzlich eine Stellungnahme der Kommission zur Ermittlung der Konzentration im Medienbereich einzuholen. Die Monopolkommission soll ihre Stellungnahme innerhalb von zwei Monaten nach Aufforderung durch das Bundesministerium für Wirtschaft und Energie abgeben.\n(6) Das Bundesministerium für Wirtschaft und Energie erlässt Leitlinien über die Durchführung des Verfahrens."}