{"id":"44","heading":"Aufgaben","text":"(1) Die Monopolkommission erstellt alle zwei Jahre ein Gutachten, in dem sie den Stand und die absehbare Entwicklung der Unternehmenskonzentration in der Bundesrepublik Deutschland beurteilt, die Anwendung der wettbewerbsrechtlichen Vorschriften anhand abgeschlossener Verfahren würdigt, sowie zu sonstigen aktuellen wettbewerbspolitischen Fragen Stellung nimmt. Das Gutachten soll bis zum 30. Juni des Jahres abgeschlossen sein, in dem das Gutachten zu erstellen ist. Die Bundesregierung kann die Monopolkommission mit der Erstattung zusätzlicher Gutachten beauftragen. Darüber hinaus kann die Monopolkommission nach ihrem Ermessen Gutachten oder andere Stellungnahmen erstellen. Die Möglichkeit zur Stellungnahme nach § 75 Absatz 5 bleibt unberührt.\n(2) Die Monopolkommission ist nur an den durch dieses Gesetz begründeten Auftrag gebunden und in ihrer Tätigkeit unabhängig. Vertritt eine Minderheit bei der Abfassung der Gutachten eine abweichende Auffassung, so kann sie diese in dem Gutachten zum Ausdruck bringen.\n(3) Die Monopolkommission leitet ihre Gutachten der Bundesregierung zu. Die Bundesregierung legt Gutachten nach Absatz 1 den gesetzgebenden Körperschaften unverzüglich vor. Die Bundesregierung nimmt zu den Gutachten nach Absatz 1 Satz 1 in angemessener Frist Stellung, zu sonstigen Gutachten nach Absatz 1 kann sie Stellung nehmen, wenn und soweit sie dies für angezeigt hält. Die jeweiligen fachlich zuständigen Bundesministerien und die Monopolkommission tauschen sich auf Verlangen zu den Inhalten der Gutachten aus. Die Gutachten werden von der Monopolkommission veröffentlicht. Bei Gutachten nach Absatz 1 Satz 1 erfolgt dies zu dem Zeitpunkt, zu dem sie von der Bundesregierung der gesetzgebenden Körperschaft vorgelegt werden.\n(4) In ihren Gutachten kann die Monopolkommission Empfehlungen für die Durchführung von Sektoruntersuchungen nach § 32e Absatz 1 aussprechen. Soweit das Bundeskartellamt der Empfehlung für eine Sektoruntersuchung nach § 32e Absatz 1 innerhalb von zwölf Monaten nach der Veröffentlichung des Gutachtens nicht gefolgt ist, nimmt es Stellung zu der Empfehlung."}