{"id":"46","heading":"Beschlüsse, Organisation, Rechte und Pflichten der Mitglieder","text":"(1) Die Beschlüsse der Monopolkommission bedürfen der Zustimmung von mindestens drei Mitgliedern.\n(2) Die Monopolkommission hat eine Geschäftsordnung und verfügt über eine Geschäftsstelle. Diese hat die Aufgabe, die Monopolkommission wissenschaftlich, administrativ und technisch zu unterstützen.\n(2a) Die Monopolkommission kann Einsicht in die von der Kartellbehörde geführten Akten einschließlich Betriebs- und Geschäftsgeheimnisse und personenbezogener Daten nehmen, soweit dies zur ordnungsgemäßen Erfüllung ihrer Aufgaben erforderlich ist. Dies gilt auch für die Erstellung der Gutachten nach § 78 des Eisenbahnregulierungsgesetzes, § 62 des Energiewirtschaftsgesetzes, § 84 des Postgesetzes sowie nach § 195 Absatz 2 des Telekommunikationsgesetzes.\n(2b) Im Rahmen der Akteneinsicht kann die Monopolkommission bei der Kartellbehörde in elektronischer Form vorliegende Daten, einschließlich Betriebs- und Geschäftsgeheimnissen und personenbezogener Daten, selbstständig auswerten, soweit dies zur ordnungsgemäßen Erfüllung ihrer Aufgaben erforderlich ist. Dies gilt auch für die Erstellung der Gutachten nach § 78 des Eisenbahnregulierungsgesetzes, § 62 des Energiewirtschaftsgesetzes, § 84 des Postgesetzes sowie nach § 195 Absatz 2 des Telekommunikationsgesetzes.\n(3) Die Mitglieder der Monopolkommission und die Angehörigen der Geschäftsstelle sind zur Verschwiegenheit über die Beratungen und die von der Monopolkommission als vertraulich bezeichneten Beratungsunterlagen verpflichtet. Die Pflicht zur Verschwiegenheit bezieht sich auch auf Informationen und Daten, die der Monopolkommission gegeben und als vertraulich bezeichnet werden oder die gemäß Absatz 2a oder 2b erlangt worden sind.\n(4) Die Mitglieder der Monopolkommission erhalten eine pauschale Entschädigung sowie Ersatz ihrer Reisekosten. Diese werden vom Bundesministerium für Wirtschaft und Energie festgesetzt. Die Kosten der Monopolkommission trägt der Bund."}