{"id":"47","heading":"Übermittlung statistischer Daten","text":"(1) Für die Begutachtung der Entwicklung der Unternehmenskonzentration werden der Monopolkommission vom Statistischen Bundesamt aus Wirtschaftsstatistiken (Statistik im produzierenden Gewerbe, Handwerksstatistik, Außenhandelsstatistik, Steuerstatistik, Verkehrsstatistik, Statistik im Handel und Gastgewerbe, Dienstleistungsstatistik) und dem Statistikregister zusammengefasste Einzelangaben über die Vomhundertanteile der größten Unternehmen, Betriebe oder fachlichen Teile von Unternehmen des jeweiligen Wirtschaftsbereichs\n(2) Personen, die zusammengefasste Einzelangaben nach Absatz 1 erhalten sollen, sind vor der Übermittlung zur Geheimhaltung besonders zu verpflichten, soweit sie nicht Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sind. § 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes gilt entsprechend. Personen, die nach Satz 1 besonders verpflichtet worden sind, stehen für die Anwendung der Vorschriften des Strafgesetzbuches über die Verletzung von Privatgeheimnissen (§ 203 Absatz 2, 5 und 6; §§ 204, 205) und des Dienstgeheimnisses (§ 353b Absatz 1) den für den öffentlichen Dienst besonders Verpflichteten gleich.\n(3) Die zusammengefassten Einzelangaben dürfen nur für die Zwecke verwendet werden, für die sie übermittelt wurden. Sie sind zu löschen, sobald der in Absatz 1 genannte Zweck erfüllt ist.\n(4) Bei der Monopolkommission muss durch organisatorische und technische Maßnahmen sichergestellt sein, dass nur Amtsträger, für den öffentlichen Dienst besonders Verpflichtete oder Verpflichtete nach Absatz 2 Satz 1 Empfänger von zusammengefassten Einzelangaben sind.\n(5) Die Übermittlungen sind nach Maßgabe des § 16 Absatz 9 des Bundesstatistikgesetzes aufzuzeichnen. Die Aufzeichnungen sind mindestens fünf Jahre aufzubewahren.\n(6) Bei der Durchführung der Wirtschaftsstatistiken nach Absatz 1 sind die befragten Unternehmen schriftlich oder elektronisch zu unterrichten, dass die zusammengefassten Einzelangaben nach Absatz 1 der Monopolkommission übermittelt werden dürfen."}