{"id":"47b","heading":"Aufgaben","text":"(1) Die Markttransparenzstelle beobachtet laufend den gesamten Großhandel mit Elektrizität und Erdgas, unabhängig davon, ob er auf physikalische oder finanzielle Erfüllung gerichtet ist, um Auffälligkeiten bei der Preisbildung aufzudecken, die auf Missbrauch von Marktbeherrschung, Insiderinformationen oder auf Marktmanipulation beruhen können. Die Markttransparenzstelle beobachtet zu diesem Zweck auch die Erzeugung, den Kraftwerkseinsatz und die Vermarktung von Elektrizität und Erdgas durch die Erzeugungsunternehmen sowie die Vermarktung von Elektrizität und Erdgas als Regelenergie. Die Markttransparenzstelle kann Wechselwirkungen zwischen den Großhandelsmärkten für Elektrizität und Erdgas und dem Emissionshandelssystem berücksichtigen.\n(2) Die Markttransparenzstelle überwacht als nationale Marktüberwachungsstelle gemäß Artikel 7 Absatz 2 Unterabsatz 2 der Verordnung (EU) Nr. 1227/2011 des Europäischen Parlaments und des Rates vom 25. Oktober 2011 über die Integrität und Transparenz des Energiegroßhandelsmarkts (ABl. L 326 vom 8.12.2011, S. 1) zusammen mit der Bundesnetzagentur den Großhandel mit Elektrizität und Erdgas. Sie arbeitet dabei mit der Agentur für die Zusammenarbeit der Energieregulierungsbehörden nach Artikel 7 Absatz 2 und Artikel 10 der Verordnung (EU) Nr. 1227/2011 zusammen.\n(3) Die Markttransparenzstelle erhebt und sammelt die Daten und Informationen, die sie zur Erfüllung ihrer Aufgaben benötigt. Dabei berücksichtigt sie Meldepflichten der Mitteilungsverpflichteten gegenüber den in § 47i genannten Behörden oder Aufsichtsstellen sowie Meldepflichten, die von der Europäischen Kommission nach Artikel 8 Absatz 2 und 6 der Verordnung (EU) Nr. 1227/2011 festzulegen sind. Für die Datenerfassung sind nach Möglichkeit bestehende Quellen und Meldesysteme zu nutzen.\n(4) Die Bundesnetzagentur kann die Markttransparenzstelle mit der Erhebung und Auswertung von Daten beauftragen, soweit dies zur Erfüllung ihrer Aufgaben nach der Verordnung (EU) Nr. 1227/2011 erforderlich ist.\n(5) Die Markttransparenzstelle gibt vor Erlass von Festlegungen nach § 47g in Verbindung mit der nach § 47f zu erlassenden Rechtsverordnung betroffenen Behörden, Interessenvertretern und Marktteilnehmern vorab Gelegenheit zur Stellungnahme innerhalb einer festgesetzten Frist. Zur Vorbereitung dieser Konsultationen erstellt und ergänzt die Markttransparenzstelle bei Bedarf eine detaillierte Liste aller Daten und Kategorien von Daten, die ihr die in § 47e Absatz 1 genannten Mitteilungspflichtigen auf Grund der §§ 47e und 47g und der nach § 47f zu erlassenden Rechtsverordnung laufend mitzuteilen haben, einschließlich des Zeitpunkts, an dem die Daten zu übermitteln sind, des Datenformats und der einzuhaltenden Übertragungswege sowie möglicher alternativer Meldekanäle. Die Markttransparenzstelle ist nicht an die Stellungnahmen gebunden.\n(6) Die Markttransparenzstelle wertet die erhaltenen Daten und Informationen kontinuierlich aus, um insbesondere festzustellen, ob Anhaltspunkte für einen Verstoß gegen die §§ 1, 19, 20 oder 29 dieses Gesetzes, die Artikel 101 oder 102 des Vertrages über die Arbeitsweise der Europäischen Union, das Wertpapierhandelsgesetz, das Börsengesetz oder die Verbote nach den Artikeln 3 und 5 der Verordnung (EU) Nr. 1227/2011 vorliegen.\n(7) Gibt es Anhaltspunkte dafür, dass eine natürliche oder juristische Person gegen die in Absatz 6 genannten gesetzlichen Bestimmungen verstößt, muss die Markttransparenzstelle umgehend die zuständigen Behörden informieren und den Vorgang an sie abgeben. Bei Verdacht eines Verstoßes gegen die §§ 1, 19, 20 und 29 dieses Gesetzes oder gegen die Artikel 101 und 102 des Vertrages über die Arbeitsweise der Europäischen Union informiert die Markttransparenzstelle die zuständige Beschlussabteilung im Bundeskartellamt. Kommt die Prüfzuständigkeit mehrerer Behörden in Betracht, so informiert die Markttransparenzstelle jede dieser Behörden über den Verdachtsfall und über die Benachrichtigung der anderen Behörden. Die Markttransparenzstelle leitet alle von den Behörden benötigten oder angeforderten Informationen und Daten unverzüglich an diese gemäß § 47i weiter.\n(8) Die Absätze 1 bis 3 können auch Anwendung finden auf die Erzeugung und Vermarktung im Ausland und auf Handelsgeschäfte, die im Ausland stattfinden, sofern sie sich auf die Preisbildung von Elektrizität und Erdgas im Geltungsbereich dieses Gesetzes auswirken."}