{"id":"47d","heading":"Befugnisse","text":"(1) Zur Erfüllung ihrer Aufgaben hat die Markttransparenzstelle die Befugnisse nach §§ 59, 59a und 59b gegenüber natürlichen und juristischen Personen. Sie kann nach Maßgabe des § 47f Festlegungen gegenüber einzelnen, einer Gruppe oder allen der in § 47e Absatz 1 genannten Personen und Unternehmen in den in § 47g genannten Festlegungsbereichen treffen zur Datenkategorie, zum Zeitpunkt und zur Form der Übermittlung. Die Markttransparenzstelle ist nach Maßgabe des § 47f befugt, die Festlegung bei Bedarf zu ändern, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist. Sie kann insbesondere vorgeben, dass eine Internetplattform zur Eingabe der angeforderten Auskünfte sowie der Mitteilungen verwendet werden muss. Die Markttransparenzstelle kann nach Maßgabe des § 47f darüber hinaus vorgeben, dass Auskünfte und Daten an einen zur Datenerfassung beauftragten Dritten geliefert werden; Auswertung und Nutzung findet allein bei der Markttransparenzstelle statt. Die §§ 48 und 49 des Verwaltungsverfahrensgesetzes bleiben unberührt. Die §§ 50f, 54, 56 bis 58, 61 Absatz 1 und 2, die §§ 63, 64, 66, 67, 70, 73 bis 80, 82a, 83, 85, 91 und 92 gelten entsprechend. Für Entscheidungen, die die Markttransparenzstelle durch Festlegungen trifft, kann die Zustellung nach § 61 durch eine öffentliche Bekanntgabe im Bundesanzeiger ersetzt werden. Für Auskunftspflichten nach Satz 1 und Mitteilungspflichten nach § 47e gilt § 55 der Strafprozessordnung entsprechend.\n(2) Die Markttransparenzstelle hat als nationale Marktüberwachungsstelle im Sinne des Artikels 7 Absatz 2 Unterabsatz 2 der Verordnung (EU) Nr. 1227/2011 zudem die Rechte gemäß Artikel 7 Absatz 2 Unterabsatz 1, Absatz 3 Unterabsatz 2 Satz 2, Artikel 4 Absatz 2 Satz 2, Artikel 8 Absatz 5 Satz 1 und Artikel 16 der Verordnung (EU) Nr. 1227/2011. Absatz 1 gilt entsprechend.\n(3) Die Markttransparenzstelle kann bei der Behörde, an die sie einen Verdachtsfall nach § 47b Absatz 7 Satz 1 abgegeben hat, eine Mitteilung über den Abschluss der Untersuchung anfordern."}