{"id":"47g","heading":"Festlegungsbereiche","text":"(1) Die Markttransparenzstelle entscheidet nach Maßgabe von § 47d Absatz 1 und § 47e sowie der nach § 47f zu erlassenden Rechtsverordnung durch Festlegungen zu den in den Absätzen 2 bis 12 genannten Bereichen, welche Daten und Kategorien von Daten wie zu übermitteln sind.\n(2) (weggefallen)\n(3) Die Markttransparenzstelle kann festlegen, dass Betreiber von Erzeugungseinheiten mit mehr als 1 Megawatt und bis zu 10 Megawatt installierter Erzeugungskapazität je Einheit jährlich die Gesamtsumme der installierten Erzeugungskapazität aller Erzeugungseinheiten in der jeweiligen Regelzone, getrennt nach Erzeugungsart, angeben.\n(4) Die Markttransparenzstelle kann festlegen, dass Betreiber von Verbrauchseinheiten von Elektrizität Angaben zu den folgenden Daten und Kategorien von Daten übermitteln:\n(5) Die Markttransparenzstelle kann festlegen, dass Betreiber von Übertragungsnetzen im Sinne des § 3 Nummer 10 des Energiewirtschaftsgesetzes Angaben zu den folgenden Daten und Kategorien von Daten übermitteln:\n(6) Die Markttransparenzstelle kann festlegen, dass Betreiber von Anlagen zur Erzeugung von Strom aus erneuerbaren Energien mit mehr als 10 Megawatt installierter Erzeugungskapazität Angaben zu den folgenden Daten und Kategorien von Daten übermitteln:\n(7) Die Markttransparenzstelle kann festlegen, dass Handelsplattformen für den Handel mit Strom und Erdgas Angaben zu den folgenden Daten und Kategorien von Daten übermitteln:\n(8) Die Markttransparenzstelle kann festlegen, dass Großhändler im Sinne des § 3 Nummer 21 des Energiewirtschaftsgesetzes, die mit Strom handeln, Angaben zu den in § 47e Absatz 2 Nummer 1 genannten Transaktionen übermitteln, soweit diese Transaktionen nicht von Absatz 7 erfasst sind. Beim Handel mit Strom aus erneuerbaren Energien kann die Markttransparenzstelle auch festlegen, dass Großhändler nach Satz 1 Angaben zur Form der Direktvermarktung im Sinne des § 3 Nummer 16 des Erneuerbare-Energien-Gesetzes sowie zu den danach gehandelten Strommengen übermitteln.\n(9) Die Markttransparenzstelle kann festlegen, dass Großhändler im Sinne des § 3 Nummer 21 des Energiewirtschaftsgesetzes, die mit Erdgas handeln, Angaben zu den folgenden Daten und Kategorien von Daten übermitteln:\n(10) Die Markttransparenzstelle kann festlegen, dass Betreiber von Fernleitungsnetzen im Sinne des § 3 Nummer 5 des Energiewirtschaftsgesetzes Angaben zu folgenden Daten und Kategorien von Daten übermitteln:\n(11) Die Markttransparenzstelle kann festlegen, dass Marktgebietsverantwortliche im Sinne des § 3 Nummer 26a des Energiewirtschaftsgesetzes Angaben zu folgenden Daten und Kategorien von Daten übermitteln:\n(12) Die Markttransparenzstelle kann festlegen, dass im Bereich der Regelenergie und von Biogas Angaben über die Beschaffung externer Regelenergie, über Ausschreibungsergebnisse sowie über die Einspeisung und Vermarktung von Biogas übermittelt werden."}