{"id":"47j","heading":"Vertrauliche Informationen, operationelle Zuverlässigkeit, Datenschutz","text":"(1) Informationen, die die Markttransparenzstelle bei ihrer Aufgabenerfüllung im gewöhnlichen Geschäftsverkehr erlangt oder erstellt hat, unterliegen der Vertraulichkeit. Die Beschäftigten bei der Markttransparenzstelle sind zur Verschwiegenheit über die vertraulichen Informationen im Sinne des Satzes 1 verpflichtet. Andere Personen, die vertrauliche Informationen erhalten sollen, sind vor der Übermittlung besonders zur Geheimhaltung zu verpflichten, soweit sie nicht Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sind. § 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes gilt entsprechend.\n(2) Die Markttransparenzstelle stellt zusammen mit der Bundesnetzagentur die operationelle Zuverlässigkeit der Datenbeobachtung sicher und gewährleistet Vertraulichkeit, Integrität und Schutz der eingehenden Informationen. Die Markttransparenzstelle ist dabei an dasselbe Maß an Vertraulichkeit gebunden wie die übermittelnde Stelle oder die Stelle, welche die Informationen erhoben hat. Die Markttransparenzstelle ergreift alle erforderlichen Maßnahmen, um den Missbrauch der in ihren Systemen verwalteten Informationen und den nicht autorisierten Zugang zu ihnen zu verhindern. Die Markttransparenzstelle ermittelt Quellen betriebstechnischer Risiken und minimiert diese Risiken durch die Entwicklung geeigneter Systeme, Kontrollen und Verfahren.\n(3) Für Personen, die Daten nach § 47d Absatz 1 Satz 5 erhalten sollen oder die nach § 47c Absatz 4 Daten erhalten, gilt Absatz 1 entsprechend.\n(4) Die Markttransparenzstelle darf personenbezogene Daten, die ihr zur Erfüllung ihrer Aufgaben nach § 47b mitgeteilt werden, nur speichern, verändern und nutzen, soweit dies zur Erfüllung der in ihrer Zuständigkeit liegenden Aufgaben und für die Zwecke der Zusammenarbeit nach Artikel 7 Absatz 2 und Artikel 16 der Verordnung (EU) Nr. 1227/2011 erforderlich ist.\n(5) Die Akteneinsicht der von den Entscheidungen der Markttransparenzstelle nach § 47b Absatz 5 und 7, § 47d Absatz 1 und 2, den §§ 47e und 47g sowie nach § 81 Absatz 2 Nummer 2 Buchstabe c und d, Nummer 5a und 6 in eigenen Rechten Betroffenen ist beschränkt auf die Unterlagen, die allein dem Rechtsverhältnis zwischen dem Betroffenen und der Markttransparenzstelle zuzuordnen sind."}