{"id":"47k","heading":"Marktbeobachtung im Bereich Kraftstoffe","text":"(1) Beim Bundeskartellamt wird eine Markttransparenzstelle für Kraftstoffe eingerichtet. Sie beobachtet die Wertschöpfungsstufen der Herstellung von und des Handels mit Kraftstoffen, um den Kartellbehörden die Aufdeckung und Sanktionierung von Verstößen gegen die §§ 1, 19 und 20 dieses Gesetzes und die Artikel 101 und 102 des Vertrages über die Arbeitsweise der Europäischen Union zu erleichtern. Sie nimmt ihre Aufgaben nach Maßgabe der Absätze 2 bis 9 wahr.\n(2) Betreiber von öffentlichen Tankstellen, die Letztverbrauchern Kraftstoffe zu selbst festgesetzten Preisen anbieten, sind verpflichtet, nach Maßgabe der Rechtsverordnung nach Absatz 8\n(3) Kraftstoffe im Sinne dieser Vorschrift sind Ottokraftstoffe und Dieselkraftstoffe. Öffentliche Tankstellen sind Tankstellen, die sich an öffentlich zugänglichen Orten befinden und die ohne Beschränkung des Personenkreises aufgesucht werden können.\n(4) Bestehen Anhaltspunkte dafür, dass ein Unternehmen gegen die in Absatz 1 genannten gesetzlichen Bestimmungen verstößt, muss die Markttransparenzstelle für Kraftstoffe umgehend die zuständige Kartellbehörde informieren und den Vorgang an sie abgeben. Hierzu oder auf Anfrage einer Kartellbehörde leitet sie alle von dieser für deren Aufgaben nach diesem Gesetz benötigten oder angeforderten Informationen und Daten unverzüglich an diese weiter. Die Markttransparenzstelle für Kraftstoffe stellt die von ihr nach Absatz 2 erhobenen Daten ferner den folgenden Behörden und Stellen zur Verfügung:\n(5) Die Markttransparenzstelle für Kraftstoffe wird nach Maßgabe der Rechtsverordnung nach Absatz 8 ermächtigt, die nach Absatz 2 erhobenen Preisdaten elektronisch an Anbieter von Verbraucher-Informationsdiensten zum Zweck der Verbraucherinformation weiterzugeben. Bei der Veröffentlichung oder Weitergabe dieser Preisdaten an Verbraucherinnen und Verbraucher müssen die Anbieter von Verbraucher-Informationsdiensten die in der Rechtsverordnung nach Absatz 8 Nummer 5 näher geregelten Vorgaben einhalten. Die Markttransparenzstelle für Kraftstoffe ist befugt, bei Nichteinhaltung dieser Vorgaben von einer Weitergabe der Daten abzusehen.\n(6) Die Markttransparenzstelle für Kraftstoffe stellt die operationelle Zuverlässigkeit der Datenbeobachtung sicher und gewährleistet Vertraulichkeit, Integrität und Schutz der eingehenden Informationen.\n(7) Zur Erfüllung ihrer Aufgaben hat die Markttransparenzstelle für Kraftstoffe die Befugnisse nach §§ 59, 59a und 59b.\n(8) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, im Wege der Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Vorgaben zu den Meldepflichten nach Absatz 2 und zur Weitergabe der Preisdaten nach Absatz 5 zu erlassen, insbesondere\n(9) Entscheidungen der Markttransparenzstelle für Kraftstoffe trifft die Person, die sie leitet. § 51 Absatz 5 gilt für alle Mitarbeiterinnen und Mitarbeiter der Markttransparenzstelle für Kraftstoffe entsprechend.\n(+++ § 47k: Zur Anwendung vgl. § 186 Abs. 2 +++)"}