{"id":"50","heading":"Vollzug des europäischen Rechts","text":"(1) Abweichend von § 48 Absatz 2 ist das Bundeskartellamt für die Anwendung der Artikel 101 und 102 des Vertrages über die Arbeitsweise der Europäischen Union zuständige Wettbewerbsbehörde im Sinne des Artikels 35 Absatz 1 der Verordnung (EG) Nr. 1/2003.\n(2) Zuständige Wettbewerbsbehörde für die Mitwirkung an Verfahren der Europäischen Kommission oder der Wettbewerbsbehörden der anderen Mitgliedstaaten der Europäischen Union zur Anwendung der Artikel 101 und 102 des Vertrages über die Arbeitsweise der Europäischen Union sowie für die Mitwirkung bei der Anwendung der Verordnung (EU) 2022/1925 durch die Europäische Kommission ist das Bundeskartellamt. Es gelten die bei der Anwendung dieses Gesetzes maßgeblichen Verfahrensvorschriften.\n(3) Die Bediensteten der Wettbewerbsbehörde eines Mitgliedstaates der Europäischen Union und andere von dieser Wettbewerbsbehörde ermächtigte oder benannte Begleitpersonen sind befugt, an Durchsuchungen und Vernehmungen mitzuwirken, die das Bundeskartellamt im Namen und für Rechnung dieser Wettbewerbsbehörde nach Artikel 22 Absatz 1 der Verordnung (EG) Nr. 1/2003 durchführt.\n(4) In anderen als in den Absätzen 1 bis 3 bezeichneten Fällen nimmt das Bundeskartellamt die Aufgaben wahr, die den Behörden der Mitgliedstaaten der Europäischen Union in den Artikeln 104 und 105 des Vertrages über die Arbeitsweise der Europäischen Union sowie in Verordnungen nach Artikel 103 des Vertrages über die Arbeitsweise der Europäischen Union, auch in Verbindung mit Artikel 43 Absatz 2, Artikel 100 Absatz 2, Artikel 105 Absatz 3 und Artikel 352 Absatz 1 des Vertrages über die Arbeitsweise der Europäischen Union, übertragen sind. Im Beratenden Ausschuss für die Kontrolle von Unternehmenszusammenschlüssen nach Artikel 19 der Verordnung (EG) Nr. 139/2004 wird die Bundesrepublik Deutschland durch das Bundesministerium für Wirtschaft und Energie oder das Bundeskartellamt vertreten. Absatz 2 Satz 2 gilt entsprechend."}