{"id":"50b","heading":"Zustellung im Netzwerk der europäischen Wettbewerbsbehörden","text":"(1) Auf Ersuchen der Wettbewerbsbehörde eines anderen Mitgliedstaates der Europäischen Union stellt das Bundeskartellamt in deren Namen einem Unternehmen, einer Unternehmensvereinigung oder einer natürlichen Person im Inland folgende Unterlagen zu:\n(2) Das Ersuchen um Zustellung von Unterlagen nach Absatz 1 an einen Empfänger, der im Anwendungsbereich dieses Gesetzes ansässig ist, erfolgt durch Übermittlung eines einheitlichen Titels in deutscher Sprache, dem die zuzustellende Unterlage beizufügen ist. Der einheitliche Titel enthält:\n(3) Das Bundeskartellamt kann die Zustellung verweigern, wenn das Ersuchen den Anforderungen nach Absatz 2 nicht entspricht oder die Durchführung der Zustellung der öffentlichen Ordnung offensichtlich widersprechen würde. Will das Bundeskartellamt die Zustellung verweigern oder werden weitere Informationen benötigt, informiert es die ersuchende Behörde hierüber. Anderenfalls stellt es die entsprechenden Unterlagen unverzüglich zu.\n(4) Die Zustellung richtet sich nach den Vorschriften des Verwaltungszustellungsgesetzes. § 5 Absatz 4 des Verwaltungszustellungsgesetzes sowie § 178 Absatz 1 Nummer 2 der Zivilprozessordnung sind auf die Zustellung an Unternehmen und Vereinigungen von Unternehmen entsprechend anzuwenden.\n(5) Das Bundeskartellamt ist befugt, die Zustellung seiner Entscheidungen und sonstiger Unterlagen im Sinne des Absatzes 1 durch die Wettbewerbsbehörde eines anderen Mitgliedstaates in seinem Namen zu bewirken. Das Ersuchen um Zustellung ist in Form eines einheitlichen Titels entsprechend Absatz 2 nebst einer Übersetzung dieses einheitlichen Titels in die Amtssprache oder eine der Amtssprachen des ersuchten Mitgliedstaates unter Beifügung der zuzustellenden Unterlage an die dort zuständige Wettbewerbsbehörde zu richten. Eine Übersetzung der zuzustellenden Unterlage in die Amtssprache oder in eine der Amtssprachen des Mitgliedstaates der ersuchten Behörde ist nur dann erforderlich, wenn das nationale Recht des ersuchten Mitgliedstaates dies vorschreibt. Zum Nachweis der Zustellung genügt das Zeugnis der ersuchten Behörde.\n(6) Auf Verlangen der ersuchten Behörde erstattet das Bundeskartellamt die der ersuchten Behörde infolge der Zustellung entstandenen Kosten, insbesondere für benötigte Übersetzungen oder Personal- und Verwaltungsaufwand, soweit diese Kosten vertretbar sind. Das Bundeskartellamt kann ein entsprechendes Verlangen an eine ersuchende Behörde stellen, wenn dem Bundeskartellamt bei der Zustellung für die ersuchende Behörde solche Kosten entstanden sind.\n(7) Über Streitigkeiten in Bezug auf die Rechtmäßigkeit einer durch das Bundeskartellamt erstellten und im Hoheitsgebiet einer anderen Wettbewerbsbehörde zuzustellenden Unterlage sowie über Streitigkeiten in Bezug auf die Wirksamkeit einer Zustellung, die das Bundeskartellamt im Namen der Wettbewerbsbehörde eines anderen Mitgliedstaates übernimmt, entscheidet das nach diesem Gesetz zuständige Gericht. Es gilt deutsches Recht."}