{"id":"50c","heading":"Vollstreckung im Netzwerk der europäischen Wettbewerbsbehörden","text":"(1) Auf Ersuchen der Wettbewerbsbehörde eines anderen Mitgliedstaates der Europäischen Union vollstreckt das Bundeskartellamt Entscheidungen, durch die in Verfahren zur Anwendung von Artikel 101 oder 102 des Vertrages über die Arbeitsweise der Europäischen Union Geldbußen oder Zwangsgelder festgesetzt werden, sofern die zu vollstreckende Entscheidung bestandskräftig ist und die ersuchende Behörde aufgrund hinreichender Bemühungen, die Entscheidung in ihrem Hoheitsgebiet zu vollstrecken, mit Sicherheit feststellen konnte, dass das Unternehmen oder die Unternehmensvereinigung dort über keine zur Einziehung der Geldbuße bzw. des Zwangsgeldes ausreichenden Vermögenswerte verfügt.\n(2) Auf Ersuchen der Wettbewerbsbehörde eines anderen Mitgliedstaates der Europäischen Union kann das Bundeskartellamt auch in anderen, von Absatz 1 nicht erfassten Fällen bestandskräftige Entscheidungen, durch die in Verfahren zur Anwendung von Artikel 101 oder 102 des Vertrages über die Arbeitsweise der Europäischen Union Geldbußen oder Zwangsgelder festgesetzt werden, vollstrecken. Dies gilt insbesondere, wenn das Unternehmen oder die Vereinigung von Unternehmen, gegen die die Entscheidung vollstreckbar ist, über keine Niederlassung im Mitgliedstaat der ersuchenden Wettbewerbsbehörde verfügt.\n(3) Für das Ersuchen nach Absatz 1 oder Absatz 2 gilt § 50b Absatz 2 mit der Maßgabe, dass die Unterlage, aus der die Vollstreckung begehrt wird, an die Stelle der zuzustellenden Unterlage tritt. Der einheitliche Titel umfasst neben den in § 50b Absatz 2 Satz 2 genannten Inhalten:\n(4) Das Bundeskartellamt kann die Vollstreckung im Fall des Absatzes 1 nur verweigern, wenn das Ersuchen den Anforderungen nach Absatz 3 nicht entspricht oder die Durchführung der Vollstreckung der öffentlichen Ordnung offensichtlich widersprechen würde. Will das Bundeskartellamt die Vollstreckung verweigern oder benötigt es weitere Informationen, informiert es die ersuchende Behörde hierüber. Anderenfalls leitet es unverzüglich die Vollstreckung ein.\n(5) Soweit dieses Gesetz keine abweichenden Regelungen trifft, richtet sich die Vollstreckung von Bußgeldern nach §§ 89 ff. des Gesetzes über Ordnungswidrigkeiten und die Vollstreckung von Zwangsgeldern nach den Vorschriften des Verwaltungsvollstreckungsgesetzes. Geldbußen oder Zwangsgelder, die in einer anderen Währung verhängt wurden, werden vom Bundeskartellamt nach dem im Zeitpunkt der ausländischen Entscheidung maßgeblichen Kurswert in Euro umgerechnet. Der Erlös aus der Vollstreckung fließt der Bundeskasse zu.\n(6) Das Bundeskartellamt macht die im Zusammenhang mit der Vollstreckung nach dieser Vorschrift entstandenen Kosten gemeinsam mit dem Buß- oder Zwangsgeld bei dem Unternehmen beziehungsweise der Unternehmensvereinigung geltend, gegen das oder gegen die die Entscheidung vollstreckbar ist. Reicht der Vollstreckungserlös nicht aus, um die im Zusammenhang mit der Vollstreckung entstandenen Kosten zu decken, so kann das Bundeskartellamt von der ersuchenden Behörde verlangen, die nach Abzug des Vollstreckungserlöses verbleibenden Kosten zu tragen.\n(7) Das Bundeskartellamt ist befugt, die Wettbewerbsbehörde eines anderen Mitgliedstaates der Europäischen Union um die Vollstreckung von Entscheidungen, durch die in Verfahren zur Anwendung von Artikel 101 oder 102 des Vertrages über die Arbeitsweise der Europäischen Union Geldbußen oder Zwangsgelder festgesetzt werden, zu ersuchen. § 50b Absatz 5 Satz 2 und 3 gilt entsprechend. Für den Inhalt des einheitlichen Titels gilt darüber hinaus Absatz 3 Satz 2. Gelingt es der ersuchten Behörde nicht, die ihr im Zusammenhang mit der Vollstreckung entstandenen Kosten, einschließlich Übersetzungs-, Personal- und Verwaltungskosten, aus den beigetriebenen Buß- oder Zwangsgeldern zu decken, so werden diese Kosten auf Antrag der ersuchten Behörde vom Bundeskartellamt erstattet.\n(8) Über Streitigkeiten in Bezug auf die Rechtmäßigkeit einer durch das Bundeskartellamt erlassenen und im Hoheitsgebiet einer anderen Wettbewerbsbehörde zu vollstreckenden Entscheidung sowie über die Rechtmäßigkeit des einheitlichen Titels, der zur Vollstreckung einer Entscheidung in einem anderen Mitgliedstaat berechtigt, entscheidet das nach diesem Gesetz zuständige Gericht. Es gilt deutsches Recht. Gleiches gilt für Streitigkeiten in Bezug auf die Durchführung einer Vollstreckung, die das Bundeskartellamt für die Wettbewerbsbehörde eines anderen Mitgliedstaates vornimmt."}