{"id":"50d","heading":"Informationsaustausch im Netzwerk der europäischen Wettbewerbsbehörden","text":"(1) Das Bundeskartellamt ist nach Artikel 12 Absatz 1 der Verordnung (EG) Nr. 1/2003 befugt, der Europäischen Kommission und den Wettbewerbsbehörden der anderen Mitgliedstaaten der Europäischen Union zum Zweck der Anwendung der Artikel 101 und 102 des Vertrages über die Arbeitsweise der Europäischen Union und vorbehaltlich Absatz 2\n(2) Kronzeugenerklärungen dürfen der Wettbewerbsbehörde eines anderen Mitgliedstaates der Europäischen Union nur übermittelt werden, wenn\n(3) Das Bundeskartellamt darf die empfangenen Informationen nur zum Zweck der Anwendung von Artikel 101 oder 102 des Vertrages über die Arbeitsweise der Europäischen Union sowie in Bezug auf den Untersuchungsgegenstand als Beweismittel verwenden, für den sie von der übermittelnden Behörde erhoben wurden. Werden Vorschriften dieses Gesetzes jedoch nach Maßgabe des Artikels 12 Absatz 2 Satz 2 der Verordnung (EG) Nr. 1/2003 angewandt, so können nach Absatz 1 ausgetauschte Informationen auch für die Anwendung dieses Gesetzes verwendet werden.\n(4) Informationen, die das Bundeskartellamt nach Absatz 1 erhalten hat, können zum Zweck der Verhängung von Sanktionen gegen natürliche Personen nur als Beweismittel verwendet werden, wenn das Recht der übermittelnden Behörde ähnlich geartete Sanktionen in Bezug auf Verstöße gegen Artikel 101 oder 102 des Vertrages über die Arbeitsweise der Europäischen Union vorsieht. Falls die Voraussetzungen des Satzes 1 nicht erfüllt sind, ist eine Verwendung als Beweismittel auch dann möglich, wenn die Informationen in einer Weise erhoben worden sind, die hinsichtlich der Wahrung der Verteidigungsrechte natürlicher Personen das gleiche Schutzniveau wie nach dem für das Bundeskartellamt geltenden Recht gewährleistet. Das Beweisverwertungsverbot nach Satz 1 steht einer Verwendung der Beweise gegen juristische Personen oder Personenvereinigungen nicht entgegen. Die Beachtung verfassungsrechtlich begründeter Verwertungsverbote bleibt unberührt."}