{"id":"50f","heading":"Zusammenarbeit mit anderen Behörden","text":"(1) Die Kartellbehörden, Regulierungsbehörden, die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit und die Landesbeauftragten für Datenschutz sowie die zuständigen Behörden im Sinne des § 2 des EU-Verbraucherschutzdurchführungsgesetzes können unabhängig von der jeweils gewählten Verfahrensart untereinander Informationen einschließlich personenbezogener Daten und Betriebs- und Geschäftsgeheimnisse austauschen, soweit dies zur Erfüllung ihrer jeweiligen Aufgaben erforderlich ist, sowie diese in ihren Verfahren verwerten. Beweisverwertungsverbote bleiben unberührt.\n(2) Die Kartellbehörden arbeiten im Rahmen der Erfüllung ihrer Aufgaben mit der Bundesanstalt für Finanzdienstleistungsaufsicht, der Deutschen Bundesbank, den zuständigen Aufsichtsbehörden nach § 90 des Vierten Buches Sozialgesetzbuch und den Landesmedienanstalten sowie der Kommission zur Ermittlung der Konzentration im Medienbereich zusammen. Die Kartellbehörden tauschen mit den Landesmedienanstalten und der Kommission zur Ermittlung der Konzentration im Medienbereich gegenseitig Erkenntnisse aus, soweit dies für die Erfüllung ihrer jeweiligen Aufgaben erforderlich ist; mit den übrigen in Satz 1 genannten Behörden können sie entsprechend auf Anfrage Erkenntnisse austauschen. Dies gilt nicht\n(3) Das Bundeskartellamt kann Angaben der an einem Zusammenschluss beteiligten Unternehmen, die ihm nach § 39 Absatz 3 gemacht worden sind, an andere Behörden übermitteln, soweit dies zur Verfolgung der in § 4 Absatz 1 Nummer 1 bzw. Nummern 4, 4a und § 5 Absatz 2, 3 des Außenwirtschaftsgesetzes genannten Zwecke erforderlich ist. Bei Zusammenschlüssen mit gemeinschaftsweiter Bedeutung im Sinne des Artikels 1 Absatz 1 der Verordnung (EG) Nr. 139/2004 des Rates vom 20. Januar 2004 über die Kontrolle von Unternehmenszusammenschlüssen in ihrer jeweils geltenden Fassung steht dem Bundeskartellamt die Befugnis nach Satz 1 nur hinsichtlich solcher Angaben zu, welche von der Europäischen Kommission nach Artikel 4 Absatz 3 dieser Verordnung veröffentlicht worden sind."}