{"id":"56","heading":"Anhörung, Akteneinsicht, mündliche Verhandlung","text":"(1) Die Kartellbehörde hat den Beteiligten Gelegenheit zur Stellungnahme zu geben. Über die Form der Anhörung entscheidet die Kartellbehörde nach pflichtgemäßem Ermessen. Die Kartellbehörde kann die Anhörung auch mündlich durchführen, wenn die besonderen Umstände des Falles dies erfordern.\n(2) Vertretern der von dem Verfahren berührten Wirtschaftskreise kann die Kartellbehörde in geeigneten Fällen Gelegenheit zur Stellungnahme geben.\n(3) Die Beteiligten können bei der Kartellbehörde die das Verfahren betreffenden Akten einsehen, soweit deren Kenntnis zur Geltendmachung oder Verteidigung ihrer rechtlichen Interessen erforderlich ist. Die Einsicht erfolgt durch Übersendung von Kopien aus der Verfahrensakte, durch Ausdruck der betreffenden Teile der Verfahrensakte oder durch Übersendung entsprechender elektronischer Dokumente an den Beteiligten auf seine Kosten.\n(4) Die Behörde hat die Einsicht in die Unterlagen zu versagen, soweit dies aus wichtigen Gründen, insbesondere zur Sicherstellung der ordnungsgemäßen Erfüllung der Aufgaben der Behörde sowie zur Wahrung des Geheimschutzes oder von Betriebs- oder Geschäftsgeheimnissen oder sonstigen schutzwürdigen Interessen des Betroffenen, geboten ist. In Entwürfe zu Entscheidungen, die Arbeiten zu ihrer Vorbereitung und die Dokumente, die Abstimmungen betreffen, wird Akteneinsicht nicht gewährt.\n(5) Die Kartellbehörde kann Dritten Auskünfte aus den ein Verfahren betreffenden Akten erteilen oder Einsicht in diese gewähren, soweit diese hierfür ein berechtigtes Interesse darlegen. Absatz 4 gilt entsprechend. Soweit die Akteneinsicht oder die Auskunft der Erhebung eines Schadensersatzanspruchs wegen eines Verstoßes nach § 33 Absatz 1 oder der Vorbereitung dieser Erhebung dienen soll, ist sie auf Einsicht in Entscheidungen nach den §§ 32 bis 32d sowie 60 begrenzt.\n(6) Die Kartellbehörde kann von den Beteiligten sowie von Dritten verlangen, mit der Übersendung von Anmeldungen, Stellungnahmen, Unterlagen oder sonstigen Auskünften oder im Anschluss an die Übersendung auf die in Absatz 4 genannten Geheimnisse hinzuweisen und diese in den Unterlagen entsprechend kenntlich zu machen. Erfolgt dies trotz entsprechenden Verlangens nicht, darf die Kartellbehörde von der Zustimmung zur Offenlegung im Rahmen der Gewährung von Akteneinsicht ausgehen.\n(7) Auf Antrag eines Beteiligten oder von Amts wegen kann die Kartellbehörde eine öffentliche mündliche Verhandlung durchführen. Für die Verhandlung oder für einen Teil davon ist die Öffentlichkeit auszuschließen, wenn sie eine Gefährdung der öffentlichen Ordnung, insbesondere des Wohls des Bundes oder eines Landes, oder eine Gefährdung eines wichtigen Betriebs- oder Geschäftsgeheimnisses besorgen lässt. In den Fällen des § 32f Absatz 3 Satz 6 und Absatz 4 hat das Bundeskartellamt nach Einleitung des Verfahrens eine öffentliche mündliche Verhandlung durchzuführen. In den Fällen des § 42 hat das Bundesministerium für Wirtschaft und Klimaschutz eine öffentliche mündliche Verhandlung durchzuführen. Mit Einverständnis der Beteiligten kann in den Fällen des § 32f Absatz 3 Satz 6 und Absatz 4 sowie des § 42 ohne mündliche Verhandlung entschieden werden. In der öffentlichen mündlichen Verhandlung hat die Monopolkommission in den Fällen des § 32f Absatz 3 Satz 6 und Absatz 4 sowie des § 42 das Recht, gehört zu werden; in den Fällen des § 42 hat sie das Recht, die Stellungnahme, die sie nach § 42 Absatz 5 erstellt hat, zu erläutern.\n(8) Die §§ 45 und 46 des Verwaltungsverfahrensgesetzes sind anzuwenden."}