{"id":"59","heading":"Auskunftsverlangen","text":"(1) Soweit es zur Erfüllung der in diesem Gesetz der Kartellbehörde übertragenen Aufgaben erforderlich ist, kann die Kartellbehörde bis zum Eintritt der Bestandskraft ihrer Entscheidung von Unternehmen und Unternehmensvereinigungen die Erteilung von Auskünften sowie die Herausgabe von Unterlagen verlangen. Die Unternehmen und Unternehmensvereinigungen sind verpflichtet, diese innerhalb einer angemessenen Frist zu erteilen oder herauszugeben. Die Verpflichtung erstreckt sich auf alle Informationen und Unterlagen, die dem Unternehmen oder der Unternehmensvereinigung zugänglich sind. Dies umfasst auch allgemeine Marktstudien, die der Einschätzung oder Analyse der Wettbewerbsbedingungen oder der Marktlage dienen und sich im Besitz des Unternehmens oder der Unternehmensvereinigung befinden. Die Verpflichtung gilt auch für die näheren Umstände des Postverkehrs. Das Postgeheimnis nach Artikel 10 des Grundgesetzes wird insoweit eingeschränkt. Die Kartellbehörde kann vorgeben, in welcher Form die Auskünfte zu erteilen sind; insbesondere kann sie vorgeben, dass eine Internetplattform zur Eingabe der Informationen verwendet werden muss. Vertreter des Unternehmens oder der Unternehmensvereinigung können von der Kartellbehörde zu einer Befragung bestellt werden. Gegenüber juristischen Personen sowie Personenvereinigungen, die keine Unternehmen oder Unternehmensvereinigungen sind, gelten die Sätze 1 bis 8 entsprechend.\n(2) Die Inhaber der Unternehmen und ihre Vertretung sowie bei juristischen Personen und Personenvereinigungen auch die zur Vertretung berufenen Personen sind verpflichtet, die verlangten Auskünfte im Namen des Unternehmens, der Unternehmensvereinigung oder der juristischen Person oder Personenvereinigung zu erteilen und die verlangten Unterlagen herauszugeben. Gegenüber der Kartellbehörde ist eine für die Erteilung der Auskünfte verantwortliche Leitungsperson zu benennen.\n(3) Das Auskunftsverlangen muss verhältnismäßig sein. Es darf den Adressaten nicht zum Geständnis einer Straftat, einer Ordnungswidrigkeit oder einer Zuwiderhandlung gegen eine Vorschrift dieses Gesetzes oder gegen Artikel 101 oder 102 des Vertrages über die Arbeitsweise der Europäischen Union zwingen. Soweit natürliche Personen aufgrund von Auskunftsverlangen nach den Absätzen 1 und 2 zur Mitwirkung in Form der Erteilung von Auskünften oder der Herausgabe von Unterlagen verpflichtet sind, müssen sie, falls die Informationserlangung auf andere Weise wesentlich erschwert oder nicht zu erwarten ist, auch Tatsachen offenbaren, die geeignet sind, eine Verfolgung wegen einer Straftat oder einer Ordnungswidrigkeit herbeizuführen. Jedoch darf eine Auskunft, die die natürliche Person infolge ihrer Verpflichtung nach Absatz 1 und 2 erteilt, in einem Strafverfahren oder in einem Verfahren nach diesem Gesetz oder dem Gesetz über Ordnungswidrigkeiten nur mit Zustimmung der betreffenden natürlichen Person gegen diese oder einen in § 52 Absatz 1 der Strafprozessordnung bezeichneten Angehörigen verwendet werden.\n(4) Absatz 1 Satz 1 bis 6 und Absatz 3 Satz 1 gelten entsprechend für Auskunftsverlangen, die an natürliche Personen gerichtet werden. Insoweit ist § 55 der Strafprozessordnung entsprechend anzuwenden, es sei denn, dass die Auskunft nur die Gefahr der Verfolgung im kartellbehördlichen Bußgeldverfahren begründet und die Kartellbehörde der natürlichen Person im Rahmen ihres pflichtgemäßen Ermessens eine Nichtverfolgungszusage erteilt hat.\n(5) Das Bundesministerium für Wirtschaft und Energie oder die oberste Landesbehörde fordert die Auskunft durch schriftliche Einzelverfügung, das Bundeskartellamt fordert sie durch Beschluss an. Darin sind die Rechtsgrundlage, der Gegenstand und der Zweck des Auskunftsverlangens anzugeben und eine angemessene Frist zur Erteilung der Auskunft ist zu bestimmen."}