{"id":"81a","heading":"Geldbußen gegen Unternehmen","text":"(1) Hat jemand als Leitungsperson im Sinne des § 30 Absatz 1 Nummer 1 bis 5 des Gesetzes über Ordnungswidrigkeiten eine Ordnungswidrigkeit nach § 81 begangen, durch die Pflichten, welche das Unternehmen treffen, verletzt worden sind oder das Unternehmen bereichert worden ist oder werden sollte, so kann auch gegen weitere juristische Personen oder Personenvereinigungen, die das Unternehmen zum Zeitpunkt der Begehung der Ordnungswidrigkeit gebildet haben und die auf die juristische Person oder Personenvereinigung, deren Leitungsperson die Ordnungswidrigkeit begangen hat, unmittelbar oder mittelbar einen bestimmenden Einfluss ausgeübt haben, eine Geldbuße festgesetzt werden.\n(2) Im Fall einer Gesamtrechtsnachfolge oder einer partiellen Gesamtrechtsnachfolge durch Aufspaltung (§ 123 Absatz 1 des Umwandlungsgesetzes) kann die Geldbuße nach Absatz 1 auch gegen den oder die Rechtsnachfolger festgesetzt werden. Im Bußgeldverfahren tritt der Rechtsnachfolger oder treten die Rechtsnachfolger in die Verfahrensstellung ein, in der sich der Rechtsvorgänger zum Zeitpunkt des Wirksamwerdens der Rechtsnachfolge befunden hat. § 30 Absatz 2a Satz 2 des Gesetzes über Ordnungswidrigkeiten findet insoweit keine Anwendung. Satz 3 gilt auch für die Rechtsnachfolge nach § 30 Absatz 2a Satz 1 des Gesetzes über Ordnungswidrigkeiten, soweit eine Ordnungswidrigkeit nach § 81 zugrunde liegt.\n(3) Die Geldbuße nach § 30 Absatz 1 und 2 des Gesetzes über Ordnungswidrigkeiten sowie nach Absatz 1 kann auch gegen die juristischen Personen oder Personenvereinigungen festgesetzt werden, die das Unternehmen in wirtschaftlicher Kontinuität fortführen (wirtschaftliche Nachfolge). Für das Verfahren gilt Absatz 2 Satz 2 entsprechend.\n(4) In den Fällen der Absätze 1 bis 3 bestimmen sich das Höchstmaß der Geldbuße und die Verjährung nach dem für die Ordnungswidrigkeit geltenden Recht. Die Geldbuße nach Absatz 1 kann selbstständig festgesetzt werden.\n(5) Soweit in den Fällen der Absätze 1 bis 3 gegen mehrere juristische Personen oder Personenvereinigungen wegen derselben Ordnungswidrigkeit Geldbußen festgesetzt werden, finden die Vorschriften zur Gesamtschuld entsprechende Anwendung."}