{"id":"81c","heading":"Höhe der Geldbuße","text":"(1) Die Ordnungswidrigkeit kann in den Fällen des § 81 Absatz 1, 2 Nummer 1, 2 Buchstabe a und Nummer 5 und Absatz 3 mit einer Geldbuße bis zu einer Million Euro geahndet werden. In den übrigen Fällen des § 81 kann die Ordnungswidrigkeit mit einer Geldbuße bis zu einhunderttausend Euro geahndet werden.\n(2) Im Fall eines Unternehmens oder einer Unternehmensvereinigung kann bei Verstößen nach § 81 Absatz 1, 2 Nummer 1, 2 Buchstabe a und Nummer 5 sowie Absatz 3 über Absatz 1 hinaus eine höhere Geldbuße verhängt werden. Die Geldbuße darf 10 Prozent des in dem der Behördenentscheidung vorausgegangenen Geschäftsjahr erzielten Gesamtumsatzes des Unternehmens oder der Unternehmensvereinigung nicht übersteigen.\n(3) Im Fall eines Unternehmens oder einer Unternehmensvereinigung kann bei Verstößen nach § 81 Absatz 2 Nummer 2 Buchstabe b, Nummer 3 sowie 6 bis 11 über Absatz 1 hinaus eine höhere Geldbuße verhängt werden. Die Geldbuße darf 1 Prozent des in dem der Behördenentscheidung vorausgegangenen Geschäftsjahr erzielten Gesamtumsatzes des Unternehmens oder der Unternehmensvereinigung nicht übersteigen.\n(4) Wird gegen eine Unternehmensvereinigung eine Geldbuße wegen einer Ordnungswidrigkeit gemäß § 81 Absatz 1 festgesetzt, die mit den Tätigkeiten ihrer Mitglieder im Zusammenhang steht, so darf diese abweichend von Absatz 2 Satz 2 10 Prozent der Summe des in dem der Behördenentscheidung vorausgegangenen Geschäftsjahr erzielten Gesamtumsatzes derjenigen Mitglieder, die auf dem von der Ordnungswidrigkeit betroffenen Markt tätig waren, nicht übersteigen. Dabei bleiben die Umsätze von solchen Mitgliedern unberücksichtigt, gegen die im Zusammenhang mit der Ordnungswidrigkeit bereits eine Geldbuße festgesetzt wurde oder denen nach § 81k ein Erlass der Geldbuße gewährt wurde.\n(5) Bei der Ermittlung des Gesamtumsatzes ist der weltweite Umsatz aller natürlichen und juristischen Personen sowie Personenvereinigungen zugrunde zu legen, die als wirtschaftliche Einheit operieren. Die Höhe des Gesamtumsatzes kann geschätzt werden."}