{"id":"81g","heading":"Verjährung der Geldbuße","text":"(1) Die Verjährung der Verfolgung von Ordnungswidrigkeiten nach § 81 bestimmt sich nach den Vorschriften des Gesetzes über Ordnungswidrigkeiten auch dann, wenn die Tat durch Verbreiten von Druckschriften begangen wird. Die Verfolgung der Ordnungswidrigkeiten nach § 81 Absatz 1, 2 Nummer 1 und Absatz 3 verjährt in fünf Jahren.\n(2) Eine Unterbrechung der Verjährung nach § 33 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten wird auch durch den Erlass des ersten an den Betroffenen gerichteten Auskunftsverlangens nach § 82b Absatz 1 in Verbindung mit § 59 bewirkt, sofern es binnen zwei Wochen zugestellt wird, ansonsten durch dessen Zustellung.\n(3) Die Verjährung ruht, solange die Europäische Kommission oder die Wettbewerbsbehörde eines anderen Mitgliedstaates der Europäischen Union aufgrund einer Beschwerde oder von Amts wegen mit einem Verfahren wegen eines Verstoßes gegen Artikel 101 oder 102 des Vertrages über die Arbeitsweise der Europäischen Union gegen dieselbe Vereinbarung, denselben Beschluss oder dieselbe Verhaltensweise wie die Kartellbehörde befasst ist. Das Ruhen der Verjährung beginnt mit den § 33 Absatz 1 des Gesetzes über Ordnungswidrigkeiten sowie Absatz 2 entsprechenden Handlungen dieser Wettbewerbsbehörden. Das Ruhen der Verjährung dauert fort bis zu dem Tag, an dem die andere Wettbewerbsbehörde ihr Verfahren vollständig beendet, indem sie eine abschließende Entscheidung erlässt oder zu dem Schluss gelangt, dass zu weiteren Maßnahmen ihrerseits kein Anlass besteht. Das Ruhen der Verjährung wirkt gegenüber allen Unternehmen oder Unternehmensvereinigungen, die an der Zuwiderhandlung beteiligt waren.\n(4) Die Verjährung tritt spätestens mit dem Tag ein, an dem die doppelte Verjährungsfrist verstrichen ist. Diese Frist verlängert sich abweichend von § 33 Absatz 3 Satz 2 des Gesetzes über Ordnungswidrigkeiten um den Zeitraum, in dem die Bußgeldentscheidung Gegenstand eines Verfahrens ist, das bei einer gerichtlichen Instanz anhängig ist."}