{"id":"89b","heading":"Verfahren","text":"(1) Für die Erteilung von Auskünften gemäß § 33g gilt § 142 der Zivilprozessordnung entsprechend.\n(2) § 142 Absatz 2 der Zivilprozessordnung findet mit der Maßgabe Anwendung, dass sich die Zumutbarkeit nach § 33g Absatz 3 bis 6 bestimmt.\n(3) Über den Anspruch nach § 33g Absatz 1 oder 2 kann das Gericht durch Zwischenurteil entscheiden, wenn er in dem Rechtsstreit über den Anspruch auf Ersatz des Schadens nach § 33a Absatz 1 gegen die andere Partei erhoben wird. Ergeht ein Zwischenurteil, so ist es in Betreff der Rechtsmittel als Endurteil anzusehen.\n(4) Das Gericht kann den Rechtsstreit über den auf Schadensersatz gerichteten Anspruch nach § 33a Absatz 1 auf Antrag aussetzen\n(5) Gegen denjenigen, dessen Verstoß gegen eine Vorschrift des Teils 1 oder gegen Artikel 101 oder 102 des Vertrages über die Arbeitsweise der Europäischen Union oder gegen die Artikel 5, 6 oder 7 der Verordnung (EU) 2022/1925 durch eine gemäß § 33b bindende Entscheidung der Wettbewerbsbehörde festgestellt wurde, kann die Herausgabe dieser Entscheidung der Wettbewerbsbehörde bei Vorliegen der Voraussetzungen des § 33g im Wege der einstweiligen Verfügung auch ohne die Darlegung und Glaubhaftmachung der in den §§ 935 und 940 der Zivilprozessordnung bezeichneten Voraussetzungen angeordnet werden. Eine Anordnung nach Satz 1 setzt keine Eilbedürftigkeit voraus. Der Antragsgegner ist vor der Anordnung anzuhören.\n(6) Auf Antrag kann das Gericht nach Anhörung der Betroffenen durch Beschluss die Offenlegung von Beweismitteln oder die Erteilung von Auskünften anordnen, deren Geheimhaltung aus wichtigen Gründen verlangt wird oder deren Offenlegung beziehungsweise Erteilung nach § 33g Absatz 6 verweigert wird, soweit\n(7) Das Gericht trifft die erforderlichen Maßnahmen, um den im Einzelfall gebotenen Schutz von Betriebs- und Geschäftsgeheimnissen und anderen vertraulichen Informationen zu gewährleisten. Insbesondere kann das Gericht einen öffentlich bestellten Sachverständigen mit einem Gutachten zu dem erforderlichen Umfang des im Einzelfall gebotenen Schutzes beauftragen, sofern dieser Sachverständige berufsrechtlich zur Verschwiegenheit verpflichtet worden ist.\n(8) Auf begründeten Antrag einer Partei in einem Rechtsstreit über den Anspruch nach § 33a Absatz 1, § 33g Absatz 1 oder 2 prüft das Gericht die ihm aufgrund des Anspruchs nach § 33g Absatz 4 allein zum Zweck der Prüfung vorgelegten Beweismittel darauf, ob sie Kronzeugenerklärungen oder Vergleichsausführungen, die nicht zurückgezogen wurden, enthalten. Das Gericht legt die Beweismittel den Parteien vor, soweit"}