{"id":"89c","heading":"Offenlegung aus der Behördenakte","text":"(1) In einem Rechtsstreit wegen eines Anspruchs nach § 33a Absatz 1 oder nach § 33g Absatz 1 oder 2 kann das Gericht auf Antrag einer Partei bei der Wettbewerbsbehörde die Vorlegung von Urkunden und Gegenständen ersuchen, die sich in deren Akten zu einem Verfahren befinden oder in einem Verfahren amtlich verwahrt werden, wenn der Antragsteller glaubhaft macht, dass er\n(2) Das Gericht kann dem Antragsteller die vorgelegten Urkunden und Gegenstände zugänglich machen oder ihm Auskünfte daraus erteilen, soweit\n(3) Das Ersuchen nach Absatz 1 oder um die Erteilung amtlicher Auskünfte von der Wettbewerbsbehörde ist ausgeschlossen, soweit es unverhältnismäßig ist. Bei der Entscheidung über das Ersuchen nach Absatz 1, über das Ersuchen um die Erteilung amtlicher Auskünfte von der Wettbewerbsbehörde sowie über die Zugänglichmachung oder Auskunftserteilung nach Absatz 2 berücksichtigt das Gericht neben § 33g Absatz 3 insbesondere auch\n(4) Die Wettbewerbsbehörde kann die Vorlegung von Urkunden und Gegenständen, die sich in ihren Akten zu einem Verfahren befinden oder in einem Verfahren amtlich verwahrt werden, ablehnen, soweit sie Folgendes enthalten:\n(5) Die §§ 406e und 475 der Strafprozessordnung finden neben den Absätzen 1 bis 3 keine Anwendung, soweit die Einsicht in die kartellbehördliche Akte oder die Auskunft der Erhebung eines Schadensersatzanspruchs wegen eines Verstoßes nach § 33 Absatz 1 oder der Vorbereitung dieser Erhebung dienen soll. Das Recht, aufgrund dieser Vorschriften Einsicht in Bußgeldbescheide zu begehren, die eine Kartellbehörde erlassen hat, bleibt unberührt. § 33g Absatz 1 und 2 findet keine Anwendung auf Wettbewerbsbehörden, die im Besitz von Beweismitteln sind.\n(6) Die Regelungen der Absätze 1 bis 5 gelten entsprechend für Behörden und Gerichte, die Akten, Bestandteile oder Kopien von Akten einer Wettbewerbsbehörde in ihren Akten haben. Die Wettbewerbsbehörde, die die Akte führt oder geführt hat, ist nach Absatz 2 Satz 2 zu beteiligen."}