{"id":"89d","heading":"Beweisregeln","text":"(1) Beweismittel, die allein durch Einsicht in die Akten einer Wettbewerbsbehörde oder nach § 89c erlangt worden sind, können nur Beweis für Tatsachen in einem Rechtsstreit über einen Anspruch auf Schadensersatz wegen eines Verstoßes nach § 33 Absatz 1 erbringen, wenn derjenige, dem die Einsicht gewährt worden ist, oder dessen Rechtsnachfolger Partei in dem Rechtsstreit ist.\n(2) Kronzeugenerklärungen und Vergleichsausführungen, die allein durch Einsicht in die Akten einer Behörde oder eines Gerichts oder nach § 89c erlangt worden sind, können keinen Beweis für Tatsachen in einem Rechtsstreit über einen Anspruch auf Schadensersatz wegen eines Verstoßes nach § 33 Absatz 1 erbringen.\n(3) Beweismittel im Sinne von § 33g Absatz 5, die allein durch Einsicht in die Akten einer Behörde oder eines Gerichts oder nach § 89c erlangt worden sind, können keinen Beweis für Tatsachen in einem Rechtsstreit über einen Anspruch auf Schadensersatz wegen eines Verstoßes nach § 33 Absatz 1 erbringen, bis die Wettbewerbsbehörde ihr Verfahren vollständig durch Erlass einer Entscheidung oder in anderer Weise gegen jeden Beteiligten beendet hat.\n(4) Die §§ 142, 144, § 371 Absatz 2, § 371a Absatz 1 Satz 1, die §§ 421, 422, 428, 429 und 432 der Zivilprozessordnung finden in einem Rechtsstreit über einen Anspruch auf Schadensersatz wegen eines Verstoßes nach § 33 Absatz 1 oder über einen Anspruch nach § 33g Absatz 1 oder Absatz 2 nur Anwendung, soweit in Bezug auf die vorzulegende Urkunde oder den vorzulegenden Gegenstand auch ein Anspruch auf Herausgabe von Beweismitteln nach § 33g gegen den zur Vorlage Verpflichteten besteht, es sei denn, es besteht ein vertraglicher Anspruch auf Vorlage gegen den Verpflichteten. Satz 1 gilt entsprechend für die Vorlage durch Behörden bei Urkunden und Gegenständen, die sich in der Akte einer Wettbewerbsbehörde befinden oder in einem Verfahren amtlich verwahrt werden, mit der Maßgabe, dass in Bezug auf das betreffende Beweismittel auch die Voraussetzungen für eine Vorlage nach § 89c Absatz 1 bis 4 und 6 vorliegen müssen."}