{"id":"90","heading":"Benachrichtigung und Beteiligung der Kartellbehörden","text":"(1) Die deutschen Gerichte unterrichten das Bundeskartellamt über alle Rechtsstreitigkeiten, deren Entscheidung ganz oder teilweise von der Anwendung der Vorschriften dieses Gesetzes, von einer Entscheidung, die nach diesen Vorschriften zu treffen ist, oder von der Anwendung von Artikel 101 oder 102 des Vertrages über die Arbeitsweise der Europäischen Union oder von Artikel 53 oder 54 des Abkommens über den europäischen Wirtschaftsraum oder von der Anwendung der Verordnung (EU) 2022/1925 abhängt. Dies gilt auch in den Fällen einer entsprechenden Anwendung der genannten Vorschriften. Satz 1 gilt nicht für Rechtsstreitigkeiten über Entscheidungen nach § 42. Das Gericht hat dem Bundeskartellamt auf Verlangen Abschriften von allen Schriftsätzen, Protokollen, Verfügungen und Entscheidungen zu übersenden.\n(2) Der Präsident des Bundeskartellamts kann, wenn er es zur Wahrung des öffentlichen Interesses als angemessen erachtet, aus den Mitgliedern des Bundeskartellamts eine Vertretung bestellen, die befugt ist, dem Gericht schriftliche Erklärungen abzugeben, auf Tatsachen und Beweismittel hinzuweisen, den Terminen beizuwohnen, in ihnen Ausführungen zu machen und Fragen an Parteien, Zeugen und Sachverständige zu richten. Schriftliche Erklärungen der vertretenden Person sind den Parteien von dem Gericht mitzuteilen.\n(3) Reicht die Bedeutung des Rechtsstreits nicht über das Gebiet eines Landes hinaus, so tritt im Rahmen des Absatzes 1 Satz 4 und des Absatzes 2 die oberste Landesbehörde an die Stelle des Bundeskartellamts.\n(4) Die Absätze 1 und 2 gelten entsprechend für Rechtsstreitigkeiten, die die Durchsetzung eines nach § 30 gebundenen Preises gegenüber einem gebundenen Abnehmer oder einem anderen Unternehmen zum Gegenstand haben.\n(5) Das Bundeskartellamt kann auf Antrag eines Gerichts, das über einen Schadensersatzanspruch nach § 33a Absatz 1 Satz 1 zu entscheiden hat, eine Stellungnahme zur Höhe des Schadens abgeben, der durch den Verstoß entstanden ist. Die Rechte des Präsidenten des Bundeskartellamts nach Absatz 2 bleiben unberührt.\n(6) Absatz 1 Satz 4 und Absatz 2 gelten entsprechend für Streitigkeiten vor Gericht, die erhebliche, dauerhafte oder wiederholte Verstöße gegen verbraucherrechtliche Vorschriften zum Gegenstand haben, die nach ihrer Art oder ihrem Umfang die Interessen einer Vielzahl von Verbraucherinnen und Verbrauchern beeinträchtigen. Dies gilt nicht, wenn die Durchsetzung der Vorschriften nach Satz 1 in die Zuständigkeit anderer Bundesbehörden fällt.\n(+++ § 90 Abs. 1 u. 2: Zur Anwendung vgl. § 110 Abs. 2 VGG +++)"}