{"id":"14","heading":"Aufzeichnungen über Gewinnung, Behandlung, Lagerung und Abgabe von Samen, Samenbegleitschein","text":"(1) Die nach § 18 Absatz 8 Satz 1 Nummer 2 des Tierzuchtgesetzes zu erstellenden Aufzeichnungen über die Gewinnung von Samen durch eine nationale Besamungsstation oder die nach § 18 Absatz 8 Satz 2 des Tierzuchtgesetzes zu erstellenden Aufzeichnungen über die Gewinnung von Samen durch eine EU-Besamungsstation müssen für jedes Spendertier und für jedes Ejakulat folgende Angaben enthalten:\n(2) Wenn Samen, für den nach Absatz 1 Aufzeichnungen gemacht worden sind, in der Besamungsstation vernichtet wird, sind unverzüglich nach der Vernichtung aufzuzeichnen:\n(3) Die nach § 18 Absatz 8 des Tierzuchtgesetzes zu erstellenden Aufzeichnungen über die Abgabe von Samen an eine Besamungsstation, an ein Samendepot, an einen Zuchtmaterial-Verarbeitungsbetrieb oder an eine Embryo-Erzeugungseinheit müssen für jedes Spendertier folgende Angaben enthalten:\n(4) Die nach § 18 Absatz 8 des Tierzuchtgesetzes zu erstellenden Aufzeichnungen über die Abgabe von Samen an den Tierhalter müssen im Fall des § 14 Absatz 2 Nummer 1 des Tierzuchtgesetzes für jedes Spendertier folgende Angaben enthalten:\n(5) Der Empfänger von Samen hat unverzüglich nach Erhalt für den Samen jedes Spendertieres aufzuzeichnen:\n(6) Wird Samen zur Behandlung an einen Zuchtmaterial-Verarbeitungsbetrieb gegeben, so hat dieser aufzuzeichnen:\n(7) Die Aufzeichnungen nach Absatz 1 bis 6 sind mindestens fünf Jahre nach Inverkehrbringen oder nach Vernichtung des Samens in der Besamungsstation, in dem Samendepot, in der Embryo-Entnahme- oder -Erzeugungseinheit oder dem Zuchtmaterial-Verarbeitungsbetrieb aufzubewahren. Sie stehen Unterlagen gleich, die im automatisierten Verfahren oder in einem Informationsverfahren erstellt wurden.\n(8) Bei der Abgabe von Samen durch nationale Besamungsstationen ist anstelle einer Tierzuchtbescheinigung für Samen ein Samenbegleitschein beizufügen. Dieser hat die Angaben nach § 13 Absatz 2 und den Namen des Zuchtverbandes oder Zuchtunternehmens, von dem die Tierzuchtbescheinigung des Spendertieres ausgestellt wurde, zu enthalten."}