{"id":"6","heading":"Kostentragung","text":"(1) Der Bund trägt die Aufwendungen für die Energiepreispauschale im Sinne dieses Gesetzes. Der Bund trägt auch die im Zusammenhang mit der Ausführung dieses Gesetzes abzugeltenden Verwaltungskosten.\n(2) Für die Summe der nach § 2 Absatz 2 auszuzahlenden Energiepreispauschalen führt das Bundesamt für Soziale Sicherung rechtzeitig die Auszahlung und Abrechnung der Zahlungen des Bundes für die allgemeine Rentenversicherung an die Deutsche Rentenversicherung Bund und für die knappschaftliche Rentenversicherung an die Deutsche Rentenversicherung Knappschaft-Bahn-See durch. Die Deutsche Rentenversicherung Bund für die allgemeine Rentenversicherung und die Deutsche Rentenversicherung Knappschaft-Bahn-See für die knappschaftliche Rentenversicherung haben die Summe der nach § 2 Absatz 2 ausgezahlten Energiepreispauschalen dem Bundesamt für Soziale Sicherung nachvollziehbar zu belegen.\n(3) Die durch das Verwaltungshandeln nach § 2 Absatz 2 entstehenden Verwaltungskosten einschließlich der von der allgemeinen Rentenversicherung zu leistenden Vergütung an die Deutsche Post AG für die Auszahlung der Energiepreispauschale werden im Dezember 2022 mit einem festen Pauschalbetrag von 3,512 Millionen Euro abgegolten und vom Bundesamt für Soziale Sicherung an die Deutsche Rentenversicherung Bund und die Deutsche Rentenversicherung Knappschaft-Bahn-See ausgezahlt und abgerechnet. Die Deutsche Rentenversicherung Bund verteilt die auf die allgemeine Rentenversicherung entfallende Verwaltungskostenerstattung auf die Träger der allgemeinen Rentenversicherung.\n(4) Für die nach § 2 Absatz 3 in Verbindung mit § 5 nachträglich auszuzahlenden Energiepreispauschalen führt das Bundesamt für Soziale Sicherung rechtzeitig die Auszahlung und Abrechnung der Zahlungen des Bundes an die Deutsche Rentenversicherung Knappschaft-Bahn-See durch. Die Deutsche Rentenversicherung Knappschaft-Bahn-See hat die Summe der nach § 2 Absatz 3 in Verbindung mit § 5 ausgezahlten Energiepreispauschalen dem Bundesamt für Soziale Sicherung nachvollziehbar zu belegen. Der Deutschen Rentenversicherung Knappschaft-Bahn-See werden die Verwaltungskosten, die ihr durch die Wahrnehmung der ihr übertragenen Aufgaben nach § 2 Absatz 3 in Verbindung mit § 5 Absatz 1 Satz 3 entstehen, vom Bund erstattet. Sie werden vom Bundesamt für Soziale Sicherung ausgezahlt und abgerechnet.\n(5) Die Landwirtschaftliche Alterskasse hat die Summe der ausgezahlten Energiepreispauschalen dem Bundesministerium für Ernährung und Landwirtschaft nachvollziehbar zu belegen. Die Verwaltungskosten, die der Landwirtschaftlichen Alterskasse entstehen, werden pauschal in Höhe von 466 000 Euro abgegolten."}