{"id":"6a","heading":"Ausgleichspflicht","text":"(1) Der Eisenbahn ist für die Beförderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs auf Antrag ein Ausgleich nach Maßgabe des Absatzes 2 zu gewähren, wenn und soweit\n(2) Als Ausgleich werden gewährt 50 vom Hundert des Unterschiedsbetrags zwischen dem Ertrag, der für Beförderungen nach Absatz 1 erzielt worden ist, und dem Produkt aus den für diese Beförderungen geleisteten Personen-Kilometern und den durchschnittlichen verkehrsspezifischen Kosten. Als durchschnittliche verkehrsspezifische Kosten im Sinne dieser Vorschrift gelten die Kostensätze je Personen-Kilometer, die von den Landesregierungen oder den von ihnen durch Rechtsverordnung ermächtigten Behörden durch Rechtsverordnungen nach Durchschnittswerten einzelner repräsentativer Unternehmen, die sparsam wirtschaften und leistungsfähig sind, pauschal festgelegt werden; dabei können entsprechend betrieblichen und verkehrlichen Besonderheiten unterschiedliche Kostensätze für verschiedene Verkehrsregionen festgelegt werden. Der sich in Anwendung des Satzes 1 ergebende Ausgleichsbetrag wird für das Jahr 2004 um 4 Prozent, für das Jahr 2005 um 8 Prozent und vom Jahr 2006 an jeweils um 12 Prozent verringert.\n(3) Über den Ausgleich entscheidet die von der Landesregierung bestimmte Behörde. Die Entscheidung kann mit Auflagen verbunden werden, die dazu bestimmt sind, die wirtschaftlichen Ergebnisse der Verkehrsleistungen zu verbessern. Kommt die Eisenbahn einer Auflage nach Satz 2 nicht in vollem Umfang nach, so ist der Ausgleich in dem Umfang zu ändern, wie er sich im Falle der Befolgung der Auflagen errechnet hätte.\n(4) Ausgleichszahlungen für die Beförderungen von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs nach § 6a sind aus dem Anwendungsbereich der Verordnung (EG) Nr. 1370/2007 des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über öffentliche Personenverkehrsdienste auf Schiene und Straße und zur Aufhebung der Verordnungen (EWG) Nr. 1191/69 und (EWG) Nr. 1107/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1) ausgenommen."}