{"id":"11","heading":"Zur Rechnungslegung verpflichtete Mutterunternehmen","text":"(1) Kann ein Unternehmen mit Sitz (Hauptniederlassung) im Inland unmittelbar oder mittelbar einen beherrschenden Einfluss auf ein anderes Unternehmen ausüben, so hat dieses Unternehmen (Mutterunternehmen) nach den folgenden Vorschriften Rechnung zu legen, wenn für drei aufeinander folgende Konzernabschlußstichtage jeweils mindestens zwei der drei folgenden Merkmale zutreffen:\n(2) Bilanzsumme nach Absatz 1 Nr. 1 ist die Bilanzsumme einer nach § 13 Abs. 2 aufgestellten Konzernbilanz; § 1 Abs. 2 Satz 2 bis 5 gilt sinngemäß. Braucht das Mutterunternehmen einen Jahresabschluß nicht aufzustellen, so ist der Abschlußstichtag des größten Unternehmens mit Sitz im Inland maßgebend.\n(3) Kann ein Unternehmen mit Sitz (Hauptniederlassung) im Ausland unmittelbar oder mittelbar einen beherrschenden Einfluss auf ein anderes Unternehmen ausüben und beherrscht dieses Unternehmen über ein oder mehrere zum Konzern gehörende Unternehmen mit Sitz (Hauptniederlassung) im Inland andere Unternehmen, so haben die Unternehmen mit Sitz im Inland, die der Konzernleitung am nächsten stehen (Mutterunternehmen), für ihren Konzernbereich (Teilkonzern) nach diesem Abschnitt Rechnung zu legen, wenn für drei aufeinander folgende Abschlußstichtage des Mutterunternehmens mindestens zwei der drei Merkmale des Absatzes 1 für den Teilkonzern zutreffen. Absatz 2 gilt sinngemäß.\n(4) (weggefallen)\n(5) Dieser Abschnitt ist nicht anzuwenden, wenn das Mutterunternehmen eine Aktiengesellschaft, eine Kommanditgesellschaft auf Aktien, eine Gesellschaft mit beschränkter Haftung, ein Kreditinstitut im Sinne des § 340 des Handelsgesetzbuchs oder eine in § 2 Abs. 1 Nr. 1, 2 und 4 des Gesetzes über das Kreditwesen genannte Person oder ein Versicherungsunternehmen im Sinne des § 341 des Handelsgesetzbuchs ist oder als Personenhandelsgesellschaft nach § 3 Abs. 1 Satz 1 Nr. 1 den ersten Abschnitt nicht anzuwenden hat. Weiterhin sind Personenhandelsgesellschaften und Einzelkaufleute zur Aufstellung eines Konzernabschlusses nach diesem Abschnitt nicht verpflichtet, wenn sich ihr Gewerbebetrieb auf die Vermögensverwaltung beschränkt und sie nicht die Aufgaben der Konzernleitung wahrnehmen.\n(6) Folgende Bestimmungen des Handelsgesetzbuchs gelten sinngemäß:\n(+++ § 11: Zur Anwendung vgl. § 22 Abs. 5 +++)"}