{"id":"13","heading":"Aufstellung von Konzernabschluß und Konzernlagebericht","text":"(1) Die gesetzlichen Vertreter des Mutterunternehmens haben in den ersten fünf Monaten des Konzerngeschäftsjahrs für das vergangene Konzerngeschäftsjahr einen Konzernabschluss sowie einen Konzernlagebericht oder einen Teilkonzernabschluss oder einen Teilkonzernlagebericht aufzustellen. Ist das Mutterunternehmen kapitalmarktorientiert im Sinn des § 264d des Handelsgesetzbuchs, sind der Konzernabschluss sowie der Konzernlagebericht in den ersten vier Monaten des Konzerngeschäftsjahrs für das vergangene Konzerngeschäftsjahr aufzustellen; dies gilt nicht, wenn es ausschließlich zum Handel an einem organisierten Markt zugelassene Schuldtitel im Sinn des § 2 Absatz 1 Nummer 3 des Wertpapierhandelsgesetzes mit einer Mindeststückelung von 100 000 Euro oder dem am Ausgabetag entsprechenden Gegenwert einer anderen Währung begibt.\n(2) Für den Konzernabschluß oder Teilkonzernabschluß gelten die §§ 294 bis 314 des Handelsgesetzbuchs sinngemäß; soweit eine abweichende Gliederung zulässig ist, kann diese auch für den Konzernabschluß oder den Teilkonzernabschluß verwendet werden. Sonstige Vorschriften, die durch die Rechtsform oder den Geschäftszweig bedingt sind, bleiben unberührt. Für den Konzernlagebericht oder den Teilkonzernlagebericht gilt § 315 des Handelsgesetzbuchs sinngemäß.\n(3) Auf den Konzernabschluss oder den Teilkonzernabschluss braucht § 314 Abs. 1 Nr. 6 des Handelsgesetzbuchs nicht angewendet zu werden. Ist das Mutterunternehmen eine Personenhandelsgesellschaft oder ein Einzelkaufmann, so gilt § 5 Abs. 4, 5 für den Konzernabschluß sinngemäß; dieser braucht Kapitalflussrechnung und Eigenkapitalspiegel nicht zu umfassen, soweit das Mutterunternehmen nicht kapitalmarktorientiert im Sinn des § 264d des Handelsgesetzbuchs ist. Bei Anwendung des Satzes 1 oder des § 5 Abs. 5 haben der Konzernabschluß oder der Teilkonzernabschluß befreiende Wirkung nach den §§ 291 und 292 des Handelsgesetzbuchs nur, wenn das befreite Tochterunternehmen, das gleichzeitig Mutterunternehmen ist, diese Erleichterungen für seinen Konzernabschluß oder Teilkonzernabschluß hätte in Anspruch nehmen können.\n(4) § 330 des Handelsgesetzbuchs über den Erlass von Rechtsverordnungen gilt auch für Konzernabschlüsse, Teilkonzernabschlüsse, Konzernlageberichte und Teilkonzernlageberichte nach diesem Abschnitt.\n(+++ § 13 Abs. 3 u. 4: Zur Anwendung vgl. § 22 Abs. 5 +++)"}