{"id":"2","heading":"Beginn und Dauer der Pflicht zur Rechnungslegung","text":"(1) Das Unternehmen hat erstmals für den dritten der aufeinander folgenden Abschlußstichtage, für die mindestens zwei der drei Merkmale des § 1 Abs. 1 zutreffen, Rechnung zu legen. Es hat jedoch bereits für den ersten Abschlußstichtag Rechnung zu legen, für den mindestens zwei der drei Merkmale des § 1 Abs. 1 zutreffen, wenn auf das Unternehmen während des Geschäftsjahrs das Vermögen eines anderen Unternehmens durch Umwandlung oder in anderer Weise als Ganzes übergegangen ist und auf das andere Unternehmen an den beiden letzten Abschlußstichtagen mindestens zwei der drei Merkmale des § 1 Abs. 1 zutrafen; dies gilt auch, wenn das andere Unternehmen nicht nach diesem Abschnitt Rechnung zu legen brauchte. Ein Unternehmen braucht nicht mehr nach diesem Abschnitt Rechnung zu legen, wenn für drei aufeinander folgende Abschlußstichtage mindestens zwei der drei Merkmale des § 1 Abs. 1 nicht mehr zutreffen.\n(2) Die gesetzlichen Vertreter eines Unternehmens, auf das erstmals für einen Abschlussstichtag mindestens zwei der drei Merkmale des § 1 Abs. 1 zutreffen, haben unverzüglich der das Unternehmensregister führenden Stelle elektronisch (§ 12 Abs. 2 des Handelsgesetzbuchs) die Erklärung zur Einstellung in das Unternehmensregister zu übermitteln, dass für diesen Abschlussstichtag zwei der drei Merkmale des § 1 Abs. 1 zutreffen. Eine entsprechende Erklärung haben die gesetzlichen Vertreter auch für jeden der beiden folgenden Abschlussstichtage unverzüglich der das Unternehmensregister führenden Stelle elektronisch zur Einstellung in das Unternehmensregister zu übermitteln, wenn die Merkmale auch für diesen Abschlussstichtag zutreffen.\n(3) Das Gericht hat zur Prüfung der Frage, ob ein Unternehmen nach diesem Abschnitt Rechnung zu legen hat, Prüfer zu bestellen, wenn Anlaß für die Annahme besteht, daß das Unternehmen zur Rechnungslegung nach diesem Abschnitt verpflichtet ist. Hat das Unternehmen einen Aufsichtsrat, ist vor der Bestellung außer den gesetzlichen Vertretern auch dieser zu hören. Gegen die Entscheidung ist die Beschwerde zulässig. Für die Auswahl der Prüfer, den Ersatz angemessener barer Auslagen und die Vergütung der Prüfer, die Verantwortlichkeit und die Rechte der Prüfer und die Kosten gelten § 142 Abs. 6, §§ 143, 145 Abs. 1 bis 3, § 146 des Aktiengesetzes und § 323 des Handelsgesetzbuchs sinngemäß; die Kosten trägt jedoch die Staatskasse, wenn eine Verpflichtung zur Rechnungslegung nach diesem Abschnitt nicht besteht. Die Prüfer haben über das Ergebnis der Prüfung schriftlich zu berichten und den Bericht zu unterzeichnen. Sie haben ihn unverzüglich dem Gericht und den gesetzlichen Vertretern einzureichen; kommt der Bericht zu dem Ergebnis, dass das Unternehmen zur Rechnungslegung nach diesem Abschnitt verpflichtet ist, ist der Bericht auch der das Unternehmensregister führenden Stelle elektronisch zur Einstellung in das Unternehmensregister zu übermitteln. Auf Verlangen haben die gesetzlichen Vertreter jedem Gesellschafter eine Abschrift des Berichts zu erteilen.\n(4) Die Absätze 1 bis 3 finden im Fall des § 1 Absatz 3 keine Anwendung."}