{"id":"20","heading":"Bußgeldvorschriften","text":"(1) Ordnungswidrig handelt, wer als gesetzlicher Vertreter (§ 4 Abs. 1 Satz 1) eines Unternehmens oder eines Mutterunternehmens, beim Einzelkaufmann als Inhaber oder dessen gesetzlicher Vertreter,\n(1a) Ordnungswidrig handelt auch, wer entgegen § 2 Abs. 2 oder § 12 Abs. 2 die dort vorgeschriebene Erklärung an die das Unternehmensregister führende Stelle nicht oder nicht rechtzeitig übermittelt.\n(2) Ordnungswidrig handelt, wer einen Bestätigungsvermerk nach § 322 Absatz 1 des Handelsgesetzbuchs erteilt zu einem nach § 6 Absatz 1 Satz 1, auch in Verbindung mit Satz 3, zu prüfenden Abschluss\n(2a) Ordnungswidrig handelt, wer als Mitglied eines nach § 6 Absatz 1 Satz 2 in Verbindung mit § 324 Absatz 1 Satz 1 des Handelsgesetzbuchs oder nach § 7 Satz 5 in Verbindung mit § 107 Absatz 4 Satz 1 des Aktiengesetzes eingerichteten Prüfungsausschusses eines Unternehmens, das ein Unternehmen von öffentlichem Interesse nach § 316a Satz 2 Nummer 1 des Handelsgesetzbuchs ist,\n(2b) Ordnungswidrig handelt, wer als Mitglied eines nach § 6 Absatz 1 Satz 2 in Verbindung mit § 324 Absatz 1 Satz 1 des Handelsgesetzbuchs eingerichteten Prüfungsausschusses eines in Absatz 2a genannten Unternehmens den Gesellschaftern oder der sonst für die Bestellung des Abschlussprüfers zuständigen Stelle einen Vorschlag für die Bestellung eines Abschlussprüfers oder einer Prüfungsgesellschaft vorlegt, der den Anforderungen nach Artikel 16 Absatz 5 Unterabsatz 1 der Verordnung (EU) Nr. 537/2014 nicht entspricht.\n(2c) Ordnungswidrig handelt, wer als Mitglied eines Aufsichtsrats nach § 7 Satz 5 eines in Absatz 2a genannten Unternehmens den Gesellschaftern oder der sonst für die Bestellung des Abschlussprüfers zuständigen Stelle einen Vorschlag für die Bestellung eines Abschlussprüfers oder einer Prüfungsgesellschaft vorlegt, der den Anforderungen nach Artikel 16 Absatz 5 Unterabsatz 1 oder Unterabsatz 2 Satz 1 oder Satz 2 der Verordnung (EU) Nr. 537/2014 nicht entspricht.\n(3) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 2 Satz 1 Nummer 1, Satz 2 Nummer 1 und Satz 3 sowie der Absätze 2a bis 2c mit einer Geldbuße bis zu fünfhunderttausend Euro, in den Fällen der Absätze 1, 1a und 2 Satz 1 Nummer 2 und Satz 2 Nummer 2 mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden. Ist das Unternehmen kapitalmarktorientiert im Sinne des § 264d des Handelsgesetzbuchs, beträgt die Geldbuße in den Fällen des Absatzes 1 höchstens den höheren der folgenden Beträge:\n(3a) Wird gegen ein kapitalmarktorientiertes Unternehmen im Sinne des § 264d des Handelsgesetzbuchs in den Fällen des Absatzes 1 eine Geldbuße nach § 30 des Gesetzes über Ordnungswidrigkeiten verhängt, beträgt diese Geldbuße höchstens den höheren der folgenden Beträge:\n(4) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist\n(+++ § 20: Zur Anwendung vgl. § 22 Abs. 5 +++)"}