{"id":"22","heading":"Erstmalige Anwendung geänderter Vorschriften","text":"(1) Die §§ 7, 9, 11, 13 Abs. 3 Satz 2 und § 21 in der Fassung des Bilanzrechtsreformgesetzes vom 4. Dezember 2004 (BGBl. I S. 3166) finden erstmals auf das nach dem 31. Dezember 2004 beginnende Geschäftsjahr Anwendung. § 315a Abs. 2 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes vom 4. Dezember 2004 (BGBl. I S. 3166) in Verbindung mit § 11 Abs. 6 Satz 1 Nr. 2 dieses Gesetzes in der Fassung des Bilanzrechtsreformgesetzes vom 4. Dezember 2004 (BGBl. I S. 3166) ist erstmals auf das nach dem 31. Dezember 2006 beginnende Geschäftsjahr anzuwenden. Die bis zum 9. Dezember 2004 geltenden Fassungen des § 11 Abs. 6 Nr. 2 dieses Gesetzes und des § 292a des Handelsgesetzbuchs sind letztmals auf das vor dem 1. Januar 2005 beginnende Geschäftsjahr anzuwenden; Artikel 58 Abs. 5 Satz 2 des Einführungsgesetzes zum Handelsgesetzbuch gilt entsprechend. Soweit § 5 Abs. 1 Satz 2, Abs. 2, § 6 Abs. 1, § 9 Abs. 1 Satz 1, § 10 Satz 1 Nr. 2, § 13 Abs. 2, § 14 Abs. 1 und § 15 dieses Gesetzes auf Bestimmungen des Handelsgesetzbuchs verweisen, die in Artikel 58 Abs. 2 bis 4 des Einführungsgesetzes zum Handelsgesetzbuch aufgeführt sind, gelten die in der letztgenannten Vorschrift getroffenen Übergangsregelungen entsprechend. Soweit § 13 Abs. 2 Satz 1 dieses Gesetzes auf § 297 Abs. 1 des Handelsgesetzbuchs verweist, ist Artikel 58 Abs. 5 Satz 1 des Einführungsgesetzes zum Handelsgesetzbuch entsprechend anzuwenden; dies gilt nicht, wenn das Mutterunternehmen eine rechtsfähige Personengesellschaft oder ein Einzelkaufmann ist.\n(2) Die §§ 2, 9, 12, 15, 20 und 21 in der Fassung des Gesetzes über elektronische Handelsregister und Genossenschaftsregister sowie das Unternehmensregister vom 10. November 2006 (BGBl. I S. 2553) in der vom 1. Januar 2007 an geltenden Fassung finden erstmals auf das nach dem 31. Dezember 2005 beginnende Geschäftsjahr Anwendung. Die §§ 2, 9, 12, 15, 20 und 21 in der bis zum Inkrafttreten des Gesetzes über elektronische Handelsregister und Genossenschaftsregister sowie das Unternehmensregister am 1. Januar 2007 geltenden Fassung sind letztmals auf das vor dem 1. Januar 2006 beginnende Geschäftsjahr anzuwenden. Soweit die §§ 2, 9, 15, 20 und 21 auf Bestimmungen des Handelsgesetzbuchs verweisen, die in Artikel 61 des Einführungsgesetzes zum Handelsgesetzbuch genannt sind, gelten die in der letztgenannten Vorschrift getroffenen Übergangsregelungen im Übrigen entsprechend.\n(3) Soweit die §§ 5, 6, 13 und 20 in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) sowie in der zuvor geltenden Fassung und soweit durch das Bilanzrechtsmodernisierungsgesetz nicht geänderte Bestimmungen dieses Gesetzes auf Bestimmungen des Handelsgesetzbuchs verweisen, sind die hierauf bezogenen Übergangsregelungen der Artikel 66 und 67 des Einführungsgesetzes zum Handelsgesetzbuch entsprechend anzuwenden. In Bezug auf § 11 dieses Gesetzes sind die auf § 290 des Handelsgesetzbuchs bezogenen Übergangsregelungen des Artikels 66 Abs. 3 und 5 des Einführungsgesetzes zum Handelsgesetzbuch entsprechend anzuwenden. Das Gleiche gilt für Artikel 66 Abs. 3 Satz 6 des Einführungsgesetzes zum Handelsgesetzbuch.\n(4) Für § 21 in der durch das Gesetz zur Änderung des Handelsgesetzbuchs vom 4. Oktober 2013 (BGBl. I S. 3746) geänderten Fassung gilt Artikel 70 Absatz 3 des Einführungsgesetzes zum Handelsgesetzbuch entsprechend.\n(5) Die §§ 5, 9, 11, 13 Absatz 3 und 4 sowie die §§ 14, 17 und 20 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahres- und Konzernabschlüsse für Geschäftsjahre anzuwenden, die nach dem 31. Dezember 2015 beginnen. Auf vor dem 1. Januar 2016 beginnende Geschäftsjahre bleiben die §§ 5, 9, 11, 13, 14, 17 und 20 in der bis zum 22. Juli 2015 geltenden Fassung anwendbar.\n(6) § 7 Satz 5 und 6 muss so lange nicht angewandt werden, wie alle Mitglieder des Aufsichtsrats und des Prüfungsausschusses vor dem 17. Juni 2016 bestellt worden sind.\n(7) Die §§ 11, 13, 17 und 20 in der Fassung des CSR-Richtlinie-Umsetzungsgesetzes vom 11. April 2017 (BGBl. I S. 802) sind erstmals auf Jahres- und Konzernabschlüsse, Lage- und Konzernlageberichte für das nach dem 31. Dezember 2016 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis zum 18. April 2017 geltenden Fassung sind letztmals anzuwenden auf Lage- und Konzernlageberichte für das vor dem 1. Januar 2017 beginnende Geschäftsjahr.\n(8) Die §§ 1, 2 und 5 in der ab dem 1. Juli 2021 geltenden Fassung sind erstmals auf Jahresabschlüsse und Lageberichte für das nach dem 31. Dezember 2021 beginnende Geschäftsjahr anzuwenden. Soweit § 6 in der ab dem 1. Juli 2021 geltenden Fassung und soweit der durch das Finanzmarktintegritätsstärkungsgesetz nicht geänderte § 14 auf Bestimmungen des Handelsgesetzbuchs verweisen, sind die hierauf bezogenen Übergangsregelungen des Artikels 86 Absatz 1 bis 3 des Einführungsgesetzes zum Handelsgesetzbuch entsprechend anzuwenden. Soweit § 7 Satz 5 in der ab dem 1. Juli 2021 geltenden Fassung auf § 100 Absatz 5 und § 107 Absatz 4 des Aktiengesetzes verweist, sind die hierauf bezogenen Übergangsregelungen des § 12 Absatz 6 und des § 26k Absatz 2 des Einführungsgesetzes zum Aktiengesetz entsprechend anzuwenden. § 20 in der ab dem 1. Juli 2021 geltenden Fassung ist erstmals auf Ordnungswidrigkeiten in Bezug auf Rechnungslegungsunterlagen und gesetzlich vorgeschriebene Abschlussprüfungen für das nach dem 31. Dezember 2021 beginnende Geschäftsjahr anzuwenden.\n(9) Die §§ 2, 9, 10, 12, 15, 20 und 21 in der ab dem 1. August 2022 geltenden Fassung sind erstmals auf Rechnungslegungsunterlagen für das nach dem 31. Dezember 2021 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis einschließlich 31. Juli 2022 geltenden Fassung sind letztmals anzuwenden auf Rechnungslegungsunterlagen für das vor dem 1. Januar 2022 beginnende Geschäftsjahr."}