{"id":"5","heading":"Aufstellung von Jahresabschluß und Lagebericht","text":"(1) Die gesetzlichen Vertreter des Unternehmens haben den Jahresabschluß (§ 242 des Handelsgesetzbuchs) in den ersten drei Monaten des Geschäftsjahrs für das vergangene Geschäftsjahr aufzustellen. Für den Inhalt des Jahresabschlusses, seine Gliederung und für die einzelnen Posten des Jahresabschlusses gelten § 264 Absatz 1a sowie die §§ 265, 266, 268 bis 275 und 277 des Handelsgesetzbuchs sinngemäß. Sonstige Vorschriften, die durch die Rechtsform oder den Geschäftszweig bedingt sind, bleiben unberührt.\n(2) Die gesetzlichen Vertreter eines Unternehmens, das nicht in der Rechtsform einer Personenhandelsgesellschaft oder des Einzelkaufmanns geführt wird, haben den Jahresabschluß um einen Anhang zu erweitern, der mit der Bilanz und der Gewinn- und Verlustrechnung eine Einheit bildet, sowie einen Lagebericht aufzustellen. Für den Anhang gelten die §§ 284, 285 Nummer 1 bis 4, 7 bis 13, 15a, 17 bis 34, § 286 des Handelsgesetzbuchs und für den Lagebericht § 289 des Handelsgesetzbuchs sinngemäß.\n(2a) Unternehmen, die in sinngemäßer Anwendung des § 264d des Handelsgesetzbuchs kapitalmarktorientiert sind, haben den Jahresabschluss um einen Anhang nach Absatz 2 zu ergänzen und einen Lagebericht nach Absatz 2 Satz 2 aufzustellen. § 264 Abs. 1 Satz 2 des Handelsgesetzbuchs ist sinngemäß anzuwenden.\n(3) § 330 des Handelsgesetzbuchs über den Erlaß von Rechtsverordnungen gilt auch für Unternehmen, auf die dieser Abschnitt nach § 3 Abs. 1 anzuwenden ist.\n(4) Handelt es sich um das Unternehmen einer Personenhandelsgesellschaft oder eines Einzelkaufmanns, so dürfen das sonstige Vermögen des Einzelkaufmanns oder der Gesellschafter (Privatvermögen) nicht in die Bilanz und die auf das Privatvermögen entfallenden Aufwendungen und Erträge nicht in die Gewinn- und Verlustrechnung aufgenommen werden.\n(5) Personenhandelsgesellschaften und Einzelkaufleute können die Gewinn- und Verlustrechnung nach den für ihr Unternehmen geltenden Bestimmungen aufstellen. Bei Anwendung einer Gliederung nach § 275 des Handelsgesetzbuchs dürfen die Steuern, die Personenhandelsgesellschaften und Einzelkaufleute als Steuerschuldner zu entrichten haben, unter den sonstigen Aufwendungen ausgewiesen werden. Soll die Gewinn- und Verlustrechnung nicht nach § 9 offengelegt werden, sind außerdem in einer Anlage zur Bilanz folgende Angaben zu machen:\n(6) Unternehmen im Sinne des § 3 Abs. 1 sind von den Anforderungen dieses Gesetzes befreit, wenn sie in den Konzernabschluss eines Mutterunternehmens im Sinne des § 11 dieses Gesetzes oder des § 290 des Handelsgesetzbuchs einbezogen sind und sie im Übrigen die entsprechend geltenden Voraussetzungen des § 264 Abs. 3 des Handelsgesetzbuchs erfüllen.\n(+++ § 5: Zur Anwendung vgl. § 22 Abs. 5 +++)"}