{"id":"5","heading":"Allgemeine Pflichten des Herstellers","text":"(1) Der Hersteller stellt sicher, wenn er einfache Druckbehälter mit einem Druckinhaltsprodukt von mehr als 50 bar∙Liter in den Verkehr bringt, dass sie nach den wesentlichen Sicherheitsanforderungen nach Anhang I der Richtlinie 2014/29/EU entworfen und hergestellt wurden.\n(2) Der Hersteller stellt sicher, wenn er einfache Druckbehälter mit einem Druckinhaltsprodukt von nicht mehr als 50 bar∙Liter in den Verkehr bringt, dass sie gemäß der guten Ingenieurpraxis entworfen und hergestellt wurden.\n(3) Der Hersteller darf einen einfachen Druckbehälter mit einem Druckinhaltsprodukt von mehr als 50 bar∙Liter nur in den Verkehr bringen, wenn er das Konformitätsbewertungsverfahren nach § 12 Absatz 1 durchgeführt hat oder hat durchführen lassen. Wurde mit dem Konformitätsbewertungsverfahren nachgewiesen, dass der einfache Druckbehälter die wesentlichen Sicherheitsanforderungen nach Anhang I der Richtlinie 2014/29/EU erfüllt, so stellt der Hersteller eine EU-Konformitätserklärung aus und bringt die CE-Kennzeichnung gemäß § 7 des Produktsicherheitsgesetzes sowie die in Anhang III Nummer 1.1 und 1.2 der Richtlinie 2014/29/EU genannten Angaben an.\n(4) Der Hersteller darf einen einfachen Druckbehälter mit einem Druckinhaltsprodukt von nicht mehr als 50 bar∙Liter nur in den Verkehr bringen, wenn er sichergestellt hat, dass der einfache Druckbehälter die in Anhang III Nummer 1.2 der Richtlinie 2014/29/EU genannten Angaben trägt.\n(5) Der Hersteller muss die technischen Unterlagen und die EU-Konformitätserklärung ab dem Inverkehrbringen von einfachen Druckbehältern für die Dauer von zehn Jahren für die Marktüberwachungsbehörde bereithalten.\n(6) Der Hersteller hat durch geeignete Verfahren dafür zu sorgen, dass bei Serienfertigung stets Konformität mit den Anforderungen dieser Verordnung sichergestellt ist. Änderungen am Entwurf oder an den Merkmalen eines einfachen Druckbehälters sowie Änderungen der harmonisierten Normen oder sonstiger technischer Spezifikationen, auf die in der EU-Konformitätserklärung verwiesen wird, sind angemessen zu berücksichtigen.\n(7) Wenn es der Hersteller angesichts der mit den von ihm auf dem Markt bereitgestellten einfachen Druckbehältern verbundenen Risiken als angemessen betrachtet, nimmt er zum Schutz der Gesundheit und Sicherheit der Endnutzer Stichproben, prüft diese und untersucht Beschwerden. Erforderlichenfalls führt er ein Verzeichnis der Beschwerden über nichtkonforme einfache Druckbehälter und der Rückrufe solcher einfachen Druckbehälter. Der Hersteller hält die Händler über diese Überwachungstätigkeiten auf dem Laufenden.\n(8) Hat der Hersteller Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachter einfacher Druckbehälter nicht den Anforderungen dieser Verordnung entspricht, ergreift er unverzüglich die erforderlichen Korrekturmaßnahmen, um die Konformität herzustellen, oder er nimmt den einfachen Druckbehälter zurück oder ruft ihn zurück. Sind mit dem einfachen Druckbehälter Risiken verbunden, so informiert der Hersteller unverzüglich die Marktüberwachungsbehörden der Mitgliedstaaten der Europäischen Union, in denen er diesen einfachen Druckbehälter auf dem Markt bereitgestellt hat. Dabei hat er die erforderlichen Angaben, insbesondere über die Art der Nichtkonformität und die ergriffenen Korrekturmaßnahmen, zu machen.\n(+++ § 5: Zur Anwendung vgl. § 10 +++) (+++ § 5 Abs. 7 u. 8: Zur Anwendung vgl. § 8 Abs. 7 +++) (+++ § 5 Abs. 8 S. 2 u. 3: Zur Anwendung vgl. § 9 Abs. 5 +++)"}