{"id":"6","heading":"Besondere Kennzeichnungs- und Informationspflichten des Herstellers","text":"(1) Der Hersteller hat dafür zu sorgen, dass seine einfachen Druckbehälter beim Inverkehrbringen eine Typen- und Seriennummer oder Chargenkennzeichnung zu ihrer Identifikation tragen.\n(2) Der Hersteller hat beim Inverkehrbringen seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift auf dem einfachen Druckbehälter anzubringen. Bei der Postanschrift handelt es sich um die Anschrift einer zentralen Stelle, unter der der Hersteller kontaktiert werden kann. Die Kontaktdaten sind in einer Sprache zu verfassen, die von den Endnutzern und den Marktüberwachungsbehörden leicht verstanden werden kann.\n(3) Der Hersteller hat dafür zu sorgen, dass den einfachen Druckbehältern die Betriebsanleitung und die Sicherheitsinformationen nach Anhang III Nummer 2 der Richtlinie 2014/29/EU in deutscher Sprache beigefügt sind.\n(4) Alle Kennzeichnungen, die Betriebsanleitung und die Sicherheitsinformationen müssen klar, verständlich und deutlich sein.\n(5) Der Hersteller ist verpflichtet, der Marktüberwachungsbehörde auf deren Verlangen alle Informationen und Unterlagen auf Papier oder elektronisch zur Verfügung zu stellen, die für den Nachweis der Konformität des einfachen Druckbehälters mit den Anforderungen dieser Verordnung erforderlich sind. Die Informationen und Unterlagen müssen in deutscher Sprache oder in einer Sprache, die von der Marküberwachungsbehörde leicht verstanden werden kann, abgefasst sein. Der Hersteller arbeitet mit der Marktüberwachungsbehörde auf deren Verlangen bei allen Maßnahmen zur Abwendung von Risiken zusammen, die mit den einfachen Druckbehältern verbunden sind, die er in den Verkehr gebracht hat.\n(+++ § 6: Zur Anwendung vgl. § 10 +++) (+++ § 6 Abs. 2 S. 2 u. 3: Zur Anwendung vgl. § 8 Abs. 2 +++) (+++ § 6 Abs. 2 S. 2 u. 3: Zur Anwendung vgl. § 8 Abs. 3 +++) (+++ § 6 Abs. 5: Zur Anwendung vgl. § 8 Abs. 7 +++) (+++ § 6 Abs. 5 S. 3: Zur Anwendung vgl. § 9 Abs. 7 +++)"}