{"id":"11b","heading":"Übermittlung an inländische öffentliche Stellen","text":"(1) Der Bundesnachrichtendienst darf personenbezogene Daten an die nicht in den §§ 11 und 11a genannten inländischen öffentlichen Stellen übermitteln, wenn tatsächliche Anhaltspunkte dafür vorliegen, dass die Übermittlung dem Schutz eines besonders gewichtigen Rechtsguts dient, für das eine zumindest konkretisierte Gefahr besteht. Besonders gewichtige Rechtsgüter im Sinne von Satz 1 sind\n(2) Abweichend von Absatz 1 ist eine Übermittlung an die in Absatz 1 Satz 1 genannten inländischen öffentlichen Stellen auch zulässig, wenn die Übermittlung dem Schutz eines besonders gewichtigen Rechtsguts nach Absatz 1 Satz 2 dient und tatsächliche Anhaltspunkte vorliegen, dass die Übermittlung erforderlich ist,\n(3) Besteht zumindest eine konkretisierte Gefahr für ein besonders gewichtiges Rechtsgut nach Absatz 1 Satz 2 Nummer 1, 2 oder Nummer 5, darf die Bundeswehr zum Schutz dieses Rechtsguts ihr nach Absatz 2 Satz 1 Nummer 6 übermittelte personenbezogene Daten abweichend von § 9a Absatz 1 Satz 2 auch ohne Zustimmung des Bundesnachrichtendienstes zur operativen Anwendung unmittelbaren Zwangs verwenden, wenn diese Zustimmung nicht rechtzeitig eingeholt werden kann. In diesen Fällen ist dem Bundesnachrichtendienst die geänderte Nutzung der Daten unverzüglich anzuzeigen.\n(4) Der Bundesnachrichtendienst darf die mit dem Zweck der Gefahrenfrüherkennung gekennzeichneten personenbezogenen Daten, die durch Maßnahmen nach den §§ 19 und 34 erhoben wurden, auch automatisiert an die Bundeswehr übermitteln, sofern diese\n(5) Der Bundesnachrichtendienst darf die mit dem Zweck der politischen Unterrichtung gekennzeichneten personenbezogenen Daten, die durch Maßnahmen nach den §§ 19 und 34 erhoben wurden, an die in Absatz 1 Satz 1 genannten inländischen öffentlichen Stellen nur übermitteln, wenn tatsächliche Anhaltspunkte dafür bestehen, dass eine Übermittlung erforderlich ist zur Abwendung einer unmittelbar bevorstehenden Gefahr für\n(6) Der Bundesnachrichtendienst darf die durch eine Maßnahme nach § 5 in Verbindung mit § 9 Absatz 2 des Bundesverfassungsschutzgesetzes erlangten personenbezogenen Daten an eine inländische öffentliche Stelle nur übermitteln, soweit dies zur Abwehr einer dringenden Gefahr für ein in Absatz 1 Satz 2 genanntes Rechtsgut erforderlich ist.\n(7) Im Falle einer unmittelbar bevorstehenden Gefahr für ein besonders gewichtiges Rechtsgut nach Absatz 1 Satz 2 ist der Bundesnachrichtendienst zur Übermittlung an die in Absatz 1 Satz 1 genannten inländischen Stellen verpflichtet."}