{"id":"12","heading":"Projektbezogene gemeinsame Dateien mit inländischen öffentlichen Stellen","text":"(1) Der Bundesnachrichtendienst kann für die Dauer einer befristeten projektbezogenen Zusammenarbeit mit den Verfassungsschutzbehörden des Bundes und der Länder, dem Militärischen Abschirmdienst, den Polizeibehörden des Bundes und der Länder und dem Zollkriminalamt sowie Dienststellen im Geschäftsbereich des Bundesministeriums der Verteidigung eine gemeinsame Datei errichten. Die projektbezogene Zusammenarbeit bezweckt nach Maßgabe der Aufgaben und Befugnisse der in Satz 1 genannten Behörden den Austausch und die gemeinsame Auswertung von Erkenntnissen im Hinblick auf\n(2) Für die Eingabe personenbezogener Daten in die gemeinsame Datei gelten die jeweiligen Übermittlungsvorschriften zugunsten der an der Zusammenarbeit beteiligten Behörden entsprechend mit der Maßgabe, dass die Eingabe nur zulässig ist, wenn die Daten allen an der projektbezogenen Zusammenarbeit teilnehmenden Behörden übermittelt werden dürfen. Eine Eingabe ist ferner nur zulässig, wenn die Behörde, die die Daten eingegeben hat, die Daten auch in eigenen Dateien speichern darf. Die Daten sind zu kennzeichnen.\n(3) Für die Führung einer projektbezogenen gemeinsamen Datei durch den Bundesnachrichtendienst gelten die §§ 6 und 7 in Verbindung mit § 6 Absatz 2 Satz 4 und 5 und Absatz 3 Satz 1 und § 14 Abs. 2 des Bundesverfassungsschutzgesetzes entsprechend. § 9 ist mit der Maßgabe anzuwenden, dass der Bundesnachrichtendienst die Auskunft im Einvernehmen mit der Behörde erteilt, die die datenschutzrechtliche Verantwortung nach Satz 1 trägt und die beteiligte Behörde die Zulässigkeit der Auskunftserteilung nach den für sie geltenden Bestimmungen prüft.\n(4) Eine gemeinsame Datei nach Absatz 1 ist auf höchstens zwei Jahre zu befristen. Die Frist kann um zwei Jahre und danach um ein weiteres Jahr verlängert werden, wenn das Ziel der projektbezogenen Zusammenarbeit bei Projektende noch nicht erreicht worden ist und die Datei weiterhin für die Erreichung des Ziels erforderlich ist. Soweit das Ziel der projektbezogenen Zusammenarbeit nach Absatz 1 Satz 2 Nummer 3 sich auf den Schutz der Funktionsfähigkeit der Bundeswehr bei Auslandseinsätzen bezieht und die Datei für die Erreichung dieses Ziels weiterhin erforderlich ist, kann die Frist über Satz 2 hinaus um jeweils ein weiteres Jahr, längstens jedoch bis zum Ende des Auslandseinsatzes verlängert werden.\n(5) Für die Berichtigung, Verarbeitungseinschränkung und Löschung der Daten zu einer Person durch die Behörde, die die Daten eingegeben hat, gelten die jeweiligen, für die Behörde anwendbaren Vorschriften über die Berichtigung, Verarbeitungseinschränkung und Löschung von Daten entsprechend.\n(6) Der Bundesnachrichtendienst hat im Fall des Absatzes 3 für die gemeinsame Datei in einer Dateianordnung die Angaben nach § 8 in Verbindung mit § 14 Abs. 1 Satz 1 Nr. 1 bis 7 des Bundesverfassungsschutzgesetzes sowie weiter festzulegen:"}