{"id":"19","heading":"Strategische Ausland-Fernmeldeaufklärung","text":"(1) Der Bundesnachrichtendienst darf zur Erfüllung seiner Aufgaben mit technischen Mitteln personenbezogene Inhaltsdaten von Ausländern im Ausland auf der Grundlage zuvor angeordneter strategischer Aufklärungsmaßnahmen verarbeiten (strategische Ausland-Fernmeldeaufklärung), soweit dies erforderlich ist für den Zweck\n(2) Eine strategische Aufklärungsmaßnahme begrenzt das jeweilige Ziel der strategischen Ausland-Fernmeldeaufklärung durch Angaben zu\n(3) Strategische Aufklärungsmaßnahmen nach Absatz 1 Nummer 1 sind nur zulässig, wenn sie der Gewinnung von Informationen über das Ausland dienen, die von außen- und sicherheitspolitischer Bedeutung für die Bundesrepublik Deutschland sind, und zu deren Aufklärung das Bundeskanzleramt den Bundesnachrichtendienst beauftragt hat.\n(4) Strategische Aufklärungsmaßnahmen nach Absatz 1 Nummer 2 sind nur zulässig, wenn sie der Gewinnung von Informationen über das Ausland dienen, die von außen- und sicherheitspolitischer Bedeutung für die Bundesrepublik Deutschland sind, und zu deren Aufklärung das Bundeskanzleramt den Bundesnachrichtendienst beauftragt hat sowie tatsächliche Anhaltspunkte dafür vorliegen, dass durch sie Erkenntnisse gewonnen werden können\n(5) Der Bundesnachrichtendienst darf die Erhebung von personenbezogenen Inhaltsdaten im Rahmen der strategischen Ausland-Fernmeldeaufklärung nur anhand von Suchbegriffen durchführen. Diese müssen für die strategischen Aufklärungsmaßnahmen nach Absatz 1 bestimmt, geeignet und erforderlich sein und ihre Verwendung muss im Einklang mit den außen- und sicherheitspolitischen Interessen der Bundesrepublik Deutschland stehen.\n(6) Soweit dies zur Durchführung strategischer Aufklärungsmaßnahmen nach Absatz 1 erforderlich ist, darf sich der Bundesnachrichtendienst mit technischen Mitteln Zugang zu informationstechnischen Systemen eines ausländischen Anbieters von Telekommunikationsdiensten oder von digitalen Diensten nach § 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes im Ausland auch ohne dessen Wissen verschaffen und personenbezogene Daten, die dieser anlässlich der Erbringung seines Dienstes verarbeitet, aus der laufenden Kommunikation erheben. Dabei darf der Bundesnachrichtendienst auch personenbezogene Daten erheben, die der ausländische Anbieter von Telekommunikationsdiensten oder von digitalen Diensten nach § 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes während seiner Verarbeitung der laufenden Kommunikation in seinen informationstechnischen Systemen speichert, sofern diese innerhalb des Anordnungszeitraums der strategischen Aufklärungsmaßnahme nach Absatz 1 erhoben werden und vor ihrer Erhebung durch den Bundesnachrichtendienst nicht älter als 48 Stunden sind. Verschafft sich der Bundesnachrichtendienst nach Satz 1 Zugang zu einem informationstechnischen System eines ausländischen Anbieters von Telekommunikationsdiensten oder von digitalen Diensten nach § 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes im Ausland, darf er auch Bestandsdaten des ausländischen Telekommunikations- oder Telemediendiensteanbieters verarbeiten, die dieser anlässlich der Erbringung seines Dienstes verarbeitet, soweit diese anhand von Suchbegriffen erhoben werden oder sich auf die Gegenstelle der anhand des Suchbegriffs erhobenen Daten beziehen.\n(7) Eine Erhebung von personenbezogenen Daten der folgenden Personen aus Telekommunikationsverkehren ist unzulässig:\n(8) Eine unbeschränkte strategische Ausland-Fernmeldeaufklärung ist unzulässig. Das Volumen der strategischen Ausland-Fernmeldeaufklärung ist auf nicht mehr als 30 Prozent der bestehenden Telekommunikationsnetze zu begrenzen.\n(9) Eine strategische Ausland-Fernmeldeaufklärung zum Zweck der Erzielung von Wettbewerbsvorteilen (Wirtschaftsspionage) ist unzulässig.\n(10) Personenbezogene Daten sind unmittelbar nach der Datenerhebung wie folgt zu kennzeichnen:\n§ 19 Abs. 4 Nr. 1 Buchst. c Kursivdruck: Fehlschreibung des Wortes \"politscher\" in \"politischer\" korrigiert"}