{"id":"23","heading":"Anordnung","text":"(1) Strategische Aufklärungsmaßnahmen nach § 19 Absatz 1 bedürfen der Anordnung durch die Präsidentin oder den Präsidenten des Bundesnachrichtendienstes oder durch eine Vertretung, die die Präsidentin oder der Präsident des Bundesnachrichtendienstes bestimmt hat.\n(2) Die Anordnung nach Absatz 1 ergeht schriftlich. In der Anordnung sind anzugeben:\n(3) Bei strategischen Aufklärungsmaßnahmen nach § 19 Absatz 1 Nummer 2 ist bei der Darstellung des Aufklärungsthemas die Art der Gefahr nach § 19 Absatz 4 zu benennen, die aufgeklärt werden soll.\n(4) Der Unabhängige Kontrollrat prüft die Rechtmäßigkeit der Anordnung von strategischen Aufklärungsmaßnahmen vor deren Vollzug. Bestätigt der Unabhängige Kontrollrat die Rechtmäßigkeit der Anordnung nicht, tritt die Anordnung außer Kraft. Bei Gefahr im Verzug erfolgt eine vorläufige Prüfung der Rechtmäßigkeit durch ein Mitglied des gerichtsähnlichen Kontrollorgans des Unabhängigen Kontrollrates, wenn andernfalls der Aufklärungszweck der strategischen Aufklärungsmaßnahme vereitelt oder wesentlich erschwert würde. Wird im Rahmen der vorläufigen Prüfung festgestellt, dass die Anordnung rechtmäßig ist, darf diese vollzogen werden. In diesem Fall ist die Prüfung durch den Unabhängigen Kontrollrat unverzüglich nachzuholen. Hebt der Unabhängige Kontrollrat die Entscheidung nach Satz 3 auf, tritt die Anordnung außer Kraft und die bereits erhobenen Daten sind unverzüglich zu löschen.\n(5) Die gezielte Datenerhebung nach\n(6) Die Anordnung nach Absatz 5 Satz 1 ergeht schriftlich. In der Anordnung sind anzugeben:\n(7) Der Unabhängige Kontrollrat prüft die Rechtmäßigkeit der Anordnungen der gezielten Datenerhebung vor deren Vollzug. Bestätigt der Unabhängige Kontrollrat die Rechtmäßigkeit der Anordnung nicht, tritt die Anordnung außer Kraft. Bei Gefahr im Verzug erfolgt eine vorläufige Prüfung der Rechtmäßigkeit durch ein Mitglied des gerichtsähnlichen Kontrollorgans des Unabhängigen Kontrollrates, wenn andernfalls der Aufklärungszweck der gezielten Datenerhebung vereitelt oder wesentlich erschwert würde. Wird im Rahmen der vorläufigen Prüfung festgestellt, dass die Anordnung rechtmäßig ist, darf diese vollzogen werden. In diesem Fall ist die Prüfung durch den Unabhängigen Kontrollrat unverzüglich nachzuholen. Hebt der Unabhängige Kontrollrat die Entscheidung nach Satz 3 auf, tritt die Anordnung außer Kraft und die bereits erhobenen Daten sind unverzüglich zu löschen.\n(8) Der Bundesnachrichtendienst unterrichtet das Bundeskanzleramt in regelmäßigen Abständen über Anordnungen nach den Absätzen 1 und 5."}