{"id":"24","heading":"Eignungsprüfung","text":"(1) Der Bundesnachrichtendienst darf personenbezogene Daten aus Telekommunikationsnetzen erheben und auswerten, soweit dies zur Bestimmung\n(2) Eine Eignungsprüfung nach Absatz 1 Nummer 1 darf nur durchgeführt werden, wenn tatsächliche Anhaltspunkte dafür vorliegen, dass in dem zu prüfenden Telekommunikationsnetz geeignete Daten für strategische Aufklärungsmaßnahmen übertragen werden. Die Eignungsprüfung nach Absatz 1 Nummer 1 ist auf sechs Monate zu befristen. Eine mehrmalige Verlängerung um jeweils weitere sechs Monate ist zulässig.\n(3) Die Eignungsprüfung nach Absatz 1 Nummer 1 ist durch die Präsidentin oder den Präsidenten des Bundesnachrichtendienstes oder durch eine Vertretung, die die Präsidentin oder der Präsident des Bundesnachrichtendienstes bestimmt hat, schriftlich anzuordnen.\n(4) Ist für die Durchführung der Eignungsprüfung die Mitwirkung eines Unternehmens erforderlich, das geschäftsmäßig Telekommunikationsdienste erbringt oder an der Erbringung solcher Dienste mitwirkt und in Deutschland eine Niederlassung hat oder die vorgenannten Dienste oder Mitwirkungshandlungen in Deutschland erbringt, gilt § 25 entsprechend.\n(5) Die im Rahmen einer Eignungsprüfung erhobenen personenbezogenen Daten dürfen nur zum Zweck der Eignungsprüfung verwendet werden. § 5 Absatz 7 Satz 2 bis 8 des BSI-Gesetzes gilt entsprechend. Der Bundesnachrichtendienst darf die erhobenen personenbezogenen Daten speichern, soweit dies zur Durchführung der Eignungsprüfung erforderlich ist. Die Auswertung ist unverzüglich nach der Erhebung durchzuführen.\n(6) Personenbezogene Daten für eine Eignungsprüfung nach Absatz 1 Nummer 2 sind spätestens zwei Wochen, personenbezogene Daten für eine Eignungsprüfung nach Absatz 1 Nummer 1 spätestens vier Wochen nach ihrer Erhebung zu löschen. Satz 1 findet keine Anwendung auf personenbezogene Daten, sofern und solange deren Inhalte zum Zeitpunkt der Erhebung aus technischen Gründen nicht lesbar gemacht werden können und zu Forschungszwecken benötigt werden. Auch diese Daten, die im Rahmen der Eignungsprüfung erhoben wurden, sind spätestens nach zehn Jahren zu löschen. Die Löschung ist zu protokollieren. Die Protokolldaten dürfen ausschließlich zur Durchführung von Kontrollen der Datenverarbeitung, einschließlich der Datenschutzkontrolle, verwendet werden. Die Protokolldaten sind bis zum Ablauf des zweiten auf die Protokollierung folgenden Kalenderjahres aufzubewahren und danach unverzüglich zu löschen.\n(7) Abweichend von Absatz 5 Satz 1 ist zulässig:"}