{"id":"25","heading":"Pflichten der Anbieter von Telekommunikationsdiensten, Entschädigung","text":"(1) Wer geschäftsmäßig Telekommunikationsdienste erbringt oder an der Erbringung solcher Dienste mitwirkt und in Deutschland eine Niederlassung hat oder die vorgenannten Dienste oder Mitwirkungshandlungen in Deutschland erbringt, hat dem Bundesnachrichtendienst auf Anordnung des Bundeskanzleramtes Auskunft über die näheren Umstände der nach Wirksamwerden der Anordnung durchgeführten Telekommunikation zu erteilen, Sendungen, die ihm zur Übermittlung auf dem Telekommunikationsweg anvertraut sind, auszuhändigen sowie die Überwachung und Aufzeichnung der Telekommunikation zu ermöglichen. Die §§ 3 und 4 bleiben unberührt. Ob und in welchem Umfang das verpflichtete Telekommunikationsunternehmen Vorkehrungen für die technische und organisatorische Umsetzung zu treffen hat, bestimmt sich nach § 170 des Telekommunikationsgesetzes und der dazu erlassenen Rechtsverordnung.\n(2) Die Anordnung nach Absatz 1 Satz 1 ergeht schriftlich und ist dem nach Absatz 1 verpflichteten Unternehmen insoweit mitzuteilen, als dies erforderlich ist, um die Erfüllung seiner Verpflichtungen zu ermöglichen. Die Anordnung muss bezeichnen:\n(3) Das nach Absatz 1 verpflichtete Unternehmen hat vor Durchführung einer beabsichtigten Maßnahme unverzüglich die Personen, die mit der Durchführung der Maßnahme betraut werden sollen,\n(4) Die Sicherheitsüberprüfung nach Absatz 3 Satz 1 Nummer 2 ist entsprechend dem Sicherheitsüberprüfungsgesetz durchzuführen. Zuständig ist das Bundesministerium des Innern und für Heimat. Soll mit der Durchführung einer Maßnahme eine Person betraut werden, für die innerhalb der letzten fünf Jahre bereits eine gleich- oder höherwertige Sicherheitsüberprüfung nach Bundes- oder Landesrecht durchgeführt worden ist, soll von einer erneuten Sicherheitsüberprüfung abgesehen werden.\n(5) Der Bundesnachrichtendienst vereinbart mit den nach Absatz 1 verpflichteten Unternehmen für die dort genannten Leistungen eine Entschädigung, deren Höhe sich an den nachgewiesenen tatsächlichen Kosten orientiert."}