{"id":"32","heading":"Verarbeitung von selektierten personenbezogenen Daten im Rahmen von Kooperationen","text":"(1) Die Verarbeitung selektierter personenbezogener Daten durch den Bundesnachrichtendienst im Rahmen einer Kooperation nach § 31 ist zulässig,\n(2) Die Verantwortung für die Zulässigkeit der Kooperation trägt der Bundesnachrichtendienst. Sofern Anhaltspunkte dafür bestehen, dass der Kooperationspartner die abgegebenen Zusicherungen oder Absprachen nicht einhält, hat der Bundesnachrichtendienst auf deren Einhaltung hinzuwirken und erforderlichenfalls die Kooperation zu beenden.\n(3) Im Rahmen der Kooperation dürfen selektierte personenbezogene Daten erhoben werden, wenn eine automatisierte Prüfung die Zulässigkeit der hierfür verwendeten Suchbegriffe ergibt. Dies ist der Fall, wenn\n(4) Im Rahmen der Kooperation dürfen die anhand der Suchbegriffe nach Absatz 3 erhobenen Daten an den Kooperationspartner automatisiert übermittelt werden, wenn zuvor die folgenden im Rahmen einer automatisierten Prüfung erkannten Daten gelöscht wurden:\n(5) Der Bundesnachrichtendienst hat unter Nutzung der Ergebnisse und Erfahrungen seiner Arbeit etwaige Hinweise auf besonders schutzbedürftige Personen nach § 21 Absatz 1 zu sammeln und Suchbegriffe, die diesen Personen zuzuordnen sind, zusammenzuführen, um dem besonderen Schutzbedürfnis dieser Personen Rechnung tragen zu können. Die diesbezüglichen Datenbanken und Filterverfahren sind kontinuierlich zu aktualisieren und fortzuentwickeln.\n(6) Die Übermittlung der Daten ist zu protokollieren. Die Protokolldaten dürfen ausschließlich zur Durchführung von Kontrollen der Datenverarbeitung, einschließlich der Datenschutzkontrolle, sowie zur Löschaufforderung an den Kooperationspartner nach Absatz 7 Satz 3 verwendet werden. Die Protokolldaten sind bis zum Ablauf des zweiten auf die Protokollierung folgenden Kalenderjahres aufzubewahren und danach unverzüglich zu löschen.\n(7) Das ordnungsgemäße Funktionieren der automatisierten Prüfung nach den Absätzen 3 und 4 ist durch den Bundesnachrichtendienst stichprobenartig zu überprüfen. Die Prüfung erfolgt unter Aufsicht einer Bediensteten oder eines Bediensteten des Bundesnachrichtendienstes, die oder der die Befähigung zum Richteramt hat. Sofern nachträglich erkannt wird, dass Daten entgegen dieser Vorgaben erhoben und an den Kooperationspartner übermittelt wurden, wird der Kooperationspartner zur Löschung der Daten aufgefordert. Der Bundesnachrichtendienst unterrichtet das Bundeskanzleramt in Abständen von höchstens sechs Monaten über die Durchführung der Prüfung nach Satz 1.\n(8) Die im Rahmen der Kooperation auf Grundlage der vom Kooperationspartner benannten Suchbegriffe erhobenen Daten werden durch den Bundesnachrichtendienst zum Zweck der Durchführung der Stichproben nach Absatz 7 Satz 1 sowie zur Bestimmung neuer Suchbegriffe nach § 24 Absatz 1 Nummer 2 für die Dauer von zwei Wochen gespeichert."}