{"id":"34","heading":"Eingriff in informationstechnische Systeme von Ausländern im Ausland","text":"(1) Der Bundesnachrichtendienst darf zur Erfüllung seiner Aufgaben ohne Wissen des Betroffenen auf der Grundlage einer zuvor angeordneten individuellen Aufklärungsmaßnahme mit technischen Mitteln in von Ausländern im Ausland genutzte informationstechnische Systeme eingreifen und auf ihnen gespeicherte personenbezogene Daten einschließlich Inhalte und Umstände der laufenden Kommunikation erheben, soweit dies erforderlich ist für den Zweck\n(2) Eine individuelle Aufklärungsmaßnahme nach Absatz 1 Satz 1 Nummer 1 ist nur zulässig, wenn tatsächliche Anhaltspunkte dafür vorliegen, dass sie der Gewinnung von Informationen dient, mit deren Aufklärung das Bundeskanzleramt den Bundesnachrichtendienst beauftragt hat und die von herausgehobener außen- und sicherheitspolitischer Bedeutung für die Bundesrepublik Deutschland sind.\n(3) Eine individuelle Aufklärungsmaßnahme nach Absatz 1 Satz 1 Nummer 2 ist nur zulässig, wenn Tatsachen die Annahme rechtfertigen, dass sie der Gewinnung von Informationen dient, mit deren Aufklärung das Bundeskanzleramt den Bundesnachrichtendienst beauftragt hat, und durch sie Erkenntnisse über Gefahren nach § 19 Absatz 4 in Fällen von herausgehobener außen- und sicherheitspolitischer Bedeutung für die Bundesrepublik Deutschland gewonnen werden.\n(4) Es ist technisch sicherzustellen, dass\n(5) Die individuelle Aufklärungsmaßnahme zum Zweck der Gefahrenfrüherkennung nach Absatz 1 Satz 1 Nummer 2 darf sich nur richten gegen Personen, hinsichtlich derer tatsächliche Anhaltspunkte dafür vorliegen, dass sie\n(6) Eine individuelle Aufklärungsmaßnahme darf auch durchgeführt werden, wenn andere Personen oder Informationssysteme unvermeidbar betroffen werden. Sie darf unter Abwägung aller vorliegenden Erkenntnisse keinen Nachteil herbeiführen, der erkennbar außer Verhältnis zu dem beabsichtigten Erfolg steht. § 19 Absatz 7 und § 59 Absatz 2 gelten entsprechend mit der Maßgabe, dass in den Fällen des § 59 Absatz 2 anstelle der Unterrichtung der G 10-Kommission die Unterrichtung des Unabhängigen Kontrollrates und anstelle der Entscheidung der G 10-Kommission die Entscheidung des Unabhängigen Kontrollrates tritt.\n(7) Der Bundesnachrichtendienst prüft unverzüglich, ob die im Rahmen einer individuellen Aufklärungsmaßnahme nach Absatz 1 erhobenen personenbezogenen Daten allein oder zusammen mit bereits vorliegenden Daten für die Zwecke nach Absatz 1 erforderlich sind. Mit Zustimmung des Unabhängigen Kontrollrates kann abweichend von Satz 1 im Einzelfall ein Prüfzeitraum von bis zu drei Jahren festgelegt werden, wenn eine unverzügliche Prüfung nicht möglich ist. Soweit die Daten für die Zwecke nach Absatz 1 nicht erforderlich sind, sind sie unverzüglich unter Aufsicht einer Bediensteten oder eines Bediensteten, die oder der die Befähigung zum Richteramt hat, zu löschen. Die Löschung ist zu protokollieren. Die Protokolldaten dürfen ausschließlich für die Durchführung von Kontrollen der Datenverarbeitung, einschließlich der Datenschutzkontrolle, verwendet werden. Die Protokolldaten sind am Ende des zweiten auf die Protokollierung folgenden Kalenderjahres zu löschen. Der Bundesnachrichtendienst prüft sodann regelmäßig in Abständen von höchstens fünf Jahren daraufhin, ob die in Satz 1 genannten Daten allein oder zusammen mit bereits vorliegenden Daten für die in Absatz 1 bestimmten Zwecke weiterhin erforderlich sind. Soweit die personenbezogenen Daten für diese Zwecke nicht erforderlich sind, sind sie unverzüglich zu löschen. Die Sätze 4 bis 6 und § 27 Absatz 2 finden entsprechende Anwendung.\n(8) Personenbezogene Daten sind unmittelbar nach der Datenerhebung wie folgt zu kennzeichnen:\n(9) Für die Auswertung von informationstechnischen Systemen von Ausländern im Ausland, die sich im Besitz des Bundesnachrichtendienstes befinden, oder deren Abbildern, gilt Absatz 7 entsprechend mit der Maßgabe, dass die Auswertung innerhalb von drei Jahren nach Lesbarmachung der Daten durchgeführt sein muss, wenn nicht der Unabhängige Kontrollrat aufgrund der Umstände des Einzelfalls einer längeren Frist zustimmt."}