{"id":"4","heading":"Besondere Auskunftsverlangen zu Bestandsdaten","text":"(1) Soweit dies zur politischen Unterrichtung der Bundesregierung oder zur Früherkennung von aus dem Ausland drohenden Gefahren von internationaler Bedeutung erforderlich ist, darf der Bundesnachrichtendienst Auskunft verlangen von demjenigen, der geschäftsmäßig\n(2) Auskunftsverlangen zur politischen Unterrichtung sind nur zulässig, wenn im Einzelfall tatsächliche Anhaltspunkte dafür vorliegen, dass sie der Gewinnung von Informationen über das Ausland dienen, die von außen- und sicherheitspolitischer Bedeutung für die Bundesrepublik Deutschland sind und zu deren Aufklärung das Bundeskanzleramt den Bundesnachrichtendienst beauftragt hat.\n(3) Auskunftsverlangen zur Gefahrenfrüherkennung sind nur zulässig, wenn sie der Gewinnung von Informationen über das Ausland dienen, die von außen- und sicherheitspolitischer Bedeutung für die Bundesrepublik Deutschland sind und zu deren Aufklärung das Bundeskanzleramt den Bundesnachrichtendienst beauftragt hat und wenn im Einzelfall tatsächliche Anhaltspunkte dafür vorliegen, dass durch sie Erkenntnisse gewonnen werden können\n(4) Die Auskunft darf auch anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse verlangt werden. Die Rechtsgrundlage und die tatsächlichen Anhaltspunkte, die das Auskunftsverlangen veranlassen, sind aktenkundig zu machen.\n(5) Die Auskunft zu Daten, mittels derer der Zugriff auf Endgeräte oder auf Speichereinrichtungen, die in diesen Endgeräten oder hiervon räumlich getrennt eingesetzt werden, geschützt wird, darf nur im Falle des Absatzes 1 Satz 1 Nummer 1 verlangt werden. Dazu müssen die gesetzlichen Voraussetzungen für die Nutzung der Daten vorliegen. Für diese Auskunftsverlangen ist § 8b Absatz 1 Satz 1 und 2 und Absatz 2 des Bundesverfassungsschutzgesetzes entsprechend mit der Maßgabe anzuwenden, dass an die Stelle des Bundesministeriums des Innern, für Bau und Heimat das Bundeskanzleramt tritt.\n(6) Die betroffene Person ist in den Fällen der Absätze 4 und 5 über die Auskunftserteilung zu benachrichtigen. Die Benachrichtigung erfolgt, soweit und sobald eine Gefährdung des Zwecks der Auskunft und der Eintritt übergreifender Nachteile für das Wohl des Bundes oder eines Landes ausgeschlossen werden können. Sie unterbleibt, wenn ihr überwiegende schutzwürdige Belange Dritter oder der betroffenen Person selbst entgegenstehen. Wird die Benachrichtigung nach Satz 2 zurückgestellt oder nach Satz 3 von ihr abgesehen, sind die Gründe aktenkundig zu machen.\n(7) Der auf Grund eines Auskunftsverlangens Verpflichtete hat die zur Auskunftserteilung erforderlichen Daten unverzüglich und vollständig zu übermitteln.\n(8) Abweichend von § 24 darf der Bundesnachrichtendienst personenbezogene Daten aus Auskunftsverlangen, die zum Zweck der politischen Unterrichtung gestellt wurden, an die in § 24 genannten Stellen nicht übermitteln. Satz 1 gilt nicht, wenn tatsächliche Anhaltspunkte dafür bestehen, dass eine Übermittlung erforderlich ist zur Abwehr einer unmittelbar bevorstehenden Gefahr für\n(9) Der Bundesnachrichtendienst hat den Verpflichteten für ihm erteilte Auskünfte eine Entschädigung zu gewähren. Der Umfang der Entschädigung bemisst sich nach § 23 und Anlage 3 des Justizvergütungs- und -entschädigungsgesetzes; die Vorschriften über die Verjährung in § 2 Absatz 1 und 4 des Justizvergütungs- und -entschädigungsgesetzes finden entsprechend Anwendung.\n(10) (weggefallen)\n(+++ Hinweis: Durch Art. 1 Nr. 4 G v. 19.4.2021 I 771 wird § 4 Satz 4 mWv  1.1.2022 aufgehoben; der Änderungsbefehl ist mangels hinreichender Bestimmtheit nicht ausführbar +++)"}