{"id":"45","heading":"Amtszeit der Mitglieder des gerichtsähnlichen Kontrollorgans; Ruhestand","text":"(1) Die Amtszeit beträgt zwölf Jahre. Eine Wiederwahl ist unzulässig.\n(2) Das Beamtenverhältnis auf Zeit der Mitglieder des gerichtsähnlichen Kontrollorgans beginnt mit der Aushändigung der Ernennungsurkunde, wenn nicht in der Urkunde ein späterer Tag bestimmt ist.\n(3) Mit Ernennung in das Beamtenverhältnis auf Zeit ruhen für die Dauer der Amtszeit die Rechte und Pflichten aus dem zuletzt im Richterverhältnis auf Lebenszeit übertragenen Amt. Dies gilt nicht für die Verschwiegenheitspflicht und das Verbot der Annahme von Belohnungen, Geschenken und sonstigen Vorteilen.\n(4) Die Mitglieder des gerichtsähnlichen Kontrollorgans treten mit Ablauf der Amtszeit, spätestens mit Vollendung des 70. Lebensjahres, aus dem Beamtenverhältnis auf Zeit in den Ruhestand. Ein Mitglied des Unabhängigen Kontrollrates ist auf Antrag aus dem Beamtenverhältnis auf Zeit in den Ruhestand zu versetzen, wenn es das Amt wenigstens vier Jahre bekleidet hat und das 67. Lebensjahr vollendet hat. Soweit die Amtszeit eines Mitglieds des gerichtsähnlichen Kontrollorgans vor Erreichen der gesetzlichen Regelaltersgrenze nach § 48 Absatz 1 oder Absatz 3 des Deutschen Richtergesetzes endet, ist es auf Antrag auch als Richterin oder Richter am Bundesgerichtshof oder am Bundesverwaltungsgericht auf Lebenszeit zu dem Zeitpunkt in den Ruhestand zu versetzen, zu dem ihr oder sein Amt als Mitglied im gerichtsähnlichen Kontrollorgan nach Maßgabe des § 45 Absatz 1 endet. § 14 Absatz 3 des Beamtenversorgungsgesetzes ist auf das Ruhegehalt aus dem nach Satz 3 beendeten Richterverhältnis auf Lebenszeit anzuwenden. Die Sätze 3 und 4 gelten entsprechend in Fällen einer Dienstunfähigkeit. Tritt ein Mitglied des gerichtsähnlichen Kontrollorgans aus dem Beamtenverhältnis auf Zeit zum selben oder zu einem späteren Zeitpunkt in den Ruhestand, zu dem das nach Absatz 3 ruhende Richterverhältnis auf Lebenszeit durch Eintritt oder Versetzung in den Ruhestand endet, so gilt abweichend von § 54 Absatz 2 Nummer 1 des Beamtenversorgungsgesetzes als Höchstgrenze das Ruhegehalt, das sich unter Zugrundelegung der gesamten ruhegehaltfähigen Dienstzeit und der ruhegehaltfähigen Dienstbezüge aus der Endstufe der Besoldungsgruppe, aus der sich das Ruhegehalt aus dem Beamtenverhältnis auf Zeit berechnet, ergibt, zuzüglich des Unterschiedsbetrags nach § 50 Absatz 1 des Beamtenversorgungsgesetzes.\n(5) Die Amtszeit nach Absatz 1 Satz 1 verlängert sich um den Zeitraum bis zur Wahl einer Nachfolgerin oder eines Nachfolgers. Bis dahin führen die Mitglieder des gerichtsähnlichen Kontrollorgans ihre Amtsgeschäfte fort."}