{"id":"55","heading":"Bericht des Unabhängigen Kontrollrates an das Parlamentarische Kontrollgremium","text":"(1) Der Unabhängige Kontrollrat berichtet in Abständen von höchstens sechs Monaten dem Parlamentarischen Kontrollgremium über seine Tätigkeit.\n(2) Der Bericht nach Absatz 1 erfolgt nach Anhörung des Bundeskanzleramtes unter Beachtung des Geheimschutzes und erstreckt sich nur auf Informationen und Gegenstände, die der Verfügungsberechtigung des Bundesnachrichtendienstes unterliegen. Soweit diese nicht besteht, informiert das Bundeskanzleramt den Unabhängigen Kontrollrat. Auf Verlangen des Unabhängigen Kontrollrates ergreift das Bundeskanzleramt geeignete Maßnahmen, um das Parlamentarische Kontrollgremium über diese Informationen und Gegenstände unterrichten zu dürfen. Soweit dies aus Gründen des Wohls des Bundes oder eines Landes, insbesondere aus zwingenden Gründen des Nachrichtenzugangs oder aus Gründen des Schutzes von Persönlichkeitsrechten Dritter notwendig ist oder wenn der Kernbereich der exekutiven Eigenverantwortung betroffen ist, kann das Bundeskanzleramt den Bericht nach Absatz 1 ablehnen. Macht das Bundeskanzleramt von diesem Recht Gebrauch, so ist dies gegenüber dem Unabhängigen Kontrollrat zu begründen.\n(3) Der Unabhängige Kontrollrat berichtet dem Parlamentarischen Kontrollgremium unter Beachtung des Geheimschutzes in abstrakter Weise und nach Anhörung des Bundeskanzleramtes in öffentlicher Form zum Zweck der Unterrichtung des Deutschen Bundestages über Beanstandungen, über die das gerichtsähnliche Kontrollorgan entschieden hat. Das Bundeskanzleramt kann dem Bericht des Unabhängigen Kontrollrates eine Stellungnahme beifügen. Das Parlamentarische Kontrollgremium leitet den Bericht des Unabhängigen Kontrollrates in angemessener Zeit an den Deutschen Bundestag weiter. Das Parlamentarische Kontrollgremium kann dem Bericht des Unabhängigen Kontrollrates eine Bewertung nach § 10 Absatz 2 des Kontrollgremiumgesetzes beifügen oder den Bericht des Unabhängigen Kontrollrates dem Bericht über seine eigene Kontrolltätigkeit nach § 13 des Kontrollgremiumsgesetzes beifügen."}