{"id":"65d","heading":"IT-Kontrollen zur Sicherung von Verschlusssachen","text":"(1) Zur Sicherung von Verschlusssachen darf der Bundesnachrichtendienst zu dienstlichen Zwecken überlassene Geräte der Informations- und Kommunikationstechnik herausverlangen.\n(2) Zur Sicherung von Verschlusssachen darf der Bundesnachrichtendienst in Geräte der Informations- und Kommunikationstechnik, die einer Person zu privatdienstlichen Zwecken überlassen wurden, mit technischen Mitteln eingreifen sowie die auf den Geräten gespeicherten Informationen einschließlich personenbezogener Daten verarbeiten, wenn tatsächliche Anhaltspunkte für den Verdacht bestehen, dass die betroffene Person eine Straftat plant, begeht oder begangen hat, die einen unmittelbaren Bezug zu sicherheitsgefährdenden oder geheimdienstlichen Tätigkeiten im Sinne des § 2 Absatz 1 Satz 1 Nummer 1 aufweist. Straftaten nach Satz 1 sind insbesondere\n(3) Zur Sicherung von Verschlusssachen darf der Bundesnachrichtendienst Geräte der Informations- und Kommunikationstechnik, die eine Person vorschriftenwidrig in Dienststellen des Bundesnachrichtendienstes eingebracht hat, sicherstellen, in die sichergestellten Geräte mit technischen Mitteln eingreifen sowie die auf den Geräten gespeicherten Informationen einschließlich personenbezogener Daten verarbeiten, wenn tatsächliche Anhaltspunkte für den Verdacht bestehen, dass die betroffene Person eine Straftat nach Absatz 2 Satz 1 und 2 plant, begeht oder begangen hat. Die Maßnahme darf sich auch gegen Personen nach § 65a Absatz 2 Satz 1 richten, von denen auf Grund bestimmter Tatsachen anzunehmen ist, dass sie Informationen, die für die nach Satz 1 verdächtige Person bestimmt sind, entgegennehmen oder Informationen, die von ihr herrühren, für sie weitergeben werden. Die Sicherstellung nach Satz 1 darf für die Dauer der sich daran anschließenden Datenerhebung, höchstens jedoch für zwei Wochen erfolgen; danach ist das Gerät unverzüglich an die betroffene Person herauszugeben. Das Gerät wird nicht an die betroffene Person herausgegeben, wenn es zur Einleitung eines strafrechtlichen Ermittlungsverfahrens an die Strafverfolgungsbehörden weitergegeben werden muss. In diesen Fällen richtet sich die Herausgabe nach den für das Ermittlungsverfahren geltenden Bestimmungen.\n(4) Macht die betroffene Person in den Fällen des Absatzes 3 Gründe glaubhaft, dass für sie eine Aufrechterhaltung der Sicherstellung nicht zumutbar ist, so ist das Gerät der Informations- und Kommunikationstechnik innerhalb von 48 Stunden nach Darlegung der Gründe an die betroffene Person zurückzugeben. Der Bundesnachrichtendienst darf vor der Rückgabe ein Abbild der auf dem Gerät gespeicherten Informationen einschließlich personenbezogener Daten zur Datensicherung erzeugen.\n(5) Werden in den Dienststellen des Bundesnachrichtendienstes Geräte der Informations- und Kommunikationstechnik aufgefunden, die keiner bestimmten Person zuzuordnen sind, darf der Bundesnachrichtendienst das Gerät sicherstellen. Er hat geeignete Maßnahmen zu treffen, um die berechtigte Person ausfindig zu machen. Wenn die berechtigte Person nicht innerhalb von vier Wochen ausfindig gemacht werden kann, darf der Bundesnachrichtendienst in das Gerät mit technischen Mitteln eingreifen sowie die auf den Geräten gespeicherten Informationen einschließlich personenbezogener Daten soweit verarbeiten, wie es zur Ermittlung der berechtigten Person erforderlich ist. Wird die berechtigte Person ausfindig gemacht und kann das Gerät als dienstlich oder privatdienstlich zur Verfügung gestelltes oder als vorschriftenwidrig eingebrachtes Gerät der Informations- und Kommunikationstechnik identifiziert werden, so gelten die Absätze 1 bis 3 entsprechend. Macht die berechtigte Person keine Angaben zum Gerät oder wird die berechtigte Person nicht ausfindig gemacht, so ist das Gerät\n(6) Maßnahmen nach den Absätzen 1 bis 3 dürfen auch durchgeführt werden, wenn andere Personen unvermeidbar betroffen werden.\n(7) Bei Maßnahmen nach den Absätzen 3 und 5 Satz 3 hat der Bundesnachrichtendienst sicherzustellen, dass\n(8) Der Bundesnachrichtendienst darf zum Zweck der Sicherstellung von Geräten der Informations- und Kommunikationstechnik in den Fällen des Absatzes 3 die betroffene Person im Sinne des § 65f Absatz 3 durchsuchen, wenn diese das Gerät nicht freiwillig herausgibt."}