{"id":"65f","heading":"Durchführung von Maßnahmen zur Sicherung von Verschlusssachen; Begriffsbestimmung","text":"(1) Bei der Durchführung von Maßnahmen zur Sicherung von Verschlusssachen hat der Bundesnachrichtendienst unter mehreren möglichen und geeigneten Maßnahmen diejenigen zu treffen, die den Einzelnen am wenigsten beeinträchtigen. Eine Maßnahme darf nicht zu einem Nachteil führen, der zu dem erstrebten Erfolg erkennbar außer Verhältnis steht.\n(2) Eine Kontrolle nach § 65b Nummer 1 oder § 65c Absatz 1 Nummer 1 ist die oberflächliche Suche nach Gegenständen an Personen, an oder in Taschen, mitgeführten Gegenständen und Fahrzeugen sowie in Räumen, auch unter Einsatz technischer Mittel zum Auffinden von Geräten der Informations- und Kommunikationstechnik, ohne dass ein Körperkontakt mit der betroffenen Person stattfindet.\n(3) Eine Durchsuchung nach § 65b Nummer 2, § 65c Nummer 2 oder § 65d Absatz 8 ist die zielgerichtete und planmäßige Suche, auch unter Einsatz technischer Mittel,\n(4) Im Rahmen einer Kontrolle oder Durchsuchung aufgefundene Verschlusssachen, Geräte der Informations- und Kommunikationstechnik oder sonstige Gegenstände können sichergestellt werden, wenn dies zur Sicherung von Verschlusssachen erforderlich ist. Für Geräte der Informations- und Kommunikationstechnik gilt dies nur, soweit die jeweiligen Voraussetzungen des § 65d vorliegen.\n(5) Bei der Durchsuchung nach § 65b Nummer 2, § 65c Absatz 1 Nummer 2 und § 65d Absatz 8 hat die betroffene Person das Recht, anwesend zu sein. Maßnahmen nach Satz 1, die in Abwesenheit der betroffenen Person durchgeführt worden sind, sind ihr schriftlich mitzuteilen, wenn hierdurch nicht der Zweck der Maßnahme gefährdet wird. Der betroffenen Person ist auf Verlangen eine Bescheinigung über die Durchsuchung, die im Rahmen der Durchsuchung sichergestellten Gegenstände sowie über den Grund der Durchsuchung zu erteilen.\n(6) Entziehen sich die in § 65a Absatz 1 Satz 1 genannten Personen Maßnahmen nach den §§ 65b bis 65d, darf der Bundesnachrichtendienst die Maßnahmen auch noch in unmittelbarer Nähe der Dienstelle vornehmen.\n(7) Maßnahmen nach den §§ 65b bis 65d, die auf die Herausgabe einer Sache oder auf die Vornahme einer Handlung oder auf Duldung gerichtet sind, kann der Bundesnachrichtendienst mit folgenden Zwangsmitteln durchsetzen:"}