{"id":"69","heading":"Übergangsvorschriften","text":"(1) Maßnahmen der technischen Aufklärung im Sinne des Abschnitts 4, die bereits vor dem 1. Januar 2022 begonnen wurden, dürfen bis zum 31. Dezember 2022 fortgeführt werden. Diese Maßnahmen unterliegen der Rechtskontrolle durch das administrative Kontrollorgan. § 51 findet entsprechende Anwendung. Wird die Maßnahme erstmals nach § 23 Absatz 1 oder Absatz 5 oder § 37 Absatz 1 angeordnet und bestätigt das gerichtsähnliche Kontrollorgan die Rechtmäßigkeit der Anordnung nicht, ist die Maßnahme unverzüglich einzustellen.\n(2) Die Speicherung von Daten, die vor dem 1. Januar 2022 erhoben wurden, sowie die Speicherung von Daten, die auf der Grundlage einer Maßnahme nach Absatz 1 erhoben wurden, bestimmen sich nach den §§ 19 und 20 in der am 19. Juni 2020 geltenden Fassung.\n(3) Die Übermittlung von Daten, die vor dem 1. Januar 2022 erhoben wurden, sowie die Übermittlung von Daten, die auf der Grundlage einer Maßnahme nach Absatz 1 erhoben wurden, bestimmen sich nach § 24 in der am 19. Juni 2020 geltenden Fassung.\n(4) Bis zur Schaffung der technischen Voraussetzungen für die in § 19 Absatz 10 Satz 1 und § 34 Absatz 8 Satz 1 vorgesehene Kennzeichnung ist die Weiterverarbeitung der nach Abschnitt 4 erhobenen personenbezogener Daten in den bestehenden Systemen des Bundesnachrichtendienstes auch ohne die Kennzeichnung zulässig, sofern hinsichtlich der ab dem 1. Januar 2022 erhobenen Daten jeweils der Zweck und das Mittel der Datenerhebung anderweitig nachvollziehbar sind. Die Weiterverarbeitung in den strukturierten Grundlagenbanken des Bundesnachrichtendienstes ist darüber hinaus bis zur Schaffung der technischen Voraussetzungen für die Kennzeichnung von Zweck und Mittel auch dann zulässig, wenn der Zweck und das Mittel der Datenerhebung nicht für jedes Datum nachvollziehbar sind; die Übermittlung dieser Daten richtet sich insoweit nach Absatz 3. Das Bundeskanzleramt berichtet dem Parlamentarischen Kontrollgremium jährlich über den Fortschritt bei der Schaffung der technischen Voraussetzungen für die Kennzeichnung nach Satz 2.\n(5) Die am 31. Dezember 2021 bestehenden Kooperationsvereinbarungen mit ausländischen öffentlichen Stellen nach § 13 in der am 19. Juni 2020 geltenden Fassung gelten bis längstens zum 31. Dezember 2024 fort."}