{"id":"9","heading":"Ansprüche aus Grundstücksübereignungen","text":"(1) Zu erfüllen sind Ansprüche (§ 1) auf Leistung eines Kaufpreises, einer Enteignungsentschädigung oder eines sonstigen Entgelts für im Geltungsbereich dieses Gesetzes belegene Grundstücke, die ein in § 1 Abs. 1 genannter Rechtsträger vor dem 1. August 1945 zu Eigentum erworben hat. Ansprüche, die nicht auf Geld oder auf einen Wertausgleich in Geld gerichtet sind, sind in Höhe des Betrages zu erfüllen, der in entsprechender Anwendung der §§ 45, 46 der Insolvenzordnung zu ermitteln ist. Für die Wertermittlung sind die Verhältnisse im Zeitpunkt des Vertragsabschlusses oder der Rechtskraft des Entschädigungsbeschlusses maßgeblich. Die Sätze 1 bis 3 gelten entsprechend für grundstücksgleiche Rechte.\n(2) Absatz 1 ist entsprechend anzuwenden auf Ansprüche (§ 1), die auf Grund der Zweiten Verordnung zur Durchführung des Schutzbereichgesetzes vom 11. Oktober 1939 (Reichsgesetzbl. I S. 2066) geschuldet werden, wenn das in Anspruch genommene Grundstück im Geltungsbereich dieses Gesetzes belegen ist.\n(3) War bei einer Enteignung auf Grund der Vorschriften über die Landbeschaffung für Zwecke der Wehrmacht die Entschädigung vor dem 1. Juli 1944 nicht rechtskräftig festgesetzt, so kann, sofern der Entschädigungsanspruch nach diesem Gesetz zu erfüllen ist, die Festsetzung der Entschädigung oder die Änderung der Festsetzung durch Klage im Rechtsweg vor den ordentlichen Gerichten verlangt werden. Dies gilt nicht, wenn das Reichsverwaltungsgericht über die Entschädigung entschieden hat. Ausschließlich zuständig ist das Landgericht, in dessen Bezirk das enteignete Grundstück oder das grundstücksgleiche Recht ganz oder zum größeren Teil belegen ist. Die Klage kann nur innerhalb eines Jahres nach Inkrafttreten dieses Gesetzes erhoben werden; diese Frist gilt als eine Notfrist im Sinne der Zivilprozeßordnung. Auf das gerichtliche Verfahren sind die für bürgerliche Rechtsstreitigkeiten geltenden Vorschriften anzuwenden. Der Ablauf der Frist, die in Artikel III der Verordnung des Zentral-Justizamts für die Britische Zone über die Abwicklung von Entschädigungsansprüchen auf Grund der Vorschriften über die Landbeschaffung für Zwecke der Wehrmacht vom 27. April 1948 in der Fassung der Verordnung vom 5. Januar 1949 (Verordnungblatt für die Britische Zone 1948 S. 110; 1949 S. 16) bestimmt war, steht der Klageerhebung nicht entgegen."}