{"id":"99","heading":"Nachversicherung ausgeschiedener Angehöriger des öffentlichen Dienstes","text":"(1) Vor dem 9. Mai 1945 ausgeschiedene Angehörige des öffentlichen Dienstes, die von den in § 1 Abs. 1 genannten Rechtsträgern nach den im Zeitpunkt ihres Ausscheidens geltenden Vorschriften der Reichsversicherungsgesetze für die Zeit ihrer versicherungsfreien Beschäftigung nachzuversichern waren und nicht nachversichert worden sind, gelten als für diese Zeit nachversichert, wenn sie nicht bereits auf Grund anderer Vorschriften für diese Zeit als nachversichert gelten; dies gilt auch für den Fall des Todes, wenn Hinterbliebene vorhanden sind. Satz 1 gilt auch für die ehemaligen Berufssoldaten der früheren Wehrmacht und berufsmäßige Angehörige des früheren Reichsarbeitsdienstes, deren Nachversicherung gemäß § 1242b der Reichsversicherungsordnung deswegen nicht durchzuführen war, weil sie aus ihrem Dienstverhältnis nicht in Ehren ausgeschieden sind. Die Vorschriften über die Versicherungspflichtgrenze stehen der Nachversicherung in der allgemeinen Rentenversicherung nicht entgegen, wenn ohne die Nachversicherung eine ausreichende anderweitige Alters- und Hinterbliebenensicherung nicht gewährleistet ist; das Nähere bestimmen das Bundesministerium für Arbeit und Soziales, das Bundesministerium der Finanzen und das Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung mit Zustimmung des Bundesrates. Hat der Jahresarbeitsverdienst in den in Satz 3 bezeichneten Fällen die Versicherungspflichtgrenze überschritten, so gilt die Nachversicherung als bis zur Höhe der Versicherungspflichtgrenze durchgeführt. Wird nach dem Ausscheiden aus der versicherungsfreien Beschäftigung ein Anspruch oder eine Anwartschaft auf Alters- und Hinterbliebenenversorgung unter Einrechnung der vor dem Ausscheiden liegenden Zeiten im öffentlichen Dienst erworben oder nachträglich festgestellt, so entfallen die Nachversicherung und die an sie geknüpften Rechtsfolgen. Gezahlte Renten sind bis zum Ende des dritten Monats nach Ablauf des Monats, in dem dem Träger der gesetzlichen Rentenversicherung eine Mitteilung über den Eintritt der Voraussetzungen für den Wegfall der Nachversicherung nach Satz 2 zugegangen ist, nicht zurückzufordern; jedoch sind diese Renten auf die für die gleichen Zeiträume zustehenden Versorgungsbezüge in der Höhe anzurechnen, die sich aus dem Verhältnis des Unterschiedsbetrages zwischen den zuletzt gezahlten und den für den gleichen Monat ohne Berücksichtigung der Nachversicherung errechneten Renten zu den für diesen Monat zustehenden Versorgungsbezügen ergibt. Erlischt eine in Satz 2 bezeichnete Anwartschaft, so gilt die Nachversicherung als nicht entfallen.\n(2) Erfolgt die Nachversicherung nach dem 31. Dezember 2004, gilt diese als in der allgemeinen Rentenversicherung durchgeführt.\n(3) Soweit eine Nachversicherung als durchgeführt gilt, gelten die daraus erworbenen Anwartschaften sowie Anwartschaften aus Beiträgen, die für Zeiten entrichtet worden sind, die vor den in Absatz 1 genannten Zeiten liegen, als bis zum 31. Dezember 1956 erhalten.\n(4) Die Weiterversicherung in den gesetzlichen Rentenversicherungen richtet sich nach den allgemeinen Vorschriften; hierbei gelten Zeiten der Nachversicherung als Zeiten, für die Beiträge für eine rentenversicherungspflichtige Beschäftigung entrichtet sind.\n(5) Die Gewährung von Leistungen richtet sich nach den Vorschriften, die für den nach Absatz 2 zuständigen Versicherungszweig gelten.\n(6) Ist wegen der in Absatz 1 getroffenen Regelung eine laufende Rente neu festzustellen, so ist die Neufeststellung rückwirkend, jedoch nicht für eine Zeit vor dem 1. April 1950 vorzunehmen; die Unterschiedsbeträge sind nachzuzahlen.\n(7) Ist der Versicherungsfall vor dem Inkrafttreten dieses Gesetzes eingetreten und ist wegen der in Absatz 1 getroffenen Regelung eine Rente erstmalig festzustellen, so beginnt die Rente abweichend von den allgemeinen Vorschriften mit dem Ablauf - in Versicherungsfällen, die nach dem 31. Dezember 1956 eingetreten sind, mit dem Beginn - des Kalendermonats, in dem der Versicherungsfall eingetreten ist, jedoch nicht vor dem 1. April 1950 und nicht vor dem Ablauf des Kalendermonats, in dem der Berechtigte seinen Wohnsitz oder dauernden Aufenthalt im Bundesgebiet genommen hat.\n(8) Die Regelung der Absätze 6 und 7 gilt nur, wenn die Rente oder ihre Neufeststellung bis zum 30. September 1958 beantragt wird.\n(9) Die Feststellung nach Absatz 1 trifft die Stelle, die nach dem Gesetz zur Regelung der Rechtsverhältnisse der unter Artikel 131 des Grundgesetzes fallenden Personen zuständig sein würde, wenn das Dienstverhältnis bis zum 8. Mai 1945 fortgesetzt worden wäre; § 72 Abs. 10, 11 und § 81a des vorgenannten Gesetzes gelten entsprechend."}