{"id":"1","heading":"Anwendungsbereich","text":"(1) Diese Verordnung findet Anwendung auf Betriebe und Einrichtungen, die\n(1a) Auf Entnahme- und Gewebeeinrichtungen sowie Gewebespenderlabore findet Abschnitt 3 dieser Verordnung keine Anwendung.\n(2) Die Verordnung ist auch anzuwenden auf\n(3) Die Anforderungen dieser Verordnung gelten nicht für\n(4) Die Verordnung findet keine Anwendung auf Betriebe und Einrichtungen, die einer Erlaubnis nach § 72 Abs. 2 des Arzneimittelgesetzes bedürfen. Die Verordnung gilt nicht für Personen und Einrichtungen, die Arzneimittel sammeln.\n(5) Diese Verordnung findet keine Anwendung auf Wirkstoffe, Hilfsstoffe und Zwischenprodukte, die ausschließlich zum Zwecke des Verbringens in Länder, die nicht Mitgliedstaaten der Europäischen Union oder andere Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind, bestimmt sind und unter zollamtlicher Überwachung und ohne Herstellungsschritte im Sinne des Artikels 46a Abs. 1 der Richtlinie 2001/83/EG oder des Artikels 50a Abs. 1 der Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Tierarzneimittel (ABl. EG Nr. L 311 S. 1), geändert durch die Richtlinie 2004/28/EG des Europäischen Parlaments und des Rates vom 31. März 2004 (ABl. EU Nr. L 136 S. 58), durch den Geltungsbereich der Verordnung befördert werden oder in ein Zolllagerverfahren oder eine Freizone des Kontrolltyps I oder II übergeführt werden (Transit).\n(6) Die Vorschriften der Durchführungsverordnung (EU) Nr. 520/2012 der Kommission vom 19. Juni 2012 über die Durchführung der in der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates und der Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates vorgesehenen Pharmakovigilanz-Aktivitäten (ABl. L 159 vom 20.6.2012, S. 5) bleiben unberührt.\n(7) Diese Verordnung findet keine Anwendung auf Arzneimittel zur klinischen Prüfung bei Menschen und auf Hilfspräparate, die dem Anwendungsbereich der Verordnung (EU) Nr. 536/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über klinische Prüfungen mit Humanarzneimitteln und zur Aufhebung der Richtlinie 2001/20/EG (ABl. L 158 vom 27.5.2014, S. 1) unterliegen, soweit nicht in einzelnen Bestimmungen dieser Verordnung ausdrücklich auf die Verordnung (EU) Nr. 536/2014 Bezug genommen wird."}