{"id":"13","heading":"Herstellung","text":"(1) Die Herstellungsvorgänge sind mit Ausnahme der Freigabe unter Verantwortung der Leitung der Herstellung nach vorher erstellten schriftlichen oder elektronischen Anweisungen und Verfahrensbeschreibungen (Herstellungsanweisung) durchzuführen. Sie müssen in Übereinstimmung mit der Guten Herstellungspraxis sowie den anerkannten pharmazeutischen Regeln erfolgen.\n(2) Bei Arzneimitteln, die zugelassen oder registriert sind, muss die Herstellungsanweisung den Zulassungs- oder Registrierungsunterlagen, bei Prüfpräparaten den Genehmigungsunterlagen für die klinische Prüfung, in der sie zur Anwendung kommen, entsprechen. Bei hämatopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut, die nach § 21a des Arzneimittelgesetzes genehmigt worden sind, muss die Herstellungsanweisung den Genehmigungsunterlagen entsprechen.\n(3) Zur Herstellung von Arzneimitteln sind nur Wirkstoffe und Hilfsstoffe im Sinne von § 2 Nummer 2 als Ausgangsstoffe zu verwenden, die gemäß der Guten Herstellungspraxis hergestellt wurden. Satz 1 gilt für die Herstellung von Prüfpräparaten entsprechend, wobei die Anforderungen an den Wirkstoff dem jeweiligen Entwicklungsstadium des Prüfpräparates anzupassen sind. Es dürfen nur Ausgangsstoffe und Arzneimittel verwendet werden, deren Qualität festgestellt und entsprechend kenntlich gemacht worden ist.\n(3a) Soweit Fertigarzneimittel, die ein Sicherheitsmerkmal im Sinne von § 10 Absatz 1c des Arzneimittelgesetzes tragen, von einem anderen Hersteller umverpackt werden sollen, hat sich der Hersteller vor der teilweisen oder vollständigen Entfernung oder Überdeckung der Sicherheitsmerkmale von der Echtheit des Arzneimittels zu überzeugen. Die Sicherheitsmerkmale dürfen nur durch solche ersetzt werden, die in gleichwertiger Weise die Prüfung auf Echtheit und Unversehrtheit der äußeren Umhüllung erlauben. Dabei darf die Primärverpackung nicht geöffnet werden.\n(4) Durch räumliche oder zeitliche Trennung der einzelnen Herstellungsvorgänge oder durch andere geeignete technische oder organisatorische Maßnahmen ist Vorsorge zu treffen, dass Kreuzkontaminationen und Verwechslungen vermieden werden. Bei der Herstellung von Prüfpräparaten sind darüber hinaus besondere Vorsichtsmaßnahmen während und nach der Verblindung im Sinne von § 3 Abs. 10 der GCP-Verordnung in der am Tag vor ihrem Außerkrafttreten nach Artikel 13 Absatz 4 des Vierten Gesetzes zur Änderung arzneimittelrechtlicher und anderer Vorschriften vom 20. Dezember 2016 (BGBl. I S. 3048) geltenden Fassung einzuhalten.\n(5) Die zur Herstellung angewandten Verfahren sind nach dem jeweiligen Stand von Wissenschaft und Technik zu validieren. Kritische Phasen eines Herstellungsverfahrens müssen regelmäßig revalidiert werden. Abweichend von Satz 1 ist bei Prüfpräparaten der Herstellungsprozess als Ganzes zu validieren, soweit dies angezeigt ist, wobei der Produktentwicklungsphase Rechnung zu tragen ist; kritische Prozessschritte sind stets zu validieren. Alle Schritte für die Auslegung und die Entwicklung des Herstellungsprozesses für das Prüfpräparat sind vollständig zu dokumentieren.\n(6) Es müssen angemessene und ausreichende Mittel für die Durchführung der Inprozesskontrollen zur Verfügung stehen.\n(7) Die Herstellung jeder Charge ist gemäß der Herstellungsanweisung nach Absatz 1 durchzuführen und vollständig zu protokollieren (Herstellungsprotokoll). Alle Abweichungen im Prozess und von der Festlegung der Spezifikation sind zu dokumentieren und gründlich zu untersuchen. Soweit das Produkt nicht in Chargen hergestellt wird, gilt Satz 1 entsprechend.\n(8) Im Herstellungsprotokoll ist von der Leitung der Herstellung mit Datum und Unterschrift zu bestätigen, dass die Charge entsprechend der Herstellungsanweisung hergestellt wurde."}