{"id":"14","heading":"Prüfung","text":"(1) Ausgangsstoffe und Endprodukte sowie erforderlichenfalls auch Zwischenprodukte sind unter Verantwortung der Leitung der Qualitätskontrolle nach vorher erstellten schriftlichen oder elektronischen Anweisungen und Verfahrensbeschreibungen (Prüfanweisung) zu prüfen. Die Prüfung muss in Übereinstimmung mit der Guten Herstellungspraxis sowie den anerkannten pharmazeutischen Regeln erfolgen. Die Sätze 1 und 2 gelten entsprechend für Behältnisse, äußere Umhüllungen, Verpackungs- und Kennzeichnungsmaterialien sowie Packungsbeilagen.\n(2) Bei Arzneimitteln, die zugelassen oder registriert sind, muss die Prüfanweisung den Zulassungs- oder Registrierungsunterlagen, bei Prüfpräparaten den Genehmigungsunterlagen für die klinische Prüfung, in der sie zur Anwendung kommen, entsprechen. Bei hämatopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut, die nach § 21a des Arzneimittelgesetzes genehmigt worden sind, muss die Prüfanweisung den Genehmigungsunterlagen entsprechen.\n(3) Die zur Prüfung angewandten Verfahren sind nach dem jeweiligen Stand von Wissenschaft und Technik zu validieren. Kritische Prüfverfahren müssen regelmäßig dahingehend bewertet werden, ob sie noch valide sind und erforderlichenfalls revalidiert werden.\n(4) Die Prüfung ist gemäß der Prüfanweisung nach Absatz 1 durchzuführen und vollständig zu protokollieren (Prüfprotokoll). Alle Abweichungen im Prozess und von der Festlegung in der Spezifikation sind zu dokumentieren und gründlich zu untersuchen. Die Leitung der Qualitätskontrolle hat im Prüfprotokoll mit Datum und Unterschrift zu bestätigen, dass die Prüfung entsprechend der Prüfanweisung durchgeführt worden ist und das Produkt die erforderliche Qualität besitzt.\n(5) Wurde die erforderliche Qualität festgestellt, sind die Produkte entsprechend kenntlich zu machen; bei zeitlicher Begrenzung der Haltbarkeit ist das Enddatum anzugeben.\n(6) Ausgangsstoffe, Zwischen- und Endprodukte, die den Anforderungen an die Qualität nicht genügen, sind als solche kenntlich zu machen und abzusondern. Über die weiteren Maßnahmen ist von dazu befugtem Personal zu entscheiden. Die Maßnahmen sind zu dokumentieren."}