{"id":"15","heading":"Kennzeichnung","text":"(1) Arzneimittel, die zur Anwendung bei Menschen bestimmt und keine Fertigarzneimittel oder Prüfpräparate sind, dürfen im Geltungsbereich des Arzneimittelgesetzes nur in den Verkehr gebracht werden, wenn ihre Behältnisse und, soweit verwendet, die äußeren Umhüllungen nach § 10 Abs. 1 Nr. 1, 2, 4, 6 und 9 des Arzneimittelgesetzes in gut lesbarer Schrift, in deutscher Sprache und auf dauerhafte Weise gekennzeichnet sind.\n(2) Fertigarzneimittel, die Arzneimittel im Sinne des § 2 Abs. 2 Nr. 1a, 2 oder 3 des Arzneimittelgesetzes sind, dürfen nur in den Verkehr gebracht werden, wenn ihre Behältnisse und, soweit verwendet, ihre äußeren Umhüllungen nach § 10 des Arzneimittelgesetzes gekennzeichnet sind. Die Angaben über die Darreichungsform, die Wirkstoffe und die Wartezeit können entfallen. Bei diesen Arzneimitteln sind auf dem Behältnis oder, soweit verwendet, auf der äußeren Umhüllung oder einer Packungsbeilage zusätzlich anzugeben\n(3) Fertigarzneimittel, die Arzneimittel im Sinne des § 2 Abs. 2 Nr. 4 des Arzneimittelgesetzes sind, dürfen nur in den Verkehr gebracht werden, wenn ihre Behältnisse und, soweit verwendet, ihre äußeren Umhüllungen nach § 10 Abs. 1, 2, 6, 8 und 9 des Arzneimittelgesetzes gekennzeichnet sind. Die Angaben über die Darreichungsform können entfallen. Die Wirkstoffe sind bei Arzneimitteln im Sinne des § 2 Abs. 2 Nr. 4 des Arzneimittelgesetzes nach Art und Menge anzugeben, soweit sie für die Funktion des Arzneimittels charakteristisch sind. Besteht das Fertigarzneimittel aus mehreren Teilen, so sind auf dem Behältnis und, soweit verwendet, auf der äußeren Umhüllung die Chargenbezeichnungen der einzelnen Teile anzugeben. Ist die Angabe der Wirkstoffe nach Art und Menge auf dem Behältnis aus Platzmangel nicht möglich, so ist sie auf der äußeren Umhüllung oder, sofern auch dies aus Platzmangel nicht möglich ist, in einem dem Behältnis beigefügten Informationsblatt vorzunehmen.\n(4) Bei Arzneimitteln, die der Zulassung oder Registrierung nicht bedürfen, entfällt die Angabe der Zulassungsnummer oder Registrierungsnummer.\n(5) Produkte menschlicher Herkunft sind auf ihren Behältnissen und, soweit verwendet, ihren äußeren Umhüllungen in gut lesbarer Schrift in deutscher oder englischer Sprache und auf dauerhafte Weise mindestens wie folgt zu kennzeichnen:"}