{"id":"16","heading":"Freigabe zum Inverkehrbringen","text":"(1) Die Freigabe einer Charge zum Inverkehrbringen darf von der sachkundigen Person nach § 14 des Arzneimittelgesetzes, die mit dem Produkt und mit den für dessen Herstellung und Prüfung eingesetzten Verfahren vertraut ist, nur nach von ihr vorher erstellten schriftlichen oder elektronischen Anweisungen und Verfahrensbeschreibungen nach Absatz 2 oder 3 Satz 2 vorgenommen werden.\n(2) Die Freigabe darf nur erfolgen, wenn\n(3) Soweit verflüssigte medizinische Gase nach § 13 Abs. 3 des Arzneimittelgesetzes umgefüllt werden, ist abweichend von Absatz 2 nur das Lieferbehältnis des Tankfahrzeuges vor dem Inverkehrbringen freizugeben. Die Dokumentation zur Befüllung des Endbehältnisses ist der Leitung der Herstellung und der sachkundigen Person nachträglich unverzüglich vorzulegen und von diesen schriftlich oder elektronisch zu bestätigen. Der in § 19 des Arzneimittelgesetzes definierte Verantwortungsbereich der sachkundigen Person bleibt unberührt.\n(4) Sofern die Herstellung oder Qualitätskontrolle in mehreren Stufen, gegebenenfalls auch an unterschiedlichen Orten oder bei unterschiedlichen Herstellern ausgeführt wird oder die komplette Herstellung mit Ausnahme der Freigabe in anderen Betrieben und Einrichtungen erfolgt, kann die sachkundige Person nach § 14 des Arzneimittelgesetzes die von anderen sachkundigen Personen vorgenommenen Bestätigungen über die Teilherstellungsstufen oder Prüfungen innerhalb eines von ihr anerkannten Qualitätssystems zur Entscheidung über die Freigabe der Fertigproduktcharge heranziehen. Sie ist für die Freigabe zum Inverkehrbringen der Charge insgesamt persönlich verantwortlich. Satz 1 gilt entsprechend für Bestätigungen, die von sachkundigen Personen nach Artikel 48 der Richtlinie 2001/83/EG oder Artikel 52 der Richtlinie 2001/82/EG vorgelegt werden.\n(5) In den Fällen des Absatzes 4 hat sich die sachkundige Person nach § 14 des Arzneimittelgesetzes durch persönliche Kenntnisnahme oder durch Bestätigung anderer ausreichend sachkundiger und geeigneter Personen davon zu überzeugen, dass der Hersteller in der Lage ist, in Übereinstimmung mit der Guten Herstellungspraxis und entsprechend der Herstellungs- und Prüfanweisung herzustellen und zu prüfen. Die Herstellung muss in einem Land, das nicht Mitgliedstaat der Europäischen Union oder anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist, nachweislich nach Standards erfolgen, die den von der Europäischen Union festgelegten Standards der Guten Herstellungspraxis zumindest gleichwertig sind. Der Hersteller muss für die Durchführung der jeweiligen Tätigkeit nach nationaler Regelung befugt sein.\n(6) Die sachkundige Person nach § 14 des Arzneimittelgesetzes kann sich in Fällen kurzfristiger Verhinderung, insbesondere durch Krankheit oder Urlaub, nur von Personen vertreten lassen, die über die Sachkenntnis nach § 15 des Arzneimittelgesetzes verfügen.\n(7) Der Inhaber einer Erlaubnis nach § 13, § 72 oder § 72c Absatz 4 des Arzneimittelgesetzes hat der sachkundigen Person nach § 14 des Arzneimittelgesetzes die Durchführung ihrer Aufgabe zu ermöglichen und ihr insbesondere alle erforderlichen Mittel zur Verfügung zu stellen."}