{"id":"18","heading":"Rückstellmuster","text":"(1) Die für die Freigabe nach § 16 verantwortliche sachkundige Person nach § 14 des Arzneimittelgesetzes hat sicherzustellen, dass Rückstellmuster von jeder Charge eines Fertigarzneimittels in ausreichender Menge zum Zwecke einer gegebenenfalls erforderlichen analytischen Nachtestung und zum Nachweis der Kennzeichnung einschließlich der Packungsbeilage mindestens ein Jahr über den Ablauf des Verfalldatums hinaus aufbewahrt werden. Wenn der Betrieb, in dem die Freigabe erfolgt, nicht gleichzeitig der pharmazeutische Unternehmer ist, oder wenn mehr als ein Betrieb in die Herstellung einer Charge involviert ist, ist die Verantwortlichkeit für die Rückstellmusterlagerung im Sinne des § 9 vertraglich zu regeln. Für den Fall einer Schließung des Betriebs, in dem die Rückstellmusterlagerung erfolgt, hat der pharmazeutische Unternehmer Vorsorge zu treffen, dass die Rückstellmuster während des gesamten Aufbewahrungszeitraums nach Satz 1 vorgehalten werden. Sofern eine Charge in zwei oder mehreren Arbeitsgängen endgültig verpackt wird, ist grundsätzlich jeweils mindestens ein Rückstellmuster pro Verpackungsvorgang aufzubewahren. Bei parallel importierten oder parallel vertriebenen Arzneimitteln findet Satz 4 nur Anwendung, sofern deren Sekundärverpackung zum Zwecke der Änderung der Kennzeichnung oder der Packungsbeilage geöffnet wird. Bei Arzneimitteln, deren Herstellung für den Einzelfall oder in kleinen Mengen erfolgt oder deren Lagerung besondere Probleme bereitet, kann die zuständige Behörde Ausnahmen über die Muster und ihre Aufbewahrung zulassen.\n(2) Die für die Freigabe nach § 16 verantwortliche sachkundige Person nach § 14 des Arzneimittelgesetzes hat sicherzustellen, dass Rückstellmuster von jeder Charge der für die Arzneimittelherstellung verwendeten Ausgangsstoffe mindestens zwei Jahre nach Freigabe der unter Verwendung dieser Ausgangsstoffe hergestellten Arzneimittel aufbewahrt werden, es sei denn, in den Zulassungsunterlagen ist eine kürzere Haltbarkeit angegeben. Satz 1 gilt nicht für Lösungsmittel, Gase und Wasser. Absatz 1 Satz 6 findet entsprechende Anwendung.\n(3) Abweichend von Absatz 1 hat die für die Freigabe nach § 16 verantwortliche sachkundige Person nach § 14 des Arzneimittelgesetzes sicherzustellen, dass von Prüfpräparaten sowie deren Kennzeichnungs- und bedruckte Verpackungsmaterialien ausreichende Muster jeder Herstellungscharge mindestens zwei Jahre nach Abschluss oder Abbruch der letzten klinischen Prüfung, bei der die betreffende Charge zur Anwendung kam, aufbewahrt werden. Soweit Angaben nach § 5 der GCP-Verordnung in der am Tag vor ihrem Außerkrafttreten nach Artikel 13 Absatz 4 des Vierten Gesetzes zur Änderung arzneimittelrechtlicher und anderer Vorschriften vom 20. Dezember 2016 (BGBl. I S. 3048) geltenden Fassung in Begleitdokumenten gemacht werden, sind auch die Muster dieser Begleitdokumente für jede Charge aufzubewahren.\n(4) Die Aufbewahrung der Rückstellmuster eines Fertigarzneimittels nach Absatz 1 muss im Geltungsbereich des Arzneimittelgesetzes erfolgen. Von Satz 1 kann abgesehen werden, wenn die Rückstellmuster in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum gelagert werden."}