{"id":"19","heading":"Beanstandungen und Rückruf","text":"(1) Der oder die Stufenplanbeauftragte ist dafür verantwortlich, dass alle bekannt gewordenen Meldungen über Arzneimittelrisiken nach schriftlich oder elektronisch festgelegtem Verfahren gesammelt sowie alle Beanstandungen systematisch aufgezeichnet werden. Dabei ist die sofortige Überprüfung der Meldungen unverzüglich zu veranlassen und daraufhin zu bewerten, ob ein Arzneimittelrisiko vorliegt, wie schwerwiegend es ist und welche Maßnahmen zur Risikoabwehr geboten sind. Die notwendigen Maßnahmen sind zu koordinieren und der sachkundigen Person nach § 14 des Arzneimittelgesetzes zur Kenntnis zu bringen, damit diese erforderlichenfalls die ihrerseits notwendigen Maßnahmen ergreifen kann, insbesondere, wenn es sich um ein Qualitätsproblem handeln könnte. Die Wirksamkeit der Verfahren ist regelmäßig zu überprüfen.\n(2) Der oder die Stufenplanbeauftragte hat die zuständige Behörde über jeden Mangel, der zu einem Rückruf oder zu einer ungewöhnlichen Einschränkung des Vertriebs führen könnte, unverzüglich zu unterrichten und dabei auch mitzuteilen, in welche Staaten das Arzneimittel verbracht oder ausgeführt wurde. Darüber hinaus ist die Behörde auch über jeden Verdacht einer Arzneimittel- oder Wirkstofffälschung unverzüglich zu unterrichten; bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, ist auch der Inhaber der Zulassung zu unterrichten.\n(3) Der oder die Stufenplanbeauftragte hat die nach dem Arzneimittelgesetz bestehenden Anzeigepflichten zu erfüllen, soweit sie Arzneimittelrisiken betreffen. Die Meldeverpflichtungen nach § 14 der GCP-Verordnung in der am Tag vor ihrem Außerkrafttreten nach Artikel 13 Absatz 4 des Vierten Gesetzes zur Änderung arzneimittelrechtlicher und anderer Vorschriften vom 20. Dezember 2016 (BGBl. I S. 3048) geltenden Fassung bleiben unberührt.\n(4) Absatz 1 gilt für Prüfpräparate entsprechend. Der oder die Stufenplanbeauftragte ist dafür verantwortlich, dass in Zusammenarbeit mit dem Sponsor Beanstandungen systematisch aufgezeichnet, überprüft und wirkungsvolle systematische Vorkehrungen getroffen werden, damit eine weitere Anwendung der Prüfpräparate verhindert werden kann, sofern dies notwendig ist. Jeder Mangel, der zu einem Rückruf oder zu einer ungewöhnlichen Einschränkung des Vertriebs führen könnte, ist zu dokumentieren und zu untersuchen und die zuständige Behörde unverzüglich davon zu unterrichten und dabei auch mitzuteilen, an welche Prüfstellen innerhalb oder außerhalb des Geltungsbereiches des Arzneimittelgesetzes das Prüfpräparat ausgeliefert wurde. Sofern das Prüfpräparat ein zugelassenes Arzneimittel ist, muss der oder die Stufenplanbeauftragte in Zusammenarbeit mit dem Sponsor den Zulassungsinhaber über jeden Mangel informieren, der mit dem zugelassenen Arzneimittel in Verbindung stehen kann.\n(5) Über den Inhalt der Meldungen, die Art der Überprüfung und die dabei gewonnenen Erkenntnisse, das Ergebnis der Bewertung, die koordinierten Maßnahmen und die Benachrichtigungen hat der oder die Stufenplanbeauftragte Aufzeichnungen zu führen.\n(6) Der oder die Stufenplanbeauftragte soll von den Verkaufs- oder Vertriebseinheiten unabhängig sein und kann sich nur von Personen vertreten lassen, die über die Sachkenntnis nach § 63a Absatz 1 Satz 1 des Arzneimittelgesetzes verfügen, und muss im Geltungsbereich des Arzneimittelgesetzes oder in einem anderen Mitgliedstaat der Europäischen Union ansässig und tätig sein.\n(7) Soweit ein pharmazeutischer Unternehmer andere als die in § 63a Abs. 1 Satz 1 des Arzneimittelgesetzes genannten Produkte in den Verkehr bringt, hat er eine entsprechende Person mit der Wahrnehmung der Aufgaben des oder der Stufenplanbeauftragten zu beauftragen. Die entsprechend beauftragte Person ist für die Einhaltung der Verpflichtungen nach den Absätzen 1 bis 5 verantwortlich.\n(8) Der pharmazeutische Unternehmer hat dafür zu sorgen, dass alle im Betrieb eingehenden Meldungen über Arzneimittelrisiken und Beanstandungen sowie Informationen für die Beurteilung des Nutzen-Risiko-Verhältnisses eines Arzneimittels unverzüglich dem oder der Stufenplanbeauftragten oder der nach Absatz 7 Satz 1 entsprechend beauftragten Person mitgeteilt werden.\n(9) Die Absätze 1 bis 3 und 5 bis 8 gelten entsprechend für Hilfspräparate im Sinne von Artikel 2 Absatz 2 Nummer 8 und 10 der Verordnung (EU) Nr. 536/2014."}