{"id":"20","heading":"Aufbewahrung der Dokumentation","text":"(1) Alle Aufzeichnungen über den Erwerb, die Herstellung einschließlich der Freigabe, die Prüfung, Lagerung, das Verbringen in den oder aus dem Geltungsbereich des Arzneimittelgesetzes, die Einfuhr oder die Ausfuhr, das Inverkehrbringen einschließlich der Auslieferung sowie Aufzeichnungen über die Tierhaltung und Aufzeichnungen der oder des Stufenplanbeauftragten oder der nach § 19 Abs. 7 Satz 1 entsprechend beauftragten Person sind vollständig und mindestens bis ein Jahr nach Ablauf des Verfalldatums, jedoch nicht weniger als fünf Jahre aufzubewahren. Die Aufbewahrung muss in einem geeigneten Bereich der von der Erlaubnis nach § 13, § 72 oder § 72c Absatz 4 des Arzneimittelgesetzes erfassten Räume erfolgen. Die Zugriffsberechtigung zu den Aufzeichnungen nach Satz 1 ist durch geeignete Maßnahmen auf dazu befugte Personen einzuschränken. Für den Fall einer Schließung des Hersteller- oder Prüfbetriebs, in dem die Aufbewahrung der Dokumentation nach Satz 1 erfolgt, hat der pharmazeutische Unternehmer Vorsorge zu treffen, dass die Dokumentation während der gesamten Aufbewahrungszeit vorgehalten wird.\n(2) Abweichend von Absatz 1 sind bei Blutzubereitungen, Sera aus menschlichem Blut und gentechnisch hergestellten Plasmaproteinen zur Behandlung von Hämostasestörungen zum Zwecke der Rückverfolgbarkeit Aufzeichnungen mit Angaben\n(3) Die Absätze 1 und 2 gelten entsprechend für Hilfspräparate im Sinne von Artikel 2 Absatz 2 Nummer 8 und 10 der Verordnung (EU) Nr. 536/2014.\n(4) Absatz 1 gilt bei Prüfpräparaten mit der Maßgabe, dass die Unterlagen mindestens fünf Jahre nach Abschluss oder Abbruch der letzten klinischen Prüfung, bei der die betreffende Charge zur Anwendung kam, aufzubewahren sind.\n(5) Abweichend von den Absätzen 1 und 2 sind bei hämatopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut zum Zweck der Rückverfolgbarkeit zumindest Aufzeichnungen mit den Angaben nach Anhang VI Teil A der Richtlinie 2006/86/EG in der jeweils geltenden Fassung in einem geeigneten Speichermedium mindestens 30 Jahre aufzubewahren."}