{"id":"22","heading":"Herstellung","text":"(1) Die Herstellungsvorgänge einschließlich der Inprozesskontrollen sind nach vorher erstellten schriftlichen oder elektronischen Anweisungen und Verfahrensbeschreibungen (Herstellungsanweisung) und in Übereinstimmung mit der Guten Herstellungspraxis durchzuführen.\n(2) Bei der nach § 13 des Arzneimittelgesetzes erlaubnispflichtigen Wirkstoffherstellung ist die Leitung der Herstellung verantwortlich für die Genehmigung der Herstellungsanweisung, soweit nicht die Freigabe betroffen ist. In anderen Betrieben und Einrichtungen ist es die Qualitätssicherungseinheit.\n(3) Es dürfen nur Ausgangs- oder Zwischenprodukte verwendet werden, deren Qualität festgestellt und entsprechend kenntlich gemacht worden ist.\n(4) Durch räumliche oder zeitliche Trennung der einzelnen Herstellungsvorgänge oder durch andere geeignete technische oder organisatorische Maßnahmen ist Vorsorge zu treffen, dass Kreuzkontaminationen und Verwechslungen vermieden werden.\n(5) Die zur Herstellung angewandten Verfahren sind, soweit diese kritisch für die Qualität oder Reinheit des Wirkstoffs sind, nach dem jeweiligen Stand von Wissenschaft und Technik zu validieren. Kritische Phasen eines Herstellungsverfahrens sind regelmäßig zu revalidieren.\n(6) Die Herstellung jeder Charge einschließlich ihrer Verpackung ist gemäß der Herstellungsanweisung nach Absatz 1 durchzuführen und vollständig zu protokollieren (Herstellungsprotokoll). Alle Abweichungen im Prozess und von der Festlegung in der Spezifikation sind zu dokumentieren und zu bewerten; kritische Abweichungen sind zu untersuchen. Soweit der Wirkstoff nicht in Chargen hergestellt wird, gelten die Sätze 1 und 2 entsprechend.\n(7) Im Herstellungsprotokoll ist in Betrieben und Einrichtungen, die der Erlaubnispflicht nach § 13 des Arzneimittelgesetzes unterliegen, von der Leitung der Herstellung mit Datum und Unterschrift zu bestätigen, dass die Charge entsprechend der Herstellungsanweisung hergestellt wurde. In anderen Betrieben und Einrichtungen sind eine oder mehrere entsprechende Personen festzulegen, die für die Überprüfung der Protokolle auf Vollständigkeit und Richtigkeit verantwortlich sind."}