{"id":"23","heading":"Prüfung","text":"(1) Ausgangsstoffe, Zwischenprodukte und Wirkstoffe sind nach vorher erstellten schriftlichen oder elektronischen Anweisungen und Verfahrensbeschreibungen (Prüfanweisung) und in Übereinstimmung mit der Guten Herstellungspraxis zu prüfen. Satz 1 gilt entsprechend für Behältnisse, Packmittel und Kennzeichnungsmaterial der Wirkstoffe.\n(2) Bei Wirkstoffen, deren Herstellung einer Erlaubnis nach § 13 des Arzneimittelgesetzes bedarf, ist die Leitung der Qualitätskontrolle verantwortlich für die Genehmigung der Prüfanweisung. In anderen Betrieben und Einrichtungen ist es die Qualitätssicherungseinheit.\n(3) Die für die Prüfung angewandten Verfahren sind nach dem jeweiligen Stand von Wissenschaft und Technik zu validieren, soweit sie nicht in einem Arzneibuch oder einem vergleichbaren Regelwerk aufgeführt sind. Kritische Prüfverfahren müssen regelmäßig dahingehend bewertet werden, ob sie noch valide sind und erforderlichenfalls revalidiert werden.\n(4) Die Prüfung ist gemäß der Prüfanweisung nach Absatz 1 durchzuführen und vollständig zu protokollieren (Prüfprotokoll). Alle Abweichungen im Prozess und von der Festlegung in der Spezifikation sind zu dokumentieren und gründlich zu untersuchen.\n(5) In Betrieben und Einrichtungen, die einer Erlaubnis nach § 13 des Arzneimittelgesetzes bedürfen, hat die Leitung der Qualitätskontrolle im Prüfprotokoll mit Datum und Unterschrift zu bestätigen, dass die Prüfung entsprechend der Prüfanweisung durchgeführt worden ist und das Produkt die erforderliche Qualität besitzt. In anderen Betrieben und Einrichtungen sind entsprechende Verantwortlichkeiten festzulegen.\n(6) Wurde die erforderliche Qualität festgestellt, sind die Wirkstoffe entsprechend kenntlich zu machen; bei zeitlicher Begrenzung der Haltbarkeit ist das Enddatum anzugeben. Sofern angezeigt, kann anstelle des Verfalldatums auch ein Nachprüfdatum angegeben werden.\n(7) Ausgangsstoffe, Zwischenprodukte und Wirkstoffe, die den Anforderungen an die Qualität nicht genügen, sind als solche kenntlich zu machen und abzusondern. Über die weiteren Maßnahmen ist von dazu befugtem Personal zu entscheiden. Die Maßnahmen sind zu dokumentieren."}