{"id":"30","heading":"Ergänzende Regelungen für Fütterungsarzneimittel","text":"(1) Zur Herstellung von Fütterungsarzneimitteln dürfen nur Mischfuttermittel verwendet werden, die den futtermittelrechtlichen Vorschriften entsprechen und kein Kokzidiostatikum enthalten.\n(2) § 3 Abs. 2 ist mit der Maßgabe anzuwenden, dass die sich nach dem Stand der Wissenschaft ergebenden Besonderheiten von Fütterungsarzneimitteln zu berücksichtigen sind. Der Hersteller hat dafür Sorge zu tragen, dass das Fütterungsarzneimittel keine nach dem Stand der Technik vermeidbaren Kontaminationen mit pharmakologisch wirksamen Stoffen enthält und die Arzneimittel-Vormischung in vorgeschriebener Menge und in homogener und stabiler Verteilung enthält und ordnungsgemäß abgegeben wird. Die Beförderung darf nur dann in Tankwagen oder ähnlichen Behältnissen erfolgen, wenn diese geeignet sind und vor jeder erneuten Benutzung nach den allgemein anerkannten Regeln der Technik so gereinigt wurden, dass eine unerwünschte Beeinflussung oder Kontamination des Fütterungsarzneimittels vermieden wird. Werden Fütterungsarzneimittel in Tankwagen oder ähnlichen Behältnissen befördert, so genügt es, wenn die nach den §§ 10 und 11 des Arzneimittelgesetzes sowie die nach Absatz 4 erforderlichen Angaben in mitgeführten, für den Tierhalter bestimmten Begleitpapieren enthalten sind.\n(3) § 14 findet auf Fütterungsarzneimittel mit der Maßgabe Anwendung, dass die Prüfung stichprobenweise durchgeführt werden kann. Dabei ist mindestens die Prüfung der Homogenität und die Prüfung auf Kontamination mit pharmakologisch wirksamen Stoffen durchzuführen. Von einer darüber hinausgehenden Prüfung kann abgesehen werden, wenn sich keine Anhaltspunkte ergeben haben, die Zweifel an der einwandfreien Beschaffenheit des Fütterungsarzneimittels begründen. Bei der zur Herstellung des Fütterungsarzneimittels verwendeten Arzneimittel-Vormischung darf von einer über die sensorische Prüfung hinausgehenden Prüfung abgesehen werden, wenn sich keine Anhaltspunkte ergeben haben, die Zweifel an der einwandfreien Beschaffenheit der Arzneimittel-Vormischung begründen. Hinsichtlich der Prüfung des verwendeten Mischfuttermittels gelten die futtermittelrechtlichen Vorschriften.\n(4) Unbeschadet sonstiger Vorschriften über die Kennzeichnung dürfen Fütterungsarzneimittel nur in Verkehr gebracht werden, wenn sie durch das deutlich sichtbare Wort \"Fütterungsarzneimittel\" gekennzeichnet sowie mit der Angabe darüber versehen sind, zu welchem Prozentsatz sie den Futterbedarf zu decken bestimmt sind.\n(5) Abweichend von § 16 kann in Fällen kurzfristiger Verhinderung anstelle der sachkundigen Person nach § 14 des Arzneimittelgesetzes eine beauftragte Person, die über ausreichende Ausbildung und Kenntnisse verfügt, Fütterungsarzneimittel vorläufig für das Inverkehrbringen freigeben. Diese vorläufige Freigabe ist nachträglich der sachkundigen Person, die auch in diesem Falle neben der beauftragten Person die Verantwortung für die Freigabe trägt, vorzulegen und von dieser schriftlich oder elektronisch zu bestätigen. Die sachkundige Person hat unmittelbar im Anschluss an die Bestätigung den Eintrag nach § 17 Abs. 5 durchzuführen.\n(6) Abweichend von § 18 Abs. 1 müssen Muster von jeder Charge mindestens sechs Monate über den Ablauf des Verfalldatums hinaus aufbewahrt werden. Sie sind in gut lesbarer Schrift und auf dauerhafte Weise mit dem Herstellungsdatum, der Bezeichnung der Arzneimittel-Vormischung sowie der Chargennummer zu kennzeichnen.\n(7) Die für die Abgabe von Fütterungsarzneimitteln erforderliche tierärztliche Verschreibung muss in vier Ausfertigungen (Original und drei Durchschriften), die dem Muster der Anlage 1 der Verordnung über tierärztliche Hausapotheken in der Fassung der Bekanntmachung vom 27. März 1996 (BGBl. I S. 554), die zuletzt durch Artikel 2 der Verordnung vom 3. November 2006 (BGBl. I S. 2523) geändert worden ist, in der jeweils geltenden Fassung entsprechen, vorgelegt werden. Die Vorlage einer Fernkopie der Verschreibung ist zulässig, wobei das Original vom verschreibenden Tierarzt unverzüglich nachzureichen ist. Der Hersteller hat die Verschreibung vor der Abgabe des Fütterungsarzneimittels durch die von ihm einzutragenden Angaben zu ergänzen. Er hat die bei ihm verbleibenden Originale zeitlich geordnet ab dem Zeitpunkt der Abgabe des Fütterungsarzneimittels fünf Jahre aufzubewahren und der zuständigen Behörde auf Verlangen unverzüglich vorzulegen oder auszuhändigen.\n(8) Abweichend von Absatz 7 darf das Fütterungsarzneimittel an einen Tierhalter mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum nur nach Vorlage einer tierärztlichen Verschreibung, die den Vorschriften des Bestimmungslandes entspricht, abgegeben werden. Sofern die Vorschriften des Bestimmungslandes dies vorsehen, ist dem Fütterungsarzneimittel eine Begleitbescheinigung in der vom Bestimmungsland geforderten Form beizugeben."}