{"id":"31","heading":"Ergänzende Regelungen für Blutspendeeinrichtungen","text":"(1) Das QM-System nach § 3 Abs. 1 muss nach Maßgabe der im Anhang der Richtlinie 2005/62/EG der Kommission vom 30. September 2005 zur Durchführung der Richtlinie 2002/98/EG des Europäischen Parlaments und des Rates in Bezug auf gemeinschaftliche Standards und Spezifikationen für ein Qualitätssystem für Blutspendeeinrichtungen (ABl. L 256 vom 1.10.2005, S. 41) in der jeweils geltenden Fassung aufgeführten Standards eingerichtet werden und insbesondere\n(1a) Für die Einfuhr von hämatopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut aus Staaten, die weder Mitgliedstaaten der Europäischen Union noch andere Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind, hat die einführende Einrichtung einen schriftlichen Vertrag mit dem jeweiligen Drittstaatlieferanten zu schließen, wenn dieser Tätigkeiten im Zusammenhang mit der Herstellung oder Ausfuhr in die Europäische Union von hämatopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut, die in die Europäische Union eingeführt werden sollen, durchführt. In dem Vertrag sind die Qualitäts- und Sicherheitsanforderungen festzulegen, die zu erfüllen sind, damit sichergestellt ist, dass die Standards der Guten Herstellungspraxis bei den einzuführenden Stammzellen oder Stammzellzubereitungen eingehalten wurden. § 32 Absatz 2a Satz 3 und 4 ist entsprechend anzuwenden.\n(1b) Absatz 1 Satz 1 Nummer 6 und Absatz 1a gelten nicht für die einmalige Einfuhr nach § 72c des Arzneimittelgesetzes.\n(1c) Abweichend von § 20 Absatz 1 Satz 2 kann die Aufbewahrung der Aufzeichnungen nach § 20 Absatz 2 auch außerhalb der von der Erlaubnis nach den §§ 13 oder 72 oder 72c Absatz 4 des Arzneimittelgesetzes erfassten Räumen aufbewahrt werden, und zwar in geeigneten Räumen im Geltungsbereich des Arzneimittelgesetzes eines darauf spezialisierten gewerblichen Anbieters (externes Archiv). Die Zugriffsberechtigung zu den Aufzeichnungen nach Satz 1 ist durch geeignete Maßnahmen auf dazu befugte Personen einzuschränken. Der Erlaubnisinhaber hat einen schriftlichen Vertrag mit dem Betreiber des externen Archives zu schließen. In dem Vertrag sind die technischen und organisatorischen Maßnahmen festzulegen, um die Aufzeichnungen während der gesetzlichen Aufbewahrungsfristen vor Umwelteinflüssen sowie dem unbefugten Zugriff Dritter zu schützen.\n(2) Abweichend von § 4 Abs. 2 Satz 1 sind in Blutspendeeinrichtungen Arbeitsplatzbeschreibungen für das gesamte Personal vorzuhalten, dessen Tätigkeiten Auswirkungen auf die Qualität der Blutzubereitungen haben können.\n(3) Die allgemeinen Anforderungen an Betriebsräume und Ausrüstungen in § 5 sind auch auf zeitweilige oder bewegliche Einrichtungen, die sich außerhalb, aber unter der Kontrolle der Blutspendeeinrichtung befinden (mobiler Standort), anzuwenden. Die Besonderheiten der Betriebsräume, einschließlich mobiler Standorte, richten sich nach den jeweiligen Tätigkeiten. Insbesondere müssen\n(4) Die Herstellungsanweisung nach § 13 Abs. 1 muss Einzelheiten aufweisen zur spendenden Person und zur Spende sowie der damit in Zusammenhang stehenden Dokumentation. Sie muss mindestens Festlegungen, die bei jeder Spende einzuhalten sind, enthalten über die\n(4a) Bei hämatopoetischen Stammzellen aus dem peripheren Blut oder aus dem Nabelschnurblut ist über die Entnahme ein Entnahmebericht zu erstellen. § 34 Absatz 7 Satz 2 bis 6 ist entsprechend anzuwenden.\n(5) Die Prüfanweisung nach § 14 Abs. 1 muss den Besonderheiten der Blutspenden und Blutzubereitungen Rechnung tragen und insbesondere festlegen, dass\n(6) Für die Prüfung der Spenden und der Spenderproben dürfen nur Laborreagenzien und andere Materialien von betriebsintern akzeptierten Lieferanten verwendet werden. Die Laborreagenzien müssen für ihre Zwecke geeignet sein und vor ihrer Verwendung von einer dafür qualifizierten Person freigegeben werden. Die Qualität der Prüfverfahren ist regelmäßig durch Teilnahme an einem formalen Leistungstestsystem zu überprüfen.\n(7) Während aller Herstellungsstadien müssen aus der Kennzeichnung der jeweilige Status des Produkts und die Rückverfolgbarkeit zur spendenden Person eindeutig hervorgehen, soweit dies nicht durch andere Maßnahmen sichergestellt wird.\n(8) Zubereitungen aus Frischplasma und aus Blutzellen müssen, soweit sie nach § 21 Abs. 2 Nr. 1a des Arzneimittelgesetzes nicht der Zulassung bedürfen, der Kennzeichnung nach § 10 Abs. Absatz 8a des Arzneimittelgesetzes entsprechen. Eigenblutspenden müssen eindeutig als solche gekennzeichnet werden.\n(8a) Unbeschadet der Anforderungen des § 10 Absatz 8a des Arzneimittelgesetzes ist für hämatopoetische Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut § 36 Absatz 8 entsprechend anzuwenden.\n(9) Vor der Freigabe nach § 16 sind die Produkte verwaltungsmäßig und physisch von freigegebenen Produkten getrennt zu lagern. Eigenblutspenden müssen getrennt gelagert werden. Produkte, die von den Spezifikationen abweichen, dürfen nicht freigegeben werden. Sofern ein Produkt aufgrund der Testergebnisse nicht freigegeben werden kann, ist sicherzustellen, dass alle aus der gleichen und, soweit zutreffend, aus früheren Spenden dieser spendenden Person erhaltenen Produkte identifiziert und abgesondert werden; die Maßnahmen sind zu dokumentieren. Satz 4 zweiter Halbsatz findet entsprechende Anwendung, wenn nachträgliche Kenntnisse über fehlerhafte, infektiöse oder potenziell infektiöse Produkte erhalten werden, die bereits in den Verkehr gebracht wurden.\n(10) Abweichend von § 16 kann in Fällen kurzfristiger Verhinderung und wenn dies aus medizinischen Gründen dringend erforderlich ist, anstelle der sachkundigen Person nach § 14 des Arzneimittelgesetzes eine beauftragte Person, die über ausreichende Ausbildung und Kenntnisse verfügt, die Blutzubereitungen zur unmittelbaren Anwendung bei Menschen vorläufig für das Inverkehrbringen freigeben und den Eintrag nach § 17 Abs. 5 vornehmen. Diese vorläufige Freigabe und der vorläufige Eintrag nach § 17 Abs. 5 sind nachträglich der sachkundigen Person, die auch in diesem Falle neben der beauftragten Person die Verantwortung für die Freigabe trägt, vorzulegen und von dieser schriftlich oder elektronisch zu bestätigen.\n(11) § 18 findet auf Zubereitungen aus Blutzellen oder Frischplasma keine Anwendung. Die sachkundige Person nach § 14 des Arzneimittelgesetzes hat als Rückstellmuster Nachuntersuchungsproben der Spender in ausreichender Menge zum Zwecke einer gegebenenfalls erforderlichen analytischen Nachtestung aufzubewahren.\n(12) Unbeschadet des § 19 ist der oder die Stufenplanbeauftragte dafür verantwortlich, dass alle Meldungen über schwerwiegende unerwünschte Reaktionen nach schriftlich oder elektronisch festgelegtem Verfahren gesammelt, bewertet und der zuständigen Bundesoberbehörde oder der zuständigen Behörde entsprechend § 63i Absatz 2 oder Absatz 3 des Arzneimittelgesetzes gemeldet werden. Satz 1 gilt auch für Verdachtsfälle solcher Reaktionen. Dabei muss\n(13) Absatz 12 gilt entsprechend für schwerwiegende Zwischenfälle:\n(14) (weggefallen)"}