{"id":"32","heading":"Ergänzende allgemeine Anforderungen","text":"(1) Das QM-System nach § 3 Abs. 1 muss für Gewebeeinrichtungen unter Verantwortung der verantwortlichen Person nach § 20c des Arzneimittelgesetzes insbesondere\n(2) Der Vertrag nach § 9 Abs. 1 einer Gewebeeinrichtung mit der Entnahmeeinrichtung muss insbesondere Einzelheiten über die Spenderauswahlkriterien und die Gewebeentnahme und mit dem Gewebespenderlabor und, soweit verwendet, anderen Laboren, die durchzuführenden Laboruntersuchungen und Prüfungen sowie die erforderliche Dokumentation nach dieser Verordnung und nach § 3 oder § 6 der TPG-Gewebeverordnung beinhalten. Satz 1 gilt entsprechend für die Verfahren zur unverzüglichen Meldung über Verdachtsfälle schwerwiegender unerwünschter Reaktionen und schwerwiegender Zwischenfälle. Die Verträge sind in der be- oder verarbeitenden Gewebeeinrichtung in einer vollständigen Liste zu führen und auf Verlangen der zuständigen Behörde vorzulegen.\n(2a) Für die Einfuhr von Geweben oder Gewebezubereitungen aus Staaten, die weder Mitgliedstaaten der Europäischen Union noch andere Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind, hat die Gewebeeinrichtung einen schriftlichen Vertrag mit dem jeweiligen Drittstaatlieferanten zu schließen, wenn dieser Tätigkeiten im Zusammenhang mit der Entnahme oder Gewinnung, mit den für die Gewinnung erforderlichen Laboruntersuchungen, mit der Be- und Verarbeitung, Konservierung, Prüfung, Lagerung oder Ausfuhr in die Europäische Union von Geweben und Gewebezubereitungen, die in die Europäische Union eingeführt werden sollen, durchführt. In dem Vertrag sind die Qualitäts- und Sicherheitsanforderungen festzulegen, die zu erfüllen sind, damit sichergestellt ist, dass die Standards der Guten fachlichen Praxis bei den einzuführenden Geweben und Gewebezubereitungen eingehalten wurden. Der Vertrag entspricht mindestens den Anforderungen, die in Anhang IV der Richtlinie (EU) 2015/566 der Kommission vom 8. April 2015 zur Durchführung der Richtlinie 2004/23/EG hinsichtlich der Verfahren zur Prüfung der Gleichwertigkeit von Qualitäts- und Sicherheitsstandards bei eingeführten Geweben und Zellen (ABl. L 93 vom 9.4.2015, S. 56) in der jeweils geltenden Fassung aufgeführt sind. In dem Vertrag ist das Recht der zuständigen Behörde festzulegen, während der Laufzeit des Vertrages und für die Dauer von zwei Jahren nach Beendigung des Vertrages die Einrichtungen des Drittstaatlieferanten einschließlich seiner Tätigkeiten durch Inspektion zu überprüfen.\n(2b) Absatz 1 Satz 1 Nummer 7 und Absatz 2a gelten nicht für die einmalige Einfuhr nach § 72c des Arzneimittelgesetzes.\n(2c) Abweichend von § 41 Absatz 2 Satz 1 kann die Aufbewahrung der Aufzeichnungen nach § 41 Absatz 1 auch außerhalb der von der Erlaubnis nach den §§ 20b, 20c, 72b oder 72c Absatz 1 des Arzneimittelgesetzes erfassten Räume aufbewahrt werden, und zwar in einem externen Archiv. Die Zugriffsberechtigung zu den Aufzeichnungen nach Satz 1 ist durch geeignete Maßnahmen auf dazu befugte Personen einzuschränken. Der Erlaubnisinhaber hat einen schriftlichen Vertrag mit dem Betreiber des externen Archives zu schließen. In dem Vertrag sind die technischen und organisatorischen Maßnahmen festzulegen, um die Aufzeichnungen während der gesetzlichen Aufbewahrungsfristen vor Umwelteinflüssen sowie dem unbefugten Zugriff Dritter zu schützen.\n(3) Unbeschadet des § 10 muss durch das Dokumentationssystem einer Gewebeeinrichtung mindestens sichergestellt werden, dass\n(4) Die Selbstinspektionen nach § 11 Abs. 1 sind in Gewebeeinrichtungen mindestens alle zwei Jahre von dafür geschulten und kompetenten Personen durchzuführen, § 11 Abs. 2 findet keine Anwendung."}