{"id":"34","heading":"Gewinnung von Gewebe durch die Entnahmeeinrichtung","text":"(1) § 4 findet für Entnahmeeinrichtungen keine Anwendung. Das Personal, das das Gewebe entnimmt, muss vor der Ausführung dieser Tätigkeit erfolgreich eine Schulung nach vorgegebenem Programm absolviert haben, an dessen Erstellung ein klinisches Team, welches sich auf die zu entnehmenden Gewebe spezialisiert hat und im Falle des § 20b Abs. 2 des Arzneimittelgesetzes auch die jeweilige be- oder verarbeitende Gewebeeinrichtung oder der Inhaber einer Erlaubnis nach § 13 des Arzneimittelgesetzes beteiligt war. Die Schulung muss auch den Umgang mit den Medizinprodukten für die Gewebeentnahme beinhalten.\n(2) Die §§ 5 und 6 finden für Entnahmeeinrichtungen mit der Maßgabe Anwendung, dass die Betriebsräume und Ausrüstungen sowie die Hygienemaßnahmen geeignet sein müssen, die Eigenschaften des Gewebes zu schützen, die für seine Verwendung erforderlich sind, und das Risiko einer Verunreinigung, insbesondere einer mikrobiellen Verunreinigung, während der Entnahme zu minimieren. Dabei sind\n(3) Die Gewebeentnahme einschließlich aller Maßnahmen, die dazu bestimmt sind, das Gewebe in einem be- oder verarbeitungsfähigen Zustand zu erhalten, zu kennzeichnen und zu transportieren, ist nach vorher erstellter Standardarbeitsanweisung (Entnahmeanweisung) unter Beachtung der Anforderungen des § 2 der TPG-Gewebeverordnung und in Übereinstimmung mit der guten fachlichen Praxis durchzuführen.\n(4) Bei Gewebezubereitungen, die nach § 21a des Arzneimittelgesetzes genehmigt wurden, muss die Entnahmeanweisung nach Absatz 3 den Genehmigungsunterlagen entsprechen.\n(5) Die Entnahmeanweisung nach Absatz 3 muss mindestens folgende Regelungen enthalten:\n(6) Die Gewebespenden sind zum Zeitpunkt ihrer Entnahme mindestens mit folgenden Angaben zu versehen:\n(7) Die Gewebeentnahme und die Probenahme sind gemäß der Entnahmeanweisung nach Absatz 3 durchzuführen und unbeschadet der ärztlichen Dokumentationspflichten nach § 8d Abs. 2 des Transplantationsgesetzes vollständig aufzuzeichnen (Entnahmebericht). Der Entnahmebericht muss mindestens folgende Angaben enthalten:"}