{"id":"36","heading":"Be- oder Verarbeitung und Lagerung durch die Gewebeeinrichtung","text":"(1) Unbeschadet des § 4 Abs. 1 muss das Personal unter Verantwortung der verantwortlichen Person nach § 20c des Arzneimittelgesetzes über den rechtlichen und ethischen Zusammenhang seiner Tätigkeit unterrichtet werden. Abweichend von § 4 Abs. 2 Satz 1 sind Arbeitsplatzbeschreibungen für das gesamte Personal vorzuhalten.\n(2) Die Betriebsräume und Ausrüstungen nach § 5 und die Hygienemaßnahmen nach § 6 müssen geeignet sein, die Eigenschaften des Gewebes zu schützen, die für seine Verwendung erforderlich sind, und das Risiko einer Verunreinigung, insbesondere einer mikrobiellen Verunreinigung, während der Be- oder Verarbeitung zu minimieren:\n(3) Alle kritischen Ausrüstungen und Geräte sind nach vorher erstellten Standardarbeitsanweisungen, die auch Maßnahmen bei eventuellen Fehlfunktionen festlegen, zu qualifizieren sowie regelmäßigen Inspektionen zu unterziehen. Sie sind nach den Anweisungen des Herstellers vorbeugend zu warten. Ausrüstungen mit einer kritischen Messfunktion sind zu kalibrieren. Neue und reparierte Ausrüstungen sind bei der Installation zu testen und vor Gebrauch freizugeben. Die durchgeführten Tätigkeiten sind zu dokumentieren.\n(4) Die Be- oder Verarbeitung, einschließlich eventueller Inaktivierungsmaßnahmen sowie der Kennzeichnung und Verpackung, ist nach einer vorher erstellten Standardarbeitsanweisung (Be- oder Verarbeitungsanweisung), die auch kritische Zusatzstoffe festlegt, in Übereinstimmung mit der guten fachlichen Praxis durchzuführen.\n(5) Bei Gewebezubereitungen, die nach § 21a des Arzneimittelgesetzes genehmigt wurden, muss die Be- oder Verarbeitungsanweisung nach Absatz 4 den Genehmigungsunterlagen entsprechen.\n(6) Die Be- oder Verarbeitungsverfahren sind regelmäßig zu bewerten, um sicherzustellen, dass sie weiterhin die angestrebten Ergebnisse erzielen. Kritische Be- oder Verarbeitungsverfahren einschließlich eventueller Inaktivierungsmaßnahmen sind nach dem jeweiligen Stand von Wissenschaft und Technik zu validieren und dürfen die Gewebe oder Gewebezubereitungen nicht klinisch unwirksam oder schädlich für die Empfänger werden lassen.\n(7) Während aller Be- oder Verarbeitungsstufen muss aus der Kennzeichnung die Identifizierung und der jeweilige Status des Gewebes oder der Gewebezubereitung sowie die Rückverfolgbarkeit zur spendenden Person hervorgehen, soweit dies nicht durch andere Maßnahmen sichergestellt wird. Sofern es sich um eine autologe oder gerichtete Gewebezubereitung handelt, ist auch dies anzugeben. Gewebe oder Gewebezubereitungen von spendenden Personen, die auf Infektionen positiv getestet wurden oder deren Laboruntersuchungsergebnisse noch nicht verfügbar sind, sind entsprechend zu kennzeichnen.\n(8) Unbeschadet der Anforderungen des § 10 Absatz 8b des Arzneimittelgesetzes müssen Gewebe und Gewebezubereitungen vor ihrem Inverkehrbringen mit folgenden Angaben und Informationen auf dem äußeren Behältnis und, soweit verwendet, auf den äußeren Umhüllungen oder in einem Begleitdokument versehen werden:\n(9) Die Be- oder Verarbeitung ist gemäß der Anweisung nach Absatz 4 durchzuführen und vollständig zu protokollieren (Be- oder Verarbeitungsprotokoll). Alle Abweichungen im Prozess und von der Festlegung der Spezifikation sind zu dokumentieren und gründlich zu untersuchen. Die für die Be- oder Verarbeitung verantwortliche Person hat im Protokoll mit Datum und Unterschrift zu bestätigen, dass die Be- oder Verarbeitung entsprechend der Anweisung durchgeführt worden ist. Das Be- oder Verarbeitungsprotokoll muss eine vollständige Rückverfolgbarkeit zwischen spendender Person und Spende sowie daraus gewonnener Zwischen- und Endprodukte einschließlich der dafür eingesetzten Materialien und deren Chargenbezeichnungen sowie der jeweiligen Testergebnisse sicherstellen, soweit diese Auswirkungen auf die Qualität und Sicherheit der Gewebe oder Gewebezubereitungen haben.\n(10) Unbeschadet des § 7 muss die Lagerung nach vorher erstellter Standardarbeitsanweisung unter kontrollierten Bedingungen erfolgen und geeignet sein, die Qualität der Gewebe und Gewebezubereitungen aufrechtzuerhalten. Für jede Art der Lagerbedingungen ist die Höchstlagerdauer festzulegen. Vor der Freigabe nach § 38 sind die Gewebe und Gewebezubereitungen verwaltungsmäßig oder physisch in Quarantäne und von freigegebenen Geweben und Gewebezubereitungen getrennt zu lagern. Sofern Gewebe oder Gewebezubereitungen verworfen wurden, sind diese gesondert zu lagern, um Verwechslungen und Kreuzkontaminationen zu vermeiden."}