{"id":"38","heading":"Freigabe durch die Gewebeeinrichtung","text":"(1) Die Freigabe von Gewebe oder Gewebezubereitungen darf nur von der verantwortlichen Person nach § 20c des Arzneimittelgesetzes und nur nach von ihr vorher genehmigter Standardarbeitsanweisung vorgenommen werden. Das Verfahren muss die versehentliche Freigabe der Gewebe oder Gewebezubereitungen verhindern, wenn die Voraussetzungen nach Absatz 2 nicht erfüllt sind.\n(2) Die Freigabe darf nur erfolgen, wenn die Überprüfung aller dafür erforderlichen Unterlagen die Übereinstimmung der Gewebe oder Gewebezubereitungen mit ihren Spezifikationen, einschließlich der Endverpackung, bestätigt hat und bei Gewebezubereitungen, die der Genehmigungspflicht nach § 21a des Arzneimittelgesetzes unterliegen, die Übereinstimmung mit den Genehmigungsunterlagen vorliegt.\n(3) Die verantwortliche Person nach § 20c des Arzneimittelgesetzes kann sich nur von Personen vertreten lassen, die über die Sachkenntnis nach § 20c Abs. 3 des Arzneimittelgesetzes verfügen. Aus den Aufzeichnungen muss klar hervorgehen, wer die Freigabe durchgeführt hat.\n(4) Die verantwortliche Person nach § 20c des Arzneimittelgesetzes muss eine Risikobewertung für solche Gewebe und Gewebezubereitungen vornehmen, die nach ihrer Freigabe noch nicht ausgeliefert wurden und deren Verfalldatum noch nicht abgelaufen ist, wenn nachträgliche Erkenntnisse zu einer Änderung der Gewinnungs-, Be- oder Verarbeitungs- oder der Testverfahren oder der Spenderauswahlkriterien oder der Laboruntersuchungsverfahren mit dem Ziel einer Qualitätsverbesserung geführt haben. Die Gewebe und Gewebezubereitungen dürfen nur nach positivem Abschluss der Risikobewertung und schriftlicher oder elektronischer Bestätigung der Freigabe ausgeliefert werden. Die Risikobewertung ist zu dokumentieren. Bereits ausgelieferte Gewebe und Gewebezubereitungen dürfen nur wieder in den Bestand zurückgenommen werden, wenn sie nach schriftlich oder elektronisch festgelegtem Verfahren beurteilt und als übereinstimmend mit der Spezifikation eingestuft wurden."}