{"id":"40","heading":"Meldung schwerwiegender unerwünschter Reaktionen und schwerwiegender Zwischenfälle und Rückruf","text":"(1) Unbeschadet des § 13c des Transplantationsgesetzes ist in Entnahmeeinrichtungen im Sinne des § 20b Abs. 1 des Arzneimittelgesetzes die verantwortliche Person nach § 20b verantwortlich, dass die betroffenen Gewebeeinrichtungen nach vorher erstellter Standardarbeitsanweisung über alle bekannt gewordenen schwerwiegenden unerwünschten Reaktionen im Sinne von § 63i Absatz 7 des Arzneimittelgesetzes und entsprechende Verdachtsfälle, die die Qualität und Sicherheit der Gewebe oder Gewebezubereitungen beeinflussen oder auf diese zurückgeführt werden können, unverzüglich in Kenntnis gesetzt werden. Absatz 3 Satz 2 gilt entsprechend.\n(2) Absatz 1 gilt entsprechend für Entnahmeeinrichtungen und für Gewebespenderlabore im Falle von schwerwiegenden Zwischenfällen im Sinne von § 63i Absatz 6 des Arzneimittelgesetzes und entsprechenden Verdachtsfällen, die im Zusammenhang mit der Gewinnung oder den für die Gewinnung erforderlichen Laboruntersuchungen aufgetreten sind. Absatz 3 Satz 2 gilt entsprechend.\n(3) In Gewebeeinrichtungen ist die verantwortliche Person nach § 20c des Arzneimittelgesetzes dafür verantwortlich, dass alle bekannt gewordenen Meldungen über schwerwiegende unerwünschte Reaktionen nach Absatz 1 nach vorher erstellter Standardarbeitsanweisung gesammelt und bewertet werden. Die Meldungen sind der zuständigen Bundesoberbehörde oder der zuständigen Behörde entsprechend § 63i Absatz 2 oder 3 des Arzneimittelgesetzes und, soweit der Gewebespender auch Organspender ist, der Koordinierungsstelle nach § 11 des Transplantationsgesetzes unverzüglich zu übermitteln. Satz 1 gilt auch für Verdachtsfälle solcher Reaktionen. Dabei muss\n(4) Absatz 3 Satz 1 bis 3 findet auf schwerwiegende Zwischenfälle im Sinne von § 63i Absatz 6 des Arzneimittelgesetzes entsprechende Anwendung. Dabei muss:\n(5) Die verantwortliche Person nach § 20c des Arzneimittelgesetzes ist dafür verantwortlich, dass Gewebe und Gewebezubereitungen, die von Meldungen nach den Absätzen 1 bis 4 betroffen sind oder betroffen sein könnten, identifiziert, ausgesondert und zurückgerufen werden können. Sie hat nach schriftlich oder elektronisch festgelegtem Verfahren die Notwendigkeit eines Rückrufs zu bewerten und die nötigen Maßnahmen innerhalb vorher festgelegter Zeiträume zu koordinieren sowie die zuständige Behörde über jeden Rückruf unverzüglich zu unterrichten und dabei auch mitzuteilen, an welche Einrichtungen die Gewebe oder Gewebezubereitungen ausgeliefert wurden und welche Maßnahmen sie in Bezug auf andere möglicherweise betroffene Gewebe und Gewebezubereitungen ergriffen hat. Die Wirksamkeit der Verfahren ist regelmäßig zu überprüfen.\n(6) Die näheren Einzelheiten, insbesondere zu den technischen Spezifikationen und Formaten der Meldungen nach den Absätzen 3 und 4 an die zuständige Bundesoberbehörde, können in einer Bekanntmachung der zuständigen Bundesoberbehörde geregelt werden.\n(7) Über den Inhalt der Meldungen, die Art der Überprüfung und die dabei gewonnenen Erkenntnisse, das Ergebnis der Bewertung, die koordinierten Maßnahmen und die Benachrichtigungen sowie den Umgang mit zurückgegebenen Gewebe oder Gewebezubereitungen hat die verantwortliche Person nach § 20c des Arzneimittelgesetzes Aufzeichnungen zu führen. Satz 1 gilt für die verantwortliche Person nach § 20b des Arzneimittelgesetzes entsprechend."}