{"id":"41b","heading":"Bestimmungen für die Verwendung des Einheitlichen Europäischen Codes; Meldepflichten","text":"(1) Sofern Gewebe oder Gewebezubereitungen gemäß § 41a mit einem Einheitlichen Europäischen Code zu kennzeichnen sind, sind Gewebespenden unbeschadet des § 34 Absatz 6 zum Zeitpunkt ihrer Entnahme mit einer eindeutigen Spendennummer zu kennzeichnen. Die Entnahmeeinrichtung legt das Zuteilungssystem, das für die Kennzeichnung mit der eindeutigen Spendennummer erforderlich ist, in einer vorher erstellten Standardarbeitsanweisung fest. Sie ergänzt die eindeutige Spendennummer mit ihrem EU-Gewebeeinrichtungs-Code gemäß § 4 Absatz 30b des Arzneimittelgesetzes zu einer Spendenkennungssequenz. Der an die Gewebeeinrichtung zu übermittelnde Entnahmebericht ist mit der Spendenkennungssequenz zu versehen.\n(2) Bei einer Entnahmeeinrichtung, die gemäß § 20b Absatz 2 oder § 14 Absatz 4 des Arzneimittelgesetzes für ihre Tätigkeiten keiner Erlaubnis bedarf, hat die vertraglich verbundene Gewebeeinrichtung sicherzustellen, dass die Entnahmeeinrichtung ein geeignetes Zuteilungssystem für die eindeutige Spendennummer verwendet. Absatz 1 Satz 1 und 2 gilt entsprechend. Der an die Gewebeeinrichtung zu übermittelnde Entnahmebericht ist von der Entnahmeeinrichtung mit der eindeutigen Spendennummer zu versehen.\n(3) Die Gewebeeinrichtung, die eine Gewebespende von einer Entnahmeeinrichtung nach Absatz 2 erhalten hat, ergänzt die eindeutige Spendennummer mit ihrem EU-Gewebeeinrichtungs-Code zu einer Spendenkennungssequenz.\n(3a) Bei gepoolten Gewebezubereitungen teilt die Gewebeeinrichtung der endgültigen Gewebezubereitung vor der Freigabe zum Inverkehrbringen eine neue Spendenkennungssequenz zu. Gepoolte Gewebezubereitungen sind Gewebezubereitungen, bei denen sich in ein und demselben Behältnis nebeneinander oder vermischt Gewebe oder Zellen aus mehr als einer Spende befinden. Die Spenden wurden zu unterschiedlichen Zeitpunkten entnommen und können von einem Spender oder von mehreren Spendern stammen. Die Gewebeeinrichtung gewährleistet die Rückverfolgbarkeit zu den einzelnen Spenden. Sie legt das Zuteilungssystem, das für die Rückverfolgbarkeit zu den einzelnen Spenden erforderlich ist, in einer vorher von ihr erstellten Standardarbeitsanweisung fest.\n(4) Gewebe oder Gewebezubereitungen, die aus Staaten eingeführt werden, die weder Mitgliedstaaten der Europäischen Union noch andere Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind, sind von der einführenden Gewebeeinrichtung mit der Spendenkennungssequenz zu kennzeichnen.\n(5) Die Gewebeeinrichtung kennzeichnet Gewebe oder Gewebezubereitungen spätestens vor der Freigabe zum Inverkehrbringen zur Anwendung beim Menschen mit dem Einheitlichen Europäischen Code. Die Kennzeichnung mit dem Einheitlichen Europäischen Code ist wie folgt vorzunehmen:\n(6) Die Spendenkennungssequenz darf nach der Freigabe zum Inverkehrbringen der Gewebe oder Gewebezubereitungen nicht mehr geändert werden. Dies gilt nicht für die Berichtigung eines Kodierungsfehlers. Jede Berichtigung ist vollständig zu dokumentieren."}