{"id":"7","heading":"Lagerung und Transport","text":"(1) Ausgangsstoffe, Zwischen- und Endprodukte sowie Rückstellmuster sind so zu lagern, dass ihre Qualität nicht nachteilig beeinflusst wird und Verwechslungen vermieden werden. Kritische Parameter der Lagerung und des Transports müssen kontrolliert und aufgezeichnet werden, um die Übereinstimmung mit den Anforderungen zu bestätigen. Satz 1 gilt entsprechend für Behältnisse, äußere Umhüllungen, Kennzeichnungsmaterial und, soweit verwendet, auch für Packungsbeilagen. Besondere Vorsichtsmaßnahmen sind bei bedruckten Verpackungs- und Kennzeichnungsmaterialien einzuhalten.\n(2) Die Vorratsbehältnisse und die innerbetrieblichen Transportbehältnisse müssen so beschaffen sein, dass die Qualität des Inhalts nicht beeinträchtigt wird. Sie müssen mit deutlichen Aufschriften versehen sein, die den Inhalt eindeutig bezeichnen. Soweit Bezeichnungen nach § 10 Abs. 6 Nr. 1 des Arzneimittelgesetzes durch das Bundesinstitut für Arzneimittel und Medizinprodukte bestimmt und veröffentlicht sind, sind diese zu verwenden. Der Inhalt ist durch zusätzliche Angaben zu kennzeichnen, soweit dies zur Vermeidung von Verwechslungen erforderlich ist. Die Zugriffsberechtigung zu den Behältnissen nach Satz 1 ist durch entsprechende Maßnahmen auf dafür befugte Personen einzuschränken.\n(3) Absatz 2 findet entsprechende Anwendung auf Behältnisse für die Auslieferung der Zwischen- oder Endprodukte. Sofern Produkte für die Weiterverarbeitung durch andere Betriebe außerhalb der Kontrolle des Herstellers versandt werden, sollen ihre Behältnisse so verschlossen sein, dass ein zwischenzeitig erfolgtes Öffnen festgestellt werden kann.\n(4) Die für die Lagerung verantwortliche Person hat sich in regelmäßigen Abständen davon zu überzeugen, dass die Produkte und Materialien ordnungsgemäß gelagert werden.\n(5) Die Verfahren für die Lagerung und den Transport sind schriftlich oder elektronisch festzulegen. Soweit sie einen Einfluss auf die Qualität der Ausgangsstoffe und Zwischenprodukte für die Arzneimittelherstellung oder für die Arzneimittel haben können, ist die Geeignetheit der Verfahren nachzuweisen.\n(6) Während des Transports bis zur Übergabe in den Verantwortungsbereich des Empfängers ist dafür Sorge zu tragen, dass kein Unbefugter Zugriff hat und die Qualität der Produkte nicht beeinträchtigt wird."}