{"id":"14","heading":"Anzeigen nach § 64 Absatz 1 Nummer 11, § 65 Absatz 2 Nummer 1 oder nach § 67 Absatz 2 Satz 2 des Wertpapierinstitutsgesetzes","text":"(1) Einzelanzeigen von Wertpapierinstituten über aktivische Beteiligungsverhältnisse nach § 64 Absatz 1 Nummer 11 des Wertpapierinstitutsgesetzes sind mit dem Formular „Aktivische Beteiligungsanzeige“ nach Anlage 6 einzureichen. Bei Änderungen des Beteiligungsverhältnisses sind Einzelanzeigen einzureichen, wenn\n(2) Sammelanzeigen von Großen Wertpapierinstituten über aktivische Beteiligungsverhältnisse nach § 65 Absatz 2 Nummer 1 des Wertpapierinstitutsgesetzes oder von Investmentholdinggesellschaften nach § 67 Absatz 2 Satz 2 des Wertpapierinstitutsgesetzes sind nach dem Stand vom 31. Dezember des Vorjahres bis zum 15. Juni des Folgejahres als Sammlung fortlaufend nummerierter Teilanzeigen mit dem Formular „Aktivische Beteiligungsanzeige“ nach Anlage 6 einzureichen.\n(3) Für die Berechnung der Stimmrechtsanteile nach den Absätzen 1 und 2 gelten § 33 Absatz 1 des Wertpapierhandelsgesetzes in Verbindung mit der Wertpapierhandelsanzeigeverordnung, § 34 Absatz 1 und 2, § 35 Absatz 1 bis 3 des Wertpapierhandelsgesetzes in Verbindung mit der Transparenzrichtlinie-Durchführungsverordnung und § 36 des Wertpapierhandelsgesetzes entsprechend. Unberücksichtigt bleiben die Stimmrechte oder Kapitalanteile, die Wertpapierinstitute im Rahmen des Emissionsgeschäfts nach § 2 Absatz 2 Nummer 2 des Wertpapierinstitutsgesetzes halten, vorausgesetzt, diese Rechte werden nicht ausgeübt oder anderweitig benutzt, um in die Geschäftsführung des Emittenten einzugreifen, und sie werden innerhalb eines Jahres nach dem Zeitpunkt des Erwerbs veräußert.\n(4) Erfüllt ein Beteiligungsverhältnis mehrere Anzeigetatbestände, so ist nur ein Formular zu verwenden. Für jedes weitere anzeigepflichtige Beteiligungsverhältnis ist unter Berücksichtigung der Regelung des Satzes 1 ein gesondertes Formular zu verwenden. Bei komplexen Beteiligungsstrukturen ist der Anzeige zusätzlich das Formular „Darstellung komplexer Beteiligungsstrukturen“ nach Anlage 7 beizufügen. Komplexe Beteiligungsstrukturen liegen insbesondere vor bei Beteiligungen, die gleichzeitig direkt und indirekt über ein oder mehrere Unternehmen, über mehrere Beteiligungsketten, im Zusammenwirken mit anderen, bei Treuhandverhältnissen oder in anderen Fällen der Zurechnung von Stimmrechtsanteilen nach Absatz 3 in Verbindung mit § 34 Absatz 1 Satz 1 Nummer 2 bis 8 und Absatz 2 des Wertpapierhandelsgesetzes gehalten werden.\n(5) Auf Verlangen der Bundesanstalt oder der zuständigen Hauptverwaltung der Deutschen Bundesbank sind weitere Angaben, insbesondere zu Übernahmepreis und Veräußerungserlös, einzureichen."}