{"id":"18","heading":"Anzeigen und Vorlage von Unterlagen nach Artikel 2 der Durchführungsverordnung (EU) 2017/1945 in Verbindung mit der Delegierten Verordnung (EU) 2017/1943 bei Anträgen auf Erlaubnis nach § 15 des Wertpapierinstitutsgesetzes","text":"(1) Anträge und Unterlagen nach Artikel 2 der Durchführungsverordnung (EU) 2017/1945 für das Erlaubnisverfahren nach § 15 des Wertpapierinstitutsgesetzes sind der Bundesanstalt in dreifacher Ausfertigung einzureichen. § 1 Absatz 2 gilt entsprechend.\n(2) Die Angaben nach Artikel 1 Buchstabe b der Delegierten Verordnung (EU) 2017/1943 sind zu machen\n(3) Für die Allgemeinen Informationen nach Artikel 1 Buchstabe c der Delegierten Verordnung (EU) 2017/1943 sind beglaubigte Ablichtungen der Gründungsunterlagen, des Gesellschaftsvertrags oder der Satzung sowie die vorgesehene Geschäftsordnung für die Geschäftsleitung beizufügen.\n(4) Hinsichtlich der Informationen zum Kapital nach Artikel 2 der Delegierten Verordnung (EU) 2017/1943 ist auf Verlangen der Bundesanstalt eine schriftliche oder elektronische Bestätigung eines Prüfers, der im Falle der Erlaubniserteilung zur Prüfung des Jahresabschlusses des Antragstellers berechtigt wäre, über die vorhandenen Eigenmittel nach Artikel 9 der Verordnung (EU) 2019/2033 einzureichen. Diese Bestätigung ist auf Verlangen der Bundesanstalt auch auf die Prognosedaten gemäß Artikel 5 Buchstabe a Ziffer iii der Delegierten Verordnung\n(5) Für Geschäftsleiter, Mitglieder des Verwaltungs- oder Aufsichtsorgans, Personen, die zur Einzelvertretung im gesamten Geschäftsbereich des Wertpapierinstituts ermächtigt sind, sowie Inhaber von Schlüsselfunktionen ist jeweils das Formular „Angaben zur Zuverlässigkeit und Mindestzeit gemäß Artikel 4 der Delegierten Verordnung (EU) 2017/1943“ nach Anlage 4 sowie, sofern zutreffend, das Formular „Nebentätigkeiten von Geschäftsleitern eines Wertpapierinstituts oder von Personen, die die Geschäfte einer Investmentholdinggesellschaft oder einer gemischten Finanzholdinggesellschaft tatsächlich führen“ nach Anlage 2 einzureichen.\n(6) Neben den Angaben nach Artikel 3 der Delegierten Verordnung (EU) 2017/1943 sind der Bundesanstalt auf Verlangen weitere Auskünfte zu erteilen. Die §§ 4 und 5 Absatz 1 bis 5 sowie die §§ 6 und 8 der Wertpapierinstituts-Inhaberkontrollverordnung sind entsprechend anzuwenden.\n(7) Für die Anzeige des Inhabers einer Schlüsselfunktion nach Artikel 6 Buchstabe c Ziffer i der Delegierten Verordnung (EU) 2017/1943 sind die §§ 4 bis 9 entsprechend anzuwenden.\n(8) Für die Anzeige der Ersatzperson nach Artikel 8 Absatz 2 in Verbindung mit Absatz 1 Buchstabe c und d der Delegierten Verordnung (EU) 2017/1943 ist § 10 entsprechend anzuwenden.\n(9) Auf Verlangen der Bundesanstalt sind, soweit dies für die Beurteilung erforderlich ist, weitere Auskünfte zu erteilen und Unterlagen vorzulegen, die nachweisen, dass keine Gründe für die Versagung der beantragten Erlaubnis bestehen."}