{"id":"13","heading":"Datei über Befähigungsnachweise und Schifferdienstbücher","text":"(1) Die Generaldirektion Wasserstraßen und Schifffahrt führt eine Datei\n(2) Zu den in Absatz 1 genannten Zwecken können folgende Daten erhoben, gespeichert und verwendet werden:\n(3) Bei der Herstellung der Befähigungszeugnisse oder sonstigen Befähigungsnachweise durch Dritte hat die Generaldirektion Wasserstraßen und Schifffahrt oder der nach § 3a Beliehene dem Hersteller die hierfür erforderlichen Daten zu übermitteln. Der Hersteller darf ausschließlich zum Nachweis des Verbleibs der Befähigungszeugnisse oder sonstigen Befähigungsnachweise alle Seriennummern der hergestellten Befähigungszeugnisse oder sonstigen Befähigungsnachweise erheben, speichern und verwenden. Die Erhebung, Speicherung und Verwendung der übrigen im Befähigungszeugnis oder in dem sonstigen Befähigungsnachweis enthaltenen Angaben sind nur zulässig, sofern die Angaben ausschließlich und vorübergehend der Herstellung des Befähigungszeugnisses oder sonstigen Befähigungsnachweises und der Übermittlung der entsprechenden Informationen an die Generaldirektion Wasserstraßen und Schifffahrt dienen. Die in den Sätzen 2 und 3 genannten Angaben sind nach der Erhebung, Speicherung oder Verwendung vom Hersteller unverzüglich zu löschen. Die Sätze 1 bis 4 gelten auch für die Erzeugung eines Befähigungszeugnisses oder sonstigen Befähigungsnachweises in digitaler Form.\n(4) Die Generaldirektion Wasserstraßen und Schifffahrt kann den nach § 3a Absatz 1 Beliehenen zur Feststellung, ob eine Person einen von diesen Verbänden erteilten Befähigungsnachweis besitzt, einen lesenden und schreibenden Zugriff auf die Datei nach Absatz 1 gewähren. Sofern dies für die Erteilung der Befähigungsnachweise erforderlich ist, kann die Generaldirektion Wasserstraßen und Schifffahrt den nach § 3a Absatz 1 Beliehenen zur Feststellung, ob eine Person ein Befähigungszeugnis oder einen sonstigen Befähigungsnachweis für die Führung von Sportfahrzeugen besitzt und welchen Gültigkeitsstatus dieser hat, zudem einen lesenden Zugriff auf diesbezüglich gespeicherte Informationen zu dieser Person in der Datei nach Absatz 1 gewähren. Sind zu einer Person keine Informationen nach Satz 1 oder Satz 2 in der Datei nach Absatz 1 gespeichert, ist dies den in Satz 1 genannten juristischen Personen von der Generaldirektion Wasserstraßen und Schifffahrt automatisiert mitzuteilen, ohne dass der in Satz 1 oder Satz 2 genannte lesende oder schreibende Zugriff gewährt wird.\n(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen zum Zwecke der\n(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen von der Generaldirektion Wasserstraßen und Schifffahrt in automatisierter Form an die Europäische Kommission zur Einstellung in die von ihr geführte elektronische Datenbank für Befähigungsnachweise und Schifferdienstbücher übermittelt werden. Dies gilt nicht, soweit es sich um Daten über Sportbootführerscheine handelt. Die Generaldirektion Wasserstraßen und Schifffahrt darf die in der Datenbank nach Satz 1 gespeicherten personenbezogenen Daten zum Zwecke der Durchführung von Verwaltungsaufgaben nach diesem Gesetz oder auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften erheben, speichern und übermitteln.\n(7) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen an die hierfür zuständigen Stellen der Europäischen Union sowie an internationale Organisationen und andere Staaten, bei denen ein angemessener Datenschutzstandard gewährleistet ist, übermittelt werden, soweit dies im jeweiligen Einzelfall erforderlich ist\n(8) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind unverzüglich zu löschen, sobald sie für die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, spätestens jedoch,"}