{"id":"6","heading":"Überwachungsbefugnis","text":"(1) Zur Durchführung der Aufgaben nach § 1 Absatz 1 können die damit betrauten Personen Wasserfahrzeuge, Schwimmkörper und schwimmende Anlagen und deren Betriebs- und Geschäftsräume sowie die zur Herstellung von Wasserfahrzeugen und Schwimmkörpern sowie von Anlagen, Ausrüstungsgegenständen, Bauteilen, Instrumenten und Geräten für den Schiffsbetrieb dienenden Betriebs- und Geschäftsräume betreten und Prüfungen vornehmen. Außerhalb der Betriebs- und Geschäftszeiten und hinsichtlich der Räume, die zugleich Wohnzwecken dienen, dürfen diese Befugnisse nur zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung ausgeübt werden; insoweit wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschränkt.\n(1a) Die mit der Durchführung der Aufgabe nach § 1 Absatz 1 Nummer 2 betrauten Personen dürfen Wasserfahrzeuge zur Verkehrskontrolle einschließlich der Kontrolle der Verkehrstüchtigkeit anhalten und deren Betriebs- und Geschäftsräume betreten. Absatz 1 Satz 2 gilt entsprechend.\n(2) Der Eigentümer und der Führer eines Wasserfahrzeugs, Schwimmkörpers oder einer schwimmenden Anlage und der sonst für die Sicherheit Verantwortliche sowie der Hersteller der Wasserfahrzeuge und Schwimmkörper sowie der Anlagen, Ausrüstungsgegenstände, Bauteile, Instrumente und Geräte für den Schiffsbetrieb sind verpflichtet, den mit der Überwachung betrauten Personen die Maßnahmen nach Absatz 1 oder Absatz 1a zu gestatten, die bei der Überprüfung benötigten Arbeitskräfte und Hilfsmittel bereitzustellen sowie die Auskünfte zu erteilen und die Unterlagen vorzulegen, die zur Erfüllung der genannten Aufgaben erforderlich sind.\n(3) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde."}