{"id":"8","heading":"Verarbeitung von Daten im Binnenschiffsverkehr","text":"(1) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes dürfen, soweit dies zum Betrieb von Binnenschifffahrtsinformationsdiensten, insbesondere für Verkehrsinformationen und zum Verkehrsmanagement, erforderlich ist, folgende Daten verarbeiten:\n(2) Soweit dies zur Erstellung eigener Statistiken erforderlich ist, dürfen die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes die Daten nach Absatz 1 Satz 1 Nummer 1, 2, 4 und 5 mit Ausnahme des Schiffsnamens, der IMO-Schiffsidentifikationsnummer, der einheitlichen europäischen Schiffsnummer und der amtlichen oder amtlich anerkannten Kennzeichen erheben, speichern und verwenden.\n(3) Soweit dies zur Erhebung von Schifffahrtsgebühren erforderlich ist, dürfen die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes die Daten nach Absatz 1 Satz 1 und eine Bankverbindung der Gebührenschuldner erheben, speichern und verwenden.\n(4) Soweit dies zur Unterstützung der Unfallbekämpfung erforderlich ist, dürfen die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes die Daten nach Absatz 1 Satz 1 sowie Aufzeichnungen des Binnenschifffahrtssprechfunks und die Anzahl der an Bord befindlichen Personen erheben, speichern und verwenden.\n(5) Soweit dies zur Steuerung des Betriebsablaufs der bundeseigenen Schifffahrtsanlagen erforderlich ist, dürfen die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes Audio-, Video- und Betriebsdaten erheben, speichern und verwenden.\n(6) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes dürfen die Daten nach den Absätzen 1 bis 5 den Polizeidienststellen der Länder übermitteln, soweit dies zur Wahrnehmung der schifffahrtspolizeilichen Vollzugsaufgaben nach Maßgabe der mit den Ländern geschlossenen Vereinbarungen erforderlich ist. Die Daten nach Satz 1 dürfen nicht zur Verfolgung von Straftaten und Ordnungswidrigkeiten verwendet werden mit Ausnahme von\n(7) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes dürfen die Daten nach den Absätzen 1 bis 5 zum Zwecke\n(8) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes dürfen die Daten nach Absatz 1 Satz 1 auf Ersuchen der jeweils zuständigen Stelle an die hierfür zuständigen Organe und Einrichtungen der Europäischen Union, an über- oder zwischenstaatliche Stellen, an internationale Organisationen oder öffentliche Stellen anderer Staaten übermitteln, soweit dies\n(9) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes dürfen die zum Betrieb von staatenübergreifenden Binnenschifffahrtsinformationsdiensten erforderlichen Daten nach Absatz 1 Satz 1 an benachbarte Staaten übermitteln.\n(10) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes übermitteln dem Statistischen Bundesamt zur Erstellung der Binnenschifffahrtsstatistik auf Anforderung im automatisierten Verfahren Angaben zu den Merkmalen nach §§ 3, 25 Nummer 3 des Verkehrsstatistikgesetzes, soweit sie bei ihnen vorliegen.\n(11) Die nach Absatz 1 bis 5 gespeicherten personenbezogenen Daten sind unverzüglich zu löschen, soweit sie für die Erfüllung der Aufgaben nach Absatz 1 bis 5 im Einzelfall jeweils nicht mehr erforderlich sind.\n(12) Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes dürfen die Daten nach Absatz 1 Satz 1 Nummer 1 und 4 zur Durchführung des jeweiligen Warentransports an Schiffsführer, Frachtmakler, Flottenmanager, Terminalbetreiber, Verlader, Spediteure und Hafenbehörden (Transportbeteiligte) übermitteln. Die Transportbeteiligten dürfen die Daten nach Satz 1 nur zur Durchführung des jeweiligen Warentransports speichern und verwenden; eine weitere Übermittlung ist nicht zulässig. Die Daten nach Satz 1 sind von den Transportbeteiligten unmittelbar nach Abschluss des Warentransports zu löschen. Speichert oder verwendet ein Transportbeteiligter nachweislich die Daten über den Zweck nach Satz 2 hinaus, ist er von der weiteren Datenübermittlung auszuschließen. Speichert oder nutzt ein Transportbeteiligter nachweislich die Daten noch nach Abschluss des Warentransports, soll er von der weiteren Datenübermittlung ausgeschlossen werden. Die Dienststellen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes haben die Transportbeteiligten auf ihre Pflichten nach Satz 2 und 3 sowie auf die Folge von Verstößen nach den Sätzen 4 und 5 hinzuweisen.\n(13) Die Absätze 1 bis 12 sind nicht auf Seeschifffahrtsstraßen anzuwenden."}