{"id":"11","heading":"Durchführung","text":"(1) Die aus der Anordnung sich ergebenden Beschränkungsmaßnahmen sind unter Verantwortung der Behörde, auf deren Antrag die Anordnung ergangen ist, und unter Aufsicht eines Bediensteten vorzunehmen, der die Befähigung zum Richteramt hat.\n(1a) Die Überwachung und Aufzeichnung der laufenden Telekommunikation, die nach dem Zeitpunkt der Anordnung übertragen worden ist, darf auch in der Art und Weise erfolgen, dass in ein von dem Betroffenen genutztes informationstechnisches System eingegriffen wird, wenn dies notwendig ist, um die Überwachung und Aufzeichnung insbesondere in unverschlüsselter Form zu ermöglichen. Auf dem informationstechnischen System des Betroffenen ab dem Zeitpunkt der Anordnung gespeicherte Inhalte und Umstände der Kommunikation dürfen überwacht und aufgezeichnet werden, wenn sie auch während des laufenden Übertragungsvorgangs im öffentlichen Telekommunikationsnetz in verschlüsselter Form hätten überwacht und aufgezeichnet werden können. Bei den Maßnahmen nach den Sätzen 1 und 2 ist technisch sicherzustellen, dass\n(1b) Werden nach der Anordnung weitere Kennungen von Telekommunikationsanschlüssen der Person, gegen die sich die Anordnung richtet, bekannt, darf die Durchführung der Beschränkungsmaßnahme auch auf diese Kennungen erstreckt werden. Satz 1 findet keine Anwendung auf weitere Kennungen von Telekommunikationsanschlüssen von Personen, gegen die sich die Anordnung richtet, weil auf Grund bestimmter Tatsachen anzunehmen ist, dass der Verdächtige ihren Anschluss benutzt (§ 3 Absatz 2 Satz 2 Variante 3).\n(2) Die Maßnahmen sind unverzüglich zu beenden, wenn sie nicht mehr erforderlich sind oder die Voraussetzungen der Anordnung nicht mehr vorliegen. Die Beendigung ist der Stelle, die die Anordnung getroffen hat, und dem nach § 2 Absatz 1 Satz 1 oder Absatz 1a Verpflichteten, dem die Anordnung mitgeteilt worden ist, anzuzeigen. Die Anzeige an den Verpflichteten entfällt, wenn die Anordnung ohne seine Mitwirkung ausgeführt wurde.\n(3) Postsendungen, die zur Öffnung und Einsichtnahme ausgehändigt worden sind, sind dem Postverkehr unverzüglich wieder zuzuführen. Telegramme dürfen dem Postverkehr nicht entzogen werden. Der zur Einsichtnahme berechtigten Stelle ist eine Abschrift des Telegramms zu übergeben."}