{"id":"15","heading":"G 10-Kommission","text":"(1) Die G 10-Kommission besteht aus dem Vorsitzenden und vier Beisitzern sowie fünf stellvertretenden Mitgliedern, die an den Sitzungen mit Rede- und Fragerecht teilnehmen können. Mindestens drei Mitglieder und drei stellvertretende Mitglieder müssen die Befähigung zum Richteramt besitzen. Die Mitglieder der G 10-Kommission sind in ihrer Amtsführung unabhängig und Weisungen nicht unterworfen. Sie nehmen ein öffentliches Ehrenamt wahr und werden von dem Parlamentarischen Kontrollgremium nach Anhörung der Bundesregierung für die Dauer einer Wahlperiode des Deutschen Bundestages mit der Maßgabe bestellt, dass ihre Amtszeit erst mit der Neubestimmung der Mitglieder der Kommission endet. Die oder der Ständige Bevollmächtigte des Parlamentarischen Kontrollgremiums nimmt regelmäßig an den Sitzungen der G 10-Kommission teil.\n(2) Die Beratungen der G 10-Kommission sind geheim. Die Mitglieder der Kommission sind zur Geheimhaltung der Angelegenheiten verpflichtet, die ihnen bei ihrer Tätigkeit in der Kommission bekannt geworden sind. Dies gilt auch für die Zeit nach ihrem Ausscheiden aus der Kommission.\n(3) Der G 10-Kommission ist die für die Erfüllung ihrer Aufgaben notwendige Personal- und Sachausstattung zur Verfügung zu stellen; sie ist im Einzelplan des Deutschen Bundestages gesondert im Kapitel für die parlamentarische Kontrolle der Nachrichtendienste auszuweisen. Der Kommission sind Mitarbeiter mit technischem Sachverstand zur Verfügung zu stellen.\n(4) Die G 10-Kommission tritt mindestens einmal im Monat zusammen. Sie gibt sich eine Geschäftsordnung, die der Zustimmung des Parlamentarischen Kontrollgremiums bedarf. Vor der Zustimmung ist die Bundesregierung zu hören.\n(5) Die G 10-Kommission entscheidet von Amts wegen oder auf Grund von Beschwerden über die Zulässigkeit und Notwendigkeit von Beschränkungsmaßnahmen. Die Kontrollbefugnis der Kommission erstreckt sich auf die gesamte Verarbeitung der nach diesem Gesetz erlangten personenbezogenen Daten durch Nachrichtendienste des Bundes einschließlich der Entscheidung über die Mitteilung an Betroffene. Der Kommission und ihren Mitarbeitern ist dabei insbesondere\n(6) Das zuständige Bundesministerium holt die Zustimmung der G 10-Kommission zu den von ihm angeordneten Beschränkungsmaßnahmen ein. Die Anordnung darf erst vollzogen werden, wenn die G 10-Kommission der angeordneten Beschränkungsmaßnahme nach Prüfung der Zulässigkeit und Notwendigkeit zugestimmt hat. Stimmt die G 10-Kommission der angeordneten Beschränkungsmaßnahme nicht zu, hat das zuständige Bundesministerium die Anordnung unverzüglich aufzuheben.\n(7) Das zuständige Bundesministerium unterrichtet monatlich die G 10-Kommission über Mitteilungen von Bundesbehörden nach § 12 Abs. 1 und 2 oder über die Gründe, die einer Mitteilung entgegenstehen. Hält die Kommission eine Mitteilung für geboten, ist diese unverzüglich vorzunehmen. § 12 Abs. 3 Satz 2 bleibt unberührt, soweit das Benehmen einer Landesbehörde erforderlich ist.\n(8) Die G 10-Kommission und das Parlamentarische Kontrollgremium tauschen sich regelmäßig unter Wahrung der jeweils geltenden Geheimhaltungsvorschriften über allgemeine Angelegenheiten ihrer Kontrolltätigkeit aus.\n(+++ § 15 Abs. 1 Satz 1 u. 2 u. Abs. 6: Zur Anwendung vgl. § 22 +++)"}