{"id":"3a","heading":"Schutz des Kernbereichs privater Lebensgestaltung","text":"(1) Beschränkungen nach § 1 Abs. 1 Nr. 1 sind unzulässig, soweit tatsächliche Anhaltspunkte für die Annahme vorliegen, dass durch sie allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erfasst würden. Soweit im Rahmen von Beschränkungen nach § 1 Abs. 1 Nr. 1 neben einer automatischen Aufzeichnung eine unmittelbare Kenntnisnahme erfolgt, ist die Maßnahme unverzüglich zu unterbrechen, soweit sich während der Überwachung tatsächliche Anhaltspunkte dafür ergeben, dass Inhalte, die dem Kernbereich privater Lebensgestaltung zuzurechnen sind, erfasst werden. Bestehen insoweit Zweifel, darf nur eine automatische Aufzeichnung fortgesetzt werden. Automatische Aufzeichnungen nach Satz 3 sind unverzüglich einem bestimmten Mitglied der G10-Kommission oder seinem Stellvertreter zur Entscheidung über die Verwertbarkeit oder Löschung der Daten vorzulegen. Das Nähere regelt die Geschäftsordnung. Die Entscheidung des Mitglieds der Kommission, dass eine Verwertung erfolgen darf, ist unverzüglich durch die Kommission zu bestätigen. Ist die Maßnahme nach Satz 2 unterbrochen worden, so darf sie für den Fall, dass sie nicht nach Satz 1 unzulässig ist, fortgeführt werden. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung, die durch eine Beschränkung nach § 1 Abs. 1 Nr. 1 erlangt worden sind, dürfen nicht verwertet werden. Aufzeichnungen hierüber sind unverzüglich zu löschen. Die Tatsachen der Erfassung der Daten und der Löschung sind zu dokumentieren. Die Dokumentation darf ausschließlich für Zwecke der Datenschutzkontrolle verwendet werden. Sie ist sechs Monate nach der Mitteilung nach § 12 Absatz 1 Satz 1 oder der Feststellung nach § 12 Absatz 1 Satz 5 zu löschen.\n(2) Bei Gefahr im Verzug können Aufzeichnungen nach Absatz 1 Satz 3 unter Aufsicht eines Bediensteten, der die Befähigung zum Richteramt hat, gesichtet werden. Der Bedienstete entscheidet im Benehmen mit dem nach § 5 des Bundesdatenschutzgesetzes oder entsprechenden landesrechtlichen Vorschriften benannten Datenschutzbeauftragten oder einem von diesem beauftragten Beschäftigten, für den § 6 Absatz 3 des Bundesdatenschutzgesetzes insoweit entsprechend gilt, über eine vorläufige Nutzung."}