{"id":"6","heading":"Prüf-, Kennzeichnungs- und Löschungspflichten, Zweckbindung","text":"(1) Der Bundesnachrichtendienst prüft unverzüglich und sodann in Abständen von höchstens sechs Monaten, ob die erhobenen personenbezogenen Daten im Rahmen seiner Aufgaben allein oder zusammen mit bereits vorliegenden Daten für die in § 5 Abs. 1 Satz 3 bestimmten Zwecke erforderlich sind. Soweit die Daten für diese Zwecke nicht erforderlich sind und nicht für eine Übermittlung an andere Stellen benötigt werden, sind sie unverzüglich unter Aufsicht eines Bediensteten, der die Befähigung zum Richteramt hat, zu löschen. Die Löschung ist zu protokollieren. Die Protokolldaten dürfen ausschließlich zur Durchführung von Kontrollen der Datenverarbeitung, einschließlich der Datenschutzkontrolle, verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres zu löschen, das dem Jahr der Protokollierung folgt. Außer in den Fällen der erstmaligen Prüfung nach Satz 1 unterbleibt die Löschung, soweit die Daten für eine Mitteilung nach § 12 Abs. 2 oder für eine gerichtliche Nachprüfung der Rechtmäßigkeit der Beschränkungsmaßnahme von Bedeutung sein können. In diesem Fall ist die Verarbeitung der Daten einzuschränken; sie dürfen nur zu diesen Zwecken verwendet werden.\n(2) Die verbleibenden Daten sind zu kennzeichnen. Nach einer Übermittlung ist die Kennzeichnung durch den Empfänger aufrechtzuerhalten. Die Daten dürfen nur zu den in § 5 Abs. 1 Satz 3 genannten Zwecken und für Übermittlungen nach § 7 Abs. 1 bis 4a und § 7a verwendet werden.\n(3) Auf Antrag des Bundesnachrichtendienstes dürfen zur Prüfung der Relevanz erfasster Telekommunikationsverkehre auf Anordnung des nach § 10 Abs. 1 zuständigen Bundesministeriums die erhobenen Daten in einem automatisierten Verfahren mit bereits vorliegenden Rufnummern oder anderen Kennungen bestimmter Telekommunikationsanschlüsse abgeglichen werden, bei denen tatsächliche Anhaltspunkte dafür bestehen, dass sie in einem Zusammenhang mit dem Gefahrenbereich stehen, für den die Überwachungsmaßnahme angeordnet wurde. Zu diesem Abgleich darf der Bundesnachrichtendienst auch Rufnummern oder andere Kennungen bestimmter Telekommunikationsanschlüsse im Inland verwenden. Die zu diesem Abgleich genutzten Daten dürfen nicht als Suchbegriffe im Sinne des § 5 Abs. 2 Satz 1 verwendet werden. Der Abgleich und die Gründe für die Verwendung der für den Abgleich genutzten Daten sind zu protokollieren. Die Protokolldaten dürfen ausschließlich zur Durchführung von Kontrollen der Datenverarbeitung, einschließlich der Datenschutzkontrolle, verwendet werden. Sie sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu vernichten.\n(4) Unabhängig von Absatz 1 Satz 1 und 2 darf der Bundesnachrichtendienst auf den nach § 5 Absatz 1 in Verbindung mit § 10 Absatz 4 Satz 2 angeordneten Übertragungswegen zur Erfüllung seiner Aufgaben Verkehrsdaten erheben und unter den Voraussetzungen des Satzes 3 weiterverarbeiten, sofern diejenigen Verkehrsdaten, die eine Identifizierung von deutschen Staatsangehörigen, von inländischen juristischen Personen oder von sich im Bundesgebiet aufhaltenden Personen ermöglichen, im Falle ihrer Erhebung unverzüglich automatisiert unkenntlich gemacht werden. Die automatisierte Unkenntlichmachung ist so durchzuführen, dass\n(5) Unabhängig von Absatz 1 Satz 1 und 2 darf der Bundesnachrichtendienst erhobene Verkehrsdaten, die auf der Grundlage eines Suchbegriffs nach § 5 Absatz 2 erfasst worden sind, zur Erfüllung seiner Aufgaben weiterverarbeiten, um\n(6) Die Erfüllung der in Absatz 5 genannten Voraussetzungen wird regelmäßig stichprobenartig durch eine hierzu beauftragte Bedienstete oder einen hierzu beauftragten Bediensteten des Bundesnachrichtendienstes, die oder der die Befähigung zum Richteramt hat, überprüft. Soweit die Überprüfung eine unzulässige Verarbeitung ergibt, sind die Daten unverzüglich unter Aufsicht einer Bediensteten oder eines Bediensteten des Bundesnachrichtendienstes, die oder der die Befähigung zum Richteramt hat, zu löschen. Absatz 1 Satz 3 bis 5 gilt entsprechend."}