{"id":"8","heading":"Gefahr für Leib oder Leben einer Person im Ausland","text":"(1) Auf Antrag des Bundesnachrichtendienstes dürfen Beschränkungen nach § 1 für internationale Telekommunikationsbeziehungen im Sinne des § 5 Abs. 1 Satz 1 angeordnet werden, wenn dies erforderlich ist, um eine im Einzelfall bestehende Gefahr für Leib oder Leben einer Person im Ausland rechtzeitig zu erkennen oder ihr zu begegnen und dadurch Belange der Bundesrepublik Deutschland unmittelbar in besonderer Weise berührt sind.\n(2) Die jeweiligen Telekommunikationsbeziehungen werden von dem nach § 10 Abs. 1 zuständigen Bundesministerium mit Zustimmung des Parlamentarischen Kontrollgremiums bestimmt. Die Zustimmung bedarf der Mehrheit von zwei Dritteln seiner Mitglieder. Die Bestimmung tritt spätestens nach zwei Monaten außer Kraft. Eine erneute Bestimmung ist zulässig, soweit ihre Voraussetzungen fortbestehen.\n(3) Die Anordnung ist nur zulässig, wenn die Erforschung des Sachverhalts auf andere Weise aussichtslos oder wesentlich erschwert wäre. Der Bundesnachrichtendienst darf nur Suchbegriffe verwenden, die zur Erlangung von Informationen über die in der Anordnung bezeichnete Gefahr bestimmt und geeignet sind. § 5 Abs. 2 Satz 2 bis 6 gilt entsprechend. Ist die Überwachungsmaßnahme erforderlich, um einer im Einzelfall bestehenden Gefahr für Leib oder Leben einer Person zu begegnen, dürfen die Suchbegriffe auch Identifizierungsmerkmale enthalten, die zu einer gezielten Erfassung der Rufnummer oder einer anderen Kennung des Telekommunikationsanschlusses dieser Person im Ausland führen.\n(4) Der Bundesnachrichtendienst prüft unverzüglich und sodann in Abständen von höchstens sechs Monaten, ob die erhobenen personenbezogenen Daten im Rahmen seiner Aufgaben allein oder zusammen mit bereits vorliegenden Daten zu dem in Absatz 1 bestimmten Zweck erforderlich sind. Soweit die Daten für diesen Zweck nicht erforderlich sind, sind sie unverzüglich unter Aufsicht eines Bediensteten, der die Befähigung zum Richteramt hat, zu löschen. Die Löschung ist zu protokollieren. § 6 Absatz 1 Satz 4 und 5, Absatz 2 Satz 1 und 2 und Absatz 5 und 6 gilt entsprechend mit der Maßgabe, dass die Weiterverarbeitung nach § 6 Absatz 5 Satz 2 nur zur Erkennung und Begegnung von Gefahren im Sinne des § 8 Absatz 1 zulässig ist. Die Daten dürfen nur zu den in den Absätzen 1, 5 und 6 genannten Zwecken verwendet werden.\n(5) Die erhobenen personenbezogenen Daten dürfen unter den Voraussetzungen der §§ 11 und 11b des BND-Gesetzes übermittelt werden, wenn zudem tatsächliche Anhaltspunkte den Verdacht begründen, dass jemand eine Straftat plant oder begeht, die geeignet ist, zu der Entstehung oder Aufrechterhaltung der in Absatz 1 bezeichneten Gefahr beizutragen.\n(6) Die erhobenen personenbezogenen Daten dürfen an Strafverfolgungsbehörden unter den Voraussetzungen des § 11a des BND-Gesetzes übermittelt werden, wenn zudem bestimmte Tatsachen den Verdacht begründen, dass jemand eine in Absatz 5 bezeichnete Straftat begeht oder begangen hat.\n(7) § 7 Absatz 5 und 6 sowie § 7a gelten entsprechend."}