{"id":"15","heading":"Dauergrünland in bestimmten Gebieten","text":"(1) Das am 1. Januar 2015 bestehende Dauergrünland, das in den in Artikel 45 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 1307/2013 bezeichneten Gebieten belegen ist, ist umweltsensibles Dauergrünland, soweit die Gebiete am 1. Januar 2015 in die Liste nach Artikel 4 Absatz 2 Unterabsatz 3 der Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der natürlichen Lebensräume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7) eingetragen sind.\n(2) Absatz 1 gilt nicht für Flächen, die an dem dort genannten Tag Gegenstand einer Verpflichtung sind\n(2a) Beabsichtigt ein Betriebsinhaber die Nutzung einer Fläche, die als umweltsensibles Dauergrünland im Sinne des Absatzes 1 nach Maßgabe des Artikels 45 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 1307/2013 nicht gepflügt oder umgewandelt werden darf, so zu ändern, dass sie keine landwirtschaftliche Fläche im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist, wird die Bestimmung dieser Fläche als umweltsensibel nach Absatz 1 auf seinen Antrag aufgehoben, wenn\n(2b) Für eine bis zum 27. Oktober 2016 vorgenommene, mit den sonstigen Vorschriften vereinbare Änderung der Nutzung einer nach Absatz 1 umweltsensiblen Dauergrünlandfläche derart, dass die Fläche keine landwirtschaftliche Fläche im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist, gilt die Bestimmung als umweltsensibel als zum Zeitpunkt der Änderung der Nutzung aufgehoben. Der Betriebsinhaber hat der zuständigen Behörde eine bis zum 27. Oktober 2016 vorgenommene Änderung der Nutzung mitzuteilen.\n(3) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des § 1 Absatz 1 zur Gewährleistung des Erhaltes des Dauergrünlands sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates für den Fall der Nichteinhaltung der Verpflichtung nach Artikel 45 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 1307/2013\n(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des § 1 Absatz 1 zur Gewährleistung des Erhalts des Dauergrünlands sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über das Verfahren in den Fällen der Absätze 2a und 2b zu erlassen."}