{"id":"16","heading":"Beibehaltung des Dauergrünlandanteils","text":"(1) Die Beibehaltung des Anteils des Dauergrünlands an der gesamten landwirtschaftlichen Fläche (Dauergrünlandanteil) nach Artikel 45 Absatz 2 der Verordnung (EU) Nr. 1307/2013 wird nach Maßgabe von Rechtsverordnungen auf Grund des Absatzes 2 und des § 17 auf regionaler Ebene sichergestellt. Region ist das Gebiet jedes Landes. Abweichend von Satz 2 ist das Gebiet der Länder Brandenburg und Berlin, Niedersachsen und Bremen sowie Schleswig-Holstein und Hamburg jeweils eine Region.\n(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, um Regelungen im Sinne des § 1 Absatz 1 sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates die genaue Methode zur Bestimmung des Dauergrünlandanteils, der nach den in § 1 Absatz 1 genannten Rechtsakten beizubehalten ist, sowie zur Bestimmung oder Anpassung des in Artikel 45 Absatz 2 Unterabsatz 1 der Verordnung (EU) Nr. 1307/2013 bezeichneten Referenzanteils zu bestimmen. Die zuständigen Behörden machen den maßgeblichen Referenzanteil im Bundesanzeiger bekannt.\n(3) Dauergrünland darf nur mit Genehmigung umgewandelt werden. Eine Genehmigung wird erteilt\n(4) Sobald der nach Artikel 45 Absatz 2 der Verordnung (EU) Nr. 1307/2013 ermittelte Dauergrünlandanteil in einer Region um mehr als 5 Prozent im Vergleich zu dem nach Absatz 2 Satz 2 bekannt gemachten Referenzanteil abgenommen hat, macht die zuständige Behörde dies im Bundesanzeiger bekannt.\n(5) Ab dem Tag der Bekanntmachung nach Absatz 4 dürfen in der betroffenen Region keine Genehmigungen nach Absatz 3 mehr erteilt werden, soweit in einer Rechtsverordnung auf Grund des § 17 Absatz 3 nicht etwas anderes bestimmt ist.\n(6) Für eine bis zum 27. Oktober 2016 vorgenommene, mit den sonstigen Vorschriften vereinbare Änderung der Nutzung einer Fläche derart, dass die Fläche keine landwirtschaftliche Fläche im Sinne des Artikels 4 Absatz 1 Buchstabe e der Verordnung (EU) Nr. 1307/2013 ist, gilt die Genehmigung nach § 16 Absatz 3 Satz 1 in Verbindung mit Satz 4 Nummer 2 als erteilt. Der Betriebsinhaber hat der zuständigen Behörde eine bis zum 27. Oktober 2016 vorgenommene Änderung der Nutzung mitzuteilen.\n(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit, um Regelungen im Sinne des § 1 Absatz 1 zur Gewährleistung des Erhalts des Dauergrünlands sachgerecht durchzuführen, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über das Verfahren im Fall des Absatzes 6 zu erlassen."}