{"id":"20","heading":"Zu verwendender Prozentsatz der nationalen Obergrenze","text":"(1) Für die Zahlung für Junglandwirte werden 1 Prozent der für Deutschland festgesetzten jährlichen nationalen Obergrenzen nach Anhang II der Verordnung (EU) Nr. 1307/2013 verwendet.\n(2) Die zuständigen Behörden teilen dem Bundesministerium für Ernährung und Landwirtschaft bis zum 1. November eines jeden Jahres mit, für wie viele Zahlungsansprüche die Zahlung für Junglandwirte für das jeweilige Jahr zu gewähren ist.\n(3) Unbeschadet der Nutzung anderer Verwendungsmöglichkeiten der nationalen Reserve für die Basisprämienregelung nach Artikel 30 Absatz 7 der Verordnung (EU) Nr. 1307/2013 wird die nationale Reserve zur Deckung des Bedarfs nach Artikel 51 Absatz 2 der Verordnung (EU) Nr. 1307/2013 verwendet. Die Verwendung nach Satz 1 hat Vorrang vor einer Verwendung nach Artikel 30 Absatz 7 Buchstabe e der Verordnung (EU) Nr. 1307/2013 und ist nachrangig zu allen anderen Verwendungen.\n(4) Reicht bei Vorliegen der Voraussetzungen des Artikels 51 Absatz 2 der Verordnung (EU) Nr. 1307/2013 die Verwendung der nationalen Reserve nach Absatz 3 nicht aus, um den erforderlichen Finanzierungsbedarf zu decken, werden die Zahlungen für die Basisprämie in dem betreffenden Jahr in dem zur Deckung dieses Bedarfs noch erforderlichen Umfang linear gekürzt. Das Bundesministerium für Ernährung und Landwirtschaft macht eine anzuwendende Kürzung im Bundesanzeiger bekannt.\n(5) Bei Vorliegen der Voraussetzungen des Artikels 51 Absatz 3 der Verordnung (EU) Nr. 1307/2013 wird die Zahlung für Junglandwirte in dem nach dieser Vorschrift berechneten Umfang linear gekürzt. Das Bundesministerium für Ernährung und Landwirtschaft macht eine anzuwendende Kürzung im Bundesanzeiger bekannt.\n(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, zur sachgerechten Anwendung der in § 1 Absatz 1 genannten Rechtsakte durch Rechtsverordnung mit Zustimmung des Bundesrates den in Absatz 1 genannten Prozentsatz in Abhängigkeit vom auf der Grundlage statistischer Daten geschätzten künftigen Bedarf zu ändern."}