{"id":"9","heading":"Regionale Aufteilung der jährlichen nationalen Obergrenze","text":"(1) Die jährliche nationale Obergrenze für die Basisprämienregelung wird für die Jahre 2015 bis 2018 auf die Regionen nach Maßgabe der Absätze 2 bis 5 aufgeteilt.\n(2) Für das Jahr 2015 wird der nach Anwendung des § 7 verbleibende Anteil der nationalen Obergrenze für die Basisprämienregelung auf die Regionen wie folgt aufgeteilt: Die Zahl der beantragten Zahlungsansprüche je Region ohne beantragte Zahlungsansprüche aus der nationalen Reserve wird mit dem für die jeweilige Region in der Anlage für das Jahr 2015 festgelegten Faktor multipliziert (Regionssumme 2015). Die Regionssummen 2015 für alle Regionen werden addiert (Bundessumme 2015). Der Anteil einer Region am zu verteilenden Prämienvolumen ergibt sich durch Division der jeweiligen Regionssumme 2015 durch die Bundessumme 2015. Die jeweilige regionale Obergrenze für 2015 ergibt sich, indem das zu verteilende Prämienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.\n(3) Für das Jahr 2016 wird der nach Abzug des Werts der nationalen Reserve verbleibende Anteil der nationalen Obergrenze für die Basisprämienregelung auf die Regionen wie folgt aufgeteilt: Für jede Region wird auf der Grundlage des nach § 12 Absatz 1 bekannt gegebenen Werts der Zahlungsansprüche für das Jahr 2016 für die jeweilige Region der Gesamtwert der zugewiesenen im Jahr 2016 aktivierbaren Zahlungsansprüche mit Ausnahme der Zahlungsansprüche aus der nationalen Reserve, die nicht bereits im Jahr 2015 aktivierbar waren, ermittelt (Regionswert 2016). Die Regionswerte 2016 für alle Regionen werden addiert (Bundeswert 2016). Wenn für eine Region der nach § 12 Absatz 1 bekanntgegebene Wert der Zahlungsansprüche für das Jahr 2015 entsprechend Artikel 23 Absatz 4 der Verordnung (EU) Nr. 1307/2013 zur Einhaltung der regionalen Obergrenze linear angepasst wird, ist der Berechnung des Regionswerts 2016 ein Wert für die betroffene Region zu Grunde zu legen, der dem Wert des für diese Region nach § 12 Absatz 1 bekanntgegebenen Werts der Zahlungsansprüche für das Jahr 2016 entspricht, der im gleichen Verhältnis wie der Wert der Zahlungsansprüche für das Jahr 2015 linear angepasst ist. Der Anteil einer Region am zu verteilenden Prämienvolumen ergibt sich durch Division des jeweiligen Regionswerts 2016 durch den Bundeswert 2016. Die jeweilige regionale Obergrenze für 2016 ergibt sich, indem das zu verteilende Prämienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.\n(4) Für das Jahr 2017 wird der nach Abzug des Werts der nationalen Reserve verbleibende Anteil der nationalen Obergrenze für die Basisprämienregelung auf die Regionen wie folgt aufgeteilt: Die Zahl der zugewiesenen im Jahr 2017 aktivierbaren Zahlungsansprüche je Region mit Ausnahme der Zahlungsansprüche aus der nationalen Reserve, die nicht bereits im Jahr 2016 aktivierbar waren, wird mit dem für die jeweilige Region in der Anlage für das Jahr 2017 festgelegten Faktor multipliziert (Regionssumme 2017). Die Regionssummen 2017 für alle Regionen werden addiert (Bundessumme 2017). Der Anteil einer Region am zu verteilenden Prämienvolumen ergibt sich durch Division der jeweiligen Regionssumme 2017 durch die Bundessumme 2017. Die jeweilige regionale Obergrenze ergibt sich, indem das zu verteilende Prämienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.\n(5) Für das Jahr 2018 wird der nach Abzug des Werts der nationalen Reserve verbleibende Anteil der nationalen Obergrenze für die Basisprämienregelung auf die Regionen wie folgt aufgeteilt: Die Zahl der zugewiesenen im Jahr 2018 aktivierbaren Zahlungsansprüche je Region mit Ausnahme der Zahlungsansprüche aus der nationalen Reserve, die nicht bereits im Jahr 2017 aktivierbar waren, wird mit dem für die jeweilige Region in der Anlage für das Jahr 2018 festgelegten Faktor multipliziert (Regionssumme 2018). Die Regionssummen 2018 für alle Regionen werden addiert (Bundessumme 2018). Der Anteil einer Region am zu verteilenden Prämienvolumen ergibt sich durch Division der jeweiligen Regionssumme 2018 durch die Bundessumme 2018. Die jeweilige regionale Obergrenze ergibt sich, indem das zu verteilende Prämienvolumen mit dem so ermittelten Anteil der Region multipliziert wird.\n(6) Die zuständigen Behörden teilen dem Bundesministerium für Ernährung und Landwirtschaft jährlich bis zum 1. November die Zahl der für die Berechnung nach den Absätzen 2 bis 5 für das jeweilige Jahr maßgeblichen zuzuweisenden oder bestehenden Zahlungsansprüche für jede Region mit.\n(7) Das Bundesministerium für Ernährung und Landwirtschaft macht für die Jahre 2015 bis 2018 jeweils die regionalen Obergrenzen für die Basisprämienregelung im Bundesanzeiger bekannt."}