{"id":"9","heading":"Verwendung von Positionslaternen und Schallsignalanlagen","text":"(1) Fahrzeuge, die zur Führung der Bundesflagge berechtigt sind, dürfen zur Führung der nach dieser Verordnung vorgeschriebenen Lichter und zur Abgabe der nach dieser Verordnung vorgeschriebenen Schallsignale nur solche Positionslaternen und Schallsignalanlagen verwenden, deren Baumuster von einer benannten Stelle im Sinne des Artikels 9 in Verbindung mit Artikel 10 der Richtlinie 96/98/EG des Rates über Schiffsausrüstung vom 20. Dezember 1996 (ABl. EG Nr. L 46 S. 25) zur Verwendung auf Seeschiffahrtsstraßen zugelassen ist. § 5 in Verbindung mit Anlage 1 Abschnitt A.I der Schiffssicherheitsverordnung vom 18. September 1998 (BGBl. I S. 3013, 3023), zuletzt geändert durch Artikel 2 der Verordnung vom 24. Juni 1999 (BGBl. I S. 1462), gilt entsprechend. Die Sätze 1 und 2 gelten nicht für Wasserfahrzeuge im Sinne des § 1 Absatz 1 Nummer 1 der Verordnung über Sportboote und Wassermotorräder.\n(2) Abweichend von Nummer 11 der Anlage I der Kollisionsverhütungsregeln müssen Positionslaternen elektrisch betrieben sein. Auf Fahrzeugen unter Ruder oder Segel von weniger als 20 Metern Länge, auf denen keine ausreichende Stromquelle vorhanden ist, auf unbemannten Fahrzeugen, auf bemannten Binnenschiffen ohne eigene Antriebsanlage sowie für die Reservebeleuchtung von Binnenschiffen nach Anhang III § 6.06 Buchstabe c der Binnenschiffsuntersuchungsordnung dürfen nichtelektrische Positionslaternen verwendet werden.\n(3) Abweichend von Nummer 2 Buchstabe a Ziffer i der Anlage I der Kollisionsverhütungsregeln braucht das Topplicht auch dann nur in einer Mindesthöhe von 6 Metern geführt zu werden, wenn das Fahrzeug breiter als 6 Meter ist. Abweichend von Nummer 2 Buchstabe i der Anlage I der Kollisionsverhütungsregeln muß bei Zollfahrzeugen, Fahrzeugen der Wasserschutzpolizeien und der Bundespolizei der Abstand zwischen den senkrecht übereinander zu führenden Lichtern mindestens 1 Meter betragen.\n(4) Auf Binnenschiffen im Sinne des § 8 Absatz 1 Satz 5 dürfen zur Lichterführung nach dieser Verordnung und den Kollisionsverhütungsregeln auch solche Positionslaternen verwendet werden, die vom Bundesamt für Seeschifffahrt und Hydrographie als helle Lichter, bei Verwendung als Topplaternen als starke Lichter nach Anhang II § 7.05 der Binnenschiffsuntersuchungsordnung vom 6. Dezember 2008 (BGBl. I S. 2450), die zuletzt durch Artikel 1 der Verordnung vom 20. Dezember 2012 (BGBl. I S. 2802) geändert worden ist, in der jeweils geltenden und anzuwendenden Fassung zugelassen sind. Wird die Wirksamkeit oder Betriebssicherheit dieser Positionslaternen beeinträchtigt, ist unverzüglich für sachgemäße Instandsetzung oder Ersatz zu sorgen.\n(5) Abweichend von Anlage I Abschnitt 2 Buchstabe a der Kollisionsverhütungsregeln brauchen Binnenschiffe, die die seewärtige Grenze einer Wasserfläche der Zone 2 nach Anhang I der Binnenschiffsuntersuchungsordnung nicht überschreiten, das vordere weiße Licht nur mindestens 5 Meter über dem Schiffskörper und das zweite, hintere Licht nur mindestens 3 Meter über dem vorderen Licht zu setzen."}