{"id":"2","heading":"Nutzung des Portals","text":"(1) Die Nutzung des Portals nach § 1 Absatz 3 Nummer 1 setzt eine vorherige Registrierung der Nutzer voraus.\n(2) Für die Registrierung ist ein Antrag bei der Registerbehörde erforderlich. Dazu sind unter Verwendung des auf der Internetseite der Registerbehörde veröffentlichten elektronischen Standardformulars folgende Angaben zu machen:\n(3) Die Registerbehörde kann weitere Auskünfte und Nachweise verlangen, soweit diese erforderlich sind, um die Eigenschaft des zu registrierenden Nutzers als Auftraggeber zu prüfen. Die Registerbehörde kann dabei auch Erklärungen durch eine andere Stelle verlangen. Für die Auskünfte, Nachweise und Erklärungen sind die von der Registerbehörde auf ihrer Internetseite veröffentlichten Standardformulare zu verwenden.\n(4) Sofern einem Bediensteten oder Beschäftigten die Befugnisse zur Verwaltung von Portalnutzern nach der erstmaligen Registrierung neu eingeräumt werden oder diese entfallen, ist dies der Registerbehörde unter Verwendung des auf ihrer Internetseite veröffentlichten Standardformulars unverzüglich anzuzeigen. Der Registerbehörde ist es ebenfalls unverzüglich anzuzeigen, wenn die gesetzlichen Voraussetzungen als mitteilungspflichtige Behörde nach § 4 Absatz 1 des Wettbewerbsregistergesetzes oder als abfrageverpflichteter oder abfrageberechtigter Auftraggeber nach § 6 Absatz 1 und 2 des Wettbewerbsregistergesetzes entfallen. Die Registerbehörde hat im Falle einer Anzeige zum Entfallen der Befugnisse nach Satz 1 oder der Abfrageberechtigung nach Satz 2 die betroffenen Daten unverzüglich im Registrierungssystem zu löschen.\n(5) Die Registerbehörde macht weitere Vorgaben zu dem Verfahren, das für die Übermittlung von Angaben und Erklärungen zur Registrierung und die Mitteilung nachträglich eingetretener Änderungen nach Absatz 4 einzuhalten ist. Dazu gehören insbesondere Vorgaben zur Nutzung eines sicheren Verfahrens nach § 1 Absatz 2 und 3. Die Registerbehörde kann Vorgaben zu dem für die Anmeldung am Portal zu verwendenden Authentifizierungsmittel und zu den mit der Portalnutzung verbundenen Pflichten machen.\n(+++ § 2: Zur Anwendung vgl. § 3 Abs. 2 +++)"}