{"id":"5","heading":"Versicherungsmathematische Rechnungsgrundlagen","text":"(1) Bei der nach versicherungsmathematischen Methoden vorzunehmenden Ableitung von Rechnungsgrundlagen sind sämtliche Umstände, die Änderungen und Schwankungen der aus den zugrunde liegenden Statistiken gewonnenen Daten bewirken können, zu berücksichtigen und nach versicherungsmathematischen Grundsätzen geeignet zu gewichten. Die Ableitung von Rechnungsgrundlagen auf der Basis eines besten Schätzwertes genügt nicht. Die Abschätzung künftiger Verhältnisse muss eine nachteilige Abweichung der relevanten Faktoren von den getroffenen, aus den Statistiken abgeleiteten Annahmen beinhalten. Dies gilt sowohl für die grundsätzlich auf ein einzelnes Risiko abzustellende Bewertung als auch sinngemäß für die Bewertung bei nicht individualisierbaren Risiken, für die keine ausreichenden Statistiken verfügbar sind. Die Beteiligung am Überschuss muss in angemessener Weise über die Laufzeit jedes Vertrages berücksichtigt werden.\n(2) Im Fall von Verträgen mit Überschussbeteiligung kann die Bewertungsmethode zukünftige Überschussanteile aller Art explizit oder implizit in einer Weise berücksichtigen, die mit den anderen Annahmen über die zukünftige Entwicklung und mit der aktuellen Überschussverteilungsmethode vereinbar ist.\n(3) Bei einer gemäß § 341f Absatz 2 des Handelsgesetzbuchs erforderlichen Berechnung der zu erwartenden Erträge des Unternehmens ist als Rendite zugrunde zu legen ein Referenzzins, der kalenderjährlich nach Maßgabe der folgenden Sätze ermittelt wird. Verwendet werden die von der Deutschen Bundesbank gemäß § 7 der Rückstellungsabzinsungsverordnung veröffentlichten Monatsendstände derjenigen Null-Kupon-Euro-Zinsswapsätze, die eine Laufzeit von 10 Jahren haben. Für die neun vorangegangenen Kalenderjahre wird jeweils der auf die zweite Nachkommastelle aufgerundete Jahresmittelwert der Monatsendstände bestimmt; dabei werden für die Jahre 2009 bis 2013 als Jahresmittelwerte 3,81, 3,13, 3,15, 2,14 und 1,96 Prozent angesetzt. Für das laufende Kalenderjahr wird der auf die zweite Nachkommastelle aufgerundete Mittelwert der Monatsendstände der ersten neun Monate bestimmt. Die Summe der neun Jahresmittelwerte aus Satz 3 und des Mittelwerts aus Satz 4 wird durch 10 geteilt. Es werden die folgenden, auf die nächsthöhere zweite Nachkommastelle gerundeten Differenzen gebildet:\n(4) Zu jedem Bilanzstichtag ist der gemäß Absatz 3 ermittelte Referenzzins des Kalenderjahres, in dem das Geschäftsjahr begonnen hat, mit dem höchsten in den nächsten 15 Jahren für einen Vertrag maßgeblichen Rechnungszins zu vergleichen. Ist der Referenzzins kleiner als der höchste maßgebliche Rechnungszins, so ist der einzelvertraglichen Berechnung der Deckungsrückstellung Folgendes zugrunde zu legen:\n(+++ § 5 Abs. 3 u. 4: Zur Anwendung vgl. § 5a +++)"}