{"id":"1035","heading":"Bestellung der Schiedsrichter","text":"(1) Die Parteien können das Verfahren zur Bestellung des Schiedsrichters oder der Schiedsrichter vereinbaren.\n(2) Sofern die Parteien nichts anderes vereinbart haben, ist eine Partei an die durch sie erfolgte Bestellung eines Schiedsrichters gebunden, sobald die andere Partei die Mitteilung über die Bestellung empfangen hat.\n(3) Fehlt eine Vereinbarung der Parteien über die Bestellung der Schiedsrichter, wird ein Einzelschiedsrichter, wenn die Parteien sich über seine Bestellung nicht einigen können, auf Antrag einer Partei durch das Gericht bestellt. In schiedsrichterlichen Verfahren mit drei Schiedsrichtern bestellt jede Partei einen Schiedsrichter; diese beiden Schiedsrichter bestellen den dritten Schiedsrichter, der als Vorsitzender des Schiedsgerichts tätig wird. Hat eine Partei den Schiedsrichter nicht innerhalb eines Monats nach Empfang einer entsprechenden Aufforderung durch die andere Partei bestellt oder können sich die beiden Schiedsrichter nicht binnen eines Monats nach ihrer Bestellung über den dritten Schiedsrichter einigen, so ist der Schiedsrichter auf Antrag einer Partei durch das Gericht zu bestellen.\n(4) Haben die Parteien ein Verfahren für die Bestellung vereinbart und handelt eine Partei nicht entsprechend diesem Verfahren oder können die Parteien oder die beiden Schiedsrichter eine Einigung entsprechend diesem Verfahren nicht erzielen oder erfüllt ein Dritter eine ihm nach diesem Verfahren übertragene Aufgabe nicht, so kann jede Partei bei Gericht die Anordnung der erforderlichen Maßnahmen beantragen, sofern das vereinbarte Bestellungsverfahren zur Sicherung der Bestellung nichts anderes vorsieht.\n(5) Das Gericht hat bei der Bestellung eines Schiedsrichters alle nach der Parteivereinbarung für den Schiedsrichter vorgeschriebenen Voraussetzungen zu berücksichtigen und allen Gesichtspunkten Rechnung zu tragen, die die Bestellung eines unabhängigen und unparteiischen Schiedsrichters sicherstellen. Bei der Bestellung eines Einzelschiedsrichters oder eines dritten Schiedsrichters hat das Gericht auch die Zweckmäßigkeit der Bestellung eines Schiedsrichters mit einer anderen Staatsangehörigkeit als derjenigen der Parteien in Erwägung zu ziehen."}