{"id":"1077","heading":"Ausgehende Ersuchen","text":"(1) Für die Entgegennahme und Übermittlung von Anträgen natürlicher Personen auf grenzüberschreitende Prozesskostenhilfe ist das Amtsgericht zuständig, in dessen Bezirk der Antragsteller seinen Wohnsitz oder gewöhnlichen Aufenthalt hat (Übermittlungsstelle). Die Landesregierungen können die Aufgaben der Übermittlungsstelle einem Amtsgericht für die Bezirke mehrerer Amtsgerichte durch Rechtsverordnung zuweisen. Sie können die Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen. § 21 Satz 1 des Auslandsunterhaltsgesetzes bleibt unberührt.\n(2) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die in Artikel 16 Abs. 1 der Richtlinie 2003/8/EG vorgesehenen Standardformulare für Anträge auf grenzüberschreitende Prozesskostenhilfe und für deren Übermittlung einzuführen. Soweit Standardformulare für Anträge auf grenzüberschreitende Prozesskostenhilfe und für deren Übermittlung eingeführt sind, müssen sich der Antragsteller und die Übermittlungsstelle ihrer bedienen.\n(3) Die Übermittlungsstelle kann die Übermittlung durch Beschluss vollständig oder teilweise ablehnen, wenn der Antrag offensichtlich unbegründet ist oder offensichtlich nicht in den Anwendungsbereich der Richtlinie 2003/8/EG fällt. Sie kann von Amts wegen Übersetzungen von dem Antrag beigefügten fremdsprachigen Anlagen fertigen, soweit dies zur Vorbereitung einer Entscheidung nach Satz 1 erforderlich ist. Gegen die ablehnende Entscheidung findet die sofortige Beschwerde nach Maßgabe des § 127 Abs. 2 Satz 2 und 3 statt.\n(4) Die Übermittlungsstelle fertigt von Amts wegen Übersetzungen der Eintragungen im Standardformular für Anträge auf Prozesskostenhilfe sowie der beizufügenden Anlagen\n(5) Die Übermittlungsstelle übersendet den Antrag und die beizufügenden Anlagen ohne Legalisation oder gleichwertige Förmlichkeiten an die zuständige Empfangsstelle des Mitgliedstaats des Gerichtsstands oder des Vollstreckungsmitgliedstaats. Die Übermittlung erfolgt innerhalb von 14 Tagen nach Vorliegen der gemäß Absatz 4 zu fertigenden Übersetzungen.\n(6) Hat die zuständige Stelle des anderen Mitgliedstaats das Ersuchen um Prozesskostenhilfe auf Grund der persönlichen und wirtschaftlichen Verhältnisse des Antragstellers abgelehnt oder eine Ablehnung angekündigt, so stellt die Übermittlungsstelle auf Antrag eine Bescheinigung der Bedürftigkeit aus, wenn der Antragsteller in einem entsprechenden deutschen Verfahren nach § 115 Abs. 1 und 2 als bedürftig anzusehen wäre. Absatz 4 Satz 1 gilt für die Übersetzung der Bescheinigung entsprechend. Die Übermittlungsstelle übersendet der Empfangsstelle des anderen Mitgliedstaats die Bescheinigung der Bedürftigkeit zwecks Ergänzung des ursprünglichen Ersuchens um grenzüberschreitende Prozesskostenhilfe."}