{"id":"120a","heading":"Änderung der Bewilligung","text":"(1) Das Gericht soll die Entscheidung über die zu leistenden Zahlungen ändern, wenn sich die für die Prozesskostenhilfe maßgebenden persönlichen oder wirtschaftlichen Verhältnisse wesentlich verändert haben. Eine Änderung der nach § 115 Absatz 1 Satz 3 Nummer 1 Buchstabe b und Nummer 2 maßgebenden Beträge ist nur auf Antrag und nur dann zu berücksichtigen, wenn sie dazu führt, dass keine Monatsrate zu zahlen ist. Auf Verlangen des Gerichts muss die Partei jederzeit erklären, ob eine Veränderung der Verhältnisse eingetreten ist. Eine Änderung zum Nachteil der Partei ist ausgeschlossen, wenn seit der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens vier Jahre vergangen sind.\n(2) Verbessern sich vor dem in Absatz 1 Satz 4 genannten Zeitpunkt die wirtschaftlichen Verhältnisse der Partei wesentlich oder ändert sich ihre Anschrift, hat sie dies dem Gericht unverzüglich mitzuteilen. Bezieht die Partei ein laufendes monatliches Einkommen, ist eine Einkommensverbesserung nur wesentlich, wenn die Differenz zu dem bisher zu Grunde gelegten Bruttoeinkommen nicht nur einmalig 100 Euro übersteigt. Satz 2 gilt entsprechend, soweit abzugsfähige Belastungen entfallen. Hierüber und über die Folgen eines Verstoßes ist die Partei bei der Antragstellung zu belehren.\n(3) Eine wesentliche Verbesserung der wirtschaftlichen Verhältnisse kann insbesondere dadurch eintreten, dass die Partei durch die Rechtsverfolgung oder Rechtsverteidigung etwas erlangt. Das Gericht soll nach der rechtskräftigen Entscheidung oder der sonstigen Beendigung des Verfahrens prüfen, ob eine Änderung der Entscheidung über die zu leistenden Zahlungen mit Rücksicht auf das durch die Rechtsverfolgung oder Rechtsverteidigung Erlangte geboten ist. Eine Änderung der Entscheidung ist ausgeschlossen, soweit die Partei bei rechtzeitiger Leistung des durch die Rechtsverfolgung oder Rechtsverteidigung Erlangten ratenfreie Prozesskostenhilfe erhalten hätte.\n(4) Für die Erklärung über die Änderung der persönlichen oder wirtschaftlichen Verhältnisse nach Absatz 1 Satz 3 muss die Partei das gemäß § 117 Absatz 3 eingeführte Formular benutzen. Für die Überprüfung der persönlichen und wirtschaftlichen Verhältnisse gilt § 118 Absatz 2 entsprechend."}