{"id":"128a","heading":"Videoverhandlung","text":"(1) Die mündliche Verhandlung kann in geeigneten Fällen und soweit ausreichende Kapazitäten zur Verfügung stehen als Videoverhandlung stattfinden. Eine mündliche Verhandlung findet als Videoverhandlung statt, wenn an ihr mindestens ein Verfahrensbeteiligter oder mindestens ein Mitglied des Gerichts per Bild- und Tonübertragung teilnimmt. Verfahrensbeteiligte nach dieser Vorschrift sind die Parteien und Nebenintervenienten, ihre Bevollmächtigten sowie Vertreter und Beistände.\n(2) Der Vorsitzende kann unter den Voraussetzungen des Absatzes 1 Satz 1 die Teilnahme an der mündlichen Verhandlung per Bild- und Tonübertragung für einen Verfahrensbeteiligten, mehrere oder alle Verfahrensbeteiligte gestatten oder anordnen. Gegen eine Anordnung kann der Adressat innerhalb einer Frist von zwei Wochen Einspruch einlegen. Hierauf weist der Vorsitzende mit der Anordnung hin.\n(3) Beantragt ein Verfahrensbeteiligter seine Teilnahme per Bild- und Tonübertragung, soll der Vorsitzende ihm diese unter den Voraussetzungen des Absatzes 1 Satz 1 gestatten. Die Ablehnung eines Antrags auf Teilnahme per Bild- und Tonübertragung ist kurz zu begründen.\n(4) Wird der Einspruch nach Absatz 2 Satz 2 fristgerecht eingelegt, so hebt der Vorsitzende die Anordnung für alle Verfahrensbeteiligten auf, gegenüber denen eine Anordnung erfolgt ist. In diesem Fall soll der Vorsitzende den Verfahrensbeteiligten, die keinen Einspruch eingelegt haben, die Teilnahme per Bild- und Tonübertragung gestatten. Das Antragsrecht nach Absatz 3 Satz 1 bleibt hiervon unberührt.\n(5) Der Vorsitzende leitet die Videoverhandlung von der Gerichtsstelle aus. Er kann anderen Mitgliedern des Gerichts bei Vorliegen erheblicher Gründe gestatten, an der mündlichen Verhandlung per Bild- und Tonübertragung teilzunehmen.\n(6) Den Verfahrensbeteiligten und Dritten ist es untersagt, die Videoverhandlung aufzuzeichnen. Hierauf sind sie zu Beginn der Verhandlung hinzuweisen. Die Videoverhandlung kann für die Zwecke des § 160a ganz oder teilweise aufgezeichnet werden. Über Beginn und Ende der Aufzeichnung sind die Verfahrensbeteiligten zu informieren.\n(7) Entscheidungen nach dieser Vorschrift sind unanfechtbar. Absatz 2 Satz 2 bleibt unberührt."}