{"id":"269","heading":"Klagerücknahme","text":"(1) Die Klage kann ohne Einwilligung des Beklagten nur bis zum Beginn der mündlichen Verhandlung des Beklagten zur Hauptsache zurückgenommen werden.\n(2) Die Zurücknahme der Klage und, soweit sie zur Wirksamkeit der Zurücknahme erforderlich ist, auch die Einwilligung des Beklagten sind dem Gericht gegenüber zu erklären. Die Zurücknahme der Klage erfolgt, wenn sie nicht bei der mündlichen Verhandlung erklärt wird, durch Einreichung eines Schriftsatzes. Der Schriftsatz ist dem Beklagten zuzustellen, wenn seine Einwilligung zur Wirksamkeit der Zurücknahme der Klage erforderlich ist. Widerspricht der Beklagte der Zurücknahme der Klage nicht innerhalb einer Notfrist von zwei Wochen seit der Zustellung des Schriftsatzes, so gilt seine Einwilligung als erteilt, wenn der Beklagte zuvor auf diese Folge hingewiesen worden ist.\n(3) Wird die Klage zurückgenommen, so ist der Rechtsstreit als nicht anhängig geworden anzusehen; ein bereits ergangenes, noch nicht rechtskräftiges Urteil wird wirkungslos, ohne dass es seiner ausdrücklichen Aufhebung bedarf. Der Kläger ist verpflichtet, die Kosten des Rechtsstreits zu tragen, soweit nicht bereits rechtskräftig über sie erkannt ist oder sie dem Beklagten aus einem anderen Grund aufzuerlegen sind. Ist der Anlass zur Einreichung der Klage vor Rechtshängigkeit weggefallen und wird die Klage daraufhin zurückgenommen, so bestimmt sich die Kostentragungspflicht unter Berücksichtigung des bisherigen Sach- und Streitstandes nach billigem Ermessen; dies gilt auch, wenn die Klage nicht zugestellt wurde.\n(4) Das Gericht entscheidet auf Antrag über die nach Absatz 3 eintretenden Wirkungen durch Beschluss. Ist einem Beklagten Prozesskostenhilfe bewilligt worden, hat das Gericht über die Kosten von Amts wegen zu entscheiden.\n(5) Gegen den Beschluss findet die sofortige Beschwerde statt, wenn der Streitwert der Hauptsache den in § 511 genannten Betrag übersteigt. Die Beschwerde ist unzulässig, wenn gegen die Entscheidung über den Festsetzungsantrag (§ 104) ein Rechtsmittel nicht mehr zulässig ist.\n(6) Wird die Klage von neuem angestellt, so kann der Beklagte die Einlassung verweigern, bis die Kosten erstattet sind."}