{"id":"371a","heading":"Beweiskraft elektronischer Dokumente","text":"(1) Auf private elektronische Dokumente, die mit einer qualifizierten elektronischen Signatur versehen sind, finden die Vorschriften über die Beweiskraft privater Urkunden entsprechende Anwendung. Der Anschein der Echtheit einer in elektronischer Form vorliegenden Erklärung, der sich auf Grund der Prüfung der qualifizierten elektronischen Signatur nach Artikel 32 der Verordnung (EU)\n(2) Hat sich eine natürliche Person bei einem ihr allein zugeordneten De-Mail-Konto sicher angemeldet (§ 4 Absatz 1 Satz 2 des De-Mail-Gesetzes), so kann für eine von diesem De-Mail-Konto versandte elektronische Nachricht der Anschein der Echtheit, der sich aus der Überprüfung der Absenderbestätigung gemäß § 5 Absatz 5 des De-Mail-Gesetzes ergibt, nur durch Tatsachen erschüttert werden, die ernstliche Zweifel daran begründen, dass die Nachricht von dieser Person mit diesem Inhalt versandt wurde.\n(3) Auf elektronische Dokumente, die von einer Behörde innerhalb der Grenzen ihrer Amtsbefugnisse oder von einer mit öffentlichem Glauben versehenen Person innerhalb des ihr zugewiesenen Geschäftskreises in der vorgeschriebenen Form erstellt worden sind (öffentliche elektronische Dokumente), finden die Vorschriften über die Beweiskraft öffentlicher Urkunden entsprechende Anwendung. Ist das Dokument von der Behörde mit einer qualifizierten elektronischen Signatur oder einem qualifizierten elektronischen Siegel oder von der mit öffentlichem Glauben versehenen Person mit einer qualifizierten elektronischen Signatur versehen, so gilt § 437 entsprechend. Das Gleiche gilt, wenn das Dokument im Auftrag der Behörde oder der mit öffentlichem Glauben versehenen Person durch einen akkreditierten Diensteanbieter mit seiner qualifizierten elektronischen Signatur gemäß § 5 Absatz 5 des De-Mail-Gesetzes versehen ist und die Absenderbestätigung die Behörde oder die mit öffentlichem Glauben versehene Person als Nutzer des De-Mail-Kontos ausweist."}