{"id":"544","heading":"Nichtzulassungsbeschwerde","text":"(1) Die Nichtzulassung der Revision durch das Berufungsgericht unterliegt der Beschwerde (Nichtzulassungsbeschwerde).\n(2) Die Nichtzulassungsbeschwerde ist nur zulässig, wenn\n(3) Die Nichtzulassungsbeschwerde ist innerhalb einer Notfrist von einem Monat nach Zustellung des in vollständiger Form abgefassten Urteils, spätestens aber bis zum Ablauf von sechs Monaten nach der Verkündung des Urteils bei dem Revisionsgericht einzulegen. Mit der Beschwerdeschrift soll eine Ausfertigung oder beglaubigte Abschrift des Urteils, gegen das die Revision eingelegt werden soll, vorgelegt werden.\n(4) Die Beschwerde ist innerhalb von zwei Monaten nach Zustellung des in vollständiger Form abgefassten Urteils, spätestens aber bis zum Ablauf von sieben Monaten nach der Verkündung des Urteils zu begründen. § 551 Abs. 2 Satz 5 und 6 gilt entsprechend. In der Begründung müssen die Zulassungsgründe (§ 543 Abs. 2) dargelegt werden.\n(5) Das Revisionsgericht gibt dem Gegner des Beschwerdeführers Gelegenheit zur Stellungnahme.\n(6) Das Revisionsgericht entscheidet über die Beschwerde durch Beschluss. Der Beschluss soll kurz begründet werden; von einer Begründung kann abgesehen werden, wenn sie nicht geeignet wäre, zur Klärung der Voraussetzungen beizutragen, unter denen eine Revision zuzulassen ist, oder wenn der Beschwerde stattgegeben wird. Die Entscheidung über die Beschwerde ist den Parteien zuzustellen.\n(7) Die Einlegung der Beschwerde hemmt die Rechtskraft des Urteils. § 719 Abs. 2 und 3 ist entsprechend anzuwenden. Mit der Ablehnung der Beschwerde durch das Revisionsgericht wird das Urteil rechtskräftig.\n(8) Wird der Beschwerde gegen die Nichtzulassung der Revision stattgegeben, so wird das Beschwerdeverfahren als Revisionsverfahren fortgesetzt. In diesem Fall gilt die form- und fristgerechte Einlegung der Nichtzulassungsbeschwerde als Einlegung der Revision. Mit der Zustellung der Entscheidung beginnt die Revisionsbegründungsfrist.\n(9) Hat das Berufungsgericht den Anspruch des Beschwerdeführers auf rechtliches Gehör in entscheidungserheblicher Weise verletzt, so kann das Revisionsgericht abweichend von Absatz 8 in dem der Beschwerde stattgebenden Beschluss das angefochtene Urteil aufheben und den Rechtsstreit zur neuen Verhandlung und Entscheidung an das Berufungsgericht zurückverweisen.\n(+++ § 544: Zur Anwendung vgl. § 26 Nr. 8 ZPOEG +++)"}