{"id":"566","heading":"Sprungrevision","text":"(1) Gegen die im ersten Rechtszug erlassenen Endurteile, die ohne Zulassung der Berufung unterliegen, findet auf Antrag unter Übergehung der Berufungsinstanz unmittelbar die Revision (Sprungrevision) statt, wenn\n(2) Die Zulassung ist durch Einreichung eines Schriftsatzes (Zulassungsschrift) bei dem Revisionsgericht zu beantragen. Die §§ 548 bis 550 gelten entsprechend. In dem Antrag müssen die Voraussetzungen für die Zulassung der Sprungrevision (Absatz 4) dargelegt werden. Die schriftliche Erklärung der Einwilligung des Antragsgegners ist dem Zulassungsantrag beizufügen; sie kann auch von dem Prozessbevollmächtigten des ersten Rechtszuges oder, wenn der Rechtsstreit im ersten Rechtszug nicht als Anwaltsprozess zu führen gewesen ist, zu Protokoll der Geschäftsstelle abgegeben werden.\n(3) Der Antrag auf Zulassung der Sprungrevision hemmt die Rechtskraft des Urteils. § 719 Abs. 2 und 3 ist entsprechend anzuwenden. Die Geschäftsstelle des Revisionsgerichts hat, nachdem der Antrag eingereicht ist, unverzüglich von der Geschäftsstelle des Gerichts des ersten Rechtszuges die Prozessakten einzufordern.\n(4) Die Sprungrevision ist nur zuzulassen, wenn\n(5) Das Revisionsgericht entscheidet über den Antrag auf Zulassung der Sprungrevision durch Beschluss. Der Beschluss ist den Parteien zuzustellen.\n(6) Wird der Antrag auf Zulassung der Revision abgelehnt, so wird das Urteil rechtskräftig.\n(7) Wird die Revision zugelassen, so wird das Verfahren als Revisionsverfahren fortgesetzt. In diesem Fall gilt der form- und fristgerechte Antrag auf Zulassung als Einlegung der Revision. Mit der Zustellung der Entscheidung beginnt die Revisionsbegründungsfrist.\n(8) Das weitere Verfahren bestimmt sich nach den für die Revision geltenden Bestimmungen. § 563 ist mit der Maßgabe anzuwenden, dass die Zurückverweisung an das erstinstanzliche Gericht erfolgt. Wird gegen die nachfolgende Entscheidung des erstinstanzlichen Gerichts Berufung eingelegt, so hat das Berufungsgericht die rechtliche Beurteilung, die der Aufhebung durch das Revisionsgericht zugrunde gelegt ist, auch seiner Entscheidung zugrunde zu legen."}