{"id":"577","heading":"Prüfung und Entscheidung der Rechtsbeschwerde","text":"(1) Das Rechtsbeschwerdegericht hat von Amts wegen zu prüfen, ob die Rechtsbeschwerde an sich statthaft und ob sie in der gesetzlichen Form und Frist eingelegt und begründet ist. Mangelt es an einem dieser Erfordernisse, so ist die Rechtsbeschwerde als unzulässig zu verwerfen.\n(2) Der Prüfung des Rechtsbeschwerdegerichts unterliegen nur die von den Parteien gestellten Anträge. Das Rechtsbeschwerdegericht ist an die geltend gemachten Rechtsbeschwerdegründe nicht gebunden. Auf Verfahrensmängel, die nicht von Amts wegen zu berücksichtigen sind, darf die angefochtene Entscheidung nur geprüft werden, wenn die Mängel nach § 575 Abs. 3 und § 574 Abs. 4 Satz 2 gerügt worden sind. § 559 gilt entsprechend.\n(3) Ergibt die Begründung der angefochtenen Entscheidung zwar eine Rechtsverletzung, stellt die Entscheidung selbst aber aus anderen Gründen sich als richtig dar, so ist die Rechtsbeschwerde zurückzuweisen.\n(4) Wird die Rechtsbeschwerde für begründet erachtet, ist die angefochtene Entscheidung aufzuheben und die Sache zur erneuten Entscheidung zurückzuverweisen. § 562 Abs. 2 gilt entsprechend. Die Zurückverweisung kann an einen anderen Spruchkörper des Gerichts erfolgen, das die angefochtene Entscheidung erlassen hat. Das Gericht, an das die Sache zurückverwiesen ist, hat die rechtliche Beurteilung, die der Aufhebung zugrunde liegt, auch seiner Entscheidung zugrunde zu legen.\n(5) Das Rechtsbeschwerdegericht hat in der Sache selbst zu entscheiden, wenn die Aufhebung der Entscheidung nur wegen Rechtsverletzung bei Anwendung des Rechts auf das festgestellte Sachverhältnis erfolgt und nach letzterem die Sache zur Endentscheidung reif ist. § 563 Abs. 4 gilt entsprechend.\n(6) Die Entscheidung über die Rechtsbeschwerde ergeht durch Beschluss. § 564 gilt entsprechend. Im Übrigen kann von einer Begründung abgesehen werden, wenn sie nicht geeignet wäre, zur Klärung von Rechtsfragen grundsätzlicher Bedeutung, zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung beizutragen."}