{"id":"702","heading":"Form von Anträgen und Erklärungen","text":"(1) Im Mahnverfahren können die Anträge und Erklärungen vor dem Urkundsbeamten der Geschäftsstelle abgegeben werden. Soweit Formulare eingeführt sind, werden diese ausgefüllt; der Urkundsbeamte vermerkt unter Angabe des Gerichts und des Datums, dass er den Antrag oder die Erklärung aufgenommen hat. Auch soweit Formulare nicht eingeführt sind, ist für den Antrag auf Erlass eines Mahnbescheids oder eines Vollstreckungsbescheids bei dem für das Mahnverfahren zuständigen Gericht die Aufnahme eines Protokolls nicht erforderlich.\n(2) Anträge und Erklärungen können in einer nur maschinell lesbaren Form übermittelt werden, wenn diese dem Gericht für seine maschinelle Bearbeitung geeignet erscheint. Werden Anträge und Erklärungen, für die maschinell bearbeitbare Formulare nach § 703c Absatz 1 Satz 2 Nummer 1 eingeführt sind, von einem Rechtsanwalt, einer registrierten Person nach § 10 Absatz 1 Satz 1 Nummer 1 des Rechtsdienstleistungsgesetzes, einem Kreditdienstleistungsinstitut mit einer Erlaubnis nach § 10 Absatz 1 des Kreditzweitmarktgesetzes, einer Behörde oder einer juristischen Person des öffentlichen Rechts einschließlich der von ihr zur Erfüllung ihrer öffentlichen Aufgaben gebildeten Zusammenschlüsse übermittelt, ist nur diese Form der Übermittlung zulässig. Anträge und Erklärungen können unter Nutzung des elektronischen Identitätsnachweises nach § 18 des Personalausweisgesetzes, § 12 des eID-Karte-Gesetzes oder § 78 Absatz 5 des Aufenthaltsgesetzes gestellt werden. Der handschriftlichen Unterzeichnung bedarf es nicht, wenn in anderer Weise gewährleistet ist, dass die Anträge oder Erklärungen nicht ohne den Willen des Antragstellers oder Erklärenden übermittelt werden.\n(3) Der Antrag auf Erlass eines Mahnbescheids oder eines Vollstreckungsbescheids wird dem Antragsgegner nicht mitgeteilt.\n(+++ Hinweis: Die Änderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 (Verschiebung d. Inkrafttretens zum 1.11.2020) durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 mWv 26.11.2019 ist nicht ausführbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)"}