{"id":"721","heading":"Räumungsfrist","text":"(1) Wird auf Räumung von Wohnraum erkannt, so kann das Gericht auf Antrag oder von Amts wegen dem Schuldner eine den Umständen nach angemessene Räumungsfrist gewähren. Der Antrag ist vor dem Schluss der mündlichen Verhandlung zu stellen, auf die das Urteil ergeht. Ist der Antrag bei der Entscheidung übergangen, so gilt § 321; bis zur Entscheidung kann das Gericht auf Antrag die Zwangsvollstreckung wegen des Räumungsanspruchs einstweilen einstellen.\n(2) Ist auf künftige Räumung erkannt und über eine Räumungsfrist noch nicht entschieden, so kann dem Schuldner eine den Umständen nach angemessene Räumungsfrist gewährt werden, wenn er spätestens zwei Wochen vor dem Tag, an dem nach dem Urteil zu räumen ist, einen Antrag stellt. §§ 233 bis 238 gelten sinngemäß.\n(3) Die Räumungsfrist kann auf Antrag verlängert oder verkürzt werden. Der Antrag auf Verlängerung ist spätestens zwei Wochen vor Ablauf der Räumungsfrist zu stellen. §§ 233 bis 238 gelten sinngemäß.\n(4) Über Anträge nach den Absätzen 2 oder 3 entscheidet das Gericht erster Instanz, solange die Sache in der Berufungsinstanz anhängig ist, das Berufungsgericht. Die Entscheidung ergeht durch Beschluss. Vor der Entscheidung ist der Gegner zu hören. Das Gericht ist befugt, die im § 732 Abs. 2 bezeichneten Anordnungen zu erlassen.\n(5) Die Räumungsfrist darf insgesamt nicht mehr als ein Jahr betragen. Die Jahresfrist rechnet vom Tage der Rechtskraft des Urteils oder, wenn nach einem Urteil auf künftige Räumung an einem späteren Tage zu räumen ist, von diesem Tage an.\n(6) Die sofortige Beschwerde findet statt\n(7) Die Absätze 1 bis 6 gelten nicht für Mietverhältnisse über Wohnraum im Sinne des § 549 Abs. 2 Nr. 3 sowie in den Fällen des § 575 des Bürgerlichen Gesetzbuchs. Endet ein Mietverhältnis im Sinne des § 575 des Bürgerlichen Gesetzbuchs durch außerordentliche Kündigung, kann eine Räumungsfrist höchstens bis zum vertraglich bestimmten Zeitpunkt der Beendigung gewährt werden."}