{"id":"802f","heading":"Abnahme der Vermögensauskunft","text":"(1) Die Abnahme der Vermögensauskunft ist nur zulässig, wenn\n(2) Der Gerichtsvollzieher bestimmt einen Termin zur Abnahme der Vermögensauskunft und lädt den Schuldner zu diesem Termin. Der Termin findet alsbald nach Ablauf der Frist nach Absatz 1 Nummer 2 statt. Die Ladung des Schuldners zu dem Termin darf frühestens mit der Zahlungsaufforderung nach Absatz 1 Nummer 1 erfolgen. Der Gerichtsvollzieher bestimmt, ob der Termin\n(3) Bei einem Termin per Bild- und Tonübertragung nach Absatz 2 Satz 4 Nummer 4 wird die Übertragung nicht aufgezeichnet. Der Gerichtsvollzieher weist zu Beginn des Termins alle Teilnehmer auf das Aufzeichnungsverbot hin.\n(4) Bestimmt der Gerichtsvollzieher, dass der Termin nach Absatz 2 Satz 4 Nummer 2, 3 oder 4 stattfindet, kann der Schuldner dieser Bestimmung innerhalb einer Woche gegenüber dem Gerichtsvollzieher widersprechen. Der Schuldner hat die zur Abnahme der Vermögensauskunft erforderlichen Unterlagen in dem Termin beizubringen. Wird die Vermögensauskunft in dem Termin nicht abgegeben, so ist dies nur dann nicht pflichtwidrig, wenn\n(5) Mit der Terminsladung ist der Schuldner über Folgendes zu belehren:\n(6) Zahlungsaufforderungen, Ladungen, Bestimmungen und Belehrungen nach den Absätzen 1 bis 5 sind dem Schuldner zuzustellen, auch wenn dieser einen Prozessbevollmächtigten bestellt hat; einer Mitteilung an den Prozessbevollmächtigten bedarf es nicht. Dem Gläubiger ist die Terminsbestimmung nach Maßgabe des § 357 Absatz 2 mitzuteilen sowie im Fall der Terminsbestimmung nach Absatz 2 Satz 4 Nummer 4 ein Hinweis auf das Aufzeichnungsverbot zu geben.\n(7) Der Gerichtsvollzieher errichtet in einem elektronischen Dokument eine Aufstellung mit den nach § 802c Absatz 1 und 2 erforderlichen Angaben (Vermögensverzeichnis). Diese Angaben sind dem Schuldner vor Abgabe der Versicherung nach § 802c Absatz 3 vorzulesen oder zur Durchsicht auf einem Bildschirm anzuzeigen. Dem Schuldner ist auf Verlangen ein Ausdruck zu erteilen; § 802d Absatz 2 gilt entsprechend.\n(8) Der Gerichtsvollzieher hinterlegt das Vermögensverzeichnis bei dem zentralen Vollstreckungsgericht nach § 802k Absatz 1. Er leitet dem Gläubiger unverzüglich einen Ausdruck zu; § 802d Absatz 2 gilt entsprechend. Der Ausdruck und das elektronische Dokument müssen den Vermerk enthalten, dass sie mit dem Inhalt des Vermögensverzeichnisses übereinstimmen. § 802d Absatz 1 Satz 3 gilt entsprechend."}