{"id":"802k","heading":"Zentrale Verwaltung der Vermögensverzeichnisse","text":"(1) Nach § 802f Absatz 8 dieses Gesetzes oder nach § 284 Abs. 7 Satz 4 der Abgabenordnung zu hinterlegende Vermögensverzeichnisse werden landesweit von einem zentralen Vollstreckungsgericht in elektronischer Form verwaltet. Die Vermögensverzeichnisse können über eine zentrale und länderübergreifende Abfrage im Internet eingesehen und abgerufen werden. Gleiches gilt für Vermögensverzeichnisse, die auf Grund einer § 284 Abs. 1 bis 7 der Abgabenordnung gleichwertigen bundesgesetzlichen oder landesgesetzlichen Regelung errichtet wurden, soweit diese Regelung die Hinterlegung anordnet. Ein Vermögensverzeichnis nach Satz 1 oder Satz 2 ist nach Ablauf von zwei Jahren seit Abgabe der Auskunft oder bei Eingang eines neuen Vermögensverzeichnisses zu löschen.\n(2) Die Gerichtsvollzieher können die von den zentralen Vollstreckungsgerichten nach Absatz 1 verwalteten Vermögensverzeichnisse zu Vollstreckungszwecken abrufen. Den Gerichtsvollziehern stehen Vollstreckungsbehörden gleich, die\n(3) Die Landesregierungen bestimmen durch Rechtsverordnung, welches Gericht die Aufgaben des zentralen Vollstreckungsgerichts nach Absatz 1 wahrzunehmen hat. Sie können diese Befugnis auf die Landesjustizverwaltungen übertragen. Das zentrale Vollstreckungsgericht nach Absatz 1 kann andere Stellen mit der Datenverarbeitung beauftragen; die datenschutzrechtlichen Vorschriften über die Verarbeitung personenbezogener Daten im Auftrag sind zu beachten.\n(4) Das Bundesministerium der Justiz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten des Inhalts, der Form, Aufnahme, Übermittlung, Verwaltung und Löschung der Vermögensverzeichnisse nach § 802f Absatz 7 dieses Gesetzes und nach § 284 Abs. 7 der Abgabenordnung oder gleichwertigen Regelungen im Sinne von Absatz 1 Satz 2 sowie der Einsichtnahme, insbesondere durch ein automatisiertes Abrufverfahren, zu regeln. Die Rechtsverordnung hat geeignete Regelungen zur Sicherung des Datenschutzes und der Datensicherheit vorzusehen. Insbesondere ist sicherzustellen, dass die Vermögensverzeichnisse\n(5) Macht eine betroffene Person das Auskunftsrecht nach Artikel 15 Absatz 1 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in Bezug auf personenbezogene Daten geltend, die in den von den zentralen Vollstreckungsgerichten nach Absatz 1 verwalteten Vermögensverzeichnissen enthalten sind, so sind der betroffenen Person im Hinblick auf die Empfänger, denen die personenbezogenen Daten offengelegt worden sind oder noch offengelegt werden, nur die Kategorien berechtigter Empfänger mitzuteilen. Das Widerspruchsrecht gemäß Artikel 21 der Verordnung (EU) 2016/679 findet in Bezug auf die personenbezogenen Daten, die in den von den zentralen Vollstreckungsgerichten nach Absatz 1 verwalteten Vermögensverzeichnissen enthalten sind, keine Anwendung."}