{"id":"850d","heading":"Pfändbarkeit bei Unterhaltsansprüchen","text":"(1) Wegen der Unterhaltsansprüche, die kraft Gesetzes einem Verwandten, dem Ehegatten, einem früheren Ehegatten, dem Lebenspartner, einem früheren Lebenspartner oder nach §§ 1615l, 1615n des Bürgerlichen Gesetzbuchs einem Elternteil zustehen, sind das Arbeitseinkommen und die in § 850a Nr. 1, 2 und 4 genannten Bezüge ohne die in § 850c bezeichneten Beschränkungen pfändbar. Dem Schuldner ist jedoch so viel zu belassen, als er für seinen notwendigen Unterhalt und zur Erfüllung seiner laufenden gesetzlichen Unterhaltspflichten gegenüber den dem Gläubiger vorgehenden Berechtigten oder zur gleichmäßigen Befriedigung der dem Gläubiger gleichstehenden Berechtigten bedarf; von den in § 850a Nr. 1, 2 und 4 genannten Bezügen hat ihm mindestens die Hälfte des nach § 850a unpfändbaren Betrages zu verbleiben. Der dem Schuldner hiernach verbleibende Teil seines Arbeitseinkommens darf den Betrag nicht übersteigen, der ihm nach den Vorschriften des § 850c gegenüber nicht bevorrechtigten Gläubigern zu verbleiben hätte. Für die Pfändung wegen der Rückstände, die länger als ein Jahr vor dem Antrag auf Erlass des Pfändungsbeschlusses fällig geworden sind, gelten die Vorschriften dieses Absatzes insoweit nicht, als nach Lage der Verhältnisse nicht anzunehmen ist, dass der Schuldner sich seiner Zahlungspflicht absichtlich entzogen hat.\n(2) Mehrere nach Absatz 1 Berechtigte sind mit ihren Ansprüchen in der Reihenfolge nach § 1609 des Bürgerlichen Gesetzbuchs und § 16 des Lebenspartnerschaftsgesetzes zu berücksichtigen, wobei mehrere gleich nahe Berechtigte untereinander den gleichen Rang haben.\n(3) Bei der Vollstreckung wegen der in Absatz 1 bezeichneten Ansprüche sowie wegen der aus Anlass einer Verletzung des Körpers oder der Gesundheit zu zahlenden Renten kann zugleich mit der Pfändung wegen fälliger Ansprüche auch künftig fällig werdendes Arbeitseinkommen wegen der dann jeweils fällig werdenden Ansprüche gepfändet und überwiesen werden."}