{"id":"850k","heading":"Einrichtung und Beendigung des Pfändungsschutzkontos","text":"(1) Eine natürliche Person kann jederzeit von dem Kreditinstitut verlangen, dass ein von ihr dort geführtes Zahlungskonto als Pfändungsschutzkonto geführt wird. Satz 1 gilt auch, wenn das Zahlungskonto zum Zeitpunkt des Verlangens einen negativen Saldo aufweist. Ein Pfändungsschutzkonto darf jedoch ausschließlich auf Guthabenbasis geführt werden.\n(2) Ist Guthaben auf dem Zahlungskonto bereits gepfändet worden, kann der Schuldner die Führung dieses Kontos als Pfändungsschutzkonto zum Beginn des vierten auf sein Verlangen folgenden Geschäftstages fordern. Das Vertragsverhältnis zwischen dem Kontoinhaber und dem Kreditinstitut bleibt im Übrigen unberührt.\n(3) Jede Person darf nur ein Pfändungsschutzkonto unterhalten. Bei dem Verlangen nach Absatz 1 hat der Kunde gegenüber dem Kreditinstitut zu versichern, dass er kein weiteres Pfändungsschutzkonto unterhält.\n(4) Unterhält ein Schuldner entgegen Absatz 3 Satz 1 mehrere Zahlungskonten als Pfändungsschutzkonten, ordnet das Vollstreckungsgericht auf Antrag des Gläubigers an, dass nur das von dem Gläubiger in seinem Antrag bezeichnete Zahlungskonto dem Schuldner als Pfändungsschutzkonto verbleibt. Der Gläubiger hat den Umstand, dass ein Schuldner entgegen Satz 1 mehrere Zahlungskonten als Pfändungsschutzkonten unterhält, durch Vorlage entsprechender Erklärungen der Drittschuldner glaubhaft zu machen. Eine Anhörung des Schuldners durch das Vollstreckungsgericht unterbleibt. Die Anordnung nach Satz 1 ist allen Drittschuldnern zuzustellen. Mit der Zustellung der Anordnung an diejenigen Kreditinstitute, deren Zahlungskonten nicht zum Pfändungsschutzkonto bestimmt sind, entfallen die Wirkungen dieser Pfändungsschutzkonten.\n(5) Der Kontoinhaber kann mit einer Frist von mindestens vier Geschäftstagen zum Monatsende von dem Kreditinstitut verlangen, dass das dort geführte Pfändungsschutzkonto als Zahlungskonto ohne Pfändungsschutz geführt wird. Absatz 2 Satz 2 gilt entsprechend."}