{"id":"882a","heading":"Zwangsvollstreckung wegen einer Geldforderung","text":"(1) Die Zwangsvollstreckung gegen den Bund oder ein Land wegen einer Geldforderung darf, soweit nicht dingliche Rechte verfolgt werden, erst vier Wochen nach dem Zeitpunkt beginnen, in dem der Gläubiger seine Absicht, die Zwangsvollstreckung zu betreiben, der zur Vertretung des Schuldners berufenen Behörde und, sofern die Zwangsvollstreckung in ein von einer anderen Behörde verwaltetes Vermögen erfolgen soll, auch dem zuständigen Ministerium der Finanzen angezeigt hat. Dem Gläubiger ist auf Verlangen der Empfang der Anzeige zu bescheinigen. Soweit in solchen Fällen die Zwangsvollstreckung durch den Gerichtsvollzieher zu erfolgen hat, ist der Gerichtsvollzieher auf Antrag des Gläubigers vom Vollstreckungsgericht zu bestimmen.\n(2) Die Zwangsvollstreckung ist unzulässig in Sachen, die für die Erfüllung öffentlicher Aufgaben eines in Absatz 1 Satz 1 bezeichneten Schuldners unentbehrlich sind oder deren Veräußerung ein öffentliches Interesse entgegensteht. Darüber, ob die Voraussetzungen des Satzes 1 vorliegen, ist im Streitfall nach § 766 zu entscheiden. Vor der Entscheidung ist das zuständige Ministerium zu hören.\n(3) Die Vorschriften der Absätze 1 und 2 sind auf die Zwangsvollstreckung gegen sonstige Körperschaften, Anstalten und Stiftungen des öffentlichen Rechtes mit der Maßgabe anzuwenden, dass an die Stelle der Behörde im Sinne des Absatzes 1 die gesetzlichen Vertreter treten. Für öffentlich-rechtliche Bank- und Kreditanstalten gelten die Beschränkungen der Absätze 1 und 2 nicht.\n(4) Soll in eine für die Erfüllung öffentlicher Aufgaben unentbehrliche Sache vollstreckt werden, die im Eigentum eines Dritten steht, kann das Vollstreckungsgericht auf Antrag die Zwangsvollstreckung wegen einer Geldforderung gemäß § 766 für unzulässig erklären. Antragsberechtigt sind\n(5) Der Ankündigung der Zwangsvollstreckung und der Einhaltung einer Wartefrist nach Maßgabe der Absätze 1 und 3 bedarf es nicht, wenn es sich um den Vollzug einer einstweiligen Verfügung handelt."}