{"id":"882g","heading":"Erteilung von Abdrucken","text":"(1) Aus dem Schuldnerverzeichnis können auf Antrag Abdrucke zum laufenden Bezug erteilt werden, auch durch Übermittlung in einer nur maschinell lesbaren Form. Bei der Übermittlung in einer nur maschinell lesbaren Form gelten die von der Landesjustizverwaltung festgelegten Datenübertragungsregeln. Liegen die Voraussetzungen des § 882f Absatz 2 vor, dürfen Abdrucke insoweit nicht erteilt werden.\n(2) Abdrucke erhalten:\n(3) Die Abdrucke sind vertraulich zu behandeln und dürfen Dritten nicht zugänglich gemacht werden. Nach der Beendigung des laufenden Bezugs sind die Abdrucke unverzüglich zu vernichten; Auskünfte dürfen nicht mehr erteilt werden.\n(4) Die Kammern dürfen ihren Mitgliedern oder den Mitgliedern einer anderen Kammer Auskünfte erteilen. Andere Bezieher von Abdrucken dürfen Auskünfte erteilen, soweit dies zu ihrer ordnungsgemäßen Tätigkeit gehört. Absatz 3 gilt entsprechend. Die Auskünfte dürfen auch im automatisierten Abrufverfahren erteilt werden, soweit dieses Verfahren unter Berücksichtigung der schutzwürdigen Interessen der Betroffenen und der Geschäftszwecke der zum Abruf berechtigten Stellen angemessen ist.\n(5) Die Kammern dürfen die Abdrucke in Listen zusammenfassen oder hiermit Dritte beauftragen; sie haben diese bei der Durchführung des Auftrags zu beaufsichtigen. Die Listen dürfen den Mitgliedern von Kammern auf Antrag zum laufenden Bezug überlassen werden. Für den Bezug der Listen gelten Absatz 2 Nr. 3 und Absatz 3 entsprechend. Die Bezieher der Listen dürfen Auskünfte nur jemandem erteilen, dessen Belange sie kraft Gesetzes oder Vertrages wahrzunehmen haben.\n(6) Für Abdrucke, Listen und Aufzeichnungen über eine Eintragung im Schuldnerverzeichnis, die auf der Verarbeitung von Abdrucken oder Listen oder auf Auskünften über Eintragungen im Schuldnerverzeichnis beruhen, gilt § 882e Abs. 1 entsprechend. Über vorzeitige Löschungen (§ 882e Abs. 3) sind die Bezieher von Abdrucken innerhalb eines Monats zu unterrichten. Sie unterrichten unverzüglich die Bezieher von Listen (Absatz 5 Satz 2). In den auf Grund der Abdrucke und Listen erstellten Aufzeichnungen sind die Eintragungen unverzüglich zu löschen. Listen sind auch unverzüglich zu vernichten, soweit sie durch neue ersetzt werden.\n(7) In den Fällen des Absatzes 2 Nr. 2 und 3 sowie des Absatzes 5 gilt für nichtöffentliche Stellen § 40 des Bundesdatenschutzgesetzes mit der Maßgabe, dass die Aufsichtsbehörde auch die Verarbeitung dieser personenbezogenen Daten in oder aus Akten überwacht. Entsprechendes gilt für nichtöffentliche Stellen, die von den in Absatz 2 genannten Stellen Auskünfte erhalten haben.\n(8) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates"}