{"id":"91","heading":"Grundsatz und Umfang der Kostenpflicht","text":"(1) Die unterliegende Partei hat die Kosten des Rechtsstreits zu tragen, insbesondere die dem Gegner erwachsenen Kosten zu erstatten, soweit sie zur zweckentsprechenden Rechtsverfolgung oder Rechtsverteidigung notwendig waren. Die Kostenerstattung umfasst auch die Entschädigung des Gegners für die durch notwendige Reisen oder durch die notwendige Wahrnehmung von Terminen entstandene Zeitversäumnis; die für die Entschädigung von Zeugen geltenden Vorschriften sind entsprechend anzuwenden.\n(2) Die gesetzlichen Gebühren und Auslagen des Rechtsanwalts der obsiegenden Partei sind in allen Prozessen zu erstatten, Reisekosten eines Rechtsanwalts, der nicht in dem Bezirk des Prozessgerichts niedergelassen ist und am Ort des Prozessgerichts auch nicht wohnt, jedoch nur insoweit, als die Zuziehung zur zweckentsprechenden Rechtsverfolgung oder Rechtsverteidigung notwendig war. Die Kosten mehrerer Rechtsanwälte sind nur insoweit zu erstatten, als sie die Kosten eines Rechtsanwalts nicht übersteigen oder als in der Person des Rechtsanwalts ein Wechsel eintreten musste. In eigener Sache sind dem Rechtsanwalt die Gebühren und Auslagen zu erstatten, die er als Gebühren und Auslagen eines bevollmächtigten Rechtsanwalts erstattet verlangen könnte.\n(3) Zu den Kosten des Rechtsstreits im Sinne der Absätze 1, 2 gehören auch die Gebühren, die durch ein Güteverfahren vor einer durch die Landesjustizverwaltung eingerichteten oder anerkannten Gütestelle entstanden sind; dies gilt nicht, wenn zwischen der Beendigung des Güteverfahrens und der Klageerhebung mehr als ein Jahr verstrichen ist.\n(4) Zu den Kosten des Rechtsstreits im Sinne von Absatz 1 gehören auch Kosten, die die obsiegende Partei der unterlegenen Partei im Verlaufe des Rechtsstreits gezahlt hat.\n(5) Wurde in einem Rechtsstreit über einen Anspruch nach Absatz 1 Satz 1 entschieden, so ist die Verjährung des Anspruchs gehemmt, bis die Entscheidung rechtskräftig geworden ist oder der Rechtsstreit auf andere Weise beendet wird."}