{"id":"12","heading":"Dotationskapital inländischer Betriebsstätten ausländischer Unternehmen","text":"(1) Einer inländischen Betriebsstätte eines nach ausländischem Recht buchführungspflichtigen oder tatsächlich Bücher führenden, ausländischen Unternehmens ist zum Beginn eines Wirtschaftsjahres derjenige Anteil am Eigenkapital des Unternehmens zuzuordnen, der ihrem Anteil an den Vermögenswerten sowie den Chancen und Risiken im Verhältnis zum übrigen Unternehmen entspricht (Kapitalaufteilungsmethode).\n(2) Für die Zuordnung von Dotationskapital nach der Kapitalaufteilungsmethode ist die Höhe des Eigenkapitals des ausländischen Unternehmens nach deutschem Steuerrecht zu bestimmen. Aus Vereinfachungsgründen kann für die Zuordnung das eingezahlte Kapital zuzüglich der Rücklagen und Gewinnvorträge und abzüglich der Verlustvorträge entsprechend der ausländischen Bilanz des Unternehmens zugrunde gelegt werden, wenn das Unternehmen glaubhaft macht,\n(3) Für die Bestimmung der Kapitalquote der inländischen Betriebsstätte, die der Berechnung ihres Dotationskapitals nach der Kapitalaufteilungsmethode dient, sind die Vermögenswerte sowohl der Betriebsstätte als auch des übrigen Unternehmens mit Werten anzusetzen, die dem Fremdvergleichsgrundsatz entsprechen und die die Chancen und Risiken berücksichtigen. Aus Vereinfachungsgründen können Buchwerte oder damit vergleichbare Werte aus den Unterlagen des ausländischen Unternehmens angesetzt werden, wenn das Unternehmen glaubhaft macht,\n(4) Ergibt sich nach der Kapitalaufteilungsmethode für die inländische Betriebsstätte ein Dotationskapital, das dauerhaft zu Ergebnissen führt, die ein ordentlicher und gewissenhafter Geschäftsleiter nicht bereit wäre hinzunehmen, und gehört das ausländische Unternehmen, dessen Teil die Betriebsstätte ist, zu einer Unternehmensgruppe, die einem Konzern im Sinne des § 18 des Aktiengesetzes entspricht, so ist das Dotationskapital, das der Betriebsstätte zuzuordnen ist, wie folgt zu bestimmen:\n(5) Einer inländischen Betriebsstätte ist ungeachtet der Absätze 1 bis 4 mindestens das in einer inländischen Handelsbilanz der inländischen Betriebsstätte tatsächlich ausgewiesene Kapital als Dotationskapital zuzuordnen.\n(6) Ändert sich innerhalb eines Wirtschaftsjahres die Zuordnung von Personalfunktionen, von Vermögenswerten oder von Chancen und Risiken gegenüber den Verhältnissen zu Beginn des Wirtschaftsjahres und führt dies zu einer erheblichen Veränderung der Höhe des Dotationskapitals, das der inländischen Betriebsstätte nach Absatz 1 zuzuordnen ist, so ist das Dotationskapital innerhalb des Wirtschaftsjahres entsprechend anzupassen.\n(+++ § 12: Zur Anwendung vgl. § 20 Abs. 5 u. § 25 Abs. 5 +++)"}