{"id":"13","heading":"Dotationskapital ausländischer Betriebsstätten inländischer Unternehmen","text":"(1) Einer ausländischen Betriebsstätte eines nach inländischem Recht buchführungspflichtigen oder tatsächlich Bücher führenden, inländischen Unternehmens ist zum Beginn eines Wirtschaftsjahres Dotationskapital nur zuzuordnen, soweit das Unternehmen glaubhaft macht, dass ein Dotationskapital in dieser Höhe aus betriebswirtschaftlichen Gründen erforderlich ist (Mindestkapitalausstattungsmethode).\n(2) Einer ausländischen Betriebsstätte kann ein höheres Dotationskapital als nach Absatz 1 zugeordnet werden, soweit die höhere Dotation im Einzelfall zu einem Ergebnis der Betriebsstätte führt, das dem Fremdvergleichsgrundsatz besser entspricht. Das Dotationskapital darf jedoch den Betrag nicht übersteigen, der sich entsprechend § 12 Absatz 1 bis 3 nach der Kapitalaufteilungsmethode ergibt. Für die Berechnung dieses Höchstbetrags sind die für die Besteuerung maßgeblichen Bilanzansätze des inländischen Unternehmens zugrunde zu legen, es sei denn, der Ansatz anderer Werte führt im Einzelfall zu einem Ergebnis der Betriebsstätte, das dem Fremdvergleichsgrundsatz besser entspricht.\n(3) Ein Dotationskapital, das den Betrag nach Absatz 2 Satz 2 übersteigt, darf einer ausländischen Betriebsstätte nur zugeordnet werden, soweit nichtsteuerliche Vorschriften des Staates, in dem die Betriebsstätte liegt, dies erfordern.\n(4) Einer ausländischen Betriebsstätte ist ungeachtet der Absätze 1 bis 3 höchstens das in einer ausländischen Handelsbilanz der ausländischen Betriebsstätte tatsächlich ausgewiesene Kapital als Dotationskapital zuzuordnen.\n(5) Ändert sich innerhalb eines Wirtschaftsjahres die Zuordnung von Personalfunktionen, von Vermögenswerten oder von Chancen und Risiken gegenüber den Verhältnissen zu Beginn des Wirtschaftsjahres und führt dies zu einer erheblichen Veränderung der Höhe des Dotationskapitals, das der ausländischen Betriebsstätte nach Absatz 1 zuzuordnen ist, so ist das Dotationskapital entsprechend anzupassen."}