{"id":"15","heading":"Zuordnung von Finanzierungsaufwendungen","text":"(1) Finanzierungsaufwendungen eines Unternehmens, die mit Passivposten zusammenhängen, die einer Betriebsstätte dieses Unternehmens nach § 14 Absatz 1 direkt zuzuordnen sind, sind ebenfalls dieser Betriebsstätte zuzuordnen.\n(2) Sind die direkt zuordnungsfähigen Passivposten nach § 14 Absatz 2 anteilig zu kürzen, so sind auch die Finanzierungsaufwendungen, die mit diesen direkt zuordnungsfähigen Passivposten in unmittelbarem Zusammenhang stehen, entsprechend anteilig zu kürzen.\n(3) Soweit eine direkte Zuordnung von Finanzierungsaufwendungen des Unternehmens zur Betriebsstätte nicht möglich ist oder einen unverhältnismäßigen Aufwand verursachen würde, sind der Betriebsstätte Finanzierungsaufwendungen des Unternehmens entsprechend der indirekten Zuordnung der Passivposten anteilig zuzuordnen. In diesem Fall bestimmt sich der Anteil der Betriebsstätte an den Finanzierungsaufwendungen des Unternehmens nach dem sich zu Beginn des jeweiligen Wirtschaftsjahres ergebenden Verhältnis der übrigen Passivposten, die der Betriebsstätte indirekt zuzuordnen sind, zu den übrigen Passivposten des Unternehmens. Der Anteil der Betriebsstätte an den Finanzierungsaufwendungen ist abweichend von den Sätzen 1 und 2 zu bestimmen, wenn dies im Einzelfall zu einem Ergebnis der Betriebsstätte führt, das dem Fremdvergleichsgrundsatz besser entspricht.\n(4) Der inländischen Betriebsstätte eines ausländischen Unternehmens, das nach ausländischem Recht nicht buchführungspflichtig ist und auch tatsächlich keine Bücher führt, ist ein Finanzierungsaufwand des ausländischen Unternehmens nur zuzuordnen, soweit dieser im unmittelbaren Zusammenhang mit der Geschäftstätigkeit der Betriebsstätte steht. Eine Zuordnung nach Satz 1 setzt voraus, dass der Betriebsstätte ein Ergebnis aus ihrer Geschäftstätigkeit verbleibt, das dem Fremdvergleichsgrundsatz entspricht.\n(5) Der ausländischen Betriebsstätte eines inländischen Unternehmens, das nach inländischem Recht nicht buchführungspflichtig ist und auch tatsächlich keine Bücher führt, ist ein Finanzierungsaufwand des inländischen Unternehmens zuzuordnen, wenn dieser im unmittelbaren Zusammenhang mit der Geschäftstätigkeit der Betriebsstätte steht. Der ausländischen Betriebsstätte ist mindestens der Anteil des Finanzierungsaufwands zuzuordnen, der ihrem Anteil an den Außenumsätzen des inländischen Unternehmens entspricht. Absatz 3 Satz 3 gilt sinngemäß."}