{"id":"17","heading":"Finanzierungsfunktion innerhalb eines Unternehmens","text":"(1) Eine Finanzierungsfunktion innerhalb eines Unternehmens umfasst die Liquiditätssteuerung durch eine Betriebsstätte (Finanzierungsbetriebsstätte) für eine oder mehrere andere Betriebsstätten desselben Unternehmens. Zur Liquiditätssteuerung gehören insbesondere die Mittelbeschaffung, die Mittelzuweisung und die externe Anlage von Liquiditätsüberhängen.\n(2) Die Ausübung einer Finanzierungsfunktion innerhalb eines Unternehmens ist eine anzunehmende schuldrechtliche Beziehung, die im Regelfall als Dienstleistung anzusehen ist und nicht als Zurverfügungstellung eigener finanzieller Mittel der Finanzierungsbetriebsstätte. Für eine solche Dienstleistung ist der nach § 16 Absatz 2 Satz 1 anzusetzende Verrechnungspreis nach einer kostenorientierten Verrechnungspreismethode zu bestimmen. Finanzierungsaufwendungen und Finanzierungserträge des Unternehmens, die durch die Tätigkeiten der Finanzierungsbetriebsstätte verursacht werden, beeinflussen die Kostenbasis der Finanzierungsbetriebsstätte nicht.\n(3) Kann nicht festgestellt werden, dass der Finanzierungsbetriebsstätte Kosten entstehen, die unmittelbar von einer bestimmten anderen Betriebsstätte verursacht werden, oder würde eine solche Feststellung einen unverhältnismäßigen Aufwand verursachen, so sind die Kosten der Finanzierungsbetriebsstätte zuzüglich eines angemessenen Aufschlags verursachungsgerecht auf die anderen Betriebsstätten, die die Finanzierungsfunktion nutzen, aufzuteilen.\n(4) Vermögenswerte, die Grundlage für eine externe Anlage von Liquiditätsüberhängen sind oder die auf Grund der externen Anlage von Liquiditätsüberhängen entstehen, und Erträge aus diesen Vermögenswerten sind nicht der Finanzierungsbetriebsstätte, sondern jeweils den anderen Betriebsstätten zuzuordnen. Ist eine direkte Zuordnung der Vermögenswerte und Erträge, die auf Grund der Finanzierungsfunktion entstehen, zu den anderen Betriebsstätten nicht möglich oder wäre sie unverhältnismäßig aufwendig, so sind diese Vermögenswerte und deren Erträge den anderen Betriebsstätten anteilig zuzuordnen. Für die Aufteilung ist die Herkunft der Liquiditätsüberhänge entscheidend.\n(5) Passivposten, die auf Grund der Finanzierungsfunktion für das Unternehmen entstehen, sind nicht der Finanzierungsbetriebsstätte, sondern gemäß § 15 Absatz 1 den anderen Betriebsstätten zuzuordnen. Für die Zuordnung der entsprechenden Finanzierungsaufwendungen gilt § 15 Absatz 3.\n(6) Positive Salden auf Verrechnungskonten, die auf Grund der Finanzierungsfunktion im Verhältnis der Finanzierungsbetriebsstätte zu den anderen Betriebsstätten entstehen, gelten nicht als Vermögenswerte im Sinne des § 7 oder § 8. Sie sind nicht zu verzinsen.\n(7) Die Absätze 1 bis 6 sind nicht anzuwenden, wenn im Einzelfall"}