{"id":"19","heading":"Besondere Zuordnungsregelungen","text":"(1) Ein Vermögenswert, der Gegenstand von Bankgeschäften im Sinne des § 1 Absatz 1 des Kreditwesengesetzes oder von Finanzdienstleistungen im Sinne des § 1 Absatz 1a des Kreditwesengesetzes ist, ist einer Bankbetriebsstätte zuzuordnen, wenn die unternehmerische Risikoübernahmefunktion in dieser Bankbetriebsstätte ausgeübt wird. Unternehmerische Risikoübernahmefunktion bei Kreditinstituten ist die Personalfunktion, deren Ausübung dazu führt, dass die mit dem Vermögenswert verbundenen Chancen und Risiken des Unternehmens entstehen.\n(2) Üben verschiedene Bankbetriebsstätten im Hinblick auf einen Vermögenswert gleichzeitig jeweils eine Personalfunktion aus, die die Voraussetzungen des Absatzes 1 erfüllt, so ist der Vermögenswert der Bankbetriebsstätte zuzuordnen, deren Personalfunktion die größte Bedeutung zukommt. Diese Personalfunktion gilt als unternehmerische Risikoübernahmefunktion. Die Zuordnung bestimmt sich nach den Personalfunktionen, die bis zum Zeitpunkt der Entstehung des jeweiligen Vermögenswerts ausgeübt werden. Der Bankbetriebsstätte, die die unternehmerische Risikoübernahmefunktion im Hinblick auf einen Vermögenswert ausübt, werden der Vermögenswert sowie die mit dem Vermögenswert zusammenhängenden Chancen und Risiken zugeordnet.\n(3) Kann ein Vermögenswert nach Absatz 2 nicht eindeutig zugeordnet werden, so ist er der Bankbetriebsstätte zuzuordnen, der die Kundenbeziehung, zu der der Vermögenswert gehört, zuzuordnen ist. Eine davon abweichende Zuordnung ist nur vorzunehmen, wenn dies im Einzelfall zu einem Ergebnis der Bankbetriebsstätte führt, das dem Fremdvergleichsgrundsatz besser entspricht.\n(4) Die sachgerechte Zuordnung eines Vermögenswerts darf nur geändert werden, wenn\n(5) Ist ein Vermögenswert im Sinne des Absatzes 1 einer Bankbetriebsstätte zuzuordnen und übt eine andere Betriebsstätte im Hinblick auf diesen Vermögenswert eine unterstützende Personalfunktion aus, so ist nach § 16 Absatz 2 Satz 1 für die Erbringung dieser Personalfunktion ein Verrechnungspreis anzusetzen, der dem Fremdvergleichsgrundsatz entspricht. Solche unterstützenden Personalfunktionen können\n(6) § 16 Absatz 3 gilt für Bankbetriebsstätten mit der Maßgabe, dass eine anzunehmende schuldrechtliche Beziehung, die als Zurverfügungstellung finanzieller Mittel gilt, über § 16 Absatz 3 Satz 2 hinaus zugrunde zu legen ist, wenn"}