{"id":"20","heading":"Dotationskapital inländischer Bankbetriebsstätten ausländischer Kreditinstitute, Bankenaufsichtsrecht","text":"(1) Einer inländischen Bankbetriebsstätte eines ausländischen Kreditinstituts ist der Anteil am Eigenkapital des ausländischen Kreditinstituts zuzuordnen, der ihrem Anteil an der Summe der risikogewichteten Positionsbeträge des ausländischen Kreditinstituts im Sinne des ausländischen Bankenaufsichtsrechts entspricht (Kapitalaufteilungsmethode für Bankbetriebsstätten). Für die Ermittlung des jeweiligen Anteils sind die kreditinstitutsinternen risikogewichteten Positionsbeträge unberücksichtigt zu lassen.\n(2) Ein geringeres Dotationskapital als nach Absatz 1 darf das ausländische Kreditinstitut der inländischen Bankbetriebsstätte nur zuordnen, soweit dies zu einem Ergebnis der inländischen Bankbetriebsstätte führt, das im Verhältnis zum übrigen Unternehmen dem Fremdvergleichsgrundsatz auf Grund der ihr zugeordneten Vermögenswerte sowie der ihr zugeordneten Chancen und Risiken besser entspricht. Die inländische Bankbetriebsstätte muss jedoch mindestens ein Dotationskapital ausweisen, das sie nach bankenaufsichtsrechtlichen Grundsätzen als Kernkapital ausweisen müsste, wenn sie ein rechtlich selbständiges, inländisches Kreditinstitut wäre (Mindestkapitalausstattungsmethode für Bankbetriebsstätten). Wird die Mindestkapitalausstattungsmethode angewandt, so ist das Dotationskapital um 0,5 Prozentpunkte der Summe der risikogewichteten Positionsbeträge der inländischen Bankbetriebsstätte zu erhöhen, es sei denn, ein geringerer Zuschlag führt zu einem Ergebnis der Bankbetriebsstätte, das dem Fremdvergleichsgrundsatz besser entspricht.\n(3) Ein ausländisches Kreditinstitut kann davon absehen, Absatz 1 und 2 für seine inländische Bankbetriebsstätte anzuwenden, wenn\n(4) Für eine inländische Bankbetriebsstätte eines ausländischen Kreditinstituts mit Sitz in einem Staat der Europäischen Union oder des Europäischen Wirtschaftsraumes, in dem ein Kreditinstitut eine Regelung anwenden kann, die dem § 2a des Kreditwesengesetzes entspricht, gilt Absatz 1 nur, wenn das ausländische Kreditinstitut\n(5) § 12 Absatz 6 ist mit der Maßgabe anzuwenden, dass die Höhe des der inländischen Bankbetriebsstätte zuzuordnenden Dotationskapitals auch anzupassen ist, soweit dies das inländische Bankenaufsichtsrecht erfordert. Im Übrigen gilt § 12 sinngemäß.\n(6) Die Absätze 1 bis 5 gelten nicht für inländische Betriebsstätten ausländischer Finanzdienstleistungsinstitute oder Wertpapierinstitute, die keinen bankenaufsichtsrechtlichen Eigenkapitalanforderungen unterliegen."}