{"id":"21","heading":"Dotationskapital ausländischer Bankbetriebsstätten inländischer Kreditinstitute, Bankenaufsichtsrecht","text":"(1) Der ausländischen Bankbetriebsstätte eines inländischen Kreditinstituts ist ein Dotationskapital entsprechend § 13 Absatz 1 zuzuordnen, es sei denn, das anzuwendende ausländische Bankenaufsichtsrecht enthält zwingende Regelungen zur Mindestkapitalausstattung, die die ausländische Bankbetriebsstätte einhalten müsste, wenn sie ein selbständiges ausländisches Kreditinstitut wäre (Mindestkapitalausstattungsmethode für Bankbetriebsstätten). Das inländische Kreditinstitut hat die Gründe für den Ansatz eines höheren Dotationskapitals als nach § 13 Absatz 1 nachzuweisen.\n(2) Ein höheres Dotationskapital als nach Absatz 1 darf das inländische Kreditinstitut der ausländischen Bankbetriebsstätte nur zuordnen, soweit die höhere Dotation zu einem Ergebnis der ausländischen Bankbetriebsstätte führt, das dem Fremdvergleichsgrundsatz auf Grund der ihr zugeordneten Vermögenswerte sowie der ihr zugeordneten Chancen und Risiken besser entspricht. Liegen die Voraussetzungen des Satzes 1 vor, so ist die Obergrenze der Dotation der Betrag, der sich bei Anwendung der Kapitalaufteilungsmethode für Bankbetriebsstätten entsprechend § 20 Absatz 1 ergibt.\n(3) Ein höheres Dotationskapital als nach Absatz 2 darf der ausländischen Bankbetriebsstätte nur zugeordnet werden, soweit dies das ausländische Bankenaufsichtsrecht für ausländische selbständige Kreditinstitute erfordert und das inländische Kreditinstitut den entsprechenden Regelungen für seine ausländische Bankbetriebsstätte folgt. Satz 1 ist nur anzuwenden, soweit dem übrigen Unternehmen rechnerisch mindestens so viel Kapital verbleibt, wie es nach inländischem Bankenaufsichtsrecht erforderlich wäre.\n(4) Ist ein inländisches Kreditinstitut\n(5) § 13 Absatz 5 ist anzuwenden mit der Maßgabe, dass die Höhe des der ausländischen Bankbetriebsstätte zuzuordnenden Dotationskapitals auch anzupassen ist, soweit dies das ausländische Bankenaufsichtsrecht erfordert. Im Übrigen gilt § 13 sinngemäß.\n(6) Die Absätze 1 bis 5 gelten nicht für eine ausländische Bankbetriebsstätte eines inländischen Finanzdienstleistungsinstituts, das keinen bankenaufsichtsrechtlichen Eigenkapitalanforderungen unterliegt."}