{"id":"24","heading":"Besondere Zuordnungsregelungen","text":"(1) Ein Vermögenswert, der durch den Abschluss eines Versicherungsvertrags entsteht, ist einer Versicherungsbetriebsstätte zuzuordnen, wenn die unternehmerische Risikoübernahmefunktion in dieser Versicherungsbetriebsstätte ausgeübt wird. Unternehmerische Risikoübernahmefunktion ist bei Versicherungsunternehmen die Personalfunktion des Zeichnungsprozesses, deren Ausübung dazu führt, dass die mit dem Versicherungsvertrag zusammenhängenden Chancen und Risiken, insbesondere das versicherungstechnische Risiko aus dem Versicherungsvertrag, von dem Versicherungsunternehmen übernommen werden. Der Zeichnungsprozess besteht aus\n(2) Die Ausübung der unternehmerischen Risikoübernahmefunktion bestimmt nicht nur über die Zuordnung des Versicherungsvertrags zu einer Versicherungsbetriebsstätte, sondern auch über die Zuordnung der mit dem Versicherungsvertrag zusammenhängenden Vermögenswerte, der damit in Zusammenhang stehenden Betriebseinnahmen und Betriebsausgaben sowie der damit in Zusammenhang stehenden Chancen und Risiken.\n(3) Werden Personalfunktionen des Zeichnungsprozesses in verschiedenen Versicherungsbetriebsstätten ausgeübt, so ist ein Vermögenswert, der durch den Abschluss eines Versicherungsvertrags entsteht, der Versicherungsbetriebsstätte zuzuordnen, deren Personalfunktion bis zum Abschluss des Versicherungsvertrags die größte Bedeutung zukommt. Diese Personalfunktion gilt als unternehmerische Risikoübernahmefunktion. Die Zuordnung eines Versicherungsvertrags bestimmt sich nach den bis zum Abschluss des Versicherungsvertrags ausgeübten Personalfunktionen.\n(4) Im Rückversicherungsgeschäft ist widerlegbar zu vermuten, dass im Zeichnungsprozess die Risikoklassifizierung und Risikoauswahl die Personalfunktion mit der größten Bedeutung und daher die unternehmerische Risikoübernahmefunktion für den Abschluss eines Rückversicherungsvertrags ist.\n(5) Hat ein ausländisches Versicherungsunternehmen eine Niederlassung im Sinne der §§ 106, 110a, 121h oder 121i des Versicherungsaufsichtsgesetzes begründet, die eine inländische Versicherungsbetriebsstätte ist, so ist zu vermuten, dass hinsichtlich eines Versicherungsvertrags, zu dessen Abschluss der für die Niederlassung bestellte Hauptbevollmächtigte gemäß § 106 Absatz 3 Satz 3 des Versicherungsaufsichtsgesetzes als ermächtigt gilt, die unternehmerische Risikoübernahmefunktion im Sinne der Absätze 1 bis 4 in der Niederlassung ausgeübt wird. Die Vermutung kann nur widerlegt werden, wenn das ausländische Versicherungsunternehmen nachweist, dass\n(6) Ein Versicherungsvertrag ist einer ausländischen Versicherungsbetriebsstätte eines inländischen Versicherungsunternehmens, die einer der deutschen Versicherungsaufsicht vergleichbaren Aufsicht unterliegt und für die ein Hauptbevollmächtigter nach § 13b Absatz 1 Satz 1 Nummer 3 des Versicherungsaufsichtsgesetzes bestellt wurde oder für die ein sonstiger Bevollmächtigter, der einem Hauptbevollmächtigten im Sinne des § 106 Absatz 3 des Versicherungsaufsichtsgesetzes vergleichbar ist, auf Grund entsprechender ausländischer versicherungsaufsichtsrechtlicher Vorgaben bestellt wurde, nur dann zuzuordnen, wenn die unternehmerische Risikoübernahmefunktion im Sinne der Absätze 1 bis 4 tatsächlich in der ausländischen Versicherungsbetriebsstätte ausgeübt wird. Werden in der ausländischen Versicherungsbetriebsstätte lediglich die Personalfunktionen des Zeichnungsprozesses ausgeübt, die im unmittelbaren Zusammenhang mit der Annahme des versicherten Risikos stehen, so ist der Versicherungsvertrag nur dann der ausländischen Versicherungsbetriebsstätte zuzuordnen,\n(7) § 19 Absatz 5 gilt sinngemäß."}