{"id":"25","heading":"Dotationskapital inländischer Versicherungsbetriebsstätten ausländischer Versicherungsunternehmen, Versicherungsaufsichtsrecht","text":"(1) Zur Bestimmung des Dotationskapitals inländischer Versicherungsbetriebsstätten ausländischer Versicherungsunternehmen ist der Versicherungsbetriebsstätte in einem ersten Schritt ein Anteil an den Vermögenswerten des ausländischen Versicherungsunternehmens zuzuordnen, die der Bedeckung der versicherungstechnischen Rückstellungen und des Eigenkapitals des ausländischen Versicherungsunternehmens dienen. Der Anteil der Versicherungsbetriebsstätte bemisst sich nach dem Verhältnis der versicherungstechnischen Rückstellungen für Versicherungsverträge, die der inländischen Versicherungsbetriebsstätte zuzuordnen sind, zu den versicherungstechnischen Rückstellungen, die in der Bilanz des ausländischen Versicherungsunternehmens insgesamt ausgewiesen sind.\n(2) In einem zweiten Schritt sind von den nach Absatz 1 zugeordneten Vermögenswerten die versicherungstechnischen Rückstellungen und die aus Versicherungsverhältnissen entstandenen Verbindlichkeiten und Rechnungsabgrenzungsposten abzuziehen, die zu bestimmen sind nach den §§ 341e bis 341h des Handelsgesetzbuchs sowie nach der Versicherungsunternehmens-Rechnungslegungsverordnung vom 8. November 1994 (BGBl. I S. 3378), die zuletzt durch Artikel 27 Absatz 9 des Gesetzes vom 4. Juli 2013 (BGBl. I S. 1981) geändert worden ist, in der jeweils geltenden Fassung. Das Ergebnis ist das der inländischen Versicherungsbetriebsstätte zuzuordnende Dotationskapital (modifizierte Kapitalaufteilungsmethode für Versicherungsbetriebsstätten).\n(3) Ein geringeres Dotationskapital als nach Absatz 2 darf das ausländische Versicherungsunternehmen der inländischen Versicherungsbetriebsstätte nur zuordnen, soweit dies zu einem Ergebnis der inländischen Versicherungsbetriebsstätte führt, das im Verhältnis zum übrigen Unternehmen dem Fremdvergleichsgrundsatz auf Grund der ihr zugeordneten Vermögenswerte sowie der ihr zugeordneten Chancen und Risiken besser entspricht. Die inländische Versicherungsbetriebsstätte muss mindestens ein Dotationskapital ausweisen, das sie nach versicherungsaufsichtsrechtlichen Grundsätzen als Eigenkapital ausweisen müsste, wenn sie ein rechtlich selbständiges Versicherungsunternehmen wäre (Mindestkapitalausstattungsmethode für Versicherungsbetriebsstätten).\n(4) Weicht das Dotationskapital, das einer inländischen Versicherungsbetriebsstätte vom ausländischen Versicherungsunternehmen zugeordnet wurde, von dem Dotationskapital ab, das nach Absatz 2 zuzuordnen ist, so sind die nach Absatz 1 zuzuordnenden Vermögenswerte dem Dotationskapital nach Absatz 2 anzupassen.\n(5) § 12 Absatz 6 ist mit der Maßgabe anzuwenden, dass die Höhe des zuzuordnenden Dotationskapitals auch anzupassen ist, soweit dies das inländische Versicherungsaufsichtsrecht erfordert. Im Übrigen gilt § 12 sinngemäß."}