{"id":"32","heading":"Anzunehmende schuldrechtliche Beziehungen, die als Dienstleistung anzusehen sind","text":"(1) Die Mitwirkung einer Bau- und Montagebetriebsstätte an der Erfüllung des vom Bau- und Montageunternehmen abgeschlossenen Bau- und Montagevertrags gilt widerlegbar als anzunehmende schuldrechtliche Beziehung, die als Dienstleistung der Bau- und Montagebetriebsstätte gegenüber dem übrigen Unternehmen anzusehen ist. Der Verrechnungspreis für die Dienstleistung ist im Regelfall nach einer kostenorientierten Verrechnungspreismethode zu bestimmen. Zu den Kosten der Bau- und Montagebetriebsstätte, die für die Anwendung dieser Methode zu berücksichtigen sind, gehören insbesondere auch alle erforderlichen Personalkosten, die unmittelbar durch die Erbringung von Personalfunktionen in der Bau- und Montagebetriebsstätte verursacht sind.\n(2) Besteht die Dienstleistung der Bau- und Montagebetriebsstätte gegenüber dem übrigen Unternehmen aus verschiedenen Leistungsbündeln, so sind diese einheitlich zu verrechnen, es sei denn, gesonderte Verrechnungspreise für jedes Leistungsbündel führen im Einzelfall zu einem Ergebnis, das dem Fremdvergleichsgrundsatz besser entspricht.\n(3) Die Dienstleistung, die die Bau- und Montagebetriebsstätte gegenüber dem übrigen Unternehmen erbringt, ist entsprechend der erbrachten Leistung laufend abzurechnen, unabhängig davon, ob das Bau- und Montageunternehmen einen Zahlungsanspruch gegen den Auftraggeber erst bei Abnahme oder Teilabnahme der geschuldeten Leistung hat. Eine andere Abrechnung zwischen der Bau- und Montagebetriebsstätte und dem übrigen Unternehmen ist nur vorzunehmen, wenn dies im Einzelfall zu einem Ergebnis führt, das dem Fremdvergleichsgrundsatz besser entspricht.\n(4) Dienstleistungen, die im übrigen Unternehmen im Zusammenhang mit dem Bau- und Montagevertrag des Bau- und Montageunternehmens erbracht werden, gelten auch dann nicht als gegenüber der Bau- und Montagebetriebsstätte erbracht, wenn sie im Zusammenhang mit der Dienstleistung der Bau- und Montagebetriebsstätte stehen."}