{"id":"37","heading":"Anzunehmende schuldrechtliche Beziehungen","text":"(1) Die Tätigkeit einer Förderbetriebsstätte unter Nutzung eines Explorationsrechts, das von einem Bergbauunternehmen oder einem Erdöl- oder Erdgasunternehmen erworben wurde, erfolgt auf Grund einer anzunehmenden schuldrechtlichen Beziehung (§ 16), für die widerlegbar zu vermuten ist, dass sie als Dienstleistung der Förderbetriebsstätte gegenüber dem übrigen Unternehmen anzusehen ist. Der Verrechnungspreis für die Dienstleistung ist nach einer kostenorientierten Verrechnungspreismethode zu bestimmen. Zu den Kosten der Förderbetriebsstätte, die für die Anwendung einer kostenorientierten Verrechnungspreismethode zu berücksichtigen sind, gehören insbesondere auch alle erforderlichen Personalkosten, die unmittelbar durch die Erbringung von Personalfunktionen in der Förderbetriebsstätte verursacht werden.\n(2) Führt die Anwendung des § 36 Absatz 3 zu einer Änderung der Zuordnung des Explorationsrechts, so liegt eine anzunehmende schuldrechtliche Beziehung im Sinne des § 16 Absatz 1 Nummer 1 zwischen dem übrigen Unternehmen und der Förderbetriebsstätte vor, die einer Veräußerung entspricht. Dafür ist ein Betrag anzusetzen, der § 16 Absatz 2 Satz 1 entspricht.\n(3) Ein Bergbauunternehmen oder ein Erdöl- oder Erdgasunternehmen kann jedoch abweichend von Absatz 2 Satz 2 einen Preis für die anzunehmende schuldrechtliche Beziehung im Sinne des Absatzes 2 ansetzen, der als Fremdvergleichspreis gilt, obwohl er den nach § 16 Absatz 2 Satz 1 anzusetzenden Betrag unterschreitet. Voraussetzung hierfür ist, dass das Bergbauunternehmen oder das Erdöl- oder Erdgasunternehmen\n(4) Im Fall des § 36 Absatz 3 ist im Hinblick auf die Funktions- und Risikoanalyse für die Bestimmung der Einkünfte der Förderbetriebsstätte zu beachten, dass das Explorationsrecht der Förderbetriebsstätte zuzuordnen ist. Dies gilt, solange der Staat, in dem die Förderbetriebsstätte liegt, von einer Zuordnung des Explorationsrechts zur Förderbetriebsstätte ausgeht."}