{"id":"4","heading":"Versicherungspflicht","text":"(1) Unbeschadet der Vorschriften der Verordnung (EG) Nr. 2027/97 des Rates vom 9. Oktober 1997 über die Haftung von Luftfahrtunternehmen bei Unfällen (ABl. EG Nr. L 285 S. 1), geändert durch die Verordnung (EG) Nr. 889/2002 des Europäischen Parlaments und des Rates vom 13. Mai 2002 (ABl. EG Nr. L 140 S. 2), und der Verordnung (EG) Nr. 785/2004 des Europäischen Parlaments und des Rates vom 21. April 2004 über Versicherungsanforderungen an Luftfahrtunternehmen und Luftfahrzeugbetreiber (ABl. EU Nr. L 138 S. 1), in der jeweils geltenden Fassung, bestimmt sich die Pflicht des Luftfrachtführers, zur Deckung seiner Haftung nach dem Montrealer Übereinkommen für die Tötung, die Körperverletzung und die verspätete Beförderung von Reisenden sowie für die Zerstörung, die Beschädigung, den Verlust und die verspätete Beförderung von Reisegepäck eine Haftpflichtversicherung zu unterhalten, nach den §§ 50 und 51 des Luftverkehrsgesetzes sowie den Vorschriften der Luftverkehrs-Zulassungs-Ordnung über die Versicherungspflicht des Luftfrachtführers.\n(2) Unbeschadet der Vorschriften der Verordnung (EG) Nr. 785/2004 ist der Luftfrachtführer verpflichtet, zur Deckung seiner Haftung nach dem Montrealer Übereinkommen für die Zerstörung, die Beschädigung, den Verlust und die verspätete Ablieferung von Gütern während der von ihm geschuldeten oder der von ihm für den vertraglichen Luftfrachtführer ausgeführten Luftbeförderung eine Haftpflichtversicherung zu unterhalten.\n(3) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten über den Abschluss, die Aufrechterhaltung, den Inhalt, den Umfang, die zulässigen Ausschlüsse und den Nachweis der nach Absatz 2 und, soweit sie die Deckung der Haftung für die Zerstörung, die Beschädigung und den Verlust von Gütern betreffen, der nach Verordnungen der Europäischen Gemeinschaft zu unterhaltenden Haftpflichtversicherung, einschließlich der Mindestversicherungssumme, zu regeln. Soweit Versicherungsnachweise bei Landesbehörden zu hinterlegen sind, bleibt die Bestimmung der zuständigen Behörde dem Landesrecht vorbehalten."}