{"id":"3","heading":"Handelsbezeichnungen","text":"(1) Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) ist zuständig für die Aufstellung eines Verzeichnisses der Handelsbezeichnungen der Fischarten (Verzeichnis), einschließlich der Änderung des Verzeichnisses, sowie für die Festlegung vorläufiger Handelsbezeichnungen. Die Bundesanstalt wird von Amts wegen oder auf Antrag tätig.\n(2) Die Bundesanstalt berücksichtigt bei der Aufstellung oder der Festlegung nach Absatz 1 Satz 1 die Verkehrsbezeichnungen, die in den von der Deutschen Lebensmittelbuch-Kommission beschlossenen Leitsätzen des Deutschen Lebensmittelbuches nach § 15 des Lebensmittel- und Futtermittelgesetzbuchs enthalten sind. Soweit für eine bestimmte Fischart im Rahmen der Leitsätze keine Verkehrsbezeichnung besteht, legt die Bundesanstalt die Handelsbezeichnung insbesondere unter Berücksichtigung der Merkmale und der Herkunft der Fischart fest.\n(3) Vor der Aufstellung oder einer Festlegung nach Absatz 1 Satz 1 hat die Bundesanstalt\n(4) Wer Fischereierzeugnisse oder Aquakulturerzeugnisse in den Verkehr bringt, innergemeinschaftlich verbringt, einführt oder ausführt (Marktbeteiligter), kann bei der Bundesanstalt schriftlich beantragen, eine Handelsbezeichnung in das Verzeichnis aufzunehmen, zu ändern oder eine vorläufige Handelsbezeichnung festzulegen. In dem Antrag sind anzugeben\n(5) Die Bundesanstalt entscheidet binnen sechs Wochen nach Eingang eines vollständigen Antrages über die vorläufige Festlegung einer Handelsbezeichnung für Fischarten, die nicht im Verzeichnis aufgeführt sind. Soweit die Bundesanstalt nach Absatz 4 Satz 3 weitere Angaben verlangt, beginnt die Frist des Satzes 1 erst mit Eingang der ergänzenden Angaben. Die Bundesanstalt veröffentlicht die vorläufige Festlegung einer Handelsbezeichnung im Bundesanzeiger.\n(6) Die Bundesanstalt entscheidet binnen fünf Monaten nach Festlegung einer vorläufigen Handelsbezeichnung über die Aufnahme in das Verzeichnis. Die Bundesanstalt veröffentlicht das Verzeichnis sowie jede Neuaufnahme oder Änderung des Verzeichnisses im Bundesanzeiger.\n(7) Die Bundesanstalt teilt der Kommission der Europäischen Union unverzüglich die Aufstellung des Verzeichnisses, jede Neuaufnahme in das Verzeichnis oder Änderung des Verzeichnisses mit."}