{"id":"1","heading":"Anwendungsbereich, Begriffsbestimmungen","text":"(1) Die in Abschnitt 2 dieser Verordnung aufgeführten Zuständigkeitsübertragungen für die Festsetzung und die Erhebung der Kraftfahrzeugsteuer schließen die Zuständigkeit für das gerichtliche und das außergerichtliche Rechtsbehelfsverfahren mit ein. Satz 1 gilt nicht für die Festsetzung und die Erhebung der Kraftfahrzeugsteuer mittels Steuerkarte durch die Zollämter und die Kontrolleinheiten der Sachgebiete C in folgenden Fällen:\n(2) Die Übertragung der Zuständigkeit für Prüfungen umfasst weder die Zuständigkeit für die Anordnung von Prüfungen noch für die sich aus den Feststellungen ergebenden Maßnahmen.\n(3) Zollprüfungen sind nachträgliche Prüfungen auf dem Gebiet des Zollrechts, einschließlich der Prüfung des Verkehrs mit verbrauchsteuerpflichtigen Waren oder Marktordnungswaren über die Grenzen der Europäischen Union.\n(4) Präferenzprüfungen sind nachträgliche Prüfungen der Warenausfuhr zu Präferenzbedingungen auf Grund völkerrechtlicher Verträge oder auf Grund des Rechts der Europäischen Union.\n(5) Außenprüfungen sind nachträgliche Prüfungen auf dem Gebiet der Verbrauchsteuern und der Verkehrsteuern.\n(6) Außenwirtschaftsprüfungen sind nachträgliche Prüfungen der Einhaltung\n(7) Marktordnungsprüfungen sind nachträgliche Prüfungen der Einhaltung\n(8) Überwachungsmaßnahmen sind durch den Prüfungsdienst vorgenommene Maßnahmen der zollamtlichen, der außenwirtschafts- und der marktordnungsrechtlichen Überwachung sowie der Steueraufsicht.\n(9) Sonderprüfungen sind Prüfungen der Selbstkosten nach § 9 des Zollverwaltungsgesetzes und Prüfungen der wirtschaftlichen Lage.\n(10) Die in Abschnitt 2 dieser Verordnung aufgeführten Zuständigkeitsübertragungen für die Finanzkontrolle Schwarzarbeit umfassen die Wahrnehmung der den Behörden der Zollverwaltung übertragenen Aufgaben im Zusammenhang mit der Bekämpfung der Schwarzarbeit und der illegalen Beschäftigung.\n(11) Die in Abschnitt 2 dieser Verordnung aufgeführten Zuständigkeitsübertragungen für Straf- und Bußgeldsachen umfassen weder die Ermittlung von Straftaten noch die Verfolgung und Ahndung von Ordnungswidrigkeiten durch die Finanzkontrolle Schwarzarbeit.\n(12) Die in Abschnitt 2 dieser Verordnung aufgeführten Zuständigkeitsübertragungen für den Aufgabenbereich Vollstreckung umfassen"}