{"id":"12","heading":"Kontinuierliche Emissionsmessung","text":"(1) Die zur Ermittlung der Brennstoffemissionen durch direkte kontinuierliche Messung der Kohlendioxid-Konzentration und des Abgasvolumenstroms im Abgaskanal oder im Abgaskamin eingesetzten Messeinrichtungen müssen die Anforderungen des Artikels 42 Absatz 1 der Durchführungsverordnung (EU) 2018/2066 erfüllen. Als maximal zulässige erweiterte Unsicherheit zur Prüfung der Variabilität und Gültigkeit der Kalibrierfunktionen sind die folgenden Prozentwerte heranzuziehen:\n(2) Die Berechnung der Brennstoffemissionen darf nur mit Kurzzeitmittelwerten gleichen Bezugszustands ohne Sauerstoffbezugswertverrechnung vorgenommen werden. Ein Abzug der Messunsicherheit zur Validierung der Kurzzeitmittelwerte für die Kohlendioxid-Konzentration und für den Abgasvolumenstrom ist nicht zulässig. Bei der Emissionsdatenauswertung sind alle Betriebszustände der Anlage zu berücksichtigen, in denen Kohlendioxidmengen freigesetzt werden. Der Mittelungszeitraum für Kurzzeitmittelwerte beträgt mindestens 30 Minuten und maximal 120 Minuten. Kurzzeitmittelwerte sind gültig, wenn mindestens zwei Drittel des Mittelungszeitraumes mit gültigen Rohwerten belegt sind. Im Fall von Datenlücken bei der kontinuierlichen Bestimmung der Kohlendioxid-Konzentration und des Abgasvolumenstroms sind Ersatzwerte zur Schließung solcher Datenlücken in der Emissionsdatenauswertung vorzusehen. Zur Schließung von Datenlücken können als Methoden Massenbilanzmodelle, Energiebilanzen oder konservative Ersatzwerte verwendet werden. Bei der Wahl der Methoden zur Schließung von Datenlücken ist sicherzustellen, dass die Verwendung von Ersatzwerten nicht zu einer Emissionsunterschätzung führt.\n(3) Die Berechnung der Brennstoffemissionen für ein gesamtes Jahr kann mithilfe einer eignungsgeprüften Datenerfassungs- und Auswerteeinrichtung erfolgen. Die Prüfung der Emissionsdatenauswertung ist durch eine nach § 29b des Bundes-Immissionsschutzgesetzes bekanntgegebene Messstelle vorzunehmen und im Bericht über die Durchführung der jährlichen Funktionsprüfung und Kalibrierung zu dokumentieren.\n(4) Für die Bestimmung des Biomasseanteils kann der Verantwortliche eine der folgenden Methoden anwenden:\n(5) Bei der Emissionsermittlung sind fossile Emissionen aus der Zünd- und Stützfeuerung sowie aus der Rauchgasreinigung von den gemessenen Kohlendioxid-Emissionen abzuziehen. Die Ermittlung der abzugsfähigen Kohlendioxid-Emissionen erfolgt rechnerisch unter Anwendung der Methoden nach § 6 für Brennstoffmengen und nach § 7 für Berechnungsfaktoren.\n(6) Die Brennstoffmengen sind flankierend aufgeschlüsselt nach den Brennstoffen gemäß Anlage 2 Teil 5 zu ermitteln und zu berichten."}