{"id":"15","heading":"Verifizierung","text":"(1) Gegenstand der Verifizierung durch die Prüfstelle sind der Emissionsbericht nach § 7 Absatz 1 des Brennstoffemissionshandelsgesetzes und die Ermittlung der Brennstoffemissionen für das betreffende Kalenderjahr. Im Rahmen der Verifizierung prüft die Prüfstelle die angewendeten Überwachungsmethoden und Verfahren zur Beherrschung der Risiken, um Unsicherheiten so gering wie möglich zu halten, sowie insbesondere\n(2) Der Verantwortliche ist verpflichtet, der Prüfstelle Zugang zu allen Daten und Angaben zu gewähren, die Gegenstand der Verifizierung sind oder mit dem Emissionsbericht in Zusammenhang stehen, insbesondere Zugang zu\n(3) Die Prüfstelle führt zur Prüfung der Zuverlässigkeit der übermittelten Daten und Angaben Stichproben durch. Für die Verifizierung ist eine Begehung an den Betriebsstandorten durchzuführen. Sofern Brennstoffemissionen eines Kalenderjahres ausschließlich auf Basis eines vereinfachten Überwachungsplans nach § 3 Absatz 4 ermittelt werden, ist eine Begehung an den Betriebsstandorten des Verantwortlichen nicht erforderlich.\n(4) Die Prüfstelle stellt anhand der im Verlauf der Prüfung gesammelten Informationen zu jedem geprüften Emissionsbericht einen Prüfbericht aus. In diesem Bericht sind alle für die durchgeführten Arbeiten relevanten Aspekte aufzuführen. Der Emissionsbericht darf nur dann für zufriedenstellend befunden werden, wenn die Prüfstelle feststellen kann, dass die nach Maßgabe der vorstehenden Absätze geprüften Angaben und Daten mit hinreichender Sicherheit frei von wesentlichen Falschangaben sind. Die für das Prüfurteil maßgebliche Wesentlichkeitsschwelle beträgt fünf Prozent. Der Bericht der Prüfstelle wird zum Bestandteil des Emissionsberichts des Verantwortlichen.\n(5) Die Verpflichtung zur Verifizierung der Angaben im Emissionsbericht nach § 7 Absatz 3 des Brennstoffemissionshandelsgesetzes entfällt für die Emissionsberichte von Verantwortlichen, die\n(6) Sofern Verantwortliche die Brennstoffemissionen im Fall des § 2 Absatz 2a des Brennstoffemissionshandelsgesetzes auf Basis der Standardwerte in Anlage 2 Teil 5 rechnerisch ermitteln, entfällt die Verpflichtung zur Verifizierung von Angaben zu den Einsatzmengen der dort genannten Brennstoffe, sofern ein Umweltgutachter oder eine Umweltgutachterorganisation diese Angaben bereits im Verfahren zur Ausstellung von Herkunftsnachweisen nach der Herkunfts- und Regionalnachweis-Durchführungsverordnung vom 8. November 2018 (BGBl. I S. 1853), die zuletzt durch Artikel 15 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1237) geändert worden ist, bestätigt hat."}