{"id":"16","heading":"Vermeidung von Doppelerfassungen nach § 7 Absatz 4 Nummer 5 des Brennstoffemissionshandelsgesetzes","text":"(1) Verantwortliche können eine entsprechende Menge an Brennstoffemissionen von den nach § 7 Absatz 1 des Brennstoffemissionshandelsgesetzes in einem Kalenderjahr zu berichtenden Brennstoffemissionen für Mengen an Brennstoffen abziehen, die durch Verantwortliche ab dem 1. Januar 2023 und im Fall von Brennstoffen nach Anlage 2 des Brennstoffemissionshandelsgesetzes nach dem 1. Januar 2021\n(2) Die Berechnung der nach Absatz 1 abzugsfähigen Brennstoffemissionen erfolgt nach Anlage 2 Teil 3 Nummer 1.\n(3) Für den Abzug von Brennstoffemissionen übermittelt der Verantwortliche der zuständigen Behörde mit dem Emissionsbericht entsprechende Energiesteueranmeldungen, Entlastungsanträge und, sofern vorliegend, Bescheide des Hauptzollamtes als Nachweise.\n(4) Der Verantwortliche kann eine entsprechende Menge an Brennstoffemissionen von den nach § 7 Absatz 1 des Brennstoffemissionshandelsgesetzes in einem Kalenderjahr zu berichtenden Brennstoffemissionen für Mengen an Erdgas abziehen, die für die in § 25 des Energiesteuergesetzes genannten Zwecke verwendet worden sind und nachweislich nach § 47 Absatz 1 Nummer 3 des Energiesteuergesetzes für dasselbe Kalenderjahr entlastet worden sind. Absatz 2 ist entsprechend anzuwenden. Die Entlastung gemäß Satz 1 darf durch den entlastenden Dritten nicht selbst im Rahmen der Berichterstattung geltend gemacht oder einem anderen Verantwortlichen zur Geltendmachung zur Verfügung gestellt worden sein. Der Abzug nach Satz 1 ist ausgeschlossen für Mengen an leitungsgebundenem Erdgas, die in einer dem EU-Emissionshandel unterliegenden Anlage verwendet worden sind und für die ein Abzug nach § 7 Absatz 5 des Brennstoffemissionshandelsgesetzes geltend gemacht wird.\n(5) Der Verantwortliche kann eine entsprechende Menge an Brennstoffemissionen von den nach § 7 Absatz 1 des Brennstoffemissionshandelsgesetzes in einem Kalenderjahr zu berichtenden Brennstoffemissionen für Mengen an Brennstoffen abziehen, die durch den Verantwortlichen nach dem 1. Januar 2023 gemäß § 38 Absatz 1 in Verbindung mit Absatz 5 des Energiesteuergesetzes in Verkehr gebracht wurden und durch den Verantwortlichen oder einen Dritten nachweislich nach § 38 Absatz 5 Satz 3 des Energiesteuergesetzes für dasselbe Kalenderjahr entlastet wurden. Im Fall der Entlastung durch einen Dritten hat der Verantwortliche gegenüber der zuständigen Behörde nachzuweisen, dass eine direkte Lieferbeziehung über die entsprechende Menge im Kalenderjahr bestand, und eine Eigenerklärung des Dritten vorzulegen, in der dieser erklärt, dass die entsprechende Entlastung durch den Dritten nicht selbst im Rahmen der Berichterstattung geltend gemacht oder einem anderen Verantwortlichen zur Geltendmachung zur Verfügung gestellt wurde."}