{"id":"17","heading":"Vermeidung von Doppelbelastungen nach § 7 Absatz 5 des Brennstoffemissionshandelsgesetzes","text":"(1) Der Verantwortliche kann eine Menge an Brennstoffemissionen von den nach § 7 Absatz 1 des Brennstoffemissionshandelsgesetzes zu berichtenden Brennstoffemissionen abziehen, die derjenigen Brennstoffmenge entspricht, die der Verantwortliche im jeweiligen Kalenderjahr\n(2) Voraussetzung für den Abzug nach Absatz 1 Satz 1 Nummer 1 sind gleichlautende Erklärungen des Verantwortlichen und des belieferten Unternehmens gegenüber der zuständigen Behörde mit dem Inhalt, dass die nach § 10 Absatz 2 Satz 2 des Brennstoffemissionshandelsgesetzes für die Einführungsphase des Brennstoffemissionshandelssystems geltenden Festpreise für Emissionszertifikate nicht Bestandteil des vereinbarten Brennstofflieferpreises für die dem Abzug zugrunde liegende Brennstoffliefermenge waren. Zur Nachweisführung über die gelieferten und tatsächlich in einer dem EU-Emissionshandel unterliegenden Anlage eingesetzten Brennstoffmengen übermittelt der Verantwortliche ferner eine Bestätigung, die die in der Anlage 5 näher aufgeführten Erklärungen, Daten und Angaben des belieferten Unternehmens enthält. Die Bestätigung nach Satz 2 enthält jeweils einen Nachweis über den Einsatz von Differenzmengen nach Absatz 1 Satz 2. Voraussetzung für den Abzug nach Absatz 1 Satz 1 Nummer 2 ist eine Eigenerklärung des Verantwortlichen gegenüber der zuständigen Behörde über die direkt in seiner dem EU-Emissionshandel unterliegenden Anlage selbst eingesetzten Brennstoffmengen; Satz 2 ist entsprechend anzuwenden.\n(3) Kann der Nachweis über den Einsatz der Differenzmengen im Folgejahr nach Absatz 2 Satz 3 nicht oder nicht vollständig erbracht werden, verringert sich die Abzugsmenge nach Absatz 1 entsprechend für dasjenige Kalenderjahr, in dem der Einsatznachweis zu erbringen war. Stellt die zuständige Behörde zu einem späteren Zeitpunkt fest, dass nach Absatz 1 in einem Kalenderjahr in Abzug gebrachte Brennstoffmengen entgegen der Bestätigung nach Absatz 2 Satz 2 von dem belieferten Unternehmen nicht spätestens im Folgejahr in Anlagen, die dem EU-Emissionshandel unterliegen, verwendet wurden, so sind diese Brennstoffmengen auf die Abzugsmenge für dasjenige Kalenderjahr anzurechnen, in dem die zweckwidrige Verwendung bestandskräftig festgestellt wird.\n(4) Eine nachträgliche Korrektur des Emissionsberichts nach § 5 des Treibhausgas-Emissionshandelsgesetzes der dem EU-Emissionshandel unterliegenden Anlage lässt den Emissionsbericht des Verantwortlichen nach § 7 Absatz 1 des Brennstoffemissionshandelsgesetzes für das Kalenderjahr, das von der Korrektur betroffen ist, unberührt. Korrekturmengen, die sich aus einer Berichtigung eines Emissionsberichts nach § 5 des Treibhausgas-Emissionshandelsgesetzes ergeben, sind auf die Abzugsmenge nach Absatz 1 für dasjenige Kalenderjahr anzurechnen, in dem die Korrektur des Emissionsberichts nach § 5 des Treibhausgas-Emissionshandelsgesetzes bestandskräftig festgestellt wird.\n(5) Absatz 1 ist nicht anzuwenden auf nach dem Energiesteuergesetz steuerfreie Brennstoffmengen, die an ein Unternehmen zur Verwendung in einer dem EU-Emissionshandel unterliegenden Anlage geliefert wurden."}