{"id":"5","heading":"Methoden zur Ermittlung von Brennstoffemissionen","text":"(1) Der Verantwortliche hat die Brennstoffemissionen der in jedem Kalenderjahr in Verkehr gebrachten Brennstoffe nach den Vorschriften dieser Verordnung zu ermitteln.\n(2) Soweit in dieser Verordnung nicht anders bestimmt, hat der Verantwortliche die Brennstoffemissionen für die in einem Kalenderjahr in Verkehr gebrachten Brennstoffe rechnerisch zu ermitteln, indem die Brennstoffmenge nach § 6 mit den Berechnungsfaktoren nach § 7 multipliziert wird. Bei der Ermittlung der Brennstoffemissionen können berücksichtigt werden:\n(3) Abweichend von Absatz 2 kann der Verantwortliche die Brennstoffemissionen im Fall des § 2 Absatz 2a des Brennstoffemissionshandelsgesetzes durch direkte kontinuierliche Emissionsmessung der Kohlendioxid-Konzentration und des Abgasvolumenstroms im Abgaskanal oder im Abgaskamin nach § 12 ermitteln. Bei der Ermittlung der Brennstoffemissionen kann der Biomasseanteil nach Maßgabe des § 12 Absatz 4 berücksichtigt werden. Die Brennstoffemissionen von bereits nach § 2 Absatz 2 Satz 1 des Brennstoffemissionshandelsgesetzes in Verkehr gebrachten Brennstoffmengen sind bei der Ermittlung nach Satz 1 herauszurechnen.\n(4) Ein Wechsel zwischen den Methoden innerhalb eines Kalenderjahres ist nicht zulässig. Sofern die zuständige Behörde eine Liste mit Festwerten nach Anlage 4 Teil 1 Nummer 1 veröffentlicht, sind diese Werte erst ab dem Kalenderjahr, das auf den Zeitpunkt der Veröffentlichung der Liste durch die zuständige Behörde folgt, im Rahmen dieser Verordnung anzuwenden.\n(5) Ist der Verantwortliche Einlagerer im Sinne von § 3 Nummer 3 Buchstabe d des Brennstoffemissionshandelsgesetzes, so hat der Verantwortliche bei der rechnerischen Ermittlung der Brennstoffemissionen eines Jahres sowohl diejenigen Brennstoffmengen zugrunde zu legen, die er selbst in Verkehr gebracht hat, als auch diejenigen Brennstoffmengen, die der Steuerlagerinhaber für ihn in Verkehr gebracht hat. Der Steuerlagerinhaber kann bei der Ermittlung der Brennstoffemissionen nach Absatz 2 diejenigen Brennstoffmengen abziehen, die er für den Einlagerer in Verkehr gebracht hat. Voraussetzung für den Abzug nach Satz 2 ist, dass der Steuerlagerinhaber der zuständigen Behörde den Einlagerer sowie die für diesen in Verkehr gebrachten Brennstoffe nach Art und zugehöriger Menge bis zum Ablauf des 31. Juli des auf das Inverkehrbringen des jeweiligen Brennstoffs folgenden Jahres mitteilt."}