{"id":"6","heading":"Brennstoffmengen","text":"(1) Soweit in dieser Verordnung nicht anders bestimmt, ist bei der rechnerischen Ermittlung der Brennstoffemissionen eines Kalenderjahres nach § 5 Absatz 2 diejenige Menge eines Brennstoffs zu Grunde zu legen, die der Verantwortliche nach den für dieses Kalenderjahr geltenden Vorgaben des Energiesteuerrechts in den Steueranmeldungen zur Berechnung der Energiesteuer für den jeweiligen Brennstoff anzugeben hat. Ist ein Brennstoff in mehrere der in Anlage 2 Teil 4 Spalte 2 aufgeführten Sorten von Brennstoffen untergliedert, sind die Brennstoffmengen nach Satz 1 in die jeweiligen Brennstoffe nach Anlage 2 Teil 4 zu unterteilen. Für die Aufteilung in die Biokomponenten nach Anlage 2 Teil 4 Nummer 10 ist die Menge an Brennstoffen zu Grunde zu legen, für die der Verantwortliche Nachweise nach § 8 vorlegt.\n(2) In den Fällen des § 2 Absatz 2 Satz 2 des Brennstoffemissionshandelsgesetzes sind die Brennstoffmengen eines Kalenderjahres, die im Rahmen eines Verfahrens nach § 37 Absatz 2 Nummer 3 oder Nummer 4 des Energiesteuergesetzes vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007), das zuletzt durch Artikel 1 des Gesetzes vom 24. Mai 2022 (BGBl. I S. 810) geändert worden ist, unmittelbar steuerfrei verwendet wurden, zu ermitteln anhand\n(3) Ist ein Brennstoff, der zu den in Anlage 2 Teil 4 Spalte 2 aufgeführten Nummern zählt, dort nach Sorten untergliedert, so sind die Brennstoffmengen nach Absatz 2 in die zugehörigen Sorten des Brennstoffs nach Anlage 2 Teil 4 zu unterteilen.\n(4) In den Fällen des § 2 Absatz 2a des Brennstoffemissionshandelsgesetzes sind die in einer Abfallverbrennungsanlage eingesetzten Brennstoffmengen eines Kalenderjahres anhand der in diesem Kalenderjahr an die Anlage angelieferten Brennstoffmengen unter Berücksichtigung der Lagerbestandsänderung der Abfallverbrennungsanlage zu bestimmen. Die betreffende Brennstoffmenge ist aufgeschlüsselt nach den Sorten der Brennstoffe gemäß Anlage 2 Teil 5 Spalte 2 zu ermitteln und zu berichten. Diese Brennstoffmengen sind mit der Maßgabe zu ermitteln, dass"}