{"id":"8","heading":"Berücksichtigung des Biomasseanteils bei der Ermittlung der Brennstoffemissionen in den Fällen des § 2 Absatz 2 des Brennstoffemissionshandelsgesetzes","text":"(1) Für den Biomasseanteil eines flüssigen Biobrennstoffs oder eines Biokraftstoffs kann der Verantwortliche bei der Ermittlung der Brennstoffemissionen einen Emissionsfaktor von Null anwenden, sofern dieser Biomasseanteil die Nachhaltigkeitsanforderungen, einschließlich der Treibhausgasminderungsanforderungen, der §§ 4 bis 6 der Biomassestrom-Nachhaltigkeitsverordnung oder der §§ 4 bis 6 der Biokraftstoff-Nachhaltigkeitsverordnung erfüllt. Die rechnerische Berücksichtigung des Biomasseanteils bei der Ermittlung der Brennstoffemissionen erfolgt nach Anlage 2 Teil 2. Der Verantwortliche ist verpflichtet, die Erfüllung der in Satz 1 genannten Nachhaltigkeitsanforderungen durch einen anerkannten Nachweis im Sinne von § 10 der Biomassestrom-Nachhaltigkeitsverordnung oder einen anerkannten Nachweis im Sinne von § 8 der Biokraftstoff-Nachhaltigkeitsverordnung zu belegen.\n(2) Für den Biomasseanteil eines Biomasse-Brennstoffs kann der Verantwortliche bei der Ermittlung der Brennstoffemissionen einen Emissionsfaktor von Null anwenden, wenn dieser Biomasseanteil die Nachhaltigkeitsanforderungen der §§ 4 und 5 der Biomassestrom-Nachhaltigkeitsverordnung erfüllt. Absatz 1 Satz 2 ist entsprechend anzuwenden. Die Treibhausgasminderungsverpflichtung gilt abweichend von § 6 Absatz 2 Satz 1 der Biomassestrom-Nachhaltigkeitsverordnung als erfüllt, wenn die durch den Verantwortlichen bestätigte Treibhausgaseinsparung den Emissionswert des Biomasse-Brennstoffs von 72 Gramm Kohlendioxid-Äquivalent pro Megajoule um mindestens 70 Prozent unterschreitet. Bei der Berechnung der erzielten Treibhausgaseinsparung wird angenommen, dass die Brennstoffe in Anlagen mit einem durchschnittlichen Wirkungsgrad von 90 Prozent verwendet werden. Es sind die Treibhausgasemissionen für den Transport des Biomasse-Brennstoffs bis zu dessen Verwendung zu berücksichtigen. Der Verantwortliche ist verpflichtet, die Erfüllung der in den Sätzen 1 bis 3 genannten Anforderungen durch einen Nachweis aus der Datenbank der zuständigen Behörde nach § 50 Absatz 1 der Biomassestrom-Nachhaltigkeitsverordnung zu belegen.\n(3) Für die Zwecke der Nachweisführung nach Absatz 2 gilt abweichend von § 2 Absatz 21 Nummer 1 und § 11 Absatz 1 der Biomassestrom-Nachhaltigkeitsverordnung diejenige Schnittstelle als letzte Schnittstelle, die den Biomasse-Brennstoff auf die zur Verbrennung erforderliche Qualitätsstufe aufbereitet und einen Nachweis nach Absatz 2 Satz 6 ausstellen kann.\n(4) Der Verantwortliche kann für die Bestimmung des Biomasseanteils eines flüssigen Biobrennstoffs, eines Biokraftstoffs oder eines Biomasse-Brennstoffs den Bioenergieanteil an dem Gesamtenergiegehalt des flüssigen Biobrennstoffs, des Biokraftstoffs oder des Biomasse-Brennstoffs zugrunde legen. Satz 1 ist nicht anzuwenden auf die in Anlage 2 Teil 5 genannten Brennstoffe.\n(5) Der Verantwortliche muss sicherstellen, dass sich der Nachhaltigkeitsnachweis nach Absatz 1 oder der Nachweis nach Absatz 2 Satz 6 auf eine Brennstoffmenge bezieht, die nach § 2 Absatz 2 des Brennstoffemissionshandelsgesetzes in Verkehr gebracht wurde.\n(6) Die zuständige Behörde nach § 50 Absatz 1 der Biomassestrom-Nachhaltigkeitsverordnung hat sicherzustellen, dass in der von ihr geführten Datenbank für feste Biomasse-Brennstoffe die Masse im Lieferzustand ausgewiesen wird.\n(7) Zur Evaluierung der Anwendbarkeit des Emissionsfaktors Null für den aus konventionellen Biokraftstoffen stammenden Biomasseanteil von Brennstoffen beobachtet die zuständige Behörde die Marktentwicklung von konventionellen Biokraftstoffen und legt dem Bundesministerium für Wirtschaft und Klimaschutz regelmäßig, mindestens aber alle zwei Jahre, einen Bericht über die Entwicklung der Marktbedingungen für konventionelle Biokraftstoffe vor. Die Marktbeobachtung nach Satz 1 umfasst auch die Beschaffung von Informationen von Marktbeobachtern über die Entwicklung der Großhandelspreise der hauptsächlich in Verkehr gebrachten fossilen Kraftstoffe und der konventionellen Biokraftstoffe, die im Rahmen der Beimischung zu fossilen Kraftstoffen eingesetzt werden.\n(8) Abweichend von Absatz 1 Satz 1 darf der Verantwortliche den Emissionsfaktor Null nicht anwenden für den Biomasseanteil von Brennstoffen nach der Anlage 2 Nummer 1 und 2 des Brennstoffemissionshandelsgesetzes, der aus Biokraftstoffen aus Rohstoffen mit hohem Risiko indirekter Landnutzungsänderung nach Artikel 3 der Delegierten Verordnung (EU) 2019/807 der Kommission vom 13. März 2019 zur Ergänzung der Richtlinie (EU) 2018/2001 des Europäischen Parlaments und des Rates im Hinblick auf die Bestimmung der Rohstoffe mit hohem Risiko indirekter Landnutzungsänderungen, in deren Fall eine wesentliche Ausdehnung der Produktionsflächen auf Flächen mit hohem Kohlenstoffbestand zu beobachten ist, und die Zertifizierung von Biokraftstoffen, flüssigen Biobrennstoffen und Biomasse-Brennstoffen mit geringem Risiko indirekter Landnutzungsänderungen (ABl. L 133 vom 21.5.2019, S. 1) in der jeweils geltenden Fassung stammt.\n(9) Abweichend von Absatz 2 kann der Verantwortliche für die dort genannten Biomasseanteile den Emissionsfaktor Null auch ohne das Vorliegen eines Nachhaltigkeitsnachweises anwenden, sofern und solange der Nachhaltigkeitsnachweis ausschließlich deshalb nicht erbracht werden kann, weil der Verantwortliche mangels anerkannter Zertifizierungssysteme oder mangels Verfügbarkeit zugelassener Auditoren anerkannter Zertifizierungsstellen daran gehindert war, für den Zeitpunkt des Bezugs der Brennstoffe einen Nachhaltigkeitsnachweis vorzulegen, längstens jedoch bis zum Ablauf des 31. Dezember 2023. In diesem Fall hat der Verantwortliche eine Eigenerklärung über das Vorliegen der Hinderungsgründe nach dem ersten Teilsatz bei der zuständigen Behörde vorzulegen. Die zuständige Behörde prüft die Eigenerklärung im Rahmen des Emissionsberichtes für das Jahr 2023 auf Plausibilität. Der Verantwortliche kann den Emissionsfaktor Null auch ohne das Vorliegen eines Nachweises im Sinne von Absatz 2 Satz 5 anwenden, sofern und solange ein solcher ausschließlich deshalb nicht vorgelegt werden kann, weil die Ausstellung von Nachweisen im Sinne von Absatz 2 Satz 6 in der Datenbank der zuständigen Behörde im Sinne von § 50 Absatz 1 der Biomassestrom-Nachhaltigkeitsverordnung für den Zeitpunkt des Bezugs der Brennstoffe nicht möglich ist, längstens jedoch bis zum Ablauf des 31. Dezember 2023; in diesem Fall muss der Verantwortliche das Vorliegen der Voraussetzungen nach Absatz 2 durch die Vorlage eines elektronischen Nachweises eines anerkannten Zertifizierungssystems belegen."}