{"id":"9","heading":"Berücksichtigung des Biomasseanteils bei der Ermittlung der Brennstoffemissionen in den Fällen des § 2 Absatz 2a des Brennstoffemissionshandelsgesetzes","text":"(1) Abweichend von § 8 sind bei der Ermittlung der Brennstoffemissionen aus Brennstoffen nach Anlage 2 Teil 5 für die Anwendbarkeit des Emissionsfaktors Null die Vorgaben zur Treibhausgasminderung nach § 6 Absatz 2 der Biomassestrom-Nachhaltigkeitsverordnung entsprechend anzuwenden.\n(2) Der Verantwortliche muss der zuständigen Behörde alle erforderlichen Nachweise und Berechnungen zur Treibhausgasminderung nach Absatz 1 mit dem jährlichen Emissionsbericht vorlegen. Zur Nachweisführung muss der Verantwortliche die Nachweise und Berechnungen zur Treibhausgasminderung nach Satz 1 im Rahmen der jährlichen Emissionsberichterstattung von einer Prüfstelle, einem Umweltgutachter oder einer Umweltgutachterorganisation oder einer Zertifizierungsstelle überprüfen lassen.\n(3) Als Vergleichswert für fossile Brennstoffe ist entsprechend der Verwendung des Brennstoffs der Wert nach Anhang V Teil C Nummer 19 oder Anhang VI Teil B Nummer 19 der Richtlinie (EU) 2018/2001 zu verwenden. Der Verantwortliche kann für Brennstoffe nach Anlage 2 Teil 5 bei der Ermittlung des Biomasseanteils die in Anlage 2 Teil 5 festgelegten Standardwerte des jeweiligen Brennstoffs verwenden. Werden die Berechnungsfaktoren nach § 7 Absatz 4 bestimmt, so ist die Höhe des Biomasseanteils des jeweiligen Brennstoffs auf der Grundlage eines von der zuständigen Behörde vorab genehmigten Verfahrens nachzuweisen.\n(4) Für die in Abfallverbrennungsanlagen eingesetzten Brennstoffe nach Anlage 2 Teil 5 ist weder ein Nachweis nach § 8 noch nach den Absätzen 1 bis 3 erforderlich, sofern die Anlage vor dem 1. Januar 2021 in Betrieb genommen worden ist. Abfallverbrennungsanlagen gelten für die Zwecke der Nachweisführung ab dem Zeitpunkt als in Betrieb genommen, ab dem erstmals Brennstoffe nach Anlage 2 Teil 5 eingesetzt wurden. Für Abfallverbrennungsanlagen, die ab dem 1. Januar 2021 in Betrieb genommen worden sind, ist kein Nachweis erforderlich für Siedlungsabfälle nach Kapitel 20 der Abfallverzeichnis-Verordnung vom 10. Dezember 2001 (BGBl. I S. 3379), die zuletzt durch Artikel 1 der Verordnung vom 30. Juni 2020 (BGBl. I S. 1533) geändert worden ist. Für Anlagen, die die aus Klärschlämmen erzeugte Wärme ausschließlich für Trocknungsprozesse nutzen, muss kein Nachweis erbracht werden."}