{"id":"14","heading":"Eintragung von Deckungswerten der barwertigen sichernden Überdeckung sowie anderer weiterer Deckungswerte","text":"Eintragungen von Deckungswerten nach § 4 Absatz 1 Satz 3, § 19 Absatz 1 Satz 1 Nummer 2 Buchstabe a und b, auch in Verbindung mit § 20 Absatz 2 Satz 1 Nummer 2, mit § 26 Absatz 1 Satz 1 Nummer 3 und mit § 26f Absatz 1 Satz 1 Nummer 3, des § 19 Absatz 1 Satz 1 Nummer 3 Buchstabe a bis c, auch in Verbindung mit § 26 Absatz 1 Satz 1 Nummer 4 und mit § 26f Absatz 1 Satz 1 Nummer 4, des § 19 Absatz 1 Satz 1 Nummer 4, auch in Verbindung mit § 26 Absatz 1 Satz 1 Nummer 5 und mit § 26f Absatz 1 Satz 1 Nummer 5, des § 20 Absatz 2 Satz 1 Nummer 3 Buchstabe a und b und der Nummer 4 des Pfandbriefgesetzes sind grundsätzlich entsprechend § 11 vorzunehmen, soweit nicht die eindeutige Identifizierung der Deckungswerte anderweitige oder zusätzliche Angaben erfordert. Im Fall von Deckungswerten nach § 4 Absatz 1 Satz 3 Nummer 1 des Pfandbriefgesetzes ist zusätzlich die besondere Schuldform kenntlich zu machen. Im Fall des § 4 Absatz 1 Satz 3 Nummer 2a und 3 des Pfandbriefgesetzes sind in Spalte 2 die kontoführende Stelle und die IBAN im Sinne des Artikels 2 Nummer 15 der Verordnung (EU) Nr. 260/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 zur Festlegung der technischen Vorschriften und der Geschäftsanforderungen für Überweisungen und Lastschriften in Euro und zur Änderung der Verordnung (EG) Nr. 924/2009 (ABl. L 94 vom 30.3.2012, S. 22), die durch die Verordnung (EU) Nr. 248/2014 (ABl. L 84 vom 20.3.2014, S. 1) geändert worden ist, anzugeben. Satz 3 gilt entsprechend, soweit es sich bei anderen zur Deckung verwendeten Geldforderungen ebenfalls um Guthaben handelt. Handelt es sich bei den Geldforderungen um jeweilige Guthaben aus Kontoverbindungen nach § 19 Absatz 1 Satz 1 Nummer 2 Buchstabe b, auch in Verbindung mit § 20 Absatz 2 Satz 1 Nummer 2, mit § 26 Absatz 1 Satz 1 Nummer 3 und mit § 26f Absatz 1 Satz 1 Nummer 3, nach § 19 Absatz 1 Satz 1 Nummer 3 Buchstabe c, auch in Verbindung mit § 26 Absatz 1 Satz 1 Nummer 4 und mit § 26f Absatz 1 Satz 1 Nummer 4, sowie nach § 20 Absatz 2 Satz 1 Nummer 3 Buchstabe b und Nummer 4 des Pfandbriefgesetzes, so kann in Spalte 3 die Betragsangabe unterbleiben. Ansprüche auf Schadlosstellung nach § 20 Absatz 3 Satz 3 des Pfandbriefgesetzes sind bei der betreffenden Forderung unter Benennung des zur Schadlosstellung Verpflichteten (Name, Anschrift) in Spalte 5 einzutragen."}