{"id":"4","heading":"Haupt- und Unterregister","text":"(1) Für jede Pfandbriefgattung im Sinne von § 1 Abs. 1 Satz 2 Nr. 1 bis 4 des Pfandbriefgesetzes ist ein gesondertes Deckungsregister zu führen. Macht die Pfandbriefbank von der Möglichkeit des § 51 des Pfandbriefgesetzes Gebrauch, ist das bisherige für die betroffene Pfandbriefgattung geführte Deckungsregister neben dem nach Satz 1 zu führenden Deckungsregister zu führen. Jedes Deckungsregister muss die Bezeichnung der Pfandbriefbank und die Überschrift \"Deckungsregister\", verbunden mit der Angabe der Pfandbriefgattung, tragen. Wird ein in Papierform geführtes Deckungsregister in körperlich nicht dauerhaft verbundener Form geführt, hat jede Seite des Deckungsregisters die in Satz 3 genannten Angaben zu enthalten und ist fortlaufend zu nummerieren. Im Fall des Satzes 4 hat der Treuhänder zudem eigenhändig jede Seite mit zumindest seinem Namenskürzel zu versehen.\n(2) Neben dem jeweiligen Hauptregister ist für Derivategeschäfte im Sinne des § 4b des Pfandbriefgesetzes ein Unterregister nach § 13 zu führen. Für Deckungswerte im Sinne des § 4 Absatz 1 Satz 3, des § 18 Absatz 1 zweite Alternative (ausländische Sicherungsrechte), des § 19 Absatz 1 Satz 1 Nummer 2 Buchstabe a und b, auch in Verbindung mit § 20 Absatz 2 Satz 1 Nummer 2, mit § 26 Absatz 1 Satz 1 Nummer 3 und mit § 26f Absatz 1 Satz 1 Nummer 3, des § 19 Absatz 1 Satz 1 Nummer 3 Buchstabe a bis c, auch in Verbindung mit § 26 Absatz 1 Satz 1 Nummer 4 und mit § 26f Absatz 1 Satz 1 Nummer 4, des § 19 Absatz 1 Satz 1 Nummer 4, auch in Verbindung mit § 26 Absatz 1 Satz 1 Nummer 5 und mit § 26f Absatz 1 Satz 1 Nummer 5, des § 20 Absatz 2 Satz 1 Nummer 3 Buchstabe a und b und der Nummer 4 des Pfandbriefgesetzes können weitere Unterregister geführt werden. Die Zugehörigkeit der Unterregister zum jeweiligen Deckungsregister ist durch die Überschrift \"Unterregister zum Deckungsregister\" unter Zusatz der Pfandbriefgattung kenntlich zu machen. Absatz 1 Satz 4 und 5 gilt entsprechend. Im Hauptregister ist anzugeben, welche Unterregister als Bestandteile des Deckungsregisters geführt werden.\n(3) Werden Unterregister nach § 5 Abs. 1 Satz 4 des Pfandbriefgesetzes angelegt, ist durch eine Eintragung im Deckungsregister auf das Unterregister hinzuweisen. Der Hinweis muss die Art der im Unterregister eingetragenen Deckungswerte bezeichnen. Die in das Unterregister eingetragenen Deckungswerte sind mit laufenden Nummern innerhalb des Unterregisters zu versehen. Die Eintragungen müssen die Informationen nach den §§ 9 bis 14 enthalten und sollen die in den Anlagen 1 bis 3 vorgesehenen Inhalte der Formulare DR 1, DR 2 und DR 3 in übersichtlicher Form wiedergeben. Absatz 1 Satz 4 und 5 gilt entsprechend.\n(4) Werden Eintragungen aus einem Unterregister in das Hauptregister übertragen, so"}