{"id":"12","heading":"Inkrafttreten, Außerkrafttreten, Übergangsregelung","text":"(1) Dieser Vertrag tritt am 1. April 2010 in Kraft. Sind bis zum 31. März 2010 nicht mindestens dreizehn Ratifikationsurkunden bei dem der Ministerpräsidentenkonferenz vorsitzenden Land hinterlegt, wird der Vertrag gegenstandslos.\n(2) Der Vertrag tritt außer Kraft, wenn die Zahl der Vertragspartner zehn unterschreitet. Für diesen Fall enden seine Wirkungen mit dem Ablauf der Kündigungsfrist des zuletzt kündigenden Vertragspartners. Die gemeinsame Anstalt gilt mit dem Wirksamwerden der Kündigung des zuletzt kündigenden Vertragspartners als aufgelöst.\n(3) Im Falle des Absatzes 2 gilt § 11 Absatz 4 Satz 2 entsprechend. Die Vertragspartner regeln die Übernahme von Beamten und Versorgungsempfängern der gemeinsamen Anstalt durch einen oder mehrere Vertragspartner im Rahmen der Auseinandersetzungsvereinbarung einvernehmlich, § 6 Absatz 5 ist entsprechend anzuwenden. Es gelten die Regelungen des dritten Abschnitts des Beamtenstatusgesetzes und des Hessischen Beamtengesetzes über den vollständigen Übergang der Aufgaben einer Körperschaft auf mehrere andere entsprechend. Die Vertragspartner sollen den Tarifbeschäftigten (einschließlich der Auszubildenden) der gemeinsamen Anstalt ein Übernahmeangebot zu einem oder mehreren der Vertragspartner stellen. Kündigungen der Vertragspartner, die zur Auflösung der gemeinsamen Anstalt nach Absatz 2 führen, werden erst wirksam, wenn die Auseinandersetzungsvereinbarung vorliegt.\n(4) Bestehende Vereinbarungen der Vertragspartner über die gemeinschaftliche Aufgabenerledigung im Bereich informationstechnischer Systeme werden von den Bestimmungen dieses Vertrages, soweit sie diesen nicht widersprechen, nicht berührt. Mit dem Außerkrafttreten bereits bestehender Vereinbarungen werden die Bestimmungen dieses Vertrages auf sie anwendbar.\n(5) Die nach § 2 des IT-Staatsvertrags in der Fassung vom 1. April 2010 beim Bundesministerium des Innern, für Bau und Heimat eingerichtete Geschäftsstelle wird bis zum 30. Juni 2020 fortgeführt. Danach gehen die Aufgaben der Geschäftsstelle auf die gemeinsame Anstalt über. Die gemeinsame Anstalt tritt insoweit in die Rechtsnachfolge ein."}