{"id":"9","heading":"Finanzierung","text":"(1) Die gemeinsame Anstalt erhält zur Erfüllung ihrer Aufgaben von den Vertragspartnern Finanzmittel nach Maßgabe des Wirtschaftsplans und der jeweiligen Haushalte des Bundes und der Länder.\n(2) Für die Jahre 2020 bis 2022 verpflichten sich die Vertragspartner darüber hinaus, ein Digitalisierungsbudget im Umfang von bis zu 180 Millionen Euro zur Verfügung zu stellen. Mit dem Digitalisierungsbudget sollen Projekte und Produkte für die Digitalisierung von Verwaltungsleistungen, die auf allen föderalen Ebenen zum Einsatz kommen, unterstützt werden. Das Digitalisierungsbudget sowie die daraus zu finanzierenden Projekte und Produkte werden im Wirtschaftsplan gesondert ausgewiesen.\n(3) Der Wirtschaftsplan und seine Änderungen werden durch den IT-Planungsrat gemäß § 1 Absatz 7 beschlossen. Der Wirtschaftsplan sowie eventuelle Änderungen bedürfen der Zustimmung der Finanzministerkonferenz und des Bundesministeriums des Innern, für Bau und Heimat im Einvernehmen mit dem Bundesministerium der Finanzen. Sie sind der Konferenz der Chefs des Bundekanzleramtes mit den Chefs der Staats- und Senatskanzleien nach § 1 Absatz 1 Satz 2 vorzulegen.\n(4) Die Finanzierung der gemeinsamen Anstalt und ihrer Aufgaben erfolgt nach dem Königsteiner Schlüssel, erweitert um einen festen Finanzierungsanteil des Bundes in Höhe von 25 Prozent, soweit im Wirtschaftsplan für einzelne Projekte oder Produkte keine abweichende Regelung getroffen wird. Das Sitzland trägt vorweg eine Sitzlandquote. Diese beträgt 10 Prozent der Personal- und Verwaltungskosten der FITKO, ohne die auf das Digitalisierungsbudget entfallenden Beträge. Für die über das Digitalisierungsbudget nach Absatz 2 zu finanzierenden Projekte und Produkte wird der Königsteiner Schlüssel mit einem festen Finanzierungsanteil des Bundes in Höhe von 35 Prozent zugrunde gelegt.\n(5) Die Ausführung des Wirtschaftsplans steht unter dem Vorbehalt der jeweiligen haushaltsrechtlichen Ermächtigung der Vertragspartner.\n(6) Die Rechnungshöfe der Vertragspartner prüfen die Haushalts- und Wirtschaftsführung der gemeinsamen Anstalt.\n(7) Die Zuweisung der Finanzmittel aus dem Wirtschaftsplan für das erste Halbjahr 2020 erfolgt zum 2. Januar 2020. Zur Sicherstellung der unterbrechungsfreien Auszahlung der Besoldung der Beamten, die zum 1. Januar 2020 von einem Dienstverhältnis bei einem der Vertragspartner in die gemeinsame Anstalt wechseln, wird der abgebende Vertragspartner die Besoldung für den Januar 2020 auszahlen. Er erlangt einen Rückzahlungsanspruch in voller Höhe der geleisteten Zahlungen gegenüber der gemeinsamen Anstalt."}