{"id":"3","heading":"Bodenabfertigungsdienste","text":"(1) Der Flugplatzunternehmer hat Selbstabfertigern und Dienstleistern die Erbringung von Bodenabfertigungsdiensten zu ermöglichen.\n(2) Bei der Gepäckabfertigung, den Vorfelddiensten, den Betankungsdiensten sowie der Fracht- und Postabfertigung, soweit diese die konkrete Beförderung von Fracht und Post zwischen dem Flugplatz und dem Flugzeug bei der Ankunft, beim Abflug oder beim Transit betrifft, ergibt sich die Anzahl der im einzelnen berechtigten Selbstabfertiger und Dienstleister aus der Anlage 5. Fehlt für einen Flugplatz eine solche zahlenmäßige oder sonstige Festlegung aufgrund dieser Verordnung, ist auf diesem Flugplatz jeweils nicht weniger als zwei Selbstabfertigern und nicht weniger als zwei Dienstleistern die Erbringung der in Satz 1 aufgeführten Bodenabfertigungsdienste zu ermöglichen.\n(3) Spätestens zum 1. Januar 2001 ist die Erbringung der in Absatz 2 genannten Bodenabfertigungsdienste wenigstens einem Dienstleister zu ermöglichen, der weder durch den Flugplatzunternehmer, noch durch einen Nutzer, der mehr als 25 vom Hundert der auf dem Flugplatz registrierten Fluggäste oder Fracht befördert, noch durch eine Stelle beherrscht wird, die diesen Flugplatzunternehmer oder einen solchen Nutzer beherrscht oder ihrerseits von einem der beiden beherrscht wird.\n(4) Falls besondere Platz- oder Kapazitätsgründe, insbesondere im Zusammenhang mit der Verkehrsdichte und dem Grad der Nutzung der Flächen auf einem Flugplatz, es erfordern, kann die Abfertigung bei den in Absatz 2 genannten Bodenabfertigungsdiensten einem einzigen Dienstleister vorbehalten werden. Aus den in Satz 1 genannten Gründen kann auch eine Selbstabfertigung untersagt oder einem einzigen Nutzer vorbehalten werden.\n(5) Für andere als die in Absatz 2 genannten Bodenabfertigungsdienste kann bei Vorliegen der in Absatz 4 Satz 1 genannten Gründe die Zahl der Selbstabfertiger und Dienstleister auf nicht weniger als zwei beschränkt werden.\n(6) Beschränkungen nach Absatz 4 Satz 1 sind auf zwei Jahre zu befristen, Beschränkungen nach Absatz 4 Satz 2 und nach Absatz 5 auf drei Jahre.\n(7) Beschränkungen nach Absatz 4 Satz 1 können einmalig um weitere zwei Jahre, Beschränkungen nach Absatz 4 Satz 2 und nach Absatz 5 um jeweils drei Jahre verlängert werden.\n(8) Die in Absatz 3 getroffenen Regelungen können bis zum 31. Dezember 2002 ausgesetzt werden.\n(9) Beschränkungen nach den Absätzen 4 und 5, deren Verlängerung nach Absatz 7 sowie eine Aussetzung nach Absatz 8 bedürfen der vorherigen Zustimmung der Europäischen Kommission. Die Zustimmung wird durch das Bundesministerium für Digitales und Verkehr spätestens drei Monate vor dem beabsichtigten Inkrafttreten der Beschränkung und in den Fällen des Absatzes 8 bis spätestens zum 1. Juli 2000 beantragt. Der Flugplatzunternehmer ist verpflichtet, dem Bundesministerium für Digitales und Verkehr über die Luftfahrtbehörde die hierfür erforderlichen Unterlagen und Begründungen rechtzeitig zu übermitteln."}