{"id":"7","heading":"Auswahl der Dienstleister und der Selbstabfertiger","text":"(1) In den Fällen des § 3 Abs. 2 bis 5 hat der Flugplatzunternehmer die Vergabe von Dienstleistungen im Amtsblatt der Europäischen Gemeinschaften auszuschreiben. Die Auswahl der Dienstleister erfolgt nach Anhörung des Nutzerausschusses durch den Flugplatzunternehmer, wenn dieser selbst keine gleichartigen Bodenabfertigungsdienste erbringt und kein Unternehmen, das derartige Dienste erbringt, direkt oder indirekt beherrscht und in keiner Weise an einem solchen Unternehmen beteiligt ist. In allen anderen Fällen erfolgt die Auswahl der Dienstleister nach Anhörung des Nutzerausschusses, des Flugplatzunternehmers und des Betriebsrates des Flugplatzunternehmens durch die Luftfahrtbehörde. Diese trifft ihre Entscheidung gegenüber dem Flugplatzunternehmer. Für die Ausschreibung und das Auswahlverfahren gelten die in der Auswahl-Richtlinie (Anlage 2) niedergelegten Grundsätze.\n(2) Der Flugplatzunternehmer kann in den Fällen des § 3 Abs. 2 bis 5 selbst Bodenabfertigungsdienste erbringen, ohne sich dem Auswahlverfahren nach Absatz 1 unterziehen zu müssen. Er kann ferner ohne dieses Verfahren einem Dienstleister gestatten, statt seiner Bodenabfertigungsdienste zu erbringen, wenn er diesen Dienstleister direkt oder indirekt beherrscht oder von diesem Dienstleister direkt oder indirekt beherrscht wird.\n(3) In den Fällen des § 3 Abs. 2 bis 5 sind die Selbstabfertiger nach sachgerechten, objektiven, transparenten und nichtdiskriminierenden Kriterien auszuwählen. Absatz 1 Satz 2 bis 5 gilt entsprechend. Werden die von Selbstabfertigern zu erbringenden Bodenabfertigungsdienste durch den Flugplatzunternehmer im Amtsblatt der Europäischen Gemeinschaften ausgeschrieben, gilt über Satz 1 hinaus Absatz 1 Satz 6 entsprechend.\n(4) Die Dienstleister und die Selbstabfertiger werden für die Dauer von höchstens sieben Jahren ausgewählt.\n(5) Wird ein Dienstleister oder ein Selbstabfertiger für einen Zeitraum von weniger als sieben Jahren ausgewählt oder stellt ein Dienstleister oder ein Selbstabfertiger seine Bodenabfertigungstätigkeit vor Ablauf des Zeitraums ein, für den er ausgewählt wurde, erfolgt die Neuvergabe wie in den Fällen eines regulären Vertragsablaufs gemäß des Auswahlverfahrens nach Absatz 1. Dies gilt nicht, wenn die Tätigkeit nur zu einem unwesentlichen Teil aufgegeben wird."}