{"id":"27","heading":"Befugnisse gegenüber den Betreibern überwachungsbedürftiger Anlagen","text":"(1) Die zuständige Behörde kann vom Betreiber die für die Aufsicht erforderlichen Auskünfte und die Überlassung von entsprechenden Unterlagen verlangen sowie die dazu erforderlichen Anordnungen treffen. Der Betreiber oder die verantwortliche Person des Betreibers kann die Auskunft auf solche Fragen oder die Vorlage derjenigen Unterlagen verweigern, deren Beantwortung oder Vorlage sie selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen würde. Der Betreiber oder die verantwortliche Person des Betreibers ist über ihr Recht zur Auskunftsverweigerung zu belehren.\n(2) Die zuständige Behörde kann überwachungsbedürftige Anlagen zu den Betriebs- und Geschäftszeiten besichtigen und kontrollieren sowie Einsicht in die geschäftlichen Unterlagen des Betreibers nehmen, soweit dies zur Erfüllung ihrer Aufsichtsaufgaben erforderlich ist. Außerdem ist sie berechtigt zu untersuchen, auf welche Ursachen ein Unfall oder ein Schadensfall zurückzuführen ist. Sie kann vom Betreiber die Begleitung durch ihn oder durch eine von ihm beauftragten Person und die Unterstützung bei der Erfüllung ihrer Aufgaben verlangen sowie die dazu erforderlichen Anordnungen treffen.\n(3) Maßnahmen nach den Absätzen 1 und 2 darf die zuständige Behörde außerhalb der in Absatz 2 Satz 1 genannten Zeiten ohne Einverständnis des Betreibers nur zur Verhütung dringender Gefahren für die öffentliche Sicherheit oder Ordnung ergreifen.\n(4) Der Betreiber hat die Maßnahmen nach Absatz 2 Satz 1 oder 2, jeweils auch in Verbindung mit Absatz 3, zu dulden. Das Grundrecht der Unverletzlichkeit der Wohnung gemäß Artikel 13 des Grundgesetzes wird insoweit eingeschränkt.\n(5) Die zuständige Behörde kann bei überwachungsbedürftigen Anlagen im Einzelfall Folgendes anordnen:\n(6) Die zuständige Behörde kann im Einzelfall eine überwachungsbedürftige Anlage stilllegen, wenn der Betreiber der Anlage nicht in einem angemessenen Zeitraum ermittelt werden kann."}