{"id":"3","heading":"Registrierung, Aufforderungen des Aktionärs oder der Aktionärsvereinigung","text":"(1) Die Veröffentlichung einer Aufforderung kann zur Sicherung gegen Missbrauch nur vorgenommen werden, wenn der Aktionär oder die Aktionärsvereinigung (der Auffordernde)\n(2) Der Auffordernde hat im Rahmen der Eintragung einer Aufforderung zu versichern, dass er Aktionär der betreffenden Gesellschaft oder eine Aktionärsvereinigung im Sinn des § 135 Absatz 8 Satz 1 des Aktiengesetzes ist. Liegen, etwa aufgrund eines Hinweises der betroffenen Gesellschaft, konkrete Anhaltspunkte vor, die an der Aktionärs- oder Aktionärsvereinigungseigenschaft Zweifel begründen, kann der Betreiber die Vorlage von Nachweisen in Schrift- oder Textform verlangen. Werden die geforderten Nachweise nicht in der vom Betreiber gesetzten Frist beigebracht, hat der Betreiber die Aufforderung unverzüglich zu löschen.\n(3) Die Angabe des Namens oder der Firma, der Anschrift des Wohnsitzes oder des Sitzes des Auffordernden, der Hinweis darauf, ob er als Aktionär oder als Aktionärsvereinigung handelt, sowie die Angabe einer elektronischen Postadresse sind Bestandteil der Aufforderung. Bezieht sich die Aufforderung auf eine bestimmte Hauptversammlung, ist ferner deren Datum anzugeben (§ 127a Abs. 2 Nr. 4 des Aktiengesetzes). Soweit die Angaben nicht von der Formularmaske vorgegeben sind, ist die Aufforderung im Freitext einzugeben und darf höchstens 500 Zeichen enthalten.\n(4) Der Betreiber sendet dem Auffordernden eine Bestätigung über die Eintragung und ihre anschließende Veröffentlichung mittels elektronischer Post zu. Die Bestätigung soll den Hinweis enthalten, dass der Auffordernde die Löschung der Aufforderung zu bewirken hat, sobald er nicht mehr Aktionär der betreffenden Gesellschaft ist. Kommt die Bestätigung als unzustellbar zurück, so hat der Betreiber die Aufforderung unverzüglich zu löschen.\n(5) Eine Aufforderung ist missbräuchlich, wenn sie offensichtlich nicht den Voraussetzungen von § 127a des Aktiengesetzes oder dieser Verordnung entspricht, insbesondere wenn sie"}