{"id":"10a","heading":"Geheimhaltungsbedürftige Angelegenheiten","text":"(1) Bei Ausgaben, deren Verwendung geheimzuhalten ist, kann der Haushaltsplan bestimmen, daß die Prüfung durch den Bundesrechnungshof nach § 19 Satz 1 Nr. 1 oder Nr. 2 des Bundesrechnungshofgesetzes vorgenommen wird.\n(2) Aus zwingenden Gründen des Geheimschutzes kann der Bundestag in Ausnahmefällen die Bewilligung von Ausgaben, die nach geheimzuhaltenden Wirtschaftsplänen bewirtschaftet werden sollen, im Haushaltsgesetzgebungsverfahren von der Billigung der Wirtschaftspläne durch ein Gremium von Mitgliedern des Haushaltsausschusses (Vertrauensgremium) abhängig machen, das vom Bundestag in entsprechender Anwendung von § 2 des Gesetzes über die parlamentarische Kontrolle nachrichtendienstlicher Tätigkeit des Bundes vom 29. Juli 2009 (BGBl. I S. 2346) für die Dauer der Wahlperiode gewählt wird. Soweit sein Recht auf Kontrolle reicht, verfügt das Vertrauensgremium über die gleichen Rechte wie das Parlamentarische Kontrollgremium; §§ 5, 6, 7, 8, 12 und 13 des Gesetzes über die parlamentarische Kontrolle nachrichtendienstlicher Tätigkeit des Bundes vom 29. Juli 2009 (BGBl. I S. 2346) gelten entsprechend. Sofern der Bundestag nichts anderes beschließt, sind die Wirtschaftspläne für die Nachrichtendienste vom Bundesministerium der Finanzen dem Vertrauensgremium zur Billigung vorzulegen. Das Vertrauensgremium teilt die Abschlußbeträge der Wirtschaftspläne rechtzeitig dem Haushaltsausschuß mit. Die Mitglieder des Vertrauensgremiums sind zur Geheimhaltung aller Angelegenheiten verpflichtet, die ihnen bei ihrer Tätigkeit bekanntgeworden sind. Der Vorsitzende des Parlamentarischen Kontrollgremiums, sein Stellvertreter und ein beauftragtes Mitglied können an den Sitzungen des Vertrauensgremiums mitberatend teilnehmen. Bei den Sitzungen zur Beratung der Wirtschaftspläne der Dienste und deren Vollzug gilt dies auch für die Mitglieder des Parlamentarischen Kontrollgremiums.\n(3) Der Bundesrechnungshof prüft in den Fällen des Absatzes 2 nach § 19 Satz 1 Nr. 1 Bundesrechnungshofgesetz und unterrichtet das Vertrauensgremium, das Parlamentarische Kontrollgremium sowie die zuständige oberste Bundesbehörde und das Bundesministerium der Finanzen über das Ergebnis seiner Prüfung der Jahresrechnung sowie der Haushalts- und Wirtschaftsführung. Der Präsident des Bundesrates ist auf Verlangen durch die zuständige oberste Bundesbehörde zu unterrichten. § 97 Abs. 4 bleibt unberührt."}