{"id":"37","heading":"Über- und außerplanmäßige Ausgaben","text":"(1) Überplanmäßige und außerplanmäßige Ausgaben bedürfen der Einwilligung des Bundesministeriums der Finanzen. Sie darf nur im Falle eines unvorhergesehenen und unabweisbaren Bedarfs erteilt werden. Als unabweisbar ist ein Bedarf insbesondere nicht anzusehen, wenn nach Lage des Einzelfalles ein Nachtragshaushaltsgesetz rechtzeitig herbeigeführt oder die Ausgabe bis zum nächsten Haushaltsgesetz zurückgestellt werden kann. Eines Nachtragshaushaltsgesetzes bedarf es nicht, wenn die Mehrausgabe im Einzelfall einen im Haushaltsgesetz festzulegenden Betrag nicht überschreitet oder wenn Rechtsverpflichtungen zu erfüllen sind. § 8 des Gesetzes zur Förderung der Stabilität und des Wachstums der Wirtschaft bleibt unberührt.\n(2) Absatz 1 gilt auch für Maßnahmen, durch die für den Bund Verpflichtungen entstehen können, für die Ausgaben im Haushaltsplan nicht veranschlagt sind.\n(3) Über- und außerplanmäßige Ausgaben sollen durch Einsparungen bei anderen Ausgaben in demselben Einzelplan ausgeglichen werden.\n(4) Über- und außerplanmäßige Ausgaben sind dem Bundestag und dem Bundesrat vierteljährlich, in Fällen von grundsätzlicher oder erheblicher finanzieller Bedeutung unverzüglich mitzuteilen. Über- und außerplanmäßige Ausgaben über 100 Millionen Euro bedürfen der Einwilligung des Haushaltsausschusses des Deutschen Bundestages, sofern keine Rechtsverpflichtungen zu erfüllen sind. Die Einwilligung nach Satz 2 ist nicht erforderlich, sofern aus zwingenden Gründen eine unerlässliche Ausnahme geboten ist. In Fällen des Satzes 3 ist der Haushaltsausschuss des Deutschen Bundestages nach der Entscheidung unverzüglich zu unterrichten.\n(5) Ausgaben, die ohne nähere Angabe des Verwendungszwecks veranschlagt sind, dürfen nicht überschritten werden.\n(6) Mehrausgaben bei übertragbaren Ausgaben (Vorgriffe) sind unter den Voraussetzungen des Absatzes 1 Satz 1 und 2 auf die nächstjährige Bewilligung für den gleichen Zweck anzurechnen. Das Bundesministerium der Finanzen kann Ausnahmen zulassen.\n(+++ § 37 Abs. 4: Zur entsprechenden Anwendung vgl. § 4 Abs. 2 Satz 6 HG 2014, § 4 Abs. 2 Satz 6 HG 2015, § 4 Abs. 2 Satz 6 HG 2016, § 4 Abs. 2 Satz 6 HG 2017, § 4 Abs. 2 Satz 6 HG 2018 u. § 4 Abs. 2 Satz 6 HG 2019 +++)"}