{"id":"65","heading":"Beteiligung an privatrechtlichen Unternehmen","text":"(1) Der Bund soll sich, außer in den Fällen des Absatzes 5, an der Gründung eines Unternehmens in einer Rechtsform des privaten Rechts oder an einem bestehenden Unternehmen in einer solchen Rechtsform nur beteiligen, wenn\n(2) Das zuständige Bundesministerium hat die Einwilligung des Bundesministeriums der Finanzen einzuholen und das für das Bundesvermögen zuständigen Bundesministerium zu beteiligen, bevor der Bund Anteile an einem Unternehmen erwirbt, seine Beteiligung erhöht oder sie ganz oder zum Teil veräußert. Entsprechendes gilt bei einer Änderung des Nennkapitals oder des Gegenstandes des Unternehmens oder bei einer Änderung des Einflusses des Bundes. Das Bundesministerium der Finanzen ist an den Verhandlungen zu beteiligen.\n(3) Das zuständige Bundesministerium soll darauf hinwirken, daß ein Unternehmen, an dem der Bund unmittelbar oder mittelbar mit Mehrheit beteiligt ist, nur mit seiner Zustimmung eine Beteiligung von mehr als dem vierten Teil der Anteile eines anderen Unternehmens erwirbt, eine solche Beteiligung erhöht oder sie ganz oder zum Teil veräußert. Es hat vor Erteilung seiner Zustimmung die Einwilligung des Bundesministeriums der Finanzen einzuholen und das für das Bundesvermögen zuständige Bundesministerium zu beteiligen. Die Grundsätze des Absatzes 1 Nr. 3 und 4 sowie des Absatzes 2 Satz 2 gelten entsprechend.\n(4) Das Bundesministerium der Finanzen und das für das Bundesvermögen zuständige Bundesministerium können auf die Ausübung der Befugnisse nach den Absätzen 2 und 3 verzichten.\n(5) An einer Genossenschaft soll sich der Bund nur beteiligen, wenn die Haftpflicht der Mitglieder für die Verbindlichkeiten der Genossenschaft dieser gegenüber im voraus auf eine bestimmte Summe beschränkt ist. Die Beteiligung des Bundes an einer Genossenschaft bedarf der Einwilligung des Bundesministeriums der Finanzen.\n(6) Das zuständige Bundesministerium soll darauf hinwirken, daß die auf Veranlassung des Bundes gewählten oder entsandten Mitglieder der Aufsichtsorgane der Unternehmen bei ihrer Tätigkeit auch die besonderen Interessen des Bundes berücksichtigen.\n(7) Haben Anteile an Unternehmen besondere Bedeutung und ist deren Veräußerung im Haushaltsplan nicht vorgesehen, so dürfen sie nur mit Einwilligung des Bundestages und des Bundesrates veräußert werden, soweit nicht aus zwingenden Gründen eine Ausnahme geboten ist. Ist die Zustimmung nicht eingeholt worden, so sind der Bundestag und der Bundesrat alsbald von der Veräußerung zu unterrichten.\n(+++ § 65: Zur Nichtanwendung vgl. § 61 Abs. 2 Satz 3 SAG +++)"}