{"id":"10a","heading":"Vermögenswerte, Anlagen, Personalausstattung, Unternehmensidentität des Unabhängigen Transportnetzbetreibers","text":"(1) Unabhängige Transportnetzbetreiber müssen über die finanziellen, technischen, materiellen und personellen Mittel verfügen, die zur Erfüllung der Pflichten aus diesem Gesetz und für den Transportnetzbetrieb erforderlich sind. Unabhängige Transportnetzbetreiber haben, unmittelbar oder vermittelt durch Beteiligungen, Eigentümer an allen für den Transportnetzbetrieb erforderlichen Vermögenswerten, einschließlich des Transportnetzes, zu sein.\n(2) Personal, das für den Betrieb des Transportnetzes erforderlich ist, darf nicht in anderen Gesellschaften des vertikal integrierten Unternehmens angestellt sein. Arbeitnehmerüberlassungen des Unabhängigen Transportnetzbetreibers an das vertikal integrierte Unternehmen sowie Arbeitnehmerüberlassungen des vertikal integrierten Unternehmens an den Unabhängigen Transportnetzbetreiber sind unzulässig.\n(3) Andere Teile des vertikal integrierten Unternehmens haben die Erbringung von Dienstleistungen durch eigene oder in ihrem Auftrag handelnde Personen für den Unabhängigen Transportnetzbetreiber zu unterlassen. Die Erbringung von Dienstleistungen für das vertikal integrierte Unternehmen durch den Unabhängigen Transportnetzbetreiber ist nur zulässig, soweit\n(4) Der Unabhängige Transportnetzbetreiber hat sicherzustellen, dass hinsichtlich seiner Firma, seiner Kommunikation mit Dritten sowie seiner Markenpolitik und Geschäftsräume eine Verwechslung mit dem vertikal integrierten Unternehmen oder irgendeinem Teil davon ausgeschlossen ist.\n(5) Unabhängige Transportnetzbetreiber müssen die gemeinsame Nutzung von Anwendungssystemen der Informationstechnologie mit jeglichem Unternehmensteil des vertikal integrierten Unternehmens unterlassen, soweit diese Anwendungen der Informationstechnologie auf die unternehmerischen Besonderheiten des Unabhängigen Transportnetzbetreibers oder des vertikal integrierten Unternehmens angepasst wurden. Unabhängige Transportnetzbetreiber haben die gemeinsame Nutzung von Infrastruktur der Informationstechnologie mit jeglichem Unternehmensteil des vertikal integrierten Unternehmens zu unterlassen, es sei denn, die Infrastruktur\n(6) Unabhängiger Transportnetzbetreiber und jegliche Unternehmensteile des vertikal integrierten Unternehmens haben die gemeinsame Nutzung von Büro- und Geschäftsräumen, einschließlich der gemeinsamen Nutzung von Zugangskontrollsystemen, zu unterlassen.\n(7) Der Unabhängige Transportnetzbetreiber hat die Rechnungslegung von anderen Abschlussprüfern als denen prüfen zu lassen, die die Rechnungsprüfung beim vertikal integrierten Unternehmen oder bei dessen Unternehmensteilen durchführen. Der Abschlussprüfer des vertikal integrierten Unternehmens kann Einsicht in Teile der Bücher des Unabhängigen Transportnetzbetreibers nehmen, soweit dies zur Erteilung des Konzernbestätigungsvermerkes im Rahmen der Vollkonsolidierung des vertikal integrierten Unternehmens erforderlich ist. Der Abschlussprüfer ist verpflichtet, aus der Einsicht in die Bücher des Unabhängigen Transportnetzbetreibers gewonnene Erkenntnisse und wirtschaftlich sensible Informationen vertraulich zu behandeln und sie insbesondere nicht dem vertikal integrierten Unternehmen mitzuteilen."}