{"id":"10b","heading":"Rechte und Pflichten im vertikal integrierten Unternehmen","text":"(1) Vertikal integrierte Unternehmen müssen gewährleisten, dass Unabhängige Transportnetzbetreiber wirksame Entscheidungsbefugnisse in Bezug auf die für den Betrieb, die Wartung und den Ausbau des Netzes erforderlichen Vermögenswerte des vertikal integrierten Unternehmens besitzen und diese im Rahmen der Bestimmungen dieses Gesetzes unabhängig von der Leitung und den anderen betrieblichen Einrichtungen des vertikal integrierten Unternehmens ausüben können. Unabhängige Transportnetzbetreiber müssen insbesondere die Befugnis haben, sich zusätzliche Finanzmittel auf dem Kapitalmarkt durch Aufnahme von Darlehen oder durch eine Kapitalerhöhung zu beschaffen. Satz 1 und 2 gelten unbeschadet der Entscheidungen des Aufsichtsrates nach § 10d.\n(2) Struktur und Satzung des Unabhängigen Transportnetzbetreibers haben die Unabhängigkeit des Transportnetzbetreibers vom vertikal integrierten Unternehmen im Sinne der §§ 10 bis 10e sicherzustellen. Vertikal integrierte Unternehmen haben jegliche unmittelbare oder mittelbare Einflussnahme auf das laufende Geschäft des Unabhängigen Transportnetzbetreibers oder den Netzbetrieb zu unterlassen; sie unterlassen ebenfalls jede unmittelbare oder mittelbare Einflussnahme auf notwendige Tätigkeiten zur Erstellung des zehnjährigen Netzentwicklungsplans nach den §§ 12a bis 12f oder nach den §§ 15a bis 15e durch den Unabhängigen Transportnetzbetreiber.\n(3) Tochterunternehmen des vertikal integrierten Unternehmens, die die Funktionen Erzeugung, Gewinnung oder Vertrieb von Energie an Kunden wahrnehmen, dürfen weder direkt noch indirekt Anteile am Transportnetzbetreiber halten. Der Transportnetzbetreiber darf weder direkt oder indirekt Anteile an Tochterunternehmen des vertikal integrierten Unternehmens, die die Funktionen Erzeugung, Gewinnung oder Vertrieb von Energie an Kunden wahrnehmen, halten noch Dividenden oder andere finanzielle Zuwendungen von diesen Tochterunternehmen erhalten. Insbesondere sind Übertragungsnetzbetreiber nicht berechtigt, Eigentümer einer Energiespeicheranlage zu sein oder eine solche zu errichten, zu verwalten oder zu betreiben.\n(4) Der Unabhängige Transportnetzbetreiber hat zu gewährleisten, dass er jederzeit über die notwendigen Mittel für die Errichtung, den Betrieb und den Erhalt eines sicheren, leistungsfähigen und effizienten Transportnetzes verfügt.\n(5) Das vertikal integrierte Unternehmen und der Unabhängige Transportnetzbetreiber haben bei zwischen ihnen bestehenden kommerziellen und finanziellen Beziehungen, einschließlich der Gewährung von Krediten an das vertikal integrierte Unternehmen durch den Unabhängigen Transportnetzbetreiber, marktübliche Bedingungen einzuhalten. Der Transportnetzbetreiber hat alle kommerziellen oder finanziellen Vereinbarungen mit dem vertikal integrierten Unternehmen der Regulierungsbehörde in der Zertifizierung zur Genehmigung vorzulegen. Die Befugnisse der Behörde zur Überprüfung der Pflichten aus Teil 3 Abschnitt 3 bleiben unberührt. Der Unabhängige Transportnetzbetreiber hat diese kommerziellen und finanziellen Beziehungen mit dem vertikal integrierten Unternehmen umfassend zu dokumentieren und die Dokumentation der Regulierungsbehörde auf Verlangen zur Verfügung zu stellen.\n(6) Die organschaftliche Haftung der Mitglieder von Organen des vertikal integrierten Unternehmens für Vorgänge in Bereichen, auf die diese Mitglieder nach diesem Gesetz keinen Einfluss ausüben durften und tatsächlich keinen Einfluss ausgeübt haben, ist ausgeschlossen."}