{"id":"10c","heading":"Unabhängigkeit des Personals und der Unternehmensleitung des Unabhängigen Transportnetzbetreibers","text":"(1) Der Unabhängige Transportnetzbetreiber hat der Regulierungsbehörde die Namen der Personen, die vom Aufsichtsrat als oberste Unternehmensleitung des Transportnetzbetreibers ernannt oder bestätigt werden, sowie die Regelungen hinsichtlich der Funktion, für die diese Personen vorgesehen sind, die Laufzeit der Verträge mit diesen Personen, die jeweiligen Vertragsbedingungen sowie eine eventuelle Beendigung der Verträge mit diesen Personen unverzüglich mitzuteilen. Im Falle einer Vertragsbeendigung hat der Unabhängige Transportnetzbetreiber der Regulierungsbehörde die Gründe, aus denen die Vertragsbeendigung vorgesehen ist, vor der Entscheidung mitzuteilen. Entscheidungen und Regelungen nach Satz 1 werden erst verbindlich, wenn die Regulierungsbehörde innerhalb von drei Wochen nach Zugang der Mitteilung des Unabhängigen Transportnetzbetreibers keine Einwände gegen die Entscheidung erhebt. Die Regulierungsbehörde kann ihre Einwände gegen die Entscheidung nur darauf stützen, dass Zweifel bestehen an:\n(2) Die Mehrheit der Angehörigen der Unternehmensleitung des Unabhängigen Transportnetzbetreibers darf in den letzten drei Jahren vor einer Ernennung nicht bei einem Unternehmen des vertikal integrierten Unternehmens oder einem Mehrheitsanteilseigner dieser Unternehmen angestellt gewesen sein oder Interessen- oder Geschäftsbeziehungen zu einem dieser Unternehmen unterhalten haben. Die verbleibenden Angehörigen der Unternehmensleitung des Unabhängigen Transportnetzbetreibers dürfen in den letzten sechs Monaten vor einer Ernennung keine Aufgaben der Unternehmensleitung und keine mit der Aufgabe beim Unabhängigen Transportnetzbetreiber vergleichbaren Aufgaben bei einem Unternehmen des vertikal integrierten Unternehmens oder einem Mehrheitsanteilseigner dieser Unternehmen wahrgenommen haben.\n(3) Der Unabhängige Transportnetzbetreiber hat sicherzustellen, dass seine Unternehmensleitung und seine Beschäftigten weder bei anderen Unternehmensteilen des vertikal integrierten Unternehmens oder bei deren Mehrheitsanteilseignern angestellt sind noch Interessen- oder Geschäftsbeziehungen zu ihnen unterhalten. Satz 1 umfasst nicht die zu marktüblichen Bedingungen erfolgende Belieferung von Energie für den privaten Verbrauch oder die zu marktüblichen Bedingungen für den privaten Verbrauch erfolgende Belieferung im Rahmen sonstiger Kauf- oder Dienstleistungsverträge.\n(4) Der Unabhängige Transportnetzbetreiber und das vertikal integrierte Unternehmen haben zu gewährleisten, dass Personen der Unternehmensleitung und die übrigen Beschäftigten des Unabhängigen Transportnetzbetreibers weder direkt noch indirekt Beteiligungen an Unternehmensteilen des vertikal integrierten Unternehmens halten noch finanzielle Zuwendungen von diesen erhalten, es sei denn, es handelt sich um Beteiligungen am Unabhängigen Transportnetzbetreiber oder Zuwendungen vom Unabhängigen Transportnetzbetreiber. Der Unabhängige Transportnetzbetreiber hat zu gewährleisten, dass die Vergütung von Personen der Unternehmensleitung und der übrigen Beschäftigten des Unabhängigen Transportnetzbetreibers nicht vom wirtschaftlichen Erfolg, insbesondere vom Betriebsergebnis, des vertikal integrierten Unternehmens, mit Ausnahme des Unabhängigen Transportnetzbetreibers, abhängig ist.\n(5) Nach Beendigung des Vertragsverhältnisses zum Unabhängigen Transportnetzbetreiber dürfen Personen der Unternehmensleitung für vier Jahre bei anderen Unternehmensteilen des vertikal integrierten Unternehmens als dem Unabhängigen Transportnetzbetreiber oder bei deren Mehrheitsanteilseignern keine beruflichen Positionen bekleiden oder berufliche Aufgaben wahrnehmen oder Interessen- oder Geschäftsbeziehungen zu ihnen unterhalten.\n(6) Absatz 2 Satz 1 sowie Absatz 3 und 5 gelten für Personen, die der obersten Unternehmensleitung unmittelbar unterstellt und für Betrieb, Wartung oder Entwicklung des Netzes verantwortlich sind, entsprechend."}