{"id":"10e","heading":"Gleichbehandlungsprogramm und Gleichbehandlungsbeauftragter des Unabhängigen Transportnetzbetreibers","text":"(1) Unabhängige Transportnetzbetreiber haben ein Programm mit verbindlichen Maßnahmen zur diskriminierungsfreien Ausübung des Betriebs des Transportnetzes festzulegen (Gleichbehandlungsprogramm), den Mitarbeitern bekannt zu machen und der Regulierungsbehörde zur Genehmigung vorzulegen. Im Programm sind Pflichten der Mitarbeiter und mögliche Sanktionen festzulegen.\n(2) Unbeschadet der Befugnisse der Regulierungsbehörde wird die Einhaltung des Programms fortlaufend durch eine natürliche oder juristische Person (Gleichbehandlungsbeauftragter des Unabhängigen Transportnetzbetreibers) überwacht. Der Gleichbehandlungsbeauftragte des Unabhängigen Transportnetzbetreibers wird vom nach § 10d gebildeten Aufsichtsrat des unabhängigen Transportnetzbetreibers ernannt. § 10c Absatz 1 bis 5 gilt für den Gleichbehandlungsbeauftragten des Unabhängigen Transportnetzbetreibers entsprechend, § 10c Absatz 2 Satz 1 und 2 gilt nicht entsprechend, wenn der Unabhängige Transportnetzbetreiber eine natürliche Person zum Gleichbehandlungsbeauftragten des Unabhängigen Transportnetzbetreibers bestellt hat. Der Gleichbehandlungsbeauftragte des Unabhängigen Transportnetzbetreibers ist der Leitung des Unabhängigen Transportnetzbetreibers unmittelbar zu unterstellen und in dieser Funktion weisungsfrei. Er darf wegen der Erfüllung seiner Aufgaben nicht benachteiligt werden. Der Unabhängige Transportnetzbetreiber hat dem Gleichbehandlungsbeauftragten des Unabhängigen Transportnetzbetreibers die zur Erfüllung seiner Aufgaben notwendigen Mittel zur Verfügung zu stellen. Der Gleichbehandlungsbeauftragte des Unabhängigen Transportnetzbetreibers kann vom Unabhängigen Transportnetzbetreiber Zugang zu allen für die Erfüllung seiner Aufgaben erforderlichen Daten sowie, ohne Vorankündigung, zu den Geschäftsräumen des Unabhängigen Transportnetzbetreibers verlangen; der Unabhängige Transportnetzbetreiber hat diesem Verlangen des Gleichbehandlungsbeauftragten des Unabhängigen Transportnetzbetreibers zu entsprechen.\n(3) Der Aufsichtsrat des Unabhängigen Transportnetzbetreibers hat die Ernennung des Gleichbehandlungsbeauftragten des Unabhängigen Transportnetzbetreibers der Regulierungsbehörde unverzüglich mitzuteilen. Die Ernennung nach Absatz 2 Satz 2 wird erst nach Zustimmung der Regulierungsbehörde wirksam. Die Zustimmung zur Ernennung ist von der Regulierungsbehörde, außer im Falle fehlender Unabhängigkeit oder fehlender fachlicher Eignung der vom Unabhängigen Transportnetzbetreiber zur Ernennung vorgeschlagenen Person, zu erteilen. Die Auftragsbedingungen oder Beschäftigungsbedingungen des Gleichbehandlungsbeauftragten des Unabhängigen Transportnetzbetreibers, einschließlich der Dauer seiner Bestellung, sind von der Regulierungsbehörde zu genehmigen.\n(4) Der Gleichbehandlungsbeauftragte des Unabhängigen Transportnetzbetreibers hat der Regulierungsbehörde regelmäßig Bericht zu erstatten. Er erstellt einmal jährlich einen Bericht, in dem die Maßnahmen zur Durchführung des Gleichbehandlungsprogramms dargelegt werden, und legt ihn der Regulierungsbehörde spätestens zum 30. September eines Jahres vor. Er unterrichtet die Regulierungsbehörde fortlaufend über erhebliche Verstöße bei der Durchführung des Gleichbehandlungsprogramms sowie über die finanziellen und kommerziellen Beziehungen, insbesondere deren Änderungen, zwischen dem vertikal integrierten Unternehmen und dem Unabhängigen Transportnetzbetreiber. Er berichtet dem Aufsichtsrat des Unabhängigen Transportnetzbetreibers und gibt der obersten Unternehmensleitung Empfehlungen zum Gleichbehandlungsprogramm und seiner Durchführung.\n(5) Der Gleichbehandlungsbeauftragte des Unabhängigen Transportnetzbetreibers hat der Regulierungsbehörde alle Entscheidungen zum Investitionsplan oder zu Einzelinvestitionen im Transportnetz spätestens dann zu übermitteln, wenn die Unternehmensleitung des Transportnetzbetreibers diese Entscheidungen dem Aufsichtsrat zuleitet. Der Gleichbehandlungsbeauftragte des Unabhängigen Transportnetzbetreibers hat die Regulierungsbehörde unverzüglich zu informieren, wenn das vertikal integrierte Unternehmen in der Gesellschafter- oder Hauptversammlung des Transportnetzbetreibers durch das Abstimmungsverhalten der von ihm ernannten Mitglieder einen Beschluss herbeigeführt oder die Annahme eines Beschlusses verhindert und auf Grund dessen Netzinvestitionen, die nach dem zehnjährigen Netzentwicklungsplan in den folgenden drei Jahren durchgeführt werden sollten, verhindert oder hinausgezögert werden.\n(6) Der Gleichbehandlungsbeauftragte des Unabhängigen Transportnetzbetreibers ist berechtigt, an allen Sitzungen der Unternehmensleitung, des Aufsichtsrats oder der Gesellschafter- oder Hauptversammlung teilzunehmen. In den Sitzungen des Aufsichtsrats ist dem Gleichbehandlungsbeauftragten des Unabhängigen Transportnetzbetreibers ein eigenes Rederecht einzuräumen. Der Gleichbehandlungsbeauftragte des Unabhängigen Transportnetzbetreibers hat an allen Sitzungen des Aufsichtsrates teilzunehmen, die folgende Fragen behandeln:\n(7) Nach vorheriger Zustimmung der Regulierungsbehörde kann der Aufsichtsrat den Gleichbehandlungsbeauftragten des Unabhängigen Transportnetzbetreibers abberufen. Die Abberufung hat aus Gründen mangelnder Unabhängigkeit oder mangelnder fachlicher Eignung auf Verlangen der Regulierungsbehörde zu erfolgen."}