{"id":"111b","heading":"Schlichtungsstelle, Verordnungsermächtigung","text":"(1) Zur Beilegung von Streitigkeiten zwischen Unternehmen und Verbrauchern über den Anschluss an das Versorgungsnetz, die Belieferung mit Energie sowie die Messung der Energie kann die anerkannte oder beauftragte Schlichtungsstelle angerufen werden. Sofern ein Verbraucher eine Schlichtung bei der Schlichtungsstelle beantragt, ist das Unternehmen verpflichtet, an dem Schlichtungsverfahren teilzunehmen. Der Antrag des Verbrauchers auf Einleitung des Schlichtungsverfahrens ist erst zulässig, wenn das Unternehmen im Verfahren nach § 111a der Verbraucherbeschwerde nicht abgeholfen hat. Die Schlichtungsstelle kann andere Unternehmen, die an der Belieferung des den Antrag nach Satz 2 stellenden Verbrauchers bezüglich des Anschlusses an das Versorgungsnetz, der Belieferung mit Energie oder der Messung der Energie beteiligt sind, als Beteiligte im Schlichtungsverfahren hinzuziehen. Das Recht der Beteiligten, die Gerichte anzurufen oder ein anderes Verfahren nach diesem Gesetz zu beantragen, bleibt unberührt.\n(2) Sofern wegen eines Anspruchs, der durch das Schlichtungsverfahren betroffen ist, ein Mahnverfahren eingeleitet wurde, soll der das Mahnverfahren betreibende Beteiligte auf Veranlassung der Schlichtungsstelle das Ruhen des Mahnverfahrens bewirken.\n(3) Das Bundesministerium für Wirtschaft und Klimaschutz kann im Einvernehmen mit dem Bundesministerium der Justiz eine privatrechtlich organisierte Einrichtung als zentrale Schlichtungsstelle zur außergerichtlichen Beilegung von Streitigkeiten nach Absatz 1 anerkennen. Für die Anerkennung einer privatrechtlich organisierten Einrichtung als zentrale Schlichtungsstelle nach Satz 1, die nach dem 29. Dezember 2023 erfolgt, bedarf es abweichend von Satz 1 sowohl des Einvernehmens mit dem Bundesministerium der Justiz als auch des Einvernehmens mit dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz. Die Anerkennung ist im Bundesanzeiger bekannt zu machen und der Zentralen Anlaufstelle für Verbraucherschlichtung nach § 32 Absatz 2 und 4 des Verbraucherstreitbeilegungsgesetzes vom 19. Februar 2016 (BGBl. I S. 254), das durch Artikel 1 des Gesetzes vom 30. November 2019 (BGBl. I S. 1942) geändert worden ist, mitzuteilen.\n(4) Eine privatrechtlich organisierte Einrichtung kann nach Absatz 3 Satz 1 als Schlichtungsstelle anerkannt werden, wenn sie die Voraussetzungen für eine Anerkennung als Verbraucherschlichtungsstelle nach dem Verbraucherstreitbeilegungsgesetz erfüllt, soweit das Energiewirtschaftsgesetz keine abweichenden Regelungen trifft.\n(5) Die anerkannte Schlichtungsstelle hat dem Bundesministerium für Wirtschaft und Klimaschutz, dem Bundesministerium der Justiz und dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz jährlich über ihre Organisations- und Finanzstruktur zu berichten. § 34 des Verbraucherstreitbeilegungsgesetzes bleibt unberührt.\n(6) Die anerkannte Schlichtungsstelle kann für ein Schlichtungsverfahren von den nach Absatz 1 Satz 2 und 4 beteiligten Unternehmen ein Entgelt erheben. Die Höhe des Entgelts nach Satz 1 muss im Verhältnis zum Aufwand der anerkannten Schlichtungsstelle angemessen sein und den ordnungsgemäßen Geschäftsbetrieb sicherstellen. Bei offensichtlich missbräuchlichen Anträgen nach Absatz 1 Satz 2 kann auch von dem Verbraucher ein Entgelt verlangt werden, welches 30 Euro nicht überschreiten darf. Einwände gegen Rechnungen berechtigen gegenüber der anerkannten Schlichtungsstelle zum Zahlungsaufschub oder zur Zahlungsverweigerung nur, soweit die ernsthafte Möglichkeit eines offensichtlichen Fehlers besteht. Für Streitigkeiten über Schlichtungsentgelte ist örtlich ausschließlich das Gericht zuständig, in dessen Bezirk die anerkannte Schlichtungsstelle ihren Sitz hat.\n(7) Solange keine privatrechtlich organisierte Einrichtung als Schlichtungsstelle nach Absatz 4 anerkannt worden ist, hat das Bundesministerium für Wirtschaft und Klimaschutz die Aufgaben der Schlichtungsstelle durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Justiz und dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz ohne Zustimmung des Bundesrates einer Bundesoberbehörde oder Bundesanstalt (beauftragte Schlichtungsstelle) zuzuweisen und deren Verfahren sowie die Erhebung von Gebühren und Auslagen zu regeln. Soweit dieses Gesetz keine abweichenden Regelungen trifft, muss die beauftragte Schlichtungsstelle die Anforderungen nach dem Verbraucherstreitbeilegungsgesetz erfüllen.\n(8) Die anerkannte und die beauftragte Schlichtungsstelle sind Verbraucherschlichtungsstellen nach dem Verbraucherstreitbeilegungsgesetz. Das Verbraucherstreitbeilegungsgesetz ist anzuwenden, soweit das Energiewirtschaftsgesetz keine abweichenden Regelungen trifft. Die Schlichtungsstellen sollen regelmäßig Schlichtungsvorschläge von allgemeinem Interesse für den Verbraucher auf ihrer Webseite veröffentlichen.\n(9) Die Befugnisse der Regulierungsbehörden auf der Grundlage dieses Gesetzes sowie der Kartellbehörden auf Grundlage des Gesetzes gegen Wettbewerbsbeschränkungen bleiben unberührt."}