{"id":"111d","heading":"Einrichtung einer nationalen Informationsplattform","text":"(1) Die Bundesnetzagentur errichtet und betreibt spätestens ab dem 1. Juli 2017 eine elektronische Plattform, um der Öffentlichkeit jederzeit die aktuellen Informationen insbesondere zu der Erzeugung von Elektrizität, der Last, der Menge der Im- und Exporte von Elektrizität, der Verfügbarkeit von Netzen und von Energieerzeugungsanlagen sowie zu Kapazitäten und der Verfügbarkeit von grenzüberschreitenden Verbindungsleitungen zur Verfügung zu stellen (nationale Informationsplattform). Zu dem Zweck nach Satz 1 veröffentlicht sie auf der nationalen Informationsplattform in einer für die Gebotszone der Bundesrepublik Deutschland aggregierten Form insbesondere die Daten, die\n(2) Die Bundesnetzagentur kann die Übermittlung der Daten nach Absatz 1 Satz 2 von den Betreibern von Übertragungsnetzen sowie den Primäreigentümern im Sinne von Absatz 1 Satz 2 verlangen. In diesem Fall müssen die Betreiber von Übertragungsnetzen sowie die Primäreigentümer auf Verlangen der Bundesnetzagentur dieser die Daten nach Absatz 1 Satz 2 über eine zum automatisierten Datenaustausch eingerichtete Schnittstelle innerhalb der von der Bundesnetzagentur gesetzten Frist zur Verfügung stellen. Die Möglichkeit der Betreiber von Übertragungsnetzen, Informationen zu Anlagen und deren Standorten nach Artikel 10 Absatz 4 und nach Artikel 11 Absatz 4 Satz 2 der Transparenzverordnung nicht anzugeben, bleibt hiervon unberührt. Die Bundesnetzagentur darf die ihr nach Satz 1 zur Kenntnis gelangten Daten, die Betriebs-und Geschäftsgeheimnisse enthalten, nur in anonymisierter Form veröffentlichen. Die Bundesnetzagentur darf Daten, die geeignet sind, die Sicherheit oder Zuverlässigkeit des Elektrizitätsversorgungssystems oder die Sicherheit und Ordnung zu gefährden, oder die europäische kritische Anlagen betreffen, nur im Einvernehmen mit den Betreibern der Übertragungsnetze veröffentlichen; Absatz 4 Satz 1 bleibt hiervon unberührt.\n(3) Die Bundesnetzagentur soll die in Absatz 1 Satz 2 und 3 genannten Daten in einer für die Gebotszone der Bundesrepublik Deutschland aggregierten Form und in deutscher Sprache unter Berücksichtigung der in der Transparenzverordnung festgelegten Zeitpunkte veröffentlichen, soweit dies jeweils technisch möglich ist. Die Art der Veröffentlichung der Daten soll in einer für die Öffentlichkeit verständlichen Darstellung und in leicht zugänglichen Formaten erfolgen, um die Öffentlichkeit besser in die Lage zu versetzen, die Informationen des Strommarktes und die Wirkungszusammenhänge nachvollziehen zu können. Die Daten müssen frei zugänglich sein und von den Nutzern gespeichert werden können.\n(4) Die Bundesnetzagentur wird ermächtigt, wenn die nach den Nummern 1 und 3 zu übermittelnden Daten für den Zweck der nationalen Informationsplattform erforderlich sind und soweit diese Daten bei den Betreibern der Elektrizitätsversorgungsnetze vorliegen, Festlegungen nach § 29 Absatz 1 zu treffen insbesondere"}