{"id":"111e","heading":"Marktstammdatenregister","text":"(1) Die Bundesnetzagentur errichtet und betreibt ein elektronisches Verzeichnis mit energiewirtschaftlichen Daten (Marktstammdatenregister). Das Marktstammdatenregister dient dazu,\n(2) Das Marktstammdatenregister umfasst folgende Daten über die Unternehmen und Anlagen der Elektrizitäts-, Gas- und Wärmewirtschaft:\n(3) Die Bundesnetzagentur muss bei der Errichtung und bei dem Betrieb des Marktstammdatenregisters\n(4) Die Bundesnetzagentur muss in einem nach der Rechtsverordnung nach § 111f Nummer 8 Buchstabe c zu bestimmenden Umfang Behörden den Zugang zum Marktstammdatenregister eröffnen, soweit diese Behörden die gespeicherten Daten zur Erfüllung ihrer jeweiligen Aufgaben benötigen. Daten, die im Marktstammdatenregister erfasst sind, sollen von Organisationseinheiten in Behörden, die für die Überwachung und den Vollzug energierechtlicher Bestimmungen zuständig sind oder Daten zu energiestatistischen Zwecken benötigen, nicht erneut erhoben werden, soweit\n(5) Die Bundesnetzagentur nimmt ihre Aufgaben und Befugnisse nach den Absätzen 1 bis 4 sowie nach der Rechtsverordnung nach § 111f nur im öffentlichen Interesse wahr.\n(6) Die Bundesnetzagentur berichtet der Bundesregierung erstmals zum 31. Dezember 2022 und danach alle zwei Jahre über den aktuellen Stand und Fortschritt des Marktstammdatenregisters. Im Bericht ist insbesondere darauf einzugehen, wie das Marktstammdatenregister technisch weiterentwickelt wurde, wie die Nutzung des Registers und der registrierten Daten zur Erfüllung von Meldepflichten beigetragen haben, wie durch die Digitalisierung die Prozesse der Energieversorgung vereinfacht wurden und welche organisatorischen und technischen Maßnahmen zur Verbesserung der öffentlichen Datenverfügbarkeit getroffen wurden.\n(7) Die Übertragungsnetzbetreiber erstatten der Bundesnetzagentur die Sachmittel für den Betrieb, die Erhaltung und die Weiterentwicklung des Registers, soweit diese von der Bundesnetzagentur für externe Dienstleistungen zu entrichten sind, als Gesamtschuldner."}