{"id":"111g","heading":"Festlegungskompetenz, Datenerhebung und -verarbeitung; Einrichtung und Betrieb einer nationalen Transparenzplattform","text":"(1) Die Bundesnetzagentur kann juristische Personen oder nichtrechtsfähige Personenvereinigungen, durch Festlegung nach § 29 Absatz 1 verpflichten, der Bundesnetzagentur nicht personenbezogene, energiewirtschaftliche Daten, insbesondere zu Erzeugung, Transport, Handel, Vertrieb oder Verbrauch von Elektrizität, Gas oder Wasserstoff, bereitzustellen, die erforderlich sind, um die Erreichung der Ziele des § 1 und die Verwirklichung der Zwecke des § 1 zu überwachen. Die Bundesnetzagentur soll im Rahmen von Satz 1 insbesondere verpflichten:\n(2) Die Bundesnetzagentur kann die ihr vorliegenden energiewirtschaftlichen Daten, insbesondere die nach Absatz 1 erhobenen Daten, insbesondere auf der Transparenzplattform nach Absatz 3 veröffentlichen. Personenbezogene Daten sind hiervon nicht umfasst. Betriebs- und Geschäftsgeheimnisse werden in der Regel nicht veröffentlicht. Die Bundesnetzagentur kann Betriebs- und Geschäftsgeheimnisse veröffentlichen, sofern ein überwiegendes öffentliches Interesse an der Veröffentlichung besteht und soweit nicht an anderer Stelle die Veröffentlichung von Betriebs- und Geschäftsgeheimnissen besonders geregelt wird. Ein überwiegendes öffentliches Interesse ist insbesondere dann anzunehmen, wenn,\n(3) Um die Transparenz in den Energiemärkten zu erhöhen, die Versorgungssicherheit zu erhöhen und die Verbraucher zu informieren, errichtet und betreibt die Bundesnetzagentur spätestens ab dem 29. Dezember 2026 eine elektronische Plattform, die der Öffentlichkeit jederzeit aktuelle energiewirtschaftliche Daten, insbesondere zu Erzeugung, Transport, Handel, Vertrieb oder Verbrauch von Elektrizität, Gas oder Wasserstoff, zur Verfügung stellt (nationale Transparenzplattform). Die Bundesnetzagentur veröffentlicht auf der nationalen Transparenzplattform auch die nach § 111d Absatz 1 veröffentlichten Daten. Zu dem Zweck nach Satz 1 veröffentlicht sie auf der nationalen Transparenzplattform energiewirtschaftliche Daten nach Satz 1 in einer für die Öffentlichkeit verständlichen Darstellung und in leicht zugänglichen Formaten. Personenbezogene Daten sind hiervon nicht umfasst. Die Daten sollen frei zugänglich sein und von den Nutzern gespeichert werden können.\n(4) Die Bundesnetzagentur übermittelt anderen Behörden des Bundes oder der Länder auf Anfrage die nach Absatz 1 erhobenen energiewirtschaftlichen Daten, einschließlich Betriebs- und Geschäftsgeheimnissen, soweit dies zur Wahrnehmung ihrer jeweiligen gesetzlichen Aufgaben erforderlich ist. Personenbezogene Daten sind hiervon nicht umfasst."}