{"id":"115","heading":"Bestehende Verträge","text":"(1) Bestehende Verträge über den Netzanschluss an und den Netzzugang zu den Energieversorgungsnetzen mit einer Laufzeit bis zum Ablauf von sechs Monaten nach Inkrafttreten dieses Gesetzes bleiben unberührt. Verträge mit einer längeren Laufzeit sind spätestens sechs Monate nach Inkrafttreten einer zu diesem Gesetz nach den §§ 17, 18 oder 24 erlassenen Rechtsverordnung an die jeweils entsprechenden Vorschriften dieses Gesetzes und die jeweilige Rechtsverordnung nach Maßgabe dieser Rechtsverordnung anzupassen, soweit eine Vertragspartei dies verlangt. § 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 des Gesetzes gegen Wettbewerbsbeschränkungen findet nach Maßgabe des § 111 Anwendung.\n(1a) Abweichend von Absatz 1 Satz 2 sind die dort genannten Verträge hinsichtlich der Entgelte, soweit diese nach § 23a zu genehmigen sind, unabhängig von einem Verlangen einer Vertragspartei anzupassen.\n(2) Bestehende Verträge über die Belieferung von Letztverbrauchern mit Energie im Rahmen der bis zum Inkrafttreten dieses Gesetzes bestehenden allgemeinen Versorgungspflicht mit einer Laufzeit bis zum Ablauf von sechs Monaten nach Inkrafttreten dieses Gesetzes bleiben unberührt. Bis dahin gelten die Voraussetzungen des § 310 Abs. 2 des Bürgerlichen Gesetzbuchs als erfüllt, sofern die bestehenden Verträge im Zeitpunkt des Inkrafttretens dieses Gesetzes diese Voraussetzungen erfüllt haben. Verträge mit einer längeren Laufzeit sind spätestens sechs Monate nach Inkrafttreten einer zu diesem Gesetz nach § 39 oder § 41 erlassenen Rechtsverordnung an die jeweils entsprechenden Vorschriften dieses Gesetzes und die jeweilige Rechtsverordnung nach Maßgabe dieser Rechtsverordnung anzupassen.\n(3) Bestehende Verträge über die Belieferung von Haushaltskunden mit Energie außerhalb der bis zum Inkrafttreten dieses Gesetzes bestehenden allgemeinen Versorgungspflicht mit einer Restlaufzeit von zwölf Monaten nach Inkrafttreten dieses Gesetzes bleiben unberührt. Bis dahin gelten die Voraussetzungen des § 310 Abs. 2 des Bürgerlichen Gesetzbuchs als erfüllt, sofern die bestehenden Verträge im Zeitpunkt des Inkrafttretens dieses Gesetzes diese Voraussetzungen erfüllt haben. Verträge mit einer längeren Laufzeit sind spätestens zwölf Monate nach Inkrafttreten einer zu diesem Gesetz nach § 39 oder § 41 erlassenen Rechtsverordnung an die entsprechenden Vorschriften dieses Gesetzes und die jeweilige Rechtsverordnung nach Maßgabe dieser Rechtsverordnung anzupassen. Sonstige bestehende Lieferverträge bleiben im Übrigen unberührt."}