{"id":"118","heading":"Übergangsregelungen","text":"(1) (weggefallen)\n(2) (weggefallen)\n(3) (weggefallen)\n(4) (weggefallen)\n(5) (weggefallen)\n(6) Nach dem 31. Dezember 2008 neu errichtete Anlagen zur Speicherung elektrischer Energie, die ab 4. August 2011, innerhalb von 18 Jahren in Betrieb genommen werden, sind für einen Zeitraum von 20 Jahren ab Inbetriebnahme hinsichtlich des Bezugs der zu speichernden elektrischen Energie von den Entgelten für den Netzzugang freigestellt. Pumpspeicherkraftwerke, deren elektrische Pump- oder Turbinenleistung nachweislich um mindestens 7,5 Prozent oder deren speicherbare Energiemenge nachweislich um mindestens 5 Prozent nach dem 4. August 2011 erhöht wurden, sind für einen Zeitraum von zehn Jahren ab Inbetriebnahme hinsichtlich des Bezugs der zu speichernden elektrischen Energie von den Entgelten für den Netzzugang freigestellt. Die Freistellung nach Satz 1 wird nur gewährt, wenn die elektrische Energie zur Speicherung in einem elektrischen, chemischen, mechanischen oder physikalischen Stromspeicher aus einem Transport- oder Verteilernetz entnommen und die zur Ausspeisung zurückgewonnene elektrische Energie zeitlich verzögert wieder in dasselbe Netz eingespeist wird. Die Freistellung nach Satz 2 setzt voraus, dass auf Grund vorliegender oder prognostizierter Verbrauchsdaten oder auf Grund technischer oder vertraglicher Gegebenheiten offensichtlich ist, dass der Höchstlastbeitrag der Anlage vorhersehbar erheblich von der zeitgleichen Jahreshöchstlast aller Entnahmen aus dieser Netz- oder Umspannebene abweicht. Sie erfolgt durch Genehmigung in entsprechender Anwendung der verfahrensrechtlichen Vorgaben nach § 19 Absatz 2 Satz 3 bis 5 und 8 bis 10 der Stromnetzentgeltverordnung in der bis zum Ablauf des 31. Dezember 2028 geltenden Fassung. Als Inbetriebnahme gilt der erstmalige Bezug von elektrischer Energie für den Probebetrieb, bei bestehenden Pumpspeicherkraftwerken der erstmalige Bezug nach Abschluss der Maßnahme zur Erhöhung der elektrischen Pump- oder Turbinenleistung und der speicherbaren Energiemenge. Die Sätze 2 und 3 sind nicht für Anlagen anzuwenden, in denen durch Wasserelektrolyse Wasserstoff erzeugt oder in denen Gas oder Biogas durch wasserelektrolytisch erzeugten Wasserstoff und anschließende Methanisierung hergestellt worden ist. Diese Anlagen sind zudem von den Einspeiseentgelten in das Gasnetz, an das sie angeschlossen sind, befreit. Die Betreiber von Übertragungsnetzen haben ab dem 1. Januar 2023 nachgelagerten Betreibern von Elektrizitätsverteilernetzen entgangene Erlöse zu erstatten, die aus der Freistellung von den Entgelten für den Netzzugang von Anlagen nach Satz 7 resultieren, soweit sie durch Wasserelektrolyse Wasserstoff erzeugen. Satz 9 ist für nach dem 1. Januar 2023 neu errichtete Anlagen nur anzuwenden, wenn der zuständige Betreiber von Übertragungsnetzen dem Anschluss der Anlage an das Verteilernetz zugestimmt hat, wenn keine negativen Auswirkungen auf das Übertragungsnetz zu befürchten sind. § 19 Absatz 2 Satz 14 und 15 der Stromnetzentgeltverordnung ist für die Zahlungen nach Satz 9 entsprechend anzuwenden. Auf Grundlage von § 21 Absatz 3 Satz 3 Nummer 3 kann die Regulierungsbehörde von den Sätzen 1 bis 11 abweichende Regelungen treffen, insbesondere zum zeitlichen Anwendungsbereich, zu den zu erfüllenden Voraussetzungen und zum Ausgleich entgangener Erlöse, die Netzbetreiber auf Grund der Freistellung von den Entgelten für den Netzzugang haben.\n(7) (weggefallen)\n(8) (weggefallen)\n(9) (weggefallen)\n(10) (weggefallen)\n(11) (weggefallen)\n(12) (weggefallen)\n(13) (weggefallen)\n(14) (weggefallen)\n(15) Für § 6c in der durch das Gesetz zur Änderung des Handelsgesetzbuchs vom 4. Oktober 2013 (BGBl. I S. 3746) geänderten Fassung gilt Artikel 70 Absatz 3 des Einführungsgesetzes zum Handelsgesetzbuch entsprechend.\n(16) (weggefallen)\n(17) (weggefallen)\n(18) (weggefallen)\n(19) (weggefallen)\n(20) Der Offshore-Netzentwicklungsplan für das Zieljahr 2025 enthält alle Maßnahmen, die erforderlich sind, um einen hinreichenden Wettbewerb unter den bestehenden Projekten im Rahmen der Ausschreibung nach § 26 des Windenergie-auf-See-Gesetzes zu gewährleisten. Der Offshore-Netzentwicklungsplan für das Zieljahr 2025 soll für die Ostsee die zur Erreichung der in § 27 Absatz 3 und 4 des Windenergie-auf-See-Gesetzes festgelegten Menge erforderlichen Maßnahmen mit einer geplanten Fertigstellung ab dem Jahr 2021 vorsehen, jedoch eine Übertragungskapazität von 750 Megawatt insgesamt nicht überschreiten. Der Offshore-Netzentwicklungsplan für das Zieljahr 2025 soll für die Nordsee die zur Erreichung der Verteilung nach § 27 Absatz 4 des Windenergie-auf-See-Gesetzes erforderlichen Maßnahmen mit einer geplanten Fertigstellung ab dem Jahr 2022 vorsehen.\n(21) Für Windenergieanlagen auf See, die eine unbedingte Netzanbindungszusage nach Absatz 12 oder eine Kapazitätszuweisung nach § 17d Absatz 3 Satz 1 in der am 31. Dezember 2016 geltenden Fassung erhalten haben, sind die §§ 17d und 17e in der am 31. Dezember 2016 geltenden Fassung anzuwenden.\n(22) § 13 Absatz 6a ist nach dem 30. Juni 2028 nicht mehr anzuwenden. Zuvor nach § 13 Absatz 6a geschlossene Verträge laufen bis zum Ende der vereinbarten Vertragslaufzeit weiter. Nach § 13 Absatz 6a in der Fassung bis zum 27. Juli 2021 geschlossene Verträge laufen bis zum Ende der vereinbarten Vertragslaufzeit weiter.\n(23) (weggefallen)\n(24) § 17f Absatz 5 Satz 2 darf erst nach der beihilferechtlichen Genehmigung durch die Europäische Kommission und für die Dauer der Genehmigung angewendet werden.\n(25) Stromerzeugungsanlagen im Sinne der Verordnung (EU) 2016/631 sind als bestehend anzusehen, sofern sie bis zum 31. Dezember 2020 in Betrieb genommen wurden und für sie vor dem 27. April 2019\n(25a) Auf Maßnahmen nach § 13 Absatz 1, die vor dem 1. Oktober 2021 durchgeführt worden sind, ist § 13a in der bis zum 30. September 2021 geltenden Fassung anzuwenden. Für Anlagen nach § 3 Nummer 1 des Erneuerbare-Energien-Gesetzes, die nach dem am 31. Dezember 2011 geltenden Inbetriebnahmebegriff nach dem Erneuerbare-Energien-Gesetz vor dem 1. Januar 2012 in Betrieb genommen worden sind, und für KWK-Anlagen, die vor dem 1. Januar 2012 in Betrieb genommen worden sind, ist § 13a Absatz 2 Satz 3 Nummer 5 mit der Maßgabe anzuwenden, dass für die Bestimmung des angemessenen finanziellen Ausgleichs 100 Prozent der entgangenen Einnahmen anzusetzen sind.\n(26) Bis zum 31. Dezember 2023 ist in dem Netzentwicklungsplan nach § 12b höchstens eine Testfeld-Anbindungsleitung mit einer Anschlusskapazität von höchstens 300 Megawatt erforderlich.\n(27) Auf Anträge nach § 28a Absatz 3 Satz 1, die vor dem 12. Dezember 2019 bei der Regulierungsbehörde eingegangen sind, sind die bis zum Ablauf des 11. Dezember 2019 geltenden Vorschriften weiter anzuwenden.\n(28) Die Verpflichtung nach § 14c Absatz 1 ist für die jeweilige Flexibilitätsdienstleistung ausgesetzt, bis die Bundesnetzagentur hierfür erstmals Spezifikationen nach § 14c Absatz 2 genehmigt oder nach § 14c Absatz 3 festgelegt hat.\n(29) Bis zur erstmaligen Erstellung der Netzausbaupläne nach § 14d ab dem Jahr 2022 kann die Regulierungsbehörde von den nach § 14d verpflichteten Betreibern von Elektrizitätsverteilernetzen Netzausbaupläne nach § 14d Absatz 1 und 3 verlangen.\n(30) Die Bundesnetzagentur soll eine Festlegung nach § 41d Absatz 3 erstmalig bis zum 31. Dezember 2022 erlassen.\n(31) Die bundesweit einheitliche Festlegung von Methoden zur Bestimmung des Qualitätselements nach § 54 Absatz 3 Satz 3 Nummer 4 ist erstmals zum 1. Januar 2024 durchzuführen.\n(32) § 6b Absatz 3 sowie die §§ 28k und 28l in der ab dem 27. Juli 2021 geltenden Fassung sind erstmals auf Jahresabschlüsse sowie Tätigkeitsabschlüsse für das nach dem 31. Dezember 2020 beginnende Geschäftsjahr anzuwenden.\n(33) Für besondere netztechnische Betriebsmittel, für die bis zum 30. November 2020 ein Vergabeverfahren begonnen wurde, ist § 11 Absatz 3 in der bis zum 27. Juli 2021 geltenden Fassung anzuwenden. Satz 1 ist auch anzuwenden, wenn ein bereits vor dem 30. November 2020 begonnenes Vergabeverfahren aufgrund rechtskräftiger Entscheidung nach dem 30. November 2020 neu durchgeführt werden muss.\n(34) Ladepunkte, die von Betreibern von Elektrizitätsverteilernetzen bereits vor dem 27. Juli 2021 entwickelt, verwaltet oder betrieben worden sind, gelten bis zum 31. Dezember 2023 als aufgrund eines regionalen Marktversagens im Sinne von § 7c Absatz 2 Satz 1 genehmigt. Betreiber von Elektrizitätsverteilernetzen haben ihre Tätigkeiten in Bezug auf diese Ladepunkte der Bundesnetzagentur in Textform bis zum 31. Dezember 2023 anzuzeigen und bis zum 31. Dezember 2023 einzustellen, wenn nicht die Bundesnetzagentur zuvor eine Genehmigung nach § 7c Absatz 2 erteilt hat. Soweit Betreiber von Elektrizitätsverteilernetzen, die von § 7 Absatz 2 Satz 1 erfasst sind, betroffen sind, gelten Ladepunkte bis zum Ablauf des 31. Dezember 2026 als im Sinne des Satzes 1 genehmigt. Im Falle des Satzes 3 haben die Anzeige und die Einstellung der Tätigkeit nach Satz 2 bis zum Ablauf des 31. Dezember 2026 zu erfolgen. Der Zugang zu Ladepunkten nach Satz 1 ist Dritten zu angemessenen und diskriminierungsfreien Bedingungen zu gewähren.\n(35) § 6b Absatz 4 und § 6c Absatz 1 und 2 in der ab dem 1. August 2022 geltenden Fassung sind erstmals auf Rechnungslegungsunterlagen für das nach dem 31. Dezember 2021 beginnende Geschäftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis einschließlich 31. Juli 2022 geltenden Fassung sind letztmals anzuwenden auf Rechnungslegungsunterlagen für das vor dem 1. Januar 2022 beginnende Geschäftsjahr.\n(36) § 35b Absatz 6 ist auf Nutzungsverträge zwischen Betreibern und Nutzern von Gasspeicheranlagen, die vor dem 30. April 2022 geschlossen wurden und keine Bestimmungen nach § 35b Absatz 6 enthalten, erst nach dem 14. Juli 2022 anzuwenden. Stimmt der Nutzer der Gasspeicheranlage der Aufnahme von Bestimmungen nach § 35b Absatz 6 in den Vertrag bis zum 1. Juli 2022 nicht zu, kann der Betreiber den Vertrag ohne Einhaltung einer Frist kündigen.\n(37) Grundversorger sind verpflichtet, zum 1. Juli 2022 ihre Allgemeinen Preise für die Versorgung in Niederspannung nach § 36 Absatz 1 Satz 1 und für die Ersatzversorgung in Niederspannung nach § 38 Absatz 1 Satz 2 vor Umsatzsteuer um den Betrag zu mindern, um den die Umlage nach § 60 Absatz 1 des Erneuerbare-Energien-Gesetzes gemäß § 60 Absatz 1a des Erneuerbare-Energien-Gesetzes zum 1. Juli 2022 gesenkt wird. § 41 Absatz 6 ist anzuwenden. Eine öffentliche Bekanntmachung ist nicht erforderlich; es genügt eine Veröffentlichung auf der Internetseite des Grundversorgers.\n(38) Soweit die Umlage nach § 60 Absatz 1 des Erneuerbare-Energien-Gesetzes in die Kalkulation der Preise von Stromlieferverträgen außerhalb der Grundversorgung einfließt und dem Energielieferanten ein Recht zu einer Preisänderung, das den Fall einer Änderung dieser Umlage umfasst, zusteht, ist der Energielieferant verpflichtet, für diese Stromlieferverträge zum 1. Juli 2022 die Preise vor Umsatzsteuer um den Betrag zu mindern, um den die Umlage nach § 60 Absatz 1 des Erneuerbare-Energien-Gesetzes gemäß § 60 Absatz 1a des Erneuerbare-Energien-Gesetzes für den betreffenden Letztverbraucher zum 1. Juli 2022 gesenkt wird. § 41 Absatz 6 ist anzuwenden. Es wird vermutet, dass die Umlage nach § 60 Absatz 1 des Erneuerbare-Energien-Gesetzes in die Kalkulation der Preise eingeflossen ist, es sei denn, der Stromlieferant weist nach, dass dies nicht erfolgt ist.\n(39) Bei Stromlieferverträgen außerhalb der Grundversorgung, die nicht unter Absatz 38 fallen, ist der Energielieferant verpflichtet, die Preise vor Umsatzsteuer für den Zeitraum vom 1. Juli 2022 bis zum 31. Dezember 2022 um den Betrag pro Kilowattstunde zu mindern, um den die Umlage nach § 60 Absatz 1 des Erneuerbare-Energien-Gesetzes gemäß § 60 Absatz 1a des Erneuerbare-Energien-Gesetzes für den betreffenden Letztverbraucher zum 1. Juli 2022 gesenkt wird, sofern\n(40) Sofern in den Fällen der Absätze 37 bis 39 zum 1. Juli 2022 keine Verbrauchsermittlung erfolgt, wird der für den ab dem 1. Juli 2022 geltenden Preis maßgebliche Verbrauch zeitanteilig berechnet, dabei sind jahreszeitliche Verbrauchsschwankungen auf der Grundlage der maßgeblichen Erfahrungswerte angemessen zu berücksichtigen. Der Betrag, um den sich die Stromrechnung nach den Absätzen 37 bis 39 gemindert hat, ist durch den Energielieferanten in den Stromrechnungen transparent auszuweisen. Eine zeitgleiche Preisanpassung aus einem anderen Grund in Verbindung mit einer Preisanpassung nach den Absätzen 37 bis 39 zum 1. Juli 2022 ist nicht zulässig; im Übrigen bleiben vertragliche Rechte der Energielieferanten zu Preisanpassungen unberührt.\n(41) Bei der Prüfung und der Bestätigung des Netzentwicklungsplans nach den §§ 12b und 12c, der sich an die Genehmigung des am 10. Januar 2022 von den Betreibern von Übertragungsnetzen mit Regelzonenverantwortung vorgelegten Szenariorahmens anschließt, werden die erweiterten Betrachtungszeiträume im Sinne des § 12a Absatz 1 einbezogen.\n(42) § 10c Absatz 4 Satz 1 ist für die übrigen Beschäftigten des Unabhängigen Transportnetzbetreibers mit der Maßgabe anzuwenden, dass Beteiligungen an Unternehmensteilen des vertikal integrierten Unternehmens, die vor dem 3. März 2012 erworben wurden, bis zum Ablauf des 30. September 2025 zu veräußern sind. Für Beteiligungen an Unternehmensteilen des vertikal integrierten Unternehmens im Sinne des § 3 Nummer 38, die ab dem 3. März 2012 durch die übrigen Beschäftigten erworben wurden und die solche Unternehmensteile betreffen, die erst mit Inkrafttreten der Anpassung von § 3 Nummer 38 am 29. Juli 2022 der Begriffsbestimmung des § 3 Nummer 38 unterfallen, ist die Frist zur Veräußerung nach Satz 1 entsprechend anzuwenden.\n(43) § 13 Absatz 6b Satz 7 darf erst nach der beihilferechtlichen Genehmigung durch die Europäische Kommission und nur für die Dauer der Genehmigung angewendet werden.\n(44) Grundversorger sind verpflichtet, die Allgemeinen Bedingungen und Allgemeinen Preise ihrer Grundversorgungsverträge, die am 28. Juli 2022 bestanden haben, spätestens bis zum 1. November 2022 an die ab dem 29. Juli 2022 geltenden Vorgaben nach § 36 anzupassen.\n(45) § 21b Absatz 1 in der ab dem 29. Juli 2022 geltenden Fassung ist anzuwenden auf Jahresabschlüsse, Tätigkeitsabschlüsse und Konzernabschlüsse, die sich jeweils auf Geschäftsjahre mit einem nach dem 30. Dezember 2022 liegenden Abschlussstichtag beziehen.\n(46) Die Regulierungsbehörde kann für Unternehmen, die im Zusammenhang mit erheblich reduzierten Gesamtimportmengen nach Deutschland ihre Produktion aufgrund einer Verminderung ihres Gasbezuges reduzieren, durch Festlegung nach § 29 Absatz 1 bestimmen, dass für das Kalenderjahr 2022 ein Anspruch auf Weitergeltung der Vereinbarung individueller Netzentgelte nach § 19 Absatz 2 Satz 2 bis 4 der Stromnetzentgeltverordnung besteht, sofern\n(46a) Um die Flexibilisierung der Netznutzung zu fördern sowie Beiträge zur Stützung der netztechnischen Leistungsbilanz oder zur Gewährleistung des sicheren Netzbetriebs zu ermöglichen, kann die Regulierungsbehörde durch Festlegung nach § 29 Absatz 1 für den Zeitraum bis zum 31. Dezember 2025 Regelungen zu den Sonderfällen der Netznutzung und den Voraussetzungen für die Vereinbarung individueller Entgelte für den Netzzugang treffen, die von einer Rechtsverordnung nach § 24 abweichen oder eine Rechtsverordnung nach § 24 ergänzen. Im Rahmen einer Festlegung nach Satz 1 kann die Regulierungsbehörde insbesondere\n(46b) § 23a Absatz 3 ist auch auf Verfahren zur Genehmigung von Entgelten für den Zugang zu Energieversorgungsnetzen anzuwenden, die vor dem 29. Dezember 2023 begonnen und bis zum Inkrafttreten dieses Gesetzes noch nicht abgeschlossen wurden.\n(46c) Auf Planfeststellungsverfahren von Offshore-Anbindungsleitungen nach § 43 Absatz 1 Satz 1 Nummer 2 und 4, für die der Antrag auf Planfeststellung vor dem 13. Oktober 2022 gestellt wurde, ist § 43b Absatz 2 nicht anzuwenden.\n(46d) Die Bundesnetzagentur kann zur Sicherstellung der Investitionsfähigkeit der Betreiber von Verteilernetzen oder zur Wahrung der Grundsätze insbesondere einer preisgünstigen Versorgung nach § 1 durch Festlegung nach § 29 Absatz 1 Regelungen für die Bestimmung des kalkulatorischen Fremdkapitalzinssatzes treffen, die von einer Rechtsverordnung nach § 21a in Verbindung mit § 24 abweichen oder diese ergänzen. Die Bundesnetzagentur kann dabei insbesondere\n(46e) Die Bundesnetzagentur kann im Interesse der Digitalisierung der Energiewende nach dem Messstellenbetriebsgesetz durch Festlegung nach § 29 Absatz 1 Regelungen für die Anerkennung der den Betreibern von Elektrizitätsversorgungsnetzen nach § 3 Absatz 1 in Verbindung mit § 7 des Messstellenbetriebsgesetzes vom 27. Mai 2023 entstehenden Kosten treffen, die von einer Rechtsverordnung nach § 21a in Verbindung mit § 24 oder von einer Rechtsverordnung nach § 24 abweichen oder diese ergänzen. Sie kann dabei insbesondere entscheiden, dass Kosten oder Kostenanteile als dauerhaft nicht beeinflussbar angesehen werden.\n(47) Auf Zuschläge, die in den Jahren 2021 und 2022 nach § 23 des Windenergie-auf-See-Gesetzes in der Fassung vom 10. Dezember 2020 erteilt wurden, ist das Energiewirtschaftsgesetz in der am 31. Dezember 2022 geltenden Fassung anzuwenden.\n(48) Abweichend von § 17i Absatz 1 werden, soweit § 34 Absatz 13 und 14 der Anreizregulierungsverordnung in der bis zum Ablauf des 28. Dezember 2023 dies regelt, auf die Ermittlung des Kapitalkostenanteils der Netzkosten von Offshore-Anbindungsleitungen ergänzend die Vorschriften der Anreizregulierungsverordnung in der bis zum Ablauf des 31. Juli 2021 geltenden Fassung angewendet, sofern\n(49) Der Träger des Vorhabens kann einen Antrag auf Nichtanwendung des § 43 Absatz 3 Satz 2 bis 6 stellen. Wird ein solcher Antrag bis zum Ablauf des 29. Februar 2024 nicht gestellt, ist § 43 Absatz 3 Satz 2 bis 6 im Planfeststellungsverfahren anzuwenden.\n(50) Der Träger des Vorhabens kann einen gesamthaften Antrag auf Nichtanwendung des § 43 Absatz 3a, 3b Satz 1 und Absatz 3c stellen. Wird ein solcher Antrag bis zum Ablauf des 29. Februar 2024 nicht gestellt, ist § 43 Absatz 3a, 3b Satz 1 und Absatz 3c im Planfeststellungsverfahren anzuwenden.\n(51) Zur Aufrechterhaltung der Bußgeldbewehrungen in § 31 der Gasnetzentgeltverordnung, in § 31 der Stromnetzentgeltverordnung, in § 29 der Stromnetzzugangsverordnung und in § 51 der Gasnetzzugangsverordnung ist § 95 Absatz 1 Nummer 5 Buchstabe a und b in der bis zum Ablauf des 28. Dezember 2023 geltenden Fassung weiter anzuwenden.\n(52) Die nach § 111d Absatz 1 auf der nationalen Informationsplattform veröffentlichen Daten werden spätestens ab dem 29. Dezember 2026 auf der nationalen Transparenzplattform nach § 111g Absatz 3 durch die Bundesnetzagentur veröffentlicht. Die §§ 111d und 111g Absatz 3 Satz 2 sind bis zum Ablauf des 29. Dezember 2024 anzuwenden.\n(53) Die Anforderungen nach § 19 Absatz 1a Satz 2 bis 5 und Absatz 1b gelten ab dem 1. Januar 2025."}