{"id":"118b","heading":"Befristete Sonderregelungen für Energielieferverträge mit Haushalts kunden außerhalb der Grundversorgung bei Versorgungsunterbrechungen wegen Nichtzahlung","text":"(1) Bis zum Ablauf des 30. April 2024 ist § 41b Absatz 2 auf Energielieferverträge mit Haushaltskunden außerhalb der Grundversorgung mit den Maßgaben der Absätze 2 bis 9 anzuwenden. Von den Vorgaben der Absätze 2 bis 9 abweichende vertragliche Vereinbarungen sind unwirksam. Im Übrigen ist § 41b unverändert anzuwenden.\n(2) Bei der Nichterfüllung einer Zahlungsverpflichtung des Haushaltskunden trotz Mahnung ist der Energielieferant berechtigt, die Energieversorgung vier Wochen nach vorheriger Androhung unterbrechen zu lassen und die Unterbrechung beim zuständigen Netzbetreiber zu beauftragen. Der Energielieferant kann mit der Mahnung zugleich die Unterbrechung der Energieversorgung androhen, sofern die Folgen einer Unterbrechung nicht außer Verhältnis zur Schwere der Zuwiderhandlung stehen oder der Haushaltskunde darlegt, dass hinreichende Aussicht besteht, dass er seinen Zahlungsverpflichtungen nachkommt. Im Falle einer Androhung nach Satz 1 hat der Energielieferant den Haushaltskunden einfach verständlich zu informieren, wie er dem Energielieferanten das Vorliegen von Voraussetzungen nach Absatz 3 in Textform mitteilen kann. Der Energielieferant hat dem Haushaltskunden die Kontaktadresse anzugeben, an die der Haushaltskunde die Mitteilung zu übermitteln hat.\n(3) Die Verhältnismäßigkeit einer Unterbrechung im Sinne des Absatzes 2 Satz 2 ist insbesondere dann nicht gewahrt, wenn infolge der Unterbrechung eine konkrete Gefahr für Leib oder Leben der dadurch Betroffenen zu besorgen ist. Der Energielieferant hat den Haushaltskunden mit der Androhung der Unterbrechung über die Möglichkeit zu informieren, Gründe für eine Unverhältnismäßigkeit der Unterbrechung, insbesondere eine Gefahr für Leib und Leben, in Textform mitzuteilen und auf Verlangen des Energielieferanten glaubhaft zu machen.\n(4) Der Energielieferant darf eine Unterbrechung wegen Zahlungsverzugs nur durchführen lassen, wenn der Haushaltskunde nach Abzug etwaiger Anzahlungen in Verzug ist\n(5) Der Energielieferant ist verpflichtet, den betroffenen Haushaltskunden mit der Androhung einer Unterbrechung der Energielieferung wegen Zahlungsverzuges nach Absatz 2 zugleich in Textform über Möglichkeiten zur Vermeidung der Unterbrechung zu informieren, die für den Haushaltskunden keine Mehrkosten verursachen. Dazu können beispielsweise gehören:\n(6) Der Beginn der Unterbrechung der Energielieferung ist dem Haushaltskunden acht Werktage im Voraus durch briefliche Mitteilung anzukündigen. Zusätzlich soll die Ankündigung nach Möglichkeit auch auf elektronischem Wege in Textform erfolgen.\n(7) Der betroffene Haushaltskunde ist ab dem Erhalt einer Androhung der Unterbrechung nach Absatz 2 Satz 1 berechtigt, von dem Energielieferanten die Übermittlung des Angebots für eine Abwendungsvereinbarung zu verlangen. Der Energielieferant ist verpflichtet, dem betroffenen Haushaltskunden im Falle eines Verlangens nach Satz 1 innerhalb einer Woche und ansonsten spätestens mit der Ankündigung einer Unterbrechung der Energielieferung nach Absatz 6 zugleich in Textform den Abschluss einer Abwendungsvereinbarung anzubieten. Das Angebot für die Abwendungsvereinbarung hat zu beinhalten:\n(8) In einer Unterbrechungsandrohung nach Absatz 2 Satz 1 und in einer Ankündigung des Unterbrechungsbeginns nach Absatz 6 ist klar und verständlich sowie in hervorgehobener Weise auf den Grund der Unterbrechung sowie darauf hinzuweisen, welche voraussichtlichen Kosten dem Haushaltskunden infolge der Unterbrechung nach Absatz 2 Satz 1 und einer nachfolgenden Wiederherstellung der Energielieferung nach Absatz 9 in Rechnung gestellt werden können.\n(9) Der Energielieferant hat die Energielieferung unverzüglich wiederherstellen zu lassen, sobald die Gründe für ihre Unterbrechung entfallen sind und der Haushaltskunde die Kosten der Unterbrechung und Wiederherstellung der Belieferung ersetzt hat. Die Kosten können für strukturell vergleichbare Fälle pauschal berechnet werden. Dabei muss die pauschale Berechnung einfach nachvollziehbar sein. Die Pauschale darf die nach dem gewöhnlichen Lauf der Dinge zu erwartenden Kosten nicht übersteigen. Auf Verlangen des Haushaltskunden ist die Berechnungsgrundlage nachzuweisen. Der Nachweis geringerer Kosten ist dem Haushaltskunden zu gestatten. Die in Rechnung gestellten Kosten dürfen, auch im Falle einer Pauschalierung, die tatsächlich entstehenden Kosten nicht überschreiten.\n(10) Das Bundesministerium für Wirtschaft und Klimaschutz überprüft im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz bis zum 31. Dezember 2023 die praktische Anwendung dieser Vorschrift und die Notwendigkeit einer Weitergeltung über den 30. April 2024 hinaus. In die Überprüfung sollen die Regelungen in den Rechtsverordnungen nach § 39 Absatz 2 einbezogen werden, soweit diese bis zum 30. April 2024 befristet sind."}