{"id":"118c","heading":"Befristete Notversorgung von Letztverbrauchern im Januar und Februar des Jahres 2023","text":"(1) Die Betreiber von Verteilernetzen sind berechtigt, Entnahmestellen von Letztverbrauchern, die ab dem 1. Januar 2023 keinem Energielieferanten zugeordnet sind, ab dem 1. Januar 2023 befristet bis spätestens zum 28. Februar 2023 dem Bilanzkreis des Energielieferanten zuzuordnen, der den betroffenen Letztverbraucher bis zum 31. Dezember 2022 an der jeweiligen Entnahmestelle mit Energie beliefert hat. Satz 1 ist nur für Letztverbraucher anzuwenden, die an das Energieversorgungsnetz in Mittelspannung oder Mitteldruck oder, soweit nicht die Ersatzversorgung nach § 38 anwendbar ist, in der Umspannung von Nieder- zu Mittelspannung angeschlossen sind.\n(2) Energielieferanten, denen nach Absatz 1 Satz 1 eine Entnahmestelle zugeordnet wurde, sind verpflichtet, Letztverbraucher im Sinne des Absatzes 1 Satz 2, die sie aufgrund eines in dem Zeitraum vom 31. Dezember 2022 bis zum 31. Januar 2023 beendeten oder auslaufenden Energieliefervertrages bis zu diesem Datum beliefert haben, bis längstens zum 28. Februar 2023 vorbehaltlich der Absätze 3 bis 5 entsprechend der bis zum 31. Dezember 2022 geltenden Vertragsbedingungen weiter zu beliefern, sofern die betroffenen Letztverbraucher für die von dem bisherigen Liefervertrag erfasste Entnahmestelle ab dem 1. Januar 2023 noch keinen neuen Energieliefervertrag abgeschlossen haben (Notversorgung). Schließt der betroffene Letztverbraucher einen neuen Energieliefervertrag, endet die Notversorgung nach Satz 1 mit dem Tag des Beginns der Energielieferung auf der Grundlage des neuen Energieliefervertrages.\n(3) Der zur Notversorgung verpflichtete Energielieferant ist berechtigt, hierfür ein angemessenes Entgelt zu verlangen, das nicht höher sein darf als die Summe\n(4) Der zur Notversorgung verpflichtete Energielieferant ist berechtigt, den Energieverbrauch des Letztverbrauchers in Zeitabschnitten nach seiner Wahl abzurechnen, die einen Tag nicht unterschreiten dürfen. Er ist berechtigt, von dem Letztverbraucher eine Zahlung bis zu fünf Werktage im Voraus oder eine Sicherheit zu verlangen. Sofern der Letztverbraucher eine fällige Forderung nicht innerhalb von zwei Werktagen begleicht, ist der Energielieferant berechtigt, die Notversorgung nach Absatz 2 fristlos zu beenden. Der Energielieferant hat den Verteilernetzbetreiber über den Zeitpunkt der Beendigung der Notversorgung nach Satz 3 des betreffenden Letztverbrauchers zu informieren. Im Fall des Satzes 3 und nach der Information nach Satz 4 entfällt das Recht des Verteilernetzbetreibers nach Absatz 1 Satz 1.\n(5) Die Betreiber von Verteilernetzen haben den zur Notversorgung verpflichteten Energielieferanten unverzüglich nach dem 24. Dezember 2022 zu informieren, welche Entnahmestellen ab dem 1. Januar 2023 bisher keinem Energieliefervertrag zugeordnet werden können.\n(6) Das Recht der Betreiber von Verteilernetzen nach Absatz 1 und die Pflicht des Energielieferanten zur befristeten Notversorgung nach den Absätzen 2 bis 4 bestehen nicht"}