{"id":"11b","heading":"Ausnahme für Energiespeicheranlagen, Festlegungskompetenz","text":"(1) Der Betreiber eines Elektrizitätsversorgungsnetzes darf abweichend von Teil 2 Abschnitt 2 und 3 Eigentümer sein von Energiespeicheranlagen, die elektrische Energie erzeugen, oder solche errichten, verwalten oder betreiben, sofern\n(2) Die Regulierungsbehörde erteilt ihre Genehmigung nach Absatz 1 Nummer 1, wenn\n(3) Soweit eine Genehmigung unter den Voraussetzungen des Absatzes 2 erteilt wurde, führt die Regulierungsbehörde fünf Jahre nach der Inbetriebnahme der Energiespeicheranlage im Sinne von Absatz 1 und danach in regelmäßigen Abständen von höchstens fünf Jahren eine öffentliche Konsultation durch. Dabei ermittelt die Regulierungsbehörde, ob Dritte zu angemessenen Kosten unter Berücksichtigung der Anforderungen an die Gewährleistung der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems in der Lage sind, Eigentümer dieser Energiespeicheranlage im Sinne von Absatz 1 zu sein, diese zu verwalten und zu betreiben. Kann die Regulierungsbehörde dies mit hinreichender Wahrscheinlichkeit feststellen, verpflichtet sie den Betreiber eines Elektrizitätsversorgungsnetzes, den Betrieb und die Verwaltung der Energiespeicheranlage im Sinne von Absatz 1 gemäß § 11a in Verbindung mit Absatz 2 Nummer 2 auszuschreiben und nach Erteilung eines Zuschlags an einen Dritten innerhalb von 12 Monaten einzustellen, sofern Belange der Versorgungssicherheit nicht entgegenstehen. Mit dem Betrieb der Energiespeicheranlage im Sinne von Absatz 1 ist auch das Eigentum gegen Zahlung des Restbuchwertes zu übertragen. Mit Übertragung des Eigentums erlischt auch die Genehmigung nach Absatz 2. Die Verpflichtung nach den Sätzen 3 und 4 kann mit Nebenbestimmungen versehen werden. Nach erfolgter Eigentumsübertragung darf die Leistung oder Arbeit der Energiespeicheranlage im Sinne von Absatz 1 weder ganz noch teilweise auf den Strommärkten veräußert werden, solange über die Energiespeicheranlage im Sinne von Absatz 1 ein Dienstleistungsvertrag mit dem Betreiber eines Elektrizitätsversorgungsnetzes besteht, mindestens aber für die Dauer von fünf Jahren, nachdem erstmalig eine Ausschreibung nach Satz 3 für die Energiespeicheranlage im Sinne von Absatz 1 durchgeführt wurde.\n(4) Während des üblichen kalkulatorischen Abschreibungszeitraums für Batteriespeicheranlagen ist Absatz 3 nicht anzuwenden, sofern es sich um Batteriespeicheranlagen im Eigentum\n(5) Die Bundesnetzagentur wird ermächtigt, durch Festlegung nach § 29 Absatz 1 Vorgaben zur näheren Ausgestaltung der Genehmigungsverfahren nach Absatz 1 Nummer 1 in Verbindung mit den Absätzen 2 und 3 sowie nach Absatz 1 Nummer 2 zweiter Halbsatz zu treffen."}