{"id":"12","heading":"Aufgaben der Betreiber von Elektrizitätsversorgungsnetzen, Verordnungsermächtigung","text":"(1) Betreiber von Übertragungsnetzen haben die Energieübertragung durch das Netz unter Berücksichtigung des Austauschs mit anderen Verbundnetzen zu regeln und mit der Bereitstellung und dem Betrieb ihrer Übertragungsnetze im nationalen und internationalen Verbund zu einem sicheren und zuverlässigen Elektrizitätsversorgungssystem in ihrer Regelzone und damit zu einer sicheren Energieversorgung beizutragen. Betreiber von Übertragungsnetzen können vereinbaren, die Regelverantwortung für ihre Netze auf einen Betreiber von Übertragungsnetzen zu übertragen. Mit der Übertragung der Regelverantwortung erhält der verantwortliche Netzbetreiber die Befugnisse der §§ 13 bis 13b. Die Übertragung der Regelverantwortung ist der Regulierungsbehörde spätestens sechs Monate vorher anzuzeigen. Die Regulierungsbehörde kann zur Verringerung des Aufwandes für Regelenergie und zur Förderung von einheitlichen Bedingungen bei der Gewährung des Netzzugangs durch Festlegung nach § 29 Absatz 1 die Betreiber von Übertragungsnetzen verpflichten, eine einheitliche Regelzone zu bilden.\n(2) Betreiber von Übertragungsnetzen haben Betreibern eines anderen Netzes, mit dem die eigenen Übertragungsnetze technisch verbunden sind, die notwendigen Informationen bereitzustellen, um den sicheren und effizienten Betrieb, den koordinierten Ausbau und den Verbund sicherzustellen.\n(2a) Jeder Betreiber eines Elektrizitätsversorgungsnetzes muss sicherstellen, dass er jederzeit in der Lage ist, für die folgenden, an sein Netz angeschlossenen Anlagen Anpassungen nach § 13a Absatz 1, auch in Verbindung mit § 14 Absatz 1, vorzunehmen und die jeweilige Ist-Einspeisung abzurufen:\n(2b) Zum Zwecke des Nachweises der Erfüllung der Pflichten nach Absatz 2a hat jeder Betreiber eines Elektrizitätsversorgungsnetzes jährlich Anpassungen nach § 13a Absatz 1, auch in Verbindung mit § 14 Absatz 1, sowie Abrufe der Ist-Einspeisung testweise vorzunehmen, wobei Anlagen mit einer Nennleistung von unter 100 Kilowatt erst ab dem 1. Januar 2026 einzubeziehen sind. Jeder grundzuständige Messstellenbetreiber im Sinne des § 2 Satz 1 Nummer 4 des Messstellenbetriebsgesetzes hat jährlich den Stand der Erfüllung der Pflichten zur Ausstattung von Messstellen mit intelligenten Messsystemen und Steuerungseinrichtungen nach § 29 Absatz 1 Nummer 2 in Verbindung mit § 45 Absatz 1 des Messstellenbetriebsgesetzes in dem Netzgebiet, auf das sich seine Grundzuständigkeit erstreckt, zu überprüfen und das Ergebnis des aktuellen Stands dem Betreiber von Energieversorgungsnetzen des jeweiligen Netzgebiets zu übermitteln. Jeder Betreiber eines Elektrizitätsverteilernetzes hat die Ergebnisse der von ihm nach Satz 1 durchzuführenden Tests und die nach Satz 2 von dem grundzuständigen Messstellenbetreiber an ihn übermittelten Ergebnisse dem ihm jeweils vorgelagerten Betreiber eines Elektrizitätsversorgungsnetzes schriftlich oder elektronisch zu übermitteln. Der jeweils vorgelagerte Betreiber eines Elektrizitätsversorgungsnetzes muss die Ergebnisse nach den Sätzen 1 und 2 einer Plausibilitätsprüfung unterziehen und deren jeweiliges Ergebnis dem ihm nachgelagerten Betreiber eines Elektrizitätsversorgungsnetzes und dem grundzuständigen Messstellenbetreiber schriftlich oder elektronisch übermitteln. Der Betreiber eines Elektrizitätsverteilernetzes, der einem Betreiber eines Übertragungsnetzes mit Regelzonenverantwortung unmittelbar nachgelagert ist, hat diesem Betreiber eines Übertragungsnetzes mit Regelzonenverantwortung zusätzlich zu den nach Satz 3 zu übermittelnden Ergebnissen, die in seinem Netzgebiet ermittelt wurden, auch die Ergebnisse nach den Sätzen 1 und 2 der ihm jeweils nachgelagerten Betreiber von Elektrizitätsverteilernetzen sowie die Ergebnisse der von diesen durchgeführten Plausibilitätsprüfungen schriftlich oder elektronisch zu übermitteln.\n(2c) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung sind verpflichtet, auf der Grundlage der Ergebnisse nach Absatz 2b Satz 1 und 2 gemeinsam einen Gesamtbericht zu erstellen und bis zum Ablauf des 30. Novembers eines jeden Kalenderjahres, erstmals zum Ablauf des 30. November 2025, der Bundesnetzagentur und dem Bundesministerium für Wirtschaft und Klimaschutz vorzulegen. Dieser Gesamtbericht umfasst\n(2d) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung haben auf ihrer jeweiligen Internetseite spätestens zum 25. April 2025 einheitliche Leitlinien für die Betreiber von Elektrizitätsversorgungsnetzen und grundzuständigen Messstellenbetreiber zu veröffentlichen\n(2e) Wenn der Betreiber eines Elektrizitätsverteilernetzes, der einem anderen Betreiber eines Elektrizitätsverteilernetzes nachgelagert ist, dauerhaft oder wiederholt gegen seine Pflichten nach Absatz 2a verstößt, kann ihm die Bundesnetzagentur in Anwendung des § 65 Absatz 2 insbesondere die Pflicht nach § 13a Absatz 1 in Verbindung mit § 14 Absatz 1 zur ferngesteuerten Regelung von Anlagen zur Erzeugung oder Speicherung von elektrischer Energie, die an ein nachgelagertes Elektrizitätsverteilernetz angeschlossen sind, sowie die Pflicht zur Ausübung der Betriebsführung, soweit diese im unmittelbaren Zusammenhang mit der ferngesteuerten Regelung von Anlagen zur Erzeugung oder Speicherung elektrischer Energie steht, entziehen und auf den ihm vorgelagerten Betreiber eines Elektrizitätsverteilernetzes übertragen. Die Verpflichtung von Anlagenbetreibern, die Ansteuerbarkeit und Sichtbarkeit einer von ihnen betriebenen Anlage gegenüber dem Betreiber eines Elektrizitätsversorgungsnetzes, an dessen Netz sie angeschlossen ist, sicherzustellen, besteht im Falle einer Übertragung nach Satz 1 auch im Verhältnis zu dem vorgelagerten Betreiber eines Elektrizitätsverteilernetzes. Weist der nachgelagerte Betreiber eines Elektrizitätsverteilernetzes die nach Absatz 2a geforderte Fähigkeit, Anpassungen vorzunehmen und die Ist-Einspeisung abzurufen, gegenüber der Bundesnetzagentur nach, so kann die Bundesnetzagentur die Aufgaben nach Satz 1 an diesen zurückübertragen.\n(2f) Das Bundesministerium für Wirtschaft und Klimaschutz überprüft bis zum Ablauf des 31. Dezember 2033 die praktische Anwendung und die Notwendigkeit einer Weitergeltung der Regelungen in den Absätzen 2b bis 2e.\n(2g) Die Bundesnetzagentur kann dem grundzuständigen Messstellenbetreiber die Grundzuständigkeit nach § 2 Satz 1 Nummer 5 des Messstellenbetriebsgesetzes entziehen und die Einsetzung eines Auffangmessstellenbetreibers im Sinne des § 11 Absatz 3 Satz 1 des Messstellenbetriebsgesetzes anordnen, wenn\n(2h) Der Betreiber eines Elektrizitätsversorgungsnetzes, an dessen Netz eine Anlage nach Absatz 2a angeschlossen ist, muss die Anlage vom Netz trennen oder deren Einspeisung durch andere Maßnahmen unterbinden, wenn\n(3) Betreiber von Übertragungsnetzen haben dauerhaft die Fähigkeit des Netzes sicherzustellen, die Nachfrage nach Übertragung von Elektrizität zu befriedigen und insbesondere durch entsprechende Übertragungskapazität und Zuverlässigkeit des Netzes zur Versorgungssicherheit beizutragen. Dafür können sie im Rahmen des technisch Möglichen auch geeignete technische Anlagen etwa zur Bereitstellung von nicht frequenzgebundenen Systemdienstleistungen nutzen, die keine Anlagen zur Erzeugung elektrischer Energie sind. Hierbei hat eine Abwägung mit einer marktgestützten Beschaffung nach § 12h zu erfolgen.\n(3a) Um die technische Sicherheit und die Systemstabilität zu gewährleisten, wird das Bundesministerium für Wirtschaft und Klimaschutz ermächtigt, durch Rechtsverordnung technische Anforderungen an Energieanlagen und Energieanlagenteile, insbesondere an Anlagen nach dem Erneuerbare-Energien-Gesetz und dem Kraft-Wärme-Kopplungsgesetz, vorzugeben sowie Netzbetreiber und Anlagenbetreiber zu verpflichten, Anlagen, die bereits vor dem 1. Januar 2012 in Betrieb genommen worden sind, entsprechend nachzurüsten sowie anlagenbezogene Daten, die zur Durchführung und Kontrolle des Nachrüstungsprozesses erforderlich sind, bereitzustellen und auszuwerten und Regelungen zur Kostentragung zu treffen.\n(3b) Betreiber von Verteilernetzen berichten der Regulierungsbehörde auf deren Anforderung über die Sicherheit, Zuverlässigkeit und Leistungsfähigkeit ihres Energieversorgungsnetzes im Sinne von § 11. Bei einer Anforderung nach Satz 1 bestimmt die Regulierungsbehörde,\n(4) Die folgenden natürlichen oder juristischen Personen müssen den Betreibern von Elektrizitätsversorgungsnetzen auf deren Verlangen unverzüglich die Informationen einschließlich etwaiger Betriebs- und Geschäftsgeheimnisse bereitstellen, die notwendig sind, damit die Elektrizitätsversorgungsnetze sicher und zuverlässig betrieben, gewartet und ausgebaut werden können:\n(5) Die Betreiber von Elektrizitätsversorgungsnetzen müssen\n(5a) Die Bundesnetzagentur übermittelt die nach Absatz 5 zum Zwecke des Monitorings der Versorgungssicherheit nach § 51 und zur Erfüllung der Berichterstattungspflicht nach § 63 Absatz 2 Satz 1 Nummer 2 erhobenen Daten an das Bundesministerium für Wirtschaft und Energie auf dessen Verlangen.\n(6) Die Regulierungsbehörde wird ermächtigt, nach § 29 Absatz 1 Festlegungen zu treffen zur näheren Bestimmung des Kreises der nach Absatz 4 Satz 1 Verpflichteten, zum Inhalt und zur Methodik, zu den Details der Datenweitergabe und zum Datenformat der Bereitstellung an die Betreiber von Elektrizitätsversorgungsnetzen.\n(7) Die Regulierungsbehörde, das Bundesministerium für Wirtschaft und Energie sowie die Betreiber von Elektrizitätsversorgungsnetzen sollen anstelle der Abfrage nach den Absätzen 4 und 5 das Marktstammdatenregister nach § 111e nutzen, sobald und soweit ihnen das Marktstammdatenregister den Zugriff auf Daten im Sinne der Absätze 4 und 5 eröffnet.\n(+++ § 12: Zur Anwendung vgl. § 14 Abs. 1c +++)"}