{"id":"120","heading":"Schrittweiser Abbau der Entgelte für dezentrale Einspeisung; Übergangsregelung","text":"(1) Bei Einspeisungen von Elektrizität aus dezentralen Erzeugungsanlagen darf in einer Rechtsverordnung nach § 24 Satz 5 keine Erstattung eingesparter Entgelte für den Netzzugang vorgesehen werden\n(2) Wird eine Erzeugungsanlage nach dem für sie maßgeblichen in Absatz 1 genannten Zeitpunkt an eine Netz- oder Umspannebene angeschlossen, die ihrer bisherigen Anschlussebene nachgelagert ist, erhält sie keine Entgelte für dezentrale Einspeisung mehr. Eine Erzeugungsanlage, die am 31. Dezember 2016 allein an die Höchstspannungsebene angeschlossen war, erhält ab dem 22. Juli 2017 auch dann keine Entgelte für dezentrale Einspeisung, wenn sie nach dem 31. Dezember 2016 an eine nachgelagerte Netz- oder Umspannebene angeschlossen worden ist oder wird.\n(3) Für Anlagen mit volatiler Erzeugung dürfen ab dem 1. Januar 2020 keine Entgelte für dezentrale Erzeugung mehr gezahlt werden. Die Rechtsverordnung nach § 24 kann vorsehen, dass die Höhe der Entgelte für dezentrale Einspeisungen aus solchen Anlagen bis dahin stufenweise abgesenkt wird und dies näher ausgestalten. Die Absenkung kann, ausgehend von dem sich unter Beachtung der Absätze 4 und 5 ergebenden Wert, in prozentualen Schritten oder anteilig erfolgen.\n(4) Bei der Ermittlung der Entgelte für dezentrale Einspeisungen, die für den Zeitraum ab dem 1. Januar 2018 gezahlt werden, sind als Obergrenze diejenigen Netzentgelte der vorgelagerten Netz- oder Umspannebene zugrunde zu legen, die für diese Netz- oder Umspannebene am 31. Dezember 2016 anzuwenden waren. Satz 1 ist auch für Erzeugungsanlagen anzuwenden, die nach dem 31. Dezember 2016 in Betrieb genommen worden sind oder werden.\n(5) Bei der Ermittlung der Obergrenzen nach Absatz 4 sind ab dem 1. Januar 2018 von den Erlösobergrenzen der jeweiligen Übertragungsnetzbetreiber, so wie sie den jeweiligen Netzentgelten für das Kalenderjahr 2016 zugrunde lagen, die Kostenbestandteile nach § 17d Absatz 7 dieses Gesetzes und § 2 Absatz 5 des Energieleitungsausbaugesetzes in der bis zum Ablauf des 28. Dezember 2023 geltenden Fassung in Abzug zu bringen, die in die Netzentgelte eingeflossen sind. Für die Zwecke der Berechnungsgrundlage zur Ermittlung der Entgelte für dezentrale Einspeisungen sind die Netzentgelte für das Kalenderjahr 2016 auf dieser Grundlage neu zu berechnen. Die Übertragungsnetzbetreiber sind verpflichtet, diese fiktiven Netzentgelte gemeinsam mit der Veröffentlichung ihrer Netzentgelte nach § 20 Absatz 1 Satz 1 und 2 auf ihrer Internetseite zu veröffentlichen und als Berechnungsgrundlage für die Ermittlung der Entgelte für dezentrale Einspeisung zu kennzeichnen.\n(6) Für die Höhe der Obergrenze, die bei der Ermittlung der Entgelte für dezentrale Einspeisung nach Absatz 4 zugrunde zu legen ist, sind die Netzentgelte des Netzbetreibers maßgebend, an dessen Netz der Anlagenbetreiber am 31. Dezember 2016 angeschlossen war.\n(7) Die für den jeweiligen Verteilernetzbetreiber nach Absatz 4 geltenden Obergrenzen sind je Netz- und Umspannebene den nach Absatz 5 ermittelten Obergrenzen der Übertragungsnetzbetreiber entsprechend anzupassen und unter Berücksichtigung dieser Absenkungen ebenfalls neu zu ermitteln. Nachgelagerte Verteilernetzbetreiber berücksichtigen dabei ebenfalls die Obergrenzen nach Satz 1 eines vorgelagerten Verteilernetzbetreibers. Die Netzbetreiber sind verpflichtet, ihre jeweiligen nach Satz 1 ermittelten Netzentgelte je Netz- und Umspannebene gemeinsam mit ihren Netzentgelten nach § 20 Absatz 1 Satz 1 und 2 auf ihrer Internetseite zu veröffentlichen und als Berechnungsgrundlage für die Ermittlung der Entgelte für dezentrale Einspeisungen zu kennzeichnen und für die Kalkulation der vermiedenen gewälzten Kosten heranzuziehen.\n(8) In einer Rechtsverordnung nach § 24 Satz 5 kann die Ermittlung der Entgelte für dezentrale Einspeisung nach den Absätzen 1 bis 7 und 9 näher geregelt werden. Insbesondere können in der Rechtsverordnung die Ergebnisse der fiktiven Ermittlung nach Absatz 5 für Übertragungsnetzbetreiber festgelegt werden. Dabei können kaufmännisch gerundete Prozentangaben festgelegt werden."}