{"id":"12a","heading":"Szenariorahmen für die Netzentwicklungsplanung","text":"(1) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung erarbeiten alle zwei Jahre einen gemeinsamen Szenariorahmen, der Grundlage für die Erarbeitung des Netzentwicklungsplans nach § 12b ist. Der Szenariorahmen umfasst mindestens drei Entwicklungspfade (Szenarien), die für die mindestens nächsten zehn und höchstens 15 Jahre die Bandbreite wahrscheinlicher Entwicklungen im Rahmen der klima- und energiepolitischen Ziele der Bundesregierung abdecken. Drei weitere Szenarien müssen das Jahr 2045 betrachten und eine Bandbreite von wahrscheinlichen Entwicklungen darstellen, welche sich an den gesetzlich festgelegten sowie weiteren klima- und energiepolitischen Zielen der Bundesregierung ausrichten. Für den Szenariorahmen legen die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung angemessene Annahmen für die jeweiligen Szenarien zu Erzeugung, Versorgung, Verbrauch von Strom sowie dessen Austausch mit anderen Ländern sowie zur Spitzenkappung nach § 11 Absatz 2 zu Grunde und berücksichtigen geplante Investitionsvorhaben der europäischen Netzinfrastruktur. Die Verteilernetzbetreiber werden bei der Erstellung des Szenariorahmens angemessen eingebunden. Der Szenariorahmen hat die Festlegungen der Systementwicklungsstrategie angemessen zu berücksichtigen. Die Bundesregierung legt dem Deutschen Bundestag alle vier Jahre, beginnend mit dem Jahr 2027, bis zum Ablauf des 30. September eine Systementwicklungsstrategie vor. Die Systementwicklungsstrategie umfasst eine Bewertung des Energiesystems im Rahmen des Zieldreiecks des Energiewirtschaftsgesetzes, eine Systemkostenplanung einschließlich Szenarien und eine strategische Planung zur optimalen Nutzung aller sinnvoll verfügbaren Energieträger; sie formuliert Ziele zur Weiterentwicklung der Energieversorgung und der Netze für einen Zeitraum von mindestens vier Jahren.\n(2) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung legen der Regulierungsbehörde den Entwurf des Szenariorahmens spätestens bis zum Ablauf des 30. Juni eines jeden geraden Kalenderjahres, beginnend mit dem Jahr 2024, vor. Die Regulierungsbehörde macht den Entwurf des Szenariorahmens auf ihrer Internetseite öffentlich bekannt und gibt der Öffentlichkeit, einschließlich tatsächlicher und potenzieller Netznutzer, den nachgelagerten Netzbetreibern, sowie den Trägern öffentlicher Belange Gelegenheit zur Äußerung.\n(3) Die Regulierungsbehörde genehmigt den Szenariorahmen unter Berücksichtigung der Ergebnisse der Öffentlichkeitsbeteiligung. Die Regulierungsbehörde kann nähere Bestimmungen zu Inhalt und Verfahren der Erstellung des Szenariorahmens, insbesondere zum Betrachtungszeitraum nach Absatz 1 Satz 2 und 3, treffen. Die Genehmigung ist nicht selbstständig durch Dritte anfechtbar.\n(+++ § 12a: Zur Anwendung vgl. § 14 Abs. 1b +++)"}