{"id":"12b","heading":"Erstellung des Netzentwicklungsplans durch die Betreiber von Übertragungsnetzen","text":"(1) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung legen der Regulierungsbehörde auf der Grundlage des Szenariorahmens einen gemeinsamen nationalen Netzentwicklungsplan zur Bestätigung vor. Der gemeinsame nationale Netzentwicklungsplan muss alle wirksamen Maßnahmen zur bedarfsgerechten Optimierung, Verstärkung und zum Ausbau des Netzes enthalten, die spätestens zum Ende der jeweiligen Betrachtungszeiträume im Sinne des § 12a Absatz 1 für einen sicheren und zuverlässigen Netzbetrieb erforderlich sind. Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung müssen im Rahmen der Erstellung des Netzentwicklungsplans die Regelungen zur Spitzenkappung nach § 11 Absatz 2 bei der Netzplanung anwenden. Der Netzentwicklungsplan enthält darüber hinaus folgende Angaben:\n(2) Der Netzentwicklungsplan umfasst alle Maßnahmen, die nach den Szenarien des Szenariorahmens erforderlich sind, um die Anforderungen nach Absatz 1 Satz 2 zu erfüllen. Dabei ist dem Erfordernis eines sicheren und zuverlässigen Netzbetriebs in besonderer Weise Rechnung zu tragen.\n(3) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung veröffentlichen den Entwurf des Netzentwicklungsplans vor Vorlage bei der Regulierungsbehörde auf ihren Internetseiten und geben der Öffentlichkeit, einschließlich tatsächlicher oder potenzieller Netznutzer, den nachgelagerten Netzbetreibern sowie den Trägern öffentlicher Belange und den Energieaufsichtsbehörden der Länder Gelegenheit zur Äußerung. Dafür stellen sie den Entwurf des Netzentwicklungsplans und alle weiteren erforderlichen Informationen im Internet zur Verfügung. Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung sollen den Entwurf des Netzentwicklungsplans spätestens bis zum Ablauf des 31. Mai eines jeden ungeraden Kalenderjahres, beginnend mit dem Jahr 2025, veröffentlichen. Die Betreiber von Elektrizitätsversorgungsnetzen sowie die Betreiber von Fernleitungsnetzen und von Wasserstofftransportnetzen sind verpflichtet, mit den Betreibern von Übertragungsnetzen mit Regelzonenverantwortung in dem Umfang zusammenzuarbeiten, der erforderlich ist, um eine sachgerechte Erstellung des Netzentwicklungsplans zu gewährleisten; sie sind insbesondere verpflichtet, den Betreibern von Übertragungsnetzen mit Regelzonenverantwortung für die Erstellung des Netzentwicklungsplans notwendige Informationen auf Anforderung unverzüglich zur Verfügung zu stellen.\n(3a) Zum Zeitpunkt der Veröffentlichung nach Absatz 3 Satz 1 übermitteln die Betreiber von Übertragungsnetzen der Regulierungsbehörde Angaben dazu, welche Netzausbaumaßnahmen zur Höchstspannungs-Gleichstrom-Übertragung oder welcher länderübergreifende landseitige Teil von Offshore-Anbindungsleitungen ganz oder weit überwiegend in einem Trassenkorridor, der bereits gemäß § 17 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz in den Bundesnetzplan aufgenommen ist, oder in einem durch Landesplanungen oder nach Landesrecht bestimmten Leitungsverlauf für Erdkabel zur Höchstspannungs-Gleichstrom-Übertragung eines weiteren Vorhabens realisiert werden sollen.\n(4) Dem Netzentwicklungsplan ist eine zusammenfassende Erklärung beizufügen über die Art und Weise, wie die Ergebnisse der Beteiligungen nach § 12a Absatz 2 Satz 2 und § 12b Absatz 3 Satz 1 in dem Netzentwicklungsplan berücksichtigt wurden und aus welchen Gründen der Netzentwicklungsplan nach Abwägung mit den geprüften, in Betracht kommenden anderweitigen Planungsmöglichkeiten gewählt wurde.\n(5) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung legen den konsultierten und überarbeiteten Entwurf des Netzentwicklungsplans der Regulierungsbehörde unverzüglich nach Fertigstellung, jedoch spätestens zehn Monate nach Genehmigung des Szenariorahmens gemäß § 12a Absatz 3 Satz 1, vor.\n(+++ § 12b: Zur Anwendung vgl. § 14 Abs. 1b +++)"}