{"id":"12c","heading":"Prüfung und Bestätigung des Netzentwicklungsplans durch die Regulierungsbehörde","text":"(1) Die Regulierungsbehörde prüft die Übereinstimmung des Netzentwicklungsplans mit den Anforderungen gemäß § 12b Absatz 1, 2 und 4. Sie kann Änderungen des Entwurfs des Netzentwicklungsplans durch die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung verlangen. Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung stellen der Regulierungsbehörde auf Verlangen die für ihre Prüfungen erforderlichen Informationen zur Verfügung. Bestehen Zweifel, ob der Netzentwicklungsplan mit dem gemeinschaftsweit geltenden Netzentwicklungsplan in Einklang steht, konsultiert die Regulierungsbehörde die Agentur für die Zusammenarbeit der Energieregulierungsbehörden.\n(2) Zur Vorbereitung eines Bedarfsplans nach § 12e erstellt die Regulierungsbehörde frühzeitig während des Verfahrens zur Erstellung des Netzentwicklungsplans nach § 12b einen Umweltbericht, der den Anforderungen des § 40 des Gesetzes über die Umweltverträglichkeitsprüfung entsprechen muss. Der Umweltbericht nach Satz 1 bezieht den Umweltbericht zum Flächenentwicklungsplan nach § 6 Absatz 4 des Windenergie-auf-See-Gesetzes ein und kann auf zusätzliche oder andere als im Umweltbericht zum Flächenentwicklungsplan nach § 6 Absatz 4 des Windenergie-auf-See-Gesetzes enthaltene erhebliche Umweltauswirkungen beschränkt werden. Der Umweltbericht nach Satz 1 kann sich auf den Bereich des Festlands und des Küstenmeeres beschränken. Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung stellen der Regulierungsbehörde die hierzu erforderlichen Informationen zur Verfügung.\n(2a) Enthält der nach § 12b Absatz 5 vorgelegte Netzentwicklungsplan eine Neubaumaßnahme zur Höchstspannungs-Gleichstrom-Übertragung, die noch nicht im Netzentwicklungsplan bestätigt wurde und für die keine Bündelungsoption nach § 12b Absatz 3a besteht, hat die Regulierungsbehörde anhand von vorhandenen Daten zur großräumigen Raum- und Umweltsituation für diese Maßnahme einen Präferenzraum im Sinne des § 3 Nummer 10 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz zu ermitteln und dem Umweltbericht zugrunde zu legen. Liegen die Voraussetzungen des Satzes 1 im Fall einer Neubaumaßnahme für den länderübergreifenden landseitigen Teil einer Offshore-Anbindungsleitung vor, kann die Regulierungsbehörde Satz 1 entsprechend anwenden. Die Ermittlung von Präferenzräumen nach Satz 1 hat keine unmittelbare Außenwirkung und ersetzt nicht die Entscheidung über die Zulässigkeit der Netzausbaumaßnahme. Die Ermittlung von Präferenzräumen kann nur im Rahmen des Rechtsbehelfsverfahrens gegen die Zulassungsentscheidung für die jeweilige Netzausbaumaßnahme überprüft werden. Sofern Geodaten über die verbindlichen Festlegungen der Landes- und Regionalplanung benötigt werden, legt die Bundesnetzagentur die Daten des Raumordnungsplan-Monitors des Bundesinstituts für Bau-, Stadt- und Raumforschung zugrunde, die ihr für diesen Zweck zur Verfügung zu stellen sind. Für diese und andere Geodaten gilt § 31 Absatz 4 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz entsprechend. Für Maßnahmen, für die ein Bundesfachplanungsverfahren notwendig ist und bei denen noch kein Antrag auf Bundesfachplanung gestellt wurde, ist ein Präferenzraum zu ermitteln, wenn dies der Vorhabenträger bis zum 11. Juni 2023 beantragt. Bei der Präferenzraumermittlung hat die Regulierungsbehörde zu berücksichtigen, ob eine spätere gemeinsame Verlegung mehrerer Neubaumaßnahmen im Sinne von Satz 1 im räumlichen und zeitlichen Zusammenhang ganz oder weit überwiegend sinnvoll erscheint. Um eine Bündelung zu ermöglichen, darf die Regulierungsbehörde Kopplungsräume setzen. Sofern die Betreiber von Übertragungsnetzen bei einer Neubaumaßnahme, die in dem nach § 12b Absatz 5 vorgelegten Netzentwicklungsplan enthalten ist, angeben, dass diese Maßnahme die Nutzung der nach § 2 Absatz 8 des Bundesbedarfsplangesetzes vorgesehenen Leerrohrmöglichkeit eines im Bundesbedarfsplan mit „H“ gekennzeichneten Vorhabens zum Ziel hat, ist von einer Präferenzraumermittlung abzusehen. Die Ermittlung von Präferenzräumen stellt keine raumbedeutsame Planung und Maßnahme im Sinne des § 3 Absatz 1 Nummer 6 des Raumordnungsgesetzes vom 22. Dezember 2008 (BGBl. I S. 2986), das zuletzt durch Artikel 3 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1353) geändert worden ist, dar.\n(3) Nach Abschluss der Prüfung nach Absatz 1 beteiligt die Regulierungsbehörde unverzüglich die Behörden, deren Aufgabenbereich berührt wird, und die Öffentlichkeit. Maßgeblich sind die Bestimmungen des Gesetzes über die Umweltverträglichkeitsprüfung, soweit sich aus den nachfolgenden Vorschriften nicht etwas anderes ergibt. Gegenstand der Beteiligung ist der Entwurf des Netzentwicklungsplans und in den Fällen des § 12e der Umweltbericht. Die Unterlagen für die Strategische Umweltprüfung sowie der Entwurf des Netzentwicklungsplans sind für eine Frist von sechs Wochen am Sitz der Regulierungsbehörde auszulegen und darüber hinaus auf ihrer Internetseite öffentlich bekannt zu machen. Die betroffene Öffentlichkeit kann sich zum Entwurf des Netzentwicklungsplans und zum Umweltbericht bis einen Monat nach Ende der Auslegung äußern.\n(4) Die Regulierungsbehörde soll den Netzentwicklungsplan unter Berücksichtigung des Ergebnisses der Behörden- und Öffentlichkeitsbeteiligung mit Wirkung für die Betreiber von Übertragungsnetzen spätestens bis zum Ablauf des 30. Juni eines jeden geraden Kalenderjahres, beginnend mit dem Jahr 2026, bestätigen. Die Bestätigung ist nicht selbstständig durch Dritte anfechtbar.\n(5) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung sind verpflichtet, den entsprechend Absatz 1 Satz 2 geänderten Netzentwicklungsplan der Regulierungsbehörde unverzüglich vorzulegen.\n(6) Bei Fortschreibung des Netzentwicklungsplans kann sich die Beteiligung der Öffentlichkeit, einschließlich tatsächlicher und potenzieller Netznutzer, der nachgelagerten Netzbetreiber sowie der Träger öffentlicher Belange nach § 12a Absatz 2, § 12b Absatz 3 und § 12c Absatz 3 auf Änderungen gegenüber dem zuletzt genehmigten Szenariorahmen oder dem zuletzt bestätigten Netzentwicklungsplan beschränken. Ein vollständiges Verfahren nach den §§ 12a bis 12c Absatz 1 bis 5 muss mindestens alle vier Jahre sowie in den Fällen des § 12e Absatz 1 Satz 3 durchgeführt werden.\n(7) Die Regulierungsbehörde kann nähere Bestimmungen zu Inhalt und Verfahren der Erstellung des Netzentwicklungsplans sowie zur Ausgestaltung des nach Absatz 3, § 12a Absatz 2 und § 12b Absatz 3 durchzuführenden Verfahrens zur Beteiligung der Öffentlichkeit treffen.\n(8) Die Regulierungsbehörde kann bei Bestätigung des Netzentwicklungsplans oder durch gesonderte Entscheidung bestimmen, wer für die Durchführung einer im Netzentwicklungsplan bestätigten Maßnahme als Vorhabenträger ganz oder teilweise verantwortlich ist. Hierbei berücksichtigt die Regulierungsbehörde ausschließlich Belange, die im öffentlichen Interesse eine möglichst zügige, effiziente und umweltschonende Durchführung der Maßnahmen erwarten lassen. Dazu gehören Vorschläge im Netzentwicklungsplan und etwaige Vereinbarungen von Übertragungsnetzbetreibern zur Bestimmung eines oder mehrerer Vorhabenträger; in diesem Fall ist durch die Übertragungsnetzbetreiber darzulegen, dass durch eine solche anteilige Zuweisung eine möglichst zügige und effiziente Durchführung der Maßnahme erreicht werden kann. Darüber hinaus kann sie insbesondere berücksichtigen\n(+++ § 12c: Zur Anwendung vgl. § 14 Abs. 1b +++)"}