{"id":"12h","heading":"Marktgestützte Beschaffung nicht frequenzgebundener Systemdienstleistungen","text":"(1) Betreiber von Übertragungsnetzen mit Regelzonenverantwortung und Betreiber von Elektrizitätsverteilernetzen sind verpflichtet, für ihr jeweiliges Netz in einem transparenten, diskriminierungsfreien und marktgestützten Verfahren folgende Systemdienstleistungen zu beschaffen:\n(2) Betreiber von Elektrizitätsverteilernetzen haben diese Systemdienstleistungen nur zu beschaffen, soweit sie diese in ihrem eigenen Netz benötigen oder die Systemdienstleistungen im Einvernehmen mit den Betreibern von Übertragungsnetzen mit Regelzonenverantwortung beschafft werden.\n(3) Die Verpflichtung nach Absatz 1 Satz 1 ist nicht für Systemdienstleistungen aus vollständig integrierten Netzkomponenten anzuwenden.\n(4) Die Bundesnetzagentur kann Ausnahmen von der Verpflichtung der marktgestützten Beschaffung von Systemdienstleistungen nach § 29 Absatz 1 festlegen, wenn diese wirtschaftlich nicht effizient ist; sie kann auch einzelne Spannungsebenen ausnehmen. Erstmalig trifft die Bundesnetzagentur Entscheidungen über Ausnahmen bis zum 31. Dezember 2020 ohne Anhörung. Gewährt sie eine Ausnahme, überprüft sie ihre Einschätzung spätestens alle drei Jahre und veröffentlicht das Ergebnis.\n(5) Soweit die Bundesnetzagentur keine Ausnahmen nach Absatz 4 festlegt, hat sie die Spezifikationen und technischen Anforderungen der transparenten, diskriminierungsfreien und marktgestützten Beschaffung der jeweiligen Systemdienstleistung, vorbehaltlich des Absatzes 4, nach § 29 Absatz 1 festzulegen. Die Spezifikationen und technischen Anforderungen müssen sicherstellen, dass sich alle Marktteilnehmer wirksam und diskriminierungsfrei beteiligen können; dies schließt Anbieter erneuerbarer Energien, Anbieter dezentraler Erzeugung, Anbieter von Laststeuerung und Energiespeicherung sowie Anbieter ein, die in der Aggregierung tätig sind. Die Spezifikationen und technischen Anforderungen sollen sicherstellen, dass die marktgestützte Beschaffung der jeweiligen Systemdienstleistung nicht zu einer Reduzierung der Einspeisung vorrangberechtigter Elektrizität führt. Die Spezifikationen und technischen Anforderungen wirken auf eine größtmögliche Effizienz der Beschaffung und des Netzbetriebs hin. Spezifikationen im Sinne dieses Paragrafen können auch Vergütungsregelungen und insbesondere Preisobergrenzen sein.\n(6) Statt einer Festlegung nach Absatz 5 kann die Bundesnetzagentur die Betreiber von Übertragungs- und Verteilernetzen auffordern, jeweils gemeinsam Spezifikationen und technische Anforderungen in einem transparenten Verfahren, an dem alle relevanten Netznutzer und Betreiber von Elektrizitätsversorgungsnetzen teilnehmen können, zu erarbeiten oder zu überarbeiten. Diese Spezifikationen und technischen Anforderungen sind der Bundesnetzagentur zur Genehmigung vorzulegen; dabei sind die Anforderungen nach Absatz 5 Satz 2 bis 5 entsprechend anzuwenden. Die Bundesnetzagentur hat von ihr genehmigte Spezifikationen und technische Anforderungen zu veröffentlichen.\n(7) Die Verpflichtungen zur marktgestützten Beschaffung von Systemdienstleistungen nach Absatz 1 sind ausgesetzt, bis die Bundesnetzagentur die Spezifikationen und technischen Anforderungen erstmals nach Absatz 5 festgelegt oder nach Absatz 6 genehmigt hat.\n(8) Die Betreiber von Elektrizitätsversorgungsnetzen sind verpflichtet, alle erforderlichen Informationen untereinander auszutauschen und sich abzustimmen, damit die Ressourcen optimal genutzt sowie die Netze sicher und effizient betrieben werden und die Marktentwicklung erleichtert wird.\n(9) Hat die Bundesnetzagentur für Systemdienstleistungen nach Absatz 1 Satz 1 Nummer 5 eine Ausnahme nach Absatz 4 festgelegt oder, sofern sie von einer Ausnahme abgesehen hat, noch keine Spezifikationen und technischen Anforderungen nach Absatz 5 festgelegt oder nach Absatz 6 genehmigt, sind die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung und die Betreiber von Elektrizitätsverteilernetzen berechtigt, Betreiber von Erzeugungsanlagen oder Anlagen zur Speicherung elektrischer Energie zur Vorhaltung der Schwarzstartfähigkeit ihrer Anlagen zu verpflichten. Die Verpflichtung zur Vorhaltung der Schwarzstartfähigkeit umfasst auch die Durchführung von Schwarzstartversuchen und Betriebsversuchen im Sinne der genehmigten vertraglichen Modalitäten für Anbieter von Systemdienstleistungen zum Netzwiederaufbau nach Artikel 4 Absatz 2 Buchstabe b und Absatz 4 der Verordnung (EU) 2017/2196 der Kommission vom 24. November 2017 zur Festlegung eines Netzkodex über den Notzustand und den Netzwiederaufbau des Übertragungsnetzes (ABl. L 312 vom 28.11.2017, S. 54). Die Verpflichtung der Betreiber der Erzeugungsanlagen oder Anlagen zur Speicherung elektrischer Energie ist erforderlich, sofern andernfalls die Sicherheit oder Zuverlässigkeit des Elektrizitätsversorgungssystems gefährdet wäre. Im Falle der Verpflichtung nach Satz 1 kann der Betreiber der Erzeugungsanlage oder der Anlage zur Speicherung elektrischer Energie eine angemessene Vergütung geltend machen, die entsprechend § 13c Absatz 1 bestimmt wird. § 13c Absatz 5 ist entsprechend anzuwenden."}