{"id":"12i","heading":"Systemstabilitätsbericht, Monitoring der Systemstabilität","text":"(1) Betreiber von Übertragungsnetzen mit Regelzonenverantwortung berichten der Regulierungsbehörde erstmals zum 1. Januar 2025 und danach alle zwei Jahre über die Sicherheit, Zuverlässigkeit, Stabilität und Leistungsfähigkeit ihres Energieversorgungsnetzes sowie des Elektrizitätsversorgungssystems.\n(2) Der Bericht soll für alle Handlungsbereiche der Systemstabilität den aktuellen Stand darstellen sowie Handlungsbedarfe in den einzelnen Bereichen im Hinblick auf einen sicheren Netzbetrieb, auch bei vollständiger Stromerzeugung aus erneuerbaren Energien, ermitteln. Zusätzlich sind die Bedarfe für die nächsten zehn Jahre zu quantifizieren. Es sind konkrete Handlungsoptionen für die Bedarfe nach den Sätzen 1 und 2 abzuleiten. Dabei sind alle geeigneten Optionen aufzuzeigen, in ihrer Wirkung zu quantifizieren und zu bewerten. Zudem sind der jeweilige Umsetzungszeitraum, die Kosten und die Eignung der Optionen zu berücksichtigen und mindestens ein geeigneter Transformationspfad mit konkreten Maßnahmen vorzulegen. Der Bericht hat auch den Stand der Umsetzung der im vorhergehenden Bericht benannten Handlungsoptionen und im Fall von Verzögerungen in Bezug auf die Umsetzung die maßgeblichen Gründe der Verzögerung zu beinhalten.\n(3) Die Regulierungsbehörde kann weitere Vorgaben zu Form und Inhalt des Berichts machen.\n(4) Betreiber von Verteilernetzen oder Dritte sind verpflichtet, auf Aufforderung eines Betreibers von Übertragungsnetzen mit Regelzonenverantwortung an der Erstellung eines Berichts nach Absatz 1 mitzuwirken.\n(5) Die Regulierungsbehörde bewertet den Bericht nach Absatz 1 und gibt Handlungsempfehlungen. Dies umfasst insbesondere die Bedarfe, die mögliche Bedarfsdeckung und konkrete Maßnahmen zum weiteren Vorgehen. Die Regulierungsbehörde kann Dritte bei der Bewertung nach Satz 1 beteiligen.\n(6) Die Regulierungsbehörde führt fortlaufend ein Monitoring über den Stand der Umsetzung von Maßnahmen im Bereich der Systemstabilität durch. Die Betreiber von Übertragungsnetzen, die Betreiber von Verteilernetzen und Dritte stellen der Regulierungsbehörde die für das Monitoring notwendigen Informationen in geeigneter Form zur Verfügung.\n(7) Spätestens sechs Monate nach Erhalt des Berichts nach Absatz 1 legt die Regulierungsbehörde dem Bundesministerium für Wirtschaft und Klimaschutz die Bewertung nach Absatz 5 sowie einen Bericht zum Monitoring nach Absatz 6 vor und veröffentlicht diese sowie den Bericht nach Absatz 1."}