{"id":"13","heading":"Systemverantwortung der Betreiber von Übertragungsnetzen","text":"(1) Sofern die Sicherheit oder Zuverlässigkeit des Elektrizitätsversorgungssystems in der jeweiligen Regelzone gefährdet oder gestört ist, sind die Betreiber der Übertragungsnetze berechtigt und verpflichtet, die Gefährdung oder Störung zu beseitigen durch\n(1a) Im Rahmen der Auswahlentscheidung nach Absatz 1 Satz 2 sind die Verpflichtungen nach § 11 Absatz 1 und 3 des Erneuerbare-Energien-Gesetzes einzuhalten, indem für Maßnahmen zur Reduzierung der Wirkleistungserzeugung von Anlagen nach § 3 Nummer 1 des Erneuerbare-Energien-Gesetzes kalkulatorische Kosten anzusetzen sind, die anhand eines für alle Anlagen nach § 3 Nummer 1 des Erneuerbare-Energien-Gesetzes einheitlichen kalkulatorischen Preises zu bestimmen sind. Der einheitliche kalkulatorische Preis ist so zu bestimmen, dass die Reduzierung der Wirkleistungserzeugung der Anlagen nach § 3 Nummer 1 des Erneuerbare-Energien-Gesetzes nur erfolgt, wenn dadurch in der Regel ein Vielfaches an Reduzierung von nicht vorrangberechtigter Erzeugung ersetzt werden kann (Mindestfaktor). Der Mindestfaktor nach Satz 2 beträgt mindestens fünf und höchstens fünfzehn; Näheres bestimmt die Bundesnetzagentur nach § 13j Absatz 5 Nummer 2.\n(1b) (weggefallen)\n(1c) Im Rahmen der Auswahlentscheidung nach Absatz 1 Satz 2 sind bei Maßnahmen zur Erhöhung der Erzeugungsleistung von Anlagen der Netzreserve nach § 13d kalkulatorische Kosten anzusetzen, die anhand eines für alle Anlagen einheitlichen kalkulatorischen Preises zu bestimmen sind. Übersteigen die tatsächlichen Kosten die kalkulatorischen Kosten, sind die tatsächlichen Kosten anzusetzen. Der einheitliche kalkulatorische Preis ist so zu bestimmen, dass ein Einsatz der Anlagen der Netzreserve in der Regel nachrangig zu dem Einsatz von Anlagen mit nicht vorrangberechtigter Einspeisung erfolgt und in der Regel nicht zu einer höheren Reduzierung der Wirkleistungserzeugung der Anlagen nach § 3 Nummer 1 des Erneuerbare-Energien-Gesetzes führt als bei einer Auswahlentscheidung nach den tatsächlichen Kosten. Der einheitliche kalkulatorische Preis entspricht mindestens dem höchsten tatsächlichen Preis, der für die Erhöhung der Erzeugungsleistung von Anlagen mit nicht vorrangberechtigter Einspeisung, die nicht zur Netzreserve zählen, regelmäßig aufgewendet wird.\n(2) Lässt sich eine Gefährdung oder Störung der Sicherheit oder Zuverlässigkeit des Elektrizitätsversorgungssystems durch Maßnahmen nach Absatz 1 nicht oder nicht rechtzeitig beseitigen, so sind die Betreiber der Übertragungsnetze im Rahmen der Zusammenarbeit nach § 12 Absatz 1 berechtigt und verpflichtet, sämtliche Stromerzeugung, Stromtransite und Strombezüge in ihren Regelzonen den Erfordernissen eines sicheren und zuverlässigen Betriebs des Übertragungsnetzes anzupassen oder diese Anpassung zu verlangen. Soweit die Vorbereitung und Durchführung von Anpassungsmaßnahmen nach Satz 1 die Mitwirkung der Betroffenen erfordert, sind diese verpflichtet, die notwendigen Handlungen vorzunehmen. Bei einer erforderlichen Anpassung von Stromerzeugung und Strombezügen sind insbesondere die betroffenen Betreiber von Elektrizitätsverteilernetzen und Stromhändler – soweit möglich – vorab zu informieren.\n(3) Soweit die Einhaltung der in den Absätzen 1 und 2 genannten Verpflichtungen die Beseitigung einer Gefährdung oder Störung verhindern würde, kann ausnahmsweise von ihnen abgewichen werden. Ein solcher Ausnahmefall liegt insbesondere vor, soweit die Betreiber von Übertragungsnetzen zur Gewährleistung der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems auf die Mindesteinspeisung aus bestimmten Anlagen angewiesen sind und keine technisch gleich wirksame andere Maßnahme verfügbar ist (netztechnisch erforderliches Minimum). Bei Maßnahmen nach den Absätzen 1 und 2 sind die Auswirkungen auf die Sicherheit und Zuverlässigkeit des Gasversorgungssystems auf Grundlage der von den Betreibern der Gasversorgungsnetze nach § 12 Absatz 4 Satz 1 bereitzustellenden Informationen angemessen zu berücksichtigen.\n(4) Eine Gefährdung der Sicherheit oder Zuverlässigkeit des Elektrizitätsversorgungssystems in der jeweiligen Regelzone liegt vor, wenn örtliche Ausfälle des Übertragungsnetzes oder kurzfristige Netzengpässe zu besorgen sind oder zu besorgen ist, dass die Haltung von Frequenz, Spannung oder Stabilität durch die Betreiber von Übertragungsnetzen nicht im erforderlichen Maße gewährleistet werden kann.\n(5) Im Falle einer Anpassung nach Absatz 2 Satz 1 ruhen bis zur Beseitigung der Gefährdung oder Störung alle hiervon jeweils betroffenen Leistungspflichten. Satz 1 führt grundsätzlich nicht zu einer Aussetzung der Abrechnung der Bilanzkreise durch den Betreiber eines Übertragungsnetzes. Soweit bei Vorliegen der Voraussetzungen nach Absatz 2 Maßnahmen getroffen werden, ist insoweit die Haftung für Vermögensschäden ausgeschlossen. Im Übrigen bleibt § 11 Absatz 3 unberührt. Die Sätze 3 und 4 sind für Entscheidungen des Betreibers von Übertragungsnetzen im Rahmen von § 13b Absatz 5, § 13f Absatz 1 und § 16 Absatz 2a entsprechend anzuwenden.\n(6) Die Beschaffung von Ab- oder Zuschaltleistung über vertraglich vereinbarte ab- oder zuschaltbare Lasten nach Absatz 1 Satz 1 Nummer 2 erfolgt durch die Betreiber von Übertragungsnetzen in einem diskriminierungsfreien und transparenten Ausschreibungsverfahren, bei dem die Anforderungen, die die Anbieter von Ab- oder Zuschaltleistung für die Teilnahme erfüllen müssen, soweit dies technisch möglich ist, zu vereinheitlichen sind. Die Betreiber von Übertragungsnetzen haben für die Ausschreibung von Ab- oder Zuschaltleistung aus ab- oder zuschaltbaren Lasten eine gemeinsame Internetplattform einzurichten. Die Einrichtung der Plattform nach Satz 2 ist der Regulierungsbehörde anzuzeigen. Die Betreiber von Übertragungsnetzen sind unter Beachtung ihrer jeweiligen Systemverantwortung verpflichtet, zur Senkung des Aufwandes für Ab- und Zuschaltleistung unter Berücksichtigung der Netzbedingungen zusammenzuarbeiten.\n(6a) Die Betreiber von Übertragungsnetzen können mit Betreibern von KWK-Anlagen vertragliche Vereinbarungen zur Reduzierung der Wirkleistungseinspeisung aus der KWK-Anlage und gleichzeitigen bilanziellen Lieferung von elektrischer Energie für die Aufrechterhaltung der Wärmeversorgung nach Absatz 1 Satz 1 Nummer 2 schließen, wenn die KWK-Anlage\n(6b) (weggefallen)\n(7) Über die Gründe von durchgeführten Anpassungen und Maßnahmen sind die hiervon unmittelbar Betroffenen und die Regulierungsbehörde unverzüglich zu informieren. Auf Verlangen sind die vorgetragenen Gründe zu belegen.\n(8) Reichen die Maßnahmen nach Absatz 2 nach Feststellung eines Betreibers von Übertragungsnetzen nicht aus, um eine Versorgungsstörung für lebenswichtigen Bedarf im Sinne des § 1 des Energiesicherungsgesetzes abzuwenden, muss der Betreiber von Übertragungsnetzen unverzüglich die Regulierungsbehörde unterrichten.\n(9) Zur Vermeidung schwerwiegender Versorgungsstörungen müssen die Betreiber von Übertragungsnetzen alle zwei Jahre eine Schwachstellenanalyse erarbeiten und auf dieser Grundlage notwendige Maßnahmen treffen. Das Personal in den Steuerstellen ist entsprechend zu unterweisen. Über das Ergebnis der Schwachstellenanalyse und die notwendigen Maßnahmen hat der Betreiber eines Übertragungsnetzes alle zwei Jahre jeweils zum 31. August der Regulierungsbehörde zu berichten.\n(10) Die Betreiber von Übertragungsnetzen erstellen jährlich gemeinsam für die nächsten fünf Jahre eine Prognose des Umfangs von Maßnahmen nach den Absätzen 1 und 2, die aufgrund von Netzengpässen notwendig sind, und übermitteln diese jedes Jahr spätestens zum 1. Juli an die Bundesnetzagentur. Die zugrunde liegenden Annahmen, Parameter und Szenarien für die Prognose nach Satz 1 sind der im jeweiligen Jahr erstellten Systemanalyse und den in dem jeweiligen Jahr oder einem Vorjahr erstellten ergänzenden Analysen nach § 3 Absatz 2 der Netzreserveverordnung zu entnehmen. Die Prognose nach Satz 1 enthält eine Schätzung der Kosten. Die Bundesnetzagentur veröffentlicht die Prognose nach Satz 1.\n(+++ § 13 Abs. 1b Nr. 1: Früherer Abs. 1b aufgeh. durch Art. 1 Nr. 2 G v. 8.7.2022 I 1054 mWv 12.7.2022, dadurch Änderungsanweisung des Art. 1 Nr. 9  Buchst. a G v. 19.7.2022 I 1214 mWv 29.7.2022 nicht ausführbar +++)"}