{"id":"13a","heading":"Erzeugungsanpassung und ihr bilanzieller und finanzieller Ausgleich","text":"(1) Betreiber von Anlagen zur Erzeugung oder Speicherung von elektrischer Energie mit einer Nennleistung ab 100 Kilowatt sowie von Anlagen zur Erzeugung oder Speicherung von elektrischer Energie, die durch einen Netzbetreiber jederzeit fernsteuerbar sind, sind verpflichtet, auf Aufforderung durch Betreiber von Übertragungsnetzen die Wirkleistungs- oder Blindleistungserzeugung oder den Wirkleistungsbezug anzupassen oder die Anpassung zu dulden. Eine Anpassung umfasst auch die Aufforderung einer Einspeisung oder eines Bezugs aus Anlagen, die\n(1a) Der Bilanzkreisverantwortliche der betroffenen Einspeise- oder Entnahmestelle hat einen Anspruch auf einen bilanziellen Ausgleich der Maßnahme gegen den Übertragungsnetzbetreiber, der den Betreiber der Anlage nach Absatz 1 zur Anpassung aufgefordert oder die Anpassung durchgeführt hat. Der Übertragungsnetzbetreiber hat einen Anspruch gegen den Bilanzkreisverantwortlichen auf Abnahme des bilanziellen Ausgleichs. Ist der Strom nach § 57 des Erneuerbare-Energien-Gesetzes zu vermarkten, erfolgt der bilanzielle Ausgleich abweichend von Satz 1 mit dem Bilanzkreis, über den der Übertragungsnetzbetreiber die Vermarktung durchführt. Der Übertragungsnetzbetreiber muss den Bilanzkreisverantwortlichen unverzüglich über den geplanten Zeitpunkt, den Umfang und die Dauer der Anpassung unterrichten. Der Übertragungsnetzbetreiber muss den Bilanzkreisverantwortlichen und den Betreiber der Anlage nach Absatz 1 unverzüglich über die tatsächlichen Zeitpunkte, den jeweiligen Umfang, die Dauer und die Gründe der Anpassung unterrichten.\n(2) Eine nach Absatz 1 Satz 1 vorgenommene Anpassung ist zwischen dem Betreiber des Übertragungsnetzes und dem Betreiber der Anlage zur Erzeugung oder Speicherung von elektrischer Energie angemessen finanziell auszugleichen. Der finanzielle Ausgleich ist angemessen, wenn er den Betreiber der Anlage unter Anrechnung des bilanziellen Ausgleichs nach Absatz 1a wirtschaftlich weder besser noch schlechter stellt, als er ohne die Maßnahme stünde. Ein angemessener finanzieller Ausgleich nach Satz 1 umfasst folgende Bestandteile, wenn und soweit diese durch die jeweilige Anpassung der Wirkleistungs- oder Blindleistungserzeugung oder des Wirkleistungsbezugs auf Anforderung des Betreibers eines Übertragungsnetzes verursacht worden sind:\n(3) Grundlage für die Bestimmung des anteiligen Werteverbrauchs nach Absatz 2 Satz 2 Nummer 2 sind die handelsrechtlichen Restwerte und handelsrechtlichen Restnutzungsdauern in Jahren; für die Bestimmung des anteiligen Werteverbrauchs für die Anlage oder Anlagenteile ist als Schlüssel das Verhältnis aus den anrechenbaren Betriebsstunden im Rahmen von Maßnahmen nach Absatz 1 Satz 1 und den für die Anlage bei der Investitionsentscheidung betriebswirtschaftlich geplanten Betriebsstunden zugrunde zu legen.\n(4) Weitergehende Kosten, die dem Anlagenbetreiber auch ohne die Anforderung nach Absatz 1 Satz 1 entstehen, insbesondere Betriebsbereitschaftsauslagen und eine Verzinsung des gebundenen Kapitals, werden nicht erstattet.\n(5) Maßnahmen nach Absatz 1 erfolgen in Abstimmung mit dem Betreiber desjenigen Netzes, in das die Anlage eingebunden ist, und allen zwischengelagerten Netzbetreibern, durch die das Anschlussnetz mit dem Netz des anfordernden Netzbetreibers verbunden ist, sowie allen vorgelagerten Netzbetreibern, die durch die Maßnahme betroffen sind. Trifft ein nachgelagerter Netzbetreiber in seinem Netz Maßnahmen nach Absatz 1 und konkurrieren diese Maßnahmen mit Maßnahmen des vorgelagerten Netzbetreibers nach Absatz 1, so sollen insoweit die Maßnahmen des nachgelagerten Netzbetreibers in der Regel Vorrang haben. Der Betreiber eines Übertragungsnetzes, in dessen Netz die Ursache für eine Maßnahme nach Absatz 1 liegt, muss dem Netzbetreiber, der die Maßnahme ausführt oder nach § 14 Absatz 1c Satz 1 zu ihr auffordert, die Kosten für den bilanziellen und finanziellen Ausgleich nach Abzug entstandener Erlöse ersetzen, soweit kein Anspruch nach § 14 Absatz 1c Satz 2 besteht."}