{"id":"13b","heading":"Stilllegungen von Anlagen","text":"(1) Betreiber von Anlagen zur Erzeugung oder Speicherung elektrischer Energie mit einer Nennleistung ab 10 Megawatt sind verpflichtet, vorläufige oder endgültige Stilllegungen ihrer Anlage oder von Teilkapazitäten ihrer Anlage dem systemverantwortlichen Betreiber des Übertragungsnetzes und der Bundesnetzagentur möglichst frühzeitig, mindestens aber zwölf Monate vorher anzuzeigen; dabei ist anzugeben, ob und inwieweit die Stilllegung aus rechtlichen, technischen oder betriebswirtschaftlichen Gründen erfolgen soll. Vorläufige und endgültige Stilllegungen ohne vorherige Anzeige und vor Ablauf der Frist nach Satz 1 sind verboten, wenn ein Weiterbetrieb technisch und rechtlich möglich ist. Eine Stilllegung von Anlagen vor Ablauf der Frist nach den Sätzen 1 und 2 ist zulässig, wenn der Betreiber eines Übertragungsnetzes hierdurch keine Gefährdung oder Störung der Sicherheit oder Zuverlässigkeit des Elektrizitätsversorgungssystems erwartet und er dem Anlagenbetreiber dies nach Absatz 2 Satz 1 mitgeteilt hat.\n(2) Der systemverantwortliche Betreiber des Übertragungsnetzes prüft nach Eingang der Anzeige einer Stilllegung nach Absatz 1 Satz 1 unverzüglich, ob die Anlage systemrelevant ist, und teilt dem Betreiber der Anlage und der Bundesnetzagentur das Ergebnis seiner Prüfung unverzüglich schriftlich oder elektronisch mit. Eine Anlage ist systemrelevant, wenn ihre Stilllegung mit hinreichender Wahrscheinlichkeit zu einer nicht unerheblichen Gefährdung oder Störung der Sicherheit oder Zuverlässigkeit des Elektrizitätsversorgungssystems führen würde und diese Gefährdung oder Störung nicht durch andere angemessene Maßnahmen beseitigt werden kann. Die Begründung der Notwendigkeit der Ausweisung einer systemrelevanten Anlage im Fall einer geplanten vorläufigen oder endgültigen Stilllegung soll sich aus der Systemanalyse oder der Langfristanalyse der Betreiber von Übertragungsnetzen oder dem Bericht der Bundesnetzagentur nach § 3 der Netzreserveverordnung ergeben. Die Begründung kann sich auf die Liste systemrelevanter Gaskraftwerke nach § 13f Absatz 1 stützen.\n(3) Mit Ausnahme von Revisionen und technisch bedingten Störungen sind vorläufige Stilllegungen Maßnahmen, die bewirken, dass die Anlage nicht mehr anfahrbereit gehalten wird, aber innerhalb eines Jahres nach Anforderung durch den Betreiber eines Übertragungsnetzes nach Absatz 4 Satz 3 wieder betriebsbereit gemacht werden kann, um eine geforderte Anpassung ihrer Einspeisung nach § 13a Absatz 1 umzusetzen. Endgültige Stilllegungen sind Maßnahmen, die den Betrieb der Anlage endgültig ausschließen oder bewirken, dass eine Anpassung der Einspeisung nicht mehr innerhalb eines Jahres nach einer Anforderung nach Absatz 4 erfolgen kann, da die Anlage nicht mehr innerhalb dieses Zeitraums betriebsbereit gemacht werden kann.\n(4) Vorläufige Stilllegungen von Anlagen, die nach Absatz 1 Satz 1 zur vorläufigen Stilllegung angezeigt wurden, sind auch nach Ablauf der in der Anzeige genannten Frist nach Absatz 1 Satz 1 verboten, solange und soweit der systemverantwortliche Betreiber des Übertragungsnetzes die Anlage nach Absatz 2 Satz 2 als systemrelevant ausweist. Die Ausweisung erfolgt für eine Dauer von 24 Monaten; zeigt der Betreiber einer Anlage für den Zeitraum nach Ablauf der 24 Monate die geplante vorläufige Stilllegung nach § 13b Absatz 1 Satz 1 erneut an und wird das Fortbestehen der Systemrelevanz der Anlage durch eine Prüfung des regelzonenverantwortlichen Betreibers eines Übertragungsnetzes festgestellt, erfolgt jede erneute Ausweisung der Anlage als systemrelevant jeweils für einen Zeitraum von bis zu 24 Monaten. Der Betreiber einer Anlage, deren vorläufige Stilllegung nach Satz 1 verboten ist, muss die Betriebsbereitschaft der Anlage für Anpassungen der Einspeisung nach § 13a Absatz 1 weiter vorhalten oder wiederherstellen. Der Betreiber einer vorläufig stillgelegten Anlage, die nach Absatz 2 Satz 2 systemrelevant ist, muss für die Durchführung von Maßnahmen nach § 13 Absatz 1 Nummer 2 und 3 und § 13a Absatz 1 auf Anforderung durch den Betreiber des Übertragungsnetzes und erforderlichenfalls in Abstimmung mit dem Betreiber desjenigen Netzes, in das die Anlage eingebunden ist, die Anlage betriebsbereit machen.\n(5) Endgültige Stilllegungen von Anlagen zur Erzeugung oder Speicherung elektrischer Energie mit einer Nennleistung ab 50 Megawatt sind auch nach Ablauf der in der Anzeige genannten Frist nach Absatz 1 Satz 1 verboten, solange und soweit\n(6) Die Absätze 1 bis 5 gelten nicht für die stillzulegenden Anlagen nach § 13g. § 42 des Kohleverstromungsbeendigungsgesetzes bleibt unberührt.\n(+++ § 13b: Zur Anwendung vgl. § 14 Abs. 1c +++)"}