{"id":"13e","heading":"Kapazitätsreserve","text":"(1) Die Betreiber von Übertragungsnetzen halten Reserveleistung vor, um im Fall einer Gefährdung oder Störung der Sicherheit oder Zuverlässigkeit des Elektrizitätsversorgungssystems Leistungsbilanzdefizite infolge des nicht vollständigen Ausgleichs von Angebot und Nachfrage an den Strommärkten im deutschen Netzregelverbund auszugleichen (Kapazitätsreserve). Die Kapazitätsreserve wird ab dem Winterhalbjahr 2020/2021 außerhalb der Strommärkte gebildet. Die Anlagen der Kapazitätsreserve speisen ausschließlich auf Anforderung der Betreiber von Übertragungsnetzen ein. Für die Kapazitätsreserve steht die Reduktion des Wirkleistungsbezugs der Einspeisung von Wirkleistung gleich.\n(2) Die Bildung der Kapazitätsreserve erfolgt im Rahmen eines wettbewerblichen Ausschreibungsverfahrens oder eines diesem hinsichtlich Transparenz und Nichtdiskriminierung gleichwertigen wettbewerblichen Verfahrens (Beschaffungsverfahren). Die Betreiber der Übertragungsnetze führen das Beschaffungsverfahren ab dem Jahr 2019 in regelmäßigen Abständen durch. In der Kapazitätsreserve werden Anlagen mit folgender Reserveleistung gebunden:\n(3) Die Betreiber der Anlagen der Kapazitätsreserve erhalten eine jährliche Vergütung, deren Höhe im Rahmen des Beschaffungsverfahrens nach Absatz 2 ermittelt wird. Die Vergütung umfasst alle Kosten, soweit sie nicht aufgrund einer Verordnung nach § 13h gesondert erstattet werden, einschließlich der Kosten für\n(4) Die Betreiber von Anlagen, die in der Kapazitätsreserve gebunden sind,\n(5) Das Bundesministerium für Wirtschaft und Energie überprüft den Umfang der Kapazitätsreserve bis zum 31. Oktober 2018 und dann mindestens alle zwei Jahre auf Basis des Berichts zum Monitoring der Versorgungssicherheit nach § 63 Absatz 2 Satz 1 Nummer 2 und entscheidet, ob eine Anpassung des Umfangs erforderlich ist. Die Entscheidung ist zu begründen und zu veröffentlichen. Eine eventuell erforderliche Anpassung des Umfangs der Kapazitätsreserve erfolgt durch oder auf Grund der Rechtsverordnung nach § 13h oder durch Festlegung der Bundesnetzagentur nach § 13j Absatz 4. Eine Entscheidung, durch die die gebundene Reserveleistung 5 Prozent der durchschnittlichen Jahreshöchstlast im Gebiet der Bundesrepublik Deutschland übersteigen würde, darf nur durch Rechtsverordnung nach § 13h ergehen; diese Rechtsverordnung bedarf der Zustimmung des Bundestages. Der zugrunde zu legende Wert der durchschnittlichen Jahreshöchstlast errechnet sich als Durchschnittswert aus der für das Gebiet der Bundesrepublik Deutschland für das Jahr, in dem die Erhöhung erstmals stattfinden soll, sowie das Folgejahr prognostizierten Jahreshöchstlast. Die Prognosen sind aus dem jährlichen Bericht der Bundesnetzagentur nach § 3 Absatz 1 der Netzreserveverordnung zu entnehmen. Der Jahreshöchstlastwert umfasst auch Netzverluste.\n(6) Schließen die Betreiber von Übertragungsnetzen innerhalb von drei aufeinanderfolgenden Jahren keine neuen wirksamen Verträge für den Einsatz von Anlagen in der Kapazitätsreserve, dürfen sie keine Beschaffungsverfahren nach Absatz 2 durchführen."}