{"id":"13f","heading":"Systemrelevante Gaskraftwerke","text":"(1) Betreiber von Übertragungsnetzen können eine Anlage zur Erzeugung von elektrischer Energie aus Gas mit einer Nennleistung ab 50 Megawatt ganz oder teilweise als systemrelevantes Gaskraftwerk ausweisen, soweit eine Einschränkung der Gasversorgung dieser Anlage mit hinreichender Wahrscheinlichkeit zu einer nicht unerheblichen Gefährdung oder Störung der Sicherheit oder Zuverlässigkeit des Elektrizitätsversorgungssystems führt. Die Ausweisung erfolgt in dem Umfang und für den Zeitraum, der erforderlich ist, um die Gefährdung oder Störung abzuwenden. Sie soll eine Dauer von 24 Monaten nicht überschreiten, es sei denn, die Systemrelevanz der Anlage wird durch eine Systemanalyse des regelzonenverantwortlichen Betreibers eines Übertragungsnetzes für einen längeren Zeitraum nachgewiesen und von der Bundesnetzagentur bestätigt. Die Ausweisung bedarf der Genehmigung der Bundesnetzagentur. Der Betreiber des Übertragungsnetzes hat den Antrag auf Genehmigung unverzüglich nach der Ausweisung bei der Bundesnetzagentur zu stellen und zu begründen. Er hat dem Anlagenbetreiber unverzüglich eine Kopie von Antrag und Begründung zu übermitteln. Die Bundesnetzagentur hat den Antrag zu genehmigen, wenn die Anlage systemrelevant im Sinne der Sätze 1 und 2 ist. § 13b Absatz 5 Satz 5 bis 7 ist entsprechend anzuwenden. Der Betreiber des Übertragungsnetzes hat die Ausweisung eines systemrelevanten Gaskraftwerks nach Genehmigung durch die Bundesnetzagentur unverzüglich dem Betreiber der Anlage, den betroffenen Betreibern von Gasversorgungsnetzen sowie dem Betreiber des Elektrizitätsversorgungsnetzes, an das die Anlage angeschlossen ist, mitzuteilen und zu begründen. Die Betreiber von Übertragungsnetzen haben eine Liste mit den systemrelevanten Kraftwerken aufzustellen, diese Liste, falls erforderlich, zu aktualisieren und der Bundesnetzagentur unverzüglich vorzulegen.\n(2) Soweit die Ausweisung einer Anlage genehmigt worden ist, sind Betreiber der Erzeugungsanlagen verpflichtet, soweit technisch und rechtlich möglich sowie wirtschaftlich zumutbar, eine Absicherung der Leistung im erforderlichen Umfang durch Inanspruchnahme der vorhandenen Möglichkeiten für einen Brennstoffwechsel vorzunehmen. Fallen bei dem Betreiber der Erzeugungsanlage in diesem Zusammenhang Mehrkosten für einen Brennstoffwechsel an, sind diese durch den jeweiligen Betreiber eines Übertragungsnetzes zu erstatten. Soweit ein Brennstoffwechsel nicht möglich ist, ist dies gegenüber der Bundesnetzagentur zu begründen und kurzfristig dazulegen, mit welchen anderen Optimierungs- oder Ausbaumaßnahmen der Kapazitätsbedarf befriedigt werden kann. Die durch den Brennstoffwechsel oder andere Optimierungs- oder Ausbaumaßnahmen entstehenden Kosten des Betreibers von Übertragungsnetzen werden durch Festlegung der Bundesnetzagentur zu einer freiwilligen Selbstverpflichtung der Betreiber von Übertragungsnetzen nach § 11 Absatz 2 Satz 4 und § 32 Absatz 1 Nummer 4 der Anreizregulierungsverordnung in ihrer jeweils geltenden Fassung als verfahrensregulierte Kosten nach Maßgabe der hierfür geltenden Vorgaben anerkannt, sofern die Bundesnetzagentur im Wege einer Festlegung nach § 21a keine anderen Regelungen getroffen hat. Die Bundesnetzagentur kann zur geeigneten und angemessenen Berücksichtigung der bei den Betreibern von Übertragungsnetzen anfallenden Kosten in den Netzentgelten Festlegungen nach § 21a treffen. Dabei kann sie auch von Regelungen in Rechtsverordnungen, die auf Grund des § 21a oder des § 24 dieses Gesetzes in der bis zum Ablauf des 28. Dezember 2023 geltenden Fassung erlassen wurden, abweichen oder ergänzende Regelungen treffen."}