{"id":"13g","heading":"Stilllegung von Braunkohlekraftwerken","text":"(1) Als Beitrag zur Erreichung der nationalen und europäischen Klimaschutzziele müssen die folgenden Erzeugungsanlagen bis zu dem genannten Kalendertag vorläufig stillgelegt werden (stillzulegende Anlagen), um die Kohlendioxidemissionen im Bereich der Elektrizitätsversorgung zu verringern:\n(2) Die stillzulegenden Anlagen stehen jeweils ab dem in Absatz 1 Satz 1 genannten Kalendertag bis zu ihrer endgültigen Stilllegung ausschließlich für Anforderungen der Betreiber von Übertragungsnetzen nach Maßgabe des § 1 Absatz 6 der Elektrizitätssicherungsverordnung zur Verfügung (Sicherheitsbereitschaft). Dabei dürfen die Betreiber von Übertragungsnetzen die stillzulegenden Anlagen nur entsprechend den zeitlichen Vorgaben nach Absatz 3 Satz 1 anfordern.\n(3) Während der Sicherheitsbereitschaft müssen die Betreiber der stillzulegenden Anlagen jederzeit sicherstellen, dass die stillzulegenden Anlagen die folgenden Voraussetzungen erfüllen:\n(4) Während der Sicherheitsbereitschaft darf in den stillzulegenden Anlagen Strom nur im Fall eines Einsatzes nach Absatz 2 Satz 1 oder im Fall eines mit dem zuständigen Betreiber eines Übertragungsnetzes abgestimmten Probestarts erzeugt werden. Die Betreiber von Übertragungsnetzen müssen die aus den stillzulegenden Anlagen eingespeisten Strommengen in ihren Bilanzkreisen führen, dürfen die Strommengen aber nicht auf den Strommärkten veräußern. Die Betreiber von Übertragungsnetzen informieren die Marktteilnehmer unverzüglich und auf geeignete Art und Weise über die Vorwarnung und die Anforderung zur Einspeisung einer stillzulegenden Anlage.\n(5) Die Betreiber der stillzulegenden Anlagen erhalten für die Sicherheitsbereitschaft und die Stilllegung einer Anlage eine Vergütung nach Maßgabe des Absatzes 7 Satz 1 bis 4 in Höhe der Erlöse, die sie mit der stillzulegenden Anlage in den Strommärkten während der Sicherheitsbereitschaft erzielt hätten, abzüglich der kurzfristig variablen Erzeugungskosten. Die Höhe der Vergütung für jede stillzulegende Anlage ergibt sich aus der Formel in der Anlage zu diesem Gesetz. Wenn eine stillzulegende Anlage bei einer Vorwarnung durch den Betreiber eines Übertragungsnetzes nicht innerhalb von 288 Stunden ab der Vorwarnung nach Absatz 3 Satz 1 Nummer 1 betriebsbereit ist oder nicht innerhalb der Anfahrzeiten nach Absatz 3 Satz 1 Nummer 2 die angeforderte Leistung im Bereich der üblichen Schwankungen einspeist, verringert sich die Vergütung für die stillzulegende Anlage\n(6) Eine stillzulegende Anlage kann abweichend von Absatz 1 Satz 2 mit Ablauf des ersten Jahres der Sicherheitsbereitschaft endgültig stillgelegt werden, wenn der Betreiber das dem zuständigen Betreiber eines Übertragungsnetzes spätestens ein halbes Jahr vorher anzeigt. Der Betreiber der vorzeitig endgültig stillgelegten Anlage erhält nach der vorzeitigen endgültigen Stilllegung nur noch eine einmalige Abschlussvergütung nach Maßgabe des Absatzes 7 Satz 1, 2 und 6. Diese Abschlussvergütung wird pauschal festgesetzt und entspricht der Vergütung, die dem Betreiber für die stillzulegende Anlage im ersten Jahr der Sicherheitsbereitschaft erstattet wurde. Unbeschadet des Satzes 1 kann eine stillzulegende Anlage auf Antrag des Betreibers und nach Genehmigung durch die Bundesnetzagentur jederzeit endgültig stillgelegt werden, wenn sie die Voraussetzungen der Sicherheitsbereitschaft dauerhaft nicht oder nur unter unverhältnismäßigem Aufwand erfüllen kann; in diesem Fall entfällt mit Wirkung ab der endgültigen Stilllegung der Vergütungsanspruch nach Absatz 5 für diese stillzulegende Anlage; die Sätze 2 und 3 finden in diesem Fall keine Anwendung.\n(7) Die Höhe der Vergütung nach Absatz 5 oder 6 wird durch die Bundesnetzagentur festgesetzt. Der Betreiber einer stillzulegenden Anlage hat gegen den zuständigen Betreiber eines Übertragungsnetzes einen Vergütungsanspruch in der von der Bundesnetzagentur festgesetzten Höhe. Die Vergütung nach Absatz 5 Satz 1 und 2 wird jährlich im Voraus gezahlt, zahlbar monatlich in zwölf gleichen Abschlägen. Die endgültige Abrechnung eines Bereitschaftsjahres erfolgt – soweit erforderlich – spätestens zum 1. Januar des folgenden Kalenderjahres. Die Erzeugungsauslagen nach Absatz 5 Satz 6 werden von den Betreibern der Übertragungsnetze nach Ablauf eines Bereitschaftsjahres spätestens zum 1. Januar des folgenden Kalenderjahres gesondert erstattet. Die Vergütung nach Absatz 6 wird nach Ablauf des ersten Bereitschaftsjahres spätestens zum 1. Januar des folgenden Kalenderjahres abgerechnet. Die Betreiber von Übertragungsnetzen rechnen Bilanzkreisunterspeisungen und Bilanzkreisüberspeisungen für die Fahrplanviertelstunden, in denen eine Anforderung zur Einspeisung erfolgt ist, im Rahmen der Ausgleichsenergieabrechnung nach § 8 Absatz 2 der Stromnetzzugangsverordnung in der bis zum 29. Dezember 2023 geltenden Fassung oder nach den Vorgaben einer Festlegung nach § 20 Absatz 3 ab. Die Betreiber von Übertragungsnetzen dürfen die ihnen nach den Absätzen 5 und 6 entstehenden Kosten nach Abzug der entstehenden Erlöse über die Netzentgelte geltend machen. Die Kosten mit Ausnahme der Erzeugungsauslagen nach Absatz 5 Satz 6 gelten als dauerhaft nicht beeinflussbare Kostenanteile nach § 11 Absatz 2 Satz 1 der Anreizregulierungsverordnung, sofern die Bundesnetzagentur im Wege einer Festlegung nach § 21a keine anderen Regelungen getroffen hat.\n(8) Das Bundesministerium für Wirtschaft und Energie überprüft im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit bis zum 30. Juni 2018, in welchem Umfang Kohlendioxidemissionen durch die Stilllegung der stillzulegenden Anlagen zusätzlich eingespart werden. Sofern bei der Überprüfung zum 30. Juni 2018 absehbar ist, dass durch die Stilllegung der stillzulegenden Anlagen nicht 12,5 Millionen Tonnen Kohlendioxidemissionen ab dem Jahr 2020 zusätzlich eingespart werden, legt jeder Betreiber von stillzulegenden Anlagen bis zum 31. Dezember 2018 in Abstimmung mit dem Bundesministerium für Wirtschaft und Energie einen Vorschlag vor, mit welchen geeigneten zusätzlichen Maßnahmen er beginnend ab dem Jahr 2019 jährlich zusätzliche Kohlendioxidemissionen einsparen wird. Die zusätzlichen Maßnahmen aller Betreiber von stillzulegenden Anlagen müssen insgesamt dazu führen, dass dadurch zusammen mit der Stilllegung der stillzulegenden Anlagen 12,5 Millionen Tonnen Kohlendioxid im Jahr 2020 zusätzlich eingespart werden, wobei die Betreiber gemeinsam zusätzlich zu den Einsparungen durch die Stilllegung der stillzulegenden Anlagen nicht mehr als insgesamt 1,5 Millionen Tonnen Kohlendioxid einsparen müssen. Sofern keine Einigung zu den zusätzlichen Maßnahmen erreicht wird, kann die Bundesregierung nach Anhörung der Betreiber durch Rechtsverordnung nach § 13i Absatz 5 weitere Maßnahmen zur Kohlendioxideinsparung in der Braunkohlewirtschaft erlassen.\n(9) (weggefallen)"}