{"id":"13j","heading":"Festlegungskompetenzen","text":"(1) Die Regulierungsbehörde wird ermächtigt, nach § 29 Absatz 1 Festlegungen zu treffen zur näheren Bestimmung des Adressatenkreises nach § 13a Absatz 1 Satz 1, zu erforderlichen technischen Anforderungen, die gegenüber den Betreibern betroffener Anlagen aufzustellen sind, zu Methodik und Datenformat der Anforderung durch den Betreiber von Übertragungsnetzen. Zur Bestimmung des finanziellen Ausgleichs nach § 13a Absatz 2 kann die Regulierungsbehörde weitere Vorgaben im Wege einer Festlegung nach § 29 Absatz 1 machen, insbesondere\n(2) Die Bundesnetzagentur kann durch Festlegung nach § 29 Absatz 1 nähere Bestimmungen treffen,\n(3) Solange und soweit der Verordnungsgeber nach § 13i Absatz 3 keine abweichenden Regelungen getroffen hat, wird die Regulierungsbehörde ermächtigt, nach § 29 Absatz 1 Festlegungen zu den in § 13i Absatz 3 Nummer 1 genannten Punkten zu treffen. Die Regulierungsbehörde wird darüber hinaus ermächtigt, nach § 29 Absatz 1 Festlegungen zu treffen\n(4) Die Bundesnetzagentur kann den Umfang der Kapazitätsreserve nach Maßgabe der Rechtsverordnung nach § 13h durch Festlegung nach § 29 Absatz 1 anpassen, wenn eine Entscheidung nach § 13e Absatz 5 dies vorsieht oder eine Entscheidung der Europäischen Kommission über die beihilferechtliche Genehmigung der Kapazitätsreserve einen geringeren Umfang vorsieht.\n(5) Die Bundesnetzagentur kann durch Festlegungen nach § 29 Absatz 1 insbesondere unter Berücksichtigung der Ziele des § 1 frühestens mit Wirkung zum 1. Oktober 2021 nähere Bestimmungen treffen zu\n(6) Die Bundesnetzagentur erlässt durch Festlegungen nach § 29 Absatz 1 insbesondere unter Berücksichtigung der Ziele des § 1 nähere Bestimmungen zu dem Mindestfaktor nach § 13 Absatz 1a, wobei dieser nicht weniger als das Fünffache und nicht mehr als das Fünfzehnfache betragen darf. Die Festlegung des Mindestfaktors nach Satz 1 erfolgt im Einvernehmen mit dem Umweltbundesamt.\n(7) Die Bundesnetzagentur kann durch Festlegungen nach § 29 Absatz 1 unter besonderer Berücksichtigung der Ziele des § 1 abweichend von § 13 Absatz 6a Satz 5 bestimmen, dass Betreiber eines Elektrizitätsverteilernetzes, an das mindestens 100 000 Kunden unmittelbar oder mittelbar angeschlossen sind, vertragliche Vereinbarungen nach § 13 Absatz 6a unter entsprechender Anwendung der dortigen Vorgaben zur Beseitigung von Engpässen in ihrem Hochspannungsnetz schließen können. Hierzu kann sie nähere Bestimmungen zu Inhalt und Verfahren treffen, insbesondere"}