{"id":"13k","heading":"Nutzen statt Abregeln","text":"(1) Um eine Reduzierung der Wirkleistungserzeugung von Anlagen nach § 3 Nummer 1 des Erneuerbare-Energien-Gesetzes wegen strombedingter Engpässe zu verringern, müssen Betreiber von Übertragungsnetzen mit Regelzonenverantwortung berechtigten Teilnehmern nach Maßgabe der Absätze 2 bis 7 ab dem 1. Oktober 2024 ermöglichen, Strommengen in zusätzlichen zuschaltbaren Lasten zu nutzen.\n(2) Zu diesem Zweck bestimmen Betreiber von Übertragungsnetzen mit Regelzonenverantwortung die stündlichen Strommengen aus Anlagen nach § 3 Nummer 1 des Erneuerbare-Energien-Gesetzes, die am Tag der Erfüllung der Handelsgeschäfte der vortägigen Auktion voraussichtlich wegen strombedingter Engpässe im Übertragungsnetz reduziert werden müssten (Abregelungsstrommengen). Sie bestimmen durch tägliche wettbewerbliche Ausschreibungen, die frühestens zwei Tage und spätestens zwei Stunden vor Handelsschluss der vortägigen Auktion am Spotmarkt einer Strombörse durchgeführt werden, welche der berechtigten Teilnehmer in welcher Höhe und zu welchem Zeitpunkt Abregelungsstrommengen nutzen. Abweichend von Satz 2 können die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung in einer maximal zweijährigen Erprobungsphase ab dem 1. Oktober 2024 die Zuteilung der Abregelungsstrommengen durch ein vereinfachtes pauschaliertes Zuteilungsverfahren bestimmen.\n(3) Berechtigte Teilnehmer sind ausschließlich Betreiber von registrierten zusätzlich zuschaltbaren Lasten in Entlastungsregionen (Entlastungsanlagen) oder Aggregatoren solcher Anlagen. Eine Teilnahme ist ausgeschlossen für Entlastungsanlagen, für die eine vertragliche Vereinbarung nach § 13 Absatz 6a zwischen Betreibern von Übertragungsnetzen mit Betreibern von KWK-Anlagen besteht. Die Regulierungsbehörde bestimmt zum 1. Juli 2024 in einer Festlegung nach § 29 Kriterien bezüglich der Zusätzlichkeit des Stromverbrauchs, die eine zuschaltbare Last für die Registrierung zu erfüllen hat, um sicherzustellen, dass durch ihre Teilnahme die Zielsetzung nach Absatz 1 erreicht wird. Dabei sind ausschließlich diejenigen zusätzlichen Stromverbräuche zu berücksichtigen, die in ihrer Fahrweise flexibel sind und zur Transformation zu einem treibhausgasneutralen, zuverlässigen, sicheren und bezahlbaren Energieversorgungssystem beitragen. Für am 29. Dezember 2023 bestehende Lasten, die regelmäßig Strom an Strommärkten beziehen, ist es besonders wichtig, an den Nachweis der Zusätzlichkeit des Stromverbrauchs hohe Anforderungen zu stellen. Die Regulierungsbehörde kann für die über Aggregatoren teilnehmenden steuerbaren Verbrauchseinrichtungen in der Niederspannung vereinfachte Kriterien bezüglich der Zusätzlichkeit des Stromverbrauchs festlegen.\n(4) Für berechtigte Teilnehmer mit einer oder mehreren Entlastungsanlagen, die mit Anlagen nach § 3 Nummer 41 oder 48 des Erneuerbare-Energien-Gesetzes am selben Netzverknüpfungspunkt angeschlossen und die miteinander im Wege der Direktleitung verbunden sind (Eigenverbrauchsentlastungsanlagen), gilt, dass die Reduzierung der Wirkleistungserzeugung der Erzeugungsanlagen nach § 13 Absatz 1 Satz 1 oder § 14 Absatz 1c Satz 1 zweiter Halbsatz nicht erfolgt, soweit sie nicht den gleichzeitigen Bezug von Abregelungsstrommengen durch Entlastungsanlagen, die am selben Netzverknüpfungspunkt angeschlossen sind, übersteigt. Satz 1 ist für Anlagen gemäß § 3 Nummer 41 des Erneuerbare-Energien-Gesetzes nur für den Fall anzuwenden, dass sie spätestens sechs Monate nach dem 29. Dezember 2023 in Betrieb genommen wurden. Satz 1 findet nur dann Anwendung, wenn die Anlagen nach § 3 Nummer 41 oder 48 des Erneuerbare-Energien-Gesetzes nach Satz 1 mit überwiegender Wahrscheinlichkeit von einer Reduzierung der Wirkleistungserzeugung nach § 13a Absatz 1 Satz 1 oder § 14 Absatz 1c Satz 1 zweiter Halbsatz betroffen wären.\n(5) Soweit ein berechtigter Teilnehmer Abregelungsstrommengen nach Absatz 2 oder Absatz 4 bezieht und diese nicht verbraucht, muss dieser an den Betreiber von Übertragungsnetzen mit Regelzonenverantwortung, der ihm den Strom zur zusätzlichen Nutzung zugeteilt hat, eine Pönale entrichten, die auch unter Berücksichtigung der Gegenleistung für die Nutzung der Abregelungsstrommengen effektiv sein muss.\n(6) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung legen der Regulierungsbehörde spätestens zum 1. April 2024 ein detailliertes Konzept für die Umsetzung der Absätze 1 bis 5 vor. Das Konzept enthält mindestens\n(7) Die Regulierungsbehörde kann durch Festlegung nach § 29 Absatz 1 Vorgaben zur Anerkennung der dem Betreiber von Übertragungsnetzen entstehenden Kosten machen. Sie überprüft das Konzept nach Absatz 6 dahingehend, ob es in seiner konkreten Ausgestaltung dazu geeignet ist, die Abregelung von Strom aus Anlagen nach § 3 Nummer 1 des Erneuerbare-Energien-Gesetzes effektiv zu reduzieren und die Netz- und Systemsicherheit nicht zu beeinträchtigen.\n(8) Um die Zielsetzung nach Absatz 1 zu erreichen, können auch Betreiber von Elektrizitätsverteilernetzen mit einer Nennspannung von 110 Kilovolt, an deren Netz jeweils mehr als 100 000 Kunden unmittelbar oder mittelbar angeschlossen sind, und die nicht im Sinne des Artikels 3 Absatz 2 der Verordnung (EG) Nr. 139/2004 des Rates vom 20. Januar 2004 über die Kontrolle von Unternehmenszusammenschlüssen (ABl. L 24 vom 29.1.2004, S. 1) mit einem Betreiber einer Entlastungsanlage oder einem Aggregator solcher Anlagen oder, im Fall von Absatz 4, mit einer Anlage nach § 3 Nummer 41 oder 48 des Erneuerbare-Energien-Gesetzes verbunden sind, berechtigten Teilnehmern nach Absatz 3 ab dem 1. April 2025 ermöglichen, Strommengen in zusätzlichen zuschaltbaren Lasten zu nutzen, wenn\n(9) Erstmals zum 1. Juli 2028 und anschließend alle zwei Jahre evaluieren die Betreiber der Übertragungsnetze mit Regelzonenverantwortung die Anwendung der Maßnahme nach den Absätzen 1 bis 7 und legen einen Bericht vor. Satz 1 ist für Betreiber von Elektrizitätsverteilernetzen, die von der Möglichkeit nach Absatz 8 seit mindestens zwölf Monaten Gebrauch machen, mit der Maßgabe anzuwenden, dass sie die Anwendung der Maßnahme nach Absatz 8 evaluieren. Die Regulierungsbehörde legt auf dieser Basis ebenfalls einen Bericht gegebenenfalls mit Empfehlungen für Anpassungen der Anwendungen der Maßnahme vor."}