{"id":"14","heading":"Aufgaben der Betreiber von Elektrizitätsverteilernetzen","text":"(1) Die §§ 12, 13 bis 13c und die auf Grundlage des § 13i Absatz 3 erlassenen Rechtsverordnungen gelten für Betreiber von Elektrizitätsverteilernetzen im Rahmen ihrer Verteilungsaufgaben entsprechend, soweit sie für die Sicherheit und Zuverlässigkeit der Elektrizitätsversorgung in ihrem Netz verantwortlich sind. § 13 Absatz 9 ist mit der Maßgabe anzuwenden, dass die Betreiber von Elektrizitätsverteilernetzen nur auf Anforderung der Regulierungsbehörde die Schwachstellenanalyse zu erstellen und über das Ergebnis zu berichten haben.\n(1a) (weggefallen)\n(1b) (weggefallen)\n(1c) Die Betreiber von Elektrizitätsverteilernetzen sind verpflichtet, auf Aufforderung eines Betreibers von Übertragungsnetzen oder eines nach Absatz 1 Satz 1 verantwortlichen Betreibers von Elektrizitätsverteilernetzen, in dessen Netz sie unmittelbar oder mittelbar technisch eingebunden sind, nach dessen Vorgaben und den dadurch begründeten Vorgaben eines Betreibers von vorgelagerten Elektrizitätsverteilernetzen in ihrem Elektrizitätsverteilernetz eigene Maßnahmen nach § 13 Absatz 1 und 2 auszuführen; dabei sind die §§ 12 und 13 bis 13c entsprechend anzuwenden. Soweit auf Grund der Aufforderung nach Satz 1 strom- und spannungsbedingte Anpassungen der Wirkleistungserzeugung oder des Wirkleistungsbezugs nach § 13a Absatz 1 durchgeführt werden, hat der Betreiber des Elektrizitätsverteilernetzes einen Anspruch gegen den ihn auffordernden Netzbetreiber auf bilanziellen und finanziellen Ersatz entsprechend den Vorgaben nach Satz 1. Der ihn auffordernde Netzbetreiber hat einen Anspruch auf Abnahme des bilanziellen Ersatzes.\n(2) Betreiber von Elektrizitätsverteilernetzen haben in Ergänzung zur Berichtspflicht nach § 14d oder in begründeten Einzelfällen auf Verlangen der Regulierungsbehörde innerhalb von zwei Monaten einen Bericht über den Netzzustand und die Umsetzung der Netzausbauplanung, einschließlich Netzkarten, zu erstellen und ihr diesen vorzulegen. Die Regulierungsbehörde kann Vorgaben zu Frist, Form, Inhalt und Art der Übermittlung des Berichts machen. Die Regulierungsbehörde kann den Bericht auf bestimmte Teile des Elektrizitätsverteilernetzes beschränken. Die Regulierungsbehörde kann durch Festlegung nach § 29 Absatz 1 zum Inhalt des Berichts nähere Bestimmungen treffen.\n(3) Die Betreiber von Elektrizitätsverteilernetzen haben für ihr Netzgebiet in Zusammenarbeit mit den Betreibern von Fernwärme- und Fernkältesystemen mindestens alle vier Jahre das Potenzial der Fernwärme- und Fernkältesysteme für die Erbringung marktbezogener Maßnahmen nach § 13 Absatz 1 Satz 1 Nummer 2 zu bewerten. Dabei haben sie auch zu prüfen, ob die Nutzung des ermittelten Potenzials gegenüber anderen Lösungen unter Berücksichtigung der Zwecke des § 1 Absatz 1 vorzugswürdig wäre.\n(4) Die Bundesnetzagentur hat dem Bundesministerium für Digitales und Verkehr auf Verlangen die von den Betreibern von Elektrizitätsverteilernetzen im Rahmen ihrer Berichtspflicht nach Absatz 2 Satz 1 ab dem Jahr 2024 übermittelten Netzkarten zum Zwecke der Planung des Bedarfs an öffentlich zugänglicher Ladeinfrastruktur zur Verfügung zu stellen."}