{"id":"14a","heading":"Netzorientierte Steuerung von steuerbaren Verbrauchseinrichtungen und steuerbaren Netzanschlüssen; Festlegungskompetenzen","text":"(1) Die Bundesnetzagentur kann durch Festlegung nach § 29 Absatz 1 bundeseinheitliche Regelungen treffen, nach denen Betreiber von Elektrizitätsverteilernetzen und Lieferanten, Letztverbraucher und Anschlussnehmer verpflichtet sind, nach den Vorgaben der Bundesnetzagentur Vereinbarungen über die netzorientierte Steuerung von steuerbaren Verbrauchseinrichtungen oder von Netzanschlüssen mit steuerbaren Verbrauchseinrichtungen (steuerbare Netzanschlüsse) im Gegenzug für Netzentgeltreduzierungen abzuschließen. Dabei kann die netzorientierte Steuerung über wirtschaftliche Anreize, über Vereinbarungen zu Netzanschlussleistungen und über die Steuerung einzelner steuerbarer Verbrauchseinrichtungen erfolgen. Die Festlegung kann insbesondere spezielle Regelungen beinhalten zu:\n(2) Bis zur Festlegung bundeseinheitlicher Regelungen nach Absatz 1 haben Betreiber von Elektrizitätsverteilernetzen denjenigen Lieferanten und Letztverbrauchern im Bereich der Niederspannung, mit denen sie Netznutzungsverträge abgeschlossen haben, ein reduziertes Netzentgelt zu berechnen, wenn mit ihnen im Gegenzug die netzorientierte Steuerung von steuerbaren Verbrauchseinrichtungen, die über einen separaten Zählpunkt verfügen, vereinbart wird. Die Bundesnetzagentur kann durch Festlegung nach § 29 Absatz 1 Regelungen zu Definition und Voraussetzungen für steuerbare Verbrauchseinrichtungen, zum Umfang einer Netzentgeltreduzierung nach Satz 1 oder zur Durchführung von Steuerungshandlungen treffen und Netzbetreiber verpflichten, auf Verlangen Vereinbarungen gemäß Satz 1 nach diesen Regelungen anzubieten.\n(3) Als steuerbare Verbrauchseinrichtungen im Sinne von Absatz 1 und 2 gelten insbesondere Wärmepumpen, nicht öffentlich-zugängliche Ladepunkte für Elektromobile, Anlagen zur Erzeugung von Kälte oder zur Speicherung elektrischer Energie und Nachtstromspeicherheizungen, solange und soweit die Bundesnetzagentur in einer Festlegung nach Absatz 1 oder 2 nichts anderes vorsieht.\n(4) Sobald die Messstelle mit einem intelligenten Messsystem ausgestattet wurde, hat die Steuerung entsprechend den Vorgaben des Messstellenbetriebsgesetzes und der konkretisierenden Technischen Richtlinien und Schutzprofile des Bundesamtes für Sicherheit in der Informationstechnik sowie gemäß den Festlegungen der Bundesnetzagentur über ein Smart-Meter-Gateway nach § 2 Satz 1 Nummer 19 des Messstellenbetriebsgesetzes zu erfolgen. Die Anforderungen aus Satz 1 sind nicht anzuwenden, solange der Messstellenbetreiber von der Möglichkeit des agilen Rollouts nach § 31 Absatz 1 Nummer 2 in Verbindung mit § 21 Absatz 1 Nummer 1 Buchstabe c des Messstellenbetriebsgesetzes Gebrauch macht und gegenüber dem Letztverbraucher sowie dem Netzbetreiber in Textform das Vorliegen der Voraussetzungen des § 31 Absatz 1 des Messstellenbetriebsgesetzes bestätigt, wobei die Anforderungen nach Satz 1 spätestens mit dem Anwendungsupdate nach § 31 Absatz 1 des Messstellenbetriebsgesetzes zu erfüllen sind. Beauftragt der Letztverbraucher den Messstellenbetreiber nach § 34 Absatz 2 des Messstellenbetriebsgesetzes mit den erforderlichen Zusatzleistungen, so genügt er bereits mit der Auftragserteilung seinen Verpflichtungen. Die Bundesnetzagentur kann Bestands- und Übergangsregeln für Vereinbarungen treffen, die vor Inkrafttreten der Festlegungen geschlossen worden sind."}