{"id":"15a","heading":"Netzentwicklungsplan Gas und Wasserstoff; Koordinierungsstelle; Verordnungsermächtigung; Festlegungskompetenz","text":"(1) Alle zwei Jahre, erstmals im Jahr 2025, haben die Betreiber von Fernleitungsnetzen und die regulierten Betreiber von Wasserstofftransportnetzen einen nationalen Netzentwicklungsplan für das Fernleitungs- und Wasserstofftransportnetz (Netzentwicklungsplan Gas und Wasserstoff) zu erstellen.\n(2) Die Betreiber von Fernleitungsnetzen und die regulierten Betreiber von Wasserstofftransportnetzen richten spätestens bis zum Ablauf des 31. Mai 2024 gemeinsam eine Koordinierungsstelle ein, die insbesondere folgende Aufgaben wahrnimmt:\n(3) Es ist sicherzustellen, dass alle Betreiber von Fernleitungsnetzen und alle regulierten Betreiber von Wasserstofftransportnetzen in gleicher und diskriminierungsfreier Weise an der Einrichtung und Erfüllung der Aufgaben der Koordinierungsstelle mitwirken können. Die kartellrechtlichen Vorschriften sind bei der Einrichtung der Koordinierungsstelle und ihrer Aufgabenwahrnehmung zu beachten. Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Vorgaben zur Ausgestaltung der Koordinierungsstelle zu machen. Die Regulierungsbehörde überprüft anhand der bis dahin zur Erstellung der Netzentwicklungspläne und Szenariorahmen abgelaufenen Prozesse und unter Berücksichtigung insbesondere von deren Übereinstimmung mit den geltenden gesetzlichen Bestimmungen sowie von Effizienzaspekten bis zum Ablauf des 31. Dezember 2027, ob die Aufgaben der Koordinierungsstelle zu einem späteren Zeitpunkt durch eine neu zu gründende juristische Person des Privatrechts wahrgenommen werden sollen. Die Ergebnisse der Überprüfung sind dem Bundesministerium für Wirtschaft und Klimaschutz unverzüglich in Berichtsform zur Verfügung zu stellen.\n(4) Die Koordinierungsstelle erstellt und betreibt eine Datenbank für Gas und Wasserstoff. Die Datenbank enthält die Netzmodelle, bestehend aus der Netztopologie und den angesetzten Kapazitäten, die von den Betreibern von Fernleitungsnetzen und den regulierten Betreibern von Wasserstofftransportnetzen bei der Erstellung des Netzentwicklungsplans Gas und Wasserstoff zugrunde zu legen sind. Hierzu stellen die Betreiber von Fernleitungsnetzen und die regulierten Betreiber von Wasserstofftransportnetzen der Koordinierungsstelle spätestens mit Übermittlung des Entwurfs des Netzentwicklungsplans Gas und Wasserstoff nach § 15c Absatz 1 Satz 1 alle dem Entwurf zugrunde liegenden Daten zur Verfügung. Die Koordinierungsstelle überführt diese Daten unverzüglich in die Datenbank. Die Daten sind von den Betreibern von Fernleitungsnetzen und den regulierten Betreibern von Wasserstofftransportnetzen so aufzubereiten und zur Verfügung zu stellen, dass ein fachkundiger Dritter den Netzentwicklungsplan Gas und Wasserstoff vollständig nachvollziehen und die Koordinierungsstelle eine eigene Modellierung erstellen kann. Die Regulierungsbehörde kann durch Festlegung nach § 29 Absatz 1 nähere Bestimmungen zu Inhalt und Ausgestaltung der Datenbank treffen. Die Betreiber von Gasverteilernetzen, von Wasserstoffnetzen, die kein Transportnetz darstellen, von sonstigen Leitungsinfrastrukturen, die auf Wasserstoff umgestellt werden können, und von Übertragungsnetzen mit Regelzonenverantwortung erhalten Zugang zur Datenbank, soweit sie ein berechtigtes Interesse gegenüber der Koordinierungsstelle darlegen und bei Bedarf nachweisen. Sie sind zum vertraulichen Umgang mit den Daten verpflichtet; insbesondere dürfen sie die Daten nicht an Dritte weitergeben oder veröffentlichen. Die Regulierungsbehörde und das Bundesministerium für Wirtschaft und Klimaschutz haben uneingeschränkten Zugang zur Datenbank.\n(5) Die Betreiber von Fernleitungsnetzen, von Wasserstofftransportnetzen, von Gasverteilernetzen, von Wasserstoffnetzen, die kein Transportnetz darstellen, von sonstigen Leitungsinfrastrukturen, die auf Wasserstoff umgestellt werden können, sowie von Übertragungsnetzen mit Regelzonenverantwortung sind berechtigt und verpflichtet, mit der Koordinierungsstelle und untereinander in dem Umfang zusammenzuarbeiten, der erforderlich ist, um eine sachgerechte Erstellung des Netzentwicklungsplans Gas und Wasserstoff zu gewährleisten. Betreiber von Gasverteilernetzen, von Wasserstoffnetzen, die kein Transportnetz darstellen, von sonstigen Leitungsinfrastrukturen, die auf Wasserstoff umgestellt werden können, sowie von Übertragungsnetzen mit Regelzonenverantwortung sind insbesondere verpflichtet, den Betreibern von Fernleitungsnetzen und regulierten Betreibern von Wasserstofftransportnetzen sowie der Koordinierungsstelle alle Informationen zur Verfügung zu stellen, die zur sachgerechten Erstellung des Netzentwicklungsplans Gas und Wasserstoff und zur Wahrnehmung der der Koordinierungsstelle nach den Absätzen 2 und 4 Satz 1 obliegenden Aufgaben erforderlich sind."}