{"id":"15b","heading":"Szenariorahmen des Netzentwicklungsplans Gas und Wasserstoff; Festlegungskompetenz","text":"(1) Die Betreiber von Fernleitungsnetzen und die regulierten Betreiber von Wasserstofftransportnetzen sind verpflichtet, gemeinsam alle zwei Jahre, erstmals im Jahr 2024, einen Szenariorahmen für den Netzentwicklungsplan Gas und Wasserstoff zu erstellen und an die Koordinierungsstelle zu übermitteln. Sie sind verpflichtet, alle betroffenen Netzbetreiber bei der Erstellung des Szenariorahmens angemessen einzubinden. Betroffene Netzbetreiber im Sinne von Satz 2 sind insbesondere Betreiber von Gasverteilernetzen, von Wasserstoffnetzen, die kein Transportnetz darstellen, von sonstigen Leitungsinfrastrukturen, die auf Wasserstoffleitungen umgestellt werden können, und von Elektrizitätsversorgungsnetzen.\n(2) Der nach Absatz 1 zu erstellende Szenariorahmen umfasst mindestens drei Szenarien, die mindestens für die nächsten zehn und höchstens 15 Jahre die Bandbreite wahrscheinlicher Entwicklungen im Rahmen der klima- und energiepolitischen Ziele der Bundesregierung abdecken. Drei weitere Szenarien müssen das Jahr 2045 betrachten und eine Bandbreite von wahrscheinlichen Entwicklungen darstellen, welche sich an den gesetzlich festgelegten sowie weiteren klima- und energiepolitischen Zielen der Bundesregierung ausrichten.\n(3) Für die Szenarien nach Absatz 2 sind angemessene Annahmen zugrunde zu legen über die Entwicklung der Gewinnung oder Erzeugung, der Versorgung und des Verbrauchs von Gas und Wasserstoff und deren Austausch mit anderen Ländern sowie der Dekarbonisierung. Zudem sind geplante Investitionsvorhaben in die regionale und gemeinschaftsweite Netzinfrastruktur sowie in Bezug auf Gas- und Wasserstoffspeicheranlagen und LNG-Wiederverdampfungsanlagen und die Auswirkungen denkbarer Störungen der Versorgung zu berücksichtigen. Der Szenariorahmen hat die Festlegungen der Systementwicklungsstrategie sowie Wärmepläne angemessen zu berücksichtigen; dabei können auch geeignete Transformationspläne der Verteilernetzbetreiber berücksichtigt werden.\n(4) Die Koordinierungsstelle legt den Entwurf des Szenariorahmens der Regulierungsbehörde spätestens bis zum Ablauf des 30. Juni eines jeden geraden Kalenderjahres, erstmals zum Ablauf des 30. Juni 2024, zur Genehmigung vor. Die Regulierungsbehörde hat den Entwurf des Szenariorahmens auf ihrer Internetseite öffentlich bekannt zu machen und gibt der Öffentlichkeit einschließlich tatsächlicher oder potenzieller Netznutzer sowie betroffener Netzbetreiber im Sinne von Absatz 1 Satz 2 und 3 Gelegenheit zur Äußerung.\n(5) Die Regulierungsbehörde soll den Szenariorahmen unter Berücksichtigung der Ergebnisse der Öffentlichkeitsbeteiligung innerhalb von sechs Monaten nach Zugang des von der Koordinierungsstelle nach Absatz 4 vorgelegten Entwurfs genehmigen. Die Regulierungsbehörde kann nähere Bestimmungen zu Inhalt und Verfahren der Erstellung des Szenariorahmens, insbesondere zu den Betrachtungszeiträumen nach Absatz 2, treffen. Die Genehmigung ist nicht selbstständig durch Dritte anfechtbar."}