{"id":"15c","heading":"Erstellung des Netzentwicklungsplans Gas und Wasserstoff","text":"(1) Die Betreiber von Fernleitungsnetzen und die regulierten Betreiber von Wasserstofftransportnetzen sind verpflichtet, auf der Grundlage des Szenariorahmens nach § 15b sowie anhand der nach § 15a Absatz 5 Satz 2 zur Verfügung gestellten Informationen einen Netzentwicklungsplan Gas und Wasserstoff zu erstellen und an die Koordinierungsstelle zu übermitteln. Die Erstellung des Netzentwicklungsplans Gas und Wasserstoff erfolgt anhand bundeseinheitlicher Modellierungen auf Basis gemeinsamer, bundeseinheitlicher Parameter. Für das Fernleitungsnetz ist die bundeseinheitliche Modellierung als Grundlage der Netzentwicklungsplanung erst ab dem zweiten Netzentwicklungsplan Gas und Wasserstoff, den die Regulierungsbehörde im Jahr 2028 bestätigt, verbindlich, dabei ist bis dahin eine geeignete und allgemein nachvollziehbare Modellierung des Fernleitungsnetzes anzuwenden.\n(2) Der Netzentwicklungsplan Gas und Wasserstoff muss alle wirksamen Maßnahmen zur bedarfsgerechten und effizienten Optimierung, zur Verstärkung und zum Ausbau der Netze enthalten, die spätestens zum Ende der jeweiligen Betrachtungszeiträume im Sinne des § 15b Absatz 2 für einen sicheren und zuverlässigen Netzbetrieb erforderlich sind. Bei der Auswahl der Maßnahmen nach Satz 1 sind die Verteilnetzbetreiber angemessen zu beteiligen, ebenso ist der Umsetzung der klimapolitischen Ziele der Bundesregierung sowie der Versorgungssicherheit in besonderer Weise Rechnung zu tragen; bei den Maßnahmen zur Schaffung eines bundesweiten Wasserstoffnetzes ist überdies das Ziel einer preisgünstigen Energieversorgung in besonderer Weise zur berücksichtigen. Im Netzentwicklungsplan Gas und Wasserstoff hat die Umstellung von vorhandenen Leitungsinfrastrukturen auf Wasserstoff grundsätzlich Vorrang gegenüber dem Neubau von Leitungen, sofern dies möglich und wirtschaftlich ist. Der Netzentwicklungsplan Gas und Wasserstoff muss insbesondere die Fernleitungen ausweisen, die in den Betrachtungszeiträumen nach § 15b Absatz 2 auf Wasserstoff umgestellt werden können. Fernleitungen dürfen nur umgestellt werden, wenn das verbleibende Fernleitungsnetz die Anforderungen des nach § 15b Absatz 5 genehmigten Szenariorahmens erfüllt und die zum Zeitpunkt der Umstellung voraussichtlich verbleibenden Erdgastransportbedarfe erfüllen kann. Um die Umstellung von Fernleitungen auf Wasserstoff zu ermöglichen, kann der Netzentwicklungsplan Gas und Wasserstoff zusätzliche Ausbaumaßnahmen im Fernleitungsnetz in einem geringfügigen Umfang ausweisen. Im Netzentwicklungsplan Gas und Wasserstoff ist anzugeben, weshalb eine Maßnahme im Vergleich zu möglichen Alternativen als die langfristig effizienteste ausgewählt wurde. Dabei ist auf die Kosten und die zeitliche Durchführung der jeweiligen Alternativen einzugehen. In dem Netzentwicklungsplan Gas und Wasserstoff ist auch der gemeinschaftsweite Netzentwicklungsplan nach Artikel 8 Absatz 3 Buchstabe b der Verordnung (EG) Nr. 715/2009 zu berücksichtigen. Der Netzentwicklungsplan muss Angaben zum Stand der Umsetzung des zuletzt veröffentlichten Netzentwicklungsplans Gas und Wasserstoff und im Falle von Verzögerungen der Umsetzung die dafür maßgeblichen Gründe enthalten. Im ersten Netzentwicklungsplan müssen darüber hinaus Angaben zum Stand der Umsetzung des Wasserstoffkernnetzes enthalten sein.\n(3) Die Betreiber von Fernleitungsnetzen und die regulierten Betreiber von Wasserstofftransportnetzen schlagen in Abstimmung mit den jeweils betroffenen Betreibern von Gasverteilernetzen, von Wasserstoffnetzen, die keine Transportnetze darstellen, sowie von sonstigen Leitungsinfrastrukturen, die auf Wasserstoff umgestellt werden können, für jede Maßnahme ein Unternehmen vor, das für die Durchführung der Maßnahme ganz oder teilweise verantwortlich ist. Es können auch mehrere Unternehmen vorgeschlagen werden. Im Rahmen des Vorschlags nach Satz 1 oder Satz 2 müssen die Betreiber von Fernleitungsnetzen und die regulierten Betreiber von Wasserstofftransportnetzen darlegen, dass die Durchführung der Maßnahme durch das vorgeschlagene Unternehmen oder die vorgeschlagenen Unternehmen möglichst zügig und effizient ist. Sofern kein Unternehmen einvernehmlich vorgeschlagen wird oder wenn der Vorschlag aus Gründen der Effizienz, der Realisierungsgeschwindigkeit oder aus anderen im öffentlichen Interesse liegenden Erwägungen von der Regulierungsbehörde als nicht zweckmäßig erachtet wird, kann die Regulierungsbehörde im Rahmen der Bestätigung des Netzentwicklungsplans Gas und Wasserstoff oder durch gesonderte Entscheidung ein geeignetes oder mehrere geeignete Unternehmen bestimmen. Geeignet ist ein Unternehmen, wenn es über die personelle, technische und wirtschaftliche Leistungsfähigkeit und Zuverlässigkeit verfügt, um den Netzbetrieb auf Dauer zu gewährleisten. Die durch die Bestätigung nach § 15d Absatz 3 bestimmten Unternehmen sind zur Umsetzung der Maßnahmen verpflichtet. Satz 6 ist nur für solche Unternehmen anzuwenden, die der Regulierung unterfallen oder die erklärt haben, dass sie zur Umsetzung der Maßnahme bereit sind.\n(4) Die Koordinierungsstelle veröffentlicht den Entwurf des Netzentwicklungsplans Gas und Wasserstoff vor Vorlage bei der Regulierungsbehörde auf ihrer Internetseite und gibt der Öffentlichkeit einschließlich tatsächlicher und potenzieller Netznutzer sowie betroffener Netzbetreiber Gelegenheit zur Äußerung. Dafür werden neben dem Entwurf alle weiteren erforderlichen Informationen auf der Internetseite der Koordinierungsstelle zur Verfügung gestellt. Betroffene Netzbetreiber im Sinne von Satz 1 sind insbesondere Betreiber von Gasverteilernetzen, von Wasserstoffnetzen, die kein Transportnetz darstellen, sowie von sonstigen Leitungsinfrastrukturen, die auf Wasserstoffleitungen umgestellt werden können. Der Entwurf ist spätestens bis zum Ablauf des 31. Mai eines jeden ungeraden Kalenderjahres, erstmals bis zum Ablauf des 31. Mai 2025, zu veröffentlichen.\n(5) Die Koordinierungsstelle legt den nach Absatz 4 konsultierten und überarbeiteten Entwurf des Netzentwicklungsplans Gas und Wasserstoff unverzüglich nach Fertigstellung, jedoch spätestens zehn Monate nach Genehmigung des Szenariorahmens nach § 15b Absatz 5, der Regulierungsbehörde zur Bestätigung vor."}