{"id":"15d","heading":"Prüfung und Bestätigung des Netzentwicklungsplans Gas und Wasserstoff durch die Regulierungsbehörde","text":"(1) Die Regulierungsbehörde prüft die Übereinstimmung des vorgelegten Netzentwicklungsplans Gas und Wasserstoff mit den Anforderungen nach § 15c Absatz 1 bis 3. Sie kann von den Betreibern von Fernleitungsnetzen und den regulierten Betreibern von Wasserstofftransportnetzen Änderungen des Entwurfs des Netzentwicklungsplans Gas und Wasserstoff verlangen. Die Betreiber von Fernleitungsnetzen und die regulierten Betreiber von Wasserstofftransportnetzen sind verpflichtet, den Netzentwicklungsplan Gas und Wasserstoff unverzüglich entsprechend dem Änderungsverlangen nach Satz 2 anzupassen. Die Koordinierungsstelle ist verpflichtet, den nach Satz 3 geänderten Netzentwicklungsplan Gas und Wasserstoff unverzüglich der Regulierungsbehörde vorzulegen. Die Koordinierungsstelle stellt der Regulierungsbehörde auf Verlangen die für ihre Prüfungen erforderlichen Informationen und Daten zur Verfügung. Die Regulierungsbehörde kann von den Betreibern von Fernleitungsnetzen, den regulierten Betreibern von Wasserstofftransportnetzen und von der Koordinierungsstelle die Vorlage weiterer Angaben oder Unterlagen verlangen, soweit dies für ihre Prüfung erforderlich ist. Die Regulierungsbehörde kann Vorgaben zur Art der Bereitstellung der Angaben oder Unterlagen machen. Bestehen Zweifel, ob der Netzentwicklungsplan Gas und Wasserstoff mit dem gemeinschaftsweiten Netzentwicklungsplan für Gas und für Wasserstoff in Einklang steht, konsultiert die Regulierungsbehörde die Agentur für die Zusammenarbeit der Energieregulierungsbehörden. Die Regulierungsbehörde holt bei der Prüfung des Wasserstofftransportnetzes der in den Jahren 2026 und 2028 zu bestätigenden Netzentwicklungspläne Gas und Wasserstoff nach Satz 1 jeweils die gutachterliche Äußerung eines unabhängigen Sachverständigen ein und berücksichtigt diese bei ihrer Entscheidung nach Absatz 3.\n(2) Die Regulierungsbehörde veröffentlicht den nach § 15c Absatz 5 oder im Fall eines Änderungsverlangens nach Absatz 1 Satz 2 den nach Absatz 1 Satz 4 vorgelegten Entwurf des Netzentwicklungsplans Gas und Wasserstoff und gibt der Öffentlichkeit einschließlich tatsächlicher und potenzieller Netznutzer und betroffener und potenzieller Netzbetreiber im Sinne von § 15c Absatz 4 Satz 1 und 3 Gelegenheit zur Äußerung.\n(3) Die Regulierungsbehörde soll den Netzentwicklungsplan Gas und Wasserstoff unter Berücksichtigung der Öffentlichkeitsbeteiligung mit Wirkung für die Fernleitungsnetzbetreiber und die regulierten Betreiber von Wasserstofftransportnetzen spätestens bis zum Ablauf des 30. Juni eines jeden geraden Kalenderjahres, erstmals bis zum Ablauf des 30. Juni 2026, bestätigen. Die Bestätigung ist nicht selbstständig durch Dritte anfechtbar.\n(4) Die Regulierungsbehörde kann nähere Bestimmungen zum Inhalt und zum Verfahren der Erstellung des Netzentwicklungsplans Gas und Wasserstoff sowie zur Ausgestaltung des nach Absatz 2, § 15b Absatz 4 Satz 2 und § 15c Absatz 4 Satz 1 durchzuführenden Verfahrens zur Beteiligung der Öffentlichkeit treffen.\n(5) Nach der erstmaligen Durchführung des Verfahrens nach den §§ 15b und 15c kann die Regulierungsbehörde die Öffentlichkeitsbeteiligung auf Änderungen gegenüber dem zuletzt bestätigten Szenariorahmen oder dem zuletzt veröffentlichten Netzentwicklungsplan Gas und Wasserstoff beschränken. Abweichend von Satz 1 muss mindestens alle vier Jahre eine umfassende Öffentlichkeitsbeteiligung durchgeführt werden.\n(6) Für Projekte, die Teil des nach § 28q Absatz 8 Satz 1 genehmigten Wasserstoff-Kernnetzes sind, sind die Rechtsfolgen des § 28q Absatz 8 Satz 4 nur anzuwenden, solange sie Teil eines nach Absatz 3 bestätigten Netzentwicklungsplans Gas und Wasserstoff sind, dabei bleibt § 28q Absatz 8 Satz 5 unberührt."}