{"id":"16","heading":"Systemverantwortung der Betreiber von Fernleitungsnetzen","text":"(1) Sofern die Sicherheit oder Zuverlässigkeit des Gasversorgungssystems in dem jeweiligen Netz gefährdet oder gestört ist, sind Betreiber von Fernleitungsnetzen berechtigt und verpflichtet, die Gefährdung oder Störung durch\n(2) Lässt sich eine Gefährdung oder Störung durch Maßnahmen nach Absatz 1 nicht oder nicht rechtzeitig beseitigen, so sind Betreiber von Fernleitungsnetzen im Rahmen der Zusammenarbeit nach § 15 Abs. 1 berechtigt und verpflichtet, sämtliche Gaseinspeisungen, Gastransporte und Gasausspeisungen in ihren Netzen den Erfordernissen eines sicheren und zuverlässigen Betriebs der Netze anzupassen oder diese Anpassung zu verlangen. Soweit die Vorbereitung und Durchführung von Anpassungsmaßnahmen nach Satz 1 die Mitwirkung der Betroffenen erfordert, sind diese verpflichtet, die notwendigen Handlungen vorzunehmen. Bei einer erforderlichen Anpassung von Gaseinspeisungen und Gasausspeisungen sind die betroffenen Betreiber von anderen Fernleitungs- und Gasverteilernetzen und Gashändler soweit möglich vorab zu informieren.\n(2a) Bei Maßnahmen nach den Absätzen 1 und 2 sind Auswirkungen auf die Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems auf Grundlage der von den Betreibern von Übertragungsnetzen nach § 15 Absatz 2 bereitzustellenden Informationen angemessen zu berücksichtigen. Der Gasbezug einer Anlage, die als systemrelevantes Gaskraftwerk nach § 13f ausgewiesen ist, darf durch eine Maßnahme nach Absatz 1 nicht eingeschränkt werden, soweit der Betreiber des betroffenen Übertragungsnetzes die weitere Gasversorgung der Anlage gegenüber dem Betreiber des Fernleitungsnetzes anweist. Der Gasbezug einer solchen Anlage darf durch eine Maßnahme nach Absatz 2 nur nachrangig eingeschränkt werden, soweit der Betreiber des betroffenen Übertragungsnetzes die weitere Gasversorgung der Anlage gegenüber dem Betreiber des Fernleitungsnetzes anweist. Eine Anweisung der nachrangigen Einschränkbarkeit systemrelevanter Gaskraftwerke nach Satz 3 ist nur zulässig, wenn der Betreiber des betroffenen Übertragungsnetzes zuvor alle verfügbaren netz- und marktbezogenen Maßnahmen nach § 13 Absatz 1 ausgeschöpft hat und eine Abwägung der Folgen weiterer Anpassungen von Stromeinspeisungen und Stromabnahmen im Rahmen von Maßnahmen nach § 13 Absatz 2 mit den Folgen weiterer Anpassungen von Gaseinspeisungen und Gasausspeisungen im Rahmen von Maßnahmen nach Absatz 2 eine entsprechende Anweisung angemessen erscheinen lassen.\n(3) Im Falle einer Anpassung nach Absatz 2 ruhen bis zur Beseitigung der Gefährdung oder Störung alle hiervon jeweils betroffenen Leistungspflichten. Satz 1 führt nicht zu einer Aussetzung der Abrechnung der Bilanzkreise durch den Marktgebietsverantwortlichen. Soweit bei Vorliegen der Voraussetzungen nach den Absätzen 2 und 2a Maßnahmen getroffen werden, ist insoweit die Haftung für Vermögensschäden ausgeschlossen. Im Übrigen bleibt § 11 Absatz 3 unberührt.\n(4) Über die Gründe von durchgeführten Anpassungen und Maßnahmen sind die hiervon unmittelbar Betroffenen und die Regulierungsbehörde unverzüglich zu informieren. Auf Verlangen sind die vorgetragenen Gründe zu belegen.\n(4a) Reichen die Maßnahmen nach Absatz 2 nach Feststellung eines Betreibers von Fernleitungsnetzen nicht aus, um eine Versorgungsstörung für lebenswichtigen Bedarf im Sinne des § 1 des Energiesicherungsgesetzes abzuwenden, muss der Betreiber von Fernleitungsnetzen unverzüglich die Regulierungsbehörde unterrichten.\n(5) (weggefallen)"}