{"id":"17","heading":"Netzanschluss, Verordnungsermächtigung; Festlegungskompetenz","text":"(1) Betreiber von Energieversorgungsnetzen haben Letztverbraucher, gleich- oder nachgelagerte Elektrizitäts- und Gasversorgungsnetze sowie -leitungen, Ladepunkte für Elektromobile, Erzeugungs- und Gasspeicheranlagen sowie Anlagen zur Speicherung elektrischer Energie zu technischen und wirtschaftlichen Bedingungen an ihr Netz anzuschließen, die angemessen, diskriminierungsfrei, transparent und nicht ungünstiger sind, als sie von den Betreibern der Energieversorgungsnetze in vergleichbaren Fällen für Leistungen innerhalb ihres Unternehmens oder gegenüber verbundenen oder assoziierten Unternehmen angewendet werden. Diese Pflicht besteht nicht für Betreiber eines L-Gasversorgungsnetzes hinsichtlich eines Anschlusses an das L-Gasversorgungsnetz, es sei denn, die beantragende Partei weist nach, dass ihr der Anschluss an ein H-Gasversorgungsnetz aus wirtschaftlichen oder technischen Gründen unmöglich oder unzumutbar ist. Hat die beantragende Partei diesen Nachweis erbracht, bleibt der Betreiber des L-Gasversorgungsnetzes berechtigt, den Anschluss an das L-Gasversorgungsnetz unter den Voraussetzungen von Absatz 2 zu verweigern. Die Sätze 2 und 3 sind nicht anzuwenden, wenn der Anschluss bis zum 21. Dezember 2018 beantragt wurde.\n(2) Betreiber von Energieversorgungsnetzen können einen Netzanschluss nach Absatz 1 Satz 1 verweigern, soweit sie nachweisen, dass ihnen die Gewährung des Netzanschlusses aus betriebsbedingten oder sonstigen wirtschaftlichen oder technischen Gründen unter Berücksichtigung des Zwecks des § 1 nicht möglich oder nicht zumutbar ist. Die Ablehnung ist in Textform zu begründen. Auf Verlangen der beantragenden Partei muss die Begründung im Falle eines Kapazitätsmangels auch aussagekräftige Informationen darüber enthalten, welche Maßnahmen und damit verbundene Kosten zum Ausbau des Netzes im Einzelnen erforderlich wären, um den Netzanschluss durchzuführen; die Begründung kann nachgefordert werden. Für die Begründung nach Satz 3 kann ein Entgelt, das die Hälfte der entstandenen Kosten nicht überschreiten darf, verlangt werden, sofern auf die Entstehung von Kosten zuvor hingewiesen worden ist.\n(2a) Der Netzanschlussvorrang gemäß § 8 Absatz 1 Satz 1 des Erneuerbare-Energien-Gesetzes und § 3 Absatz 1 Satz 1 des Kraft-Wärme-Kopplungsgesetzes ist nicht gegenüber Energiespeicheranlagen anzuwenden.\n(2b) Betreiber von Elektrizitätsversorgungsnetzen können Anschlussnehmern den Abschluss einer flexiblen Netzanschlussvereinbarung anbieten. Eine flexible Netzanschlussvereinbarung nach Satz 1 gibt dem Betreiber von Elektrizitätsversorgungsnetzen das Recht, vom Anschlussnehmer eine statische oder dynamische Begrenzung der maximalen Entnahme- oder Einspeiseleistung zu verlangen. Eine flexible Netzanschlussvereinbarung muss insbesondere folgende Regelungen enthalten:\n(3) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über die technischen und wirtschaftlichen Bedingungen für einen Netzanschluss nach Absatz 1 Satz 1 zu erlassen. Insbesondere können durch Rechtsverordnungen nach Satz 1 unter angemessener Berücksichtigung der Interessen der Betreiber von Energieversorgungsnetzen und der Anschlussnehmer\n(4) Die Bundesnetzagentur kann durch Festlegung nach § 29 Absatz 1 Vorgaben zu den technischen und wirtschaftlichen Bedingungen für einen Netzanschluss nach Absatz 1 Satz 1 oder Absatz 2b oder zu den Methoden für die Bestimmung dieser Bedingungen machen; dabei kann sie von Verordnungen nach Absatz 3 abweichen oder ergänzende Regelungen treffen. Dies umfasst insbesondere Vorgaben zu Anschlusskosten und Baukostenzuschüssen."}