{"id":"17d","heading":"Umsetzung der Netzentwicklungspläne und des Flächenentwicklungsplans","text":"(1) Betreiber von Übertragungsnetzen, in deren Regelzone die Netzanbindung von Windenergieanlagen auf See erfolgen soll (anbindungsverpflichteter Übertragungsnetzbetreiber), haben die Offshore-Anbindungsleitungen entsprechend den Vorgaben des Offshore-Netzentwicklungsplans und ab dem 1. Januar 2019 entsprechend den Vorgaben des Netzentwicklungsplans und des Flächenentwicklungsplans gemäß § 5 des Windenergie-auf-See-Gesetzes zu errichten und zu betreiben. Sie haben mit der Umsetzung der Netzanbindungen von Windenergieanlagen auf See entsprechend den Vorgaben des Offshore-Netzentwicklungsplans und ab dem 1. Januar 2019 entsprechend den Vorgaben des Netzentwicklungsplans und des Flächenentwicklungsplans gemäß § 5 des Windenergie-auf-See-Gesetzes zu beginnen und die Errichtung der Netzanbindungen von Windenergieanlagen auf See zügig voranzutreiben. Eine Offshore-Anbindungsleitung nach Satz 1 ist ab dem Zeitpunkt der Fertigstellung ein Teil des Energieversorgungsnetzes.\n(1a) Es sind alle erforderlichen Maßnahmen zu ergreifen, damit die Offshore-Anbindungsleitungen, die im Flächenentwicklungsplan festgelegt sind, rechtzeitig zum festgelegten Jahr der Inbetriebnahme errichtet werden können. Insbesondere können mehrere Offshore-Anbindungsleitungen in einem Trassenkorridor pro Jahr errichtet werden. Für die Errichtung von Offshore-Anbindungsleitungen können alle technisch geeigneten Verfahren verwendet werden. Im Küstenmeer soll in den Jahren 2024 bis 2030 die Errichtung auch im Zeitraum vom 1. April bis zum 31. Oktober erfolgen, wenn dies mit dem Küstenschutz vereinbar ist.\n(1b) Der Betrieb von Offshore-Anbindungsleitungen soll in der Regel nicht dazu führen, dass sich das Sediment im Abstand zur Meeresbodenoberfläche von 20 Zentimetern in der ausschließlichen Wirtschaftszone oder im Abstand von 30 Zentimetern im Küstenmeer der Nordsee oder im Abstand von 20 Zentimetern im Küstenmeer der Ostsee um mehr als 2 Kelvin erwärmt. Eine stärkere Erwärmung ist zulässig, wenn sie nicht mehr als zehn Tage pro Jahr andauert oder weniger als 1 Kilometer Länge der Offshore-Anbindungsleitung betrifft. Die Sätze 1 und 2 sind sowohl auf bereits in Betrieb befindliche Offshore-Anbindungsleitungen als auch auf neu zu errichtende Offshore-Anbindungsleitungen anwendbar. Auf die parkinternen Seekabel und grenzüberschreitende Kabelsysteme sind die Sätze 1 bis 3 entsprechend anwendbar.\n(2) Der anbindungsverpflichtete Übertragungsnetzbetreiber beauftragt die Offshore-Anbindungsleitung so rechtzeitig, dass die Fertigstellungstermine in den im Flächenentwicklungsplan und im Netzentwicklungsplan dafür festgelegten Kalenderjahren einschließlich des Quartals im jeweiligen Kalenderjahr liegen. Der anbindungsverpflichtete Übertragungsnetzbetreiber beauftragt die Offshore-Anbindungsleitung, sobald die anzubindende Fläche im Flächenentwicklungsplan festgelegt ist. Der anbindungsverpflichtete Übertragungsnetzbetreiber hat spätestens nach Auftragsvergabe die Daten der voraussichtlichen Fertigstellungstermine der Offshore-Anbindungsleitung der Regulierungsbehörde bekannt zu machen und auf seiner Internetseite zu veröffentlichen. Nach Bekanntmachung der voraussichtlichen Fertigstellungstermine nach Satz 3 hat der anbindungsverpflichtete Übertragungsnetzbetreiber mit den Betreibern der Windenergieanlage auf See, die gemäß den §§ 20, 21, 34 oder 54 des Windenergie-auf-See-Gesetzes einen Zuschlag erhalten haben, einen Realisierungsfahrplan abzustimmen, der die zeitliche Abfolge für die einzelnen Schritte zur Errichtung der Windenergieanlage auf See und zur Herstellung des Netzanschlusses enthält. Dabei sind die Fristen zur Realisierung der Windenergieanlage auf See gemäß § 81 des Windenergie-auf-See-Gesetzes und die Vorgaben gemäß § 5 Absatz 1 Nummer 4 des Windenergie-auf-See-Gesetzes im Flächenentwicklungsplan zu berücksichtigen. Der anbindungsverpflichtete Übertragungsnetzbetreiber und der Betreiber der Windenergieanlage auf See haben sich regelmäßig über den Fortschritt bei der Errichtung der Windenergieanlage auf See und der Herstellung des Netzanschlusses zu unterrichten; mögliche Verzögerungen oder Abweichungen vom Realisierungsfahrplan sind unverzüglich mitzuteilen. Die bekannt gemachten voraussichtlichen Fertigstellungstermine können nur mit Zustimmung der Regulierungsbehörde im Benehmen mit dem Bundesamt für Seeschifffahrt und Hydrographie geändert werden; die Regulierungsbehörde trifft die Entscheidung nach pflichtgemäßem Ermessen und unter Berücksichtigung der Interessen der Beteiligten und der volkswirtschaftlichen Kosten. 36 Monate vor Eintritt der voraussichtlichen Fertigstellung werden die bekannt gemachten Fertigstellungstermine jeweils verbindlich. Die Sätze 2 und 4 sind nicht auf Testfeld-Anbindungsleitungen anzuwenden.\n(3) Betreiber von Windenergieanlagen auf See mit einem Zuschlag nach den §§ 20, 21, 34 oder 54 des Windenergie-auf-See-Gesetzes erhalten ausschließlich eine Kapazität auf der Offshore-Anbindungsleitung, die zur Anbindung der entsprechenden Fläche im Flächenentwicklungsplan nach § 5 des Windenergie-auf-See-Gesetzes vorgesehen ist. Ausnahmsweise kann eine Anbindung über einen anderen im Bundesfachplan Offshore nach § 17a festgelegten Cluster erfolgen, sofern dies im Bundesfachplan Offshore und im Offshore-Netzentwicklungsplan ausdrücklich vorgesehen ist und dies für eine geordnete und effiziente Nutzung und Auslastung der Offshore-Anbindungsleitungen erforderlich ist.\n(4) Die Regulierungsbehörde kann im Benehmen mit dem Bundesamt für Seeschifffahrt und Hydrographie dem Betreiber einer Windenergieanlage auf See, der über zugewiesene Netzanbindungskapazität verfügt, die Netzanbindungskapazität entziehen und ihm Netzanbindungskapazität auf einer anderen Offshore-Anbindungsleitung zuweisen (Kapazitätsverlagerung), soweit dies einer geordneten und effizienten Nutzung und Auslastung von Offshore-Anbindungsleitungen dient und soweit dem die Bestimmungen des Bundesfachplans Offshore und ab dem 1. Januar 2019 des Netzentwicklungsplans und des Flächenentwicklungsplans gemäß § 5 des Windenergie-auf-See-Gesetzes nicht entgegenstehen. Vor der Entscheidung sind der betroffene Betreiber einer Windenergieanlage auf See und der betroffene anbindungsverpflichtete Übertragungsnetzbetreiber zu hören.\n(5) Die zugewiesene Netzanbindungskapazität besteht, soweit und solange ein Planfeststellungsbeschluss oder eine Plangenehmigung für die Windenergieanlagen auf See wirksam ist. Wird ein Zuschlag nach den §§ 20, 21, 34 oder 54 des Windenergie-auf-See-Gesetzes unwirksam, entfällt die zugewiesene Netzanbindungskapazität auf der entsprechenden Offshore-Anbindungsleitung, die zur Anbindung der Fläche vorgesehen ist. Die Regulierungsbehörde teilt dem anbindungsverpflichteten Übertragungsnetzbetreiber unverzüglich die Unwirksamkeit eines Zuschlags mit und ergreift im Benehmen mit dem Bundesamt für Seeschifffahrt und Hydrographie angemessene Maßnahmen für eine geordnete und effiziente Nutzung und Auslastung der betroffenen Offshore-Anbindungsleitung. Vor der Entscheidung ist der betroffene anbindungsverpflichtete Übertragungsnetzbetreiber zu hören.\n(6) Anbindungsverpflichtete Übertragungsnetzbetreiber sind gegenüber dem Inhaber einer Genehmigung zum Bau von Windenergieanlagen auf See im Küstenmeer nach dem Bundes-Immissionsschutzgesetz verpflichtet, die Netzanbindung von dem Umspannwerk der Windenergieanlagen auf See bis zu dem technisch und wirtschaftlich günstigsten Verknüpfungspunkt des nächsten Übertragungsnetzes auf die technisch und wirtschaftlich günstigste Art und Weise zu errichten und zu betreiben. Inhaber einer Genehmigung zum Bau von Windenergieanlagen auf See im Küstenmeer nach dem Bundes-Immissionsschutzgesetz haben einen Anspruch auf Anbindung nach Satz 1 nur dann, wenn der auf der Fläche im Küstenmeer erzeugte Strom ausschließlich im Wege der sonstigen Direktvermarktung nach § 21a des Erneuerbare-Energien-Gesetzes veräußert wird und eine Sicherheit entsprechend § 21 des Windenergie-auf-See-Gesetzes bezogen auf die genehmigte Höhe der zu installierenden Leistung an die Bundesnetzagentur zur Sicherung von Ansprüchen des anbindungsverpflichteten Übertragungsnetzbetreibers nach Absatz 9 geleistet wurde. § 31 Absatz 3 bis 5 des Erneuerbaren-Energien-Gesetzes ist entsprechend anzuwenden. Absatz 2 Satz 3 ist entsprechend für Netzanbindungen nach Satz 1 anzuwenden. Die Anbindungsverpflichtung entfällt, wenn Vorgaben des Flächenentwicklungsplans entgegenstehen oder der anbindungsverpflichtete Übertragungsnetzbetreiber gegenüber der Bundesnetzagentur eine Stellungnahme nach Satz 4 und Absatz 2 Satz 5 abgibt. Eine Netzanbindung nach Satz 1 ist ab dem Zeitpunkt der Fertigstellung ein Teil des Energieversorgungsnetzes.\n(7) Nachdem die Bundesnetzagentur auf Antrag des Inhabers der Genehmigung bestätigt hat, dass der Nachweis über eine bestehende Finanzierung für die Errichtung von Windenergieanlagen auf See in dem Umfang der genehmigten Anlagen gegenüber der Bundesnetzagentur erbracht worden ist, beauftragt der anbindungsverpflichtete Übertragungsnetzbetreiber unverzüglich die Netzanbindung nach Absatz 6. Der anbindungsverpflichtete Übertragungsnetzbetreiber hat spätestens nach Auftragsvergabe den voraussichtlichen Fertigstellungstermin der Netzanbindung der Bundesnetzagentur bekannt zu machen und auf seiner Internetseite zu veröffentlichen. Der bekannt gemachte voraussichtliche Fertigstellungstermin kann nur mit Zustimmung der Regulierungsbehörde verschoben werden, dabei trifft die Regulierungsbehörde die Entscheidung nach pflichtgemäßem Ermessen und unter Berücksichtigung der Interessen der Beteiligten und der volkswirtschaftlichen Kosten. 30 Monate vor Eintritt der voraussichtlichen Fertigstellung wird der bekannt gemachte Fertigstellungstermin verbindlich.\n(8) Nach Bekanntmachung des voraussichtlichen Fertigstellungstermins nach Absatz 7 Satz 4 hat der anbindungsverpflichtete Übertragungsnetzbetreiber mit dem Inhaber der Genehmigung zum Bau von Windenergieanlagen auf See im Küstenmeer nach dem Bundes-Immissionsschutzgesetz einen Realisierungsfahrplan abzustimmen, der die zeitliche Abfolge für die einzelnen Schritte zur Errichtung der Windenergieanlage auf See und zur Herstellung des Netzanschlusses einschließlich eines Anschlusstermins enthält. Der Inhaber der Genehmigung für die Errichtung der Windenergieanlagen auf See muss\n(9) Der Inhaber der Genehmigung zum Bau von Windenergieanlagen auf See im Küstenmeer nach dem Bundes-Immissionsschutzgesetz muss an den anbindungsverpflichteten Übertragungsnetzbetreiber eine Pönale leisten, wenn er gegen die Fristen nach Absatz 8 Satz 2 verstößt. Die Höhe der Pönale entspricht\n(10) Die Regulierungsbehörde kann durch Festlegung nach § 29 Absatz 1 nähere Bestimmungen treffen\n(11) § 65 Absatz 2a ist entsprechend anzuwenden, wenn der anbindungsverpflichtete Übertragungsnetzbetreiber eine Leitung, die entsprechend den Vorgaben des Netzentwicklungsplans und des Flächenentwicklungsplans nach § 5 des Windenergie-auf-See-Gesetzes nach Absatz 1 errichtet werden muss, nicht entsprechend diesen Vorgaben errichtet."}