{"id":"17e","heading":"Entschädigung bei Störungen oder Verzögerung der Anbindung von Offshore-Anlagen","text":"(1) Ist die Einspeisung aus einer betriebsbereiten Windenergieanlage auf See länger als zehn aufeinander folgende Tage wegen einer Störung der Netzanbindung nicht möglich, so kann der Betreiber der Windenergieanlage auf See von dem nach § 17d Absatz 1 und 6 anbindungsverpflichteten Übertragungsnetzbetreiber ab dem elften Tag der Störung unabhängig davon, ob der anbindungsverpflichtete Übertragungsnetzbetreiber die Störung zu vertreten hat, für entstandene Vermögensschäden eine Entschädigung in Höhe von 90 Prozent des nach § 19 des Erneuerbare-Energien-Gesetzes im Fall der Direktvermarktung bestehenden Zahlungsanspruchs abzüglich 0,4 Cent pro Kilowattstunde verlangen. Bei der Ermittlung der Höhe der Entschädigung nach Satz 1 ist für jeden Tag der Störung, für den der Betreiber der Windenergieanlage auf See eine Entschädigung erhält, die durchschnittliche Einspeisung einer vergleichbaren Anlage in dem entsprechenden Zeitraum der Störung zugrunde zu legen. Soweit Störungen der Netzanbindung an mehr als 18 Tagen im Kalenderjahr auftreten, besteht der Anspruch abweichend von Satz 1 unmittelbar ab dem 19. Tag im Kalenderjahr, an dem die Einspeisung auf Grund der Störung der Netzanbindung nicht möglich ist. Soweit der anbindungsverpflichtete Übertragungsnetzbetreiber eine Störung der Netzanbindung vorsätzlich herbeigeführt hat, kann der Betreiber der Windenergieanlage auf See von dem anbindungsverpflichteten Übertragungsnetzbetreiber abweichend von Satz 1 ab dem ersten Tag der Störung die Erfüllung des vollständigen, nach § 19 des Erneuerbare-Energien-Gesetzes im Fall der Direktvermarktung bestehenden Zahlungsanspruchs abzüglich 0,4 Cent pro Kilowattstunde verlangen. Darüber hinaus ist eine Inanspruchnahme des anbindungsverpflichteten Übertragungsnetzbetreibers für Vermögensschäden auf Grund einer gestörten Netzanbindung ausgeschlossen. Der Anspruch nach Satz 1 entfällt, soweit der Betreiber der Windenergieanlage auf See die Störung zu vertreten hat.\n(2) Ist die Einspeisung aus einer betriebsbereiten Windenergieanlage auf See nicht möglich, weil die Netzanbindung nicht zu dem verbindlichen Fertigstellungstermin nach § 17d Absatz 2 Satz 8 und Absatz 7 Satz 4 fertiggestellt ist, so kann der Betreiber der Windenergieanlage auf See ab dem Zeitpunkt der Herstellung der Betriebsbereitschaft der Windenergieanlage auf See, frühestens jedoch ab dem 91. Tag nach dem verbindlichen Fertigstellungstermin, eine Entschädigung entsprechend Absatz 1 Satz 1 und 2 verlangen. Soweit der anbindungsverpflichtete Übertragungsnetzbetreiber die nicht rechtzeitige Fertigstellung der Netzanbindung vorsätzlich herbeigeführt hat, kann der Betreiber der Windenergieanlage auf See von dem anbindungsverpflichteten Übertragungsnetzbetreiber abweichend von Satz 1 ab dem ersten Tag nach dem verbindlichen Fertigstellungstermin die Erfüllung des vollständigen, nach § 19 des Erneuerbare-Energien-Gesetzes im Fall der Direktvermarktung bestehenden Zahlungsanspruchs abzüglich 0,4 Cent pro Kilowattstunde verlangen. Darüber hinaus ist eine Inanspruchnahme des anbindungsverpflichteten Übertragungsnetzbetreibers für Vermögensschäden auf Grund einer nicht rechtzeitig fertiggestellten Netzanbindung ausgeschlossen. Für den Anspruch auf Entschädigung nach diesem Absatz ist von einer Betriebsbereitschaft der Windenergieanlage auf See im Sinne von Satz 1 auch auszugehen, wenn das Fundament der Windenergieanlage auf See und die für die Windenergieanlage auf See vorgesehene Umspannanlage zur Umwandlung der durch eine Windenergieanlage auf See erzeugten Elektrizität auf eine höhere Spannungsebene errichtet sind und von der Herstellung der tatsächlichen Betriebsbereitschaft zur Schadensminderung abgesehen wurde. Der Betreiber der Windenergieanlage auf See hat sämtliche Zahlungen nach Satz 1 zuzüglich Zinsen zurückzugewähren, soweit die Windenergieanlage auf See nicht innerhalb einer angemessenen, von der Regulierungsbehörde festzusetzenden Frist nach Fertigstellung der Netzanbindung die technische Betriebsbereitschaft tatsächlich hergestellt hat; die §§ 286, 288 und 289 Satz 1 des Bürgerlichen Gesetzbuchs sind entsprechend anwendbar. Dem verbindlichen Fertigstellungstermin nach § 17d Absatz 2 Satz 8 steht der Fertigstellungstermin aus der unbedingten Netzanbindungszusage gleich, wenn die unbedingte Netzanbindungszusage dem Betreiber der Windenergieanlage auf See bis zum 29. August 2012 erteilt wurde oder dem Betreiber der Windenergieanlage auf See zunächst eine bedingte Netzanbindungszusage erteilt wurde und er bis zum 1. September 2012 die Kriterien für eine unbedingte Netzanbindungszusage nachgewiesen hat. Erhält der Betreiber einer Windenergieanlage auf See erst ab einem Zeitpunkt nach dem verbindlichen Fertigstellungstermin einen Zuschlag nach § 23 oder § 34 des Windenergie-auf-See-Gesetzes, so ist dieser Absatz mit der Maßgabe anzuwenden, dass der Zeitpunkt, ab dem nach § 24 Absatz 1 Nummer 2 oder § 37 Absatz 1 Nummer 1 des Windenergie-auf-See-Gesetzes der Anspruch auf die Marktprämie nach § 19 des Erneuerbare-Energien-Gesetzes frühestens beginnt, dem verbindlichen Fertigstellungstermin gleichsteht. Auf Zuschläge nach § 34 des Windenergie-auf-See-Gesetzes ist Satz 1 in der am 9. Dezember 2020 geltenden Fassung anzuwenden.\n(3) Ist die Einspeisung aus einer betriebsbereiten Windenergieanlage auf See an mehr als zehn Tagen im Kalenderjahr wegen betriebsbedingten Wartungsarbeiten an der Netzanbindung nicht möglich, so kann der Betreiber der Windenergieanlage auf See ab dem elften Tag im Kalenderjahr, an dem die Netzanbindung auf Grund der betriebsbedingten Wartungsarbeiten nicht verfügbar ist, eine Entschädigung entsprechend Absatz 1 Satz 1 in Anspruch nehmen. Bei der Berechnung der Tage nach Satz 1 werden die vollen Stunden, in denen die Wartungsarbeiten vorgenommen werden, zusammengerechnet.\n(3a) Die Absätze 1 bis 3 sind für Windenergieanlagen auf See, die in einer Ausschreibung nach Teil 3 des Windenergie-auf-See-Gesetzes bezuschlagt wurden, mit der Maßgabe anzuwenden, dass die Entschädigung 90 Prozent des nach dem Windenergie-auf-See-Gesetz jeweils einschlägigen anzulegenden Werts, mindestens aber 90 Prozent des Monatsmarktwerts im Sinne der Anlage 1 Nummer 2.2.3 des Erneuerbare-Energien-Gesetzes beträgt.\n(4) Die Entschädigungszahlungen nach den Absätzen 1 bis 3a einschließlich der Kosten für eine Zwischenfinanzierung sind bei der Ermittlung der Kosten des Netzbetriebs zur Netzentgeltbestimmung nicht zu berücksichtigen.\n(5) Auf Vermögensschäden auf Grund einer nicht rechtzeitig fertiggestellten oder gestörten Netzanbindung im Sinne des Absatzes 1 oder des Absatzes 2 ist § 32 Absatz 3 und 4 nicht anzuwenden.\n(6) Der Betreiber der Windenergieanlage auf See hat dem anbindungsverpflichteten Übertragungsnetzbetreiber mit dem Tag, zu dem die Entschädigungspflicht des anbindungsverpflichteten Übertragungsnetzbetreibers nach Absatz 1 oder Absatz 2 dem Grunde nach beginnt, mitzuteilen, ob er die Entschädigung nach den Absätzen 1 bis 2 begehrt oder ob die Berücksichtigung der im Sinne des Absatzes 1 oder des Absatzes 2 verzögerten oder gestörten Einspeisung nach § 50 Absatz 4 Satz 1 des Erneuerbare-Energien-Gesetzes erfolgen soll."}