{"id":"17f","heading":"Belastungsausgleich","text":"(1) Soweit sich aus den nachfolgenden Absätzen oder einer Rechtsverordnung nichts anderes ergibt, werden den Übertragungsnetzbetreibern nach den Vorgaben des Energiefinanzierungsgesetzes die Kosten erstattet\n(2) Soweit der anbindungsverpflichtete Übertragungsnetzbetreiber die Störung der Netzanbindung im Sinn von § 17e Absatz 1 oder die nicht rechtzeitige Fertigstellung der Anbindungsleistung im Sinn von § 17e Absatz 2 verursacht hat, werden die Kosten nach Absatz 1 Satz 1 nach den Vorgaben des Energiefinanzierungsgesetzes im Fall einer\n(3) Der anbindungsverpflichtete Übertragungsnetzbetreiber hat alle möglichen und zumutbaren Maßnahmen zu ergreifen, um einen Schadenseintritt zu verhindern, den eingetretenen Schaden unverzüglich zu beseitigen und weitere Schäden abzuwenden oder zu mindern. Der anbindungsverpflichtete Übertragungsnetzbetreiber hat bei Schadenseintritt unverzüglich der Bundesnetzagentur ein Konzept mit den geplanten Schadensminderungsmaßnahmen nach Satz 1 vorzulegen und dieses bis zur vollständigen Beseitigung des eingetretenen Schadens regelmäßig zu aktualisieren. Die Bundesnetzagentur kann bis zur vollständigen Beseitigung des eingetretenen Schadens Änderungen am Schadensminderungskonzept nach Satz 2 verlangen. Eine Erstattung der Kosten nach Absatz 1 findet nur statt, soweit der anbindungsverpflichtete Übertragungsnetzbetreiber nachweist, dass er alle möglichen zumutbaren Schadensminderungsmaßnahmen nach Satz 1 ergriffen hat. Der anbindungsverpflichtete Übertragungsnetzbetreiber hat den Schadenseintritt, das der Bundesnetzagentur vorgelegte Schadensminderungskonzept nach Satz 2 und die ergriffenen Schadensminderungsmaßnahmen zu dokumentieren und darüber auf seiner Internetseite zu informieren.\n(4) Der rechnerische Anteil an der zur Erstattung der Kosten nach Absatz 1 nach § 12 Absatz 1 des Energiefinanzierungsgesetzes erhobenen Umlage, der auf die Kosten nach Absatz 1 Satz 1 Nummer 1 entfällt, darf höchstens 0,25 Cent pro Kilowattstunde betragen. Entschädigungszahlungen nach § 17e, die wegen einer Überschreitung des zulässigen Höchstwerts nach Satz 1 in einem Kalenderjahr nicht erstattet werden können, werden einschließlich der Kosten des betroffenen anbindungsverpflichteten Übertragungsnetzbetreibers für eine Zwischenfinanzierung in den folgenden Kalenderjahren erstattet."}