{"id":"17i","heading":"Ermittlung der umlagefähigen Netzkosten von Offshore-Anbindungsleitungen","text":"(1) Die Ermittlung der nach § 17f Absatz 1 Satz 1 Nummer 3 bis 6 umlagefähigen Netzkosten für die Errichtung und den Betrieb von Offshore-Anbindungsleitungen erfolgt nach den von der Regulierungsbehörde gemäß den §§ 21 und 21a festgelegten Regelungen zur Netzkostenermittlung mit den Maßgaben des Absatzes 2, solange und sofern die Regulierungsbehörde nicht eine Festlegung nach § 21 Absatz 3 Nummer 1 Buchstabe g erlassen hat. Die Ermittlung der Kosten nach Satz 1 hat getrennt von den sonstigen Netzkosten zu erfolgen, die nicht die Errichtung und den Betrieb von Offshore-Anbindungsleitungen betreffen, solange und sofern die Regulierungsbehörde nicht eine Festlegung nach § 21 Absatz 3 Satz 4 Nummer 1 Buchstabe g erlassen hat.\n(2) Netzkosten für die Errichtung und den Betrieb von Offshore-Anbindungsleitungen, die nicht oder nicht vollständig in einer separaten Gewinn- und Verlustrechnung für die Elektrizitätsübertragung oder Elektrizitätsverteilung des letzten abgeschlossenen Geschäftsjahres nach § 6b Absatz 3 erfasst sind, hat der Netzbetreiber in vergleichbarer Weise darzulegen und auf Verlangen der Bundesnetzagentur nachzuweisen. Bei der Ermittlung der Netzkosten nach Absatz 1 ist im jeweiligen Kalenderjahr der Eigenkapitalzinssatz zugrunde zu legen, der von der Regulierungsbehörde gemäß den §§ 21 und 21a für die jeweilige Regulierungsperiode für alle Netzbetreiber festgelegt worden ist.\n(3) Die für ein folgendes Kalenderjahr zu erwartenden Kosten sind durch die Übertragungsnetzbetreiber unter Anwendung der Grundsätze des Absatzes 1 und des § 17f Absatz 1 Satz 1 Nummer 1 und 2 nachvollziehbar zu prognostizieren.\n(4) Die Ausgaben folgen aus den nach Absatz 1 und § 17f Absatz 1 Satz 1 Nummer 1 und 2 ermittelten Kosten des jeweils vorangegangenen Kalenderjahres.\n(5) In die Einnahmen fließen insbesondere tatsächliche Erlöse ein\n(6) Der Übertragungsnetzbetreiber ermittelt jährlich den Saldo zwischen den zulässigen Einnahmen nach Absatz 5 und den tatsächlichen Ausgaben nach Absatz 4. Sofern bilanzielle oder kalkulatorische Netzkosten für die Ermittlung der tatsächlichen Ausgaben nach Absatz 4 im Folgejahr noch nicht vorliegen, sind diese Netzkosten in dem Jahr abzugleichen, in dem die für die Ermittlung der tatsächlichen Netzkosten vorliegenden Daten zur Verfügung stehen. Der Saldo einschließlich der Kosten für eine Zwischenfinanzierung wird gemäß § 17f im Folgejahr oder im Falle des Satzes 2 in einem der Folgejahre über den Belastungsausgleich ausgeglichen."}