{"id":"19","heading":"Technische Vorschriften","text":"(1) Betreiber von Elektrizitätsversorgungsnetzen sind verpflichtet, unter Berücksichtigung der nach § 17 festgelegten Bedingungen für den Netzanschluss von Erzeugungsanlagen, Anlagen zur Speicherung elektrischer Energie, Elektrizitätsverteilernetzen, Anlagen direkt angeschlossener Kunden, Verbindungsleitungen und Direktleitungen technische Mindestanforderungen an deren Auslegung und deren Betrieb (technische Anschlussbedingungen) festzulegen und im Internet zu veröffentlichen. Dabei werden die allgemeinen technischen Mindestanforderungen nach Absatz 4 über die technischen Anschlussbedingungen in den Netzanschlussvertrag oder in das sonstige dem Netzanschluss zugrunde liegende Schuldverhältnis einbezogen.\n(1a) Anforderungen in den technischen Anschlussbedingungen, die im Widerspruch zu den allgemeinen technischen Mindestanforderungen nach Absatz 4 stehen, sind unwirksam. Ergänzungen zu den allgemeinen technischen Mindestanforderungen nach Absatz 4 sind nur zulässig, soweit\n(1b) Bei der textlichen Darstellung der technischen Anschlussbedingungen sind die Betreiber von Elektrizitätsversorgungsnetzen an die Struktur der allgemeinen technischen Mindestanforderungen nach Absatz 4 gebunden. Dabei sind Ergänzungen nach Absatz 1a Satz 2 und Konkretisierungen nach Absatz 1a Satz 3 gesondert kenntlich zu machen.\n(2) Betreiber von Gasversorgungsnetzen sind verpflichtet, unter Berücksichtigung der nach § 17 festgelegten Bedingungen für den Netzanschluss von LNG-Anlagen, dezentralen Erzeugungsanlagen und Gasspeicheranlagen, von anderen Fernleitungs- oder Gasverteilernetzen und von Direktleitungen technische Mindestanforderungen an die Auslegung und den Betrieb festzulegen und im Internet zu veröffentlichen. Betreiber von Gasversorgungsnetzen, an deren Gasversorgungsnetz mehr als 100 000 Kunden unmittelbar oder mittelbar angeschlossen sind oder deren Netz über das Gebiet eines Landes hinausreicht, haben die technischen Mindestanforderungen rechtzeitig durch Veröffentlichung auf ihrer Internetseite öffentlich zu konsultieren.\n(3) Die technischen Mindestanforderungen nach den Absätzen 1 und 2 müssen die Interoperabilität der Netze sicherstellen sowie sachlich gerechtfertigt und nichtdiskriminierend sein. Die Interoperabilität umfasst insbesondere die technischen Anschlussbedingungen und die Bedingungen für netzverträgliche Gasbeschaffenheiten unter Einschluss von Gas aus Biomasse oder anderen Gasarten, soweit sie technisch und ohne Beeinträchtigung der Sicherheit in das Gasversorgungsnetz eingespeist oder durch dieses Netz transportiert werden können. Für die Gewährleistung der technischen Sicherheit gilt § 49 Absatz 2 bis 4.\n(4) Die Betreiber von Elektrizitätsversorgungsnetzen erstellen gemeinsam allgemeine technische Mindestanforderungen. Der Verband der Elektrotechnik Elektronik Informationstechnik e. V. wird als beauftragte Stelle bestimmt, um die allgemeinen technischen Mindestanforderungen zu verabschieden\n(5) Die allgemeinen technischen Mindestanforderungen nach Absatz 4 sind der Regulierungsbehörde und dem Bundesministerium für Wirtschaft und Klimaschutz vor deren Verabschiedung mitzuteilen. Das Bundesministerium für Wirtschaft und Klimaschutz unterrichtet die Europäische Kommission nach Artikel 4 und Artikel 5 der Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1). Die Verabschiedung der Mindestanforderungen darf nicht vor Ablauf der jeweils maßgeblichen Fristen nach Artikel 6 dieser Richtlinie erfolgen.\n(+++ § 19 Abs. 1 Satz 1 (früher einziger Text): Hinter den gem. Art. 1 Nr. 15 Buchst. a G v. 26.7.2011 I 1554 einzufügenden Wörtern \"Anlagen zur Speicherung elektrischer Energie\" wurde aufgrund offensichtlicher Unrichtigkleit ein fehlendes Komma angefügt +++)"}