{"id":"19a","heading":"Umstellung der Gasqualität; Verordnungsermächtigung","text":"(1) Stellt der Betreiber eines Gasversorgungsnetzes die in seinem Netz einzuhaltende Gasqualität auf Grund eines von einem oder mehreren Fernleitungsnetzbetreibern veranlassten und netztechnisch erforderlichen Umstellungsprozesses dauerhaft von L-Gas auf H-Gas um, hat er die notwendigen technischen Anpassungen der Netzanschlüsse, Kundenanlagen und Verbrauchsgeräte auf eigene Kosten vorzunehmen. Diese Kosten werden bis einschließlich 31. Dezember 2016 auf alle Gasversorgungsnetze innerhalb des Marktgebiets umgelegt, in dem das Gasversorgungsnetz liegt. Ab dem 1. Januar 2017 sind diese Kosten bundesweit auf alle Gasversorgungsnetze unabhängig vom Marktgebiet umzulegen. Die näheren Modalitäten der Berechnung sind der Kooperationsvereinbarung nach § 20 Absatz 1b und § 8 Absatz 6 der Gasnetzzugangsverordnung oder einer Festlegung nach § 20 Absatz 4 vorbehalten. Betreiber von Gasversorgungsnetzen haben den jeweiligen technischen Umstellungstermin zwei Jahre vorher auf ihrer Internetseite zu veröffentlichen und die betroffenen Anschlussnehmer entsprechend schriftlich zu informieren; hierbei ist jeweils auch auf den Kostenerstattungsanspruch nach Absatz 3 hinzuweisen.\n(2) Der Netzbetreiber teilt der zuständigen Regulierungsbehörde jährlich bis zum 31. August mit, welche notwendigen Kosten ihm im vorherigen Kalenderjahr durch die Umstellung entstanden sind und welche notwendigen Kosten ihm im folgenden Kalenderjahr planmäßig entstehen werden. Die Regulierungsbehörde kann Entscheidungen durch Festlegung nach § 29 Absatz 1 darüber treffen, in welchem Umfang technische Anpassungen der Netzanschlüsse, Kundenanlagen und Verbrauchsgeräte notwendig im Sinne des Absatzes 1 Satz 1 sind. Daneben ist die Regulierungsbehörde befugt, gegenüber einem Netzbetreiber festzustellen, dass bestimmte Kosten nicht notwendig waren. Der Netzbetreiber hat den erforderlichen Nachweis über die Notwendigkeit zu führen. Kosten, deren fehlende Notwendigkeit die Regulierungsbehörde festgestellt hat, dürfen nicht umgelegt werden.\n(3) Installiert der Eigentümer einer Kundenanlage oder eines Verbrauchsgeräts mit ordnungsgemäßem Verwendungsnachweis auf Grund des Umstellungsprozesses nach Absatz 1 ein Neugerät, welches im Rahmen der Umstellung nicht mehr angepasst werden muss, so hat der Eigentümer gegenüber dem Netzbetreiber, an dessen Netz die Kundenanlage oder das Verbrauchsgerät angeschlossen ist, einen Kostenerstattungsanspruch. Dieser Erstattungsanspruch entsteht nur dann, wenn die Installation nach dem Zeitpunkt der Veröffentlichung gemäß Absatz 1 Satz 5 und vor der Anpassung des Verbrauchsgeräts auf die neue Gasqualität im jeweiligen Netzgebiet erfolgt. Der Erstattungsanspruch beträgt 100 Euro für jedes Neugerät. Der Eigentümer hat gegenüber dem Netzbetreiber die ordnungsgemäße Verwendung des Altgeräts und die Anschaffung des Neugeräts nachzuweisen. Absatz 1 Satz 3 und Absatz 2 sind entsprechend anzuwenden. Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz durch Rechtsverordnung das Nähere zu darüber hinausgehenden Kostenerstattungsansprüchen für technisch nicht anpassbare Kundenanlagen oder Verbrauchsgeräte zu regeln. Das Bundesministerium für Wirtschaft und Energie kann die Ermächtigung nach Satz 6 durch Rechtsverordnung unter Sicherstellung der Einvernehmensregelung auf die Bundesnetzagentur übertragen. Die Pflichten nach den §§ 72 und 73 des Gebäudeenergiegesetzes vom 8. August 2020 (BGBl. I S. 1728) bleiben unberührt.\n(4) Anschlussnehmer oder -nutzer haben dem Beauftragten oder Mitarbeiter des Netzbetreibers den Zutritt zu ihrem Grundstück und zu ihren Räumen zu gestatten, soweit dies für die nach Absatz 1 durchzuführenden Handlungen erforderlich ist. Die Anschlussnehmer und -nutzer sind vom Netzbetreiber vorab zu benachrichtigen. Die Benachrichtigung kann durch schriftliche Mitteilung an die jeweiligen Anschlussnehmer oder -nutzer oder durch Aushang am oder im jeweiligen Haus erfolgen. Sie muss mindestens drei Wochen vor dem Betretungstermin erfolgen; mindestens ein kostenfreier Ersatztermin ist anzubieten. Der Beauftragte oder Mitarbeiter des Netzbetreibers muss sich entsprechend ausweisen. Die Anschlussnehmer und -nutzer haben dafür Sorge zu tragen, dass die Netzanschlüsse, Kundenanlagen und Verbrauchsgeräte während der durchzuführenden Handlungen zugänglich sind. Soweit und solange Netzanschlüsse, Kundenanlagen oder Verbrauchsgeräte zum Zeitpunkt der Umstellung aus Gründen, die der Anschlussnehmer oder -nutzer zu vertreten hat, nicht angepasst werden können, ist der Betreiber des Gasversorgungsnetzes berechtigt, den Netzanschluss und die Anschlussnutzung zu verweigern. Hinsichtlich der Aufhebung der Unterbrechung des Anschlusses und der Anschlussnutzung ist § 24 Absatz 5 der Niederdruckanschlussverordnung entsprechend anzuwenden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird durch Satz 1 eingeschränkt."}