{"id":"1a","heading":"Grundsätze des Strommarktes","text":"(1) Der Preis für Elektrizität bildet sich nach wettbewerblichen Grundsätzen frei am Markt. Die Höhe der Preise für Elektrizität am Großhandelsmarkt wird regulatorisch nicht beschränkt.\n(2) Das Bilanzkreis- und Ausgleichsenergiesystem hat eine zentrale Bedeutung für die Gewährleistung der Elektrizitätsversorgungssicherheit. Daher sollen die Bilanzkreistreue der Bilanzkreisverantwortlichen und eine ordnungsgemäße Bewirtschaftung der Bilanzkreise sichergestellt werden.\n(3) Es soll insbesondere auf eine Flexibilisierung von Angebot und Nachfrage hingewirkt werden. Ein Wettbewerb zwischen effizienten und flexiblen Erzeugungsanlagen, Anlagen zur Speicherung elektrischer Energie und Lasten, eine effiziente Kopplung des Wärme- und des Verkehrssektors mit dem Elektrizitätssektor sowie die Integration der Ladeinfrastruktur für Elektromobile in das Elektrizitätsversorgungssystem sollen die Kosten der Energieversorgung verringern, die Transformation zu einem umweltverträglichen, zuverlässigen und bezahlbaren Energieversorgungssystem ermöglichen und die Versorgungssicherheit gewährleisten.\n(4) Elektrizitätsversorgungsnetze sollen bedarfsgerecht unter Berücksichtigung des Ausbaus der Stromerzeugung aus erneuerbaren Energien nach § 4 des Erneuerbare-Energien-Gesetzes, der Versorgungssicherheit sowie volkswirtschaftlicher Effizienz ausgebaut werden.\n(5) Die Transparenz am Strommarkt soll erhöht werden.\n(6) Als Beitrag zur Verwirklichung des Elektrizitätsbinnenmarktes sollen eine stärkere Einbindung des Strommarktes in die europäischen Strommärkte und eine stärkere Angleichung der Rahmenbedingungen in den europäischen Strommärkten, insbesondere mit den an das Gebiet der Bundesrepublik Deutschland angrenzenden Staaten sowie dem Königreich Norwegen und dem Königreich Schweden, angestrebt werden. Es sollen die notwendigen Verbindungsleitungen ausgebaut, die Marktkopplung und der grenzüberschreitende Stromhandel gestärkt sowie die Regelenergiemärkte und die vortägigen und untertägigen Spotmärkte stärker integriert werden."}