{"id":"20","heading":"Zugang zu den Energieversorgungsnetzen; Festlegungskompetenz","text":"(1) Betreiber von Energieversorgungsnetzen haben jedermann nach sachlich gerechtfertigten Kriterien diskriminierungsfrei Netzzugang zu gewähren sowie die Bedingungen, einschließlich möglichst bundesweit einheitlicher Musterverträge, Konzessionsabgaben und unmittelbar nach deren Ermittlung, aber spätestens zum 15. Oktober eines Jahres für das Folgejahr Entgelte für diesen Netzzugang im Internet zu veröffentlichen. Sind die Entgelte für den Netzzugang bis zum 15. Oktober eines Jahres nicht ermittelt, veröffentlichen die Betreiber von Energieversorgungsnetzen die Höhe der Entgelte, die sich voraussichtlich auf Basis der für das Folgejahr geltenden Erlösobergrenze ergeben wird. Sie haben in dem Umfang zusammenzuarbeiten, der erforderlich ist, um einen effizienten Netzzugang zu gewährleisten. Sie haben ferner den Netznutzern die für einen effizienten Netzzugang erforderlichen Informationen zur Verfügung zu stellen. Die Netzzugangsregelung soll massengeschäftstauglich sein.\n(1a) Zur Ausgestaltung des Rechts auf Zugang zu Elektrizitätsversorgungsnetzen nach Absatz 1 haben Letztverbraucher von Elektrizität oder Lieferanten Verträge mit denjenigen Energieversorgungsunternehmen abzuschließen, aus deren Netzen die Entnahme und in deren Netze die Einspeisung von Elektrizität erfolgen soll (Netznutzungsvertrag). Werden die Netznutzungsverträge von Lieferanten abgeschlossen, so brauchen sie sich nicht auf bestimmte Einspeise- oder Entnahmestellen zu beziehen (Lieferantenrahmenvertrag). Netznutzungsvertrag oder Lieferantenrahmenvertrag vermitteln den Zugang zum gesamten Elektrizitätsversorgungsnetz. Die Netzbetreiber sind verpflichtet, gemeinsam mit den anderen Netzbetreibern einheitliche, für Letztverbraucher und Lieferanten einfach umsetzbare Bedingungen des Netzzugangs zu schaffen, um die Transaktionskosten des Zugangs zum gesamten Elektrizitätsversorgungsnetz so gering wie möglich zu halten, untereinander die zur effizienten Organisation des Netzzugangs erforderlichen Verträge abzuschließen und die notwendigen Daten unverzüglich auszutauschen. Alle Betreiber von Elektrizitätsversorgungsnetzen sind verpflichtet, in dem Ausmaß zusammenzuarbeiten, das erforderlich ist, damit durch den Betreiber von Elektrizitätsversorgungsnetzen, der den Netznutzungs- oder Lieferantenrahmenvertrag abgeschlossen hat, der Zugang zum gesamten Elektrizitätsversorgungsnetz gewährleistet werden kann. Der Netzzugang durch die Letztverbraucher und Lieferanten setzt voraus, dass über einen Bilanzkreis, der in ein vertraglich begründetes Bilanzkreissystem nach Maßgabe einer Rechtsverordnung über den Zugang zu Elektrizitätsversorgungsnetzen oder einer Festlegung der Regulierungsbehörde nach Absatz 3 Satz 2 Nummer 1 einbezogen ist, ein Ausgleich zwischen Einspeisung und Entnahme stattfindet. Zwischen dem Bilanzkreisverantwortlichen und dem jeweils regelzonenverantwortlichen Übertragungsnetzbetreiber muss ein Vertrag über die Führung, Abwicklung und Abrechnung von Bilanzkreisen (Bilanzkreisvertrag) geschlossen werden. Der Bilanzkreisverantwortliche trägt die finanzielle Verantwortung für Bilanzkreisabweichungen.\n(1b) Zur Ausgestaltung des Zugangs zu den Gasversorgungsnetzen müssen Betreiber von Gasversorgungsnetzen Einspeise- und Ausspeisekapazitäten anbieten, die den Netzzugang ohne Festlegung eines transaktionsabhängigen Transportpfades ermöglichen und unabhängig voneinander nutzbar und handelbar sind. Zur Abwicklung des Zugangs zu den Gasversorgungsnetzen ist ein Vertrag mit dem Netzbetreiber, in dessen Netz eine Einspeisung von Gas erfolgen soll, über Einspeisekapazitäten erforderlich (Einspeisevertrag). Zusätzlich muss ein Vertrag mit dem Netzbetreiber, aus dessen Netz die Entnahme von Gas erfolgen soll, über Ausspeisekapazitäten abgeschlossen werden (Ausspeisevertrag). Wird der Ausspeisevertrag von einem Lieferanten mit einem Betreiber eines Verteilernetzes abgeschlossen, braucht er sich nicht auf bestimmte Entnahmestellen zu beziehen. Alle Betreiber von Gasversorgungsnetzen sind verpflichtet, insbesondere im Rahmen einer Kooperationsvereinbarung untereinander in dem Ausmaß verbindlich zusammenzuarbeiten, das erforderlich ist, damit der Transportkunde zur Abwicklung eines Transports auch über mehrere, durch Netzkopplungspunkte miteinander verbundene Netze nur einen Einspeise- und einen Ausspeisevertrag abschließen muss, es sei denn, diese Zusammenarbeit ist technisch nicht möglich oder wirtschaftlich nicht zumutbar. Sie sind zu dem in Satz 5 genannten Zweck verpflichtet, bei der Berechnung und dem Angebot von Kapazitäten, der Erbringung von Systemdienstleistungen und der Kosten- oder Entgeltwälzung eng zusammenzuarbeiten. Sie haben gemeinsame Vertragsstandards für den Netzzugang zu entwickeln und unter Berücksichtigung von technischen Einschränkungen und wirtschaftlicher Zumutbarkeit alle Kooperationsmöglichkeiten mit anderen Netzbetreibern auszuschöpfen, mit dem Ziel, die Zahl der Netze oder Teilnetze möglichst gering zu halten; die Betreiber von Fernleitungsnetzen fassen die gleichgelagerten und nachgelagerten Netze zu einem gemeinsamen Marktgebiet zusammen, in dem Transportkunden Kapazität frei zuordnen, Gas an Letztverbraucher ausspeisen und in andere Bilanzkreise übertragen. Betreiber von über Netzkopplungspunkte verbundenen Netzen haben bei der Berechnung und Ausweisung von technischen Kapazitäten mit dem Ziel zusammenzuarbeiten, in möglichst hohem Umfang aufeinander abgestimmte Kapazitäten in den miteinander verbundenen Netzen ausweisen zu können. Bei einem Wechsel des Lieferanten kann der neue Lieferant vom bisherigen Lieferanten die Übertragung der für die Versorgung des Kunden erforderlichen, vom bisherigen Lieferanten gebuchten Ein- und Ausspeisekapazitäten verlangen, wenn ihm die Versorgung des Kunden entsprechend der von ihm eingegangenen Lieferverpflichtung ansonsten nicht möglich ist und er dies gegenüber dem bisherigen Lieferanten begründet. Betreiber von Fernleitungsnetzen sind verpflichtet, die Rechte an gebuchten Kapazitäten so auszugestalten, dass sie den Transportkunden berechtigen, Gas an jedem Einspeisepunkt des Marktgebietes für die Ausspeisung an jedem Ausspeisepunkt des Marktgebietes bereitzustellen (entry-exit System). Betreiber eines örtlichen Verteilernetzes haben den Netzzugang nach Maßgabe einer Rechtsverordnung nach § 24 über den Zugang zu Gasversorgungsnetzen oder einer Festlegung der Regulierungsbehörde nach Absatz 4 durch Übernahme des Gases an Einspeisepunkten ihrer Netze für alle angeschlossenen Ausspeisepunkte zu gewähren.\n(1c) Verträge nach den Absätzen 1a und 1b dürfen das Recht zum Wechsel des Messstellenbetreibers nach den Vorschriften des Messstellenbetriebsgesetzes weder behindern noch erschweren. Verträge nach Absatz 1a müssen Verträge mit Aggregatoren nach den §§ 41d und 41e ermöglichen, sofern dem die technischen Anforderungen des Netzbetreibers nicht entgegenstehen.\n(1d) Der Betreiber des Energieversorgungsnetzes, an das eine Kundenanlage oder eine Kundenanlage zur betrieblichen Eigenversorgung angeschlossen ist, hat den Zählpunkt zur Erfassung der durch die Kundenanlage aus dem Netz der allgemeinen Versorgung entnommenen und in das Netz der allgemeinen Versorgung eingespeisten Strommenge (Summenzähler) sowie alle Zählpunkte bereitzustellen, die für die Gewährung des Netzzugangs für Unterzähler innerhalb der Kundenanlage im Wege der Durchleitung (bilanzierungsrelevante Unterzähler) erforderlich sind. Bei der Belieferung der Letztverbraucher durch Dritte findet im erforderlichen Umfang eine Verrechnung der Zählwerte über Unterzähler statt. Einem Summenzähler nach Satz 1 stehen durch einen virtuellen Summenzähler rechnerisch ermittelte Summenmesswerte eines Netzanschlusspunktes gleich, wenn alle Messeinrichtungen, deren Werte in die Saldierung eingehen, mit intelligenten Messsystemen nach § 2 Satz 1 Nummer 7 des Messstellenbetriebsgesetzes ausgestattet sind. Bei nicht an ein Smart-Meter-Gateway angebundenen Unterzählern ist eine Verrechnung von Leistungswerten, die durch standardisierte Lastprofile ermittelt werden, mit am Summenzähler erhobenen 15-minütigen Leistungswerten des Summenzählers aus einer registrierenden Lastgangmessung zulässig.\n(2) Betreiber von Energieversorgungsnetzen können den Zugang nach Absatz 1 verweigern, soweit sie nachweisen, dass ihnen die Gewährung des Netzzugangs aus betriebsbedingten oder sonstigen Gründen unter Berücksichtigung des Zwecks des § 1 nicht möglich oder nicht zumutbar ist. Die Ablehnung ist in Textform zu begründen und der Regulierungsbehörde unverzüglich mitzuteilen. Auf Verlangen der beantragenden Partei muss die Begründung im Falle eines Kapazitätsmangels auch aussagekräftige Informationen darüber enthalten, welche Maßnahmen und damit verbundene Kosten zum Ausbau des Netzes erforderlich wären, um den Netzzugang zu ermöglichen; die Begründung kann nachgefordert werden. Für die Begründung nach Satz 3 kann ein Entgelt, das die Hälfte der entstandenen Kosten nicht überschreiten darf, verlangt werden, sofern auf die Entstehung von Kosten zuvor hingewiesen worden ist.\n(3) Die Regulierungsbehörde kann gegenüber einzelnen oder mehreren Betreibern von Elektrizitätsversorgungsnetzen, Bilanzkreisverantwortlichen, Netznutzern oder Lieferanten anhand transparenter Kriterien die Bedingungen für den Zugang zu Elektrizitätsversorgungsnetzen, einschließlich der Beschaffung und Erbringung von Ausgleichsleistungen, oder die Methoden zur Bestimmung dieser Bedingungen in einem Verfahren nach § 29 Absatz 1 festlegen. Sie kann dabei insbesondere Regelungen treffen zu\n(4) Die Regulierungsbehörde kann gegenüber einzelnen oder mehreren Betreibern von Gasversorgungsnetzen, Marktgebietsverantwortlichen, Netznutzern, Bilanzkreisverantwortlichen oder Lieferanten anhand transparenter Kriterien die Bedingungen für den Zugang zu den Gasversorgungsnetzen oder die Methoden zur Bestimmung dieser Bedingungen in einem Verfahren nach § 29 Absatz 1 festlegen. Sie kann insbesondere Regelungen treffen über"}