{"id":"21","heading":"Bedingungen und Entgelte für den Netzzugang; Festlegungskompetenz","text":"(1) Die Bedingungen und Entgelte für den Netzzugang müssen angemessen, diskriminierungsfrei, transparent und dürfen nicht ungünstiger sein, als sie von den Betreibern der Energieversorgungsnetze in vergleichbaren Fällen für Leistungen innerhalb ihres Unternehmens oder gegenüber verbundenen oder assoziierten Unternehmen angewendet und tatsächlich oder kalkulatorisch in Rechnung gestellt werden.\n(2) Die Entgelte werden auf der Grundlage der Kosten einer Betriebsführung, die denen eines effizienten und strukturell vergleichbaren Netzbetreibers entsprechen müssen, unter Berücksichtigung von Anreizen für eine effiziente Leistungserbringung und einer angemessenen, wettbewerbsfähigen und risikoangepassten Verzinsung des eingesetzten Kapitals gebildet, soweit in einer Rechtsverordnung nach § 24 oder in einer Festlegung nach Absatz 3 oder nach § 21a nicht eine Abweichung von der kostenorientierten Entgeltbildung bestimmt ist. Dabei können auch zukünftig wirkende Kostenänderungen aus netzbezogenen Maßnahmen berücksichtigt werden, die aus der Integration von erneuerbaren Energien in das Energieversorgungssystem folgen. Soweit die Entgelte kostenorientiert gebildet werden, dürfen Kosten und Kostenbestandteile, die sich ihrem Umfang nach im Wettbewerb nicht einstellen würden, nicht berücksichtigt werden. Die notwendigen Investitionen in die Netze müssen so vorgenommen werden können, dass die Lebensfähigkeit der Netze gewährleistet ist. Bei der Bildung von Entgelten nach Satz 1 sollen auch Kosten eines vorausschauenden Netzausbaus zur Verfolgung des Zwecks und der Ziele des § 1 sowie das überragende öffentliche Interesse an der Errichtung und dem Betrieb von Elektrizitätsversorgungsnetzen nach § 1 Satz 3 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz und nach § 14d Absatz 10 dieses Gesetzes sowie Kosten neuer gesetzlicher oder behördlich angeordneter Aufgaben der Netzbetreiber berücksichtigt werden. Die Entgelte sollen die Auswirkungen angemessen berücksichtigen, die das Verhalten der Netznutzer auf die Kosten der Energieversorgung insgesamt oder auf die Kosten eines stabilen Betriebs der Energieversorgungsnetze hat, insbesondere durch ein für ein bestimmtes Netznutzungsverhalten zu entrichtendes individuell ermäßigtes oder erhöhtes Entgelt oder durch ein last- oder zeitvariables Entgelt.\n(3) Die Regulierungsbehörde kann in einem Verfahren nach § 29 Absatz 1 die Entgelte für den Zugang zu den Energieversorgungsnetzen oder die Methoden zur Bestimmung dieser Entgelte oder beides gegenüber den Betreibern von Energieversorgungsnetzen festlegen oder diese auf Antrag genehmigen. Die nach Satz 1 festgelegten Methoden müssen den Stand der Wissenschaft berücksichtigen. Dabei stellt die Regulierungsbehörde sicher, dass eine Quersubventionierung zwischen den Transport-, Verteilungs- und Versorgungstätigkeiten oder anderen Tätigkeiten inner- oder außerhalb des einschlägigen Sektors verhindert wird. Sie kann insbesondere Regelungen treffen\n(4) Betreiber von Energieversorgungsnetzen sind verpflichtet, die für ihr Netz geltenden Netzentgelte auf ihren Internetseiten zu veröffentlichen und auf Anfrage jedermann unverzüglich in Textform mitzuteilen. Die Veröffentlichung der geltenden Netzentgelte hat in einem Format zu erfolgen, das eine automatisierte Auslesung der veröffentlichten Daten ermöglicht.\n(+++ § 21: Zur Anwendung vgl. § 7 Abs. 3 MessbG +++)"}