{"id":"21a","heading":"Regulierungsvorgaben für Anreize für eine effiziente Leistungserbringung; Festlegungskompetenz","text":"(1) Nach Maßgabe von Festlegungen oder Genehmigungen der Regulierungsbehörde nach § 29 Absatz 1 können Entgelte für den Netzzugang der Betreiber von Energieversorgungsnetzen ergänzend zu einer Entgeltbildung nach § 21 auch durch eine Methode bestimmt werden, die Anreize für eine effiziente Leistungserbringung setzt (Anreizregulierung). Die Anreizregulierung kann insbesondere Vorgaben von Obergrenzen, die in der Regel für die Höhe der Entgelte für den Netzzugang oder die Gesamterlöse aus Entgelten für den Netzzugang gebildet werden, für eine Regulierungsperiode unter Berücksichtigung von Effizienzvorgaben beinhalten. Die Obergrenzen und Effizienzvorgaben sind auf einzelne Netzbetreiber bezogen, sofern die Regulierungsbehörde in einer Festlegung nach Absatz 3 Satz 1 nichts anderes bestimmt. Bei der Ermittlung von Obergrenzen sollen die durch den jeweiligen Netzbetreiber beeinflussbaren Kostenanteile und die von ihm nicht beeinflussbaren Kostenanteile unterschieden werden. Die Effizienzvorgaben sollen so gestaltet und über die Regulierungsperiode verteilt sein, dass der betroffene Netzbetreiber die Vorgaben unter Nutzung der ihm möglichen und zumutbaren Maßnahmen erreichen und übertreffen kann. Sie sollen objektive strukturelle Unterschiede berücksichtigen und sich nur auf den beeinflussbaren Kostenanteil beziehen. Die Methode zur Ermittlung von Effizienzvorgaben muss so gestaltet sein, dass eine geringfügige Änderung einzelner Parameter der zugrunde gelegten Methode nicht zu einer, insbesondere im Vergleich zur Bedeutung, überproportionalen Änderung der Vorgaben führt.\n(2) Im Einklang mit dem Zweck des Gesetzes nach § 1 Absatz 1 kann die Regulierungsbehörde insbesondere Entscheidungen durch Festlegungen oder Genehmigungen nach § 29 Absatz 1 treffen zur Entwicklung und Ausgestaltung eines Anreizregulierungsmodells unter Anwendung ökonomischer, ökonometrischer und regulatorischer Methoden, die dem Stand der Wissenschaft entsprechen müssen.\n(3) Die Bundesnetzagentur kann zur näheren Ausgestaltung des Anreizregulierungsmodells Festlegungen treffen und Maßnahmen des Netzbetreibers auf Antrag genehmigen. Dabei soll auch ein vorausschauender Netzausbau zur Verfolgung des Zwecks und der Ziele des § 1 berücksichtigt werden. Im Rahmen ihrer Befugnisse kann die Regulierungsbehörde insbesondere Regelungen treffen\n(+++ § 21a: Zur Anwendung vgl. § 7 Abs. 3 MessbG +++)"}