{"id":"22","heading":"Beschaffung der Energie zur Erbringung von Ausgleichsleistungen","text":"(1) Betreiber von Energieversorgungsnetzen haben die Energie, die sie zur Deckung von Verlusten und für den Ausgleich von Differenzen zwischen Ein- und Ausspeisung benötigen, nach transparenten, auch in Bezug auf verbundene oder assoziierte Unternehmen nichtdiskriminierenden und marktorientierten Verfahren zu beschaffen. Dem Ziel einer möglichst preisgünstigen Energieversorgung ist bei der Ausgestaltung der Verfahren, zum Beispiel durch die Nutzung untertäglicher Beschaffung, besonderes Gewicht beizumessen, sofern hierdurch nicht die Verpflichtungen nach den §§ 13, 16 und 16a gefährdet werden.\n(2) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung haben Regelenergie nach den geltenden unionsrechtlichen Vorgaben sowie nach den auf deren Basis ergangenen Entscheidungen der jeweils zuständigen Regulierungsbehörde oder der jeweils zuständigen Regulierungsbehörden zu beschaffen. Die Anforderungen, die Anbieter von Regelenergie für die Teilnahme erfüllen müssen, haben die Betreiber von Übertragungsnetzen so weit wie möglich zu vereinheitlichen. Die Beschaffung hat regelzonenübergreifend auf einer gemeinsamen Internetplattform zu erfolgen. Die Betreiber von Übertragungsnetzen sind unter Beachtung ihrer jeweiligen Systemverantwortung verpflichtet, zur Senkung des Aufwands für Regelenergie unter Berücksichtigung der Netzbedingungen zusammenzuarbeiten.\n(3) Die Betreiber von Übertragungsnetzen sind zum Zweck der Erfüllung ihrer Verpflichtungen nach § 12 Absatz 1 und 3 sowie § 13 Absatz 1 berechtigt, einen technisch notwendigen Anteil an Regelenergie aus Kraftwerken in ihrer Regelzone auszuschreiben, soweit dies zur Gewährleistung der Versorgungssicherheit in ihrer jeweiligen Regelzone, insbesondere zur Aufrechterhaltung der Versorgung im Inselbetrieb nach Störungen, erforderlich ist.\n(4) Betreiber von Übertragungsnetzen sind berechtigt, Mindestangebote festzulegen. Die Anbieter sind berechtigt, zeitlich und mengenmäßig Teilleistungen anzubieten. Dabei dürfen die Teilleistungen nicht das jeweilige Mindestangebot unterschreiten. Die Bildung einer Anbietergemeinschaft ist auch zur Erreichung der Mindestangebote zulässig."}