{"id":"23","heading":"Erbringung von Ausgleichsleistungen","text":"(1) Sofern den Betreibern von Energieversorgungsnetzen der Ausgleich des Energieversorgungsnetzes obliegt, müssen die von ihnen zu diesem Zweck festgelegten Regelungen einschließlich der von den Netznutzern für Energieungleichgewichte zu zahlenden Entgelte sachlich gerechtfertigt, transparent, nichtdiskriminierend und dürfen nicht ungünstiger sein, als sie von den Betreibern der Energieversorgungsnetze in vergleichbaren Fällen für Leistungen innerhalb ihres Unternehmens oder gegenüber verbundenen oder assoziierten Unternehmen angewendet und tatsächlich oder kalkulatorisch in Rechnung gestellt werden. Die Entgelte sind auf der Grundlage einer Betriebsführung nach § 21 Abs. 2 kostenorientiert festzulegen und zusammen mit den übrigen Regelungen im Internet zu veröffentlichen.\n(2) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung haben die bei ihnen zum Einsatz kommenden Regelenergieprodukte nach den geltenden unionsrechtlichen Vorgaben sowie nach der auf deren Basis ergangenen Entscheidungen der jeweils zuständigen Regulierungsbehörde oder der jeweils zuständigen Regulierungsbehörden einzusetzen.\n(3) Betreiber von Übertragungsnetzen müssen die Kosten für Primärregelleistung und -arbeit, für die Vorhaltung von Sekundärregelleistung und Minutenreserveleistung sowie die Kosten für weitere beschaffte und eingesetzte Regelenergieprodukte als eigenständige Systemdienstleistungen den Nutzern der Übertragungsnetze in Rechnung stellen, soweit nicht durch Entscheidung der zuständigen Regulierungsbehörde etwas anderes bestimmt ist. Für jedes Regelleistungs- und Regelarbeitsangebot, das zum Zuge kommt, bemisst sich die zu zahlende Vergütung nach dem im jeweiligen Angebot geforderten Preis, soweit nicht durch Entscheidung der zuständigen Regulierungsbehörde oder der zuständigen Regulierungsbehörden etwas anderes bestimmt ist.\n(4) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung haben mit den Bilanzkreisverantwortlichen die in jedem Abrechnungszeitintervall angefallenen Bilanzkreisabweichungen mit einem Ausgleichsenergiepreis abzurechnen. Der Ausgleichsenergiepreis ist nach den geltenden europäischen Vorgaben sowie nach den auf deren Basis ergangenen Entscheidungen der jeweils zuständigen Regulierungsbehörde oder der jeweils zuständigen Regulierungsbehörden zu bestimmen."}