{"id":"23a","heading":"Genehmigung der Entgelte für den Netzzugang","text":"(1) Soweit eine kostenorientierte Entgeltbildung im Sinne des § 21 Abs. 2 Satz 1 erfolgt, bedürfen Entgelte für den Netzzugang nach § 21 einer Genehmigung, es sei denn, dass die Bestimmung der Entgelte für den Netzzugang im Wege einer Anreizregulierung in einer Rechtsverordnung nach § 21a Absatz 6 in der bis zum Ablauf des 28. Dezember 2023 geltenden Fassung oder in einer Festlegung der Regulierungsbehörde nach § 21a Absatz 3 angeordnet worden ist.\n(2) Die Genehmigung ist zu erteilen, soweit die Entgelte den Anforderungen dieses Gesetzes und den auf Grund des § 24 in der bis zum Ablauf des 28. Dezember 2023 geltenden Fassung oder einer Festlegung der Bundesnetzagentur nach § 21 erlassenen Rechtsverordnungen entsprechen. Die genehmigten Entgelte sind Höchstpreise und dürfen nur überschritten werden, soweit die Überschreitung ausschließlich auf Grund der Weitergabe nach Erteilung der Genehmigung erhöhter Kostenwälzungssätze einer vorgelagerten Netz- oder Umspannstufe erfolgt; eine Überschreitung ist der Regulierungsbehörde unverzüglich anzuzeigen.\n(3) Die Genehmigung ist mindestens sechs Monate vor dem Zeitpunkt schriftlich oder elektronisch zu beantragen, an dem die Entgelte wirksam werden sollen. Dem Antrag sind die für eine Prüfung erforderlichen Unterlagen beizufügen; auf Verlangen der Regulierungsbehörde haben die Antragsteller Unterlagen auch elektronisch zu übermitteln. Die Regulierungsbehörde kann ein Muster und ein einheitliches Format für die elektronische Übermittlung vorgeben. Sie kann auch vorgeben, welche Mindestangaben im Antrag enthalten sein müssen. Die Regulierungsbehörde hat dem Antragsteller den Eingang des Antrags schriftlich oder elektronisch zu bestätigen; dies ist auch anzuwenden, wenn und soweit die Regulierungsbehörde Angaben oder Unterlagen nachfordert, die zur Prüfung des Antrags erforderlich sind. Die Regulierungsbehörde ist befugt, in einem Verfahren nach § 29 Absatz 1 das Verfahren und die Anforderungen an die vorzulegenden Unterlagen näher auszugestalten. Abweichend von Satz 1 kann die Regulierungsbehörde über einen Antrag zur Genehmigung von Entgelten auch dann entscheiden, wenn dieser weniger als sechs Monate vor dem geplanten Wirksamwerden der Entgelte gestellt wurde und das Genehmigungsverfahren nach pflichtgemäßer Einschätzung der Regulierungsbehörde in diesem Zeitraum abgeschlossen werden kann. Die Regulierungsbehörde ist verpflichtet, dem Antragsteller mitzuteilen, dass sie beabsichtigt, den Zeitraum zwischen Antragstellung und voraussichtlichem Wirksamwerden der Entgelte zu verkürzen. Die Regulierungsbehörde muss den Antragsteller in diesem Fall zudem unverzüglich informieren, sobald seine Antragsunterlagen vollständig sind.\n(4) Die Genehmigung ist zu befristen und mit einem Vorbehalt des Widerrufs zu versehen; sie kann unter Bedingungen erteilt und mit Auflagen verbunden werden. Trifft die Regulierungsbehörde innerhalb von sechs Monaten nach Vorliegen der vollständigen Unterlagen nach Absatz 3 keine Entscheidung, so gilt das beantragte Entgelt als unter dem Vorbehalt des Widerrufs für einen Zeitraum von einem Jahr genehmigt. Satz 2 gilt nicht, wenn\n(5) Ist vor Ablauf der Befristung oder vor dem Wirksamwerden eines Widerrufs nach Absatz 4 Satz 1 oder 2 eine neue Genehmigung beantragt worden, so können bis zur Entscheidung über den Antrag die bis dahin genehmigten Entgelte beibehalten werden. Ist eine neue Entscheidung nicht rechtzeitig beantragt, kann die Regulierungsbehörde unter Berücksichtigung der §§ 21 und 30 sowie der auf Grund des § 24 in der bis zum Ablauf des 28. Dezember 2023 geltenden Fassung erlassenen Rechtsverordnungen oder einer Festlegung nach den §§ 20 oder 21 ein Entgelt als Höchstpreis vorläufig festsetzen."}