{"id":"24","heading":"Bundeseinheitliche Übertragungsnetzentgelte","text":"(1) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung haben bundeseinheitliche Netzentgelte zu bilden sowie das gemeinsame bundeseinheitliche Preisblatt und die diesem Preisblatt zugrunde liegende gemeinsame Jahreshöchstlast auf ihrer gemeinsamen Internetseite nach § 77 Absatz 2 des Erneuerbare-Energien-Gesetzes zu veröffentlichen. Nicht vereinheitlicht werden die Entgelte für den Messstellenbetrieb und, soweit vorhanden, für von einem Netznutzer genutzte Betriebsmittel in einer Netz- oder Umspannebene oberhalb der Umspannung von Mittel- zu Niederspannung, die sämtlich von einem Netznutzer ausschließlich selbst genutzt werden. Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung haben jeweils ein bundeseinheitliches Netzentgelt für die Netzebene Höchstspannungsnetz und die Umspannebene von Höchst- zu Hochspannung zu bestimmen.\n(2) Grundlage der Ermittlung der bundeseinheitlichen Übertragungsnetzentgelte sind jeweils die unter Beachtung der Entscheidungen der Regulierungsbehörde nach § 21a durch die Regulierungsbehörde für eine Regulierungsperiode vorgegebenen kalenderjährlichen Erlösobergrenzen oder, sofern abweichend, die zur Entgeltbildung vom Netzbetreiber herangezogene angepasste kalenderjährliche Erlösobergrenze, die kostenorientiert für jeden Betreiber von Übertragungsnetzen mit Regelzonenverantwortung getrennt ermittelt wird. Von diesen Erlösobergrenzen werden die Anteile in Abzug gebracht, die für die Entgelte für den Messstellenbetrieb und, soweit vorhanden, für Betriebsmittel in einer Netz- oder Umspannebene oberhalb der Umspannung von Mittel- zu Niederspannung, die sämtlich von einem Netznutzer ausschließlich selbst genutzt werden, anfallen.\n(3) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung bilden für die Zwecke der Ermittlung der bundeseinheitlichen Netzentgelte jeweils einen gemeinsamen Kostenträger nach den Vorgaben einer Festlegung nach § 21 Absatz 3 Satz 4 Nummer 3 Buchstabe b für die Höchstspannungsebene und für die Umspannebenen von Höchst- zu Hochspannung. Ausgangspunkt der Zuordnung auf diese gemeinsamen bundeseinheitlichen Kostenträger ist die Kostenstellenrechnung jedes Betreibers von Übertragungsnetzen mit Regelzonenverantwortung. Bei der Zuordnung bleiben die Anteile nach Absatz 2 Satz 2 unberücksichtigt.\n(4) Auf Grundlage der Kosten, die auf dem gemeinsamen Kostenträger nach Absatz 3 addiert worden sind, und einer nach § 21 festzulegenden bundeseinheitlichen Gleichzeitigkeitsfunktion werden die bundeseinheitlichen Übertragungsnetzentgelte für die betroffene Netz- und Umspannebene ermittelt.\n(5) Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung haben Mehr- oder Mindereinnahmen, die sich auf Grund des bundeseinheitlichen Übertragungsnetzentgelts gegenüber ihren der Vereinheitlichung zugrunde liegenden Erlösobergrenzen nach Absatz 2 ergeben, untereinander auszugleichen. Der Ausgleich erfolgt auf Grundlage der prognostizierten Erlöse, die sich aus den für das Folgejahr ermittelten bundeseinheitlichen Übertragungsnetzentgelten ergeben. Die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung, die Mehreinnahmen erzielen, haben diese Mehreinnahmen durch Zahlungen in zwölf gleichen Raten bis spätestens zum 15. des jeweiligen Folgemonats anteilig an die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung, die Mindereinnahmen erzielen, auszugleichen.\n(6) Durch die Ausgleichszahlungen nach Absatz 5 Satz 3 erlöschen jeweils insoweit die Ansprüche nach Absatz 5 Satz 1. Ein Abgleich auf Grundlage der tatsächlich erzielbaren Erlöse erfolgt nicht. Abweichungen zwischen den auf der Grundlage des § 21a getroffenen Entscheidungen der Regulierungsbehörde über zulässige Erlöse und den erzielbaren Erlösen werden unter Einbeziehung der erhaltenen oder geleisteten Ausgleichszahlungen unternehmensindividuell über das jeweilige Regulierungskonto des Betreibers von Übertragungsnetzen mit Regelzonenverantwortung ausgeglichen, bei dem sich eine Abweichung ergibt.\n(7) Betreiber von Übertragungsnetzen mit Regelzonenverantwortung haben zur Ermittlung der bundeseinheitlichen Übertragungsnetzentgelte rechtzeitig für das jeweilige Folgejahr alle hierfür notwendigen Daten in anonymisierter Form untereinander elektronisch auszutauschen. Die Daten müssen einheitlich ermittelt werden."}