{"id":"24b","heading":"Zuschuss zur anteiligen Finanzierung der Übertragungsnetzkosten; Zahlungsmodalitäten","text":"(1) Die Netzkosten des Kalenderjahres 2023 der Übertragungsnetzbetreiber mit Regelzonenverantwortung werden anteilig durch einen Zuschuss in Höhe von insgesamt 12,84 Milliarden Euro gedeckt. Der Zuschuss wird aus dem Bankkonto nach § 26 Absatz 1 Satz 1 des Strompreisbremsegesetzes finanziert. Zu diesem Zweck sind die Übertragungsnetzbetreiber mit Regelzonenverantwortung berechtigt, den nach Absatz 2 für sie berechneten Anteil an dem Zuschuss von dem Bankkonto nach § 26 Absatz 1 Satz 1 des Strompreisbremsegesetzes abzubuchen. Macht ein Übertragungsnetzbetreiber mit Regelzonenverantwortung von seiner Berechtigung zur Abbuchung nach Satz 3 Gebrauch, hat diese in Höhe seines Anteils nach Absatz 2 an dem Betrag von 1,07 Milliarden Euro zum 15. eines Kalendermonats zu erfolgen, wobei sich die Berechtigung auf den Zeitraum beginnend mit dem 15. Februar 2023 und endend mit dem 15. Januar 2024 beschränkt.\n(2) Die Aufteilung der monatlichen Zuschussbeträge auf die Übertragungsnetzbetreiber mit Regelzonenverantwortung erfolgt entsprechend dem jeweiligen Anteil des Anstiegs ihrer Erlösobergrenze des Kalenderjahres 2023 gegenüber ihrer Erlösobergrenze des Kalenderjahres 2022 an der Summe des Anstiegs der Erlösobergrenzen aller Übertragungsnetzbetreiber mit Regelzonenverantwortung. Die Abbuchung der monatlichen Zuschussbeträge zu den Übertragungsnetzkosten von dem Bankkonto nach § 26 Absatz 1 Satz 1 des Strompreisbremsegesetzes an die Übertragungsnetzbetreiber mit Regelzonenverantwortung erfolgt entsprechend diesem Verhältnis.\n(3) Die Übertragungsnetzbetreiber mit Regelzonenverantwortung haben den Zuschuss nach Absatz 1 Satz 1 bei der Ermittlung der bundeseinheitlichen Übertragungsnetzentgelte, die auf Grundlage der Rechtsverordnung nach § 24 Satz 2 Nummer 4 Buchstabe b erfolgt, für das Kalenderjahr 2023 rechnerisch von dem Gesamtbetrag der in die Ermittlung der bundeseinheitlichen Übertragungsnetzentgelte einfließenden Erlösobergrenzen abzuziehen und entsprechend die Netzentgelte mindernd einzusetzen. Die Bundesnetzagentur ist berechtigt, durch Festlegung nach § 29 Absatz 1 nähere Vorgaben zur Berücksichtigung des Zuschusses bei der Ermittlung der bundeseinheitlichen Übertragungsnetzentgelte zu machen.\n(4) Soweit das Bankkonto nach § 26 Absatz 1 Satz 1 des Strompreisbremsegesetzes bis zum zehnten Tag eines Kalendermonats kein ausreichendes Guthaben aufweist, damit eine Auszahlung nach Absatz 1 Satz 3 getätigt werden kann, ist eine Buchung in entsprechender Höhe von dem separaten Bankkonto für die Aufgaben nach dem Erneuerbare-Energien-Gesetz nach § 47 Absatz 1 Satz 1 des Energiefinanzierungsgesetzes auf das Bankkonto nach § 26 Absatz 1 Satz 1 des Strompreisbremsegesetzes zulässig und vorzunehmen, soweit die Gesamtsumme dieser Buchungen den Betrag, den die Bundesrepublik Deutschland auf Grund des Bescheides vom 9. Oktober 2020 als Zuschuss zur Absenkung der EEG-Umlage geleistet hat, nicht übersteigt.\n(5) Wenn das Bankkonto nach § 26 Absatz 1 Satz 1 des Strompreisbremsegesetzes auch nach den Buchungen nach Absatz 4 zur Gewährung der monatlichen Rate nach Absatz 1 Satz 3 nicht ausreichend gedeckt ist oder eine Abbuchung nach Absatz 1 Satz 2 aus rechtlichen Gründen nicht möglich ist, sind die Übertragungsnetzbetreiber mit Regelzonenverantwortung abweichend von § 20 Absatz 1 berechtigt, ihre Netzentgelte im Kalenderjahr 2023 einmalig unterjährig zum ersten Tag eines Monats anzupassen. Die Entscheidung zur Neukalkulation der Übertragungsnetzentgelte nach Satz 1 ist von allen Übertragungsnetzbetreibern mit Regelzonenverantwortung gemeinsam zu treffen. Die beabsichtigte Anpassung ist sechs Wochen vor ihrem Wirksamwerden der Bundesnetzagentur mitzuteilen und auf der gemeinsamen Internetseite der Übertragungsnetzbetreiber mit Regelzonenverantwortung zu veröffentlichen. Sofern die Übertragungsnetzbetreiber mit Regelzonenverantwortung das Recht nach Satz 1 zur einmaligen unterjährigen Anpassung ihrer Netzentgelte nutzen, sind auch die Betreiber von Elektrizitätsverteilernetzen abweichend von § 20 Absatz 1 berechtigt, auf dieser Grundlage ihre Netzentgelte zu demselben Datum anzupassen."}