{"id":"28","heading":"Zugang zu Gasspeicheranlagen; Verordnungsermächtigung","text":"(1) Betreiber von Gasspeicheranlagen haben anderen Unternehmen den Zugang zu ihren Gasspeicheranlagen und Hilfsdiensten zu angemessenen und diskriminierungsfreien technischen und wirtschaftlichen Bedingungen zu gewähren, sofern der Zugang für einen effizienten Netzzugang im Hinblick auf die Belieferung der Kunden technisch oder wirtschaftlich erforderlich ist. Der Zugang zu einer Gasspeicheranlage gilt als technisch oder wirtschaftlich erforderlich für einen effizienten Netzzugang im Hinblick auf die Belieferung von Kunden, wenn es sich bei der Gasspeicheranlage um einen Untergrundspeicher, mit Ausnahme von unterirdischen Röhrenspeichern, handelt. Der Zugang ist im Wege des verhandelten Zugangs zu gewähren.\n(2) Betreiber von Gasspeicheranlagen können den Zugang nach Absatz 1 verweigern, soweit sie nachweisen, dass ihnen der Zugang aus betriebsbedingten oder sonstigen Gründen unter Berücksichtigung des Zwecks des § 1 nicht möglich oder nicht zumutbar ist. Die Ablehnung ist in Textform zu begründen.\n(3) Betreiber von Gasspeicheranlagen sind verpflichtet, den Standort der Gasspeicheranlage, Informationen über verfügbare Kapazitäten, darüber, zu welchen Gasspeicheranlagen verhandelter Zugang zu gewähren ist, sowie ihre wesentlichen Geschäftsbedingungen für den Speicherzugang im Internet zu veröffentlichen. Dies betrifft insbesondere die verfahrensmäßige Behandlung von Speicherzugangsanfragen, die Beschaffenheit des zu speichernden Gases, die nominale Arbeitsgaskapazität, die Ein- und Ausspeicherungsperiode, soweit für ein Angebot der Betreiber von Gasspeicheranlagen erforderlich, sowie die technisch minimal erforderlichen Volumen für die Ein- und Ausspeicherung. Die Betreiber von Gasspeicheranlagen konsultieren bei der Ausarbeitung der wesentlichen Geschäftsbedingungen die Speichernutzer.\n(4) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die technischen und wirtschaftlichen Bedingungen sowie die inhaltliche Gestaltung der Verträge über den Zugang zu den Gasspeicheranlagen zu regeln."}