{"id":"28b","heading":"Bestandsleitungen zwischen Deutschland und einem Drittstaat","text":"(1) Gasverbindungsleitungen mit einem Drittstaat im Sinne des Artikels 49a der Richtlinie 2009/73/EG, die vor dem 23. Mai 2019 fertiggestellt wurden, werden von der Regulierungsbehörde auf Antrag des Betreibers dieser Gasverbindungsleitung in Bezug auf die im Hoheitsgebiet Deutschlands befindlichen Leitungsabschnitte von der Anwendung der §§ 8 bis 10e sowie der §§ 20 bis 28 befristet freigestellt, wenn\n(2) Der Antragsteller hat dem Antrag alle zur Prüfung des Antrags erforderlichen Unterlagen beizufügen. Mit dem Antrag sind zum Nachweis der Voraussetzungen nach Absatz 1 Satz 1 Nummer 2 und 3 Gutachten einzureichen, die durch fachkundige und unabhängige Sachverständige erstellt worden sein müssen. Die Gutachten sollen insbesondere zu der Frage Stellung nehmen, ob Nebenbestimmungen nach Absatz 7 zur Einhaltung der Voraussetzungen nach Absatz 1 Satz 1 Nummer 2 und 3 beitragen können. Die Fachkunde und Unabhängigkeit der Sachverständigen sind im Rahmen der Antragstellung gesondert nachzuweisen. Der Antrag und die für die Entscheidung erforderlichen Nachweise müssen spätestens 30 Tage nach dem 12. Dezember 2019 bei der Regulierungsbehörde eingehen. Verspätet eingereichte oder unvollständige Antragsunterlagen können zur Ablehnung des Antrags führen. Die Antragsunterlagen sind der Regulierungsbehörde auf Anforderung auch elektronisch zur Verfügung zu stellen.\n(3) Die Entscheidung über den Antrag auf Freistellung nach Absatz 1 Satz 1 ist bis zum 24. Mai 2020 zu treffen.\n(4) Die Dauer der Freistellung nach Absatz 1 Satz 1 bemisst sich nach den objektiven Gründen nach Absatz 1 Satz 1 Nummer 3. Sie darf 20 Jahre nicht überschreiten.\n(5) Die Freistellung nach Absatz 1 Satz 1 kann auf Antrag über die Dauer nach Absatz 4 hinaus verlängert werden, wenn dies nach Absatz 1 Satz 1 Nummer 2 und 3 gerechtfertigt ist. Absatz 2 Satz 1 bis 4, 6 und 7 ist entsprechend anzuwenden. Der Antrag auf Verlängerung und die für die Entscheidung erforderlichen Nachweise müssen spätestens ein Jahr vor Ablauf der Freistellungsregelung bei der Regulierungsbehörde eingegangen sein.\n(6) Das Verfahren richtet sich im Übrigen nach Artikel 49a Absatz 2 der Richtlinie 2009/73/EG.\n(7) Entscheidungen über Anträge auf Freistellung nach Absatz 1 Satz 1 oder auf Verlängerung der Freistellung nach Absatz 5 Satz 1 können mit Nebenbestimmungen versehen werden, die zur Einhaltung der Voraussetzungen nach Absatz 1 Satz 1 Nummer 2 und 3 erforderlich sind. Die §§ 48 und 49 des Verwaltungsverfahrensgesetzes bleiben unberührt.\n(8) Entscheidungen über Anträge auf Freistellung nach Absatz 1 Satz 1 oder auf Verlängerung der Freistellung nach Absatz 5 Satz 1 sind von der Regulierungsbehörde an die Kommission zu übermitteln und auf der Internetseite der Regulierungsbehörde zu veröffentlichen."}