{"id":"28f","heading":"Feststellung der Netzkosten durch die Bundesnetzagentur","text":"(1) Die Bundesnetzagentur stellt auf Antrag die Höhe der Netzkosten des selbstständigen Betreibers von grenzüberschreitenden Elektrizitätsverbindungsleitungen für ein abgelaufenes Kalenderjahr fest. Die Feststellung erfolgt nach Maßgabe des § 28e oder einer Festlegung nach § 21 Absatz 3 Satz 4 Nummer 1 Buchstabe g. Bei der Feststellung kann die Bundesnetzagentur nachweislich vorliegende wirtschaftliche, technische oder betriebliche Besonderheiten bei der Errichtung oder dem Betrieb von grenzüberschreitenden Elektrizitätsverbindungsleitungen berücksichtigen.\n(2) Der selbstständige Betreiber von grenzüberschreitenden Elektrizitätsverbindungsleitungen hat die Feststellung für ein abgelaufenes Kalenderjahr spätestens sechs Monate nach dem Ablauf des entsprechenden Kalenderjahres schriftlich oder elektronisch zu beantragen. Der Antrag muss alle für eine Prüfung erforderlichen Unterlagen einschließlich einer nachvollziehbaren Darlegung über die Höhe der Netzkosten enthalten. Zur Darlegung der Höhe der Netzkosten ist insbesondere für jede grenzüberschreitende Elektrizitätsverbindungsleitung ein separater Tätigkeitsabschluss vorzulegen. § 6b Absatz 1 bis 3 und Absatz 5 bis 7 ist entsprechend anzuwenden. Auf Verlangen der Regulierungsbehörde hat der Antragsteller die Unterlagen elektronisch zu übermitteln. Die Regulierungsbehörde kann die Vorlage weiterer Angaben oder Unterlagen verlangen, soweit sie diese für ihre Prüfung benötigt.\n(3) Bei der Feststellung geht die Bundesnetzagentur von einer gleichmäßigen Tragung der Kosten für die Errichtung und den Betrieb grenzüberschreitender Elektrizitätsverbindungsleitungen zwischen den Ländern aus, die mittels einer grenzüberschreitenden Elektrizitätsverbindungsleitung verbunden sind, soweit nicht eine abweichende Vereinbarung zwischen diesen Ländern getroffen wurde. Eine von der Kostentragung zu gleichen Teilen abweichende Aufteilung der Kosten bedarf einer Vereinbarung zwischen der Bundesnetzagentur und den zuständigen Regulierungsbehörden der betroffenen Mitgliedstaaten oder Drittstaaten."}