{"id":"28g","heading":"Zahlungsanspruch zur Deckung der Netzkosten","text":"(1) Dem selbstständigen Betreiber von grenzüberschreitenden Elektrizitätsverbindungsleitungen steht jährlich ein Zahlungsanspruch gegen den Betreiber von Übertragungsnetzen mit Regelzonenverantwortung zu, an dessen Netz die grenzüberschreitenden Elektrizitätsverbindungsleitungen angeschlossen sind. Die Höhe des Zahlungsanspruchs richtet sich nach den zu erwartenden anerkennungsfähigen Netzkosten der grenzüberschreitenden Elektrizitätsverbindungsleitung für das folgende Kalenderjahr und dem Saldo nach Absatz 3. Mindestens sechs Monate vor Beginn des jeweiligen Kalenderjahres übermittelt der selbstständige Betreiber von grenzüberschreitenden Elektrizitätsverbindungsleitungen dem betroffenen Betreiber von Übertragungsnetzen mit Regelzonenverantwortung eine nachvollziehbare Prognose über die Höhe der Kosten nach Satz 2 sowie einen Nachweis über die festgestellten Kosten nach Absatz 3. Die Regelung des § 28f Absatz 3 ist auf die zu erwartenden Kosten nach Satz 2 entsprechend anzuwenden.\n(2) Der Zahlungsanspruch entsteht mit Beginn des Kalenderjahres. Er ist in zwölf monatlichen Raten zu erfüllen, die jeweils am 15. des Folgemonats fällig werden.\n(3) Der in Höhe des durchschnittlich gebundenen Kapitals verzinste Saldo der nach § 28f Absatz 1 festgestellten Netzkosten eines Kalenderjahres und der für dieses Kalenderjahr an den selbstständigen Betreiber einer grenzüberschreitenden Elektrizitätsverbindungsleitung nach Absatz 1 ausgezahlten Summe ist im auf die Feststellung folgenden oder im nächstmöglichen Kalenderjahr unter Verzinsung durch gleichmäßige Auf- oder Abschläge auf die Raten nach Absatz 2 Satz 2 zu verrechnen. Der durchschnittlich gebundene Betrag ergibt sich aus dem Mittelwert von Jahresanfangs- und Jahresendbestand. Die Verzinsung nach Satz 1 richtet sich nach dem auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitt der von der Deutschen Bundesbank veröffentlichten Umlaufrendite festverzinslicher Wertpapiere inländischer Emittenten.\n(4) Ist eine grenzüberschreitende Elektrizitätsverbindungsleitung eines selbstständigen Betreibers an die Netze mehrerer Betreiber von Übertragungsnetzen mit Regelzonenverantwortung angeschlossen, hat jeder einzelne von ihnen nur den Anteil der nach § 28f festgestellten Netzkosten auszuzahlen, der auf seine Regelzone entfällt.\n(5) Der Betreiber von Übertragungsnetzen mit Regelzonenverantwortung bringt die Kosten, die ihm durch die Erfüllung des Zahlungsanspruchs nach Absatz 1 entstehen, nach Maßgabe einer Festlegung nach § 21 Absatz 3 Satz 4 Nummer 1 Buchstabe g, als Teil seiner Erlösobergrenze in die Netzentgeltbildung ein."}