{"id":"28n","heading":"Anschluss und Zugang zu den Wasserstoffnetzen; Verordnungsermächtigung; Festlegungskompetenz","text":"(1) Betreiber von Wasserstoffnetzen haben Dritten den Anschluss und den Zugang zu ihren Wasserstoffnetzen zu angemessenen und diskriminierungsfreien Bedingungen zu gewähren, sofern der Anschluss oder der Zugang für Dritte erforderlich sind. Betreiber von Wasserstoffnetzen haben gemeinsame Vertragsstandards für den Netzzugang zu entwickeln. Zur Ausgestaltung des Zugangs zu den Wasserstoffnetzen müssen Betreiber von Wasserstoffnetzen unter Berücksichtigung der Entwicklung des Wasserstoffmarktes Einspeise- und Ausspeisekapazitäten anbieten, die den Netzzugang grundsätzlich ohne Festlegung eines transaktionsabhängigen Transportpfades ermöglichen und unabhängig voneinander nutzbar und handelbar sind. Sie sind verpflichtet, die Rechte an gebuchten Kapazitäten grundsätzlich so auszugestalten, dass sie den Transportkunden berechtigen, Wasserstoff an jedem Einspeisepunkt für die Ausspeisung an jedem Ausspeisepunkt ihres Netzes oder, bei dauerhaften Engpässen eines Teilnetzes, bereitzustellen (Entry-Exit-System Wasserstoff). Alle Betreiber von Wasserstoffnetzen sind verpflichtet, insbesondere im Rahmen einer Kooperationsvereinbarung, untereinander in dem Umfang verbindlich zusammenzuarbeiten, der erforderlich ist, damit der Transportkunde zur Abwicklung eines Transports auch über mehrere, durch Netzkopplungspunkte miteinander verbundene Netze nur einen Einspeise- und einen Ausspeisevertrag abschließen muss. Dies gilt nicht, wenn diese Zusammenarbeit technisch nicht möglich oder wirtschaftlich nicht zumutbar ist.\n(1a) Sofern die Sicherheit oder Zuverlässigkeit der Wasserstoffversorgung in dem jeweiligen Netz gefährdet oder gestört ist, sind Betreiber von Wasserstoffnetzen berechtigt und verpflichtet, die Gefährdung oder Störung zu beseitigen durch\n(2) Betreiber von Wasserstoffnetzen können den Anschluss oder den Zugang verweigern, soweit sie nachweisen, dass ihnen der Anschluss oder der Zugang aus betriebsbedingten oder sonstigen wirtschaftlichen oder technischen Gründen nicht möglich oder nicht zumutbar ist. Die Ablehnung ist in Textform zu begründen.\n(3) Die Betreiber von Wasserstoffnetzen sind verpflichtet, ihre geltenden Geschäftsbedingungen für den Netzzugang auf der Internetseite des jeweiligen Betreibers zu veröffentlichen. Dies umfasst insbesondere\n(4) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(5) Die Regulierungsbehörde kann\n(6) Betreiber von Wasserstoffspeicheranlagen haben Dritten den Zugang zu ihren Anlagen zu angemessenen und diskriminierungsfreien Bedingungen im Wege des verhandelten Zugangs zu gewähren. Die Absätze 2 und 3 sind entsprechend anzuwenden."}