{"id":"28p","heading":"Ad-hoc Prüfung der Bedarfsgerechtigkeit von Wasserstoffnetzinfrastrukturen","text":"(1) Sofern einzelne Wasserstoffnetzinfrastrukturen weder Teil des Wasserstoff-Kernnetzes nach § 28q sind noch gemäß § 15d Absatz 3 Satz 1 bestätigt wurden, haben die Betreiber von Wasserstoffnetzen der Bundesnetzagentur auf Anforderung schriftlich oder in elektronischer Form die Unterlagen vorzulegen, die für die Prüfung der Bedarfsgerechtigkeit erforderlich sind. Die Bundesnetzagentur kann die Vorlage ergänzender Unterlagen anfordern.\n(2) Grundlage der Prüfung und Festlegung der Bedarfsgerechtigkeit der Wasserstoffnetzinfrastrukturen durch die Bundesnetzagentur ist insbesondere ein zwischen Netznutzer und Netzbetreiber abgestimmter Realisierungsfahrplan bezüglich der Wasserstoffinfrastruktur. Aus der Feststellung der Bedarfsgerechtigkeit nach Satz 1 folgt die energiewirtschaftliche Notwendigkeit der Wasserstoffinfrastruktur.\n(3) Bei Wasserstoffnetzinfrastruktur, für die ein positiver Förderbescheid nach den Förderkriterien der nationalen Wasserstoffstrategie der Bundesregierung ergangen ist, liegt in der Regel eine Bedarfsgerechtigkeit vor. Gleiches ist anzuwenden bezüglich einer möglichen Wasserstoffnetzinfrastruktur, die im Zusammenhang mit der Festlegung von sonstigen Energiegewinnungsbereichen im Sinne des § 3 Nummer 8 des Windenergie-auf-See-Gesetzes entsteht. Eine Bedarfsgerechtigkeit liegt in der Regel auch bei Wasserstoffnetzinfrastrukturen vor,\n(4) Im Fall der Umstellung einer Erdgasinfrastruktur im Fernleitungsnetz muss bezüglich der umzustellenden Wasserstoffnetzinfrastruktur nachgewiesen worden sein, dass die Erdgasinfrastruktur aus dem Fernleitungsnetz herausgenommen werden kann.\n(5) Die Bundesnetzagentur hat über die Bedarfsgerechtigkeit der Wasserstoffnetzinfrastruktur innerhalb von vier Monaten nach Eingang der in Absatz 1 genannten Unterlagen zu entscheiden. Ist nach Ablauf der Frist nach Satz 1 keine Entscheidung der Bundesnetzagentur erfolgt, ist die Bedarfsgerechtigkeit als gegeben anzusehen."}