{"id":"28q","heading":"Wasserstoff-Kernnetz","text":"(1) Gegenstand dieser Regelung ist die zeitnahe Schaffung eines Wasserstoff-Kernnetzes in der Bundesrepublik Deutschland, um den zügigen Hochlauf des Wasserstoffmarktes zu ermöglichen. Ziel ist der Aufbau eines deutschlandweiten, effizienten, schnell realisierbaren, ausbaufähigen und klimafreundlichen Wasserstoff-Kernnetzes, das alle wirksamen Maßnahmen enthält, um die zukünftigen wesentlichen Wasserstoffproduktionsstätten und die potenziellen Importpunkte mit den zukünftigen wesentlichen Wasserstoffverbrauchspunkten und Wasserstoffspeichern zu verbinden. Das Wasserstoff-Kernnetz ist auf Grundlage eines einzigen deutschlandweiten Berechnungsmodells herzuleiten und soll vorwiegend der Ermöglichung eines überregionalen Transports von Wasserstoff dienen.\n(2) Die Betreiber von Fernleitungsnetzen haben der Bundesnetzagentur drei Kalenderwochen nach dem 29. Dezember 2023 einen gemeinsamen Antrag auf ein den Anforderungen nach Absatz 1 entsprechendes Wasserstoff-Kernnetz zur Genehmigung vorzulegen. Die Bundesnetzagentur kann die Antragsfrist nach Satz 1 um höchstens vier Kalendermonate verlängern; liegt die nach § 28r Absatz 10 und § 28s Absatz 6 erforderliche beihilferechtliche Genehmigung spätestens eine Woche vor Ablauf der jeweils verlängerten Antragsfrist nicht vor, hat die Bundesnetzagentur die Antragsfrist erneut um jeweils einen weiteren Monat zu verlängern. Die Antragsteller haben mit dem Antrag anzugeben, zu welchem Zeitpunkt die im beantragten Wasserstoff-Kernnetz enthaltenen Wasserstoffnetzinfrastrukturen in Betrieb genommen werden sollen, welche Investitions- und Betriebskosten die jeweilige Wasserstoffnetzinfrastruktur voraussichtlich verursacht und inwiefern es sich hierbei jeweils im Vergleich zu möglichen Alternativen um die langfristig kosten- und zeiteffizienteste Lösung handelt. Die Möglichkeit der Umstellung von vorhandenen Leitungsinfrastrukturen ist dabei vorrangig zu prüfen und darzulegen; hierfür kann der Antrag zum Wasserstoff-Kernnetz zusätzliche Ausbaumaßnahmen des bestehenden Erdgasnetzes in einem geringfügigen Umfang beinhalten. Die zu beantragenden Projekte nach Absatz 4 Satz 1 sind, wo dies möglich und wirtschaftlich sinnvoll ist und sofern es dem Ziel nach Absatz 1 Satz 2 dient, auf Basis vorhandener Leitungsinfrastrukturen zu realisieren. Im Falle der Umstellung einer Erdgasinfrastruktur im Fernleitungsnetz auf Wasserstoffnutzung müssen die Betreiber von Fernleitungsnetzen nachweisen, dass die Erdgasinfrastruktur aus dem Fernleitungsnetz herausgelöst werden kann und das verbleibende Fernleitungsnetz die zum Zeitpunkt der Umstellung voraussichtlich verbleibenden Erdgasbedarfe erfüllen kann. Die Betreiber von Fernleitungsnetzen haben etwaige Abweichungen zu den Kapazitätsbedarfen, die dem Szenariorahmen des Netzentwicklungsplans Gas 2022-2032 nach § 15a zugrunde lagen, unverzüglich in den Prozess des Netzentwicklungsplans Gas 2022-2032 einzubringen. Die Betreiber von Fernleitungsnetzen sind verpflichtet, der Bundesnetzagentur in ihrem Antrag alle für die Genehmigung erforderlichen Informationen und Daten zur Verfügung zu stellen. Die Bundesnetzagentur kann die Vorlage weiterer Angaben oder Unterlagen verlangen, soweit dies hierfür erforderlich ist, und kann Vorgaben zur Art der Bereitstellung der Antragsunterlagen nach Satz 1 treffen.\n(3) Sofern die Betreiber von Fernleitungsnetzen innerhalb der Frist nach Absatz 2 Satz 1 und 2 keinen gemeinsamen Antrag vorlegen, ist die Bundesnetzagentur verpflichtet, innerhalb von vier Monaten nach Ablauf dieser Frist ein Wasserstoff-Kernnetz im Sinne des Absatzes 1 zu bestimmen und zu veröffentlichen, wobei die materiellen Voraussetzungen nach Absatz 2 Satz 4 und 5 und Absatz 4 Satz 1 zu beachten sind. Die Betreiber von Fernleitungsnetzen, die Betreiber von Gasverteilernetzen, die Betreiber von Wasserstoffnetzen, die Betreiber von sonstigen Rohrleitungsinfrastrukturen, die für einen Transport von Wasserstoff umgestellt werden können, sowie Unternehmen, die Wasserstoffprojekte bei Betreibern von Fernleitungsnetzen angemeldet haben, sind verpflichtet, der Bundesnetzagentur alle für die Bestimmung nach Satz 1 erforderlichen Informationen und Daten unverzüglich nach Aufforderung durch die Bundesnetzagentur zur Verfügung zu stellen. Absatz 6 Satz 3 bis 5 ist hinsichtlich der öffentlichen Beteiligung entsprechend anzuwenden, wobei Absatz 6 Satz 4 mit der Maßgabe anzuwenden ist, dass neben Dritten auch Fernleitungsnetzbetreiber angehört und aufgefordert werden. Im Rahmen der Bestimmung des Wasserstoff-Kernnetzes nach Satz 1 bestimmt die Bundesnetzagentur für jedes Projekt zur Schaffung einer Wasserstoffnetzinfrastruktur im Rahmen des Wasserstoff-Kernnetzes nach Absatz 1 ein geeignetes oder mehrere geeignete Unternehmen, das oder die für die Durchführung des jeweiligen Projektes verantwortlich ist oder sind. Zur Durchführung eines Projektes verpflichtet werden können nur solche Unternehmen, die im Rahmen der Anhörung nach Satz 3 erklärt haben, dass sie mit der Aufnahme ihrer Infrastruktureinrichtungen in das Wasserstoff-Kernnetz einverstanden sind. Absatz 7 Satz 3, 4 und 6 ist entsprechend anzuwenden. Absatz 8 Satz 3 bis 6 ist mit der Maßgabe entsprechend anzuwenden, dass an die Stelle der Genehmigung die Bestimmung eines Wasserstoff-Kernnetzes tritt.\n(4) Um genehmigungsfähiger Teil des Wasserstoff-Kernnetzes nach Absatz 1 zu sein, muss eine Wasserstoffnetzinfrastruktur folgende Voraussetzungen erfüllen:\n(5) Die Betreiber von Gasverteilernetzen, die Betreiber von Wasserstoffnetzen, die Betreiber von sonstigen Rohrleitungsinfrastrukturen, die für einen Transport von Wasserstoff umgestellt werden können, sowie Unternehmen, die Wasserstoffprojekte bei Betreibern von Fernleitungsnetzen angemeldet haben, sind verpflichtet, in dem Umfang mit den Betreibern von Fernleitungsnetzen zusammenzuarbeiten, der erforderlich ist, um ein den Zielen des Absatzes 1 Satz 2 entsprechendes Wasserstoff-Kernnetz zu gewährleisten, dabei sind sie insbesondere verpflichtet, alle für die Antragstellung erforderlichen Informationen und Daten unverzüglich nach Aufforderung den Betreibern von Fernleitungsnetzen zur Verfügung zu stellen. Entsprechende Informations- und Zusammenarbeitspflichten gelten für Wasserstoffspeicherbetreiber und Unternehmen, die Wasserstoffprojekte bei Betreibern von Fernleitungsnetzen angemeldet haben. Die Betreiber von Fernleitungsnetzen sind im Rahmen der Beantragung des Wasserstoff-Kernnetzes nach Absatz 2 Satz 1 zur Zusammenarbeit verpflichtet. Insbesondere sind sie berechtigt und verpflichtet, die ihnen bekannten Informationen untereinander auszutauschen, soweit dies für die Planung und Erstellung des Wasserstoff-Kernnetzes erforderlich ist. Die Betreiber von Fernleitungsnetzen haben den Betreibern von Gasverteilernetzen, den Betreibern von Wasserstoffnetzen und den Betreibern von sonstigen Rohrleitungsinfrastrukturen vor der Antragstellung Gelegenheit zur Stellungnahme zu geben und dies zu dokumentieren.\n(6) Die Bundesnetzagentur kann entsprechend den Voraussetzungen der Absätze 1, 2, 4, 5 sowie 7 Änderungen des Antrags nach Absatz 2 Satz 1 verlangen. Werden diese Änderungen von den Antragstellern nicht innerhalb einer von der Bundesnetzagentur gesetzten Frist umgesetzt, ist Absatz 3 entsprechend anzuwenden. Die Bundesnetzagentur gibt allen betroffenen Kreisen und der Öffentlichkeit Gelegenheit zur Stellungnahme. Dritte, die keine Fernleitungsnetzbetreiber sind und deren Infrastruktureinrichtungen als Teil des Wasserstoff-Kernnetzes aufgenommen wurden, werden von der Bundesnetzagentur angehört und aufgefordert, binnen einer angemessenen, von der Bundesnetzagentur zu bestimmenden Frist zu erklären, ob sie mit der Aufnahme ihrer Infrastruktureinrichtungen in das Wasserstoff-Kernnetz einverstanden sind. Darüber hinaus hat die Bundesnetzagentur alle eingegangenen Unterlagen nach Absatz 2 dem Bundesministerium für Wirtschaft und Klimaschutz zu übermitteln und diesem die Gelegenheit zur Stellungnahme zu geben. Im Falle des Absatzes 3 eröffnet die Bundesnetzagentur das Konsultationsverfahren unverzüglich nach Ablauf der dort genannten Frist.\n(7) Die Betreiber von Fernleitungsnetzen haben in Abstimmung mit den jeweils betroffenen Betreibern von Gasverteilnetzen, Betreibern von Wasserstoffnetzen sowie gegebenenfalls den Betreibern von sonstigen Rohrleitungsinfrastrukturen für jedes Projekt zur Schaffung einer Wasserstoffnetzinfrastruktur im Rahmen des Wasserstoff-Kernnetzes nach Absatz 1 ein oder mehrere Unternehmen vorzuschlagen, das oder die für die Durchführung des Projektes verantwortlich ist oder sind. Hierbei müssen sie darstellen, dass der Vorschlag die effizienteste Lösung darstellt. Sofern kein Unternehmen einvernehmlich vorgeschlagen wird oder wenn der Vorschlag aus Gründen der Effizienz, der Realisierungsgeschwindigkeit oder aus anderen im öffentlichen Interesse liegenden Erwägungen von der Bundesnetzagentur als nicht zweckmäßig erachtet wird, kann die Bundesnetzagentur im Rahmen der Genehmigung nach Absatz 8 Satz 1 geeignete Unternehmen bestimmen. Geeignet ist ein Unternehmen, wenn es über die personelle, technische und wirtschaftliche Leistungsfähigkeit und Zuverlässigkeit verfügt, um den Netzbetrieb auf Dauer zu gewährleisten. Die mit der Genehmigung nach Absatz 8 Satz 1 zur Durchführung bestimmten Unternehmen sind zur Umsetzung der Projekte verpflichtet. § 65 Absatz 2a ist entsprechend anzuwenden. Satz 5 ist nur für solche Unternehmen anzuwenden, die erklärt haben, dass sie mit der Aufnahme ihrer Infrastruktureinrichtungen in das Wasserstoff-Kernnetz einverstanden sind.\n(8) Sind die Voraussetzungen der Absätze 1, 2, 4, 5, 6 Satz 1 sowie des Absatzes 7 erfüllt, genehmigt die Bundesnetzagentur das Wasserstoff-Kernnetz. Die Genehmigung erfolgt innerhalb von zwei Monaten nach vollständiger Antragstellung und ist durch die Bundesnetzagentur zu veröffentlichen. Die Genehmigung nach Satz 1 ergeht ausschließlich im öffentlichen Interesse. § 113b ist für erforderliche Ausbaumaßnahmen des Erdgasnetzes entsprechend anzuwenden. Für die genehmigten Projekte gilt, sofern in einem zukünftigen Netzentwicklungsplan nicht etwas anderes festgestellt wird und sie bis 2030 in Betrieb genommen werden, dass sie energiewirtschaftlich notwendig und vordringlich sind sowie dass sie im überragenden öffentlichen Interesse liegen. Projekte, die nach Satz 1 als Teil des Wasserstoff-Kernnetzes genehmigt wurden, gelten auch dann weiterhin als Teil des Wasserstoff-Kernnetzes, wenn eine Überprüfung und Bestätigung eines zukünftigen Netzentwicklungsplans eine planerische Inbetriebnahme abweichend von Absatz 4 Nummer 3 bis zum Ablauf des 31. Dezember 2037 vorsieht. Projekte, deren planerische Inbetriebnahme vor dem Ablauf des 31. Dezember 2027 erfolgen soll, werden im Netzentwicklungsplan nur überprüft, sofern mit ihrer Durchführung bis zum Ablauf des 31. Dezember 2025 noch nicht begonnen worden ist."}