{"id":"28r","heading":"Grundsätze der Finanzierung des Wasserstoff-Kernnetzes und der Entgeltbildung; Abweichungsbefugnis der Bundesnetzagentur und Kündigungsrecht; Festlegungskompetenz","text":"(1) Die Errichtung und der Betrieb des Wasserstoff-Kernnetzes nach § 28q wird über die von den Netznutzern für den Zugang zu dem Wasserstoff-Kernnetz zu zahlenden kostenorientierten Entgelte finanziert. Dazu hat die Bundesnetzagentur nach Maßgabe der nachfolgenden Vorschriften und unter Berücksichtigung eines im Auftrag des Bundes erstellten Gutachtens zur Validierung der Tragfähigkeit des nachfolgend geregelten Finanzierungsmodells einen intertemporalen Kostenallokationsmechanismus durch Festlegung nach § 29 Absatz 1 vorzugeben, der eine Finanzierung des Wasserstoff-Kernnetzes bis zum Ablauf des 31. Dezember 2055 ermöglicht. Sofern das in Absatz 3 Satz 2 bezeichnete Amortisationskonto vor einer Beendigung nach § 28s Absatz 1 Satz 1 durch Entgelte ausgeglichen ist, endet der intertemporale Kostenallokationsmechanismus zur Finanzierung des Wasserstoff-Kernnetzes. Die Höhe der Entgelte für den Zugang zu dem Wasserstoff-Kernnetz soll ab dem 1. Januar 2025 bundesweit einheitlich auf der Grundlage der aggregierten Netzkosten aller Betreiber von Leitungsinfrastrukturen, die Teil des Wasserstoff-Kernnetzes sind (Wasserstoff-Kernnetzbetreiber), bestimmt werden. Dazu hat jeder Wasserstoff-Kernnetzbetreiber seine Netzkosten individuell nach Maßgabe des § 28o Absatz 1 Satz 3 zu ermitteln. Als Netzkosten können auch Vorlaufkosten berücksichtigt werden, die vor dem 1. Januar 2025 entstanden sind. Bis zum Ablauf des 31. Dezember 2027 beträgt die kalkulatorische Eigenkapitalverzinsung 6,69 Prozent vor Steuern. Mehr- oder Mindererlöse, die den einzelnen Wasserstoff-Kernnetzbetreibern durch das bundesweit einheitliche Entgelt entstehen, sind durch eine finanzielle Verrechnung zwischen den Wasserstoff-Kernnetzbetreibern auszugleichen.\n(2) Um den zügigen Hochlauf des Wasserstoffmarktes in der Bundesrepublik Deutschland zu ermöglichen und das in § 28q Absatz 1 Satz 2 benannte Ziel zu erreichen, hat die Bundesnetzagentur im Rahmen der Ausgestaltung des intertemporalen Kostenallokationsmechanismus nach Absatz 1 ein Hochlaufentgelt festzulegen. Die Festlegung des Hochlaufentgelts nach Satz 1 soll einen Ausgleich des Amortisationskontos nach Absatz 3 Satz 4 bis zum Ablauf des 31. Dezember 2055 gewährleisten und die Wirkungen des Hochlaufentgelts auf die Nachfrage nach den Transportkapazitäten des Wasserstoff-Kernnetzes berücksichtigen. Das Hochlaufentgelt kann insbesondere im Fall von Kostensteigerungen beim Bau des Wasserstoff-Kernnetzes mit dem durch das Statistische Bundesamt veröffentlichten Verbraucherpreisgesamtindex jährlich indexiert werden.\n(3) Weichen die mit dem kalenderjährlichen Hochlaufentgelt erzielten Erlöse und die aggregierten genehmigten Kosten der Wasserstoff-Kernnetzbetreiber voneinander ab, hat die Bundesnetzagentur jährlich für jeden Wasserstoff-Kernnetzbetreiber die Differenz aus seinen genehmigten Kosten und seinen erzielten Erlösen aus Entgelten unter Berücksichtigung der finanziellen Verrechnung nach Absatz 1 Satz 8 zu ermitteln. Soweit die jeweiligen Kosten die jeweiligen Erlöse übersteigen, wird die entsprechende Differenz zulasten eines Amortisationskontos verbucht, soweit die jeweiligen Erlöse die jeweiligen Kosten übersteigen, erfolgt eine Verbuchung zugunsten eines Amortisationskontos; das Amortisationskonto wird dabei von einer kontoführenden Stelle geführt. Die kontoführende Stelle wird gemeinschaftlich von den Wasserstoff-Kernnetzbetreibern, die an dem intertemporalen Kostenallokationsmechanismus einschließlich der Nutzung des Amortisationskontos zur Finanzierung des Wasserstoff-Kernnetzes teilnehmen, beauftragt, wobei Auswahl oder Änderung der kontoführenden Stelle jeweils im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz zu erfolgen hat und dabei nur eine inländische Kapitalgesellschaft beauftragt werden darf, deren wirtschaftlicher Tätigkeitsbereich sich für die Dauer des Auftragsverhältnisses auf die eigenständige Führung und Verwaltung des Amortisationskontos zum Zweck der Förderung und Unterstützung des Hochlaufs der Wasserstoff-Infrastruktur, die Veranlassung der damit verbundenen Zahlungen, die Geltendmachung und Durchsetzung von damit verbundenen Zahlungsansprüchen sowie die Wahrnehmung der mit der Führung des Amortisationskontos verbundenen sonstigen Aufgaben beschränkt. Differenzen zulasten des Amortisationskontos sind durch entsprechende jährliche Zahlungen von der kontoführenden Stelle an den jeweiligen Wasserstoff-Kernnetzbetreiber auszugleichen und Differenzen zugunsten des Amortisationskontos sind durch entsprechende jährliche Zahlungen des jeweiligen Wasserstoff-Kernnetzbetreibers an die kontoführende Stelle auszugleichen, dabei sind die Einzelheiten zur Abwicklung der Ausgleichszahlungen, insbesondere zu deren Fälligkeit, im Rahmen von vertraglichen Vereinbarungen zwischen der kontoführenden Stelle und den jeweiligen Wasserstoff-Kernnetzbetreibern zu regeln. Die Zahlungen der kontoführenden Stelle an die Wasserstoff-Kernnetzbetreiber sind als nicht rückzahlbare privatrechtliche Zuschüsse auszugestalten. Die Aufwendungen der kontoführenden Stelle, die im Zusammenhang mit der Führung des Amortisationskontos entstehen, sind ihr jährlich von jedem Wasserstoff-Kernnetzbetreiber zu ihren Selbstkosten anteilig zu erstatten, wobei sich die Höhe des von jedem Wasserstoff-Kernnetzbetreiber zu tragenden Anteils nach der Höhe seines Anteils an den im jeweiligen Jahr insgesamt nach Satz 4 auszugleichenden Differenzen bemisst. In Höhe der nach Satz 4 in Verbindung mit Satz 1 ermittelten kumulierten Differenz zulasten des Amortisationskontos hat die kontoführende Stelle zu jeder Zeit einen entsprechenden Ausgleichsanspruch, der durch die im Rahmen des intertemporalen Kostenallokationsmechanismus entstehenden Mehrerlöse der Wasserstoff-Kernnetzbetreiber erfüllt wird, subsidiär abgesichert durch die Garantie des Bundes, die bei Beendigung des Finanzierungsmodells nach § 28s Absatz 1 Satz 1 fällig wird, spätestens jedoch zum Ablauf des 31. Dezember 2055. Dieser Ausgleichsanspruch steht einem Vermögensgegenstand im Sinne von § 246 Absatz 1 Satz 1 des Handelsgesetzbuchs gleich und ist in der Bilanz unter dem Posten „sonstige Vermögensgegenstände“ auszuweisen. Die kontoführende Stelle schließt zum Zwecke der Zwischenfinanzierung des Amortisationskontos als Darlehensnehmerin eine oder mehrere Darlehensvereinbarungen mit einer im Auftrag des Bundes zwischenfinanzierenden Stelle als Darlehensgeberin ab. Sämtliche hinsichtlich der Darlehen nach Satz 9 anfallenden Zinsen, Kosten und Entgelte werden von der kontoführenden Stelle als Darlehensnehmerin getragen.\n(4) Die Teilnahme am intertemporalen Kostenallokationsmechanismus einschließlich der Nutzung des Amortisationskontos zur Finanzierung des Wasserstoff-Kernnetzes ist davon abhängig, dass der jeweilige Wasserstoff-Kernnetzbetreiber für die Dauer seiner Teilnahme Gesellschafter der kontoführenden Stelle ist und für den Fall eines Ausgleichs des Amortisationskontos nach § 28s Absatz 1 unwiderruflich darauf verzichtet, den auf ihn entfallenden Selbstbehalt nach § 28s durch Entgelte zu vereinnahmen. Bis zur Beendigung des intertemporalen Kostenallokationsmechanismus und für die Dauer des Auftragsverhältnisses müssen die alleinigen Gesellschafter der kontoführenden Stelle die jeweils am intertemporalen Kostenallokationsmechanismus einschließlich der Nutzung des Amortisationskontos teilnehmenden Wasserstoff-Kernnetzbetreiber sein, wobei alle Wasserstoff-Kernnetzbetreiber als Gesellschafter der kontoführenden Stelle eine Mitwirkungspflicht trifft, die angeordnete Beteiligung oder Übertragung von Gesellschaftsanteilen an Wasserstoff-Kernnetzbetreiber zum Nominalwert zu ermöglichen, die am intertemporalen Kostenallokationsmechanismus einschließlich der Nutzung des Amortisationskontos teilnehmen wollen. Die Pflicht des Wasserstoff-Kernnetzbetreibers, die zugunsten des Amortisationskontos bestehende Differenz nach Absatz 3 Satz 4 an die kontoführende Stelle zu zahlen, geht im Falle einer vollständigen oder teilweisen Übertragung von Leitungsinfrastruktur des Wasserstoff-Kernnetzes auf den Erwerber über.\n(5) Erstmalig zum 1. Januar 2028 und sodann alle drei Jahre führt die Bundesnetzagentur eine Überprüfung des Hochlaufentgelts durch. Stellt die Bundesnetzagentur bei der Überprüfung fest, dass die tatsächliche Entwicklung des Wasserstoffhochlaufs oder des Amortisationskontos erheblich von den Annahmen abweicht, die der vorangegangenen Festlegung des Hochlaufentgelts zugrunde lagen, soll sie das Hochlaufentgelt im Wege der Festlegung nach § 29 Absatz 1 so anpassen, dass ein Ausgleich des Amortisationskontos nach Absatz 3 Satz 4 bis zum Ablauf des 31. Dezember 2055 durch Entgelte ermöglicht wird. Ist ein Ausgleich des Amortisationskontos bis zum Ablauf des 31. Dezember 2055 nach Auffassung der Bundesnetzagentur nicht erreichbar, soll sie das Hochlaufentgelt so niedrig festlegen, dass es einen höchstmöglichen Gesamterlös ermöglicht.\n(6) Die Bundesnetzagentur kann durch Festlegung nach § 28o Absatz 3 von einzelnen Vorgaben der Absätze 1, 2 und 5 abweichende Regelungen treffen. Die Wasserstoffnetzentgeltverordnung vom 23. November 2021 (BGBl. I S. 4955) ist mit Ausnahme von § 10 Absatz 3 und 4 solange auf die Wasserstoff-Kernnetzbetreiber anzuwenden, bis die Bundesnetzagentur durch Festlegung nach § 28o Absatz 3 in Verbindung mit § 29 Absatz 1 anderes bestimmt.\n(7) Ergibt sich infolge der Überprüfung nach Absatz 5, dass der Wasserstoffhochlauf absehbar scheitert, ist der Bund berechtigt, das Finanzierungsmodell durch Kündigung des Amortisationskontos zum 31. Dezember eines Kalenderjahres, erstmals zum 31. Dezember 2038, mit Wirkung zum Ablauf des jeweiligen Folgejahres zu beenden. Von einem absehbaren Scheitern ist auszugehen, wenn ein vom Bund beauftragtes wissenschaftliches Gutachten feststellt, dass ein Entgelt, das die von der Bundesnetzagentur genehmigten Kosten der Wasserstoff-Kernnetzbetreiber decken würde, zum Ablauf des 31. Dezember 2055 noch deutlich über dem als marktgängig einzuschätzenden Entgelt liegen wird. Dies ist insbesondere dann anzunehmen, wenn sich die für das Wasserstoff-Kernnetz in dem in Absatz 1 Satz 2 bezeichneten initialen Gutachten zur Validierung der Tragfähigkeit des Finanzierungsmodells des Amortisationskontos unterstellte Transportkapazitätsauslastung zum Zeitpunkt der Begutachtung weder eingestellt hat noch absehbar im Wesentlichen einstellen wird. Den Wasserstoff-Kernnetzbetreibern ist hinsichtlich des in Satz 2 bezeichneten Gutachtens Gelegenheit zur Stellungnahme zu geben. Bei der Ausübung des Kündigungsrechts nach Satz 1, der Beauftragung des Gutachtens nach Satz 2 und der Einholung von Stellungnahmen nach Satz 3 wird der Bund jeweils durch das Bundesministerium für Wirtschaft und Klimaschutz vertreten.\n(8) Sofern Wasserstoff-Kernnetzbetreiber neben dem Wasserstoff-Kernnetz weitere Wasserstoffnetze betreiben, sind sie verpflichtet, für das Wasserstoff-Kernnetz eine getrennte Buchführung nach § 28k Absatz 2 vorzunehmen mit der Maßgabe, dass sie getrennte Konten führen und ein eigener Tätigkeitsabschluss für den Betrieb des Wasserstoff-Kernnetzes aufzustellen und dem Abschlussprüfer im Rahmen der Jahresabschlussprüfung vorzulegen ist.\n(9) Die kontoführende Stelle hat dem Bundesministerium für Wirtschaft und Klimaschutz sowie dem Bundesministerium der Finanzen auf Verlangen unverzüglich Auskunft über den Stand der nach Absatz 3 ermittelten Differenzen und über die bisherige Entwicklung des Amortisationskontos zu geben.\n(10) Die Absätze 1 bis 9 sind erst nach Ablauf des Tages, an dem das Bundesministerium für Wirtschaft und Klimaschutz eine von der Europäischen Kommission erteilte entsprechende beihilferechtliche Genehmigung mit Angabe des Datums im Bundesgesetzblatt bekannt gemacht hat, und nur nach Maßgabe dieser Genehmigung, anzuwenden.\n(+++ § 28r: Zur Anwendung vgl. Bek. v. 26.6.2024 I Nr. 216a +++)"}