{"id":"28s","heading":"Ausgleich des Amortisationskontos durch die Bundesrepublik Deutschland und Selbstbehalt der Wasserstoff-Kernnetzbetreiber","text":"(1) Sofern das Amortisationskonto bei Beendigung der Hochlauffinanzierung bis zum Ablauf des 31. Dezember 2055 oder bei der Kündigung nach § 28r Absatz 7 Satz 1 einen Fehlbetrag aufweist, gleicht die Bundesrepublik Deutschland diesen gegenüber der kontoführenden Stelle aus. Dies ist auch für Beträge anzuwenden, die zwischen dem für die Ermittlung des Fehlbetrages nach Satz 1 maßgeblichen Zeitpunkt und dem tatsächlichen Ausgleich entstehen. Der Fehlbetrag ergibt sich aus der Summe der nach § 28r Absatz 3 auf das Amortisationskonto gebuchten und verzinsten Beträge, wobei vorherige Ausgleichszahlungen und Zuschüsse durch die Bundesrepublik Deutschland, die der Verringerung des Fehlbetrages des Amortisationskontos oder der Erfüllung der Ansprüche nach § 28r Absatz 3 Satz 7 sowie Absatz 2 Satz 1 und 3 dieses Paragrafen dienen, mindernd angerechnet werden.\n(2) Sofern die kontoführende Stelle als Darlehensnehmerin ihre Zahlungsverpflichtungen aus oder im Zusammenhang mit einer Darlehensvereinbarung nach § 28r Absatz 3 Satz 9 bei Fälligkeit nicht erfüllt, hat die Darlehensgeberin einen unbedingten und unwiderruflichen Anspruch auf Ausgleich des fälligen Betrages gegen die Bundesrepublik Deutschland. Der Anspruch nach Satz 1 umfasst neben der Darlehensforderung insbesondere Zinsen, sämtliche Kosten, Entgeltansprüche, bereicherungsrechtliche Rückforderungsansprüche und Rückabwicklungsansprüche, die im Zusammenhang mit der Gewährung eines Darlehens stehen. Die Bundesrepublik Deutschland wird die Darlehensgeberin von sämtlichen Lasten, insbesondere sämtlichen Schäden, Forderungen der Darlehensnehmerin oder Dritter, Aufwendungen und Kosten sowie sonstigen Risiken, die der Darlehensgeberin im Zusammenhang mit dem Abschluss, der Gewährung, der Durchführung, der Kündigung oder einer Unwirksamkeit der Darlehensvereinbarungen entstehen, freistellen. Der Anspruch nach den Sätzen 1 bis 3 wird jeweils fällig 30 Bankarbeitstage nach Mitteilung der Darlehensgeberin an die Bundesrepublik Deutschland, dass ein fälliger Anspruch gegenüber der Darlehensnehmerin nach Satz 1 oder ein Anspruch der Darlehensgeberin nach Satz 3 besteht. Die Zahlungsverpflichtung nach den Sätzen 1 und 3 besteht jeweils unabhängig von der Rechtswirksamkeit der Darlehensvereinbarung nach § 28r Absatz 3 Satz 9 und unabhängig von einem vorherigen Rückgriff auf etwaige Sicherheiten, einer Klage oder sonstigen Maßnahmen der Darlehensgeberin gegen die Darlehensnehmerin. Die Bundesrepublik Deutschland kann Zurückbehaltungsrechte, Aufrechnungsrechte, Abzüge oder Gegenansprüche gegen den Anspruch nach Satz 1 nur geltend machen, soweit diese jeweils rechtskräftig festgestellt oder von der Darlehensgeberin anerkannt sind.\n(3) Im Fall des Ausgleichs des Amortisationskontos durch die Bundesrepublik Deutschland nach Absatz 1 sind die Wasserstoff-Kernnetzbetreiber verpflichtet, gegenüber der Bundesrepublik Deutschland einen Selbstbehalt an dem Fehlbetrag des Amortisationskontos zu leisten. Für die Berechnung des Fehlbetrages gilt Absatz 1 Satz 3 mit der Maßgabe, dass vorherige Ausgleichszahlungen und Zuschüsse durch die Bundesrepublik Deutschland nicht mindernd angerechnet werden. Der Selbstbehalt beträgt bei Beendigung der Hochlauffinanzierung zum Ablauf des 31. Dezember 2055 insgesamt 24 Prozent des von der Bundesrepublik Deutschland auszugleichenden Fehlbetrages des Amortisationskontos und wird zum 31. Oktober 2057 fällig. Der Betrag des Selbstbehalts nach Satz 3 ist anteilig von den Wasserstoff-Kernnetzbetreibern im Verhältnis ihrer jeweiligen prozentualen Beteiligung an den kumulierten genehmigten Netzkosten nach § 28o des Wasserstoff-Kernnetzes bis zum jeweiligen Beendigungszeitpunkt zu tragen. Im Fall einer Kündigung nach § 28r Absatz 7 Satz 1 hängt die Höhe des Selbstbehalts vom Zeitpunkt des Eintritts der Wirksamkeit der Kündigung ab, wobei der Selbstbehalt zum jeweiligen Zeitpunkt des Wirksamwerdens der Kündigung fällig wird. Die Höhe des Selbstbehalts nach Satz 3 verringert sich ausgehend von dem Ablauf der Laufzeit des Amortisationskontos im Jahr 2055 kalenderjährlich um jeweils 0,5 Prozentpunkte. Satz 4 ist entsprechend anzuwenden.\n(4) Erfolgt vor Beendigung des gesamten Finanzierungsmodells zum 31. Dezember 2055 oder vor einer Kündigung nach § 28r Absatz 7 Satz 1 zum entsprechend früheren Zeitpunkt eine vollständige oder teilweise Übertragung der Leitungsinfrastruktur des Wasserstoff-Kernnetzes an einen anderen Wasserstoff-Kernnetzbetreiber oder einen Dritten, ist der übertragende Wasserstoff-Kernnetzbetreiber vorbehaltlich des Satzes 4 verpflichtet, spätestens zum Zeitpunkt des Wirksamwerdens der Übertragung einen Selbstbehalt an die Bundesrepublik Deutschland zu leisten. Dieser Selbstbehalt beträgt 24 Prozent des auf ihn nach Absatz 3 Satz 4 entfallenden Anteils des Fehlbetrages des Amortisationskontos zum Zeitpunkt des Eintritts der Wirksamkeit der Übertragung. Absatz 3 Satz 2 ist entsprechend anzuwenden. Die Pflicht zur Zahlung des Selbstbehalts nach Satz 1 ist nicht anzuwenden, sofern der Erwerber in sämtliche Rechte und Pflichten des übertragenden Wasserstoff-Kernnetzbetreibers bezüglich des Amortisationskontos, insbesondere die Pflicht zur Tragung des Selbstbehalts nach Absatz 3, bei der Übertragung eintritt. Der Erwerber ist verpflichtet, dem Bund, vertreten durch das Bundesministerium für Wirtschaft und Klimaschutz, spätestens mit Unterzeichnung der schuldrechtlichen Vereinbarung, die der Übertragung nach Satz 1 zugrunde liegt, durch geeignete Kennzahlen seine wirtschaftliche Leistungsfähigkeit nachzuweisen und darzulegen, dass er die damit einhergehenden Rechte und Pflichten aus dem Amortisationskonto übernehmen und insbesondere den Selbstbehalt nach Absatz 3 leisten kann. Der übertragende Wasserstoff-Kernnetzbetreiber ist verpflichtet, bis spätestens zum Tag der Unterzeichnung der vorgenannten schuldrechtlichen Vereinbarung dem Bund, vertreten durch das Bundesministerium für Wirtschaft und Klimaschutz, eine von der Bundesnetzagentur bestätigte Aufstellung der bei ihm aufgelaufenen kumulierten genehmigten Netzkosten nach § 28o vorzulegen. Sofern die jeweiligen Verpflichtungen nach den Sätzen 4, 5 und 6 nicht erfüllt sind, ist der übertragende Wasserstoff-Kernnetzbetreiber verpflichtet, den Selbstbehalt nach Satz 2 zu leisten. Die Pflicht zur Tragung des Selbstbehalts nach den Sätzen 1 und 2 ist bei Ausscheiden einzelner Wasserstoff-Kernnetzbetreiber aus dem intertemporalen Kostenallokationsmechanismus einschließlich der Nutzung des Amortisationskontos insbesondere durch Einstellung des Betriebs der Leitungsinfrastruktur des Wasserstoff-Kernnetzes vor Beendigung des gesamten Finanzierungsmodells entsprechend mit der Maßgabe anzuwenden, dass auf den Zeitpunkt der Einstellung des Betriebs abzustellen ist. Erfolgt die Einstellung des Betriebs nach Satz 8 aufgrund oder im Rahmen einer Eröffnung eines Insolvenzverfahrens, kann die betroffene Leitungsinfrastruktur zulasten des Amortisationskontos abgeschrieben werden, sofern keine vorherige Übertragung nach Satz 1 erfolgt. In diesem Fall ist die außerplanmäßige Abschreibung auf den Selbstbehalt der anderen Wasserstoff-Kernnetzbetreiber nach Absatz 3 nicht erhöhend anzurechnen. Der Restwertanspruch nach Satz 9 entsteht in der Höhe des kalkulatorischen Restwerts der Leitungsinfrastruktur abzüglich des Selbstbehalts nach Satz 2.\n(5) Sofern die Wasserstoff-Kernnetzbetreiber im Fall einer Kündigung des Amortisationskontos durch den Bund nach § 28r Absatz 7 Satz 1 nicht über die notwendigen finanziellen Mittel zur Begleichung des Selbstbehalts verfügen, sind die Wasserstoff-Kernnetzbetreiber, die an dem intertemporalen Kostenallokationsmechanismus einschließlich der Nutzung des Amortisationskontos zur Finanzierung des Wasserstoff-Kernnetzes teilnehmen, gemeinschaftlich verpflichtet, dem Bund ihr jeweiliges Eigentum am Wasserstoff-Kernnetz gegen Zahlung des kalkulatorischen Restwerts abzüglich des Selbstbehalts, der sich nach Absatz 3 bemisst, zu übertragen. Sofern der Betrieb des Wasserstoff-Kernnetzes fortgeführt wird, können die Wasserstoff-Kernnetzbetreiber eine außerplanmäßige Abschreibung zulasten des Amortisationskontos bis zur Höhe der regulierten kalkulatorischen Restwerte durchführen. Die außerplanmäßige Abschreibung ist auf den Selbstbehalt nach Absatz 3 erhöhend anzurechnen.\n(6) Die Absätze 1 bis 5 sind erst nach Ablauf des Tages, an dem das Bundesministerium für Wirtschaft und Klimaschutz eine von der Europäischen Kommission erteilte entsprechende beihilferechtliche Genehmigung mit Angabe des Datums im Bundesgesetzblatt bekannt gemacht hat, und nur nach Maßgabe dieser Genehmigung, anzuwenden.\n(+++ § 28s: Zur Anwendung vgl. Bek. v. 26.6.2024 I Nr. 216a +++)"}