{"id":"31","heading":"Besondere Missbrauchsverfahren der Regulierungsbehörde","text":"(1) Personen und Personenvereinigungen, deren Interessen durch das Verhalten eines Betreibers von Energieversorgungsnetzen erheblich berührt werden, können bei der Regulierungsbehörde einen Antrag auf Überprüfung dieses Verhaltens stellen. Diese hat zu prüfen, inwieweit das Verhalten des Betreibers von Energieversorgungsnetzen mit den Vorgaben in den Bestimmungen der Abschnitte 2 und 3 oder der auf dieser Grundlage erlassenen Rechtsverordnungen sowie den nach § 29 Abs. 1 festgelegten oder genehmigten Bedingungen und Methoden übereinstimmt. Soweit das Verhalten des Betreibers von Energieversorgungsnetzen nach § 23a genehmigt ist, hat die Regulierungsbehörde darüber hinaus zu prüfen, ob die Voraussetzungen für eine Aufhebung der Genehmigung vorliegen. Interessen der Verbraucherzentralen und anderer Verbraucherverbände, die mit öffentlichen Mitteln gefördert werden, werden im Sinne des Satzes 1 auch dann erheblich berührt, wenn sich die Entscheidung auf eine Vielzahl von Verbrauchern auswirkt und dadurch die Interessen der Verbraucher insgesamt erheblich berührt werden.\n(2) Ein Antrag nach Absatz 1 bedarf neben dem Namen, der Anschrift und der Unterschrift des Antragstellers folgender Angaben:\n(3) Die Regulierungsbehörde entscheidet innerhalb einer Frist von zwei Monaten nach Eingang des vollständigen Antrags. Diese Frist kann um zwei Monate verlängert werden, wenn die Regulierungsbehörde zusätzliche Informationen anfordert. Mit Zustimmung des Antragstellers ist eine weitere Verlängerung dieser Frist möglich. Betrifft ein Antrag nach Satz 1 die Entgelte für den Anschluss größerer neuer Erzeugungsanlagen oder Anlagen zur Speicherung elektrischer Energie sowie Gasspeicheranlagen, so kann die Regulierungsbehörde die Fristen nach den Sätzen 1 und 2 verlängern.\n(4) Soweit ein Verfahren nicht mit einer den Beteiligten zugestellten Entscheidung nach § 73 Abs. 1 abgeschlossen wird, ist seine Beendigung den Beteiligten schriftlich oder elektronisch mitzuteilen. Die Regulierungsbehörde kann die Kosten einer Beweiserhebung den Beteiligten nach billigem Ermessen auferlegen."}