{"id":"32","heading":"Unterlassungsanspruch, Schadensersatzpflicht","text":"(1) Wer gegen eine Vorschrift der Abschnitte 2 und 3, eine auf Grund der Vorschriften dieser Abschnitte erlassene Rechtsverordnung oder eine auf Grundlage dieser Vorschriften ergangene Entscheidung der Regulierungsbehörde verstößt, ist dem Betroffenen zur Beseitigung einer Beeinträchtigung und bei Wiederholungsgefahr zur Unterlassung verpflichtet. Der Anspruch besteht bereits dann, wenn eine Zuwiderhandlung droht. Die Vorschriften der Abschnitte 2 und 3 dienen auch dann dem Schutz anderer Marktbeteiligter, wenn sich der Verstoß nicht gezielt gegen diese richtet. Ein Anspruch ist nicht deswegen ausgeschlossen, weil der andere Marktbeteiligte an dem Verstoß mitgewirkt hat.\n(2) Die Ansprüche aus Absatz 1 können auch von rechtsfähigen Verbänden zur Förderung gewerblicher oder selbständiger beruflicher Interessen geltend gemacht werden, soweit ihnen eine erhebliche Zahl von Unternehmen angehört, die Waren oder Dienstleistungen gleicher oder verwandter Art auf demselben Markt vertreiben, soweit sie insbesondere nach ihrer personellen, sachlichen und finanziellen Ausstattung imstande sind, ihre satzungsmäßigen Aufgaben der Verfolgung gewerblicher oder selbständiger beruflicher Interessen tatsächlich wahrzunehmen und soweit die Zuwiderhandlung die Interessen ihrer Mitglieder berührt.\n(3) Wer einen Verstoß nach Absatz 1 vorsätzlich oder fahrlässig begeht, ist zum Ersatz des daraus entstehenden Schadens verpflichtet. Geldschulden nach Satz 1 hat das Unternehmen ab Eintritt des Schadens zu verzinsen. Die §§ 288 und 289 Satz 1 des Bürgerlichen Gesetzbuchs finden entsprechende Anwendung.\n(4) Wird wegen eines Verstoßes gegen eine Vorschrift der Abschnitte 2 und 3 Schadensersatz begehrt, ist das Gericht insoweit an die Feststellung des Verstoßes gebunden, wie sie in einer bestandskräftigen Entscheidung der Regulierungsbehörde getroffen wurde. Das Gleiche gilt für entsprechende Feststellungen in rechtskräftigen Gerichtsentscheidungen, die infolge der Anfechtung von Entscheidungen nach Satz 1 ergangen sind.\n(5) Die Verjährung eines Schadensersatzanspruchs nach Absatz 3 wird gehemmt, wenn die Regulierungsbehörde wegen eines Verstoßes im Sinne des Absatzes 1 ein Verfahren einleitet. § 204 Abs. 2 des Bürgerlichen Gesetzbuchs gilt entsprechend."}