{"id":"35b","heading":"Füllstandsvorgaben; Bereitstellung ungenutzter Speicherkapazitäten; Verordnungsermächtigung","text":"(1) Der Betreiber einer Gasspeicheranlage hat vertragliche Regelungen aufzunehmen, welche die jeweiligen Rahmenbedingungen zur Erreichung der nachfolgend dargestellten Füllstandsvorgaben definieren, wonach jeweils im Zeitraum vom 1. Oktober eines Kalenderjahres bis zum 1. Februar des Folgejahres die von ihm betriebenen Gasspeicheranlagen einen Füllstand nach Satz 2 aufweisen sollen. Hierbei sind in jeder Gasspeicheranlage die nachfolgend angegebenen Füllstände als prozentualer Anteil am Arbeitsgasvolumen der Gasspeicheranlage zu den genannten Stichtagen vorzuhalten (Füllstandsvorgaben):\n(2) Um die Einhaltung der Füllstandsvorgaben nach Absatz 1 Satz 2 zu gewährleisten, hat der Betreiber einer Gasspeicheranlage bereits am 1. August eines Kalenderjahres einen Füllstand nachzuweisen, der die Erreichung der Füllstandsvorgaben nicht gefährdet.\n(3) Das Bundesministerium für Wirtschaft und Klimaschutz kann durch Rechtsverordnung ohne Zustimmung des Bundesrates abweichende Regelungen zu den relevanten Stichtagen und Füllstandsvorgaben nach Absatz 1 Satz 2 und Absatz 2 festlegen, soweit die Sicherheit der Gasversorgung dabei angemessen berücksichtigt bleibt.\n(4) Der Betreiber einer Gasspeicheranlage hat den Nachweis über die Einhaltung der Vorgaben aus Absatz 1 Satz 2 und Absatz 2 sowie, soweit eine Rechtsverordnung nach Absatz 3 erlassen wurde, die Einhaltung der darin enthaltenen Vorgaben, gegenüber dem Bundesministerium für Wirtschaft und Klimaschutz, der Bundesnetzagentur und dem Marktgebietsverantwortlichen schriftlich oder elektronisch zu erbringen. Der Betreiber einer Gasspeicheranlage muss im Rahmen von Satz 1 nachweisen, ob Gas physisch in den Gasspeicheranlagen in entsprechender Menge eingelagert ist; gegenüber der Bundesnetzagentur sind die entsprechenden technischen Kennlinien vorzulegen, die beschreiben, welcher Füllstand zu welchem Zeitpunkt notwendig ist, um die Füllstandsvorgaben erreichen zu können (Füllstandskennlinie). Wird diese Füllstandskennlinie erreicht oder unterschritten, ist der Betreiber einer Gasspeicheranlage verpflichtet, die nachfolgenden Angaben entsprechend gesondert je betroffenem Nutzer einer Gasspeicherspeicheranlage elektronisch an die Bundesnetzagentur zu übermitteln:\n(5) Wenn erkennbar ist, dass die Füllstandsvorgaben nach Absatz 1 Satz 2, soweit eine Rechtsverordnung nach Absatz 3 erlassen wurde, die darin enthaltenen Vorgaben, technisch nicht erreicht werden können, weil der Nutzer einer Gasspeicheranlage die von ihm auf fester Basis gebuchten Arbeitsgasvolumina (Speicherkapazitäten) nicht nutzt, ist der Betreiber einer Gasspeicheranlage verpflichtet, dem Marktgebietsverantwortlichen die nicht genutzten Speicherkapazitäten der Nutzer der Gasspeicheranlage rechtzeitig anteilig nach dem Maß der Nichtnutzung des Nutzers in dem zur Erreichung der Füllstandsvorgaben erforderlichen Umfang bis zum Ablauf des Speicherjahres zur Verfügung zu stellen. Im Fall des Satzes 1 sind auch die Ein- und Ausspeicherleistung anteilig zur Verfügung zu stellen.\n(6) Der Betreiber einer Gasspeicheranlage hat in einem Vertrag über die Nutzung einer Gasspeicheranlage vertragliche Bestimmungen aufzunehmen, welche ihn berechtigen, von dem Nutzer nicht genutzte Speicherkapazitäten dem Marktgebietsverantwortlichen zur Verfügung zu stellen, soweit hinsichtlich des Nutzers die Voraussetzungen nach Absatz 5 vorliegen. Der Nutzer einer Gasspeicheranlage, dessen Speicherkapazitäten der Betreiber der Gasspeicheranlage dem Marktgebietsverantwortlichen zur Verfügung gestellt hat, bleibt zur Zahlung der Entgelte für die Speichernutzung verpflichtet mit Ausnahme der variablen Speicherentgelte für die Ein- und Ausspeisung. Eine von Satz 2 abweichende vertragliche Vereinbarung ist unwirksam. Auf Aufforderung der Bundesnetzagentur weist der Betreiber einer Gasspeicheranlage die Umsetzung der Verpflichtung nach Absatz 5 nach.\n(7) Das Bundesministerium für Wirtschaft und Klimaschutz kann ohne Zustimmung des Bundesrates durch Rechtsverordnung ein von Absatz 5 und 6 abweichendes Verfahren über die Zurverfügungstellung vom Nutzer einer Gasspeicheranlage ungenutzter Kapazitäten an den Marktgebietsverantwortlichen regeln, soweit dies zur Gewährleistung der Versorgungssicherheit erforderlich ist. Hierzu kann unter Berücksichtigung der technischen und wirtschaftlichen Rahmenbedingungen insbesondere geregelt werden, ob die vom Nutzer einer Gasspeicheranlage ungenutzten Speicherkapazitäten als unterbrechbare Kapazitäten durch den Marktgebietsverantwortlichen genutzt werden dürfen.\n(+++ § 35b: Zur Anwendung bis zum Ablauf des 31.3.2027 vgl. § 35g Abs. 2 +++)"}