{"id":"35d","heading":"Freigabeentscheidung","text":"(1) Das Bundesministerium für Wirtschaft und Klimaschutz kann im Einvernehmen mit der Bundesnetzagentur und nach Anhörung des Marktgebietsverantwortlichen anordnen, dass der Marktgebietsverantwortliche nach § 35c kontrahierte Befüllungsinstrumente ganz oder teilweise ausüben darf, sofern sie abrufbare Mengen beinhalten, und dass er nach § 35c Absatz 2 erworbene Gasmengen ganz oder teilweise ausspeichern darf, insbesondere\n(2) Die Anordnungen nach Absatz 1 sind jeweils mit Wirkung für die Zukunft zu widerrufen, sobald die sie begründenden Umstände nicht mehr vorliegen. Das Bundesministerium für Wirtschaft und Klimaschutz kann im Einvernehmen mit der Bundesnetzagentur und nach Anhörung des Marktgebietsverantwortlichen bestimmen, ob und in welchem Umfang nach erfolgtem Widerruf einer Anordnung nach Absatz 1 eine Befüllung der Speicher zu erfolgen hat.\n(3) Artikel 13 der Verordnung (EU) 2017/1938 des Europäischen Parlaments und des Rates vom 25. Oktober 2017 über Maßnahmen zur Gewährleistung der sicheren Gasversorgung und zur Aufhebung der Verordnung (EU) Nr. 994/2010 (ABl. L 280 vom 28.10.2017, S. 1), die §§ 16, 16a und 53a dieses Gesetzes, die Vorschriften des Energiesicherungsgesetzes 1975 vom 20. Dezember 1974 (BGBl. I S. 3681), das zuletzt durch Artikel 86 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) geändert worden ist, sowie die Vorschriften der Gassicherungsverordnung vom 26. April 1982 (BGBl. I S. 517), die zuletzt durch Artikel 3 Absatz 48 des Gesetzes vom 7. Juli 2005 (BGBl. I S. 1970) geändert worden ist, in der jeweils geltenden Fassung, bleiben hiervon unberührt.\n(4) Der Marktgebietsverantwortliche hat die nach § 35c Absatz 2 physisch erworbenen Gasmengen spätestens ab dem 1. Januar eines Jahres bis zum Ende des Speicherjahres gleichmäßig zu veräußern. Der Marktgebietsverantwortliche hat das Bundesministerium für Wirtschaft und Klimaschutz sowie die Bundesnetzagentur mindestens zwei Wochen vor dem Beginn der Veräußerungen nach Satz 1 schriftlich oder elektronisch zu informieren. Satz 1 gilt nicht, wenn zu erwarten ist, dass die Füllstandsvorgaben nach § 35b Absatz 1 oder nach der Rechtsverordnung nach § 35b Absatz 3 in der Folgeperiode nicht ohne Maßnahmen nach § 35c Absatz 2 gewährleistet werden können oder das Bundesministerium für Wirtschaft und Klimaschutz im Einvernehmen mit der Bundesnetzagentur der Veräußerung widersprochen hat. Absatz 1 bleibt unberührt.\n(+++ § 35d: Zur Anwendung bis zum Ablauf des 31.3.2027 vgl. § 35g Abs. 2 +++)"}