{"id":"35h","heading":"Außerbetriebnahme und Stilllegung von Gasspeichern","text":"(1) Der Betreiber einer Gasspeicheranlage im Sinne des § 35a Absatz 2 ist verpflichtet, der Bundesnetzagentur eine vorläufige oder endgültige Außerbetriebnahme oder Stilllegung einer Gasspeicheranlage, von Teilen einer Gasspeicheranlage oder des betreffenden Netzanschlusses am Fernleitungsnetz mindestens zwölf Monate im Voraus anzuzeigen. Der Betreiber einer Gasspeicheranlage hat die Gründe hierfür anzugeben.\n(2) Die vorläufige oder endgültige Außerbetriebnahme oder Stilllegung einer Gasspeicheranlage, von Teilen einer Gasspeicheranlage oder des betreffenden Netzanschlusses am Fernleitungsnetz bedarf der vorherigen Genehmigung durch die Bundesnetzagentur. Der Betreiber einer Gasspeicheranlage hat im Rahmen seines Antrags nach Satz 1 anzugeben und nachzuweisen, ob und inwieweit die Stilllegung aus rechtlichen, technischen oder betriebswirtschaftlichen Gründen erfolgt. Im Rahmen des Genehmigungsverfahrens hat die Bundesnetzagentur den Fernleitungsnetzbetreiber, an dessen Netz die Gasspeicheranlage angeschlossen ist, anzuhören.\n(3) Die Genehmigung kann nur erteilt werden, wenn hiervon keine nachteiligen Auswirkungen auf die Versorgungssicherheit der Bundesrepublik Deutschland oder der Europäischen Union ausgehen oder wenn der Weiterbetrieb technisch nicht möglich ist. Nur unerhebliche nachteilige Auswirkungen auf die Versorgungssicherheit der Bundesrepublik Deutschland oder der Europäischen Union sind im Rahmen des Satzes 1 unbeachtlich. Der Betreiber einer Gasspeicheranlage hat im Rahmen der ihm zur Verfügung stehenden Möglichkeiten den Nachweis für das Vorliegen der Genehmigungsvoraussetzungen zu erbringen.\n(4) Wird die Genehmigung versagt oder werden die Gasspeicheranlage, Teile einer Gasspeicheranlage oder Teile des betreffenden Netzanschlusses ohne die nach Absatz 2 Satz 1 hierfür erforderliche Genehmigung ganz oder teilweise außer Betrieb genommen oder stillgelegt, so bleibt der Betreiber einer Gasspeicheranlage zum Betrieb nach § 11 Absatz 1 Satz 1 verpflichtet. Der Betreiber einer Gasspeicheranlage kann die vorläufige oder endgültige Außerbetriebnahme oder Stilllegung frühestens wieder nach Ablauf von 24 Monaten beantragen. Überträgt der Betreiber einer Gasspeicheranlage den Betrieb einem Dritten, so ist er so lange zum Weiterbetrieb verpflichtet, bis der Dritte in der Lage ist, den Betrieb im Sinne des § 11 Absatz 1 Satz 1 ohne zeitliche Unterbrechung fortzuführen. Kann der Betreiber einer Gasspeicheranlage den Betrieb im Sinne des § 11 Absatz 1 Satz 1 selbst nicht mehr gewährleisten, so hat er unverzüglich durch geeignete Maßnahmen, wie etwa eine Betriebsübertragung auf Dritte oder die Erbringung der Betriebsführung als Dienstleistung für einen Dritten oder durch einen Dritten, den Weiterbetrieb zu gewährleisten. Bleiben Maßnahmen nach Satz 4 erfolglos, kann die Bundesnetzagentur im Einzelfall die zur Sicherstellung des Weiterbetriebs erforderlichen Maßnahmen gegenüber dem Betreiber einer Gasspeicheranlage treffen. Tragen Dritte zum sicheren Betrieb der Gasspeicheranlage bei und ist der Weiterbetrieb ohne sie nicht möglich, so gilt die Befugnis nach Satz 5 auch gegenüber diesen Dritten.\n(5) Soweit bei Vorhaben nach § 2 Absatz 2 Satz 1 Nummer 1 und 2 des Bundesberggesetzes vom 13. August 1980 (BGBl. I S. 1310), das zuletzt durch Artikel 1 des Gesetzes vom 14. Juni 2021 (BGBl. I S. 1760) geändert worden ist, zur Abwehr dringender Gefahren für Leib und Leben oder eines Umweltschadens im Sinne des § 2 Nummer 1 des Umweltschadensgesetzes in der Fassung der Bekanntmachung vom 5. März 2021 (BGBl. I S. 346) oder zur weiteren dauerhaften Aufrechterhaltung der Funktionsfähigkeit eine vorläufige oder endgültige Außerbetriebnahme oder Stilllegung aufgrund einer Anordnung der zuständigen Behörde nach § 142 des Bundesberggesetzes notwendig ist, kann die zuständige Behörde abweichend von den Absätzen 1 bis 3 eine entsprechende Anordnung treffen. Die zuständige Behörde konsultiert vor ihrer Anordnung die Bundesnetzagentur. Satz 2 gilt nicht, wenn aufgrund von Gefahr in Verzug eine sofortige Anordnung notwendig ist; in diesem Fall wird die Bundesnetzagentur unverzüglich von der zuständigen Behörde über die Anordnung in Kenntnis gesetzt. Die nach § 61 Absatz 1 Satz 2 Nummer 2 des Bundesberggesetzes resultierenden Pflichten des Unternehmers gelten unbeschadet der Regelungen der Absätze 1 bis 4. Der Betreiber einer Gasspeicheranlage ist verpflichtet, nach einer Anordnung nach Satz 1 den Speicher oder die Einrichtung unverzüglich wieder in einen betriebsbereiten Zustand zu versetzen, soweit dies technisch möglich ist.\n(6) Der Betreiber einer Gasspeicheranlage kann bei der Bundesnetzagentur eine Entschädigung für den Fall einer anderweitig nicht ausgleichbaren, unbilligen wirtschaftlichen Härte, die ihm infolge der Genehmigungsversagung nach Absatz 4 entstanden ist, beantragen. Im Rahmen des Antrags hat der Betreiber einer Gasspeicheranlage insbesondere Folgendes darzulegen:\n(7) Die Umstellung einer Gasspeicheranlage von L-Gas auf H-Gas, sofern diese Umstellung nicht nach § 19a durch den Betreiber eines Fernleitungsnetzes veranlasst worden ist, oder die Reduzierung von L-Gas-Speicherkapazitäten in einer Gasspeicheranlage bedarf der Genehmigung der Bundesnetzagentur im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz. Die Genehmigung nach Satz 1 darf nur versagt werden, wenn die Umstellung der Gasspeicheranlage oder die Reduzierung der L-Gas-Speicherkapazitäten zu einer Einschränkung der Versorgungssicherheit mit L-Gas führen würde. Im Rahmen der Prüfung sind die Fernleitungsnetzbetreiber, an deren Netz die Gasspeicheranlage angeschlossen ist, anzuhören. Die Versagung ist zu befristen. Nach Ablauf der Frist, spätestens jedoch nach 24 Monaten, kann der Betreiber einer Gasspeicheranlage einen erneuten Antrag stellen."}