{"id":"36","heading":"Grundversorgungspflicht","text":"(1) Energieversorgungsunternehmen haben für Netzgebiete, in denen sie die Grundversorgung von Haushaltskunden durchführen, Allgemeine Bedingungen und Allgemeine Preise für die Versorgung in Niederspannung oder Niederdruck öffentlich bekannt zu geben und im Internet zu veröffentlichen und zu diesen Bedingungen und Preisen jeden Haushaltskunden zu versorgen. Energieversorgungsunternehmen dürfen bei den Allgemeinen Bedingungen und Allgemeinen Preisen nicht nach dem Zeitpunkt des Zustandekommens des Grundversorgungsvertrages unterscheiden. Die Veröffentlichungen im Internet müssen einfach auffindbar sein und unmissverständlich verdeutlichen, dass es sich um die Preise und Bedingungen der Belieferung in der Grundversorgung handelt. Die Pflicht zur Grundversorgung besteht nicht, wenn die Versorgung für das Energieversorgungsunternehmen aus wirtschaftlichen Gründen nicht zumutbar ist. Die Pflicht zur Grundversorgung besteht zudem nicht für die Dauer von drei Monaten seit dem Beginn einer Ersatzversorgung nach § 38 Absatz 1, sofern der Haushaltskunde bereits zuvor an der betroffenen Entnahmestelle beliefert wurde und die Entnahmestelle dem bisherigen Lieferanten aufgrund einer Kündigung des Netznutzungs- oder Bilanzkreisvertrages nicht mehr zugeordnet werden konnte. Ein konkludenter Vertragsschluss durch Entnahme von Energie ist für die betroffene Entnahmestelle für diesen Zeitraum ausgeschlossen.\n(2) Grundversorger nach Absatz 1 ist jeweils das Energieversorgungsunternehmen, das die meisten Haushaltskunden in einem Netzgebiet der allgemeinen Versorgung beliefert. Betreiber von Energieversorgungsnetzen der allgemeinen Versorgung nach § 18 Abs. 1 sind verpflichtet, alle drei Jahre jeweils zum 1. Juli, erstmals zum 1. Juli 2006, nach Maßgabe des Satzes 1 den Grundversorger für die nächsten drei Kalenderjahre festzustellen sowie dies bis zum 30. September des Jahres im Internet zu veröffentlichen und der nach Landesrecht zuständigen Behörde schriftlich mitzuteilen. Die nach Landesrecht zuständige Behörde kann die zur Sicherstellung einer ordnungsgemäßen Durchführung des Verfahrens nach den Sätzen 1 und 2 erforderlichen Maßnahmen treffen. Über Einwände gegen das Ergebnis der Feststellungen nach Satz 2, die bis zum 31. Oktober des jeweiligen Jahres bei der nach Landesrecht zuständigen Behörde einzulegen sind, entscheidet diese nach Maßgabe der Sätze 1 und 2. Stellt der Grundversorger nach Satz 1 seine Geschäftstätigkeit ein, so gelten die Sätze 2 und 3 entsprechend.\n(3) Im Falle eines Wechsels des Grundversorgers infolge einer Feststellung nach Absatz 2 gelten die von Haushaltskunden mit dem bisherigen Grundversorger auf der Grundlage des Absatzes 1 geschlossenen Energielieferverträge zu den im Zeitpunkt des Wechsels geltenden Bedingungen und Preisen fort.\n(4) Die Absätze 1 bis 3 gelten nicht für geschlossene Verteilernetze."}