{"id":"38","heading":"Ersatzversorgung mit Energie","text":"(1) Sofern Letztverbraucher über das Energieversorgungsnetz der allgemeinen Versorgung in Niederspannung oder Niederdruck Energie beziehen, ohne dass dieser Bezug einer Lieferung oder einem bestimmten Liefervertrag zugeordnet werden kann, gilt die Energie als von dem Unternehmen geliefert, das nach § 36 Abs. 1 berechtigt und verpflichtet ist. Die Bestimmungen dieses Teils gelten für dieses Rechtsverhältnis mit der Maßgabe, dass der Grundversorger berechtigt ist, für diese Energielieferung gesonderte Allgemeine Preise zu veröffentlichen und für die Energielieferung in Rechnung zu stellen. In den Fällen des § 36 Absatz 1 Satz 5 besteht ein Anspruch des Haushaltskunden auf Ersatzversorgung.\n(2) Sofern ein Grundversorger für Haushaltskunden höhere Allgemeine Preise der Ersatzversorgung ausweist, hat er bei deren Bemessung die Sätze 2 und 3 zu beachten. Wird von der Möglichkeit nach Satz 1 Gebrauch gemacht, hat der Grundversorger die bei der Ermittlung der Allgemeinen Preise der Ersatzversorgung für Haushaltskunden berücksichtigten Beschaffungskosten gesondert auszuweisen. Die Beschaffungskosten der Ersatzversorgung dürfen kalkulatorisch nicht höher angesetzt werden als sie sich für den Grundversorger im Falle einer kurzfristigen Beschaffung der für die durch ihn durchgeführten Ersatzversorgung erforderlichen Energiemengen über Börsenprodukte ergeben würden.\n(3) Der Grundversorger ist unter Beachtung der gesetzlichen Bestimmungen berechtigt, die Allgemeinen Preise der Ersatzversorgung jeweils zum ersten und zum 15. Tag eines Kalendermonats neu zu ermitteln und ohne Einhaltung einer Frist anzupassen. Die Änderung wird nach Veröffentlichung auf der Internetseite des Grundversorgers wirksam. Der Grundversorger ist verpflichtet, auf seiner Internetseite die Allgemeinen Preise der Ersatzversorgung der mindestens letzten sechs Monate vorzuhalten.\n(4) Das Rechtsverhältnis nach Absatz 1 endet, wenn die Energielieferung auf der Grundlage eines Energieliefervertrages des Kunden erfolgt, spätestens aber drei Monate nach Beginn der Ersatzenergieversorgung. Das Energieversorgungsunternehmen kann den Energieverbrauch, der auf die nach Absatz 1 bezogenen Energiemengen entfällt, auf Grund einer rechnerischen Abgrenzung schätzen und den ermittelten anteiligen Verbrauch in Rechnung stellen."}