{"id":"41","heading":"Energielieferverträge mit Letztverbrauchern","text":"(1) Verträge über die Belieferung von Letztverbrauchern mit Energie müssen einfach und verständlich sein. Die Verträge müssen insbesondere Angaben enthalten über\n(2) Den Letztverbrauchern sind vor Vertragsschluss verschiedene Zahlungsmöglichkeiten anzubieten. Unterschiede bei Zahlungsarten oder Vorauszahlungssystemen müssen objektiv, diskriminierungsfrei und verhältnismäßig sein. Letztverbrauchern in Rechnung gestellte Kosten für die Nutzung der unterschiedlichen Zahlungsarten oder Vorauszahlungssysteme dürfen die unmittelbaren Kosten, die dem Zahlungsempfänger für die Nutzung der jeweiligen Zahlungsart oder eines Vorauszahlungssystems entstehen, nicht übersteigen.\n(3) Energielieferanten sind verpflichtet, in an Letztverbraucher gerichtetem Werbematerial sowie auf ihrer Internetseite allgemeine Informationen zu den Bestimmungen nach Absatz 1 Satz 2 anzugeben.\n(4) Den Letztverbrauchern ist innerhalb einer angemessenen Frist nach dem Vertragsschluss eine knappe, leicht verständliche und klar gekennzeichnete Zusammenfassung der wichtigsten Vertragsbedingungen zur Verfügung zu stellen. Die Zusammenfassung hat insbesondere zu enthalten\n(5) Energielieferanten, die sich im Vertrag das Recht vorbehalten haben, die Vertragsbedingungen einseitig zu ändern, haben Letztverbraucher rechtzeitig, in jedem Fall vor Ablauf einer Abrechnungsperiode, auf einfache und verständliche Weise über die beabsichtigte Ausübung eines Rechts auf Änderung der Preise oder sonstiger Vertragsbedingungen und über die Rechte der Letztverbraucher zur Vertragsbeendigung zu unterrichten. Über Preisänderungen ist spätestens zwei Wochen, bei Haushaltskunden spätestens einen Monat, vor Eintritt der beabsichtigten Änderung zu unterrichten. Die Unterrichtung hat unmittelbar zu erfolgen sowie auf verständliche und einfache Weise unter Hinweis auf Anlass, Voraussetzungen und Umfang der Preisänderungen. Übt der Energielieferant ein Recht zur Änderung der Preise oder sonstigen Vertragsbedingungen aus, kann der Letztverbraucher den Vertrag ohne Einhaltung einer Frist zum Zeitpunkt des Wirksamwerdens der Änderungen kündigen, ohne dass vom Energielieferanten hierfür ein gesondertes Entgelt verlangt werden darf. Eine Änderung der Vertragsbedingungen liegt auch bei einer Anpassung der vertraglichen Leistungen vor.\n(6) Bei unveränderter Weitergabe von umsatzsteuerlichen Mehr- oder Minderbelastungen, die sich aus einer gesetzlichen Änderung der geltenden Umsatzsteuersätze ergeben sowie bei unveränderter Weitergabe von Minderbelastungen aufgrund einer Absenkung des Saldos der Kalkulationsbestandteile nach § 40 Absatz 3 Nummer 3 oder Nummer 5, bedarf es keiner Unterrichtung nach Absatz 5 Satz 1 und 2; dabei entsteht kein außerordentliches Kündigungsrecht nach Absatz 5 Satz 4.\n(7) Stromlieferverträge dürfen keine vertraglichen Regelungen enthalten, die dem Letztverbraucher den Erwerb oder die Veräußerung von Stromdienstleistungen, die nicht Vertragsgegenstand sind, von einem anderen oder an ein anderes Elektrizitätsversorgungsunternehmen untersagen. Stromdienstleistungen nach Satz 1 umfassen auch vertragliche Vereinbarungen über eine Aggregierung. Letztverbraucher sind verpflichtet, ihren Stromlieferanten den Abschluss einer vertraglichen Vereinbarung mit einem Dritten über eine Aggregierung unverzüglich mitzuteilen.\n(8) Im Falle eines Lieferantenwechsels ist der bisherige Lieferant verpflichtet, unverzüglich"}