{"id":"41b","heading":"Energielieferverträge mit Haushaltskunden außerhalb der Grundversorgung; Verordnungsermächtigung","text":"(1) Energielieferverträge mit Haushaltskunden außerhalb der Grundversorgung und deren Kündigung durch den Energielieferanten bedürfen der Textform. Der Energielieferant hat dem Haushaltskunden dessen Kündigung innerhalb einer Woche nach Zugang unter Angabe des Vertragsendes in Textform zu bestätigen.\n(2) Haushaltskunden sind vier Wochen vor einer geplanten Versorgungsunterbrechung wegen Nichtzahlung in geeigneter Weise über Möglichkeiten zur Vermeidung der Versorgungsunterbrechung zu informieren, die für den Haushaltskunden keine Mehrkosten verursachen. Dazu können gehören\n(3) Wird eine Voraus- oder Abschlagszahlung vereinbart, muss sich diese nach dem Verbrauch des vorhergehenden Abrechnungszeitraums oder dem durchschnittlichen Verbrauch vergleichbarer Kunden richten. Macht der Haushaltskunde glaubhaft, dass sein Verbrauch erheblich geringer ist, so ist dies bei der Bemessung angemessen zu berücksichtigen. Eine bei Vertragsabschluss vereinbarte Voraus- oder Abschlagszahlung wird bei der Belieferung von Haushaltskunden nicht vor Beginn der Lieferung fällig.\n(4) Bei einer Unterrichtung nach § 41 Absatz 5 Satz 1 ist bei Stromlieferverträgen mit Haushaltskunden außerhalb der Grundversorgung darauf hinzuweisen, in welchem Umfang sich der Versorgeranteil geändert hat.\n(5) Haushaltskunden sind im Falle eines Wohnsitzwechsels zu einer außerordentlichen Kündigung ihres bisherigen Liefervertrages unter Einhaltung einer Kündigungsfrist von sechs Wochen berechtigt. Die Kündigung kann mit Wirkung zum Zeitpunkt des Auszugs oder mit Wirkung zu einem späteren Zeitpunkt erklärt werden. Die Sätze 1 und 2 sind nicht anzuwenden, wenn der bisherige Energielieferant dem Haushaltskunden binnen zwei Wochen nach Erhalt der Kündigung in Textform eine Fortsetzung des Liefervertrages an dessen neuem Wohnsitz zu den bisherigen Vertragsbedingungen anbietet und die Belieferung an der neuen Entnahmestelle möglich ist. Zu diesem Zwecke hat der Haushaltskunde in seiner außerordentlichen Kündigung seine zukünftige Anschrift oder eine zur Bezeichnung seiner zukünftigen Entnahmestelle verwendete Identifikationsnummer mitzuteilen.\n(6) Das Bundesministerium für Wirtschaft und Energie kann im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz durch Rechtsverordnung mit Zustimmung des Bundesrates\n(7) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den Mindestbetrag des Anspruchs zu bestimmen, den ein Haushaltskunde gegenüber dem Energielieferanten auf Schadensersatz wegen einer vertragswidrigen Beendigung der Belieferung geltend machen kann."}