{"id":"41c","heading":"Vergleichsinstrumente bei Energielieferungen","text":"(1) Die Bundesnetzagentur stellt nach den Absätzen 3 und 4 sicher, dass Haushaltskunden und Kleinstunternehmen, die einen voraussichtlichen Jahresverbrauch von weniger als 100 000 Kilowattstunden haben, unentgeltlich Zugang zu mindestens einem unabhängigen Vergleichsinstrument haben, mit dem sie verschiedene Stromlieferanten und deren Angebote, einschließlich der Angebote für Verträge mit dynamischen Stromtarifen, in Bezug auf die Preise und die Vertragsbedingungen vergleichen und beurteilen können.\n(2) Das Vergleichsinstrument nach Absatz 1 muss\n(3) Vergleichsinstrumente, die den Anforderungen nach Absatz 2 entsprechen, erhalten auf Antrag des Anbieters des Vergleichsinstruments von der Bundesnetzagentur ein Vertrauenszeichen. Die Bundesnetzagentur überprüft die fortlaufende Erfüllung der Voraussetzungen und entzieht das Vertrauenszeichen bei gravierenden Verstößen, denen innerhalb einer angemessenen Frist nicht abgeholfen wird. Die Bundesnetzagentur kann die Vergabe des Vertrauenszeichens nach Satz 1 und die Überprüfung und die Entziehung nach Satz 2 an einen geeigneten Dritten übertragen; dabei ist die Bundesnetzagentur berechtigt, den beliehenen Dritten im Weisungswege zur rechtmäßigen Aufgabenerfüllung anzuhalten. Falls derartige Vergleichsinstrumente im Markt nicht angeboten werden oder ein Vertrauenszeichen hierfür nicht beantragt wurde, schreibt die Bundesnetzagentur die Leistung aus.\n(4) Die Bundesnetzagentur kann Absatz 3 analog auch auf Vergleichsinstrumente anwenden, die den Vergleich von verschiedenen Energielieferanten und deren Angeboten in Bezug auf die Preise und die Vertragsbedingungen für die Lieferung von Erdgas an Haushaltskunden und Kleinstunternehmen betreffen, um sicherzustellen, dass Haushaltskunden und Kleinstunternehmen unentgeltlich Zugang zu mindestens einem solchen unabhängigen Vergleichsinstrument haben.\n(5) Dritte dürfen Informationen, die von Energielieferanten veröffentlicht werden, zur Bereitstellung unabhängiger Vergleichsinstrumente nutzen. Energielieferanten müssen eine kostenlose Nutzung unmittelbar angebotsrelevanter Informationen in offenen Datenformaten ermöglichen."}