{"id":"42","heading":"Stromkennzeichnung, Transparenz der Stromrechnungen, Verordnungsermächtigung","text":"(1) Stromlieferanten sind verpflichtet, in oder als Anlage zu ihren Rechnungen an Letztverbraucher und in an diese gerichtetem Werbematerial sowie auf ihrer Website für den Verkauf von Elektrizität anzugeben:\n(2) Die Informationen zu Energieträgermix und Umweltauswirkungen sind mit den entsprechenden Durchschnittswerten der Stromerzeugung in Deutschland zu ergänzen und verbraucherfreundlich und in angemessener Größe in grafisch visualisierter Form darzustellen.\n(3) Sofern ein Stromlieferant im Rahmen des Verkaufs an Letztverbraucher eine Produktdifferenzierung mit unterschiedlichem Energieträgermix vornimmt, gelten für diese Produkte sowie für den verbleibenden Energieträgermix die Absätze 1 und 2 entsprechend mit der Maßgabe, dass zusätzlich zu den Energieträgern nach Absatz 1 Nummer 1 der Anteil der erneuerbaren Energien, gefördert nach dem EEG, als Energieträger anzugeben ist. Stromlieferanten, die keine Produktdifferenzierung mit unterschiedlichen Energieträgermixen vornehmen, weisen den Gesamtenergieträgermix unter Einbeziehung des Anteils der „erneuerbare Energien, gefördert nach dem EEG“ als „Unternehmensverkaufsmix“ aus. Die Verpflichtungen nach den Absätzen 1 und 2 bleiben davon unberührt.\n(3a) Die Anteile der nach Absatz 3 anzugebenden Energieträger mit Ausnahme des Anteils für Strom aus erneuerbaren Energien, gefördert nach dem EEG, sind entsprechend anteilig für den jeweiligen Letztverbraucher um den Anteil des Stroms aus erneuerbaren Energien, gefördert nach dem EEG, an der Stromerzeugung in Deutschland zu reduzieren.\n(4) Bei Strommengen, die nicht eindeutig erzeugungsseitig einem der in Absatz 1 Nummer 1 genannten Energieträger zugeordnet werden können, ist der ENTSO-E-Energieträgermix für Deutschland unter Abzug der nach Absatz 5 Nummer 1 und 2 auszuweisenden Anteile an Strom aus erneuerbaren Energien zu Grunde zu legen. Soweit mit angemessenem Aufwand möglich, ist der ENTSO-E-Mix vor seiner Anwendung so weit zu bereinigen, dass auch sonstige Doppelzählungen von Strommengen vermieden werden. Zudem ist die Zusammensetzung des nach Satz 1 und 2 berechneten Energieträgermixes aufgeschlüsselt nach den in Absatz 1 Nummer 1 genannten Kategorien zu benennen.\n(5) Eine Verwendung von Strom aus erneuerbaren Energien zum Zweck der Stromkennzeichnung nach Absatz 1 Nummer 1 und Absatz 3 liegt nur vor, wenn der Stromlieferant\n(6) Erzeuger und Vorlieferanten von Strom haben im Rahmen ihrer Lieferbeziehungen den nach Absatz 1 Verpflichteten auf Anforderung die Daten so zur Verfügung zu stellen, dass diese ihren Informationspflichten genügen können.\n(7) Stromlieferanten sind verpflichtet, einmal jährlich zur Überprüfung der Richtigkeit der Stromkennzeichnung die nach den Absätzen 1 bis 4 gegenüber den Letztverbrauchern anzugebenden Daten sowie die der Stromkennzeichnung zugrunde liegenden Strommengen der Bundesnetzagentur zu melden. Die Bundesnetzagentur übermittelt die Daten zum Zwecke der Überprüfung des Anteils an erneuerbaren Energien einschließlich unternehmensbezogener Daten und Betriebs- und Geschäftsgeheimnissen an das Umweltbundesamt. Das Umweltbundesamt ist befugt, die Richtigkeit der Stromkennzeichnung zu überprüfen, soweit diese die Ausweisung von Strom aus erneuerbaren Energien betrifft. Im Fall einer Unrichtigkeit dieses Teils der Stromkennzeichnung kann das Umweltbundesamt gegenüber dem betreffenden Stromlieferanten die erforderlichen Maßnahmen zur Sicherstellung der Richtigkeit der Stromkennzeichnung anordnen. Die Bundesnetzagentur kann Vorgaben zum Format, Umfang und Meldezeitpunkt machen. Stellt sie Formularvorlagen bereit, sind die Daten in dieser Form elektronisch zu übermitteln.\n(8) Das Bundesministerium für Wirtschaft und Klimaschutz wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Vorgaben zur Darstellung der Informationen nach den Absätzen 1 bis 4, insbesondere für eine bundesweit vergleichbare Darstellung, und zur Bestimmung des Energieträgermixes für Strom, der nicht eindeutig erzeugungsseitig zugeordnet werden kann, abweichend von Absatz 4 sowie die Methoden zur Erhebung und Weitergabe von Daten zur Bereitstellung der Informationen nach den Absätzen 1 bis 4 festzulegen. Solange eine Rechtsverordnung nicht erlassen wurde, ist die Bundesnetzagentur berechtigt, die Vorgaben nach Satz 1 durch Festlegung nach § 29 Absatz 1 zu bestimmen.\n(+++ § 42 Abs. 5 Satz 1 Eingangssatz: IdF d. Art. 8 Nr. 5 Buchst. d DBuchst. aa  aaa G v. 20.7.2022 I 1237 mWv 1.1.2023 (aufgrund offensichtlicher Unrichtigkeit wurden die Wörter \"das Elektrizitätsvorsorgungsunternehmen\" durch  die \"Wörter \"der Stromlieferant\" ersetzt +++)"}