{"id":"42a","heading":"Mieterstromverträge","text":"(1) Für die Belieferung von Letztverbrauchern mit Mieterstrom im Sinn von § 21 Absatz 3 des Erneuerbare-Energien-Gesetzes sind vorbehaltlich der Absätze 2 bis 4 die Vorschriften dieses Gesetzes anzuwenden.\n(2) Ein Vertrag über die Belieferung von Letztverbrauchern mit Mieterstrom (Mieterstromvertrag) darf nicht Bestandteil eines Vertrags über die Miete von Wohnräumen sein. Bei einem Verstoß gegen dieses Verbot ist der Mieterstromvertrag nichtig. Die §§ 814 und 817 Satz 2 des Bürgerlichen Gesetzbuchs sind nicht anzuwenden. Sofern der Mieter dem Vermieter Wertersatz für den gelieferten Strom zu leisten hat, beträgt der Wert höchstens 75 Prozent des in dem jeweiligen Netzgebiet geltenden Grundversorgungstarifs, auf Basis des Grund- und Arbeitspreises, und nicht mehr als der im Mieterstromvertrag vereinbarte Preis. Satz 1 gilt nicht\n(3) Bei einem Mieterstromvertrag, bei dem der Letztverbraucher ein Verbraucher im Sinne von § 13 des Bürgerlichen Gesetzbuches ist, ist eine länger als zwei Jahre bindende Laufzeit des Vertrages unwirksam. Die stillschweigende Verlängerung des Vertragsverhältnisses für eine bestimmte Zeit oder die Vereinbarung einer längeren Kündigungsfrist als ein Monat vor Ablauf der zunächst vorgesehenen Vertragsdauer oder nach stillschweigender Verlängerung des Vertragsverhältnisses sind in den Fällen des Satzes 1 unwirksam. Eine Bestimmung, durch die das Kündigungsrecht während der Dauer des Mietverhältnisses ausgeschlossen oder beschränkt wird, ist in den Fällen des Satzes 1 unwirksam. Bei einer Beendigung des Mietverhältnisses endet der Mieterstromvertrag, ohne dass es einer ausdrücklichen Kündigung bedarf, mit der Rückgabe der Räume.\n(4) Für Mieter von Wohnräumen darf der für den Mieterstrom und den zusätzlichen Strombezug nach Absatz 2 Satz 6 zu zahlende Preis 90 Prozent des in dem jeweiligen Netzgebiet geltenden Grundversorgungstarifs, auf Basis des Grund- und Arbeitspreises, nicht übersteigen. Wird der Höchstpreis nach Satz 1 überschritten, erfolgt eine Herabsetzung auf den Preis, der diesem Höchstpreis entspricht.\n(5) Im Fall der Belieferung von Letztverbrauchern mit Mieterstrom nach § 21 Absatz 3 des Erneuerbare-Energien-Gesetzes ist § 42 Absatz 3a nur für den Teil des gelieferten Stroms anzuwenden, der nicht über den Mieterstromzuschlag nach § 21 Absatz 3 des Erneuerbare-Energien-Gesetzes gefördert wird. Der in einem Kalenderjahr gelieferte und mit dem Mieterstromzuschlag nach § 21 Absatz 3 des Erneuerbare-Energien-Gesetzes geförderte Strom ist zu Zwecken der Stromkennzeichnung auf die jeweiligen Letztverbraucher nach dem Verhältnis ihrer Jahresstromverbräuche zu verteilen und den Letztverbrauchern entsprechend auszuweisen. Der Strom nach Satz 2 ist als Mieterstrom, gefördert nach dem EEG, zu kennzeichnen."}