{"id":"42b","heading":"Gemeinschaftliche Gebäudeversorgung","text":"(1) Ein Letztverbraucher kann elektrische Energie, die durch den Einsatz einer Gebäudestromanlage erzeugt wurde, nach Maßgabe der Absätze 3 bis 6 nutzen, wenn\n(2) Im Gebäudestromnutzungsvertrag treffen der Betreiber der Gebäudestromanlage und der teilnehmende Letztverbraucher eine Vereinbarung\n(3) Der Betreiber der Gebäudestromanlage ist nicht verpflichtet, die umfassende Versorgung der teilnehmenden Letztverbraucher mit Strom sicherzustellen. Der Betreiber informiert den teilnehmenden Letztverbraucher bei Vertragsbeginn darüber, dass die Gebäudestromanlage den Strombedarf der teilnehmenden Letztverbraucher nicht vollständig und nicht jederzeit decken kann, sodass ein ergänzender Strombezug durch den teilnehmenden Letztverbraucher notwendig ist. Das Recht des Letztverbrauchers, für den ergänzenden Strombezug einen Vertrag seiner Wahl mit einem Lieferanten seiner Wahl abzuschließen, darf in dem Gebäudestromnutzungsvertrag nicht eingeschränkt werden. Der Betreiber informiert den teilnehmenden Letztverbraucher rechtzeitig, wenn die Gebäudestromanlage aus anderen als witterungs- oder tageszeitbedingten Gründen über einen erheblichen Zeitraum keine elektrische Energie erzeugt, und setzt den teilnehmenden Letztverbraucher in Kenntnis, wenn die Gebäudestromanlage ihren Betrieb wieder aufnimmt.\n(4) Auf einen Gebäudestromnutzungsvertrag\n(5) Die durch die Gebäudestromanlage erzeugte elektrische Energie wird rechnerisch auf alle teilnehmenden Letztverbraucher aufgeteilt, wobei die rechnerisch aufteilbare Strommenge begrenzt ist auf die Strommenge, die innerhalb eines 15-Minuten-Zeitintervalls in der Solaranlage erzeugt oder von allen teilnehmenden Letztverbrauchern verbraucht wird, je nachdem welche dieser Strommengen geringer ist. Die rechnerische Aufteilung dieser Strommenge zwischen den teilnehmenden Letztverbrauchern erfolgt anhand des zwischen dem teilnehmenden Letztverbraucher und dem Betreiber nach Absatz 2 Nummer 1 vereinbarten Aufteilungsschlüssels. Im Zweifel ist die durch die Gebäudestromanlage erzeugte elektrische Energie zu gleichen Teilen auf die teilnehmenden Letztverbraucher zu verteilen. Die einem einzelnen teilnehmenden Letztverbraucher im Wege der rechnerischen Aufteilung innerhalb eines 15-Minuten-Zeitintervalls zuteilbare Strommenge ist begrenzt auf die durch ihn in diesem Zeitintervall verbrauchte Strommenge. Der Betreiber der Gebäudestromanlage teilt der im Rahmen der elektronischen Marktkommunikation zuständigen Stelle den Aufteilungsschlüssel mit.\n(6) Abweichend von den vorstehenden Absätzen kann der Abschluss eines Gebäudestromnutzungsvertrages bei einer Gebäudestromanlage, die in, an oder auf einem Gebäude, in dem Wohnungs- oder Teileigentum besteht, installiert und von einer Gemeinschaft der Wohnungseigentümer betrieben werden soll, durch eine Beschlussfassung nach dem Wohnungseigentumsgesetz ersetzt werden. Die Absätze 1 bis 5 und die übrigen Vorgaben dieses Gesetzes sind insbesondere im Verhältnis zu dem jeweiligen Letztverbraucher entsprechend anzuwenden."}