{"id":"43","heading":"Erfordernis der Planfeststellung","text":"(1) Die Errichtung und der Betrieb sowie die Änderung von folgenden Anlagen bedürfen der Planfeststellung durch die nach Landesrecht zuständige Behörde:\n(2) Auf Antrag des Trägers des Vorhabens können durch Planfeststellung durch die nach Landesrecht zuständige Behörde zugelassen werden:\n(3) Bei der Planfeststellung sind die von dem Vorhaben berührten öffentlichen und privaten Belange im Rahmen der Abwägung zu berücksichtigen. Soweit bei einem Vorhaben im Sinne des Absatzes 1 Satz 1 Nummer 1 bis 4 eine Änderung oder Erweiterung einer Leitung im Sinne von § 3 Nummer 1 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz, ein Ersatzneubau im Sinne des § 3 Nummer 4 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz oder ein Parallelneubau im Sinne des § 3 Nummer 5 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz beantragt wird, ist eine Prüfung in Frage kommender Alternativen für den beabsichtigten Verlauf der Trasse auf den Raum in und unmittelbar neben der Bestandstrasse beschränkt. Eine Prüfung außerhalb dieses Raumes ist nur aus zwingenden Gründen durchzuführen. Sie ist insbesondere dann erforderlich, wenn das Vorhaben einzeln oder im Zusammenwirken mit der Hochspannungsleitung der Bestandstrasse\n(3a) Die Errichtung und der Betrieb sowie die Änderung von Hochspannungsleitungen nach Absatz 1 Satz 1 Nummer 1 bis 4 einschließlich der für den Betrieb notwendigen Anlagen liegen im überragenden öffentlichen Interesse und dienen der öffentlichen Sicherheit. Bis die Stromversorgung im Bundesgebiet nahezu treibhausgasneutral ist, soll der beschleunigte Ausbau der Hochspannungsleitungen nach Absatz 1 Satz 1 Nummer 1 bis 4 und der für den Betrieb notwendigen Anlagen als vorrangiger Belang in die jeweils durchzuführende Schutzgüterabwägung eingebracht werden. Satz 2 ist nicht gegenüber Belangen der Landes- und Bündnisverteidigung anzuwenden.\n(3b) Die nach Landesrecht zuständige Behörde ist zu einer detaillierten Prüfung von Alternativen nur verpflichtet, wenn es sich um Ausführungsvarianten handelt, die sich nach den in dem jeweiligen Stadium des Planungsprozesses angestellten Sachverhaltsermittlungen auf Grund einer überschlägigen Prüfung der insoweit abwägungsrelevanten Belange nach Absatz 3 Satz 1 und Absatz 3a als eindeutig vorzugswürdig erweisen könnten. Der Plan enthält auch Erläuterungen zur Auswahlentscheidung des Vorhabenträgers einschließlich einer Darstellung der hierzu ernsthaft in Betracht gezogenen Alternativen.\n(3c) Bei der Planfeststellung von Vorhaben nach Absatz 1 Satz 1 Nummer 1 bis 4 sind bei der Abwägung nach Absatz 3 insbesondere folgende Belange mit besonderem Gewicht zu berücksichtigen:\n(4) Für das Planfeststellungsverfahren sind die §§ 72 bis 78 des Verwaltungsverfahrensgesetzes nach Maßgabe dieses Gesetzes anzuwenden.\n(5) Die Maßgaben sind entsprechend anzuwenden, soweit das Verfahren landesrechtlich durch ein Verwaltungsverfahrensgesetz geregelt ist.\n(+++ Die Einfügung durch Art. 4 Nr. 5 Buchst. b G v. 20.7.2022 I 1325 wurde aufgrund offensichtlicher Unrichtigkeit nach den Wörtern \"integriert werden können\" vorgenommen +++)"}