{"id":"43e","heading":"Rechtsbehelfe","text":"(1) Die Anfechtungsklage gegen einen Planfeststellungsbeschluss oder eine Plangenehmigung hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung der Anfechtungsklage gegen einen Planfeststellungsbeschluss oder eine Plangenehmigung nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Planfeststellungsbeschlusses oder der Plangenehmigung gestellt und begründet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen. § 58 der Verwaltungsgerichtsordnung gilt entsprechend.\n(2) Treten später Tatsachen ein, die die Anordnung der aufschiebenden Wirkung rechtfertigen, so kann der durch den Planfeststellungsbeschluss oder die Plangenehmigung Beschwerte einen hierauf gestützten Antrag nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung innerhalb einer Frist von einem Monat stellen und begründen. Die Frist beginnt mit dem Zeitpunkt, in dem der Beschwerte von den Tatsachen Kenntnis erlangt.\n(3)Der Kläger hat innerhalb einer Frist von zehn Wochen ab Klageerhebung die zur Begründung seiner Klage dienenden Tatsachen und Beweismittel anzugeben. Erklärungen und Beweismittel, die erst nach Ablauf dieser Frist vorgebracht werden, sind nur zuzulassen, wenn der Kläger die Verspätung genügend entschuldigt. Der Entschuldigungsgrund ist auf Verlangen des Gerichts glaubhaft zu machen. Satz 2 gilt nicht, wenn es mit geringem Aufwand möglich ist, den Sachverhalt auch ohne Mitwirkung des Klägers zu ermitteln. Die Frist nach Satz 1 kann durch den Vorsitzenden oder den Berichterstatter auf Antrag verlängert werden, wenn der Kläger in dem Verfahren, in dem die angefochtene Entscheidung ergangen ist, keine Möglichkeit der Beteiligung hatte.\n(4) Für Energieleitungen, die nach § 43 Absatz 1 Satz 1 Nummer 2 planfestgestellt werden, sowie für Anlagen, die für den Betrieb dieser Energieleitungen notwendig sind und die nach § 43 Absatz 2 Satz 1 Nummer 1 planfestgestellt werden, ist § 50 Absatz 1 Nummer 6 der Verwaltungsgerichtsordnung anzuwenden. § 50 Absatz 1 Nummer 6 der Verwaltungsgerichtsordnung ist auch anzuwenden für auf diese Energieleitungen und auf für deren Betrieb notwendige Anlagen bezogene Zulassungen des vorzeitigen Baubeginns und Anzeigeverfahren sowie für Genehmigungen nach dem Bundes-Immissionsschutzgesetz für Anlagen, die für den Betrieb dieser Energieleitungen notwendig sind."}