{"id":"43f","heading":"Änderungen im Anzeigeverfahren","text":"(1) Unwesentliche Änderungen oder Erweiterungen können anstelle des Planfeststellungsverfahrens durch ein Anzeigeverfahren zugelassen werden. Eine Änderung oder Erweiterung ist nur dann unwesentlich, wenn\n(2) Abweichend von den Vorschriften des Gesetzes über die Umweltverträglichkeitsprüfung ist eine Umweltverträglichkeitsprüfung für die Änderung oder Erweiterung nicht durchzuführen bei\n(3) Abweichend von Absatz 1 Satz 2 Nummer 2 kann eine Änderung oder Erweiterung auch dann im Anzeigeverfahren zugelassen werden, wenn die nach Landesrecht zuständige Behörde im Einvernehmen mit der zuständigen Immissionsschutzbehörde feststellt, dass die Vorgaben nach den §§ 3, 3a und 4 der Verordnung über elektromagnetische Felder und die Vorgaben der Technischen Anleitung zum Schutz gegen Lärm vom 26. August 1998 (GMBl S. 503) in der jeweils geltenden Fassung eingehalten sind, und wenn weitere öffentliche Belange nicht berührt sind oder die hierfür erforderlichen behördlichen Entscheidungen vorliegen und sie dem Plan nicht entgegenstehen. Absatz 2 Satz 3 ist entsprechend anzuwenden.\n(4) Der Vorhabenträger zeigt gegenüber der nach Landesrecht zuständigen Behörde die von ihm geplante Maßnahme an. Der Anzeige sind in ausreichender Weise Erläuterungen beizufügen, aus denen sich ergibt, dass die geplante Änderung oder Erweiterung den Voraussetzungen der Absätze 1 bis 3 genügt. Insbesondere bedarf es einer Darstellung zu den zu erwartenden Umweltauswirkungen. Die nach Landesrecht zuständige Behörde entscheidet innerhalb eines Monats, ob anstelle des Anzeigeverfahrens ein Plangenehmigungs- oder Planfeststellungsverfahren durchzuführen ist oder die Maßnahme von einem förmlichen Verfahren freigestellt ist. Prüfgegenstand ist nur die jeweils angezeigte Änderung oder Erweiterung; im Falle des Absatzes 2 Satz 1 Nummer 1 bedarf es keiner Prüfung der dinglichen Rechte anderer; im Fall der standortnahen Maständerung bleibt es unabhängig von den Vorgaben der §§ 3, 3a und 4 der Verordnung über elektromagnetische Felder und den Vorgaben der Technischen Anleitung zum Schutz gegen Lärm vom 26. August 1998 (GMBl S. 503) in der jeweils geltenden Fassung beim Anzeigeverfahren. Die Entscheidung ist dem Vorhabenträger bekannt zu machen.\n(5) Für die Zwecke des § 43 und dieses Paragrafen sind die Begriffsbestimmungen des § 3 Nummer 1, 2 und 4 bis 6 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz sowie im Anwendungsbereich der Verordnung über elektromagnetische Felder in der jeweils geltenden Fassung die Begriffsbestimmungen des § 3 Nummer 2 und 6 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz entsprechend anzuwenden. Im Anwendungsbereich der Verordnung über elektromagnetische Felder in der jeweils geltenden Fassung stellt es keine neue Trasse dar, wenn der Schutzstreifen der geänderten oder erweiterten Leitung den Schutzstreifen der bisherigen Leitung auf jeder Seite um nicht mehr als 20 Meter überschreitet.\n(6) § 43e ist entsprechend anzuwenden."}