{"id":"43l","heading":"Regelungen zum Auf- und Ausbau von Wasserstoffnetzen","text":"(1) Der Begriff der Gasversorgungsleitung in Teil 5 dieses Gesetzes umfasst auch Wasserstoffnetze. Die Errichtung von Wasserstoffleitungen liegt im überragenden öffentlichen Interesse und dient der öffentlichen Sicherheit.\n(2) Die Errichtung und der Betrieb sowie die Änderung von Wasserstoffleitungen einschließlich der Anbindungsleitungen von Anlandungsterminals für Wasserstoff mit einem Durchmesser von mehr als 300 Millimetern bedürfen der Planfeststellung durch die nach Landesrecht für Verfahren nach § 43 Absatz 1 Satz 1 Nummer 5 zuständige Behörde. Anlage 1 Nummer 19.2 des Gesetzes über die Umweltverträglichkeitsprüfung ist auf Wasserstoffnetze entsprechend anzuwenden.\n(3) Auf Antrag des Trägers des Vorhabens kann die nach Landesrecht für Verfahren nach § 43 Absatz 1 Satz 1 Nummer 5 zuständige Behörde die Errichtung und den Betrieb sowie die Änderung von Wasserstoffleitungen einschließlich der Anbindungsleitungen von Anlandungsterminals für Wasserstoff mit einem Durchmesser von 300 Millimeter oder weniger durch Planfeststellung zulassen. § 43 Absatz 2 Satz 1 Nummer 1 bleibt unberührt.\n(4) Behördliche Zulassungen für die Errichtung, die Änderung und den Betrieb einer Gasversorgungsleitung für Erdgas einschließlich der für den Betrieb notwendigen Anlagen, soweit sie in ein Planfeststellungsverfahren integriert wurden und keine nach dem Bundes-Immissionsschutzgesetz genehmigungsbedürftigen Anlagen sind, gelten auch als Zulassung für den Transport von Wasserstoff. Das Gleiche ist für Gasversorgungsleitungen für Erdgas anzuwenden, für die zum Zeitpunkt der Errichtung ein Anzeigenvorbehalt bestand. Die §§ 49 und 113c bleiben unberührt. Für erforderliche Änderungen oder Erweiterungen von Gasversorgungsleitungen zur Ermöglichung des Transports von Wasserstoff bleibt § 43f unberührt.\n(5) Absatz 4 ist entsprechend anzuwenden auf behördliche Zulassungen und Anzeigenvorbehalte für Gas-, Wasserstoff- und Produktleitungen auf Grundlage eines anderen Gesetzes.\n(6) Die anlagenbezogenen Regelungen des Bundes-Immissionsschutzgesetzes bleiben unberührt.\n(7) Der in § 35 Absatz 1 Nummer 3 des Baugesetzbuches verwendete Begriff des Gases sowie der in § 1 Satz 1 Nummer 14 der Raumordnungsverordnung genannte Begriff der Gasleitungen umfassen auch Wasserstoffnetze.\n(8) Die Absätze 1 bis 7 sind entsprechend anzuwenden für Maßnahmen bei Errichtung und Betrieb sowie bei Änderungen und Erweiterungen von Gasversorgungsleitungen einschließlich der Anbindungsleitungen von LNG-Terminals sowie Nebenanlagen, die der Vorbereitung auf einen Transport von Wasserstoff dienen."}