{"id":"43m","heading":"Anwendbarkeit von Artikel 6 der Verordnung (EU) 2022/2577","text":"(1) Bei Vorhaben, für die die Bundesfachplanung nach § 12 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz abgeschlossen wurde oder für die ein Präferenzraum nach § 12c Absatz 2a ermittelt wurde und für sonstige Vorhaben im Sinne des § 43 Absatz 1 Satz 1 Nummer 1 bis 4 und des § 1 des Bundesbedarfsplangesetzes und des § 1 des Energieleitungsausbaugesetzes, die in einem für sie vorgesehenen Gebiet liegen, für das eine Strategische Umweltprüfung durchgeführt wurde, ist von der Durchführung einer Umweltverträglichkeitsprüfung und einer Prüfung des Artenschutzes nach den Vorschriften des § 44 Absatz 1 des Bundesnaturschutzgesetzes abzusehen. Die Untersuchungsräume des Umweltberichts nach § 12c Absatz 2 sind vorgesehene Gebiete im Sinne von Satz 1. § 18 Absatz 4 Satz 1 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz und § 43 Absatz 3 sind mit der Maßgabe anzuwenden, dass Belange, die nach Satz 1 nicht zu ermitteln, zu beschreiben und zu bewerten sind, nur insoweit im Rahmen der Abwägung zu berücksichtigen sind, als diese Belange im Rahmen der zuvor durchgeführten Strategischen Umweltprüfung ermittelt, beschrieben und bewertet wurden.\n(2) Die zuständige Behörde stellt sicher, dass auf Grundlage der vorhandenen Daten geeignete und verhältnismäßige Minderungsmaßnahmen ergriffen werden, um die Einhaltung der Vorschriften des § 44 Absatz 1 des Bundesnaturschutzgesetzes zu gewährleisten, soweit solche Maßnahmen verfügbar und geeignete Daten vorhanden sind. Der Betreiber hat ungeachtet des Satzes 1 einen finanziellen Ausgleich für nationale Artenhilfsprogramme nach § 45d Absatz 1 des Bundesnaturschutzgesetzes zu zahlen, mit denen der Erhaltungszustand der betroffenen Arten gesichert oder verbessert wird. Die Zahlung ist von der zuständigen Behörde zusammen mit der Zulassungsentscheidung als einmalig zu leistender Betrag festzusetzen. Die Höhe der Zahlung beträgt 25 000 Euro je angefangenem Kilometer Trassenlänge. Sie ist von dem Betreiber als zweckgebundene Abgabe an den Bund zu leisten. Die Mittel werden vom Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz bewirtschaftet. Sie sind für Maßnahmen nach § 45d Absatz 1 des Bundesnaturschutzgesetzes zu verwenden, für die nicht bereits nach anderen Vorschriften eine rechtliche Verpflichtung besteht. Eine Ausnahme nach § 45 Absatz 7 des Bundesnaturschutzgesetzes ist nicht erforderlich.\n(3) Die Bestimmungen der Absätze 1 und 2 sind auf alle Planfeststellungs- und Plangenehmigungsverfahren anzuwenden, bei denen der Antragsteller den Antrag bis zum Ablauf des 30. Juni 2025 stellt. Sie sind ebenfalls auf bereits laufende Planfeststellungs- und Plangenehmigungsverfahren anzuwenden, bei denen der Antragsteller den Antrag vor dem 29. März 2023 gestellt hat und noch keine endgültige Entscheidung ergangen ist, wenn der Antragsteller dies gegenüber der zuständigen Behörde verlangt. Die Sätze 1 und 2 sind für das gesamte Planfeststellungs- und Plangenehmigungsverfahren anzuwenden, ungeachtet dessen, ob es bis zum Ablauf des 30. Juni 2025 abgeschlossen wird.\n(4) Bei Vorhaben nach Absatz 1 Satz 1 ist auch im Sinne von § 25 Absatz 1 Satz 2 Nummer 1 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz und § 43f Absatz 1 Satz 2 Nummer 1 keine Prüfung durchzuführen, ob eine Umweltverträglichkeitsprüfung erforderlich ist. Absatz 3 ist entsprechend anzuwenden."}