{"id":"44","heading":"Vorarbeiten","text":"(1) Eigentümer und sonstige Nutzungsberechtigte haben zur Vorbereitung der Planung und der Baudurchführung eines Vorhabens oder von Unterhaltungsmaßnahmen notwendige Vermessungen, Boden- und Grundwasseruntersuchungen einschließlich der vorübergehenden Anbringung von Markierungszeichen, bauvorbereitende Maßnahmen zur bodenschonenden Bauausführung, Kampfmitteluntersuchungen und archäologische Voruntersuchungen einschließlich erforderlicher Bergungsmaßnahmen sowie sonstige Vorarbeiten durch den Träger des Vorhabens oder von ihm Beauftragte zu dulden.\n(2) Die Absicht, solche Arbeiten auszuführen, ist dem Eigentümer oder sonstigen Nutzungsberechtigten mindestens zwei Wochen vor dem vorgesehenen Zeitpunkt unmittelbar oder durch ortsübliche Bekanntmachung in den Gemeinden, in denen die Vorarbeiten durchzuführen sind, durch den Träger des Vorhabens bekannt zu geben. Auf Antrag des Trägers des Vorhabens soll die Planfeststellungsbehörde die Duldung der Vorarbeiten anordnen. Eine durch Allgemeinverfügung erlassene Duldungsanordnung ist öffentlich bekannt zu geben.\n(3) Entstehen durch eine Maßnahme nach Absatz 1 einem Eigentümer oder sonstigen Nutzungsberechtigten unmittelbare Vermögensnachteile, so hat der Träger des Vorhabens eine angemessene Entschädigung in Geld zu leisten. Kommt eine Einigung über die Geldentschädigung nicht zustande, so setzt die nach Landesrecht zuständige Behörde auf Antrag des Trägers des Vorhabens oder des Berechtigten die Entschädigung fest. Vor der Entscheidung sind die Beteiligten zu hören.\n(4) Ein Rechtsbehelf gegen eine Duldungsanordnung nach Absatz 2 Satz 2 einschließlich damit verbundener Vollstreckungsmaßnahmen nach dem Verwaltungsvollstreckungsgesetz hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung des Rechtsbehelfs nach § 80 Absatz 5 Satz 1 der Verwaltungsgerichtsordnung gegen eine Duldungsanordnung kann nur innerhalb eines Monats nach der Zustellung oder Bekanntgabe der Duldungsanordnung gestellt und begründet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen. § 58 der Verwaltungsgerichtsordnung ist entsprechend anzuwenden."}