{"id":"46","heading":"Wegenutzungsverträge","text":"(1) Gemeinden haben ihre öffentlichen Verkehrswege für die Verlegung und den Betrieb von Leitungen, einschließlich Fernwirkleitungen zur Netzsteuerung und Zubehör, zur unmittelbaren Versorgung von Letztverbrauchern im Gemeindegebiet diskriminierungsfrei durch Vertrag zur Verfügung zu stellen. Unbeschadet ihrer Verpflichtungen nach Satz 1 können die Gemeinden den Abschluss von Verträgen ablehnen, solange das Energieversorgungsunternehmen die Zahlung von Konzessionsabgaben in Höhe der Höchstsätze nach § 48 Absatz 2 verweigert und eine Einigung über die Höhe der Konzessionsabgaben noch nicht erzielt ist.\n(2) Verträge von Energieversorgungsunternehmen mit Gemeinden über die Nutzung öffentlicher Verkehrswege für die Verlegung und den Betrieb von Leitungen, die zu einem Energieversorgungsnetz der allgemeinen Versorgung im Gemeindegebiet gehören, dürfen höchstens für eine Laufzeit von 20 Jahren abgeschlossen werden. Werden solche Verträge nach ihrem Ablauf nicht verlängert, so ist der bisher Nutzungsberechtigte verpflichtet, seine für den Betrieb der Netze der allgemeinen Versorgung im Gemeindegebiet notwendigen Verteilungsanlagen dem neuen Energieversorgungsunternehmen gegen Zahlung einer wirtschaftlich angemessenen Vergütung zu übereignen. Das neue Energieversorgungsunternehmen kann statt der Übereignung verlangen, dass ihm der Besitz hieran eingeräumt wird. Für die wirtschaftlich angemessene Vergütung ist der sich nach den zu erzielenden Erlösen bemessende objektivierte Ertragswert des Energieversorgungsnetzes maßgeblich. Die Möglichkeit zur Einigung auf eine anderweitig basierte Vergütung bleibt unberührt.\n(3) Die Gemeinden machen spätestens zwei Jahre vor Ablauf von Verträgen nach Absatz 2 das Vertragsende und einen ausdrücklichen Hinweis auf die nach § 46a von der Gemeinde in geeigneter Form zu veröffentlichenden Daten sowie den Ort der Veröffentlichung durch Veröffentlichung im Bundesanzeiger bekannt. Wenn im Gemeindegebiet mehr als 100 000 Kunden unmittelbar oder mittelbar an das Versorgungsnetz angeschlossen sind, hat die Bekanntmachung zusätzlich im Amtsblatt der Europäischen Union zu erfolgen. Beabsichtigen Gemeinden eine Verlängerung von Verträgen nach Absatz 2 vor Ablauf der Vertragslaufzeit, so sind die bestehenden Verträge zu beenden und die vorzeitige Beendigung sowie das Vertragsende nach Maßgabe der Sätze 1 und 2 öffentlich bekannt zu geben.\n(4) Die Gemeinde ist bei der Auswahl des Unternehmens den Zielen des § 1 Absatz 1 verpflichtet. Unter Wahrung netzwirtschaftlicher Anforderungen, insbesondere der Versorgungssicherheit und der Kosteneffizienz, können auch Angelegenheiten der örtlichen Gemeinschaft berücksichtigt werden. Bei der Gewichtung der einzelnen Auswahlkriterien ist die Gemeinde berechtigt, den Anforderungen des jeweiligen Netzgebietes Rechnung zu tragen. Die Gemeinde hat jedem Unternehmen, das innerhalb einer von der Gemeinde in der Bekanntmachung nach Absatz 3 Satz 1 oder 3 gesetzten Frist von mindestens drei Kalendermonaten ein Interesse an der Nutzung der öffentlichen Verkehrswege bekundet, die Auswahlkriterien und deren Gewichtung in Textform mitzuteilen.\n(5) Die Gemeinde hat die Unternehmen, deren Angebote nicht angenommen werden sollen, über die Gründe der vorgesehenen Ablehnung ihres Angebots und über den frühesten Zeitpunkt des beabsichtigten Vertragsschlusses in Textform zu informieren. Die Gemeinde macht bei Neuabschluss oder Verlängerung von Verträgen nach Absatz 2 ihre Entscheidung unter Angabe der maßgeblichen Gründe öffentlich bekannt.\n(6) Die Absätze 2 bis 5 finden für Eigenbetriebe der Gemeinden entsprechende Anwendung.\n(7) Die Aufgaben und Zuständigkeiten der Kartellbehörden nach dem Gesetz gegen Wettbewerbsbeschränkungen bleiben unberührt."}