{"id":"47","heading":"Rügeobliegenheit, Präklusion","text":"(1) Jedes beteiligte Unternehmen kann eine Rechtsverletzung durch Nichtbeachtung der Grundsätze eines transparenten und diskriminierungsfreien Verfahrens nach § 46 Absatz 1 bis 4 nur geltend machen, soweit es diese nach Maßgabe von Absatz 2 gerügt hat. Die Rüge ist in Textform gegenüber der Gemeinde zu erklären und zu begründen.\n(2) Rechtsverletzungen, die aufgrund einer Bekanntmachung nach § 46 Absatz 3 erkennbar sind, sind innerhalb der Frist aus § 46 Absatz 4 Satz 4 zu rügen. Rechtsverletzungen, die aus der Mitteilung nach § 46 Absatz 4 Satz 4 erkennbar sind, sind innerhalb von 15 Kalendertagen ab deren Zugang zu rügen. Rechtsverletzungen im Rahmen der Auswahlentscheidung, die aus der Information nach § 46 Absatz 5 Satz 1 erkennbar sind, sind innerhalb von 30 Kalendertagen ab deren Zugang zu rügen. Erfolgt eine Akteneinsicht nach Absatz 3, beginnt die Frist nach Satz 3 für den Antragsteller erneut ab dem ersten Tag, an dem die Gemeinde die Akten zur Einsichtnahme bereitgestellt hat.\n(3) Zur Vorbereitung einer Rüge nach Absatz 2 Satz 3 hat die Gemeinde jedem beteiligten Unternehmen auf Antrag Einsicht in die Akten zu gewähren und auf dessen Kosten Ausfertigungen, Auszüge oder Abschriften zu erteilen. Der Antrag auf Akteneinsicht ist in Textform innerhalb einer Woche ab Zugang der Information nach § 46 Absatz 5 Satz 1 zu stellen. Die Gemeinde hat die Einsicht in die Unterlagen zu versagen, soweit dies zur Wahrung von Betriebs- oder Geschäftsgeheimnissen geboten ist.\n(4) Hilft die Gemeinde der Rüge nicht ab, so hat sie das rügende Unternehmen hierüber in Textform zu informieren und ihre Entscheidung zu begründen.\n(5) Beteiligte Unternehmen können gerügte Rechtsverletzungen, denen die Gemeinde nicht abhilft, nur innerhalb von 15 Kalendertagen ab Zugang der Information nach Absatz 4 vor den ordentlichen Gerichten geltend machen. Es gelten die Vorschriften der Zivilprozessordnung über das Verfahren auf Erlass einer einstweiligen Verfügung. Ein Verfügungsgrund braucht nicht glaubhaft gemacht zu werden.\n(6) Ein Vertrag nach § 46 Absatz 2 darf erst nach Ablauf der Fristen aus Absatz 2 Satz 3 und Absatz 5 Satz 1 geschlossen werden."}