{"id":"49","heading":"Anforderungen an Energieanlagen; Verordnungsermächtigung; Festlegungskompetenz","text":"(1) Energieanlagen sind so zu errichten und zu betreiben, dass die technische Sicherheit gewährleistet ist. Dabei sind vorbehaltlich sonstiger Rechtsvorschriften die allgemein anerkannten Regeln der Technik zu beachten.\n(2) Die Einhaltung der allgemein anerkannten Regeln der Technik wird vermutet, wenn bei Anlagen zur Erzeugung, Fortleitung und Abgabe von\n(2a) Unbeschadet sonstiger Anforderungen nach Absatz 1 müssen bei der Errichtung oder Erneuerung von Anlagen zur landseitigen Stromversorgung für den Seeverkehr die technischen Spezifikationen der Norm IEC/ISO/IEEE 80005-1, Edition 1.0, Juli 2012,\n(2b) Witterungsbedingte Anlagengeräusche von Höchstspannungsnetzen gelten unabhängig von der Häufigkeit und Zeitdauer der sie verursachenden Wetter- und insbesondere Niederschlagsgeschehen bei der Beurteilung des Vorliegens schädlicher Umwelteinwirkungen im Sinne von § 3 Absatz 1 und § 22 des Bundes-Immissionsschutzgesetzes als seltene Ereignisse im Sinne der Sechsten Allgemeinen Verwaltungsvorschrift zum Bundes-Immissionsschutzgesetz (Technische Anleitung zum Schutz gegen Lärm). Bei diesen seltenen Ereignissen kann der Nachbarschaft eine höhere als die nach Nummer 6.1 der Technischen Anleitung zum Schutz gegen Lärm zulässige Belastung zugemutet werden. Die in Nummer 6.3 der Technischen Anleitung zum Schutz gegen Lärm genannten Werte dürfen nicht überschritten werden. Nummer 7.2 Absatz 2 Satz 3 der Technischen Anleitung zum Schutz gegen Lärm ist nicht anzuwenden.\n(3) Bei Anlagen oder Bestandteilen von Anlagen, die nach den in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum geltenden Regelungen oder Anforderungen rechtmäßig hergestellt und in den Verkehr gebracht wurden und die gleiche Sicherheit gewährleisten, ist davon auszugehen, dass die Anforderungen nach Absatz 1 an die Beschaffenheit der Anlagen erfüllt sind. In begründeten Einzelfällen ist auf Verlangen der nach Landesrecht zuständigen Behörde nachzuweisen, dass die Anforderungen nach Satz 1 erfüllt sind.\n(4) Das Bundesministerium für Wirtschaft und Klimaschutz wird ermächtigt, zur Gewährleistung der technischen Sicherheit und der technischen und betrieblichen Flexibilität von Energieanlagen und Energieanlagenteilen sowie der Interoperabilität von Ladepunkten für Elektromobile durch Rechtsverordnung mit Zustimmung des Bundesrates\n(4a) Das Bundesministerium für Wirtschaft und Klimaschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates einen Ausschuss zur Beratung in Fragen der technischen Sicherheit von Gasversorgungsnetzen und Gas-Direktleitungen einschließlich der dem Leitungsbetrieb dienenden Anlagen einzusetzen. Diesem Ausschuss kann insbesondere die Aufgabe übertragen werden, vorzuschlagen, welches Anforderungsprofil Sachverständige, die die technische Sicherheit dieser Energieanlagen prüfen, erfüllen müssen, um den in einer Verordnung nach Absatz 4 festgelegten Anforderungen zu genügen. Das Bundesministerium für Wirtschaft und Klimaschutz kann das Anforderungsprofil im Bundesanzeiger veröffentlichen. In den Ausschuss sind sachverständige Personen zu berufen, insbesondere aus dem Kreis\n(5) Die nach Landesrecht zuständige Behörde kann im Einzelfall die zur Sicherstellung der Anforderungen an die technische Sicherheit von Energieanlagen erforderlichen Maßnahmen treffen.\n(6) Die Betreiber von Energieanlagen haben auf Verlangen der nach Landesrecht zuständigen Behörde Auskünfte über technische und wirtschaftliche Verhältnisse zu geben, die zur Wahrnehmung der Aufgaben nach Absatz 5 erforderlich sind. Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(7) Die von der nach Landesrecht zuständigen Behörde mit der Aufsicht beauftragten Personen sind berechtigt, Betriebsgrundstücke, Geschäftsräume und Einrichtungen der Betreiber von Energieanlagen zu betreten, dort Prüfungen vorzunehmen sowie die geschäftlichen und betrieblichen Unterlagen der Betreiber von Energieanlagen einzusehen, soweit dies zur Wahrnehmung der Aufgaben nach Absatz 5 erforderlich ist.\n(+++ § 49 Abs. 2: Zur Anwendung vgl. § 3 Abs. 4 LSV +++) *"}