{"id":"49a","heading":"Elektromagnetische Beeinflussung","text":"(1) Besteht die Gefahr, dass der Ausbau oder die Ertüchtigung, Umbeseilungen oder Zubeseilungen, Änderungen des Betriebskonzepts eines Übertragungsnetzes oder der Seiltausch technische Infrastrukturen elektromagnetisch beeinflussen können, so hat der Betreiber technischer Infrastrukturen\n(2) Der verantwortliche Übertragungsnetzbetreiber hat dem betroffenen Betreiber technischer Infrastrukturen auf dessen Nachfrage unverzüglich Auskunft zu erteilen über alle für die Beurteilung der elektromagnetischen Beeinflussung nötigen technischen, betrieblichen und organisatorischen Parameter.\n(3) Werden durch den Ausbau oder die Ertüchtigung, durch Umbeseilungen oder Zubeseilungen, durch Änderungen des Betriebskonzepts eines Übertragungsnetzes oder durch den Seiltausch technische Infrastrukturen erstmals oder stärker elektromagnetisch beeinflusst, so haben der Übertragungsnetzbetreiber und der betroffene Betreiber technischer Infrastrukturen\n(4) Besteht Uneinigkeit zwischen dem Übertragungsnetzbetreiber und dem betroffenen Betreiber technischer Infrastrukturen über das Ausmaß der elektromagnetischen Beeinflussung oder über die technisch und wirtschaftlich vorzugswürdige Lösung der zu ergreifenden Schutzmaßnahmen nach Absatz 3 Satz 1 oder über die für die Schutzmaßnahmen und für deren Unterhaltung und Betrieb notwendigen Kosten, so ist über die offenen Streitfragen spätestens sechs Monate nach Beginn der Uneinigkeit ein Gutachten eines unabhängigen technischen Sachverständigen auf Kosten des Übertragungsnetzbetreibers einzuholen. Der unabhängige technische Sachverständige soll im Einvernehmen von dem Übertragungsnetzbetreiber und dem Betreiber technischer Infrastrukturen bestimmt werden. Kann kein Einvernehmen erzielt werden, schlägt der Übertragungsnetzbetreiber drei unabhängige technische Sachverständige vor und der Betreiber technischer Infrastrukturen benennt binnen zwei Wochen ab Übermittlung des Vorschlags in Textform einen dieser Sachverständigen für die Klärung.\n(5) Haben sich der Übertragungsnetzbetreiber und der Betreiber technischer Infrastrukturen darüber geeinigt, ob und welche Schutzmaßnahmen die technisch und wirtschaftlich vorzugswürdige Lösung darstellen, so haben sie unverzüglich die Durchführung der erforderlichen technischen Schutzmaßnahmen sicherzustellen, auch durch vorübergehende Schutzmaßnahmen betrieblicher oder organisatorischer Art. Besteht zwischen dem Übertragungsnetzbetreiber und dem Betreiber technischer Infrastrukturen kein Einvernehmen, so erstreckt sich das Gutachten des technischen Sachverständigen auch auf die Frage, ob und welche Schutzmaßnahmen technisch und wirtschaftlich vorzugswürdig sind und welche Kosten bei der Bemessung des Ersatzanspruches nach Absatz 3 Satz 2 als notwendig zu berücksichtigen sind. In diesem Fall haben der Übertragungsnetzbetreiber und der Betreiber technischer Infrastrukturen unverzüglich nach dem Vorliegen des Sachverständigengutachtens die Umsetzung der erforderlichen Schutzmaßnahmen sicherzustellen, auch durch vorübergehende Schutzmaßnahmen betrieblicher oder organisatorischer Art.\n(6) Für die Zwecke dieses Paragrafen sind die Begriffsbestimmungen des § 3 Nummer 1 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz entsprechend anzuwenden."}