{"id":"49b","heading":"Temporäre Höherauslastung","text":"(1) Bis zum Ablauf des 31. März 2027 dürfen Betreiber von Übertragungsnetzen das Höchstspannungsnetz ohne vorherige Genehmigung betrieblich höher auslasten (temporäre Höherauslastung). Die Höherauslastung im Sinne dieser Vorschrift ist die Erhöhung der Stromtragfähigkeit ohne Erhöhung der zulässigen Betriebsspannung. Maßnahmen, die für eine temporäre Höherauslastung erforderlich sind und die unter Beibehaltung der Masten lediglich die Auslastung der Leitung anpassen und keine oder allenfalls geringfügige und punktuelle bauliche Änderungen erfordern, sind zulässig. § 4 Absatz 1 und 2 der Verordnung über elektromagnetische Felder in der Fassung der Bekanntmachung vom 14. August 2013 (BGBl. I S. 3266) ist bei Änderungen von Niederfrequenzanlagen, die durch den Beginn oder die Beendigung der temporären Höherauslastung bedingt sind, nicht anzuwenden.\n(2) Der zuständigen Behörde ist die temporäre Höherauslastung vor deren Beginn anzuzeigen. Der Anzeige ist ein Nachweis über die Einhaltung der Anforderungen an die magnetische Flussdichte nach den §§ 3 und 3a der Verordnung über elektromagnetische Felder beizufügen. Anzeige und Nachweis ersetzen die Anzeige nach § 7 Absatz 2 der Verordnung über elektromagnetische Felder. Die Beendigung der temporären Höherauslastung ist der zuständigen Behörde ebenfalls anzuzeigen.\n(3) Durch eine temporäre Höherauslastung verursachte oder verstärkte elektromagnetische Beeinflussungen technischer Infrastrukturen hat der Betreiber technischer Infrastrukturen zu dulden. Der Übertragungsnetzbetreiber hat die betroffenen Betreiber technischer Infrastrukturen rechtzeitig über eine geplante temporäre Höherauslastung und über den voraussichtlichen Beginn der temporären Höherauslastung zu informieren und die Betreiber aufzufordern, die wegen der temporären Höherauslastung erforderlichen Schutz- und Sicherungsmaßnahmen im Verantwortungsbereich des Betreibers technischer Infrastrukturen zu ergreifen. Zur Ermittlung der potenziell von der elektromagnetischen Beeinflussung betroffenen Betreiber technischer Infrastrukturen genügt eine Anfrage und die Nachweisführung durch den Übertragungsnetzbetreiber unter Verwendung von Informationssystemen zur Leitungsrecherche, die allen Betreibern technischer Infrastrukturen für die Eintragung eigener Infrastrukturen und für die Auskunft über fremde Infrastrukturen diskriminierungsfrei zugänglich sind. Über den tatsächlichen Beginn der temporären Höherauslastung hat der Übertragungsnetzbetreiber die betroffenen Betreiber technischer Infrastrukturen mindestens zwei Wochen vor dem voraussichtlichen Beginn der temporären Höherauslastung zu informieren, es sei denn, dass in der Information nach Satz 2 ein konkreter Zeitpunkt für den Beginn der temporären Höherauslastung genannt wurde und diese Information mindestens vier Wochen und nicht länger als zehn Wochen vor dem Beginn der temporären Höherauslastung erfolgt ist. Der Übertragungsnetzbetreiber hat den Betreiber technischer Infrastrukturen unverzüglich nach Beendigung der temporären Höherauslastung zu informieren.\n(4) Der Betreiber technischer Infrastrukturen hat den Übertragungsnetzbetreiber unverzüglich nach Umsetzung der wegen der temporären Höherauslastung erforderlichen Schutz- und Sicherungsmaßnahmen nach Absatz 3 Satz 2 über die hinreichende Wirksamkeit der Maßnahmen insbesondere zur Sicherstellung des Personenschutzes zu informieren. Der Übertragungsnetzbetreiber hat dem Betreiber technischer Infrastrukturen die notwendigen Kosten, die diesem wegen der aufgrund der temporären Höherauslastung ergriffenen betrieblichen, organisatorischen und technischen Schutzmaßnahmen entstanden sind, einschließlich der notwendigen Kosten für Unterhaltung und Betrieb zu erstatten. § 49a Absatz 2 ist entsprechend anzuwenden.\n(5) Der Übertragungsnetzbetreiber hat die Höherauslastung im Bundesanzeiger zu veröffentlichen und die betroffenen Gemeinden über die temporäre Höherauslastung zu informieren. Die Veröffentlichung und die Information müssen mindestens Angaben über den voraussichtlichen Beginn, das voraussichtliche Ende, den voraussichtlichen Umfang sowie die voraussichtlich betroffenen Leitungen beinhalten. Betroffene Gemeinden sind solche, auf deren Gebiet eine elektromagnetische Beeinflussung nach Absatz 3 Satz 1 oder Schutz- und Sicherungsmaßnahmen nach Absatz 4 Satz 1 wirksam werden können.\n(6) Die Zulassung einer dauerhaften Höherauslastung nach den gesetzlichen Vorschriften bleibt von der Zulässigkeit der temporären Höherauslastung unberührt.\n(7) Zuständige Behörde im Sinne des Absatzes 2 ist die zuständige Immissionsschutzbehörde."}