{"id":"49c","heading":"Beschleunigte Umsetzung von Schutz- und Sicherungsmaßnahmen","text":"(1) Bezogen auf Anlagen des Übertragungsnetzes sowie bezogen auf Anlagen der technischen Infrastruktur, die von der von der Höherauslastung des Übertragungsnetzes ausgehenden elektromagnetischen Beeinflussung im Sinne des § 49a betroffen und die jeweils am 31. März 2023 bereits in Betrieb sind, sind § 1 Absatz 1 Satz 2 des Bundesbedarfsplangesetzes, § 1 Absatz 2 Satz 3 des Energieleitungsausbaugesetzes und § 1 Satz 3 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz entsprechend anzuwenden auf\n(2) Schutz- und Sicherungsmaßnahmen im Sinne des Absatzes 1 Satz 1 Nummer 3 in Gestalt der Errichtung, des Betriebs oder der Änderung von Flächen- oder Tiefenerdern oder Tiefenanoden stellen keine Errichtung, keinen Betrieb und keine Änderung von Anlagen im Sinne von § 43 Absatz 1 Satz 1 dar. Sonstige Schutz- und Sicherungsmaßnahmen im Sinne des Absatzes 1 Satz 1 Nummer 3 gelten, soweit sie nach Art und Umfang und nach den typischerweise mit ihrem Betrieb und ihrer Errichtung verbundenen Auswirkungen auf die Umwelt nicht über die in Satz 1 genannten Maßnahmen hinausgehen, in der Regel weder als umweltverträglichkeitsprüfungspflichtige Neuvorhaben im Sinne des § 7 in Verbindung mit § 2 Absatz 4 Nummer 1 des Gesetzes über die Umweltverträglichkeitsprüfung noch als umweltverträglichkeitsprüfungspflichtige Änderungsvorhaben im Sinne des § 9 in Verbindung mit § 2 Absatz 4 Nummer 2 des Gesetzes über die Umweltverträglichkeitsprüfung.\n(3) Für Bohrungen, die für die Umsetzung von Schutz- und Sicherungsmaßnahmen im Sinne des Absatzes 1 Satz 1 Nummer 3 in Gestalt des Baus von Tiefenerdern oder Tiefenanoden erforderlich sind, gilt die bergrechtliche Betriebsplanpflicht gemäß § 127 Absatz 1 in Verbindung mit § 51 des Bundesberggesetzes auch dann nicht, wenn die Bohrungen mehr als 100 Meter in den Boden eindringen sollen. Satz 1 ist nicht in Gebieten anzuwenden, in denen Aufsuchungs- und Gewinnungstätigkeiten im Sinne des § 4 Absatz 1 und 2 des Bundesberggesetzes stattfinden oder stattgefunden haben. Die Anzeigepflicht gemäß § 127 Absatz 1 Satz 1 des Bundesberggesetzes bleibt unberührt. Ist bei Bohrungen eine Beeinträchtigung der in § 1 des Bundesberggesetzes genannten Schutzgüter zu besorgen, kann die zuständige Behörde die Vorlage der für die Beurteilung der möglichen Beeinträchtigung erforderlichen Unterlagen verlangen. Das Verlangen ist zu begründen. In diesem Fall ist nach Eingang der Unterlagen bei der zuständigen Behörde die Frist gemäß § 127 Absatz 1 Satz 1 Nummer 1 Satz 1 des Bundesberggesetzes vor Aufnahme der Bohrarbeiten einzuhalten. Eine Untersagung von Baumaßnahmen soll nur erfolgen, wenn durch die Bohrung erhebliche Beeinträchtigungen der in § 1 des Bundesberggesetzes genannten Schutzgüter zu besorgen sind, bei denen eine Entschädigung in Geld unangemessen ist.\n(4) Anträge auf öffentlich-rechtliche Zulassungen, insbesondere Genehmigungen, Erlaubnisse, Bewilligungen, Ausnahmen und Befreiungen sowie Zustimmungen, die für die Umsetzung von Schutz- und Sicherungsmaßnahmen im Sinne des Absatzes 1 Satz 1 Nummer 3 erforderlich sind, sind innerhalb eines Monats ab Eingang der vollständigen Unterlagen bei der zuständigen Behörde zu bescheiden. Die Frist nach Satz 1 kann in Ausnahmefällen einmalig um höchstens zwei weitere Monate verlängert werden, wenn dies wegen der besonderen Schwierigkeit der Angelegenheit oder aus Gründen, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverlängerung ist dem Antragsteller rechtzeitig, spätestens aber eine Woche vor Ablauf der in Satz 1 genannten Frist durch Zwischenbescheid mitzuteilen und zu begründen. Nach Ablauf der Frist gilt die Genehmigung, Erlaubnis, Bewilligung, Ausnahme, Befreiung oder Zustimmung als erteilt, wenn der Antrag hinreichend bestimmt ist.\n(5) Schutz- und Sicherungsmaßnahmen im Sinne des Absatzes 1 Satz 1 Nummer 3 sind so weit wie möglich im Schutzstreifen der eigenen Infrastruktur durchzuführen. Dort, wo sich die Schutzstreifen mehrerer Betreiber berühren oder überdecken, tritt die Gesamtfläche dieser Schutzstreifen an die Stelle des Schutzstreifens der eigenen Infrastruktur im Sinne des Satzes 1. Soweit der Schutzstreifen zur Ausführung von Vorarbeiten im Sinne von § 44 Absatz 1, die für die Umsetzung der Schutz- und Sicherungsmaßnahmen notwendig sind, nicht ausreicht, sind Eigentümer und sonstige Nutzungsberechtigte der an den Schutzstreifen mittelbar oder unmittelbar angrenzenden geeigneten Grundstücke und sonstigen geeigneten Flächen (angrenzende Flächen) verpflichtet, die Vorarbeiten der Übertragungsnetzbetreiber, der betroffenen Betreiber technischer Infrastrukturen oder ihrer jeweiligen Beauftragten zu dulden. Die Inanspruchnahme der angrenzenden Flächen auf Grundlage von Satz 3 ist nur innerhalb eines Abstands von bis zu 300 Metern, berechnet von der äußeren Grenze des Schutzstreifens, möglich. Im Übrigen ist bezogen auf Vorarbeiten § 44 Absatz 2 bis 4 im Verhältnis zwischen Übertragungsnetzbetreibern oder betroffenen Betreibern technischer Infrastrukturen und Nutzungsberechtigten entsprechend anzuwenden."}