{"id":"49d","heading":"Register zur Erfassung und Überwachung von Energieanlagen sowie von Energieanlagenteilen; Verordnungsermächtigung","text":"(1) Das Bundesministerium für Wirtschaft und Klimaschutz ist befugt, ein zentrales, über das Internet öffentlich zugängliches elektronisches Register zur Erfassung und Überwachung von Energieanlagen sowie Energieanlagenteilen zu errichten, zu erhalten, zu betreiben und weiterzuentwickeln. Die Befugnis nach Satz 1 kann an eine zum Geschäftsbereich des Ministeriums gehörende Behörde übertragen werden. Das Register dient dazu,\n(2) Das Register nach Absatz 1 Satz 1 umfasst nicht personenbezogene Daten über:\n(3) Abweichend von Absatz 1 ist das Bundesministerium für Wirtschaft und Klimaschutz auch befugt, durch Rechtsverordnung, Verwaltungsakt oder öffentlich-rechtlichen Vertrag einer fachlich qualifizierten Stelle im Wege der Beleihung die Befugnis zur Errichtung, zur Erhaltung, zum Betrieb und zur Weiterentwicklung des Registers nach Absatz 1 Satz 1 zu übertragen. Dabei kann insbesondere auch die Befugnis zur Prüfung der Gültigkeit von Nachweisen über die Erfüllung von technischen Mindestanforderungen und deren öffentliche Zugänglichmachung übertragen werden. Als fachlich qualifizierte Stelle kommen juristische Personen des Privatrechts, rechtsfähige Personengesellschaften oder teilrechtsfähige Personenvereinigungen des Privatrechts in Betracht, die die Voraussetzungen des Absatzes 4 erfüllen. Die Beleihung bedarf des Einverständnisses der Beliehenen. Die Beleihung ist vom Bundesministerium für Wirtschaft und Klimaschutz im Bundesanzeiger bekannt zu geben.\n(4) Die zu Beleihende ist fachlich qualifiziert, wenn sie die notwendige Gewähr für die ordnungsgemäße Erfüllung der ihr übertragenen Aufgaben bietet. Dies ist der Fall, wenn\n(5) Im Fall der Beleihung nach Absatz 3 Satz 1 erstatten die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung der Beliehenen die Personal- und Sachmittel, die für den Betrieb, die Erhaltung und die Weiterentwicklung des Registers im Sinne des Absatzes 1 Satz 1 erforderlich sind, als Gesamtschuldner. Die Beliehene hat dem Bundesministerium für Wirtschaft und Klimaschutz jährlich im Voraus spätestens bis zum Ablauf des 31. August einen Kostenplan für das Folgejahr vorzulegen. Die Beliehene hat den Kostenplan zum gleichen Zeitpunkt auch an die Betreiber von Übertragungsnetzen mit Regelzonenverantwortung zu übermitteln.\n(6) Der Betreiber des Registers im Sinne des Absatzes 1 muss bei Errichtung, Erhaltung, Betrieb und Weiterentwicklung des Registers\n(7) Der Betreiber des Registers ist zu einer diskriminierungsfreien Behandlung sämtlicher Nutzer und Nutzergruppen des Registers verpflichtet. Die Erzielung von Gewinnen oder Überschüssen durch den Betrieb des Registers ist ihm untersagt.\n(8) Die Beliehene nach Absatz 3 unterliegt der Rechts- und Fachaufsicht des Bundesministeriums für Wirtschaft und Klimaschutz. Das Bundesministerium für Wirtschaft und Klimaschutz kann die Aufsicht an eine zu seinem Geschäftsbereich gehörende Behörde übertragen. Im Rahmen der Beleihung nach Absatz 3 Satz 1 können nähere Bestimmungen zur Ausgestaltung der Aufsicht getroffen werden.\n(9) Der Betreiber des Registers nach Absatz 1 Satz 1 berichtet der Bundesregierung erstmals zum Ablauf des 31. Dezember 2024 und danach alle zwei Jahre in nicht personenbezogener Form über den aktuellen Stand und Fortschritt des Registers nach Absatz 1 Satz 1. In dem Bericht ist insbesondere darauf einzugehen, wie das Register technisch weiterentwickelt wurde, wie seine Nutzung und die Nutzung der in das Register eingepflegten Daten zur Erreichung der in Absatz 1 Satz 3 genannten Ziele beigetragen haben, wie durch die Digitalisierung die Prozesse der Energieversorgung vereinfacht wurden und welche organisatorischen und technischen Maßnahmen zur Verbesserung der öffentlichen Datenverfügbarkeit getroffen wurden.\n(10) Die Beleihung nach Absatz 3 endet, wenn die Beliehene aufgelöst ist. Das Bundesministerium für Wirtschaft und Klimaschutz kann eine durch Verwaltungsakt erfolgte Beleihung jederzeit mit Nebenbestimmungen verbinden, wenn dadurch sichergestellt werden soll, dass die Beliehene ihre Aufgaben ordnungsgemäß erfüllt. Das Bundesministerium für Wirtschaft und Klimaschutz kann den Verwaltungsakt zurücknehmen oder widerrufen, wenn die Beliehene nicht mehr die Gewähr dafür bietet, die ihr übertragenen Aufgaben ordnungsgemäß zu erfüllen. Die §§ 48 und 49 des Verwaltungsverfahrensgesetzes und die im Fall der Beleihung durch Rechtsverordnung oder öffentlich-rechtlichen Vertrag vorgesehenen Möglichkeiten zur Beendigung der Beleihung bleiben unberührt. Die Beliehene kann jederzeit schriftlich vom Bundesministerium für Wirtschaft und Klimaschutz die Beendigung der Beleihung verlangen. Dem Begehren ist innerhalb einer angemessenen Frist zu entsprechen, die zur Übernahme und Fortführung der Aufgaben nach Absatz 1 Satz 1 durch einen geeigneten Dritten erforderlich ist. Diese Frist beträgt in der Regel sechs Monate.\n(11) Die Beliehene nach Absatz 3 hat den Bund von allen Ansprüchen Dritter wegen Schäden freizustellen, die die Beliehene oder für sie tätige Personen in Ausübung der ihr übertragenen Aufgaben vorsätzlich oder grob fahrlässig verursachen."}