{"id":"4a","heading":"Zertifizierung und Benennung des Betreibers eines Transportnetzes","text":"(1) Der Betrieb eines Transportnetzes bedarf der Zertifizierung durch die Regulierungsbehörde. Das Zertifizierungsverfahren wird auf Antrag des Transportnetzbetreibers oder des Transportnetzeigentümers, auf begründeten Antrag der Europäischen Kommission oder von Amts wegen eingeleitet. Transportnetzbetreiber oder Transportnetzeigentümer haben den Antrag auf Zertifizierung bis spätestens 3. März 2012 zu stellen.\n(2) Transportnetzbetreiber haben dem Antrag alle zur Prüfung des Antrags erforderlichen Unterlagen beizufügen. Die Unterlagen sind der Regulierungsbehörde auf Anforderung auch elektronisch zur Verfügung zu stellen.\n(3) Die Regulierungsbehörde erteilt die Zertifizierung des Transportnetzbetreibers, wenn der Transportnetzbetreiber nachweist, dass er entsprechend den Vorgaben der §§ 8 oder 9 oder der §§ 10 bis 10e organisiert ist.\n(4) Die Zertifizierung kann mit Nebenbestimmungen verbunden werden, soweit dies erforderlich ist, um zu gewährleisten, dass die Vorgaben der §§ 8 oder 9 oder der §§ 10 bis 10e erfüllt werden.\n(5) Die Regulierungsbehörde erstellt innerhalb eines Zeitraums von vier Monaten ab Einleitung des Zertifizierungsverfahrens einen Entscheidungsentwurf und übersendet diesen unverzüglich der Europäischen Kommission zur Abgabe einer Stellungnahme. Die Regulierungsbehörde hat der Europäischen Kommission mit der Übersendung des Entscheidungsentwurfs nach Satz 1 alle Antragsunterlagen nach Absatz 2 zur Verfügung zu stellen.\n(6) Die Regulierungsbehörde hat binnen zwei Monaten nach Zugang der Stellungnahme der Europäischen Kommission oder nach Ablauf der Frist des Artikels 51 Absatz 1 der Verordnung (EU) Nr. 2019/943 des Europäischen Parlaments und des Rates vom 5. Juni 2019 über den Elektrizitätsbinnenmarkt (ABl. L 158 vom 14.6.2019, S. 54) oder des Artikels 3 Absatz 1 der Verordnung (EG) Nr. 715/2009 des Europäischen Parlaments und des Rates vom 13. Juli 2009 über die Bedingungen für den Zugang zu den Erdgasfernleitungsnetzen und zur Aufhebung der Verordnung (EG) Nr. 1775/2005 (ABl. L 211 vom 14.8.2009, S. 36, L 229 vom 1.9.2009, S. 29), ohne dass der Regulierungsbehörde eine Stellungnahme der Europäischen Kommission zugegangen ist, eine Entscheidung zu treffen. Hat die Europäische Kommission eine Stellungnahme übermittelt, berücksichtigt die Regulierungsbehörde diese so weit wie möglich in ihrer Entscheidung. Die Entscheidung wird zusammen mit der Stellungnahme der Europäischen Kommission im Amtsblatt der Bundesnetzagentur in nicht personenbezogener Form bekannt gegeben. Trifft die Regulierungsbehörde innerhalb der Frist nach Satz 1 keine Entscheidung, gilt der betreffende Transportnetzbetreiber bis zu einer Entscheidung der Regulierungsbehörde als zertifiziert.\n(7) Mit der Bekanntgabe der Zertifizierung im Amtsblatt der Bundesnetzagentur ist der Antragsteller als Transportnetzbetreiber benannt. Die Regulierungsbehörde teilt der Europäischen Kommission die Benennung mit. Die Benennung eines Unabhängigen Systembetreibers im Sinne des § 9 erfordert die Zustimmung der Europäischen Kommission.\n(8) Artikel 51 der Verordnung (EU) Nr. 2019/943 und Artikel 3 der Verordnung (EG) Nr. 715/2009 bleiben unberührt."}