{"id":"4b","heading":"Zertifizierung in Bezug auf Drittstaaten","text":"(1) Beantragt ein Transportnetzbetreiber oder ein Transportnetzeigentümer, der von einer oder mehreren Personen aus einem oder mehreren Staaten, die nicht der Europäischen Union oder dem Europäischen Wirtschaftsraum angehören (Drittstaaten), allein oder gemeinsam kontrolliert wird, die Zertifizierung, teilt die Regulierungsbehörde dies der Europäischen Kommission mit. Transportnetzbetreiber oder Transportnetzeigentümer haben den Antrag auf Zertifizierung bis spätestens 3. März 2013 bei der Regulierungsbehörde zu stellen.\n(2) Wird ein Transportnetzbetreiber oder ein Transportnetzeigentümer von einer oder mehreren Personen aus einem oder mehreren Drittstaaten allein oder gemeinsam kontrolliert, ist die Zertifizierung nur zu erteilen, wenn der Transportnetzbetreiber oder der Transportnetzeigentümer den Anforderungen der §§ 8 oder 9 oder der §§ 10 bis 10e genügt und das Bundesministerium für Wirtschaft und Energie feststellt, dass die Erteilung der Zertifizierung die Sicherheit der Elektrizitäts- oder Gasversorgung der Bundesrepublik Deutschland und der Europäischen Union nicht gefährdet. Der Antragsteller hat mit der Antragstellung nach Absatz 1 zusätzlich beim Bundesministerium für Wirtschaft und Energie die zur Beurteilung der Auswirkungen auf die Versorgungssicherheit erforderlichen Unterlagen einzureichen.\n(3) Das Bundesministerium für Wirtschaft und Energie übermittelt der Regulierungsbehörde binnen drei Monaten nach Eingang der vollständigen erforderlichen Unterlagen nach Absatz 2 Satz 2 seine Bewertung, ob die Erteilung der Zertifizierung die Sicherheit der Elektrizitäts- oder Gasversorgung der Bundesrepublik Deutschland und der Europäischen Union gefährdet. Bei seiner Bewertung der Auswirkungen auf die Versorgungssicherheit berücksichtigt das Bundesministerium für Wirtschaft und Energie\n(4) Vor einer Entscheidung der Regulierungsbehörde über die Zertifizierung des Betriebs eines Transportnetzes bitten Regulierungsbehörde und Bundesministerium für Wirtschaft und Energie die Europäische Kommission um Stellungnahme, ob der Transportnetzbetreiber oder der Transportnetzeigentümer den Anforderungen der §§ 8 oder 9 oder der §§ 10 bis 10e genügt und eine Gefährdung der Energieversorgungssicherheit der Europäischen Union auf Grund der Zertifizierung ausgeschlossen ist.\n(5) Die Regulierungsbehörde hat innerhalb von zwei Monaten, nachdem die Europäische Kommission ihre Stellungnahme vorgelegt hat oder nachdem die Frist des Artikels 53 Absatz 6 der Richtlinie (EU) 2019/944 des Europäischen Parlaments und des Rates vom 5. Juni 2019 mit gemeinsamen Vorschriften für den Elektrizitätsbinnenmarkt und zur Änderung der Richtlinie 2012/27/EU (ABl. L 158 vom 14.6.2019, S. 125; L 15 vom 20.1.2020, S. 8) oder des Artikels 11 Absatz 6 der Richtlinie 2009/73/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 über gemeinsame Vorschriften für den Erdgasbinnenmarkt und zur Aufhebung der Richtlinie 2003/55/EG (ABl. L 211 vom 14.8.2009, S. 55) abgelaufen ist, ohne dass die Europäische Kommission eine Stellungnahme vorgelegt hat, über den Antrag auf Zertifizierung zu entscheiden. Die Regulierungsbehörde hat in ihrer Entscheidung der Stellungnahme der Europäischen Kommission so weit wie möglich Rechnung zu tragen. Die Bewertung des Bundesministeriums für Wirtschaft und Energie ist Bestandteil der Entscheidung der Regulierungsbehörde.\n(6) Die Regulierungsbehörde hat der Europäischen Kommission unverzüglich die Entscheidung zusammen mit allen die Entscheidung betreffenden wichtigen Informationen mitzuteilen.\n(7) Die Regulierungsbehörde hat ihre Entscheidung zusammen mit der Stellungnahme der Europäischen Kommission im Amtsblatt der Bundesnetzagentur in nicht personenbezogener Form zu veröffentlichen. Weicht die Entscheidung von der Stellungnahme der Europäischen Kommission ab, ist mit der Entscheidung die Begründung für diese Entscheidung mitzuteilen und zu veröffentlichen."}