{"id":"5","heading":"Anzeige der Energiebelieferung","text":"(1) Energielieferanten, die Haushaltskunden mit Energie beliefern, müssen nach Maßgabe des Absatzes 2 Satz 1 und 2 die Aufnahme und Beendigung der Tätigkeit sowie Änderungen ihrer Firma bei der Bundesnetzagentur anzeigen; ausgenommen ist die Belieferung von Haushaltskunden ausschließlich innerhalb einer Kundenanlage oder eines geschlossenen Verteilernetzes sowie über nicht auf Dauer angelegte Leitungen. Die Bundesnetzagentur veröffentlicht laufend auf ihrer Internetseite eine Liste der angezeigten Energielieferanten; dabei werden die Firma und die Adresse des Sitzes der angezeigten Energielieferanten veröffentlicht. Von der Bundesnetzagentur werden monatlich die Energielieferanten veröffentlicht, die in den jeweils letzten zwölf Monaten die Beendigung ihrer Tätigkeit angezeigt haben.\n(2) Die nach Absatz 1 Satz 1 erster Halbsatz erforderliche Anzeige der Aufnahme der Tätigkeit ist unverzüglich vorzunehmen. Die nach Absatz 1 Satz 1 erster Halbsatz erforderliche Anzeige der Beendigung der Tätigkeit hat der Energielieferant nach Maßgabe des Satzes 4 und so rechtzeitig vorzunehmen, dass diese der Bundesnetzagentur spätestens drei Monate vor dem geplanten Beendigungstermin zugeht. Der Energielieferant darf die Tätigkeit nicht vor Ablauf des nach Satz 2 angezeigten Beendigungstermins beenden, es sei denn, er hat einen Antrag auf Eröffnung eines Insolvenzverfahrens gestellt. Mit der Anzeige der Beendigung der Tätigkeit nach Absatz 1 Satz 1 erster Halbsatz hat der Energielieferant zugleich den geplanten Beendigungstermin mitzuteilen und darzulegen, wie die Erfüllung der vertraglichen Verpflichtungen des Energielieferanten gegenüber Haushaltskunden bis zur geplanten Beendigung der Tätigkeit sichergestellt ist. Die vertraglichen Vereinbarungen zwischen dem Energielieferanten und den betroffenen Haushaltskunden bleiben unberührt.\n(3) Zeitgleich mit der Anzeige der Beendigung der Tätigkeit nach Absatz 2 Satz 2 hat der Energielieferant die von der Beendigung betroffenen Haushaltskunden und die Netzbetreiber, in deren Netzgebieten er Haushaltskunden beliefert, in Textform über das Datum der Beendigung seiner Tätigkeit zu informieren. Der Energielieferant ist verpflichtet, die Anzeige zugleich einfach auffindbar auf seiner Internetseite zu veröffentlichen.\n(4) Mit der Anzeige der Aufnahme der Tätigkeit ist das Vorliegen der personellen, technischen und wirtschaftlichen Leistungsfähigkeit sowie der Zuverlässigkeit der Geschäftsleitung darzulegen. Die Bundesnetzagentur ist berechtigt, das Vorliegen der personellen, technischen und wirtschaftlichen Leistungsfähigkeit sowie der Zuverlässigkeit der Geschäftsleitung jederzeit unter Nutzung der behördlichen Aufsichtsrechte nach diesem Gesetz zu überprüfen. Die Bundesnetzagentur kann die Vorlage des Jahresabschlusses über das letzte Geschäftsjahr und, sofern der Abschluss von einem Abschlussprüfer geprüft worden ist, auch die Vorlage des Prüfungsberichtes sowie des Bestätigungsvermerkes oder Versagungsvermerkes des Abschlussprüfers verlangen.\n(5) Die Regulierungsbehörde kann einem Energielieferanten die Ausübung der Tätigkeit jederzeit ganz oder teilweise untersagen, wenn die personelle, technische oder wirtschaftliche Leistungsfähigkeit oder Zuverlässigkeit nicht gewährleistet ist. Satz 1 sowie Absatz 1 Satz 3 und Absatz 4 sind nicht für Energielieferanten mit Sitz in einem anderen Mitgliedstaat der Europäischen Union anzuwenden, wenn der Energielieferant von der zuständigen Behörde des Herkunftsmitgliedstaates ordnungsgemäß zugelassen worden ist."}