{"id":"50d","heading":"Maßnahmen zur Ausweitung des Stromerzeugungsangebots, befristete Versorgungsreserve Braunkohle; Verordnungsermächtigung","text":"(1) Die in § 13g Absatz 1 Satz 1 Nummer 3 und 4 genannten Erzeugungsanlagen (Reserveanlagen) werden ab dem 1. Oktober 2022 bis zum 31. März 2024 in eine Reserve (Versorgungsreserve) überführt. Die Reserveanlagen dürfen bis zum 31. März 2024 nicht endgültig stillgelegt werden. Mit Ablauf des 31. März 2024 müssen sie endgültig stillgelegt werden. § 13g Absatz 1 Satz 3 ist nicht anwendbar.\n(2) Die Reserveanlagen dienen dem Zweck, dem Elektrizitätsversorgungssystem kurzfristig zusätzliche Erzeugungskapazitäten, insbesondere zur Einsparung von Erdgas in der Stromerzeugung, zur Verfügung zu stellen. Die Bundesregierung kann nach Ausrufung der Alarmstufe oder Notfallstufe nach Artikel 8 Absatz 2 Buchstabe b und Artikel 11 Absatz 1 der Verordnung (EU) 2017/1938 des Europäischen Parlaments und des Rates vom 25. Oktober 2017 über Maßnahmen zur Gewährleistung der sicheren Gasversorgung und zur Aufhebung der Verordnung (EU) Nr. 994/2010 (ABl. L 280 vom 28.10.2017, S. 1), die durch die Delegierte Verordnung (EU) 2022/517 (ABl. L 104 vom 1.4.2022, S. 53) geändert worden ist, in Verbindung mit dem Notfallplan Gas des Bundesministeriums für Wirtschaft und Energie vom September 2019, der auf der Internetseite des Bundesministeriums für Wirtschaft und Klimaschutz veröffentlicht ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates zulassen, dass die Betreiber die Reserveanlagen befristet am Strommarkt einsetzen. Voraussetzung für den Erlass der Rechtsverordnung nach Satz 2 ist die Prüfung und Berücksichtigung der Auswirkungen auf die Trinkwasserversorgung sowie die Feststellung, dass die Rückkehr der Anlagen, die aufgrund von § 50a befristet am Strommarkt teilnehmen, nicht ausreicht, um die Versorgung mit Gas gewährleisten zu können. In der Rechtsverordnung ist zu regeln, für welchen Zeitraum der befristete Einsatz am Strommarkt erlaubt ist (Abrufzeitraum), jedoch längstens bis zum Ablauf des 31. März 2024.\n(3) Während der Versorgungsreserve müssen die Anlagenbetreiber jederzeit sicherstellen, dass die Reserveanlagen innerhalb von 240 Stunden nach Inkrafttreten der Rechtsverordnung nach Absatz 2 betriebsbereit sind.\n(4) Während der Abrufzeiträume entscheiden die Anlagenbetreiber eigenverantwortlich über die Fahrweise der Reserveanlagen. Die Anlagenbetreiber veräußern den Strom am Strommarkt.\n(5) Die Betreiber der Reserveanlagen erhalten für den Zeitraum in der Versorgungsreserve außerhalb der Abrufzeiträume eine Vergütung. Diese Vergütung umfasst\n(6) Nach Ablauf der Versorgungsreserve\n(7) Die Höhe der am Ende der Versorgungsreserve nach den Absätzen 5 und 6 zu zahlenden Vergütung wird durch die Bundesnetzagentur nach Beendigung der Versorgungsreserve auf Verlangen eines Betreibers für diesen festgesetzt. Der Betreiber der Reserveanlage hat gegen den zuständigen Betreiber eines Übertragungsnetzes mit Regelzonenverantwortung einen Vergütungsanspruch in der von der Bundesnetzagentur festgesetzten Höhe. Die Bundesnetzagentur kann zur geeigneten und angemessenen Berücksichtigung der bei den Betreibern von Übertragungsnetzen anfallenden Kosten in den Netzentgelten Festlegungen nach § 29 Absatz 1 treffen.\n(8) Für die Reserveanlagen ist § 13g ab dem 1. Oktober 2022 nicht mehr anzuwenden, soweit in den Absätzen 1 bis 7 nichts anderes geregelt ist.\n(9) Die Absätze 1 bis 8 dürfen nur nach Maßgabe und für die Dauer einer beihilferechtlichen Genehmigung der Europäischen Kommission angewendet werden."}