{"id":"51","heading":"Monitoring der Versorgungssicherheit","text":"(1) Die Bundesnetzagentur führt in Abstimmung mit dem Bundesministerium für Wirtschaft und Energie fortlaufend ein Monitoring der Versorgungssicherheit nach den Absätzen 2 bis 4 durch. Die §§ 73, 75 bis 89 und 106 bis 108 sind entsprechend anzuwenden. Bei der Durchführung des Monitorings nach den Absätzen 3 und 4 berücksichtigt die Bundesnetzagentur die nach § 12 Absatz 4 und 5 übermittelten Informationen.\n(2) Das Monitoring nach Absatz 1 betrifft im Bereich der Versorgung mit Erdgas insbesondere\n(3) Das Monitoring nach Absatz 1 betrifft im Bereich der Versorgung mit Elektrizität insbesondere\n(4) Das Monitoring nach Absatz 3 umfasst Märkte und Netze und wird in den Berichten nach § 63 integriert dargestellt.\n(4a) Das Monitoring der Versorgungssicherheit an den Strommärkten nach Absatz 3 erfolgt auf Basis von\n(4b) Zum Monitoring der Versorgungssicherheit nach Absatz 3 mit Bezug auf die Netze erfolgt eine Analyse, inwieweit aktuell und zukünftig die Sicherheit, Zuverlässigkeit und Leistungsfähigkeit der Elektrizitätsversorgungsnetze gewährleistet ist und ob Maßnahmen zur kurz- und längerfristigen Gewährleistung der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems im Sinne von § 12 Absatz 1 Satz 1 und Absatz 3 erforderlich sind. Bei der Analyse nach Satz 1 ist die langfristige Netzanalyse der Betreiber der Übertragungsnetze nach § 34 Absatz 1 des Kohleverstromungsbeendigungsgesetzes zu berücksichtigen, soweit diese vorliegt. In diesem Rahmen ist auch zu untersuchen, inwieweit netztechnische Aspekte die Ergebnisse der Analysen nach Absatz 4a beeinflussen. Die Bundesnetzagentur legt dem Bundesministerium für Wirtschaft und Energie bis zum 31. Oktober 2020 einen Bericht über die auf die Netze bezogene Analyse nach Satz 1 vor.\n(5) Bei dem Monitoring nach den Absätzen 3 und 4 werden die Betreiber von Übertragungsnetzen sowie das Bundesministerium für Wirtschaft und Energie regelmäßig bei allen wesentlichen Verfahrensschritten einbezogen. Die Regulierungsbehörde übermittelt auf Verlangen dem Bundesministerium für Wirtschaft und Energie die bei ihr verfügbaren und zur Beobachtung und Bewertung der Versorgungssicherheit notwendigen Daten. Das Bundesministerium für Wirtschaft und Energie darf diese Daten einschließlich der unternehmensbezogenen Daten an beauftragte Dritte zu Zwecken der Aus- und Bewertung übermitteln, sofern die vertrauliche Behandlung der Daten gewährleistet ist."}