{"id":"53b","heading":"Transport von Großtransformatoren auf Schienenwegen; Verordnungsermächtigung","text":"(1) Um die Energiewende zu ermöglichen, ist auf der Eisenbahninfrastruktur des Bundes Vorsorge für den Transport von Großtransformatoren zu treffen.\n(2) Die Eisenbahninfrastrukturunternehmen des Bundes stellen durch geeignete, nach Absatz 3 festzulegende Maßnahmen sicher, dass der für den Betrieb des bestehenden Übertragungsnetzes und für die Vorhaben nach dem Gesetz zum Ausbau von Energieleitungen und dem Gesetz über den Bundesbedarfsplan in der jeweils geltenden Fassung erforderliche Transport eines Großtransformators mittels geeigneter Transportwagen über ein gemäß Absatz 3 zu definierendes Netz (Transformatorennetz) möglich und zulässig ist. Diese Verpflichtung nehmen die Eisenbahninfrastrukturunternehmen des Bundes wahr\n(3) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz, und unter Einbeziehung der Eisenbahninfrastrukturunternehmen des Bundes durch Rechtsverordnung mit Zustimmung des Bundesrates Folgendes festzulegen:\n(4) Die Eisenbahninfrastrukturunternehmen des Bundes sind verpflichtet, bei der Festlegung des Transformatorennetzes mitzuwirken und hierfür alle erforderlichen Informationen bereitzustellen. Darüber hinaus sind die Eisenbahninfrastrukturunternehmen des Bundes verpflichtet, auf Anforderung des Bundesministeriums für Digitales und Verkehr eine Analyse der Engpässe für Transporte von Großtransformatoren vorzulegen, die insbesondere folgende Informationen enthalten soll:\n(5) Das Bundesministerium für Digitales und Verkehr überprüft im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz und unter Einbeziehung der Eisenbahninfrastrukturunternehmen des Bundes das Transformatorennetz. Die Überarbeitung erfolgt mindestens alle fünf Jahre, erstmalig spätestens bis zum Ablauf des 31. Dezember 2028. Absatz 4 ist entsprechend anzuwenden. Im Ergebnis der Überprüfung erforderliche Anpassungen des Transformatorennetzes werden durch Rechtsverordnung nach Absatz 3 festgelegt."}