{"id":"54","heading":"Allgemeine Zuständigkeit","text":"(1) Die Aufgaben der Regulierungsbehörde nehmen die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) und nach Maßgabe des Absatzes 2 die Landesregulierungsbehörden wahr.\n(2) Den Landesregulierungsbehörden obliegt\n(3) Weist eine Vorschrift dieses Gesetzes eine Zuständigkeit nicht einer bestimmten Behörde zu, so nimmt die Bundesnetzagentur die in diesem Gesetz der Behörde übertragenen Aufgaben und Befugnisse wahr. Ist zur Wahrung gleichwertiger wirtschaftlicher Verhältnisse im Bundesgebiet eine bundeseinheitliche Festlegung nach § 29 Absatz 1 erforderlich, so nimmt die Bundesnetzagentur die in diesem Gesetz oder auf Grund dieses Gesetzes vorgesehenen Festlegungsbefugnisse wahr. Sie ist zuständig für die bundesweit einheitliche Festlegung der Bedingungen und Methoden für den Netzzugang, der Bedingungen und Methoden zur Ermittlung der dafür erhobenen Entgelte nach den §§ 20 bis 23a sowie nach den §§ 24 bis 24b sowie für Vorgaben betreffend das Verfahren für die Genehmigung von vollständig integrierten Netzkomponenten nach § 11b Absatz 5 zweite Alternative in Verbindung mit § 11b Absatz 1 Nummer 2 zweiter Halbsatz. Beabsichtigt die Bundesnetzagentur, bundeseinheitliche Festlegungen im Sinne der Sätze 2 und 3 zu treffen, hat sie das Benehmen mit dem Länderausschuss herzustellen. Hierzu hat die Bundesnetzagentur vor einer solchen Festlegung den Länderausschuss bei der Bundesnetzagentur mit angemessener Frist, die mindestens zwei Wochen beträgt, mit dem geplanten Inhalt der angestrebten Festlegung zu befassen. Ist zwei Wochen nach der Befassung des Länderausschusses ein Benehmen nicht hergestellt, hat die Bundesnetzagentur die mehrheitliche Auffassung des Länderausschusses bei ihrer Festlegung zu berücksichtigen und, soweit sie dessen Auffassung nicht folgt, im Rahmen ihrer Festlegung zu begründen, warum eine Berücksichtigung der mehrheitlichen Auffassung des Länderausschusses nicht erfolgen konnte. Die Vorgaben der bundesweit einheitlichen Festlegungen berühren nicht das Verwaltungsverfahren der Landesregulierungsbehörden.\n(+++ § 54: Zur Anwendung vgl. § 3 Abs. 4 MessbG +++)"}