{"id":"55","heading":"Bundesnetzagentur, Landesregulierungsbehörde und nach Landesrecht zuständige Behörde","text":"(1) Für Entscheidungen der Regulierungsbehörde nach diesem Gesetz gelten hinsichtlich des behördlichen und gerichtlichen Verfahrens die Vorschriften des Teiles 8, soweit in diesem Gesetz nichts anderes bestimmt ist. Leitet die Bundesnetzagentur ein Verfahren ein, führt sie Ermittlungen durch oder schließt sie ein Verfahren ab, so benachrichtigt sie gleichzeitig die Landesregulierungsbehörden, in deren Gebiet die betroffenen Unternehmen ihren Sitz haben.\n(2) Leitet die nach Landesrecht zuständige Behörde ein Verfahren nach § 4 oder § 36 Abs. 2 ein, führt sie nach diesen Bestimmungen Ermittlungen durch oder schließt sie ein Verfahren ab, so benachrichtigt sie unverzüglich die Bundesnetzagentur, sofern deren Aufgabenbereich berührt ist.\n(3) Die Bundesnetzagentur und die Landesregulierungsbehörden können untereinander die zur Durchführung ihrer Aufgaben nach diesem Gesetz notwendigen Daten austauschen und sind deshalb befugt, diese Daten zu erheben, zu speichern und für den im ersten Halbsatz genannten Zweck zu verwenden. Dies umfasst auch Betriebs- und Geschäftsgeheimnisse der Netzbetreiber. Eine Verpflichtung der Landesregulierungsbehörden zur Datenübermittlung an die Bundesnetzagentur nach den Sätzen 1 und 2 besteht nicht. Die Bundesnetzagentur hat die von ihr auf Grundlage einer Festlegung nach § 20 Absatz 3 und 4, § 21 Absatz 3 und 4 oder § 21a erhobenen Daten auf Ersuchen der Landesregulierungsbehörden zu übermitteln, soweit dies zur Erfüllung derer Aufgaben nach diesem Gesetz erforderlich ist. Die Landesregulierungsbehörden sind befugt, die in Satz 4 genannten Daten zu dem in Satz 4 genannten Zweck zu erheben, zu speichern und zu verwenden. Die Bundesnetzagentur kann insbesondere mit den von ihr erhobenen Daten zu Netzanschlüssen, Netzentgelten und Erlösobergrenzen sowie mit deren Ermittlungsgrundlagen eine bundesweite Datenbank errichten, auf die auch die Landesregulierungsbehörden Zugriff haben, welche deshalb befugt sind, die in der Datenbank enthaltenen Daten für den in Satz 7 genannten Zweck zu erheben, zu speichern und zu verwenden. Der Zugriff beschränkt sich auf die Daten, die zur Aufgabenerfüllung der Landesregulierungsbehörden nach diesem Gesetz erforderlich sind. Die durch die Zugriffe der Landesregulierungsbehörden entstehenden Protokolldaten sind von der Bundesnetzagentur durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen und nach sechs Monaten zu löschen."}