{"id":"57","heading":"Zusammenarbeit mit Regulierungsbehörden anderer Mitgliedstaaten, der Agentur für die Zusammenarbeit der Energieregulierungsbehörden und der Europäischen Kommission","text":"(1) Die Bundesnetzagentur arbeitet zum Zwecke der Anwendung energierechtlicher Vorschriften mit den Regulierungsbehörden anderer Mitgliedstaaten, der Agentur für die Zusammenarbeit der Energieregulierungsbehörden und der Europäischen Kommission zusammen. Bei Fragen der Gasinfrastruktur, die in einen Drittstaat hinein- oder aus einem Drittstaat herausführt, kann die Regulierungsbehörde, wenn der erste Kopplungspunkt im Hoheitsgebiet Deutschlands liegt, mit den zuständigen Behörden des betroffenen Drittstaates nach Maßgabe des Verfahrens nach Artikel 41 Absatz 1 der Richtlinie 2009/73/EG zusammenarbeiten.\n(2) Bei der Wahrnehmung der Aufgaben nach diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Verordnungen kann die Bundesnetzagentur Sachverhalte und Entscheidungen von Regulierungsbehörden anderer Mitgliedstaaten berücksichtigen, soweit diese Auswirkungen im Geltungsbereich dieses Gesetzes haben können. Die Bundesnetzagentur kann auf Antrag eines Netzbetreibers und mit Zustimmung der betroffenen Regulierungsbehörden anderer Mitgliedstaaten von der Regulierung von Anlagen oder Teilen eines grenzüberschreitenden Energieversorgungsnetzes absehen, soweit dieses Energieversorgungsnetz zu einem weit überwiegenden Teil außerhalb des Geltungsbereichs dieses Gesetzes liegt und die Anlage oder der im Geltungsbereich dieses Gesetzes liegende Teil des Energieversorgungsnetzes keine hinreichende Bedeutung für die Energieversorgung im Inland hat. Satz 2 gilt nur, soweit die Anlage oder der im Geltungsbereich dieses Gesetzes liegende Teil der Regulierung durch eine Regulierungsbehörde eines anderen Mitgliedstaates unterliegt und dies zu keiner wesentlichen Schlechterstellung der Betroffenen führt. Ebenso kann die Bundesnetzagentur auf Antrag eines Netzbetreibers und mit Zustimmung der betroffenen Regulierungsbehörden anderer Mitgliedstaaten die Vorschriften dieses Gesetzes auf Anlagen oder Teile eines grenzüberschreitenden Energieversorgungsnetzes, die außerhalb des Geltungsbereichs dieses Gesetzes liegen und eine weit überwiegende Bedeutung für die Energieversorgung im Inland haben, anwenden, soweit die betroffenen Regulierungsbehörden anderer Mitgliedstaaten von einer Regulierung absehen und dies zu keiner wesentlichen Schlechterstellung der Betroffenen führt.\n(3) Um die Zusammenarbeit bei der Regulierungstätigkeit zu verstärken, kann die Bundesnetzagentur mit Zustimmung des Bundesministeriums für Wirtschaft und Energie allgemeine Kooperationsvereinbarungen mit Regulierungsbehörden anderer Mitgliedstaaten schließen.\n(4) Die Bundesnetzagentur kann im Rahmen der Zusammenarbeit nach Absatz 1 den Regulierungsbehörden anderer Mitgliedstaaten, der Agentur für die Zusammenarbeit der Energieregulierungsbehörden und der Europäischen Kommission die für die Aufgabenerfüllung dieser Behörden aus dem Recht der Europäischen Union erforderlichen Informationen übermitteln, soweit dies erforderlich ist, damit diese Behörden ihre Aufgaben aus dem Recht der Europäischen Union erfüllen können. Eine Übermittlung nach Satz 1 kann auch an Dritte erfolgen, die von den in Satz 1 genannten Behörden beauftragt wurden. Bei der Übermittlung nach den Sätzen 1 und 2 kennzeichnet die Bundesnetzagentur vertrauliche Informationen. Die empfangenden Stellen müssen sicherstellen, dass die unbefugte Offenbarung von Betriebs- und Geschäftsgeheimnissen und sonstigen geheimhaltungsbedürftigen Informationen, die ihnen nach Satz 1 oder Satz 2 zur Kenntnis gelangen, ausgeschlossen ist.\n(5) Soweit die Bundesnetzagentur im Rahmen der Zusammenarbeit nach Absatz 1 Informationen von den Regulierungsbehörden anderer Mitgliedstaaten, der Agentur für die Zusammenarbeit der Energieregulierungsbehörden oder der Europäischen Kommission erhält, stellt sie eine vertrauliche Behandlung aller als vertraulich gekennzeichneten Informationen sicher. Die Bundesnetzagentur ist dabei an dasselbe Maß an Vertraulichkeit gebunden wie die übermittelnde Behörde oder die Behörde, welche die Informationen erhoben hat. Die Regelungen über die Rechtshilfe in Strafsachen sowie Amts- und Rechtshilfeabkommen bleiben unberührt."}