{"id":"58","heading":"Zusammenarbeit mit den Kartellbehörden","text":"(1) In den Fällen des § 65 in Verbindung mit den §§ 6 bis 6b, 7 bis 7b und 9 bis 10e, des § 25 Satz 2, des § 28a Abs. 3 Satz 1, des § 56 in Verbindung mit Artikel 17 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 714/2009 und von Entscheidungen, die nach einer Rechtsverordnung nach § 24 Satz 1 Nr. 2 in Verbindung mit Satz 2 Nr. 5 vorgesehen sind, entscheidet die Bundesnetzagentur im Einvernehmen mit dem Bundeskartellamt, wobei jedoch hinsichtlich der Entscheidung nach § 65 in Verbindung mit den §§ 6 bis 6a, 7 bis 7b und 9 bis 10e das Einvernehmen nur bezüglich der Bestimmung des Verpflichteten und hinsichtlich der Entscheidung nach § 28a Abs. 3 Satz 1 das Einvernehmen nur bezüglich des Vorliegens der Voraussetzungen des § 28a Absatz 1 Nummer 1 und 5, jeweils ausgenommen die Voraussetzungen der Versorgungssicherheit, des effizienten Funktionierens der betroffenen regulierten Netze sowie der Erdgasversorgungssicherheit der Europäischen Union erforderlich ist. Trifft die Bundesnetzagentur Entscheidungen nach den Bestimmungen des Teiles 3, gibt sie dem Bundeskartellamt und der Landesregulierungsbehörde, in deren Bundesland der Sitz des betroffenen Netzbetreibers belegen ist, rechtzeitig vor Abschluss des Verfahrens Gelegenheit zur Stellungnahme.\n(2) Führt die nach dem Gesetz gegen Wettbewerbsbeschränkungen zuständige Kartellbehörde im Bereich der leitungsgebundenen Versorgung mit Elektrizität und Gas Verfahren nach den §§ 19, 20 und 29 des Gesetzes gegen Wettbewerbsbeschränkungen, Artikel 102 des Vertrages über die Arbeitsweise der Europäischen Union oder nach § 40 Abs. 2 des Gesetzes gegen Wettbewerbsbeschränkungen durch, gibt sie der Bundesnetzagentur rechtzeitig vor Abschluss des Verfahrens Gelegenheit zur Stellungnahme.\n(2a) Absatz 2 gilt entsprechend, wenn die Bundesanstalt für Finanzdienstleistungsaufsicht ein Verfahren im Bereich der leitungsgebundenen Versorgung mit Elektrizität oder Gas einleitet.\n(2b) Die Bundesnetzagentur arbeitet mit der Europäischen Kommission bei der Durchführung von wettbewerblichen Untersuchungen durch die Europäische Kommission im Bereich der leitungsgebundenen Versorgung mit Elektrizität und Gas zusammen.\n(3) Bundesnetzagentur und Bundeskartellamt wirken auf eine einheitliche und den Zusammenhang mit dem Gesetz gegen Wettbewerbsbeschränkungen wahrende Auslegung dieses Gesetzes hin.\n(4) Die Regulierungsbehörden und die Kartellbehörden können unabhängig von der jeweils gewählten Verfahrensart untereinander Informationen einschließlich personenbezogener Daten und Betriebs- und Geschäftsgeheimnisse austauschen, soweit dies zur Erfüllung ihrer jeweiligen Aufgaben erforderlich ist, sowie diese in ihren Verfahren verwerten. Beweisverwertungsverbote bleiben unberührt."}