{"id":"6","heading":"Anwendungsbereich und Ziel der Entflechtung","text":"Vertikal integrierte Unternehmen und rechtlich selbstständige Betreiber von Elektrizitäts- und Gasversorgungsnetzen, die im Sinne des § 3 Nummer 38 mit einem vertikal integrierten Unternehmen verbunden sind, sind zur Gewährleistung von Transparenz sowie diskriminierungsfreier Ausgestaltung und Abwicklung des Netzbetriebs verpflichtet. Um dieses Ziel zu erreichen, müssen sie die Unabhängigkeit der Netzbetreiber von anderen Tätigkeitsbereichen der Energieversorgung nach den §§ 6a bis 10e sicherstellen. Die §§ 9 bis 10e sind nur auf solche Transportnetze anwendbar, die am 3. September 2009 im Eigentum eines vertikal integrierten Unternehmens standen.\n(2) Die in engem wirtschaftlichen Zusammenhang mit der rechtlichen und operationellen Entflechtung eines Verteilernetzes, eines Transportnetzes oder eines Betreibers von Gasspeicheranlagen nach § 7 Absatz 1 und §§ 7a bis 10e übertragenen Wirtschaftsgüter gelten als Teilbetrieb im Sinne der §§ 15, 16, 18, 20 und 24 des Umwandlungssteuergesetzes. Satz 1 gilt nur für diejenigen Wirtschaftsgüter, die unmittelbar auf Grund des Organisationsakts der Entflechtung übertragen werden. Für die Anwendung des § 15 Absatz 1 Satz 1 des Umwandlungssteuergesetzes gilt auch das Vermögen als zu einem Teilbetrieb gehörend, das der übertragenden Körperschaft im Rahmen des Organisationsakts der Entflechtung verbleibt. § 15 Absatz 2 und § 22 des Umwandlungssteuergesetzes, § 34 Absatz 7a des Körperschaftsteuergesetzes sowie § 6 Absatz 3 Satz 2 und Absatz 5 Satz 4 bis 6 sowie § 16 Absatz 3 Satz 3 und 4 des Einkommensteuergesetzes sind auf Maßnahmen nach Satz 1 nicht anzuwenden, sofern diese Maßnahme von Transportnetzbetreibern im Sinne des § 3 Nummer 31h oder Betreibern von Gasspeicheranlagen bis zum 3. März 2012 ergriffen worden sind. Satz 4 gilt bezüglich des § 22 des Umwandlungssteuergesetzes und der in § 34 Absatz 7a des Körperschaftsteuergesetzes genannten Fälle nur für solche mit der siebenjährigen Sperrfrist behafteten Anteile, die zu Beginn der rechtlichen oder operationellen Entflechtung bereits bestanden haben und deren Veräußerung unmittelbar auf Grund des Organisationsakts der Entflechtung erforderlich ist. Für den Erwerber der Anteile gilt Satz 4 nicht und dieser tritt bezüglich der im Zeitpunkt der Veräußerung der Anteile noch laufenden Sperrfrist unter\n(3) Erwerbsvorgänge im Sinne des § 1 des Grunderwerbsteuergesetzes, die sich für Verteilernetzbetreiber, Transportnetzbetreiber oder Betreiber von Gasspeicheranlagen aus der rechtlichen oder operationellen Entflechtung nach § 7 Absatz 1 und den §§ 7a bis 10e ergeben, sind von der Grunderwerbsteuer befreit. Absatz 2 Satz 4 und 7 gelten entsprechend.\n(4) Die Absätze 2 und 3 gelten nicht für diejenigen Unternehmen, die eine rechtliche Entflechtung auf freiwilliger Grundlage vornehmen.\n(+++ § 6 Abs. 2 bis 4: Zur Anwendung vgl. § 118 Abs. 2 +++)"}