{"id":"63","heading":"Berichterstattung","text":"(1) Die Bundesregierung berichtet dem Bundestag jährlich über den Netzausbau, den Kraftwerksbestand sowie Energieeffizienz und die sich daraus ergebenden Herausforderungen und legt erforderliche Handlungsempfehlungen vor (Monitoringbericht). Bei der Erstellung des Berichts nach Satz 1 hat das Bundesministerium für Wirtschaft und Energie die Befugnisse nach den §§ 12a, 12b, 14 Absatz 1a und 1b, den §§ 68, 69 und 71.\n(2) Die Bundesnetzagentur erstellt bis zum 31. Oktober 2022 und dann mindestens alle zwei Jahre jeweils die folgenden Berichte:\n(2a) Das Bundesministerium für Wirtschaft und Energie veröffentlicht jeweils bis zum 31. Juli 2017 und 31. Dezember 2018 sowie für die Dauer des Fortbestehens der Maßnahmen nach den §§ 13a bis 13d sowie 13f, 13i und 13j sowie § 16 Absatz 2a mindestens alle zwei Jahre jeweils einen Bericht über die Wirksamkeit und Notwendigkeit dieser Maßnahmen einschließlich der dafür entstehenden Kosten. Ab dem Jahr 2020 umfasst der Bericht auch auf Grundlage der Überprüfungen nach § 13e Absatz 5 die Wirksamkeit und Notwendigkeit von Maßnahmen nach § 13e oder der Rechtsverordnung nach § 13h einschließlich der für die Maßnahmen entstehenden Kosten. Das Bundesministerium für Wirtschaft und Energie evaluiert in dem zum 31. Dezember 2022 zu veröffentlichenden Bericht auch, ob eine Fortgeltung der Regelungen nach Satz 1 und der Netzreserveverordnung über den 31. Dezember 2023 hinaus zur Gewährleistung der Sicherheit oder Zuverlässigkeit des Elektrizitätsversorgungssystems weiterhin notwendig ist.\n(2b) Die Bundesnetzagentur informiert das Bundesministerium für Wirtschaft und Klimaschutz jeweils zum 1. April und zum 1. Oktober eines jeden Jahres schriftlich oder elektronisch darüber, inwieweit diejenigen laufenden und abgeschlossenen Festlegungsverfahren nach § 29 Absatz 1, die das Bundesministerium für Wirtschaft und Klimaschutz jeweils spätestens sechs Monate zuvor benannt hat, dazu beitragen können, die in § 1 genannten klima- und energiepolitischen Ziele zu erreichen. Die Information soll auch Angaben zum Stand und zum weiteren Verfahren, insbesondere zu den Zeitplänen, enthalten. Das Bundesministerium für Wirtschaft und Klimaschutz leitet die nach Satz 1 erhaltenen Informationen schriftlich oder elektronisch an den Bundestag weiter.\n(3) Die Bundesnetzagentur veröffentlicht jährlich einen Bericht über ihre Tätigkeit sowie im Einvernehmen mit dem Bundeskartellamt, soweit wettbewerbliche Aspekte betroffen sind, über das Ergebnis ihrer Monitoring-Tätigkeit und legt ihn der Europäischen Kommission und der Europäischen Agentur für die Zusammenarbeit der Energieregulierungsbehörden vor. In den Bericht ist der vom Bundeskartellamt im Einvernehmen mit der Bundesnetzagentur, soweit Aspekte der Regulierung der Leitungsnetze betroffen sind, erstellte Bericht über das Ergebnis seiner Monitoring-Tätigkeit nach § 48 Absatz 3 in Verbindung mit § 53 Absatz 3 Satz 1 des Gesetzes gegen Wettbewerbsbeschränkungen aufzunehmen (Monitoringbericht Elektrizitäts- und Gasmarkt). In den Bericht sind allgemeine Weisungen des Bundesministeriums für Wirtschaft und Energie nach § 61 aufzunehmen.\n(3a) Die Regulierungsbehörde veröffentlicht bis zum 31. März 2017, 30. Juni 2019, 30. Juni 2021, 30. Juni 2024 und dann mindestens alle zwei Jahre auf Grundlage der Informationen und Analysen nach § 12 Absatz 5 Satz 1 Nummer 4 und nach § 35 Absatz 1a jeweils einen Bericht über die Mindesterzeugung, über die Faktoren, die die Mindesterzeugung in den Jahren des jeweiligen Betrachtungszeitraums maßgeblich beeinflusst haben, sowie über den Umfang, in dem die Einspeisung aus erneuerbaren Energien durch diese Mindesterzeugung beeinflusst worden ist (Bericht über die Mindesterzeugung). In den Bericht nach Satz 1 ist auch die zukünftige Entwicklung der Mindesterzeugung aufzunehmen.\n(3b) Die Bundesnetzagentur veröffentlicht bis zum 31. Dezember 2027 einen Bericht über die Umsetzung der Anforderungen aus § 19 Absatz 1a und 1b durch die Betreiber von Elektrizitätsversorgungsnetzen.\n(4) Die Bundesnetzagentur kann in ihrem Amtsblatt oder auf ihrer Internetseite jegliche Information veröffentlichen, die für Haushaltskunden Bedeutung haben kann, auch wenn dies die Nennung von Unternehmensnamen beinhaltet. Sonstige Rechtsvorschriften, namentlich zum Schutz personenbezogener Daten und zum Presserecht, bleiben unberührt. Die Bundesnetzagentur stellt dem Bundesministerium für Digitales und Verkehr erstmals zum 1. Juli 2024 und dann vierteljährlich aggregierte Daten, getrennt nach Ladeleistung von höchstens 22 Kilowatt und mehr als 22 Kilowatt, über die aktuelle Anzahl und die aktuelle kumulierte Ladeleistung nicht öffentlich zugänglicher Ladepunkte aller Netzanschlussebenen sowie deren jeweilige räumliche Verteilung nach Postleitzahl und Ort zur Verfügung. Die Bundesnetzagentur veröffentlicht auf ihrer Internetseite Informationen zu öffentlich zugänglichen Ladepunkten, die ihr nach § 5 der Ladesäulenverordnung angezeigt worden sind. Die Informationen können insbesondere Angaben zu Betreiber, Standort, technischer Ausstattung und Zugänglichkeit des öffentlich zugänglichen Ladepunktes umfassen.\n(4a) (weggefallen)\n(5) Das Statistische Bundesamt unterrichtet die Europäische Kommission alle drei Monate über in den vorangegangenen drei Monaten getätigte Elektrizitätseinfuhren in Form physikalisch geflossener Energiemengen aus Ländern außerhalb der Europäischen Union."}