{"id":"65","heading":"Aufsichtsmaßnahmen","text":"(1) Die Regulierungsbehörde kann Unternehmen oder Vereinigungen von Unternehmen verpflichten, ein Verhalten abzustellen, das den Bestimmungen dieses Gesetzes sowie den auf Grund dieses Gesetzes ergangenen Rechtsvorschriften oder den nach § 29 Absatz 1 festgelegten oder genehmigten Bedingungen und Methoden entgegensteht. Sie kann hierzu alle erforderlichen Abhilfemaßnahmen verhaltensorientierter oder struktureller Art vorschreiben, die gegenüber der festgestellten Zuwiderhandlung verhältnismäßig und für eine wirksame Abstellung der Zuwiderhandlung erforderlich sind. Abhilfemaßnahmen struktureller Art können nur in Ermangelung einer verhaltensorientierten Abhilfemaßnahme von gleicher Wirksamkeit festgelegt werden oder wenn letztere im Vergleich zu Abhilfemaßnahmen struktureller Art mit einer größeren Belastung für die beteiligten Unternehmen verbunden wäre.\n(2) Kommt ein Unternehmen oder eine Vereinigung von Unternehmen seinen Verpflichtungen nach diesem Gesetz, nach den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen in der bis zum 28. Dezember 2023 geltenden Fassung oder nach den nach § 29 Absatz 1 festgelegten oder genehmigten Bedingungen und Methoden nicht nach, so kann die Regulierungsbehörde die Maßnahmen zur Einhaltung der Verpflichtungen anordnen.\n(2a) Hat ein Betreiber von Transportnetzen aus anderen als zwingenden, von ihm nicht zu beeinflussenden Gründen eine Investition, die nach dem Netzentwicklungsplan nach § 12c Absatz 4 Satz 1 oder § 15d Absatz 3 in den folgenden drei Jahren nach Eintritt der Verbindlichkeit nach § 12c Absatz 4 Satz 1 oder § 15d Absatz 3 durchgeführt werden musste, nicht durchgeführt, fordert die Regulierungsbehörde ihn mit Fristsetzung zur Durchführung der betreffenden Investition auf, sofern die Investition unter Zugrundelegung des jüngsten Netzentwicklungsplans noch relevant ist. Um die Durchführung einer solchen Investition sicherzustellen, kann die Regulierungsbehörde nach Ablauf der Frist nach Satz 1 ein Ausschreibungsverfahren zur Durchführung der betreffenden Investition durchführen oder den Transportnetzbetreiber verpflichten, eine Kapitalerhöhung im Hinblick auf die Finanzierung der notwendigen Investitionen durchzuführen und dadurch unabhängigen Investoren eine Kapitalbeteiligung zu ermöglichen. Die Regulierungsbehörde kann durch Festlegung nach § 29 Absatz 1 zum Ausschreibungsverfahren nähere Bestimmungen treffen.\n(3) Soweit ein berechtigtes Interesse besteht, kann die Regulierungsbehörde auch eine Zuwiderhandlung feststellen, nachdem diese beendet ist.\n(4) § 30 Abs. 2 bleibt unberührt.\n(5) Die Absätze 1 und 2 sowie die §§ 68, 69 und 71 sind entsprechend anzuwenden auf die Überwachung von Bestimmungen dieses Gesetzes und von auf Grund dieser Bestimmungen ergangenen Rechtsvorschriften durch die nach Landesrecht zuständige Behörde, soweit diese für die Überwachung der Einhaltung dieser Vorschriften zuständig ist und dieses Gesetz im Einzelfall nicht speziellere Vorschriften über Aufsichtsmaßnahmen enthält.\n(6) Die Bundesnetzagentur kann gegenüber Personen, die gegen Vorschriften der Verordnung (EU) Nr. 1227/2011 verstoßen, sämtliche Maßnahmen nach den Absätzen 1 bis 3 ergreifen, soweit sie zur Durchsetzung der Vorschriften der Verordnung (EU) Nr. 1227/2011 erforderlich sind.\n(+++ § 65: Zur Anwendung vgl. § 78 Abs. 1 WindSeeG, § 76 Abs. 4 MessbG u.  § 61 Abs. 3 Satz 1 KVBG +++)"}