{"id":"69","heading":"Auskunftsverlangen, Betretungsrecht","text":"(1) Soweit es zur Erfüllung der in diesem Gesetz der Regulierungsbehörde übertragenen Aufgaben erforderlich ist, kann die Regulierungsbehörde bis zur Bestandskraft ihrer Entscheidung\n(2) Die Inhaber der Unternehmen oder die diese vertretenden Personen, bei juristischen Personen, Gesellschaften und nichtrechtsfähigen Vereinen die nach Gesetz oder Satzung zur Vertretung berufenen Personen, sind verpflichtet, die verlangten Unterlagen herauszugeben, die verlangten Auskünfte zu erteilen, die geschäftlichen Unterlagen zur Einsichtnahme vorzulegen und die Prüfung dieser geschäftlichen Unterlagen sowie das Betreten von Geschäftsräumen und -grundstücken während der üblichen Geschäftszeiten zu dulden.\n(3) Personen, die von der Regulierungsbehörde mit der Vornahme von Prüfungen beauftragt sind, dürfen Betriebsgrundstücke, Büro- und Geschäftsräume und Einrichtungen der Unternehmen und Vereinigungen von Unternehmen während der üblichen Geschäftszeiten betreten. Das Betreten ist außerhalb dieser Zeit oder wenn die Geschäftsräume sich in einer Wohnung befinden ohne Einverständnis nur insoweit zulässig und zu dulden, wie dies zur Verhütung von dringenden Gefahren für die öffentliche Sicherheit und Ordnung erforderlich ist und wie bei der auskunftspflichtigen Person Anhaltspunkte für einen Verstoß gegen Artikel 3 oder 5 der Verordnung (EU) Nr. 1227/2011 vorliegen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt.\n(4) Durchsuchungen können nur auf Anordnung des Amtsgerichts, in dessen Bezirk die Durchsuchung erfolgen soll, vorgenommen werden. Durchsuchungen sind zulässig, wenn zu vermuten ist, dass sich in den betreffenden Räumen Unterlagen befinden, die die Regulierungsbehörde nach Absatz 1 einsehen, prüfen oder herausverlangen darf. Auf die Anfechtung dieser Anordnung finden die §§ 306 bis 310 und 311a der Strafprozessordnung entsprechende Anwendung. Bei Gefahr im Verzuge können die in Absatz 3 bezeichneten Personen während der Geschäftszeit die erforderlichen Durchsuchungen ohne richterliche Anordnung vornehmen. An Ort und Stelle ist eine Niederschrift über die Durchsuchung und ihr wesentliches Ergebnis aufzunehmen, aus der sich, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen ergeben, die zur Annahme einer Gefahr im Verzuge geführt haben. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Abs. 1 des Grundgesetzes) wird insoweit eingeschränkt.\n(5) Gegenstände oder geschäftliche Unterlagen können im erforderlichen Umfang in Verwahrung genommen werden oder, wenn sie nicht freiwillig herausgegeben werden, beschlagnahmt werden. Dem von der Durchsuchung Betroffenen ist nach deren Beendigung auf Verlangen ein Verzeichnis der in Verwahrung oder Beschlag genommenen Gegenstände, falls dies nicht der Fall ist, eine Bescheinigung hierüber zu geben.\n(6) Zur Auskunft Verpflichtete können die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichnete Angehörige der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Die durch Auskünfte oder Maßnahmen nach Absatz 1 erlangten Kenntnisse und Unterlagen dürfen für ein Besteuerungsverfahren oder ein Bußgeldverfahren wegen einer Steuerordnungswidrigkeit oder einer Devisenzuwiderhandlung sowie für ein Verfahren wegen einer Steuerstraftat oder einer Devisenstraftat nicht verwendet werden; die §§ 93, 97, 105 Abs. 1, § 111 Abs. 5 in Verbindung mit § 105 Abs. 1 sowie § 116 Abs. 1 der Abgabenordnung sind insoweit nicht anzuwenden. Satz 2 gilt nicht für Verfahren wegen einer Steuerstraftat sowie eines damit zusammenhängenden Besteuerungsverfahrens, wenn an deren Durchführung ein zwingendes öffentliches Interesse besteht, oder bei vorsätzlich falschen Angaben der Auskunftspflichtigen oder der für sie tätigen Personen.\n(7) Die Bundesnetzagentur fordert die Auskünfte nach Absatz 1 Nr. 1 durch Beschluss, die Landesregulierungsbehörde fordert sie durch schriftliche Einzelverfügung an. Darin sind die Rechtsgrundlage, der Gegenstand und der Zweck des Auskunftsverlangens anzugeben und eine angemessene Frist zur Erteilung der Auskunft zu bestimmen.\n(8) Die Bundesnetzagentur ordnet die Prüfung nach Absatz 1 Satz 1 Nr. 3 durch Beschluss mit Zustimmung des Präsidenten oder der Präsidentin, die Landesregulierungsbehörde durch schriftliche Einzelverfügung an. In der Anordnung sind Zeitpunkt, Rechtsgrundlage, Gegenstand und Zweck der Prüfung anzugeben.\n(9) Soweit Prüfungen einen Verstoß gegen Anordnungen oder Entscheidungen der Regulierungsbehörde ergeben haben, hat das Unternehmen der Regulierungsbehörde die Kosten für diese Prüfungen zu erstatten.\n(10) Lassen Umstände vermuten, dass der Wettbewerb im Anwendungsbereich dieses Gesetzes beeinträchtigt oder verfälscht ist, kann die Regulierungsbehörde die Untersuchung eines bestimmten Wirtschaftszweiges oder einer bestimmten Art von Vereinbarungen oder Verhalten durchführen. Im Rahmen dieser Untersuchung kann die Regulierungsbehörde von den betreffenden Unternehmen die Auskünfte verlangen, die zur Durchsetzung dieses Gesetzes und der Verordnung (EG) Nr. 1228/2003 erforderlich sind und die dazu erforderlichen Ermittlungen durchführen. Die Absätze 1 bis 9 sowie die §§ 68 und 71 sowie 72 bis 74 gelten entsprechend.\n(11) Die Bundesnetzagentur kann von allen natürlichen und juristischen Personen Auskünfte und die Herausgabe von Unterlagen verlangen sowie Personen laden und vernehmen, soweit Anhaltspunkte dafür vorliegen, dass dies für die Überwachung der Einhaltung der Artikel 3 und 5 der Verordnung (EU) Nr. 1227/2011 erforderlich ist. Sie kann insbesondere die Angabe von Bestandsveränderungen in Energiegroßhandelsprodukten sowie Auskünfte über die Identität weiterer Personen, insbesondere der Auftraggeber und der aus Geschäften berechtigten oder verpflichteten Personen, verlangen. Die Absätze 1 bis 9 sowie die §§ 68 und 71 sowie 72 bis 74 sind anzuwenden. Gesetzliche Auskunfts- oder Aussageverweigerungsrechte sowie gesetzliche Verschwiegenheitspflichten bleiben unberührt.\n(+++ § 69: Zur Anwendung vgl. § 76 Abs. 4 MessbG +++)"}