{"id":"6b","heading":"Rechnungslegung und Buchführung","text":"(1) Vertikal integrierte Unternehmen im Sinne des § 3 Nummer 38, einschließlich rechtlich selbständiger Unternehmen, die zu einer Gruppe verbundener Elektrizitäts- oder Gasunternehmen gehören und mittelbar oder unmittelbar energiespezifische Dienstleistungen erbringen, und rechtlich selbständige Netzbetreiber sowie Betreiber von Gasspeicheranlagen haben ungeachtet ihrer Eigentumsverhältnisse und ihrer Rechtsform einen Jahresabschluss und Lagebericht nach den für Kapitalgesellschaften geltenden Vorschriften des Ersten, Dritten und Vierten Unterabschnitts des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs aufzustellen, prüfen zu lassen und offenzulegen; § 264 Absatz 3 und § 264b des Handelsgesetzbuchs sind insoweit nicht anzuwenden. Handelt es sich bei dem Unternehmen nach Satz 1 um eine Personenhandelsgesellschaft oder das Unternehmen eines Einzelkaufmanns, dürfen das sonstige Vermögen der Gesellschafter oder des Einzelkaufmanns (Privatvermögen) nicht in die Bilanz und die auf das Privatvermögen entfallenden Aufwendungen und Erträge nicht in die Gewinn- und Verlustrechnung aufgenommen werden.\n(2) Im Anhang zum Jahresabschluss sind die Geschäfte größeren Umfangs mit verbundenen oder assoziierten Unternehmen im Sinne von § 271 Absatz 2 oder § 311 des Handelsgesetzbuchs gesondert auszuweisen. Hierbei sind insbesondere Leistung und Gegenleistung anzugeben.\n(3) Unternehmen nach Absatz 1 Satz 1 haben zur Vermeidung von Diskriminierung und Quersubventionierung in ihrer internen Rechnungslegung jeweils getrennte Konten für jede ihrer Tätigkeiten in den nachfolgend aufgeführten Bereichen so zu führen, wie dies erforderlich wäre, wenn diese Tätigkeiten von rechtlich selbstständigen Unternehmen ausgeführt würden:\n(4) Die gesetzlichen Vertreter haben den Tätigkeitsabschluss unverzüglich, jedoch spätestens vor Ablauf des zwölften Monats des dem Abschlussstichtag nachfolgenden Geschäftsjahres, gemeinsam mit dem nach Absatz 1 Satz 1 in Verbindung mit § 325 des Handelsgesetzbuchs offenzulegenden Jahresabschluss der das Unternehmensregister führenden Stelle elektronisch zur Einstellung in das Unternehmensregister zu übermitteln. § 326 des Handelsgesetzbuchs ist insoweit nicht anzuwenden.\n(5) Die Prüfung des Jahresabschlusses gemäß Absatz 1 umfasst auch die Einhaltung der Pflichten zur Rechnungslegung nach Absatz 3. Dabei ist neben dem Vorhandensein getrennter Konten auch zu prüfen, ob die Wertansätze und die Zuordnung der Konten sachgerecht und nachvollziehbar erfolgt sind und der Grundsatz der Stetigkeit beachtet worden ist. Im Bestätigungsvermerk zum Jahresabschuss ist anzugeben, ob die Vorgaben nach Absatz 3 eingehalten worden sind.\n(6) Unbeschadet der besonderen Pflichten des Prüfers nach Absatz 5 kann die Regulierungsbehörde zusätzliche Bestimmungen gegenüber dem Unternehmen nach Absatz 1 Satz 1 durch Festlegung nach § 29 Absatz 1 treffen, die vom Prüfer im Rahmen der Jahresabschlussprüfung über die nach Absatz 1 anwendbaren Prüfungsvoraussetzungen hinaus zu berücksichtigen sind. Sie kann insbesondere zusätzliche Schwerpunkte für die Prüfungen festlegen. Eine solche Festlegung muss spätestens sechs Monate vor dem Bilanzstichtag des jeweiligen Kalenderjahres ergehen.\n(7) Der Auftraggeber der Prüfung des Jahresabschlusses hat der Regulierungsbehörde unverzüglich nach Feststellung des Jahresabschlusses eine Ausfertigung des Berichts über die Prüfung des Jahresabschlusses nach § 321 des Handelsgesetzbuchs (Prüfungsbericht) einschließlich erstatteter Teilberichte zu übersenden. Der Prüfungsbericht ist fest mit dem geprüften Jahresabschluss, dem Lagebericht und den erforderlichen Tätigkeitsabschlüssen zu verbinden. Der Bestätigungsvermerk oder der Vermerk über die Versagung sind im Prüfungsbericht wiederzugeben. Der Lagebericht muss auf die Tätigkeiten nach Absatz 3 Satz 1 eingehen. Geschäftsberichte zu den in Absatz 3 Satz 1 und 2 aufgeführten Tätigkeitsbereichen sind von den Unternehmen auf ihrer Internetseite zu veröffentlichen. Tätigkeitsabschlüsse zu den Tätigkeitsbereichen, die nicht in Absatz 3 Satz 1 aufgeführt sind, hat die Regulierungsbehörde als Geschäftsgeheimnisse zu behandeln. Prüfberichte von solchen Unternehmen nach Absatz 1 Satz 1, die mittelbar oder unmittelbar energiespezifische Dienstleistungen erbringen, sind der Regulierungsbehörde zu übersenden, die für das regulierte Unternehmen nach § 54 Absatz 1 zuständig ist.\n(8) Unternehmen, die nur deshalb als vertikal integriertes Unternehmen im Sinne des § 3 Nummer 38 einzuordnen sind, weil sie auch Betreiber eines geschlossenen Verteilernetzes sind, und ihre Abschlussprüfer sind von den Verpflichtungen nach den Absätzen 4 und 7 ausgenommen. Die Befugnisse der Regulierungsbehörde insbesondere nach § 110 Absatz 4 bleiben unberührt.\n(+++ § 6b: Zur Anwendung vgl. § 3 Abs. 4 MessbG +++)"}