{"id":"73","heading":"Verfahrensabschluss, Begründung der Entscheidung, Zustellung","text":"(1) Entscheidungen der Regulierungsbehörde sind zu begründen und mit einer Belehrung über das zulässige Rechtsmittel den Beteiligten nach den Vorschriften des Verwaltungszustellungsgesetzes zuzustellen. § 5 Abs. 4 des Verwaltungszustellungsgesetzes und § 178 Abs. 1 Nr. 2 der Zivilprozessordnung sind entsprechend anzuwenden auf Unternehmen und Vereinigungen von Unternehmen. Entscheidungen, die gegenüber einem Unternehmen mit Sitz im Ausland ergehen, stellt die Regulierungsbehörde der Person zu, die das Unternehmen der Regulierungsbehörde als im Inland zustellungsbevollmächtigt benannt hat. Hat das Unternehmen keine zustellungsbevollmächtigte Person im Inland benannt, so stellt die Regulierungsbehörde die Entscheidungen durch Bekanntmachung im Bundesanzeiger zu.\n(1a) Werden Entscheidungen der Regulierungsbehörde durch Festlegung nach § 29 Absatz 1 oder durch Änderungsbeschluss nach § 29 Absatz 2 gegenüber allen oder einer Gruppe von Netzbetreibern oder von sonstigen Verpflichteten einer Vorschrift getroffen, kann die Zustellung nach Absatz 1 Satz 1 durch öffentliche Bekanntmachung ersetzt werden. Die öffentliche Bekanntmachung wird dadurch bewirkt, dass der verfügende Teil der Festlegung oder des Änderungsbeschlusses, die Rechtsbehelfsbelehrung und ein Hinweis auf die Veröffentlichung der vollständigen Entscheidung auf der Internetseite der Regulierungsbehörde im Amtsblatt der Regulierungsbehörde bekannt gemacht werden. Die Festlegung oder der Änderungsbeschluss gilt mit dem Tag als zugestellt, an dem seit dem Tag der Bekanntmachung im Amtsblatt der Regulierungsbehörde zwei Wochen verstrichen sind; hierauf ist in der Bekanntmachung hinzuweisen. § 41 Absatz 4 Satz 4 des Verwaltungsverfahrensgesetzes gilt entsprechend. Für Entscheidungen der Regulierungsbehörde in Auskunftsverlangen gegenüber einer Gruppe von Unternehmen gelten die Sätze 1 bis 5 entsprechend, soweit den Entscheidungen ein einheitlicher Auskunftszweck zugrunde liegt.\n(1b) Die Bundesnetzagentur hat eine Festlegung nach § 29 Absatz 1 und 2 umfassend zu begründen, so dass die sie tragenden Teile der Begründung von einem sachkundigen Dritten ohne weitere Informationen und ohne sachverständige Hilfe aus sich heraus nachvollzogen werden können. Liegen der Festlegung der Bundesnetzagentur nach § 29 Absatz 1 und 2 ökonomische Analysen zugrunde, müssen diese dem Stand der Wissenschaft entsprechen.\n(2) Soweit ein Verfahren nicht mit einer Entscheidung abgeschlossen wird, die den Beteiligten nach Absatz 1 zugestellt wird, ist seine Beendigung den Beteiligten mitzuteilen.\n(3) Die Regulierungsbehörde kann die Kosten einer Beweiserhebung den Beteiligten nach billigem Ermessen auferlegen.\n(+++ § 73: Zur Anwendung vgl. § 78 Abs. 1 WindSeeG, § 76 Abs. 4 MessbG u.  § 61 Abs. 3 Satz 1 KVBG +++)"}