{"id":"7a","heading":"Operationelle Entflechtung von Verteilernetzbetreibern","text":"(1) Unternehmen nach § 6 Absatz 1 Satz 1 haben die Unabhängigkeit ihrer im Sinne von § 3 Nummer 38 verbundenen Verteilernetzbetreiber hinsichtlich der Organisation, der Entscheidungsgewalt und der Ausübung des Netzgeschäfts nach Maßgabe der folgenden Absätze sicherzustellen.\n(2) Für Personen, die für den Verteilernetzbetreiber tätig sind, gelten zur Gewährleistung eines diskriminierungsfreien Netzbetriebs folgende Vorgaben:\n(3) Unternehmen nach § 6 Absatz 1 Satz 1 haben geeignete Maßnahmen zu treffen, um die berufliche Handlungsunabhängigkeit der Personen zu gewährleisten, die mit Leitungsaufgaben des Verteilernetzbetreibers betraut sind.\n(4) Vertikal integrierte Unternehmen haben zu gewährleisten, dass die Verteilernetzbetreiber tatsächliche Entscheidungsbefugnisse in Bezug auf die für den Betrieb, die Wartung und den Ausbau des Netzes erforderlichen Vermögenswerte des vertikal integrierten Unternehmens besitzen und diese im Rahmen der Bestimmungen dieses Gesetzes unabhängig von der Leitung und den anderen betrieblichen Einrichtungen des vertikal integrierten Unternehmens ausüben können. Das vertikal integrierte Unternehmen hat sicherzustellen, dass der Verteilernetzbetreiber über die erforderliche Ausstattung in materieller, personeller, technischer und finanzieller Hinsicht verfügt, um tatsächliche Entscheidungsbefugnisse nach Satz 1 effektiv ausüben zu können. Zur Wahrnehmung der wirtschaftlichen Befugnisse der Leitung des vertikal integrierten Unternehmens und seiner Aufsichtsrechte über die Geschäftsführung des Verteilernetzbetreibers im Hinblick auf dessen Rentabilität ist die Nutzung gesellschaftsrechtlicher Instrumente der Einflussnahme und Kontrolle, unter anderem der Weisung, der Festlegung allgemeiner Verschuldungsobergrenzen und der Genehmigung jährlicher Finanzpläne oder gleichwertiger Instrumente, insoweit zulässig als dies zur Wahrnehmung der berechtigten Interessen des vertikal integrierten Unternehmens erforderlich ist. Dabei ist die Einhaltung der §§ 11 bis 16a sicherzustellen. Weisungen zum laufenden Netzbetrieb sind nicht erlaubt; ebenfalls unzulässig sind Weisungen im Hinblick auf einzelne Entscheidungen zu baulichen Maßnahmen an Energieanlagen, solange sich diese Entscheidungen im Rahmen eines vom vertikal integrierten Unternehmen genehmigten Finanzplans oder gleichwertigen Instruments halten.\n(5) Vertikal integrierte Unternehmen sind verpflichtet, für die mit Tätigkeiten des Netzbetriebs befassten Mitarbeiter ein Programm mit verbindlichen Maßnahmen zur diskriminierungsfreien Ausübung des Netzgeschäfts (Gleichbehandlungsprogramm) festzulegen, den Mitarbeitern dieses Unternehmens und der Regulierungsbehörde bekannt zu machen und dessen Einhaltung durch eine natürliche oder juristische Person (Gleichbehandlungsbeauftragter) zu überwachen. Pflichten der Mitarbeiter und mögliche Sanktionen sind festzulegen. Der Gleichbehandlungsbeauftragte legt der Regulierungsbehörde jährlich spätestens zum 31. März einen Bericht über die nach Satz 1 getroffenen Maßnahmen des vergangenen Kalenderjahres vor und veröffentlicht ihn in nicht personenbezogener Form. Der Gleichbehandlungsbeauftragte des Verteilernetzbetreibers ist in seiner Aufgabenwahrnehmung vollkommen unabhängig. Er hat Zugang zu allen Informationen, über die der Verteilernetzbetreiber und etwaige verbundene Unternehmen verfügen, soweit dies zu Erfüllung seiner Aufgaben erforderlich ist.\n(6) Verteilernetzbetreiber, die Teil eines vertikal integrierten Unternehmens sind, haben in ihrem Kommunikationsverhalten und ihrer Markenpolitik zu gewährleisten, dass eine Verwechslung zwischen Verteilernetzbetreiber und den Vertriebsaktivitäten des vertikal integrierten Unternehmens ausgeschlossen ist.\n(7) Vertikal integrierte Unternehmen, an deren Elektrizitätsverteilernetz weniger als 100 000 Kunden unmittelbar oder mittelbar angeschlossen sind, sind hinsichtlich der Betreiber von Elektrizitätsverteilernetzen, die mit ihnen im Sinne von § 3 Nummer 38 verbunden sind, von den Verpflichtungen nach Absatz 1 bis 6 ausgenommen. Satz 1 gilt entsprechend für Gasverteilernetze."}