{"id":"8","heading":"Eigentumsrechtliche Entflechtung","text":"(1) Vertikal integrierte Unternehmen haben sich nach Maßgabe der folgenden Absätze zu entflechten, soweit sie nicht von einer der in § 9 oder den §§ 10 bis 10e enthaltenen Möglichkeiten Gebrauch machen.\n(2) Der Transportnetzbetreiber hat unmittelbar oder vermittelt durch Beteiligungen Eigentümer des Transportnetzes zu sein. Personen, die unmittelbar oder mittelbar die Kontrolle über ein Unternehmen ausüben, das eine der Funktionen Gewinnung, Erzeugung oder Vertrieb von Energie an Kunden wahrnimmt, sind nicht berechtigt, unmittelbar oder mittelbar Kontrolle über einen Betreiber eines Transportnetzes oder ein Transportnetz oder Rechte an einem Betreiber eines Transportnetzes oder einem Transportnetz auszuüben. Personen, die unmittelbar oder mittelbar die Kontrolle über einen Transportnetzbetreiber oder ein Transportnetz ausüben, sind nicht berechtigt, unmittelbar oder mittelbar Kontrolle über ein Unternehmen, das eine der Funktionen Gewinnung, Erzeugung oder Vertrieb von Energie an Kunden wahrnimmt, oder Rechte an einem solchen Unternehmen auszuüben. Insbesondere sind Übertragungsnetzbetreiber nicht berechtigt, Eigentümer einer Energiespeicheranlage zu sein oder eine solche zu errichten, zu verwalten oder zu betreiben. Personen, die unmittelbar oder mittelbar die Kontrolle über ein Unternehmen ausüben, das eine der Funktionen Gewinnung, Erzeugung oder Vertrieb von Energie an Kunden wahrnimmt, oder Rechte an einem solchen Unternehmen ausüben, sind nicht berechtigt, Mitglieder des Aufsichtsrates oder der zur gesetzlichen Vertretung berufenen Organe eines Betreibers von Transportnetzen zu bestellen. Personen, die Mitglied des Aufsichtsrates oder der zur gesetzlichen Vertretung berufenen Organe eines Unternehmens sind, das eine Funktion der Gewinnung, Erzeugung oder Vertrieb von Energie an Kunden wahrnimmt, sind nicht berechtigt, Mitglied des Aufsichtsrates oder der zur gesetzlichen Vertretung berufenen Organe des Transportnetzbetreibers zu sein. Rechte im Sinne von Satz 2, 3 und 5 sind insbesondere:\n(3) Im unmittelbaren Zusammenhang mit einem Entflechtungsvorgang nach Absatz 1 dürfen weder wirtschaftlich sensible Informationen nach § 6a, über die ein Transportnetzbetreiber verfügt, der Teil eines vertikal integrierten Unternehmens war, an Unternehmen übermittelt werden, die eine der Funktionen Gewinnung, Erzeugung oder Vertrieb von Energie an Kunden wahrnehmen, noch ein Personalübergang vom Transportnetzbetreiber zu diesen Unternehmen stattfinden."}