{"id":"83","heading":"Beschwerdeentscheidung","text":"(1) Das Beschwerdegericht entscheidet durch Beschluss nach seiner freien, aus dem Gesamtergebnis des Verfahrens gewonnenen Überzeugung. Der Beschluss darf nur auf Tatsachen und Beweismittel gestützt werden, zu denen die Beteiligten sich äußern konnten. Das Beschwerdegericht kann hiervon abweichen, soweit Beigeladenen aus wichtigen Gründen, insbesondere zur Wahrung von Betriebs- oder Geschäftsgeheimnissen, Akteneinsicht nicht gewährt und der Akteninhalt aus diesen Gründen auch nicht vorgetragen worden ist. Dies gilt nicht für solche Beigeladene, die an dem streitigen Rechtsverhältnis derart beteiligt sind, dass die Entscheidung auch ihnen gegenüber nur einheitlich ergehen kann.\n(2) Hält das Beschwerdegericht die Entscheidung der Regulierungsbehörde für unzulässig oder unbegründet, so hebt es sie auf. Hat sich die Entscheidung vorher durch Zurücknahme oder auf andere Weise erledigt, so spricht das Beschwerdegericht auf Antrag aus, dass die Entscheidung der Regulierungsbehörde unzulässig oder unbegründet gewesen ist, wenn der Beschwerdeführer ein berechtigtes Interesse an dieser Feststellung hat.\n(3) Hat sich eine Entscheidung nach den §§ 29 bis 31 wegen nachträglicher Änderung der tatsächlichen Verhältnisse oder auf andere Weise erledigt, so spricht das Beschwerdegericht auf Antrag aus, ob, in welchem Umfang und bis zu welchem Zeitpunkt die Entscheidung begründet gewesen ist.\n(4) Hält das Beschwerdegericht die Ablehnung oder Unterlassung der Entscheidung für unzulässig oder unbegründet, so spricht es die Verpflichtung der Regulierungsbehörde aus, die beantragte Entscheidung vorzunehmen.\n(5) Die Entscheidung ist auch dann unzulässig oder unbegründet, wenn die Regulierungsbehörde von ihrem Ermessen fehlsamen Gebrauch gemacht hat, insbesondere wenn sie die gesetzlichen Grenzen des Ermessens überschritten oder durch die Ermessensentscheidung Sinn und Zweck dieses Gesetzes verletzt hat.\n(6) Der Beschluss ist zu begründen und mit einer Rechtsmittelbelehrung den Beteiligten zuzustellen.\n(+++ § 83: Zur Anwendung vgl. § 78 Abs. 1 WindSeeG, § 76 Abs. 4 MessbG u.  § 61 Abs. 3 Satz 1 KVBG +++)"}