{"id":"9","heading":"Unabhängiger Systembetreiber","text":"(1) Ein Unabhängiger Systembetreiber kann nach Maßgabe dieser Vorschrift benannt werden\n(2) Auf Unabhängige Systembetreiber ist § 8 Absatz 2 Satz 2, 3, 5 und 6 entsprechend anzuwenden, dabei ist auf Unabhängige Systembetreiber im Elektrizitätsbereich auch § 8 Absatz 2 Satz 4 entsprechend anwendbar. Er hat über die materiellen, finanziellen, technischen und personellen Mittel zu verfügen, die erforderlich sind, um die Aufgaben des Transportnetzbetreibers nach Teil 3 Abschnitt 1 bis 3 wahrzunehmen. Der Unabhängige Systembetreiber ist verpflichtet, den von der Regulierungsbehörde überwachten zehnjährigen Netzentwicklungsplan nach den §§ 12a bis 12f oder nach den §§ 15a bis 15e umzusetzen. Der Unabhängige Systembetreiber hat in der Lage zu sein, den Verpflichtungen, die sich aus der Verordnung (EU) 2019/943 des Europäischen Parlaments und des Rates vom 5. Juni 2019 über den Elektrizitätsbinnenmarkt (ABl. L 158 vom 14.6.2019, S. 54), die zuletzt durch die Verordnung (EU) 2022/869 (ABl. L 152 vom 3.6.2022, S. 45) geändert worden ist, oder der Verordnung (EG) Nr. 715/2009 ergeben, auch hinsichtlich der Zusammenarbeit der Übertragungs- oder Fernleitungsnetzbetreiber auf europäischer und regionaler Ebene, nachkommen zu können.\n(3) Der Unabhängige Systembetreiber hat den Netzzugang für Dritte diskriminierungsfrei zu gewähren und auszugestalten. Er hat insbesondere Netzentgelte zu erheben, Engpasserlöse einzunehmen, das Transportnetz zu betreiben, zu warten und auszubauen, sowie im Wege einer Investitionsplanung die langfristige Fähigkeit des Transportnetzes zur Befriedigung einer angemessenen Nachfrage zu gewährleisten. Der Unabhängige Systembetreiber hat im Elektrizitätsbereich neben den Aufgaben nach Satz 1 und 2 auch die Rechte und Pflichten, insbesondere Zahlungen, im Rahmen des Ausgleichsmechanismus zwischen Übertragungsnetzbetreibern nach Artikel 49 der Verordnung (EU) 2019/943 wahrzunehmen. Der Unabhängige Systembetreiber trägt die Verantwortung für Planung, einschließlich der Durchführung der erforderlichen Genehmigungsverfahren, Bau und Betrieb der Infrastruktur. Der Transportnetzeigentümer ist nicht nach Satz 1 bis 4 verpflichtet.\n(4) Der Eigentümer des Transportnetzes und das vertikal integrierte Unternehmen haben im erforderlichen Umfang mit dem Unabhängigen Systembetreiber zusammenzuarbeiten und ihn bei der Wahrnehmung seiner Aufgaben, insbesondere durch Zurverfügungstellung der dafür erforderlichen Informationen, zu unterstützen. Sie haben die vom Unabhängigen Systembetreiber beschlossenen und im Netzentwicklungsplan nach den §§ 12a bis 12f oder nach den §§ 15a bis 15e für die folgenden drei Jahre ausgewiesenen Investitionen zu finanzieren oder ihre Zustimmung zur Finanzierung durch Dritte, einschließlich des Unabhängigen Systembetreibers, zu erteilen. Die Finanzierungsvereinbarungen sind von der Regulierungsbehörde zu genehmigen. Der Eigentümer des Transportnetzes und das vertikal integrierte Unternehmen haben die notwendigen Sicherheitsleistungen, die zur Erleichterung der Finanzierung eines notwendigen Netzausbaus erforderlich sind, zur Verfügung zu stellen, es sei denn, der Eigentümer des Transportnetzes oder das vertikal integrierte Unternehmen haben der Finanzierung durch einen Dritten, einschließlich dem Unabhängigen Systembetreiber, zugestimmt. Der Eigentümer des Transportnetzes hat zu gewährleisten, dass er dauerhaft in der Lage ist, seinen Verpflichtungen nach Satz 1 bis 3 nachzukommen.\n(5) Der Eigentümer des Transportnetzes und das vertikal integrierte Unternehmen haben den Unabhängigen Systembetreiber von jeglicher Haftung für Sach-, Personen- und Vermögensschäden freizustellen, die durch das vom Unabhängigen Systembetreiber betriebenen Transportnetz verursacht werden, es sei denn, die Haftungsrisiken betreffen die Wahrnehmung der Aufgaben nach Absatz 3 durch den Unabhängigen Systembetreiber.\n(6) Betreibt der Unabhängige Systembetreiber die Transportnetze mehrerer Eigentümer von Transportnetzen, sind die Voraussetzungen der Absätze 1 bis 5 im Verhältnis zwischen dem Unabhängigen Systembetreiber und dem jeweiligen Eigentümer von Transportnetzen oder dem jeweiligen vertikal integrierten Unternehmen jeweils zu erfüllen."}