{"id":"91","heading":"Gebührenpflichtige Handlungen","text":"(1) Die Regulierungsbehörde erhebt Kosten (Gebühren und Auslagen) für folgende gebührenpflichtige Leistungen:\n(2) Gebühren und Auslagen werden auch erhoben, wenn ein Antrag auf Vornahme einer in Absatz 1 bezeichneten Amtshandlung abgelehnt wird. Wird ein Antrag zurückgenommen oder im Falle des Absatzes 1 Satz 1 Nummer 5 beiderseitig für erledigt erklärt, bevor darüber entschieden ist, so ist die Hälfte der Gebühr zu entrichten.\n(2a) Tritt nach Einleitung eines Missbrauchsverfahrens nach § 30 Absatz 2 dadurch Erledigung ein, dass die Zuwiderhandlung abgestellt wird, bevor eine Verfügung der Regulierungsbehörde ergangen ist, so ist die Hälfte der Gebühr zu entrichten.\n(3) Die Gebührensätze sind so zu bemessen, dass die mit den Amtshandlungen verbundenen Kosten gedeckt sind. Darüber hinaus kann der wirtschaftliche Wert, den der Gegenstand der gebührenpflichtigen Handlung hat, berücksichtigt werden. Die Gebühr kann aus Gründen der Billigkeit ermäßigt werden.\n(4) Zur Abgeltung mehrfacher gleichartiger Amtshandlungen können Pauschalgebührensätze, die den geringen Umfang des Verwaltungsaufwandes berücksichtigen, vorgesehen werden.\n(5) Gebühren dürfen nicht erhoben werden\n(6) Kostenschuldner ist\n(7) Gebühren werden von Amts wegen schriftlich oder elektronisch festgesetzt. Die Gebührenfestsetzung soll, soweit möglich, zusammen mit der Sachentscheidung erfolgen. § 78 ist mit der Maßgabe anzuwenden, dass die Rechtsbehelfsfrist abweichend von § 78 Absatz 1 Satz 2 mit der Bekanntgabe der Gebührenentscheidung beginnt. § 73 Absatz 1 Satz 1 ist nicht anzuwenden. Eine Festsetzung von Kosten ist bis zum Ablauf des vierten Kalenderjahres nach Entstehung der Schuld zulässig. Die Gebührenschuld entsteht mit Beendigung der Amtshandlung. Bedarf die Amtshandlung einer Zustellung, Eröffnung oder sonstigen Bekanntgabe, so gelten die Zustellung, Eröffnung oder sonstige Bekanntgabe als die Beendigung der Amtshandlung. Abweichend von Satz 4 entsteht die Gebührenschuld, wenn ein Antrag zurückgenommen wird oder sich auf sonstige Weise erledigt, mit der Zurücknahme oder der sonstigen Erledigung. Wird vor Ablauf der Frist ein Antrag auf Aufhebung oder Änderung der Festsetzung gestellt, ist die Festsetzungsfrist so lange gehemmt, bis über den Antrag unanfechtbar entschieden wurde. Der Anspruch auf Zahlung von Kosten verjährt mit Ablauf des fünften Kalenderjahres nach der Festsetzung (Zahlungsverjährung). Im Übrigen gilt § 20 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung.\n(8) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates die Gebührensätze und die Erhebung der Gebühren vom Gebührenschuldner in Durchführung der Vorschriften der Absätze 1 bis 6 sowie die Erstattung der Auslagen für die in § 73 Abs. 1 Satz 4 und § 74 Satz 1 bezeichneten Bekanntmachungen und Veröffentlichungen zu regeln, soweit es die Bundesnetzagentur betrifft. Hierbei kann geregelt werden, auf welche Weise der wirtschaftliche Wert des Gegenstandes der jeweiligen Amtshandlung zu ermitteln ist. Des Weiteren können in der Verordnung auch Vorschriften über die Kostenbefreiung von juristischen Personen des öffentlichen Rechts, über die Verjährung sowie über die Kostenerhebung vorgesehen werden.\n(8a) Für die Amtshandlungen der Landesregulierungsbehörden werden die Bestimmungen nach Absatz 8 durch Landesrecht getroffen.\n(9) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über die Erstattung der durch das Verfahren vor der Regulierungsbehörde entstehenden Kosten nach den Grundsätzen des § 90 zu bestimmen.\n(10) Für Leistungen der Regulierungsbehörde in Bundeszuständigkeit gilt im Übrigen das Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung.\n(+++ § 91: Zur Anwendung vgl. § 76 Abs. 4 MessbG +++)"}