{"id":"95","heading":"Bußgeldvorschriften","text":"(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig\n(1a) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig\n(1b) Ordnungswidrig handelt, wer entgegen Artikel 5 in Verbindung mit Artikel 2 Nummer 2 Buchstabe a der Verordnung (EU) Nr. 1227/2011 des Europäischen Parlaments und des Rates vom 25. Oktober 2011 über die Integrität und Transparenz des Energiegroßhandelsmarkts (ABl. L 326 vom 8.12.2011, S. 1) eine Marktmanipulation auf einem Energiegroßhandelsmarkt vornimmt.\n(1c) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 1227/2011 verstößt, indem er vorsätzlich oder leichtfertig\n(1d) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 1227/2011 verstößt, indem er vorsätzlich oder fahrlässig\n(1e) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2019/943 des Europäischen Parlaments und des Rates verstößt, indem er vorsätzlich oder fahrlässig die den Marktteilnehmern zur Verfügung zu stellende Verbindungskapazität zwischen Gebotszonen über das nach Artikel 15 Absatz 2 und Artikel 16 Absatz 3, 4, 8 und 9 der Verordnung (EU) 2019/943 des Europäischen Parlaments und des Rates vorgesehene Maß hinaus einschränkt.\n(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 3f bis 3i mit einer Geldbuße bis zu fünf Millionen Euro, in den Fällen des Absatzes 1 Nummer 1a, 1d, 3 Buchstabe b, Nummer 4 und 5 Buchstabe b, der Absätze 1b und 1c Nummer 2 und 6 mit einer Geldbuße bis zu einer Million Euro, über diesen Betrag hinaus bis zur dreifachen Höhe des durch die Zuwiderhandlung erlangten Mehrerlöses, in den Fällen des Absatzes 1 Nummer 5 Buchstabe f mit einer Geldbuße bis zu dreihunderttausend Euro, in den Fällen des Absatzes 1 Nummer 2 und 5 Buchstabe e mit einer Geldbuße bis zu fünfzigtausend Euro, in den Fällen des Absatzes 1 Nr. 5 Buchstabe a sowie des Absatzes 1a Nummer 2 und des Absatzes 1c Nummer 7 und 8 mit einer Geldbuße bis zu zehntausend Euro und in den übrigen Fällen mit einer Geldbuße bis zu hunderttausend Euro geahndet werden. Die Höhe des Mehrerlöses kann geschätzt werden. Gegenüber einem Transportnetzbetreiber oder gegenüber einem vertikal integrierten Unternehmen kann über Satz 1 hinaus in Fällen des Absatzes 1 Nummer 3 Buchstabe b und des Absatzes 1e eine höhere Geldbuße verhängt werden. Diese darf\n(3) Die Regulierungsbehörde kann allgemeine Verwaltungsgrundsätze über die Ausübung ihres Ermessens bei der Bemessung der Geldbuße festlegen.\n(4) Die Verjährung der Verfolgung von Ordnungswidrigkeiten nach Absatz 1 richtet sich nach den Vorschriften des Gesetzes über Ordnungswidrigkeiten. Die Verfolgung der Ordnungswidrigkeiten nach Absatz 1 Nummer 3 Buchstabe b und Nummer 4 und 5 verjährt in fünf Jahren.\n(5) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist in den Fällen des Absatzes 1 Nummer 2b das Bundesamt für Sicherheit in der Informationstechnik, im Übrigen die nach § 54 zuständige Behörde.\n(+++ § 95: Zur Anwendung vgl. § 76 Abs. 4 MessbG +++)"}