{"id":"11","heading":"Ergänzende Bestimmungen zum Zulassungsverfahren; Verordnungsermächtigungen","text":"(1) Die Bundesanstalt kann zusätzlich zu den Fällen des Artikels 21 Absatz 2 und des Artikels 63 Absatz 8 und 10 der Verordnung (EU) 2023/1114 die Zulassung verweigern, wenn\n(2) Die Bundesanstalt kann die Zulassung unter Auflagen erteilen, die sich im Rahmen des mit der Verordnung (EU) 2023/1114 und diesem Gesetz verfolgten Zweckes halten müssen.\n(3) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über die Durchführung des Zulassungsverfahrens nach den Artikeln 18 bis 21, 62 und 63 der Verordnung (EU) 2023/1114 zu erlassen, soweit dies nach Erlass der technischen Regulierungs- und Durchführungsstandards nach Artikel 18 Absatz 6 und 7, Artikel 19 Absatz 10 und 11, Artikel 62 Absatz 5 und 6 sowie Artikel 63 Absatz 11 der Verordnung (EU) 2023/1114 aufgrund nationaler Besonderheiten oder der Effizienz des Verwaltungsverfahrens erforderlich ist. Das Bundesministerium der Finanzen kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt mit der Maßgabe übertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht.\n(4) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über die Übermittlung der Informationen nach den Artikeln 17 und 60 der Verordnung (EU) 2023/1114 zu erlassen, soweit dies nach Erlass der technischen Regulierungsstandards nach Artikel 17 Absatz 8 und Artikel 60 Absatz 13 der Verordnung (EU) 2023/1114 aufgrund nationaler Besonderheiten oder der Effizienz des Verwaltungsverfahrens erforderlich ist. Das Bundesministerium der Finanzen kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt mit der Maßgabe übertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht."}