{"id":"13","heading":"Befugnisse nach Entzug oder Erlöschen der Zulassung","text":"(1) Entzieht die Bundesanstalt die Zulassung oder erlischt die Zulassung nach § 12 Absatz 4, so kann die Bundesanstalt bei juristischen Personen und Personenhandelsgesellschaften bestimmen, dass das Institut abzuwickeln ist. Die Entscheidung wirkt wie ein Auflösungsbeschluss. Sie ist dem Registergericht mitzuteilen und von ihm in das Handelsregister einzutragen.\n(2) Die Bundesanstalt kann für die Abwicklung Weisungen erlassen. Das Gericht hat auf Antrag der Bundesanstalt einen Abwickler zu bestellen, wenn die sonst zur Abwicklung berufenen Personen unzuverlässig, fachlich ungeeignet sind oder keine Gewähr für die ordnungsgemäße Abwicklung bieten. Besteht keine Zuständigkeit des Gerichts, bestellt die Bundesanstalt den Abwickler. Der Abwickler hat insbesondere die Befugnis der Anordnung der Durchführung des Rücktauschplans nach Artikel 47 der Verordnung (EU) 2023/1114.\n(3) Der Abwickler erhält von der Bundesanstalt eine angemessene Vergütung und den Ersatz seiner Aufwendungen. Die gezahlten Beträge sind der Bundesanstalt von dem betroffenen Institut gesondert zu erstatten und auf Verlangen der Bundesanstalt vorzuschießen. Die Bundesanstalt kann das betroffene Unternehmen anweisen, den von der Bundesanstalt festgesetzten Betrag im Namen der Bundesanstalt unmittelbar an den Abwickler zu leisten, wenn dadurch keine Beeinflussung der Unabhängigkeit des Abwicklers zu besorgen ist.\n(4) Absatz 2 Satz 1 und 4 gilt entsprechend, wenn das Recht erlischt, ohne Zulassung vermögenswertreferenzierte Token oder E-Geld-Token öffentlich anzubieten oder deren Zulassung zum Handel zu beantragen oder Kryptowerte-Dienstleistungen zu erbringen, und die Bundesanstalt die Abwicklung bestimmt.\n(5) Wird die Zulassung eines Anbieters von Kryptowerte-Dienstleistungen aufgehoben oder erlischt die Zulassung, so kann die Bundesanstalt die Übertragung bestehender Vertragsverhältnisse auf für das Geschäft zugelassene Anbieter durch Allgemeinverfügung regeln. Die Bundesanstalt soll hierfür die Zustimmung des übernehmenden Anbieters von Kryptowerte-Dienstleistungen einholen.\n(6) Die Absätze 1 und 2 gelten nicht für juristische Personen des öffentlichen Rechts."}