{"id":"20","heading":"Auskünfte und Prüfungen","text":"(1) Ein Institut, die Mitglieder seiner Organe und seine Beschäftigten haben der Bundesanstalt, den Personen und Einrichtungen, derer sich die Bundesanstalt bei der Durchführung ihrer Aufgaben bedient, sowie der Deutschen Bundesbank auf Verlangen Auskünfte über alle Geschäftsangelegenheiten zu erteilen, Unterlagen und Daten jeglicher Form vorzulegen und erforderlichenfalls Kopien anzufertigen und auszuhändigen; dies gilt auch für Auslagerungsunternehmen, für die Mitglieder von deren Organen und für deren Beschäftigte, soweit Aktivitäten und Prozesse betroffen sind, die ein Institut ausgelagert hat. Die Bundesanstalt sowie die Deutsche Bundesbank können bei Auskunfts- und Vorlageersuchen eine elektronische Einreichung verlangen und nähere Bestimmungen über Art und Weise der Übermittlung treffen.\n(2) Die Bundesanstalt kann, auch ohne besonderen Anlass, bei den Instituten und Auslagerungsunternehmen Prüfungen vornehmen und die Durchführung der Prüfungen der Deutschen Bundesbank übertragen. Die Bediensteten der Bundesanstalt, der Deutschen Bundesbank sowie die sonstigen Personen und Einrichtungen, derer sich die Bundesanstalt bei der Durchführung der Prüfungen bedient, insbesondere Wirtschaftsprüfer oder Sachverständige, können hierzu die Geschäftsräume des Instituts oder des Auslagerungsunternehmens innerhalb der üblichen Betriebs- und Geschäftszeiten betreten und besichtigen.\n(3) Die Betroffenen haben Maßnahmen nach den Absätzen 1 und 2 zu dulden. Wer zur Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Die betroffene Person ist auf das Recht, die Auskunft zu verweigern, hinzuweisen.\n(+++ § 20 Abs. 3: Zur Geltung vgl. § 25 Abs. 1 und 2 +++)"}