{"id":"25","heading":"Ergänzende Bestimmungen zur Übernahme von Instituten","text":"(1) Die Verpflichtung nach § 20 Absatz 1 gegenüber der Bundesanstalt und der Deutschen Bundesbank gilt auch für\n(2) Die Bundesanstalt und die Deutsche Bundesbank können Maßnahmen nach § 20 Absatz 2 gegenüber den in Absatz 1 genannten Personen und Unternehmen ergreifen, wenn Anhaltspunkte dafür vorliegen, dass der interessierte Erwerber aufgrund der Kriterien nach Artikel 42 Absatz 1 oder Artikel 84 Absatz 1 der Verordnung (EU) 2023/1114 nicht geeignet ist. § 20 Absatz 3 gilt entsprechend.\n(3) Eine natürliche oder juristische Person oder eine Personengesellschaft gilt als unzuverlässig, wenn nach einem im Amtsblatt der Europäischen Gemeinschaften oder der Europäischen Union veröffentlichten unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaften oder der Europäischen Union, der der Durchführung einer vom Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahme dient, ihre Gelder und wirtschaftlichen Ressourcen eingefroren sind oder ihr weder unmittelbar noch mittelbar Gelder oder wirtschaftliche Ressourcen zur Verfügung gestellt werden oder zugutekommen dürfen. Eine natürliche Person gilt in der Regel als unzuverlässig, wenn sie als Mitglied eines Leitungsorgans oder in vergleichbarer Position für eine Person oder Personengesellschaft nach Satz 1 tätig ist; dies gilt nicht für Arbeitnehmervertreter. Eine natürliche Person gilt in der Regel auch dann als unzuverlässig, wenn sie die Interessen einer Person oder Personengesellschaft nach Satz 1 als Mitglied eines Aufsichts- oder Verwaltungsrates oder eines vergleichbaren Kontrollgremiums in einem Institut wahrnimmt, das nicht unter Satz 1 fällt.\n(4) Die Bundesanstalt kann in den Fällen des Artikels 42 Absatz 2 oder des Artikels 84 Absatz 2 der Verordnung (EU) 2023/1114, statt den beabsichtigten Erwerb der qualifizierten Beteiligung oder ihre beabsichtigte Erhöhung zu untersagen, innerhalb des Beurteilungszeitraumes des Artikels 41 Absatz 4 und 5 der Verordnung (EU) 2023/1114 auch Anordnungen gegenüber dem interessierten Erwerber treffen, die geeignet und erforderlich sind, um das Eintreten der in Artikel 42 Absatz 1 der Verordnung (EU) 2023/1114 genannten Untersagungsgründe auszuschließen.\n(5) Die Bundesanstalt kann eine Frist setzen, innerhalb derer der interessierte Erwerber anzuzeigen hat, ob der beabsichtigte Erwerb oder die Erhöhung vollzogen worden ist.\n(6) Wer unabsichtlich eine qualifizierte Beteiligung an einem Institut erwirbt oder eine qualifizierte Beteiligung so erhöht, dass die Schwellen von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals erreicht oder überschritten werden, oder eine qualifizierte Beteiligung so erhöht, dass das Institut unter seine Kontrolle kommt, hat dies der Bundesanstalt und der Deutschen Bundesbank unverzüglich anzuzeigen, sobald er von dem Erwerb oder der Erhöhung Kenntnis erlangt hat. Dies gilt auch, wenn er beabsichtigt, die Beteiligung so zurückzuführen, dass sie erneut unter eine der Schwellen fällt, sofern die Beteiligung nicht unverzüglich nach Kenntnis von dem Erwerb oder der Erhöhung zurückgeführt wird.\n(7) Die Bundesanstalt kann dem Inhaber einer qualifizierten Beteiligung sowie den seine qualifizierte Beteiligung begründenden Unternehmen die Ausübung der Stimmrechte untersagen und anordnen, dass über die Anteile nur mit ihrer Zustimmung verfügt werden darf, wenn\n(8) Die Bundesanstalt kann in den Fällen des Absatzes 7 auch gegenüber einem die qualifizierte Beteiligung begründenden Unternehmen anordnen, Weisungen des Inhabers einer qualifizierten Beteiligung, der an dem begründenden Unternehmen beteiligt ist, nicht zu befolgen."}