{"id":"28","heading":"Ergänzende Bestimmungen zum Reservevermögen und zur Sicherung entgegengenommener Geldbeträge","text":"(1) Institute im Sinne des § 2 Absatz 4 Nummer 1 halten das Reservevermögen nach Artikel 36 der Verordnung (EU) 2023/1114 getrennt von ihrem sonstigen Vermögen und von anderen Reservevermögen.\n(2) Arreste und Zwangsvollstreckungen in das Reservevermögen finden nur wegen der Ansprüche nach Artikel 39 der Verordnung (EU) 2023/1114 und der Ansprüche nach Absatz 6 statt. § 394 des Bürgerlichen Gesetzbuches gilt entsprechend.\n(3) Der Emittent benennt in seinem Rücktauschplan einen im Falle der Durchführung des Rücktauschplanes zu bestellenden Abwickler. Der Abwickler und sein Stellvertreter müssen über die erforderlichen Fähigkeiten und Kenntnisse für die Verwaltung des Reservevermögens verfügen. Abwickler kann nicht sein, wer in den letzten drei Jahren das Reservevermögen geprüft hat.\n(4) Ordnet die Bundesanstalt die Durchführung des Rücktauschplanes nach Artikel 47 der Verordnung (EU) 2023/1114 an, bestellt der Emittent unverzüglich den im Rücktauschplan genannten Abwickler. Die Bundesanstalt kann die Bestellung eines anderen als des im Rücktauschplan genannten Abwicklers verlangen, wenn ihr Tatsachen bekannt werden, die die Annahme rechtfertigen, dass der Abwickler nicht den Vorgaben des Absatzes 3 entspricht oder nicht unabhängig sein könnte. Der Emittent hat der Bundesanstalt die Bestellung des Abwicklers unverzüglich anzuzeigen. Das Gericht hat auf Antrag der Bundesanstalt einen Abwickler zu bestellen, wenn der Emittent dem Verlangen auf Bestellung eines anderen Abwicklers nicht unverzüglich nachkommt. Die Bundesanstalt hat die Durchführung des Rücktauschplanes und die erfolgte Bestellung des Abwicklers mit dessen Namen und Anschrift im Bundesanzeiger bekannt zu machen.\n(5) Mit der Bekanntmachung der erfolgten Bestellung des Abwicklers mit dessen Namen und Anschrift nach Absatz 4 Satz 5 geht das Recht, das Reservevermögen zu verwalten und über die zum Reservevermögen gehörenden Gegenstände zu verfügen, auf den Abwickler über. Hat der Emittent nach diesem Zeitpunkt über Vermögensgegenstände verfügt, die zum Reservevermögen gehören, sind diese Verfügungen unwirksam. Der Abwickler verwertet das Reservevermögen und kehrt den Erlös nach Abzug der ihm gebührenden Auslagen und Vergütung an die aus dem Rücktauschplan Berechtigten nach dem Verhältnis der Beträge aus.\n(6) Der Abwickler hat Anspruch auf Ersatz angemessener Auslagen und auf Vergütung für seine Tätigkeit. Ansprüche nach Satz 1 sind gegenüber den Ansprüchen der Inhaber der vermögenswertreferenzierten Token vorrangig aus dem Reservevermögen zu befriedigen.\n(7) Der Abwickler haftet nur für Vorsatz und grobe Fahrlässigkeit. Im Falle grob fahrlässigen Handelns beschränkt sich die Ersatzpflicht auf 1 Million Euro. Sie kann nicht durch Vertrag ausgeschlossen oder beschränkt werden.\n(8) Das Reservevermögen fällt nicht in die Insolvenzmasse, wenn über das Vermögen des Emittenten das Insolvenzverfahren eröffnet wird. Inhaber der vermögenswertreferenzierten Token können wegen ihrer Forderungen nach Artikel 39 der Verordnung (EU) 2023/1114 anteilsmäßige Befriedigung aus der Insolvenzmasse nur verlangen, soweit sie bei der Erlösauskehr nach Absatz 5 Satz 3 ausgefallen sind. Nach der Durchführung des Rücktauschplanes verbleibende Vermögenswerte sind an die Insolvenzmasse herauszugeben.\n(9) Die Absätze 1 bis 8 gelten entsprechend für die von Emittenten von E-Geld-Token mit einer Erlaubnis nach § 11 des Zahlungsdiensteaufsichtsgesetzes entgegengenommenen Geldbeträge, die nach Artikel 54 der Verordnung (EU) 2023/1114 hinterlegt oder investiert wurden."}