{"id":"31","heading":"Verfolgung von Marktmissbrauch","text":"(1) Die Bundesanstalt kann zur Verfolgung von Verstößen gegen Titel VI der Verordnung (EU) 2023/1114 von jeder Person, auch von solchen, die nacheinander an der Übermittlung von Aufträgen oder der Ausführung der betreffenden Tätigkeiten beteiligt sind, sowie von deren Auftraggebern\n(2) Bedienstete der Bundesanstalt dürfen Geschäfts- und Wohnräume durchsuchen, soweit dies zur Durchsetzung der Verbote und Gebote des Titels VI der Verordnung (EU) 2023/1114 geboten ist. Das Grundrecht auf Unverletzlichkeit der Wohnung nach Artikel 13 Absatz 1 des Grundgesetzes wird insoweit eingeschränkt. Im Rahmen der Durchsuchung dürfen Bedienstete der Bundesanstalt Gegenstände sicherstellen, die als Beweismittel für die Ermittlung des Sachverhalts von Bedeutung sein können. Befinden sich die Gegenstände im Gewahrsam einer Person und werden sie nicht freiwillig herausgegeben, so können Bedienstete der Bundesanstalt die Gegenstände beschlagnahmen. Durchsuchungen und Beschlagnahmen sind, außer bei Gefahr im Verzug, durch das Gericht anzuordnen. Zuständig ist das Amtsgericht Frankfurt am Main. Gegen die richterliche Entscheidung ist die Beschwerde zulässig. Die §§ 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. Bei Beschlagnahmen ohne richterliche Anordnung gilt § 98 Absatz 2 der Strafprozessordnung entsprechend. Zuständiges Gericht für die nachträglich eingeholte richterliche Entscheidung ist das Amtsgericht Frankfurt am Main. Über die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis enthalten.\n(3) Die Bundesanstalt kann die Beschlagnahme von Vermögenswerten beantragen, soweit dies zur Durchsetzung der Verbote und Gebote des Titels VI der Verordnung (EU) 2023/1114 geboten ist. Maßnahmen nach Satz 1 sind durch das Gericht anzuordnen. Zuständig ist das Amtsgericht Frankfurt am Main. Gegen eine richterliche Entscheidung ist die Beschwerde zulässig; die §§ 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend.\n(4) Die Bundesanstalt kann von einem Telekommunikationsbetreiber die Herausgabe von in dessen Besitz befindlichen bereits existierenden Verkehrsdaten nach den §§ 9 und 12 des\n(5) Die Bundesanstalt kann von Instituten die Herausgabe von bereits existierenden Aufzeichnungen von Telefongesprächen, elektronischen Mitteilungen oder Verkehrsdaten nach den §§ 9 und 12 des\n(6) Soweit und solange Tatsachen die Annahme rechtfertigen oder feststeht, dass eine Person gegen die Artikel 89 bis 91 der Verordnung (EU) 2023/1114 verstoßen hat, kann die Bundesanstalt ihr vorübergehend die Ausübung ihrer beruflichen Tätigkeit untersagen.\n(7) Bei Verstößen gegen Titel VI der Verordnung (EU) 2023/1114 kann die Bundesanstalt von der verantwortlichen natürlichen oder juristischen Person verlangen, dass die den Verstoß begründende Handlung oder Verhaltensweise dauerhaft eingestellt und von einer Wiederholung abgesehen wird.\n§ 31 Abs. 4 Satz 1 und Abs. 5 Satz 1 Kursivdruck: Wegen offensichtlicher Unrichtigkeit wird die Angabe \"Telekommunikation-Telemedien-Datenschutz- Gesetzes\" durch die Angabe \"Telekommunikation-Digitale-Dienste-Datenschutz- Gesetzes\" ersetzt"}