{"id":"4","heading":"Allgemeine Befugnisse der Bundesanstalt","text":"(1) Die Bundesanstalt kann im Rahmen der ihr gesetzlich zugewiesenen Aufgaben Anordnungen gegenüber Instituten und anderen betroffenen Personen treffen, die geeignet und erforderlich sind, um Verstöße gegen die Vorschriften der Verordnung (EU) 2023/1114 sowie dieses Gesetzes oder sonstige aufsichtsrechtliche Vorgaben oder die in § 3 Absatz 1 Satz 4 genannten Missstände zu verhindern oder zu beseitigen. Die Befugnis nach Satz 1 schließt die Verhinderung und Beseitigung von Missständen bei Marketingmitteilungen ein. Bei Verstößen gegen die Verordnung (EU) 2023/1114, dieses Gesetz oder eine vollziehbare Anordnung der Bundesanstalt kann die Bundesanstalt verlangen, dass die den Verstoß begründende Handlung oder Verhaltensweise dauerhaft eingestellt und von einer Wiederholung abgesehen wird.\n(2) Die Bundesanstalt kann Anordnungen auch gegenüber einem öffentlich-rechtlichen Rechtsträger oder gegenüber einer Börse erlassen.\n(3) Die Bundesanstalt kann von jedermann Auskünfte über alle Geschäftsangelegenheiten, die Vorlage von Unterlagen und Daten und die Überlassung von Kopien verlangen, um\n(4) Die Bundesanstalt kann auf ihrer Internetseite öffentlich bekannt machen, dass ein Institut oder ein Unternehmen, das Kryptowerte öffentlich anbietet oder deren Zulassung zum Handel beantragt, seinen aufsichtsrechtlichen Verpflichtungen gegenüber seinen Kunden, den aufsichtsrechtlichen Bestimmungen oder den Anordnungen der Bundesanstalt nach den Vorschriften der Verordnung (EU) 2023/1114 oder dieses Gesetzes nicht oder nur unvollständig nachkommt oder diesbezüglich ein hinreichend begründeter Verdacht besteht. Artikel 114 Absatz 2 bis 4 der Verordnung (EU) 2023/1114 ist entsprechend anzuwenden. In einem Auskunfts- und Vorlegungsersuchen nach Absatz 3 ist auf die Befugnis nach Satz 1 hinzuweisen. Die Bekanntmachung darf nur diejenigen personenbezogenen Daten enthalten, die zur Identifizierung des Instituts erforderlich sind. Bei nicht bestandskräftigen Maßnahmen ist folgender Hinweis hinzuzufügen: „Diese Maßnahme ist noch nicht bestandskräftig. “ Ist gegen die Maßnahme ein Rechtsbehelf eingelegt worden, sind zudem der Stand und der Ausgang des Rechtsbehelfsverfahrens bekannt zu machen. Die Bekanntmachung ist spätestens nach fünf Jahren zu löschen. Abweichend von Satz 7 sind personenbezogene Daten zu löschen, sobald sie nicht mehr erforderlich sind. Die Bundesanstalt sieht von einer Bekanntmachung ab, wenn die Bekanntmachung die Finanzmärkte der Bundesrepublik Deutschland oder eines oder mehrerer Staaten des Europäischen Wirtschaftsraums erheblich gefährden würden. Sie kann von einer Bekanntmachung absehen, wenn die Bekanntmachung nachteilige Auswirkungen auf die Durchführung strafrechtlicher, bußgeldrechtlicher oder disziplinarischer Ermittlungen haben kann.\n(5) Die Bundesanstalt macht unter Berücksichtigung möglicher Einschränkungen nach Artikel 54 Absatz 3 der Verordnung (EU) 2022/2554 Entscheidungen über Sanktionen, die wegen Verstößen gegen die Verordnung (EU) 2022/2554 oder gegen die jeweils darauf basierenden delegierten Rechtsakte erlassen wurden, auf ihrer Internetseite unverzüglich bekannt, nachdem die Entscheidung bestandskräftig geworden ist. In der Bekanntmachung benennt die Bundesanstalt die Vorschrift, gegen die verstoßen wurde, und die für den Verstoß verantwortliche natürliche oder juristische Person oder Personenvereinigung. Die Bekanntmachung ist spätestens fünf Jahre nach ihrer Bekanntmachung zu löschen. Personenbezogene Daten sind zu löschen, sobald ihre Bekanntmachung nicht mehr erforderlich ist.\n(6) Innerhalb der üblichen Geschäfts- und Betriebszeiten ist Bediensteten der Bundesanstalt und den von ihr beauftragten Personen, soweit dies erforderlich ist, um Unterlagen und Daten einzusehen, das Betreten der Grundstücke und Geschäftsräume der nach Absatz 1 auskunftspflichtigen Personen zu gestatten. Das Betreten außerhalb dieser Zeiten oder wenn die Geschäftsräume sich in einer Wohnung befinden, ist ohne Einverständnis nur zulässig und insoweit zu dulden, wie dies zur Verhütung von dringenden Gefahren für die öffentliche Sicherheit und Ordnung erforderlich ist und Anhaltspunkte vorliegen oder feststeht, dass die auskunftspflichtige Person gegen aufsichtsrechtliche Bestimmungen der Verordnung (EU) 2023/1114 oder dieses Gesetzes verstoßen hat. Das Grundrecht auf Unverletzlichkeit der Wohnung nach Artikel 13 Absatz 1 des Grundgesetzes wird insoweit eingeschränkt.\n(7) Die Bundesanstalt kann, um eine schwerwiegende Schädigung der Interessen von Kunden oder von Inhabern von Kryptowerten zu verhindern,\n(8) Die Bundesanstalt kann von jedem verlangen, den Umfang der Positionen oder Risikopositionen in Bezug auf Kryptowerte zu verringern, soweit dies zur Wahrnehmung der in § 3 Absatz 1 Satz 2 und 4 genannten Aufgaben erforderlich ist.\n(9) Die Bundesanstalt entscheidet in Zweifelsfällen, dass ein Unternehmen den Vorschriften dieses Gesetzes sowie der Verordnung (EU) 2023/1114 unterliegt. Als Zweifelsfall gilt insbesondere jeder Fall, bei dem die Einstufung als Institut zwischen dem Betreffenden und der Bundesanstalt oder einer anderen Verwaltungsbehörde streitig ist. Die Entscheidungen der Bundesanstalt binden die anderen Behörden.\n(10) Die Bundesanstalt darf die ihr mitgeteilten personenbezogenen Daten nur zur Erfüllung ihrer aufsichtlichen Aufgaben und für Zwecke der internationalen Zusammenarbeit nach Maßgabe des § 7 Absatz 2 erheben, speichern und verwenden."}