{"id":"40","heading":"Besondere Pflichten des Abschlussprüfers; Verordnungsermächtigung","text":"(1) Als Teil der Prüfung des Jahresabschlusses hat der Abschlussprüfer auch die wirtschaftlichen Verhältnisse des Instituts zu prüfen. Bei der Prüfung des Jahresabschlusses hat er insbesondere festzustellen, ob das Institut die Anzeigepflichten nach der Verordnung (EU) 2023/1114 auch in Verbindung mit den entsprechenden technischen Regulierungsstandards erfüllt hat. Der Abschlussprüfer hat auch zu prüfen, ob das Institut seinen Verpflichtungen\n(2) Der Abschlussprüfer hat es unverzüglich der Bundesanstalt und der Deutschen Bundesbank anzuzeigen, wenn ihm bei der Prüfung Tatsachen bekannt werden,\n(3) Unbeschadet der Absätze 1 und 2 kann die Bundesanstalt gegenüber dem Institut auch Bestimmungen über den Inhalt der Prüfung treffen, die vom Prüfer im Rahmen der Jahresabschlussprüfung zu berücksichtigen sind. Sie kann insbesondere Schwerpunkte für die Prüfungen festlegen.\n(4) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über den Gegenstand der Prüfung, den Zeitpunkt ihrer Durchführung und den Inhalt der Prüfungsberichte einschließlich der Möglichkeit der Integration in Prüfberichte nach sonstigen Aufsichtsgesetzen sowie die Form ihrer Einreichung zu erlassen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist. Insbesondere sollen die Bestimmungen geeignet sein, Missstände, welche die Sicherheit der dem Institut anvertrauten Vermögenswerte gefährden oder das ordnungsgemäße öffentliche Angebot vermögenswertreferenzierter Token oder E-Geld-Token, deren ordnungsgemäße Zulassung zum Handel oder das ordnungsgemäße Anbieten von Kryptowerte-Dienstleistungen beeinträchtigen können, zu erkennen sowie einheitliche Unterlagen zur Beurteilung der von den Instituten durchgeführten Geschäfte zu erhalten. In der Rechtsverordnung können die Bestimmungen nach Satz 1 insbesondere auch für die Prüfung der in Artikel 59 Absatz 1 Buchstabe b der Verordnung (EU) 2023/1114 genannten Anbieter von Kryptowerte-Dienstleistungen getroffen werden und Umstände bestimmt werden, unter denen die Bundesanstalt von der Prüfung ganz oder teilweise absehen kann. Das Bundesministerium der Finanzen kann diese Ermächtigung im Einvernehmen mit dem Bundesministerium der Justiz durch Rechtsverordnung mit der Maßgabe auf die Bundesanstalt übertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht.\n(+++ § 40 Abs. 1 Satz 3 Nr. 5: Zur erstmaligen Anwendung vgl. § 51 Satz 2  +++)"}