{"id":"44","heading":"Insolvenz","text":"(1) Wird ein Institut zahlungsunfähig oder tritt Überschuldung ein, so haben die Mitglieder des Vertretungsorgans dies der Bundesanstalt unter Beifügung aussagekräftiger Unterlagen unverzüglich anzuzeigen; die Mitglieder des Vertretungsorgans haben eine solche Anzeige auch dann vorzunehmen, wenn das Institut voraussichtlich nicht in der Lage sein wird, die bestehenden Zahlungspflichten zum Zeitpunkt der Fälligkeit zu erfüllen (drohende Zahlungsunfähigkeit). Soweit diese Personen nach anderen Rechtsvorschriften verpflichtet sind, bei Zahlungsunfähigkeit oder Überschuldung die Eröffnung des Insolvenzverfahrens zu beantragen, tritt an die Stelle der Antragspflicht die Anzeigepflicht nach Satz 1. Das Insolvenzverfahren über das Vermögen eines Instituts findet im Falle der Zahlungsunfähigkeit oder der Überschuldung oder unter den Voraussetzungen des Satzes 5 auch im Falle der drohenden Zahlungsunfähigkeit statt. Den Antrag auf Eröffnung des Insolvenzverfahrens über das Vermögen des Instituts kann nur die Bundesanstalt stellen. Im Falle der drohenden Zahlungsunfähigkeit darf die Bundesanstalt den Antrag jedoch nur mit Zustimmung des Instituts stellen.\n(2) Das Insolvenzgericht hat die Bundesanstalt anzuhören vor\n(3) Der Eröffnungsbeschluss ist der Bundesanstalt gesondert zuzustellen. Das Insolvenzgericht übersendet der Bundesanstalt alle weiteren, das Verfahren betreffenden Beschlüsse und erteilt auf Anfrage Auskunft zum Stand und Fortgang des Verfahrens. Die Bundesanstalt kann Einsicht in die Insolvenzakten nehmen. Das Insolvenzgericht informiert die Bundesanstalt laufend über Stand und Fortgang des Insolvenzverfahrens, insbesondere durch Überlassung der Berichte für das Insolvenzgericht, die Gläubigerversammlung oder einen Gläubigerausschuss. Die Bundesanstalt kann darüber hinaus weitere Auskünfte und Unterlagen zum Insolvenzverfahren verlangen.\n(4) Im Übrigen gelten die §§ 46c, 46e und 46g des Kreditwesengesetzes entsprechend.\n(5) Die Absätze 1 bis 4 gelten nicht für CRR-Kreditinstitute, E-Geld-Institute und Anbieter von Kryptowerte-Dienstleistungen nach Artikel 59 Absatz 1 Buchstabe b der Verordnung (EU) 2023/1114."}