{"id":"50","heading":"Übergangsvorschrift zur Erbringung von Kryptowerte-Dienstleistungen nach Artikel 143 der Verordnung (EU) 2023/1114; Verordnungsermächtigung","text":"(1) Unternehmen mit einer Erlaubnis\n(2) Die nach Absatz 1 als fortbestehend geltende Erlaubnis erlischt\n(3) Unternehmen nach Absatz 1 Nummer 1 können das vereinfachte Verfahren auf Zulassung zum Anbieten von Kryptowerte-Dienstleistungen beschreiten. Unternehmen nach Absatz 1 Nummer 2 können das vereinfachte Verfahren auf Zulassung zum Anbieten von Kryptowerte-Dienstleistungen beschreiten, soweit sie nicht unter Artikel 60 der Verordnung (EU) 2023/1114 fallen. Die Zulassung ist zu verweigern, wenn die Voraussetzungen des Titels V der Verordnung (EU) 2023/1114 nicht erfüllt sind. Die Bundesanstalt kann die Zulassung unter Auflagen erteilen, die sich im Rahmen des mit der Verordnung (EU) 2023/1114 verfolgten Zweckes halten müssen.\n(4) Unternehmen, die nach Artikel 143 Absatz 3 der Verordnung (EU) 2023/1114 und im Einklang mit geltendem Recht Tätigkeiten erbringen, die bislang erlaubnisfrei waren, haben ihre Tätigkeit der Bundesanstalt bis zum 1. August 2024 formlos anzuzeigen.\n(5) Das Bundesministerium der Finanzen kann im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über Art, Umfang, Zeitpunkt und Form des vereinfachten Verfahrens nach Absatz 3, einschließlich Regelungen zu Ausschlussfristen, treffen, soweit dies zur Überführung der Erlaubnisse in Einklang mit Artikel 143 der Verordnung (EU) 2023/1114 erforderlich ist. Das Bundesministerium der Finanzen kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt mit der Maßgabe übertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht.\n(6) Das Bundesministerium der Finanzen kann im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zur Stellung von Anträgen nach der Verordnung (EU) 2023/1114 für das Angebot von Kryptowerte-Dienstleistungen durch die Bundesanstalt vor dem 30. Dezember 2024 festlegen. Das Bundesministerium der Finanzen kann diese Ermächtigung an die Bundesanstalt mit der Maßgabe übertragen, dass diese Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht."}