{"id":"1","heading":"Steuergebiet, Steuergegenstand","text":"(1) Tabakwaren, erhitzter Tabak, Wasserpfeifentabak und Substitute für Tabakwaren unterliegen im Steuergebiet der Tabaksteuer. Steuergebiet ist das Gebiet der Bundesrepublik Deutschland ohne das Gebiet von Büsingen und ohne die Insel Helgoland. Die Tabaksteuer ist eine Verbrauchsteuer im Sinn der Abgabenordnung.\n(2) Tabakwaren sind\n(2a) Erhitzter Tabak im Sinne dieses Gesetzes ist stückweise und einzeln portionierter Rauchtabak, der dazu geeignet ist, durch Inhalation eines in einer Vorrichtung erzeugten Aerosols oder Rauches konsumiert zu werden.\n(2b) Wasserpfeifentabak im Sinne dieses Gesetzes sind Waren der Unterposition 2403 11 der Kombinierten Nomenklatur sowie Erzeugnisse für Wasserpfeifen, die keinen Tabak enthalten; Kombinierte Nomenklatur im Sinne dieses Gesetzes ist die Warennomenklatur nach Anhang I der Verordnung (EWG) Nr. 2658/87 des Rates vom 23. Juli 1987 über die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. L 256 vom 7.9.1987, S. 1), der durch die Durchführungsverordnung (EU) 2018/1602 (ABl. L 273 vom 31.10.2018, S. 1) geändert worden ist, in der am 1. Januar 2019 geltenden Fassung und der bis zu diesem Zeitpunkt zur Durchführung der Verordnung (EWG) Nr. 2658/87 erlassenen Rechtsvorschriften.\n(2c) Substitute für Tabakwaren im Sinne dieses Gesetzes sind andere Erzeugnisse als nach den Absätzen 2b und 8, die zum Konsum eines mittels eines Geräts erzeugten Aerosols oder Dampfes geeignet sind. Ausgenommen sind Erzeugnisse, die ausschließlich medizinischen Zwecken dienen und Arzneimittel im Sinne des Arzneimittelgesetzes sind.\n(3) Stückgewicht nach Absatz 2 Nummer 1 Buchstabe c ist das Durchschnittsgewicht von 1 000 Stück ohne Filter und Mundstück im Zeitpunkt der Steuerentstehung.\n(4) Tabakabfälle sind Rauchtabak, wenn sie zum Rauchen geeignet und für den Einzelverkauf aufgemacht sind sowie nicht Zigarren oder Zigarillos nach Absatz 2 Nummer 1 oder Zigaretten nach Absatz 2 Nummer 2 sind. Als Tabakabfälle im Sinn dieses Absatzes gelten Überreste von Tabakblättern sowie Nebenerzeugnisse, die bei der Verarbeitung von Tabak oder bei der Herstellung, Be- oder Verarbeitung von Tabakwaren anfallen.\n(5) Rauchtabak ist Feinschnitt, wenn mehr als 25 Prozent des Gewichts der Tabakteile weniger als 1,5 Millimeter lang oder breit sind.\n(6) Pfeifentabak gilt als Feinschnitt, wenn er dazu bestimmt ist, zur Selbstfertigung von Zigaretten verwendet zu werden.\n(7) Als Zigarren oder Zigarillos gelten Erzeugnisse, die statt aus Tabak teilweise aus anderen Stoffen bestehen und die die sonstigen Voraussetzungen nach Absatz 2 Nummer 1 erfüllen.\n(8) Als Zigaretten oder Rauchtabak gelten Erzeugnisse, die statt aus Tabak ganz oder teilweise aus anderen Stoffen bestehen und die sonstigen Voraussetzungen nach Absatz 2 Nummer 2 oder Nummer 3 erfüllen. Ausgenommen sind Erzeugnisse ganz aus anderen Stoffen als Tabak, die ausschließlich medizinischen Zwecken dienen und Arzneimittel im Sinn des Arzneimittelgesetzes in der jeweils geltenden Fassung sind.\n(9) Das Bundesministerium der Finanzen wird ermächtigt, zur Verfahrensvereinfachung sowie zur Sicherung der Gleichmäßigkeit der Besteuerung durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten zur Feststellung des Stückgewichts nach Absatz 3 festzulegen."}