{"id":"2","heading":"Steuertarif","text":"(1) Die Steuer beträgt:\n(2) Die Steuer für Zigaretten entspricht mindestens dem Betrag (Mindeststeuersatz), der sich errechnet aus 100 Prozent der Gesamtsteuerbelastung durch die Tabaksteuer und die Umsatzsteuer auf den gewichteten durchschnittlichen Kleinverkaufspreis für Zigaretten abzüglich der Umsatzsteuer des Kleinverkaufspreises der zu versteuernden Zigarette, mindestens jedoch der Betrag, der sich aus Absatz 1 Nummer 1 Buchstabe e ergibt. Zur Ermittlung der Steuerbelastung ist der am 1. Januar eines Jahres geltende Steuersatz maßgebend.\n(3) Die Steuer für Feinschnitt entspricht mindestens dem Betrag (Mindeststeuersatz), der sich errechnet aus 100 Prozent der Gesamtsteuerbelastung durch die Tabaksteuer und die Umsatzsteuer auf den gewichteten durchschnittlichen Kleinverkaufspreis für Feinschnitt abzüglich der Umsatzsteuer des Kleinverkaufspreises des zu versteuernden Feinschnitts, mindestens jedoch der Betrag, der sich aus Absatz 1 Nummer 3 Buchstabe e ergibt. Zur Ermittlung der Steuerbelastung ist der am 1. Januar eines Jahres geltende Steuersatz maßgebend.\n(3a) Für den Zeitraum vom 1. Juli 2020 bis 31. Dezember 2020 gilt für die Zwecke der Berechnung des Mindeststeuersatzes nach den Absätzen 1 bis 3 weiterhin der zum 1. Januar 2020 gültige Umsatzsteuersatz nach § 12 des Umsatzsteuergesetzes.\n(4) Das Bundesministerium der Finanzen macht im Bundesanzeiger jeweils im Monat Januar eines Jahres mit Wirkung vom 15. Februar des gleichen Jahres die aus der Geschäftsstatistik (§ 34) für das Vorjahr ermittelten gewichteten durchschnittlichen Kleinverkaufspreise für Zigaretten und Feinschnitt für Zwecke der Berechnung der Mindeststeuer auf Zigaretten und Feinschnitt bekannt. Berechnungen zum Mindeststeuersatz für Zigaretten, Zigarren und Zigarillos sowie für Feinschnitt erfolgen jeweils auf drei Stellen nach dem Komma. Die Mindeststeuer für Zigaretten, Zigarren und Zigarillos sowie für Feinschnitt wird auf zwei Stellen nach dem Komma gerundet.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Durchführung der Richtlinie 2011/64/EU des Rates vom 21. Juni 2011 über die Struktur und die Sätze der Verbrauchsteuern auf Tabakwaren (ABl. L 176 vom 5.7.2011, S. 24) in der jeweils geltenden Fassung die Tabaksteuer auf Zigaretten sowie auf Feinschnitt durch Änderung des Absatzes 1 Nummer 1 und 3 zu erhöhen, wenn die in den Artikeln 10 und 14 dieser Richtlinie genannten Bestimmungen für die globale Verbrauchsteuer nicht mehr eingehalten werden. Dabei ist die erhöhte Tabaksteuer auf Zigaretten so festzusetzen, dass der Betrag des Stücksteueranteils gleich dem Betrag aus dem wertabhängigen Tabaksteueranteil und der Umsatzsteuer ist. Die so errechneten Steueranteile werden anschließend auf zwei Stellen nach dem Komma gerundet.\n(6) Vorbehaltlich der Bestimmungen für die globale Verbrauchsteuer nach Absatz 5 Satz 1 wird das Bundesministerium der Finanzen ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Vermeidung einer allein umsatzsteuerbedingten Tabaksteuermehrbelastung im Fall der Erhöhung der Umsatzsteuer den wertabhängigen Tabaksteueranteil der Steuersätze in Absatz 1 durch Multiplikation mit dem Quotienten"}