{"id":"12","heading":"Bürgerliche Rechtsstreitigkeiten, Verfahren nach der Zivilprozessordnung","text":"(1) In bürgerlichen Rechtsstreitigkeiten soll die Klage erst nach Zahlung der Gebühr für das Verfahren im Allgemeinen zugestellt werden. Wird der Klageantrag erweitert, soll vor Zahlung der Gebühr für das Verfahren im Allgemeinen keine gerichtliche Handlung vorgenommen werden; dies gilt auch in der Rechtsmittelinstanz. Die Anmeldung zum Musterverfahren (§ 13 des Kapitalanleger-Musterverfahrensgesetzes) soll erst nach Zahlung der Gebühr nach Nummer 1902 des Kostenverzeichnisses zugestellt werden.\n(2) Absatz 1 gilt nicht\n(3) Der Mahnbescheid soll erst nach Zahlung der dafür vorgesehenen Gebühr erlassen werden. Wird der Mahnbescheid maschinell erstellt, gilt Satz 1 erst für den Erlass des Vollstreckungsbescheids. Im Mahnverfahren soll auf Antrag des Antragstellers nach Erhebung des Widerspruchs die Sache an das für das streitige Verfahren als zuständig bezeichnete Gericht erst abgegeben werden, wenn die Gebühr für das Verfahren im Allgemeinen gezahlt ist; dies gilt entsprechend für das Verfahren nach Erlass eines Vollstreckungsbescheids unter Vorbehalt der Ausführung der Rechte des Beklagten. Satz 3 gilt auch für die nach dem Gesetz über Gerichtskosten in Familiensachen zu zahlende Gebühr für das Verfahren im Allgemeinen.\n(4) Absatz 3 Satz 1 gilt im Europäischen Mahnverfahren entsprechend. Wird ein europäisches Verfahren für geringfügige Forderungen ohne Anwendung der Vorschriften der Verordnung (EG) Nr. 861/2007 fortgeführt, soll vor Zahlung der Gebühr für das Verfahren im Allgemeinen keine gerichtliche Handlung vorgenommen werden.\n(5) Über den Antrag auf Abnahme der eidesstattlichen Versicherung soll erst nach Zahlung der dafür vorgesehenen Gebühr entschieden werden.\n(6) Über Anträge auf Erteilung einer weiteren vollstreckbaren Ausfertigung (§ 733 der Zivilprozessordnung) und über Anträge auf gerichtliche Handlungen der Zwangsvollstreckung gemäß § 829 Absatz 1, §§ 835, 839, 846 bis 848, 857, 858, 886 bis 888 oder § 890 der Zivilprozessordnung soll erst nach Zahlung der Gebühr für das Verfahren und der Auslagen für die Zustellung entschieden werden. Dies gilt nicht bei elektronischen Anträgen auf gerichtliche Handlungen der Zwangsvollstreckung gemäß § 829a der Zivilprozessordnung."}