{"id":"41","heading":"Miet-, Pacht- und ähnliche Nutzungsverhältnisse","text":"(1) Ist das Bestehen oder die Dauer eines Miet-, Pacht- oder ähnlichen Nutzungsverhältnisses streitig, ist der Betrag des auf die streitige Zeit entfallenden Entgelts und, wenn das einjährige Entgelt geringer ist, dieser Betrag für die Wertberechnung maßgebend. Das Entgelt nach Satz 1 umfasst neben dem Nettogrundentgelt Nebenkosten dann, wenn diese als Pauschale vereinbart sind und nicht gesondert abgerechnet werden.\n(2) Wird wegen Beendigung eines Miet-, Pacht- oder ähnlichen Nutzungsverhältnisses die Räumung eines Grundstücks, Gebäudes oder Gebäudeteils verlangt, ist ohne Rücksicht darauf, ob über das Bestehen des Nutzungsverhältnisses Streit besteht, das für die Dauer eines Jahres zu zahlende Entgelt maßgebend, wenn sich nicht nach Absatz 1 ein geringerer Streitwert ergibt. Wird die Räumung oder Herausgabe auch aus einem anderen Rechtsgrund verlangt, ist der Wert der Nutzung eines Jahres maßgebend.\n(3) Werden der Anspruch auf Räumung von Wohnraum und der Anspruch nach den §§ 574 bis 574b des Bürgerlichen Gesetzbuchs auf Fortsetzung des Mietverhältnisses über diesen Wohnraum in demselben Prozess verhandelt, werden die Werte nicht zusammengerechnet.\n(4) Bei Ansprüchen nach den §§ 574 bis 574b des Bürgerlichen Gesetzbuchs ist auch für die Rechtsmittelinstanz der für den ersten Rechtszug maßgebende Wert zugrunde zu legen, sofern nicht die Beschwer geringer ist.\n(5) Bei Ansprüchen auf Erhöhung der Miete für Wohnraum ist der Jahresbetrag der zusätzlich geforderten Miete, bei Feststellung einer Minderung der Miete für Wohnraum der Jahresbetrag der Mietminderung, bei Ansprüchen des Mieters auf Durchführung von Instandsetzungsmaßnahmen der Jahresbetrag einer angemessenen Mietminderung und bei Ansprüchen des Vermieters auf Duldung einer Durchführung von Modernisierungs- oder Erhaltungsmaßnahmen der Jahresbetrag einer möglichen Mieterhöhung, in Ermangelung dessen einer sonst möglichen Mietminderung durch den Mieter maßgebend. Endet das Mietverhältnis vor Ablauf eines Jahres, ist ein entsprechend niedrigerer Betrag maßgebend."}