{"id":"51","heading":"Gewerblicher Rechtsschutz","text":"(1) In Rechtsmittelverfahren des gewerblichen Rechtsschutzes (§ 1 Absatz 1 Satz 1 Nummer 14) und in Verfahren über Ansprüche nach dem Patentgesetz, dem Gebrauchsmustergesetz, dem Markengesetz, dem Designgesetz, dem Halbleiterschutzgesetz und dem Sortenschutzgesetz ist der Wert nach billigem Ermessen zu bestimmen.\n(2) In Verfahren über Ansprüche nach dem Gesetz gegen den unlauteren Wettbewerb und nach dem Gesetz zum Schutz von Geschäftsgeheimnissen ist, soweit nichts anderes bestimmt ist, der Streitwert nach der sich aus dem Antrag des Klägers für ihn ergebenden Bedeutung der Sache nach Ermessen zu bestimmen. In Gewinnabschöpfungsverfahren nach dem Gesetz gegen den unlauteren Wettbewerb darf der Streitwert 410 000 Euro nicht übersteigen.\n(3) Ist die Bedeutung der Sache für den Beklagten erheblich geringer zu bewerten als der nach Absatz 2 ermittelte Streitwert, ist dieser angemessen zu mindern. Bietet der Sach- und Streitstand für die Bestimmung des Streitwerts hinsichtlich des Beseitigungs- oder Unterlassungsanspruchs keine genügenden Anhaltspunkte, ist insoweit ein Streitwert von 1 000 Euro anzunehmen. Dieser Wert ist auch anzunehmen, wenn die dem Rechtsstreit zugrunde liegende Zuwiderhandlung angesichts ihrer Art, ihres Ausmaßes und ihrer Folgen die Interessen von Verbrauchern, Mitbewerbern oder sonstigen Marktteilnehmern in nur unerheblichem Maße beeinträchtigt. Der nach Satz 2 oder Satz 3 anzunehmende Wert ist auch maßgebend, wenn in den dort genannten Fällen die Ansprüche auf Beseitigung und Unterlassung nebeneinander geltend gemacht werden.\n(4) Im Verfahren des einstweiligen Rechtsschutzes ist der sich aus den Absätzen 2 und 3 ergebende Wert in der Regel unter Berücksichtigung der geringeren Bedeutung gegenüber der Hauptsache zu ermäßigen.\n(5) Die Vorschriften über die Anordnung der Streitwertbegünstigung (§ 12 Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb, § 144 des Patentgesetzes, § 26 des Gebrauchsmustergesetzes, § 142 des Markengesetzes, § 54 des Designgesetzes, § 22 des Gesetzes zum Schutz von Geschäftsgeheimnissen) sind anzuwenden."}