{"id":"52","heading":"Verfahren vor Gerichten der Verwaltungs-, Finanz- und Sozialgerichtsbarkeit","text":"(1) In Verfahren vor den Gerichten der Verwaltungs-, Finanz- und Sozialgerichtsbarkeit ist, soweit nichts anderes bestimmt ist, der Streitwert nach der sich aus dem Antrag des Klägers für ihn ergebenden Bedeutung der Sache nach Ermessen zu bestimmen.\n(2) Bietet der Sach- und Streitstand für die Bestimmung des Streitwerts keine genügenden Anhaltspunkte, ist ein Streitwert von 5 000 Euro anzunehmen.\n(3) Betrifft der Antrag des Klägers eine bezifferte Geldleistung oder einen hierauf bezogenen Verwaltungsakt, ist deren Höhe maßgebend. Hat der Antrag des Klägers offensichtlich absehbare Auswirkungen auf künftige Geldleistungen oder auf noch zu erlassende, auf derartige Geldleistungen bezogene Verwaltungsakte, ist die Höhe des sich aus Satz 1 ergebenden Streitwerts um den Betrag der offensichtlich absehbaren zukünftigen Auswirkungen für den Kläger anzuheben, wobei die Summe das Dreifache des Werts nach Satz 1 nicht übersteigen darf. In Verfahren in Kindergeldangelegenheiten vor den Gerichten der Finanzgerichtsbarkeit ist § 42 Absatz 1 Satz 1 und Absatz 3 entsprechend anzuwenden; an die Stelle des dreifachen Jahresbetrags tritt der einfache Jahresbetrag.\n(4) In Verfahren\n(5) Solange in Verfahren vor den Gerichten der Finanzgerichtsbarkeit der Wert nicht festgesetzt ist und sich der nach den Absätzen 3 und 4 Nummer 1 maßgebende Wert auch nicht unmittelbar aus den gerichtlichen Verfahrensakten ergibt, sind die Gebühren vorläufig nach dem in Absatz 4 Nummer 1 bestimmten Mindestwert zu bemessen.\n(6) In Verfahren, die die Begründung, die Umwandlung, das Bestehen, das Nichtbestehen oder die Beendigung eines besoldeten öffentlich-rechtlichen Dienst- oder Amtsverhältnisses betreffen, ist Streitwert\n(7) Ist mit einem in Verfahren nach Absatz 6 verfolgten Klagebegehren ein aus ihm hergeleiteter vermögensrechtlicher Anspruch verbunden, ist nur ein Klagebegehren, und zwar das wertmäßig höhere, maßgebend.\n(8) Dem Kläger steht gleich, wer sonst das Verfahren des ersten Rechtszugs beantragt hat."}