{"id":"54","heading":"Zwangsversteigerung","text":"(1) Bei der Zwangsversteigerung von Grundstücken sind die Gebühren für das Verfahren im Allgemeinen und für die Abhaltung des Versteigerungstermins nach dem gemäß § 74a Absatz 5 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung festgesetzten Wert zu berechnen. Ist ein solcher Wert nicht festgesetzt, ist der Grundsteuerwert maßgebend. Weicht der Gegenstand des Verfahrens vom Gegenstand der Grundsteuerwertfeststellung wesentlich ab oder hat sich der Wert infolge bestimmter Umstände, die nach dem Feststellungszeitpunkt des Grundsteuerwerts eingetreten sind, wesentlich verändert oder ist ein Grundsteuerwert noch nicht festgestellt, ist der nach den Grundsätzen der Grundsteuerwertfeststellung geschätzte Wert maßgebend. Wird der Grundsteuerwert nicht nachgewiesen, ist das Finanzamt um Auskunft über die Höhe des Grundsteuerwerts zu ersuchen; § 30 der Abgabenordnung steht der Auskunft nicht entgegen.\n(2) Die Gebühr für die Erteilung des Zuschlags bestimmt sich nach dem Gebot ohne Zinsen, für das der Zuschlag erteilt ist, einschließlich des Werts der nach den Versteigerungsbedingungen bestehen bleibenden Rechte zuzüglich des Betrags, in dessen Höhe der Ersteher nach § 114a des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung als aus dem Grundstück befriedigt gilt. Im Fall der Zwangsversteigerung zur Aufhebung einer Gemeinschaft vermindert sich der Wert nach Satz 1 um den Anteil des Erstehers an dem Gegenstand des Verfahrens; bei Gesamthandeigentum ist jeder Mitberechtigte wie ein Eigentümer nach dem Verhältnis seines Anteils anzusehen.\n(3) Die Gebühr für das Verteilungsverfahren bestimmt sich nach dem Gebot ohne Zinsen, für das der Zuschlag erteilt ist, einschließlich des Werts der nach den Versteigerungsbedingungen bestehen bleibenden Rechte. Der Erlös aus einer gesonderten Versteigerung oder sonstigen Verwertung (§ 65 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung) wird hinzugerechnet.\n(4) Sind mehrere Gegenstände betroffen, ist der Gesamtwert maßgebend.\n(5) Bei Zuschlägen an verschiedene Ersteher wird die Gebühr für die Erteilung des Zuschlags von jedem Ersteher nach dem Wert der auf ihn entfallenden Gegenstände erhoben. Eine Bietergemeinschaft gilt als ein Ersteher."}