{"id":"5","heading":"Zugriff auf die Daten","text":"(1) Die beteiligten Behörden dürfen die in der Datei nach § 1 gespeicherten Daten im automatisierten Verfahren nutzen, soweit dies zur Erfüllung der jeweiligen Aufgaben zur Aufklärung oder Bekämpfung des gewaltbezogenen Rechtsextremismus erforderlich ist. Im Falle eines Treffers erhält die abfragende Behörde Zugriff\n(2) Die abfragende Behörde darf im Falle eines Treffers unmittelbar auf die erweiterten Grunddaten zugreifen, wenn dies aufgrund bestimmter Tatsachen zur Abwehr einer gegenwärtigen Gefahr für den Bestand oder die Sicherheit des Staates oder für Leib, Leben, Gesundheit oder Freiheit einer Person oder für Sachen von erheblichem Wert, deren Erhaltung und Funktion im besonderen öffentlichen Interesse geboten ist, im Zusammenhang mit der Bekämpfung des gewaltbezogenen Rechtsextremismus unerlässlich ist und die Datenübermittlung aufgrund eines Ersuchens nicht rechtzeitig erfolgen kann (Eilfall) und keine Anhaltspunkte vorliegen, dass die Behörde, die die Daten eingegeben hat, den Zugriff nach Absatz 1 Satz 4 verweigern würde. Ob ein Eilfall vorliegt, entscheidet der Behördenleiter oder ein von ihm besonders beauftragter Beamter des höheren Dienstes. Die Entscheidung und ihre Gründe sind zu dokumentieren. Der Zugriff ist unter Hinweis auf die Entscheidung nach Satz 3 zu protokollieren. Die Behörde, die die Daten eingegeben hat, muss unverzüglich um nachträgliche Zustimmung ersucht werden. Wird die nachträgliche Zustimmung verweigert, ist die weitere Verwendung dieser Daten unzulässig. Die abfragende Behörde hat die Daten unverzüglich zu löschen oder nach § 12 Absatz 3 in ihrer Verarbeitung einzuschränken. Sind die Daten einem Dritten übermittelt worden, ist dieser unverzüglich darauf hinzuweisen, dass die weitere Verwendung der Daten unzulässig ist.\n(3) Innerhalb der beteiligten Behörden erhalten ausschließlich hierzu ermächtigte Personen Zugriff auf die Datei.\n(4) Bei jeder Abfrage müssen der Zweck und die Dringlichkeit angegeben und dokumentiert werden und erkennbar sein."}