{"id":"2","heading":"Aufteilung","text":"(1) Der Anteil des Bundes an Sanktionszahlungen beträgt 65 Prozent, der Anteil der Länder 35 Prozent. 35 Prozent des Länderanteils tragen die Länder entsprechend ihrer Einwohnerzahl. 65 Prozent des Länderanteils tragen die Länder nach dem Anteil des Finanzierungsdefizits des jeweiligen Landes an der Summe der Finanzierungsdefizite aller Länder (Verursachungsbeitrag); Länder, die einen ausgeglichenen oder positiven Finanzierungssaldo aufweisen, bleiben bei der Ermittlung der Summe der Finanzierungsdefizite unberücksichtigt und werden an dem Teil der Sanktionslasten, der sich nach dem Verursachungsbeitrag bemisst, nicht beteiligt. Werden Sanktionszahlungen auf Grundlage von Artikel 4 der Verordnung (EU) Nr. 1173/2011 vor dem 1. Januar 2020 begründet, trägt der Bund die Sanktionszahlungen. Sanktionszahlungen gelten als vor dem 1. Januar 2020 begründet, soweit die Frist des Rates zur Behebung der Abweichungen und zur Ergreifung wirksamer Maßnahmen (Artikel 6 Absatz 2 zweiter Unterabsatz der Verordnung (EG) Nr. 1466/97) vor dem 1. Januar 2020 ausläuft.\n(2) Der Finanzierungssaldo nach Absatz 1 setzt sich zusammen aus dem Finanzierungssaldo in haushaltsrechtlicher Abgrenzung abzüglich der Einnahmen aus der Veräußerung von Beteiligungen, aus der Kreditaufnahme beim öffentlichen Bereich sowie aus Darlehensrückflüssen von Dritten und zuzüglich der Ausgaben für den Erwerb von Beteiligungen, der Tilgungsausgaben an den öffentlichen Bereich sowie der Darlehensvergabe an Dritte (VGR-nahe Abgrenzung). Bei der Ermittlung der Finanzierungssalden der Länder sind die entsprechend zu ermittelnden Finanzierungssalden der Gemeinden, Gemeindeverbände und Zweckverbände einzubeziehen.\n(3) Die nach den Absätzen 1 und 2 berechneten Zahlungsverpflichtungen eines Landes werden für die Dauer einer vom Bundesverfassungsgericht festgestellten extremen Haushaltsnotlage im Rahmen eines abgestimmten Sanierungskonzeptes vom Bund gestundet. Nach Abschluss des Sanierungsprozesses sind die Beträge, mit denen der Bund in Vorleistung getreten ist, durch das betroffene Land unverzüglich zu erstatten. Die gestundeten Beträge sind bis zu ihrer Rückzahlung nach dem Refinanzierungszins des Bundes zu verzinsen."}