{"id":"116","heading":"Ansprüche gegen Schadenersatzpflichtige","text":"(1) Ein auf anderen gesetzlichen Vorschriften beruhender Anspruch auf Ersatz eines Schadens geht auf den Versicherungsträger oder Träger der Eingliederungshilfe oder der Sozialhilfe über, soweit dieser auf Grund des Schadensereignisses Sozialleistungen zu erbringen hat, die der Behebung eines Schadens der gleichen Art dienen und sich auf denselben Zeitraum wie der vom Schädiger zu leistende Schadensersatz beziehen. Dazu gehören auch\n(2) Ist der Anspruch auf Ersatz eines Schadens durch Gesetz der Höhe nach begrenzt, geht er auf den Versicherungsträger oder Träger der Eingliederungshilfe oder der Sozialhilfe über, soweit er nicht zum Ausgleich des Schadens des Geschädigten oder seiner Hinterbliebenen erforderlich ist.\n(3) Ist der Anspruch auf Ersatz eines Schadens durch ein mitwirkendes Verschulden oder eine mitwirkende Verantwortlichkeit des Geschädigten begrenzt, geht auf den Versicherungsträger oder Träger der Eingliederungshilfe oder der Sozialhilfe von dem nach Absatz 1 bei unbegrenzter Haftung übergehenden Ersatzanspruch der Anteil über, welcher dem Vomhundertsatz entspricht, für den der Schädiger ersatzpflichtig ist. Dies gilt auch, wenn der Ersatzanspruch durch Gesetz der Höhe nach begrenzt ist. Der Anspruchsübergang ist ausgeschlossen, soweit der Geschädigte oder seine Hinterbliebenen dadurch hilfebedürftig im Sinne der Vorschriften des Zwölften Buches werden.\n(4) Stehen der Durchsetzung der Ansprüche auf Ersatz eines Schadens tatsächliche Hindernisse entgegen, hat die Durchsetzung der Ansprüche des Geschädigten und seiner Hinterbliebenen Vorrang vor den übergegangenen Ansprüchen nach Absatz 1.\n(5) Hat ein Versicherungsträger oder Träger der Eingliederungshilfe oder der Sozialhilfe auf Grund des Schadensereignisses dem Geschädigten oder seinen Hinterbliebenen keine höheren Sozialleistungen zu erbringen als vor diesem Ereignis, geht in den Fällen des Absatzes 3 Satz 1 und 2 der Schadenersatzanspruch nur insoweit über, als der geschuldete Schadenersatz nicht zur vollen Deckung des eigenen Schadens des Geschädigten oder seiner Hinterbliebenen erforderlich ist.\n(6) Ein nach Absatz 1 übergegangener Ersatzanspruch kann bei nicht vorsätzlichen Schädigungen durch eine Person, die im Zeitpunkt des Schadensereignisses mit dem Geschädigten oder seinen Hinterbliebenen in häuslicher Gemeinschaft lebt, nicht geltend gemacht werden. Ein Ersatzanspruch nach Absatz 1 kann auch dann nicht geltend gemacht werden, wenn der Schädiger mit dem Geschädigten oder einem Hinterbliebenen nach Eintritt des Schadensereignisses die Ehe geschlossen oder eine Lebenspartnerschaft begründet hat und in häuslicher Gemeinschaft lebt. Abweichend von den Sätzen 1 und 2 kann ein Ersatzanspruch bis zur Höhe der zur Verfügung stehenden Versicherungssumme geltend gemacht werden, wenn der Schaden bei dem Betrieb eines Fahrzeugs entstanden ist, für das Versicherungsschutz nach § 1 des Pflichtversicherungsgesetzes oder § 3 des Auslandsfahrzeug-Pflichtversicherungsgesetzes besteht. Der Ersatzanspruch kann in den Fällen des Satzes 3 gegen den Schädiger in voller Höhe geltend gemacht werden, wenn er den Versicherungsfall vorsätzlich verursacht hat.\n(7) Haben der Geschädigte oder seine Hinterbliebenen von dem zum Schadenersatz Verpflichteten auf einen übergegangenen Anspruch mit befreiender Wirkung gegenüber dem Versicherungsträger oder Träger der Eingliederungshilfe oder der Sozialhilfe Leistungen erhalten, haben sie insoweit dem Versicherungsträger oder Träger der Eingliederungshilfe oder der Sozialhilfe die erbrachten Leistungen zu erstatten. Haben die Leistungen gegenüber dem Versicherungsträger oder Träger der Sozialhilfe keine befreiende Wirkung, haften der zum Schadenersatz Verpflichtete und der Geschädigte oder dessen Hinterbliebene dem Versicherungsträger oder Träger der Sozialhilfe als Gesamtschuldner.\n(8) Weist der Versicherungsträger oder Träger der Sozialhilfe nicht höhere Leistungen nach, sind vorbehaltlich der Absätze 2 und 3 je Schadensfall für nicht stationäre ärztliche Behandlung und Versorgung mit Arznei- und Verbandmitteln 5 vom Hundert der monatlichen Bezugsgröße nach § 18 des Vierten Buches zu ersetzen.\n(9) Die Vereinbarung einer Pauschalierung der Ersatzansprüche ist zulässig.\n(10) Die Bundesagentur für Arbeit und die Träger der Grundsicherung für Arbeitsuchende nach dem Zweiten Buch gelten als Versicherungsträger im Sinne dieser Vorschrift."}