{"id":"13","heading":"Bevollmächtigte und Beistände","text":"(1) Ein Beteiligter kann sich durch einen Bevollmächtigten vertreten lassen. Die Vollmacht ermächtigt zu allen das Verwaltungsverfahren betreffenden Verfahrenshandlungen, sofern sich aus ihrem Inhalt nicht etwas anderes ergibt. Der Bevollmächtigte hat auf Verlangen seine Vollmacht schriftlich nachzuweisen. Ein Widerruf der Vollmacht wird der Behörde gegenüber erst wirksam, wenn er ihr zugeht.\n(2) Die Vollmacht wird weder durch den Tod des Vollmachtgebers noch durch eine Veränderung in seiner Handlungsfähigkeit oder seiner gesetzlichen Vertretung aufgehoben; der Bevollmächtigte hat jedoch, wenn er für den Rechtsnachfolger im Verwaltungsverfahren auftritt, dessen Vollmacht auf Verlangen schriftlich beizubringen.\n(3) Ist für das Verfahren ein Bevollmächtigter bestellt, muss sich die Behörde an ihn wenden. Sie kann sich an den Beteiligten selbst wenden, soweit er zur Mitwirkung verpflichtet ist. Wendet sich die Behörde an den Beteiligten, muss der Bevollmächtigte verständigt werden. Vorschriften über die Zustellung an Bevollmächtigte bleiben unberührt.\n(4) Ein Beteiligter kann zu Verhandlungen und Besprechungen mit einem Beistand erscheinen. Das von dem Beistand Vorgetragene gilt als von dem Beteiligten vorgebracht, soweit dieser nicht unverzüglich widerspricht.\n(5) Bevollmächtigte und Beistände sind zurückzuweisen, wenn sie entgegen § 3 des Rechtsdienstleistungsgesetzes Rechtsdienstleistungen erbringen.\n(6) Bevollmächtigte und Beistände können vom Vortrag zurückgewiesen werden, wenn sie hierzu ungeeignet sind; vom mündlichen Vortrag können sie nur zurückgewiesen werden, wenn sie zum sachgemäßen Vortrag nicht fähig sind. Nicht zurückgewiesen werden können Personen, die nach § 73 Abs. 2 Satz 1 und 2 Nr. 3 bis 9 des Sozialgerichtsgesetzes zur Vertretung im sozialgerichtlichen Verfahren befugt sind.\n(7) Die Zurückweisung nach den Absätzen 5 und 6 ist auch dem Beteiligten, dessen Bevollmächtigter oder Beistand zurückgewiesen wird, schriftlich mitzuteilen. Verfahrenshandlungen des zurückgewiesenen Bevollmächtigten oder Beistandes, die dieser nach der Zurückweisung vornimmt, sind unwirksam."}