{"id":"19","heading":"Amtssprache","text":"(1) Die Amtssprache ist deutsch. Menschen mit Hörbehinderungen und Menschen mit Sprachbehinderungen haben das Recht, in Deutscher Gebärdensprache, mit lautsprachbegleitenden Gebärden oder über andere geeignete Kommunikationshilfen zu kommunizieren; Kosten für Kommunikationshilfen sind von der Behörde oder dem für die Sozialleistung zuständigen Leistungsträger zu tragen. § 5 der Kommunikationshilfenverordnung in der jeweils geltenden Fassung gilt entsprechend.\n(1a) § 11 des Behindertengleichstellungsgesetzes gilt in seiner jeweils geltenden Fassung für das Sozialverwaltungsverfahren entsprechend.\n(2) Werden bei einer Behörde in einer fremden Sprache Anträge gestellt oder Eingaben, Belege, Urkunden oder sonstige Dokumente vorgelegt, soll die Behörde unverzüglich die Vorlage einer Übersetzung innerhalb einer von ihr zu setzenden angemessenen Frist verlangen, sofern sie nicht in der Lage ist, die Anträge oder Dokumente zu verstehen. In begründeten Fällen kann die Vorlage einer beglaubigten oder von einem öffentlich bestellten oder beeidigten Dolmetscher oder Übersetzer angefertigten Übersetzung verlangt werden. Wird die verlangte Übersetzung nicht innerhalb der gesetzten Frist vorgelegt, kann die Behörde eine Übersetzung beschaffen und hierfür Ersatz ihrer Aufwendungen in angemessenem Umfang verlangen. Falls die Behörde Dolmetscher oder Übersetzer herangezogen hat, die nicht Kommunikationshilfe im Sinne von Absatz 1 Satz 2 sind, erhalten sie auf Antrag in entsprechender Anwendung des Justizvergütungs- und -entschädigungsgesetzes eine Vergütung; mit Dolmetschern oder Übersetzern kann die Behörde eine Vergütung vereinbaren.\n(3) Soll durch eine Anzeige, einen Antrag oder die Abgabe einer Willenserklärung eine Frist in Lauf gesetzt werden, innerhalb deren die Behörde in einer bestimmten Weise tätig werden muss, und gehen diese in einer fremden Sprache ein, beginnt der Lauf der Frist erst mit dem Zeitpunkt, in dem der Behörde eine Übersetzung vorliegt.\n(4) Soll durch eine Anzeige, einen Antrag oder eine Willenserklärung, die in fremder Sprache eingehen, zugunsten eines Beteiligten eine Frist gegenüber der Behörde gewahrt, ein öffentlich-rechtlicher Anspruch geltend gemacht oder eine Sozialleistung begehrt werden, gelten die Anzeige, der Antrag oder die Willenserklärung als zum Zeitpunkt des Eingangs bei der Behörde abgegeben, wenn die Behörde in der Lage ist, die Anzeige, den Antrag oder die Willenserklärung zu verstehen, oder wenn innerhalb der gesetzten Frist eine Übersetzung vorgelegt wird. Anderenfalls ist der Zeitpunkt des Eingangs der Übersetzung maßgebend. Auf diese Rechtsfolge ist bei der Fristsetzung hinzuweisen."}