{"id":"25","heading":"Akteneinsicht durch Beteiligte","text":"(1) Die Behörde hat den Beteiligten Einsicht in die das Verfahren betreffenden Akten zu gestatten, soweit deren Kenntnis zur Geltendmachung oder Verteidigung ihrer rechtlichen Interessen erforderlich ist. Satz 1 gilt bis zum Abschluss des Verwaltungsverfahrens nicht für Entwürfe zu Entscheidungen sowie die Arbeiten zu ihrer unmittelbaren Vorbereitung.\n(2) Soweit die Akten Angaben über gesundheitliche Verhältnisse eines Beteiligten enthalten, kann die Behörde statt dessen den Inhalt der Akten dem Beteiligten durch einen Arzt vermitteln lassen. Sie soll den Inhalt der Akten durch einen Arzt vermitteln lassen, soweit zu befürchten ist, dass die Akteneinsicht dem Beteiligten einen unverhältnismäßigen Nachteil, insbesondere an der Gesundheit, zufügen würde. Soweit die Akten Angaben enthalten, die die Entwicklung und Entfaltung der Persönlichkeit des Beteiligten beeinträchtigen können, gelten die Sätze 1 und 2 mit der Maßgabe entsprechend, dass der Inhalt der Akten auch durch einen Bediensteten der Behörde vermittelt werden kann, der durch Vorbildung sowie Lebens- und Berufserfahrung dazu geeignet und befähigt ist. Das Recht nach Absatz 1 wird nicht beschränkt.\n(3) Die Behörde ist zur Gestattung der Akteneinsicht nicht verpflichtet, soweit die Vorgänge wegen der berechtigten Interessen der Beteiligten oder dritter Personen geheim gehalten werden müssen.\n(4) Die Akteneinsicht erfolgt bei der Behörde, die die Akten führt. Im Einzelfall kann die Einsicht auch bei einer anderen Behörde oder bei einer diplomatischen oder berufskonsularischen Vertretung der Bundesrepublik Deutschland im Ausland erfolgen; weitere Ausnahmen kann die Behörde, die die Akten führt, gestatten.\n(5) Soweit die Akteneinsicht zu gestatten ist, können die Beteiligten Auszüge oder Abschriften selbst fertigen oder sich Ablichtungen durch die Behörde erteilen lassen. Soweit die Akteneinsicht in eine elektronische Akte zu gestatten ist, kann die Behörde Akteneinsicht gewähren, indem sie Unterlagen ganz oder teilweise ausdruckt, elektronische Dokumente auf einem Bildschirm wiedergibt, elektronische Dokumente zur Verfügung stellt oder den elektronischen Zugriff auf den Inhalt der Akte gestattet. Die Behörde kann Ersatz ihrer Aufwendungen in angemessenem Umfang verlangen."}