{"id":"37","heading":"Bekanntgabe des Verwaltungsaktes","text":"(1) Ein Verwaltungsakt ist demjenigen Beteiligten bekannt zu geben, für den er bestimmt ist oder der von ihm betroffen wird. Ist ein Bevollmächtigter bestellt, kann die Bekanntgabe ihm gegenüber vorgenommen werden.\n(2) Ein schriftlicher Verwaltungsakt, der im Inland durch die Post übermittelt wird, gilt am vierten Tag nach der Aufgabe zur Post als bekannt gegeben. Ein Verwaltungsakt, der im Inland oder Ausland elektronisch übermittelt wird, gilt am vierten Tag nach der Absendung als bekannt gegeben. Dies gilt nicht, wenn der Verwaltungsakt nicht oder zu einem späteren Zeitpunkt zugegangen ist; im Zweifel hat die Behörde den Zugang des Verwaltungsaktes und den Zeitpunkt des Zugangs nachzuweisen.\n(2a) Mit Einwilligung des Beteiligten können elektronische Verwaltungsakte bekannt gegeben werden, indem sie dem Beteiligten zum Abruf über öffentlich zugängliche Netze bereitgestellt werden. Die Einwilligung kann jederzeit mit Wirkung für die Zukunft widerrufen werden. Die Behörde hat zu gewährleisten, dass der Abruf nur nach Authentifizierung der berechtigten Person möglich ist und der elektronische Verwaltungsakt von ihr gespeichert werden kann. Ein zum Abruf bereitgestellter Verwaltungsakt gilt am vierten Tag nach Absendung der elektronischen Benachrichtigung über die Bereitstellung des Verwaltungsaktes an die abrufberechtigte Person als bekannt gegeben. Im Zweifel hat die Behörde den Zugang der Benachrichtigung nachzuweisen. Kann die Behörde den von der abrufberechtigten Person bestrittenen Zugang der Benachrichtigung nicht nachweisen, gilt der Verwaltungsakt an dem Tag als bekannt gegeben, an dem die abrufberechtigte Person den Verwaltungsakt abgerufen hat. Das Gleiche gilt, wenn die abrufberechtigte Person unwiderlegbar vorträgt, die Benachrichtigung nicht innerhalb von drei Tagen nach der Absendung erhalten zu haben. Die Möglichkeit einer erneuten Bereitstellung zum Abruf oder der Bekanntgabe auf andere Weise bleibt unberührt.\n(2b) In Angelegenheiten nach dem Abschnitt 1 des Bundeselterngeld- und Elternzeitgesetzes gilt abweichend von Absatz 2a für die Bekanntgabe von elektronischen Verwaltungsakten § 9 des Onlinezugangsgesetzes.\n(3) Ein Verwaltungsakt darf öffentlich bekannt gegeben werden, wenn dies durch Rechtsvorschrift zugelassen ist. Eine Allgemeinverfügung darf auch dann öffentlich bekannt gegeben werden, wenn eine Bekanntgabe an die Beteiligten untunlich ist.\n(4) Die öffentliche Bekanntgabe eines schriftlichen oder elektronischen Verwaltungsaktes wird dadurch bewirkt, dass sein verfügender Teil in der jeweils vorgeschriebenen Weise entweder ortsüblich oder in der sonst für amtliche Veröffentlichungen vorgeschriebenen Art bekannt gemacht wird. In der Bekanntmachung ist anzugeben, wo der Verwaltungsakt und seine Begründung eingesehen werden können. Der Verwaltungsakt gilt zwei Wochen nach der Bekanntmachung als bekannt gegeben. In einer Allgemeinverfügung kann ein hiervon abweichender Tag, jedoch frühestens der auf die Bekanntmachung folgende Tag bestimmt werden.\n(5) Vorschriften über die Bekanntgabe eines Verwaltungsaktes mittels Zustellung bleiben unberührt."}