{"id":"66","heading":"Vollstreckung","text":"(1) Für die Vollstreckung zugunsten der Behörden des Bundes, der bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts gilt das Verwaltungs-Vollstreckungsgesetz. In Angelegenheiten des § 51 des Sozialgerichtsgesetzes ist für die Anordnung der Ersatzzwangshaft das Sozialgericht zuständig. Die oberste Verwaltungsbehörde kann bestimmen, dass die Aufsichtsbehörde nach Anhörung der in Satz 1 genannten Behörden für die Vollstreckung fachlich geeignete Bedienstete als Vollstreckungsbeamte und sonstige hierfür fachlich geeignete Bedienstete dieser Behörde als Vollziehungsbeamte bestellen darf; die fachliche Eignung ist durch einen qualifizierten beruflichen Abschluss, die Teilnahme an einem Lehrgang einschließlich berufspraktischer Tätigkeit oder entsprechende mehrjährige Berufserfahrung nachzuweisen. Die oberste Verwaltungsbehörde kann auch bestimmen, dass die Aufsichtsbehörde nach Anhörung der in Satz 1 genannten Behörden für die Vollstreckung von Ansprüchen auf Gesamtsozialversicherungsbeiträge fachlich geeignete Bedienstete\n(2) Absatz 1 Satz 1 bis 3 gilt auch für die Vollstreckung durch die nach Landesrecht zur Durchführung des Vierzehnten Buches zuständigen Stellen; das Land bestimmt die Vollstreckungsbehörde.\n(3) Für die Vollstreckung zugunsten der übrigen Behörden gelten die jeweiligen landesrechtlichen Vorschriften über das Verwaltungsvollstreckungsverfahren. Für die landesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts gilt Absatz 1 Satz 2 bis 5 entsprechend. Abweichend von Satz 1 vollstrecken die nach Landesrecht zuständigen Vollstreckungsbehörden zugunsten der landesunmittelbaren Krankenkassen, die sich über mehr als ein Bundesland erstrecken, nach den Vorschriften des Verwaltungs-Vollstreckungsgesetzes.\n(4) Aus einem Verwaltungsakt kann auch die Zwangsvollstreckung in entsprechender Anwendung der Zivilprozessordnung stattfinden. Der Vollstreckungsschuldner soll vor Beginn der Vollstreckung mit einer Zahlungsfrist von einer Woche gemahnt werden. Die vollstreckbare Ausfertigung erteilt der Behördenleiter, sein allgemeiner Vertreter oder ein anderer auf Antrag eines Leistungsträgers von der Aufsichtsbehörde ermächtigter Angehöriger des öffentlichen Dienstes. Bei den Versicherungsträgern und der Bundesagentur für Arbeit tritt in Satz 3 an die Stelle der Aufsichtsbehörden der Vorstand."}