{"id":"67b","heading":"Speicherung, Veränderung, Nutzung, Übermittlung, Einschränkung der Verarbeitung und Löschung von Sozialdaten","text":"(1) Die Speicherung, Veränderung, Nutzung, Übermittlung, Einschränkung der Verarbeitung und Löschung von Sozialdaten durch die in § 35 des Ersten Buches genannten Stellen ist zulässig, soweit die nachfolgenden Vorschriften oder eine andere Rechtsvorschrift in diesem Gesetzbuch es erlauben oder anordnen. Dies gilt auch für die besonderen Kategorien personenbezogener Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016/679. Die Übermittlung von biometrischen, genetischen oder Gesundheitsdaten ist abweichend von Artikel 9 Absatz 2 Buchstabe b, d bis j der Verordnung (EU) 2016/679 nur zulässig, soweit eine gesetzliche Übermittlungsbefugnis nach den §§ 68 bis 77 oder nach einer anderen Rechtsvorschrift in diesem Gesetzbuch vorliegt. § 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend.\n(2) Zum Nachweis im Sinne des Artikels 7 Absatz 1 der Verordnung (EU) 2016/679, dass die betroffene Person in die Verarbeitung ihrer personenbezogenen Daten eingewilligt hat, soll die Einwilligung schriftlich oder elektronisch erfolgen. Die Einwilligung zur Verarbeitung von genetischen, biometrischen oder Gesundheitsdaten oder Betriebs- oder Geschäftsgeheimnissen hat schriftlich oder elektronisch zu erfolgen, soweit nicht wegen besonderer Umstände eine andere Form angemessen ist. Wird die Einwilligung der betroffenen Person eingeholt, ist diese auf den Zweck der vorgesehenen Verarbeitung, auf die Folgen der Verweigerung der Einwilligung sowie auf die jederzeitige Widerrufsmöglichkeit gemäß Artikel 7 Absatz 3 der Verordnung (EU) 2016/679 hinzuweisen.\n(3) Die Einwilligung zur Verarbeitung personenbezogener Daten zu Forschungszwecken kann für ein bestimmtes Vorhaben oder für bestimmte Bereiche der wissenschaftlichen Forschung erteilt werden. Im Bereich der wissenschaftlichen Forschung liegt ein besonderer Umstand im Sinne des Absatzes 2 Satz 2 auch dann vor, wenn durch die Einholung einer schriftlichen oder elektronischen Einwilligung der Forschungszweck erheblich beeinträchtigt würde. In diesem Fall sind die Gründe, aus denen sich die erhebliche Beeinträchtigung des Forschungszweckes ergibt, schriftlich festzuhalten."}