{"id":"67c","heading":"Zweckbindung sowie Speicherung, Veränderung und Nutzung von Sozialdaten zu anderen Zwecken","text":"(1) Die Speicherung, Veränderung oder Nutzung von Sozialdaten durch die in § 35 des Ersten Buches genannten Stellen ist zulässig, wenn sie zur Erfüllung der in der Zuständigkeit des Verantwortlichen liegenden gesetzlichen Aufgaben nach diesem Gesetzbuch erforderlich ist und für die Zwecke erfolgt, für die die Daten erhoben worden sind. Ist keine Erhebung vorausgegangen, dürfen die Daten nur für die Zwecke geändert oder genutzt werden, für die sie gespeichert worden sind.\n(2) Die nach Absatz 1 gespeicherten Daten dürfen von demselben Verantwortlichen für andere Zwecke nur gespeichert, verändert oder genutzt werden, wenn\n(3) Eine Speicherung, Veränderung oder Nutzung von Sozialdaten ist zulässig, wenn sie für die Wahrnehmung von Aufsichts-, Kontroll- und Disziplinarbefugnissen, der Rechnungsprüfung oder der Durchführung von Organisationsuntersuchungen für den Verantwortlichen oder für die Wahrung oder Wiederherstellung der Sicherheit und Funktionsfähigkeit eines informationstechnischen Systems durch das Bundesamt für Sicherheit in der Informationstechnik erforderlich ist. Das gilt auch für die Veränderung oder Nutzung zu Ausbildungs- und Prüfungszwecken durch den Verantwortlichen, soweit nicht überwiegende schutzwürdige Interessen der betroffenen Person entgegenstehen.\n(4) Sozialdaten, die ausschließlich zu Zwecken der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebes einer Datenverarbeitungsanlage gespeichert werden, dürfen nur für diese Zwecke verändert, genutzt und in der Verarbeitung eingeschränkt werden.\n(5) Für Zwecke der wissenschaftlichen Forschung oder Planung im Sozialleistungsbereich erhobene oder gespeicherte Sozialdaten dürfen von den in § 35 des Ersten Buches genannten Stellen nur für ein bestimmtes Vorhaben der wissenschaftlichen Forschung im Sozialleistungsbereich oder der Planung im Sozialleistungsbereich verändert oder genutzt werden. Die Sozialdaten sind zu anonymisieren, sobald dies nach dem Forschungs- oder Planungszweck möglich ist. Bis dahin sind die Merkmale gesondert zu speichern, mit denen Einzelangaben über persönliche oder sachliche Verhältnisse einer bestimmten oder bestimmbaren Person zugeordnet werden können. Sie dürfen mit den Einzelangaben nur zusammengeführt werden, soweit der Forschungs- oder Planungszweck dies erfordert.\n(6) Die Speicherung und Nutzung der Identifikationsnummer nach dem Identifikationsnummerngesetz ist ausschließlich zum Zweck der eindeutigen Zuordnung der betroffenen Person bei der Erbringung von Verwaltungsleistungen nach dem Onlinezugangsgesetz zulässig sowie zur Qualitätssicherung nach § 10 des Identifikationsnummerngesetzes und zur Erfüllung der Aufgaben nach § 2 des Identifikationsnummerngesetzes."}