{"id":"68","heading":"Übermittlung für Aufgaben der Polizeibehörden, der Staatsanwaltschaften, Gerichte und der Behörden der Gefahrenabwehr","text":"(1) Zur Erfüllung von Aufgaben der Polizeibehörden, der Staatsanwaltschaften und Gerichte, der Behörden der Gefahrenabwehr und der Justizvollzugsanstalten dürfen im Einzelfall auf Ersuchen Name, Vorname, Geburtsdatum, Geburtsort, derzeitige Anschrift der betroffenen Person, ihr derzeitiger oder zukünftiger Aufenthaltsort sowie Namen, Vornamen oder Firma und Anschriften ihrer derzeitigen Arbeitgeber übermittelt werden, soweit kein Grund zu der Annahme besteht, dass dadurch schutzwürdige Interessen der betroffenen Person beeinträchtigt werden, und wenn das Ersuchen nicht länger als sechs Monate zurückliegt. Die ersuchte Stelle ist über § 4 Absatz 3 hinaus zur Übermittlung auch dann nicht verpflichtet, wenn sich die ersuchende Stelle die Angaben auf andere Weise beschaffen kann. Satz 2 findet keine Anwendung, wenn das Amtshilfeersuchen zur Durchführung einer Vollstreckung nach § 66 erforderlich ist.\n(1a) Zu dem in § 7 Absatz 3 des Internationalen Familienrechtsverfahrensgesetzes bezeichneten Zweck ist es zulässig, der in dieser Vorschrift bezeichneten Zentralen Behörde auf Ersuchen im Einzelfall den derzeitigen Aufenthalt der betroffenen Person zu übermitteln, soweit kein Grund zur Annahme besteht, dass dadurch schutzwürdige Interessen der betroffenen Person beeinträchtigt werden.\n(2) Über das Übermittlungsersuchen entscheidet der Leiter oder die Leiterin der ersuchten Stelle, dessen oder deren allgemeiner Stellvertreter oder allgemeine Stellvertreterin oder eine besonders bevollmächtigte bedienstete Person.\n(3) Eine Übermittlung der in Absatz 1 Satz 1 genannten Sozialdaten, von Angaben zur Staats- und Religionsangehörigkeit, früherer Anschriften der betroffenen Personen, von Namen und Anschriften früherer Arbeitgeber der betroffenen Personen sowie von Angaben über an betroffene Personen erbrachte oder demnächst zu erbringende Geldleistungen ist zulässig, soweit sie zur Durchführung einer nach Bundes- oder Landesrecht zulässigen Rasterfahndung erforderlich ist. Die Verantwortung für die Zulässigkeit der Übermittlung trägt abweichend von § 67d Absatz 1 Satz 1 der Dritte, an den die Daten übermittelt werden. Die übermittelnde Stelle prüft nur, ob das Übermittlungsersuchen im Rahmen der Aufgaben des Dritten liegt, an den die Daten übermittelt werden, es sei denn, dass besonderer Anlass zur Prüfung der Zulässigkeit der Übermittlung besteht."}