{"id":"74a","heading":"Übermittlung zur Durchsetzung öffentlich-rechtlicher Ansprüche und im Vollstreckungsverfahren","text":"(1) Zur Durchsetzung von öffentlich-rechtlichen Ansprüchen dürfen im Einzelfall auf Ersuchen Name, Vorname, Geburtsdatum, Geburtsort, derzeitige Anschrift der betroffenen Person, ihr derzeitiger oder zukünftiger Aufenthaltsort sowie Namen, Vornamen oder Firma und Anschriften ihrer derzeitigen Arbeitgeber übermittelt werden, soweit kein Grund zu der Annahme besteht, dass dadurch schutzwürdige Interessen der betroffenen Person beeinträchtigt werden, und wenn das Ersuchen nicht länger als sechs Monate zurückliegt. Die ersuchte Stelle ist über § 4 Absatz 3 hinaus zur Übermittlung auch dann nicht verpflichtet, wenn sich die ersuchende Stelle die Angaben auf andere Weise beschaffen kann. Satz 2 findet keine Anwendung, wenn das Amtshilfeersuchen zur Durchführung einer Vollstreckung nach § 66 erforderlich ist.\n(2) Zur Durchführung eines Vollstreckungsverfahrens dürfen die Träger der gesetzlichen Rentenversicherung im Einzelfall auf Ersuchen des Gerichtsvollziehers die derzeitige Anschrift der betroffenen Person, ihren derzeitigen oder zukünftigen Aufenthaltsort sowie Namen, Vornamen oder Firma und Anschriften ihrer derzeitigen Arbeitgeber übermitteln, soweit kein Grund zu der Annahme besteht, dass dadurch schutzwürdige Interessen der betroffenen Person beeinträchtigt werden, und das Ersuchen nicht länger als sechs Monate zurückliegt. Die Träger der gesetzlichen Rentenversicherung sind über § 4 Absatz 3 hinaus zur Übermittlung auch dann nicht verpflichtet, wenn sich die ersuchende Stelle die Angaben auf andere Weise beschaffen kann. Die Übermittlung ist nur zulässig, wenn\n(3) Ersucht ein Insolvenzgericht nach § 98 Absatz 1a der Insolvenzordnung die Träger der gesetzlichen Rentenversicherung um Übermittlung des Namens und der Vornamen oder der Firma sowie der Anschrift der derzeitigen Arbeitgeber der betroffenen Person, so dürfen die Träger der gesetzlichen Rentenversicherung diese Daten vorbehaltlich der Sätze 2 bis 4 im Einzelfall übermitteln, wenn versicherungspflichtige Beschäftigungsverhältnisse der betroffenen Person vorliegen. Eine Übermittlung nach Satz 1 ist nur dann zulässig, wenn"}