{"id":"78","heading":"Zweckbindung und Geheimhaltungspflicht eines Dritten, an den Daten übermittelt werden","text":"(1) Personen oder Stellen, die nicht in § 35 des Ersten Buches genannt und denen Sozialdaten übermittelt worden sind, dürfen diese nur zu dem Zweck verarbeiten, zu dem sie ihnen befugt übermittelt worden sind. Eine Übermittlung von Sozialdaten nach den §§ 68 bis 77 oder nach einer anderen Rechtsvorschrift in diesem Gesetzbuch an eine nicht-öffentliche Stelle auf deren Ersuchen hin ist nur zulässig, wenn diese sich gegenüber der übermittelnden Stelle verpflichtet hat, die Daten nur für den Zweck zu verarbeiten, zu dem sie ihr übermittelt werden. Die Dritten haben die Daten in demselben Umfang geheim zu halten wie die in § 35 des Ersten Buches genannten Stellen. Sind Sozialdaten an Gerichte oder Staatsanwaltschaften übermittelt worden, dürfen diese gerichtliche Entscheidungen, die Sozialdaten enthalten, weiter übermitteln, wenn eine in § 35 des Ersten Buches genannte Stelle zur Übermittlung an den weiteren Dritten befugt wäre. Abweichend von Satz 4 ist eine Übermittlung nach § 115 des Bundesbeamtengesetzes und nach Vorschriften, die auf diese Vorschrift verweisen, zulässig. Sind Sozialdaten an Polizeibehörden, Staatsanwaltschaften, Gerichte oder Behörden der Gefahrenabwehr übermittelt worden, dürfen diese die Daten unabhängig vom Zweck der Übermittlung sowohl für Zwecke der Gefahrenabwehr als auch für Zwecke der Strafverfolgung und der Strafvollstreckung speichern, verändern, nutzen, übermitteln, in der Verarbeitung einschränken oder löschen.\n(2) Werden Daten an eine nicht-öffentliche Stelle übermittelt, so sind die dort beschäftigten Personen, welche diese Daten speichern, verändern, nutzen, übermitteln, in der Verarbeitung einschränken oder löschen, von dieser Stelle vor, spätestens bei der Übermittlung auf die Einhaltung der Pflichten nach Absatz 1 hinzuweisen.\n(3) Ergibt sich im Rahmen eines Vollstreckungsverfahrens nach § 66 die Notwendigkeit, dass eine Strafanzeige zum Schutz des Vollstreckungsbeamten erforderlich ist, so dürfen die zum Zweck der Vollstreckung übermittelten Sozialdaten auch zum Zweck der Strafverfolgung gespeichert, verändert, genutzt, übermittelt, in der Verarbeitung eingeschränkt oder gelöscht werden, soweit dies erforderlich ist. Das Gleiche gilt auch für die Klärung von Fragen im Rahmen eines Disziplinarverfahrens.\n(4) Sind Sozialdaten an Gerichte oder Staatsanwaltschaften für die Durchführung eines Straf- oder Bußgeldverfahrens übermittelt worden, so dürfen sie nach Maßgabe der §§ 476, 487 Absatz 4 der Strafprozessordnung und der §§ 49b und 49c Absatz 1 des Gesetzes über Ordnungswidrigkeiten für Zwecke der wissenschaftlichen Forschung gespeichert, verändert, genutzt, übermittelt, in der Verarbeitung eingeschränkt oder gelöscht werden.\n(5) Behörden der Zollverwaltung dürfen Sozialdaten, die ihnen zum Zweck der Vollstreckung übermittelt worden sind, auch zum Zweck der Vollstreckung öffentlich-rechtlicher Ansprüche anderer Stellen als der in § 35 des Ersten Buches genannten Stellen verarbeiten."}