{"id":"82","heading":"Informationspflichten bei der Erhebung von Sozialdaten bei der betroffenen Person","text":"(1) Die Pflicht zur Information der betroffenen Person gemäß Artikel 13 Absatz 1 Buchstabe e der Verordnung (EU) 2016/679 über Kategorien von Empfängern besteht ergänzend zu der in Artikel 13 Absatz 4 der Verordnung (EU) 2016/679 genannten Ausnahme nur, soweit\n(2) Die Pflicht zur Information der betroffenen Person gemäß Artikel 13 Absatz 3 der Verordnung (EU) 2016/679 besteht ergänzend zu der in Artikel 13 Absatz 4 der Verordnung (EU) 2016/679 genannten Ausnahme dann nicht, wenn die Erteilung der Information über die beabsichtigte Weiterverarbeitung\n(3) Unterbleibt eine Information der betroffenen Person nach Maßgabe des Absatzes 2, ergreift der Verantwortliche geeignete Maßnahmen zum Schutz der berechtigten Interessen der betroffenen Person, einschließlich der Bereitstellung der in Artikel 13 Absatz 1 und 2 der Verordnung (EU) 2016/679 genannten Informationen für die Öffentlichkeit in präziser, transparenter, verständlicher und leicht zugänglicher Form in einer klaren und einfachen Sprache. Der Verantwortliche hält schriftlich fest, aus welchen Gründen er von einer Information abgesehen hat. Die Sätze 1 und 2 finden in den Fällen des Absatzes 2 Nummer 3 keine Anwendung.\n(4) Unterbleibt die Benachrichtigung in den Fällen des Absatzes 2 wegen eines vorübergehenden Hinderungsgrundes, kommt der Verantwortliche der Informationspflicht unter Berücksichtigung der spezifischen Umstände der Verarbeitung innerhalb einer angemessenen Frist nach Fortfall des Hinderungsgrundes, spätestens jedoch innerhalb von zwei Wochen, nach.\n(5) Bezieht sich die Informationserteilung auf die Übermittlung von Sozialdaten durch öffentliche Stellen an die Staatsanwaltschaften und Gerichte im Bereich der Strafverfolgung, an Polizeibehörden, Verfassungsschutzbehörden, den Bundesnachrichtendienst und den Militärischen Abschirmdienst, ist sie nur mit Zustimmung dieser Stelle zulässig."}