{"id":"83","heading":"Auskunftsrecht der betroffenen Personen","text":"(1) Das Recht auf Auskunft der betroffenen Person gemäß Artikel 15 der Verordnung (EU) 2016/679 besteht nicht, soweit\n(2) Die betroffene Person soll in dem Antrag auf Auskunft gemäß Artikel 15 der Verordnung (EU) 2016/679 die Art der Sozialdaten, über die Auskunft erteilt werden soll, näher bezeichnen. Sind die Sozialdaten nicht automatisiert oder nicht in nicht automatisierten Dateisystemen gespeichert, wird die Auskunft nur erteilt, soweit die betroffene Person Angaben macht, die das Auffinden der Daten ermöglichen, und der für die Erteilung der Auskunft erforderliche Aufwand nicht außer Verhältnis zu dem von der betroffenen Person geltend gemachten Informationsinteresse steht. Soweit Artikel 15 und 12 Absatz 3 der Verordnung (EU) 2016/679 keine Regelungen enthalten, bestimmt der Verantwortliche das Verfahren, insbesondere die Form der Auskunftserteilung, nach pflichtgemäßem Ermessen. § 25 Absatz 2 gilt entsprechend.\n(3) Die Gründe der Auskunftsverweigerung sind zu dokumentieren. Die Ablehnung der Auskunftserteilung bedarf keiner Begründung, soweit durch die Mitteilung der tatsächlichen und rechtlichen Gründe, auf die die Entscheidung gestützt wird, der mit der Auskunftsverweigerung verfolgte Zweck gefährdet würde. In diesem Fall ist die betroffene Person darauf hinzuweisen, dass sie sich, wenn die in § 35 des Ersten Buches genannten Stellen der Kontrolle des oder der Bundesbeauftragten unterliegen, an diesen oder diese, sonst an die nach Landesrecht für die Kontrolle des Datenschutzes zuständige Stelle wenden kann.\n(4) Wird einer betroffenen Person keine Auskunft erteilt, so kann, soweit es sich um in § 35 des Ersten Buches genannte Stellen handelt, die der Kontrolle des oder der Bundesbeauftragten unterliegen, diese, sonst die nach Landesrecht für die Kontrolle des Datenschutzes zuständige Stelle, auf Verlangen der betroffenen Person prüfen, ob die Ablehnung der Auskunftserteilung rechtmäßig war.\n(5) Bezieht sich die Informationserteilung auf die Übermittlung von Sozialdaten durch öffentliche Stellen an Staatsanwaltschaften und Gerichte im Bereich der Strafverfolgung, an Polizeibehörden, Verfassungsschutzbehörden, den Bundesnachrichtendienst und den Militärischen Abschirmdienst, ist sie nur mit Zustimmung dieser Stellen zulässig."}