{"id":"84","heading":"Recht auf Berichtigung, Löschung, Einschränkung der Verarbeitung und Widerspruch","text":"(1) Ist eine Löschung von Sozialdaten im Fall nicht automatisierter Datenverarbeitung wegen der besonderen Art der Speicherung nicht oder nur mit unverhältnismäßig hohem Aufwand möglich und ist das Interesse der betroffenen Person an der Löschung als gering anzusehen, besteht das Recht der betroffenen Person auf und die Pflicht des Verantwortlichen zur Löschung von Sozialdaten gemäß Artikel 17 Absatz 1 der Verordnung (EU) 2016/679 ergänzend zu den in Artikel 17 Absatz 3 der Verordnung (EU) 2016/679 genannten Ausnahmen nicht. In diesem Fall tritt an die Stelle einer Löschung die Einschränkung der Verarbeitung gemäß Artikel 18 der Verordnung (EU) 2016/679. Die Sätze 1 und 2 finden keine Anwendung, wenn die Sozialdaten unrechtmäßig verarbeitet wurden.\n(2) Wird die Richtigkeit von Sozialdaten von der betroffenen Person bestritten und lässt sich weder die Richtigkeit noch die Unrichtigkeit der Daten feststellen, gilt ergänzend zu Artikel 18 Absatz 1 Buchstabe a der Verordnung (EU) 2016/679, dass dies keine Einschränkung der Verarbeitung bewirkt, soweit es um die Erfüllung sozialer Aufgaben geht; die ungeklärte Sachlage ist in geeigneter Weise festzuhalten. Die bestrittenen Daten dürfen nur mit einem Hinweis hierauf verarbeitet werden.\n(3) Ergänzend zu Artikel 18 Absatz 1 Buchstabe b und c der Verordnung (EU) 2016/679 gilt Absatz 1 Satz 1 und 2 entsprechend im Fall des Artikels 17 Absatz 1 Buchstabe a und d der Verordnung (EU) 2016/679, solange und soweit der Verantwortliche Grund zu der Annahme hat, dass durch eine Löschung schutzwürdige Interessen der betroffenen Person beeinträchtigt würden. Der Verantwortliche unterrichtet die betroffene Person über die Einschränkung der Verarbeitung, sofern sich die Unterrichtung nicht als unmöglich erweist oder einen unverhältnismäßigen Aufwand erfordern würde.\n(4) Sind Sozialdaten für die Zwecke, für die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr notwendig, gilt ergänzend zu Artikel 17 Absatz 3 Buchstabe b der Verordnung (EU) 2016/679 Absatz 1 entsprechend, wenn einer Löschung satzungsmäßige oder vertragliche Aufbewahrungsfristen entgegenstehen.\n(5) Das Recht auf Widerspruch gemäß Artikel 21 Absatz 1 der Verordnung (EU) 2016/679 gegenüber einer öffentlichen Stelle besteht nicht, soweit an der Verarbeitung ein zwingendes öffentliches Interesse besteht, das die Interessen der betroffenen Person überwiegt, oder eine Rechtsvorschrift zur Verarbeitung von Sozialdaten verpflichtet.\n(6) § 71 Absatz 1 Satz 3 bleibt unberührt."}