{"id":"94","heading":"Arbeitsgemeinschaften","text":"(1) Die Arbeitsgemeinschaft für Krebsbekämpfung der Träger der gesetzlichen Kranken- und Rentenversicherung im Lande Nordrhein-Westfalen, die Rheinische Arbeitsgemeinschaft zur Rehabilitation Suchtkranker, die Westfälische Arbeitsgemeinschaft zur Rehabilitation Suchtkranker, die Arbeitsgemeinschaft zur Rehabilitation Suchtkranker im Lande Hessen sowie die Arbeitsgemeinschaft für Heimdialyse im Lande Hessen sind berechtigt, Verwaltungsakte zu erlassen zur Erfüllung der Aufgaben, die ihnen am 1. Juli 1981 übertragen waren.\n(1a) Träger der Sozialversicherung, Verbände von Trägern der Sozialversicherung und die Bundesagentur für Arbeit einschließlich der in § 19a Abs. 2 des Ersten Buches genannten anderen Leistungsträger können insbesondere zur gegenseitigen Unterrichtung, Abstimmung, Koordinierung und Förderung der engen Zusammenarbeit im Rahmen der ihnen gesetzlich übertragenen Aufgaben Arbeitsgemeinschaften bilden. Eine nach Satz 1 gebildete Arbeitsgemeinschaft kann eine weitere Arbeitsgemeinschaft bilden oder einer weiteren Arbeitsgemeinschaft beitreten, die sich ihrerseits an einer weiteren Arbeitsgemeinschaft beteiligen können. Weitere Beteiligungsebenen sind unzulässig. Die Aufsichtsbehörde ist vor der Bildung von Arbeitsgemeinschaften und dem Beitritt zu ihnen sowie vor ihrer Auflösung und einem Austritt so rechtzeitig und umfassend zu unterrichten, dass ihr ausreichend Zeit zur Prüfung bleibt. Die Aufsichtsbehörde kann auf eine Unterrichtung verzichten.\n(2) Können nach diesem Gesetzbuch Arbeitsgemeinschaften gebildet werden, unterliegen diese staatlicher Aufsicht, die sich auf die Beachtung von Gesetz und sonstigem Recht erstreckt, das für die Arbeitsgemeinschaften, die Leistungsträger und ihre Verbände maßgebend ist; die §§ 85, 88 bis 90a des Vierten Buches gelten entsprechend. Ist der Spitzenverband Bund der Krankenkassen oder die Bundesagentur für Arbeit Mitglied einer Arbeitsgemeinschaft, führt das zuständige Bundesministerium in Abstimmung mit den für die übrigen Mitglieder zuständigen Aufsichtsbehörden die Aufsicht. Beabsichtigt eine Aufsichtsbehörde, von den Aufsichtsmitteln nach § 89 des Vierten Buches Gebrauch zu machen, unterrichtet sie die Aufsichtsbehörden, die die Aufsicht über die Mitglieder der betroffenen Arbeitsgemeinschaft führen, und setzt eine angemessene Frist zur Stellungnahme.\n(2a) Ein räumlicher Zuständigkeitsbereich im Sinne von § 90 des Vierten Buches ist gegeben, wenn eine Arbeitsgemeinschaft unmittelbar sozialrechtliche Leistungen an Versicherte erbringt oder sonstige Aufgaben nach dem Sozialgesetzbuch im Außenverhältnis wahrnimmt. Fehlt ein Zuständigkeitsbereich im Sinne von § 90 des Vierten Buches, führen die Aufsicht die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden oder die von der Landesregierung durch Rechtsverordnung bestimmten Behörden des Landes, in dem die Arbeitsgemeinschaften ihren Sitz haben; die Landesregierungen können diese Ermächtigung durch Rechtsverordnung auf die obersten Landesbehörden übertragen. Abweichend von Satz 2 führt das Bundesamt für Soziale Sicherung die Aufsicht, wenn die absolute Mehrheit der Anteile oder der Stimmen in der Arbeitsgemeinschaft Trägern zusteht, die unter Bundesaufsicht stehen.\n(3) Soweit erforderlich, stellt eine Arbeitsgemeinschaft unter entsprechender Anwendung von § 67 des Vierten Buches einen Haushaltsplan auf.\n(4) § 88 Abs. 1 Satz 1 und Abs. 2 gilt entsprechend.\n(+++ § 94 Abs. 1a: Zur Anwendung vgl. § 20b Abs. 3 SGB 5 u. § 5 Abs. 3 SGB 11 jeweils F. ab 17.7.2015 +++)"}