{"id":"98","heading":"Auskunftspflicht des Arbeitgebers","text":"(1) Soweit es in der Sozialversicherung einschließlich der Arbeitslosenversicherung im Einzelfall für die Erbringung von Sozialleistungen erforderlich ist, hat der Arbeitgeber auf Verlangen dem Leistungsträger oder der zuständigen Einzugsstelle Auskunft über die Art und Dauer der Beschäftigung, den Beschäftigungsort und das Arbeitsentgelt zu erteilen. Wegen der Entrichtung von Beiträgen hat der Arbeitgeber auf Verlangen über alle Tatsachen Auskunft zu erteilen, die für die Erhebung der Beiträge notwendig sind. Der Arbeitgeber hat auf Verlangen die Geschäftsbücher, Listen oder andere Unterlagen, aus denen die Angaben über die Beschäftigung hervorgehen, während der Betriebszeit nach seiner Wahl den in Satz 1 bezeichneten Stellen entweder in deren oder in seinen eigenen Geschäftsräumen zur Einsicht vorzulegen. Das Wahlrecht nach Satz 3 entfällt, wenn besondere Gründe eine Prüfung in den Geschäftsräumen des Arbeitgebers gerechtfertigt erscheinen lassen. Satz 4 gilt nicht gegenüber Arbeitgebern des öffentlichen Dienstes. Die Sätze 2 bis 5 gelten auch für Stellen im Sinne des § 28p Abs. 6 des Vierten Buches.\n(1a) Soweit die Träger der Rentenversicherung nach § 28p des Vierten Buches prüfberechtigt sind, bestehen die Verpflichtungen nach Absatz 1 Satz 3 bis 6 gegenüber den Einzugsstellen wegen der Entrichtung des Gesamtsozialversicherungsbeitrags nicht; die Verpflichtung nach Absatz 1 Satz 2 besteht gegenüber den Einzugsstellen nur im Einzelfall.\n(2) Wird die Auskunft wegen der Erbringung von Sozialleistungen verlangt, gilt § 65 Abs. 1 des Ersten Buches entsprechend. Auskünfte auf Fragen, deren Beantwortung dem Arbeitgeber selbst oder einer ihm nahe stehenden Person (§ 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung) die Gefahr zuziehen würde, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden, können verweigert werden; dem Arbeitgeber stehen die in Absatz 1 Satz 6 genannten Stellen gleich.\n(3) Hinsichtlich des Absatzes 1 Satz 2 und 3 sowie des Absatzes 2 stehen einem Arbeitgeber die Personen gleich, die wie ein Arbeitgeber Beiträge für eine kraft Gesetzes versicherte Person zu entrichten haben.\n(4) Das Bundesministerium für Arbeit und Soziales kann durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über die Durchführung der in Absatz 1 genannten Mitwirkung bestimmen.\n(5) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig"}