{"id":"4","heading":"Meisterprüfungsprojekt","text":"(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.\n(2) Als Meisterprüfungsprojekt ist ein Konzept zur Gestaltung eines Parkettbodens oder Holzpflasterbodens unter Berücksichtigung der Raumsituation, der Nutzungsanforderungen, bauphysikalischer Gesichtspunkte sowie der Kundenwünsche zu erstellen. Im Rahmen der Planungsarbeiten sind eine Analyse und Dokumentation der baulichen Gegebenheiten vorzunehmen, Entwurfszeichnungen anzufertigen, die Materialauswahl unter Berücksichtigung von Gesichtspunkten der Gestaltung zu begründen und der Auftrag zu kalkulieren. Auf dieser Grundlage sind Massivholz-Parkettstäbe oder Mehrschichtparkettelemente auf einer Fläche von mindestens 1,8 Quadratmetern zu verlegen. Dabei sind mindestens zwei unterschiedliche Holzarten oder Farben zu verwenden und sich berührende Einlegearbeiten sowie ein Fries zu verlegen und die Oberfläche zu behandeln. Die Arbeiten sind zu dokumentieren und es ist eine Nachkalkulation anzufertigen.\n(3) Die Anforderungen an das Meisterprüfungsprojekt im Einzelnen werden vom Meisterprüfungsausschuss festgelegt. Der Meisterprüfungsausschuss soll dabei Vorschläge des Prüflings berücksichtigen.\n(4) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für den Kundenauftrag einschließlich einer Zeitplanung und einer Materialbedarfsplanung. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den Anforderungen entspricht.\n(5) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling sechs Arbeitstage zur Verfügung, davon drei Arbeitstage für die Durchführungsarbeiten.\n(6) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet:"}