{"id":"2","heading":"Betriebliche Investitionen","text":"(1) Begünstigte Investitionen sind die Anschaffung und die Herstellung von neuen abnutzbaren beweglichen Wirtschaftsgütern des Anlagevermögens, die mindestens fünf Jahre nach ihrer Anschaffung oder Herstellung (Fünfjahreszeitraum)\n(2) Begünstigte Investitionen sind die Anschaffung neuer Gebäude, Eigentumswohnungen, im Teileigentum stehender Räume und anderer Gebäudeteile, die selbständige unbewegliche Wirtschaftsgüter sind (Gebäude), bis zum Ende des Jahres der Fertigstellung sowie die Herstellung neuer Gebäude, soweit die Gebäude mindestens fünf Jahre nach ihrer Anschaffung oder Herstellung in einem Betrieb des verarbeitenden Gewerbes oder in einem Betrieb der produktionsnahen Dienstleistungen im Sinne des Absatzes 1 verwendet werden und soweit es sich um Erstinvestitionen handelt. Im Fall der Anschaffung kann Satz 1 nur angewendet werden, wenn kein anderer Anspruchsberechtigter für das Gebäude Investitionszulage in Anspruch nimmt. Absatz 1 Satz 9 gilt entsprechend.\n(3) Erstinvestitionen sind die Anschaffung oder Herstellung von Wirtschaftsgütern, die einem der folgenden Vorgänge dienen:\n(4) Die Investitionen sind begünstigt, wenn sie der Anspruchsberechtigte nach dem 24. März 2004 und vor dem 1. Januar 2007 begonnen und nach dem 31. Dezember 2004 und vor dem 1. Januar 2007 abgeschlossen hat oder nach dem 31. Dezember 2006 abschließt, soweit vor dem 1. Januar 2007 Teilherstellungskosten entstanden oder im Fall der Anschaffung Teillieferungen erfolgt sind. Investitionen sind in dem Zeitpunkt begonnen, in dem die Wirtschaftsgüter bestellt oder herzustellen begonnen worden sind. Gebäude gelten in dem Zeitpunkt als bestellt, in dem über ihre Anschaffung ein rechtswirksam abgeschlossener obligatorischer Vertrag oder ein gleichstehender Rechtsakt vorliegt. Als Beginn der Herstellung gilt bei Gebäuden, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Gebäuden, für die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden. Investitionen sind in dem Zeitpunkt abgeschlossen, in dem die Wirtschaftsgüter angeschafft oder hergestellt worden sind.\n(5) Bemessungsgrundlage für die Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten der im Wirtschaftsjahr oder Kalenderjahr abgeschlossenen begünstigten Investitionen. In die Bemessungsgrundlage können die im Wirtschaftsjahr oder Kalenderjahr geleisteten Anzahlungen auf Anschaffungskosten und entstandenen Teilherstellungskosten einbezogen werden. In den Fällen des Satzes 2 dürfen im Wirtschaftsjahr oder Kalenderjahr der Anschaffung oder Herstellung der Wirtschaftsgüter die Anschaffungs- oder Herstellungskosten bei der Bemessung der Investitionszulage nur berücksichtigt werden, soweit sie die Anzahlungen oder Teilherstellungskosten übersteigen. § 7a Abs. 2 Satz 3 bis 5 des Einkommensteuergesetzes gilt entsprechend.\n(6) Die Investitionszulage beträgt vorbehaltlich des Satzes 2\n(7) Die Investitionszulage erhöht sich vorbehaltlich des Satzes 2 für den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des Absatzes 1 entfällt, wenn die beweglichen Wirtschaftsgüter während des Fünfjahreszeitraums in einem begünstigten Betrieb verbleiben, der zusätzlich die Begriffsdefinition für kleine und mittlere Unternehmen im Sinne der Empfehlung der Europäischen Kommission vom 3. April 1996 betreffend die Definition der kleinen und mittleren Unternehmen (ABl. EG Nr. L 107 S. 4), ersetzt durch die Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. EU Nr. L 124 S. 36), erfüllt, auf"}