{"id":"5","heading":"Anwendung der Abgabenordnung, Festsetzung und Auszahlung","text":"(1) Die für Steuervergütungen geltenden Vorschriften der Abgabenordnung sind entsprechend anzuwenden. Dies gilt nicht für § 163 der Abgabenordnung. In öffentlich-rechtlichen Streitigkeiten über die auf Grund dieses Gesetzes ergehenden Verwaltungsakte der Finanzbehörden ist der Finanzrechtsweg, gegen die Versagung von Bescheinigungen ist der Verwaltungsrechtsweg gegeben.\n(2) Die Investitionszulage ist nach Ablauf des Wirtschaftsjahrs oder Kalenderjahrs festzusetzen. Die Investitionszulage für Investitionen, die zu einem großen Investitionsvorhaben gehören, das die Anmeldungsvoraussetzungen des multisektoralen Regionalbeihilferahmens für große Investitionsvorhaben vom 16. Dezember 1997 (ABl. EG 1998 Nr. C 107 S. 7), zuletzt geändert durch die Mitteilung der Kommission an die Mitgliedstaaten vom 11. August 2001 (ABl. EG Nr. C 226 S. 16), erfüllt, ist erst festzusetzen, wenn die Europäische Kommission die höchstzulässige Beihilfeintensität festgelegt hat. Die Investitionszulage für Investitionen, die zu einem Investitionsvorhaben gehören, das die Anmeldungsvoraussetzungen des multisektoralen Regionalbeihilferahmens für große Investitionsvorhaben vom 13. Februar 2002 (ABl. EG Nr. C 70 S. 8), geändert durch die Mitteilung der Kommission vom 1. November 2003 (ABl. EU Nr. C 263 S. 3), erfüllt, ist in den Fällen, in denen hiernach eine Einzelnotifizierung vorgeschrieben ist, erst nach Genehmigung durch die Europäische Kommission festzusetzen. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelnotifizierungspflichten zu regeln, die sich aus den von den Organen der Europäischen Gemeinschaften erlassenen Rechtsvorschriften ergeben. Die Investitionszulage ist der Europäischen Kommission zur Genehmigung vorzulegen und erst nach deren Genehmigung festzusetzen, wenn sie für Unternehmen bestimmt ist, die\n(3) Die Investitionszulage ist innerhalb eines Monats nach Bekanntgabe des Bescheids aus den Einnahmen an Einkommensteuer oder Körperschaftsteuer auszuzahlen."}