{"id":"26","heading":"Geltendmachung des Schadenersatzanspruchs","text":"(1) Die Ansprüche nach § 25 Abs. 1 und 2 können nur durch einen besonderen Vertreter geltend gemacht werden. Das Gericht des Sitzes eines übertragenden Rechtsträgers hat einen solchen Vertreter auf Antrag eines Anteilsinhabers oder eines Gläubigers dieses Rechtsträgers zu bestellen. Gläubiger sind nur antragsberechtigt, wenn sie von dem übernehmenden Rechtsträger keine Befriedigung erlangen können. Gegen die Entscheidung findet die Beschwerde statt.\n(2) Der Vertreter hat unter Hinweis auf den Zweck seiner Bestellung die Anteilsinhaber und Gläubiger des betroffenen übertragenden Rechtsträgers aufzufordern, die Ansprüche nach § 25 Abs. 1 und 2 binnen einer angemessenen Frist, die mindestens einen Monat betragen soll, anzumelden. Die Aufforderung ist im Bundesanzeiger und, wenn der Gesellschaftsvertrag, der Partnerschaftsvertrag oder die Satzung andere Blätter für die öffentlichen Bekanntmachungen des übertragenden Rechtsträgers bestimmt hatte, auch in diesen Blättern bekanntzumachen.\n(3) Der Vertreter hat den Betrag, der aus der Geltendmachung der Ansprüche eines übertragenden Rechtsträgers erzielt wird, zur Befriedigung der Gläubiger dieses Rechtsträgers zu verwenden, soweit die Gläubiger nicht durch den übernehmenden Rechtsträger befriedigt oder sichergestellt sind. Für die Verteilung gelten die Vorschriften über die Verteilung, die im Falle der Abwicklung eines Rechtsträgers in der Rechtsform des übertragenden Rechtsträgers anzuwenden sind, entsprechend. Gläubiger und Anteilsinhaber, die sich nicht fristgemäß gemeldet haben, werden bei der Verteilung nicht berücksichtigt.\n(4) Der Vertreter hat Anspruch auf Ersatz angemessener barer Auslagen und auf Vergütung für seine Tätigkeit. Die Auslagen und die Vergütung setzt das Gericht fest. Es bestimmt nach den gesamten Verhältnissen des einzelnen Falles nach freiem Ermessen, in welchem Umfange die Auslagen und die Vergütung von beteiligten Anteilsinhabern und Gläubigern zu tragen sind. Gegen die Entscheidung findet die Beschwerde statt; die Rechtsbeschwerde ist ausgeschlossen. Aus der rechtskräftigen Entscheidung findet die Zwangsvollstreckung nach der Zivilprozeßordnung statt."}