{"id":"309","heading":"Verschmelzungsbericht","text":"(1) Die Vertretungsorgane der beteiligten Gesellschaften erstellen einen Verschmelzungsbericht. In diesem sind für die Anteilsinhaber und Arbeitnehmer der an der Verschmelzung beteiligten Gesellschaft die rechtlichen und wirtschaftlichen Aspekte der grenzüberschreitenden Verschmelzung und die Auswirkungen der grenzüberschreitenden Verschmelzung auf die Arbeitnehmer zu erläutern und zu begründen.\n(2) In einem allgemeinen Abschnitt werden mindestens die Auswirkungen der grenzüberschreitenden Verschmelzung auf die künftige Geschäftstätigkeit der Gesellschaft und ihrer etwaigen Tochtergesellschaften erläutert und begründet. Daneben enthält der Bericht einen anteilsinhaberspezifischen Abschnitt nach Absatz 4 und einen arbeitnehmerspezifischen Abschnitt nach Absatz 5.\n(3) Die Gesellschaft kann entscheiden, ob sie anstelle eines einheitlichen Berichts gesonderte Berichte für Anteilsinhaber und Arbeitnehmer erstellt. Der Bericht für Anteilsinhaber besteht aus dem allgemeinen Abschnitt und dem anteilsinhaberspezifischen Abschnitt. Der Bericht für Arbeitnehmer besteht aus dem allgemeinen Abschnitt und dem arbeitnehmerspezifischen Abschnitt.\n(4) In dem anteilsinhaberspezifischen Abschnitt wird über die in § 8 Absatz 1 genannten Berichtsinhalte hinaus mindestens Folgendes erläutert und begründet:\n(5) In dem arbeitnehmerspezifischen Abschnitt wird mindestens Folgendes erläutert und begründet:\n(6) Der Bericht für die Anteilsinhaber ist in den Fällen des § 8 Absatz 3 nicht erforderlich. Der Bericht für die Anteilsinhaber der übertragenden Gesellschaft ist ferner nicht erforderlich in den Fällen des § 307 Absatz 3 Nummer 2 Buchstabe b und c. Der Bericht für die Arbeitnehmer ist nicht erforderlich, wenn die an der Verschmelzung beteiligte Gesellschaft und ihre etwaigen Tochtergesellschaften keine anderen Arbeitnehmer haben als diejenigen, die dem Vertretungsorgan angehören. Ein Verschmelzungsbericht ist insgesamt nicht erforderlich, wenn die Voraussetzungen der Sätze 1 oder 2 und des Satzes 3 vorliegen."}