{"id":"310","heading":"Zugänglichmachung des Verschmelzungsberichts","text":"(1) Der einheitliche Bericht ist den Anteilsinhabern und den zuständigen Betriebsräten der an der grenzüberschreitenden Verschmelzung beteiligten Gesellschaften oder, sofern es in der jeweiligen Gesellschaft keinen Betriebsrat gibt, den Arbeitnehmern spätestens sechs Wochen vor der Versammlung der Anteilsinhaber, die nach § 13 über die Zustimmung zum Verschmelzungsplan beschließen soll, elektronisch zugänglich zu machen. Erstellt die Gesellschaft gesonderte Berichte, ist innerhalb der genannten Frist den Anteilsinhabern der Bericht für die Anteilsinhaber und dem Betriebsrat oder, sofern es in der jeweiligen Gesellschaft keinen Betriebsrat gibt, den Arbeitnehmern der Bericht für die Arbeitnehmer zugänglich zu machen. Falls zu dem in Satz 1 bestimmten Zeitpunkt der Verschmelzungsplan oder sein Entwurf bereits vorliegt, ist dieser gemeinsam mit dem Verschmelzungsbericht zugänglich zu machen.\n(2) Ist ein Verschmelzungsbeschluss der übernehmenden Gesellschaft gemäß § 62 Absatz 1 nicht erforderlich, so muss der Bericht spätestens sechs Wochen vor dem Tag der Versammlung der Anteilsinhaber der übertragenden Gesellschaft zugänglich gemacht werden. Ist in den Fällen des § 308 Absatz 2 und 4 der gesonderte Bericht für die Arbeitnehmer erforderlich, so ist dieser zu den in § 308 Absatz 2 und 4 bestimmten Zeitpunkten elektronisch zugänglich zu machen.\n(3) Erhält das Vertretungsorgan der an der grenzüberschreitenden Verschmelzung beteiligten Gesellschaft spätestens eine Woche vor der Versammlung der Anteilsinhaber, die nach § 13 über die Zustimmung zum Verschmelzungsplan beschließen soll, in Textform eine Stellungnahme des zuständigen Betriebsrats oder, sofern es in der Gesellschaft keinen Betriebsrat gibt, der Arbeitnehmer, so unterrichtet die Gesellschaft ihre Anteilsinhaber hiervon unverzüglich nach Fristablauf durch elektronische Zugänglichmachung des einheitlichen Berichts oder des Berichts für die Arbeitnehmer jeweils unter Beifügung einer Kopie der Stellungnahme."}