{"id":"313","heading":"Barabfindung","text":"(1) Unterliegt die übernehmende oder neue Gesellschaft nicht dem deutschen Recht, so hat die übertragende Gesellschaft im Verschmelzungsplan oder in seinem Entwurf jedem Anteilsinhaber, der gegen den Verschmelzungsbeschluss der Gesellschaft Widerspruch zur Niederschrift erklärt, den Erwerb seiner Anteile gegen eine angemessene Barabfindung anzubieten; nicht anzuwenden sind insoweit § 71 Absatz 4 Satz 2 des Aktiengesetzes sowie die Anordnung der Nichtigkeit des schuldrechtlichen Geschäfts über einen verbotswidrigen Erwerb nach § 33 Absatz 2 Satz 3 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung. Das Abfindungsangebot steht unter der aufschiebenden Bedingung des Wirksamwerdens der grenzüberschreitenden Verschmelzung. Im Verschmelzungsplan oder seinem Entwurf sind eine Postanschrift und eine elektronische Adresse anzugeben, an welche die Mitteilung nach Absatz 2 und die Annahmeerklärung nach Absatz 3 Satz 1 übermittelt werden können. § 29 Absatz 1 Satz 4 und 5 sowie Absatz 2, § 30 Absatz 1 und die §§ 32 bis 34 gelten entsprechend.\n(2) Ein Anteilsinhaber, der die Annahme des Abfindungsangebots nach Absatz 1 Satz 1 beabsichtigt, hat der Gesellschaft seine Absicht spätestens einen Monat nach dem Tag, an dem die Versammlung der Anteilsinhaber der übertragenden Gesellschaft die Zustimmung zum Verschmelzungsplan beschlossen hat, mitzuteilen.\n(3) Das Angebot kann bis spätestens zwei Monate nach dem Tag, an dem die Versammlung der Anteilsinhaber der übertragenden Gesellschaft die Zustimmung zum Verschmelzungsplan beschlossen hat, angenommen werden. Die Annahme ist ausgeschlossen, wenn die Mitteilung nach Absatz 2 nicht rechtzeitig erfolgt ist. Erfolgt die Annahme vor Ablauf der Mitteilungsfrist gemäß Absatz 2, so ist die Mitteilung nicht mehr erforderlich. § 15 Absatz 4 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung bleibt unberührt.\n(4) Anteilsinhaber, die das Angebot nach Maßgabe des Absatzes 3 angenommen haben, werden abweichend von § 20 Absatz 1 Nummer 3 Satz 1 mit Wirksamwerden der Verschmelzung nicht Anteilsinhaber der übernehmenden oder neuen Gesellschaft.\n(5) Die übernehmende oder neue Gesellschaft hat die Barabfindung spätestens zwei Wochen, nachdem die Verschmelzung wirksam geworden ist, an die Anteilsinhaber, die das Angebot nach Maßgabe des Absatzes 3 angenommen haben, zu zahlen. § 314 ist auf den Abfindungsanspruch dieser Anteilsinhaber entsprechend anzuwenden.\n(6) Die Angemessenheit einer nach Absatz 1 anzubietenden Barabfindung ist stets zu prüfen. § 311 ist entsprechend anzuwenden."}