{"id":"316","heading":"Verschmelzungsbescheinigung","text":"(1) Das Gericht prüft innerhalb von drei Monaten nach der Anmeldung gemäß § 315 Absatz 1 und 2, ob für die übertragende Gesellschaft die Voraussetzungen für die grenzüberschreitende Verschmelzung vorliegen. Die Eintragung enthält die Bezeichnung des Verschmelzungsverfahrens und der an ihm beteiligten Gesellschaften sowie die Feststellung, dass alle einschlägigen Voraussetzungen erfüllt und alle erforderlichen Verfahren und Formalitäten erledigt sind. Die Eintragung ist mit dem Vermerk zu versehen, dass die grenzüberschreitende Verschmelzung unter den Voraussetzungen des Rechts desjenigen Staates wirksam wird, dem die übernehmende oder neue Gesellschaft unterliegt. Über die Eintragung stellt das Gericht von Amts wegen eine Verschmelzungsbescheinigung aus.\n(2) Die Eintragung gemäß Absatz 1 darf nicht vor Ablauf der Fristen gemäß § 313 Absatz 3 Satz 1 und § 314 Absatz 3 vorgenommen werden. Haben alle Anteilsinhaber der übertragenden Gesellschaft der Verschmelzung zugestimmt, darf die Eintragung bereits vor Ablauf der Frist des § 313 Absatz 3 Satz 1 erfolgen. Wurde ein Anspruch auf Sicherheitsleistung nach § 314 Absatz 1 gerichtlich geltend gemacht, so darf die Eintragung gemäß Absatz 1 nicht vorgenommen werden,\n(3) In dem Verfahren nach Absatz 1 muss das Gericht bei Vorliegen von Anhaltspunkten prüfen, ob die grenzüberschreitende Verschmelzung zu missbräuchlichen oder betrügerischen Zwecken, die dazu führen oder führen sollen, sich Unionsrecht oder nationalem Recht zu entziehen oder es zu umgehen, oder zu kriminellen Zwecken vorgenommen werden soll. Liegen solche Zwecke vor, so lehnt es die Eintragung gemäß Absatz 1 ab. Ist es für die Prüfung notwendig, zusätzliche Informationen zu berücksichtigen oder zusätzliche Ermittlungen durchzuführen, so kann die in Absatz 1 Satz 1 vorgesehene Frist um höchstens drei Monate verlängert werden. Anhaltspunkte im Sinne von Satz 1 liegen insbesondere vor, wenn\n(4) Ist es wegen der Komplexität des Verfahrens ausnahmsweise nicht möglich, die Prüfung innerhalb der in Absatz 1 Satz 1 oder Absatz 3 Satz 3 vorgesehenen Fristen vorzunehmen, so hat das Gericht den Anmelder vor Ende der Frist über die Gründe für eine Verzögerung zu unterrichten.\n(5) Nach Eingang einer Mitteilung des Registers, in dem die übernehmende oder neue Gesellschaft eingetragen ist, über das Wirksamwerden der Verschmelzung hat das Gericht des Sitzes der übertragenden Gesellschaft den Tag des Wirksamwerdens zu vermerken und die bei ihm aufbewahrten elektronischen Dokumente diesem Register zu übermitteln."}