{"id":"318","heading":"Eintragung der grenzüberschreitenden Hereinverschmelzung","text":"(1) Bei einer Verschmelzung durch Aufnahme hat das Vertretungsorgan der übernehmenden Gesellschaft die Verschmelzung zur Eintragung in das Register der übernehmenden Gesellschaft und bei einer Verschmelzung durch Neugründung haben die Vertretungsorgane der übertragenden Gesellschaften die neue Gesellschaft zur Eintragung in das Register des Sitzes der übernehmenden oder neuen Gesellschaft anzumelden. Der Anmeldung sind in der Form des § 17 Absatz 1 der gemeinsame Verschmelzungsplan und gegebenenfalls die Vereinbarung über die Beteiligung der Arbeitnehmer beizufügen. Auf die übernehmende Gesellschaft und die Prüfung der sie betreffenden Eintragungsvoraussetzungen sind § 315 Absatz 2, 3 Satz 1 Nummer 2 und 3 sowie Absatz 4, § 316 Absatz 1 Satz 1, Absatz 3 und 4 und § 317 Satz 1 entsprechend anzuwenden. § 16 Absatz 2 und 3 und § 17 sind auf die übertragenden Gesellschaften nicht anzuwenden.\n(2) Die über das Europäische System der Registervernetzung übermittelte Verschmelzungsbescheinigung wird als Nachweis der ordnungsgemäßen Erledigung der vorangehenden Verfahren und Formalitäten nach dem Recht desjenigen Staates, dem die übertragende Gesellschaft unterliegt, anerkannt. Ist an der Verschmelzung eine Personenhandelsgesellschaft gemäß § 306 Absatz 1 Nummer 2 beteiligt, ist ergänzend zu den Unterlagen gemäß Absatz 1 ein Nachweis über die Eintragung der Verschmelzung im Register der übertragenden Gesellschaft vorzulegen. Ohne diese Verschmelzungsbescheinigung darf die grenzüberschreitende Verschmelzung nicht in das Register eingetragen werden.\n(3) Das Registergericht prüft insbesondere, ob\n(4) Das Gericht des Sitzes der übernehmenden oder neuen Gesellschaft hat den Tag des Wirksamwerdens der Verschmelzung von Amts wegen jedem Register über das Europäische System der Registervernetzung mitzuteilen, bei dem eine der übertragenden Gesellschaften ihre Unterlagen zu hinterlegen hatte. Ist an der Verschmelzung eine Personenhandelsgesellschaft gemäß § 306 Absatz 1 Nummer 2 beteiligt, hat das Gericht des Sitzes der übernehmenden Gesellschaft den Tag des Wirksamwerdens der Verschmelzung von Amts wegen jedem Register gemäß Satz 1 auf andere Weise mitzuteilen."}