{"id":"340","heading":"Barabfindung","text":"(1) Die formwechselnde Gesellschaft hat im Formwechselplan oder seinem Entwurf jedem Anteilsinhaber, der gegen den Zustimmungsbeschluss der Anteilsinhaber Widerspruch zur Niederschrift erklärt, den Erwerb seiner Anteile oder Mitgliedschaften gegen eine angemessene Barabfindung anzubieten; nicht anzuwenden sind insoweit § 71 Absatz 4 Satz 2 des Aktiengesetzes und die Anordnung der Nichtigkeit des schuldrechtlichen Geschäfts über einen verbotswidrigen Erwerb nach § 33 Absatz 2 Satz 3 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung. Das Abfindungsangebot steht unter der aufschiebenden Bedingung des Wirksamwerdens des grenzüberschreitenden Formwechsels. Im Formwechselplan oder seinem Entwurf sind eine Postanschrift sowie eine elektronische Adresse anzugeben, an welche die Mitteilung nach Absatz 2 Satz 1 und die Annahmeerklärung nach Absatz 3 Satz 1 übermittelt werden können. § 207 Absatz 1 Satz 2 und 3, Absatz 2 sowie § 208 in Verbindung mit § 30 Absatz 1 und den §§ 210 bis 212 gelten entsprechend.\n(2) Ein Anteilsinhaber, der die Annahme des Abfindungsangebots nach Absatz 1 Satz 1 beabsichtigt, hat der Gesellschaft seine Absicht spätestens einen Monat nach dem Tag, an dem die Versammlung der Anteilsinhaber die Zustimmung zum Formwechselplan beschlossen hat, mitzuteilen.\n(3) Das Abfindungsangebot kann bis spätestens zwei Monate nach dem Tag, an dem die Versammlung der Anteilsinhaber der formwechselnden Gesellschaft die Zustimmung zum Formwechselplan beschlossen hat, angenommen werden. Die Annahme ist ausgeschlossen, wenn die Mitteilung nach Absatz 2 nicht rechtzeitig erfolgt ist. Erfolgt die Annahme vor Ablauf der Mitteilungsfrist nach Absatz 2, so ist die Mitteilung nicht mehr erforderlich. § 15 Absatz 4 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung bleibt unberührt.\n(4) Anteilsinhaber, die das Abfindungsangebot nach Maßgabe des Absatzes 3 angenommen haben, werden abweichend von § 202 Absatz 1 Nummer 2 mit Wirksamwerden des Formwechsels nicht Anteilsinhaber der Gesellschaft neuer Rechtsform.\n(5) Die Gesellschaft neuer Rechtsform hat die Barabfindung spätestens zwei Wochen nachdem der Formwechsel wirksam geworden ist an die Anteilsinhaber, die das Angebot nach Maßgabe des Absatzes 3 angenommen haben, zu zahlen. § 341 ist auf den Abfindungsanspruch dieser Anteilsinhaber entsprechend anzuwenden.\n(6) Die Angemessenheit einer nach Absatz 1 anzubietenden Barabfindung ist stets zu prüfen. § 12 Absatz 2 und § 338 sind entsprechend anzuwenden."}