{"id":"343","heading":"Formwechselbescheinigung","text":"(1) Das Gericht prüft innerhalb von drei Monaten nach der Anmeldung gemäß § 342 Absatz 1 und 2, ob für die Gesellschaft die Voraussetzungen für den grenzüberschreitenden Formwechsel vorliegen. Die Eintragung enthält die Bezeichnung des Formwechselverfahrens und der formwechselnden Gesellschaft sowie die Feststellung, dass alle einschlägigen Voraussetzungen erfüllt und alle Verfahren und Formalitäten erledigt wurden. Die Eintragung ist mit dem Vermerk zu versehen, dass der grenzüberschreitende Formwechsel unter den Voraussetzungen des Rechts desjenigen Staates wirksam wird, in den die Gesellschaft ihren Sitz verlegt. Über die Eintragung stellt das Gericht von Amts wegen eine Formwechselbescheinigung aus.\n(2) Die Eintragung gemäß Absatz 1 darf nicht vor Ablauf der Fristen gemäß § 340 Absatz 3 Satz 1 und gemäß § 341 Absatz 1 in Verbindung mit § 314 Absatz 3 vorgenommen werden. Haben alle Anteilsinhaber dem Formwechsel zugestimmt, darf die Eintragung bereits vor Ablauf der Frist des § 340 Absatz 3 Satz 1 erfolgen. Wurde ein Anspruch auf Sicherheitsleistung gemäß § 341 Absatz 1 in Verbindung mit § 314 Absatz 3 gerichtlich geltend gemacht, so darf die Eintragung gemäß Absatz 1 nicht vorgenommen werden,\n(3) In dem Verfahren nach Absatz 1 muss das Gericht bei Vorliegen von Anhaltspunkten prüfen, ob der grenzüberschreitende Formwechsel zu missbräuchlichen oder betrügerischen Zwecken, die dazu führen oder führen sollen, sich dem Recht der Europäischen Union oder nationalem Recht zu entziehen oder es zu umgehen, oder zu kriminellen Zwecken vorgenommen werden soll. Liegen solche Zwecke vor, so lehnt es die Eintragung gemäß Absatz 1 ab. Ist es für die Prüfung notwendig, zusätzliche Informationen zu berücksichtigen oder zusätzliche Ermittlungen durchzuführen, so kann die in Absatz 1 Satz 1 vorgesehene Frist um höchstens drei Monate verlängert werden. Anhaltspunkte im Sinne von Satz 1 liegen insbesondere vor, wenn\n(4) Ist es wegen der Komplexität des Verfahrens ausnahmsweise nicht möglich, die Prüfung innerhalb der in Absatz 1 Satz 1 oder Absatz 3 Satz 3 vorgesehenen Fristen vorzunehmen, so hat das Gericht den Anmeldenden vor Ende des Zeitraums über die Gründe für die Verzögerung zu unterrichten.\n(5) Nach Eingang der Mitteilung des Registers, in das die Gesellschaft neuer Rechtsform eingetragen ist, über das Wirksamwerden des grenzüberschreitenden Formwechsels hat das Gericht des Sitzes der formwechselnden Gesellschaft den Tag des Wirksamwerdens zu vermerken."}