{"id":"62","heading":"Konzernverschmelzungen","text":"(1) Befinden sich mindestens neun Zehntel des Stammkapitals oder des Grundkapitals einer übertragenden Kapitalgesellschaft in der Hand einer übernehmenden Aktiengesellschaft, so ist ein Verschmelzungsbeschluß der übernehmenden Aktiengesellschaft zur Aufnahme dieser übertragenden Gesellschaft nicht erforderlich. Eigene Anteile der übertragenden Gesellschaft und Anteile, die einem anderen für Rechnung dieser Gesellschaft gehören, sind vom Stammkapital oder Grundkapital abzusetzen.\n(2) Absatz 1 gilt nicht, wenn Aktionäre der übernehmenden Gesellschaft, deren Anteile zusammen den zwanzigsten Teil des Grundkapitals dieser Gesellschaft erreichen, die Einberufung einer Hauptversammlung verlangen, in der über die Zustimmung zu der Verschmelzung beschlossen wird. Die Satzung kann das Recht, die Einberufung der Hauptversammlung zu verlangen, an den Besitz eines geringeren Teils am Grundkapital der übernehmenden Gesellschaft knüpfen.\n(3) Einen Monat vor dem Tage der Gesellschafterversammlung oder der Hauptversammlung der übertragenden Gesellschaft, die gemäß § 13 Abs. 1 über die Zustimmung zum Verschmelzungsvertrag beschließen soll, sind in dem Geschäftsraum der übernehmenden Gesellschaft zur Einsicht der Aktionäre die in § 63 Abs. 1 bezeichneten Unterlagen auszulegen. Gleichzeitig hat der Vorstand der übernehmenden Gesellschaft einen Hinweis auf die bevorstehende Verschmelzung in den Gesellschaftsblättern der übernehmenden Gesellschaft bekanntzumachen und den Verschmelzungsvertrag oder seinen Entwurf zum Register der übernehmenden Gesellschaft einzureichen; § 61 Satz 2 ist entsprechend anzuwenden. Die Aktionäre sind in der Bekanntmachung nach Satz 2 erster Halbsatz auf ihr Recht nach Absatz 2 hinzuweisen. Der Anmeldung der Verschmelzung zur Eintragung in das Handelsregister ist der Nachweis der Bekanntmachung beizufügen. Der Vorstand hat bei der Anmeldung zu erklären, ob ein Antrag nach Absatz 2 gestellt worden ist. Auf Verlangen ist jedem Aktionär der übernehmenden Gesellschaft unverzüglich und kostenlos eine Abschrift der in Satz 1 bezeichneten Unterlagen zu erteilen. Die Unterlagen können dem Aktionär mit dessen Einwilligung auf dem Wege elektronischer Kommunikation übermittelt werden. Die Verpflichtungen nach den Sätzen 1 und 6 entfallen, wenn die in Satz 1 bezeichneten Unterlagen für denselben Zeitraum über die Internetseite der Gesellschaft zugänglich sind.\n(+++ § 62: Zur Anwendung vgl. § 321 +++)"}