{"id":"72a","heading":"Gewährung zusätzlicher Aktien","text":"(1) Im Verschmelzungsvertrag können die beteiligten Rechtsträger erklären, dass anstelle einer baren Zuzahlung (§ 15) zusätzliche Aktien der übernehmenden Gesellschaft gewährt werden. Der Anspruch auf Gewährung zusätzlicher Aktien wird nicht dadurch ausgeschlossen, dass die übernehmende Gesellschaft nach Eintragung der Verschmelzung\n(2) Neue Aktien, die nach Eintragung der Verschmelzung im Rahmen einer Kapitalerhöhung aus Gesellschaftsmitteln auf Grund eines unangemessenen Umtauschverhältnisses nicht gewährt wurden, und nach Eintragung der Verschmelzung erfolgte Kapitalherabsetzungen ohne Rückzahlung von Teilen des Grundkapitals sind bei dem Anspruch auf Gewährung zusätzlicher Aktien zu berücksichtigen. Bezugsrechte, die den anspruchsberechtigten Aktionären bei einer nach Eintragung der Verschmelzung erfolgten Kapitalerhöhung gegen Einlagen auf Grund eines unangemessenen Umtauschverhältnisses nicht zustanden, sind ihnen nachträglich einzuräumen. Die anspruchsberechtigten Aktionäre müssen ihr Bezugsrecht nach Satz 2 gegenüber der Gesellschaft binnen eines Monats nach Eintritt der Rechtskraft der Entscheidung des Gerichts (§ 11 Absatz 1 des Spruchverfahrensgesetzes) ausüben.\n(3) Anstelle zusätzlicher Aktien ist den anspruchsberechtigten Aktionären Ausgleich durch eine bare Zuzahlung gemäß § 15 Absatz 1 Satz 1 zu gewähren,\n(4) Anstelle zusätzlicher Aktien ist denjenigen Aktionären, die anlässlich einer nach Eintragung der Verschmelzung erfolgten strukturverändernden Maßnahme aus der Gesellschaft ausgeschieden sind, eine Entschädigung in Geld unter Berücksichtigung der von der Gesellschaft zu gewährenden Abfindung zu leisten.\n(5) Zusätzlich zur Gewährung zusätzlicher Aktien ist den anspruchsberechtigten Aktionären eine Entschädigung in Geld zu leisten für Gewinne oder einen angemessenen Ausgleich gemäß § 304 des Aktiengesetzes, soweit diese auf Grund eines unangemessenen Umtauschverhältnisses nicht ausgeschüttet oder geleistet worden sind.\n(6) Die folgenden Ansprüche der anspruchsberechtigten Aktionäre sind mit jährlich 5 Prozentpunkten über dem Basiszinssatz gemäß § 247 des Bürgerlichen Gesetzbuchs zu verzinsen:\n(7) Die Absätze 1 bis 6 schließen die Geltendmachung eines weiteren Schadens nicht aus. Das Risiko der Beschaffung der zusätzlich zu gewährenden Aktien trägt die Gesellschaft."}