{"id":"30","heading":"Voraussetzungen für die Sortenzulassung","text":"(1) Eine Sorte wird vorbehaltlich der Absätze 5 und 6 zugelassen, wenn sie\n(2) Die Voraussetzung des landeskulturellen Wertes entfällt bei\n(3) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, zum Schutz des Verbrauchers durch Rechtsverordnung mit Zustimmung des Bundesrates\n(4) Bei Sorten von Rebe tritt an die Stelle der Voraussetzung des landeskulturellen Wertes die Feststellung der physiologischen Merkmale, insbesondere der Anbaueigenschaften und des Verwendungszwecks, die in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union über den Verkehr mit vegetativem Vermehrungsgut von Rebe als zu prüfende Merkmale aufgeführt sind.\n(5) Eine Sorte, deren Pflanzen gentechnisch veränderte Organismen im Sinne des § 3 Nr. 3 des Gentechnikgesetzes sind, darf nur zugelassen werden, wenn\n(6) Eine Sorte, deren Pflanzen zur Herstellung neuartiger Lebensmittel oder neuartiger Lebensmittelzutaten im Sinne des Artikels 1 Abs. 2 der Verordnung (EG) Nr. 258/97 des Europäischen Parlaments und des Rates vom 27. Januar 1997 über neuartige Lebensmittel und neuartige Lebensmittelzutaten (ABl. EG Nr. L 43 S. 1) in der jeweils geltenden Fassung bestimmt sind, darf nur zugelassen werden, wenn eine Genehmigung für das Inverkehrbringen der betreffenden Lebensmittel oder Lebensmittelzutaten nach den Bestimmungen der Verordnung (EG) Nr. 258/97 erteilt worden ist.\n(7) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren bei der Zulassung von Sorten nach Absatz 6 zu regeln, soweit dies zur Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist.\n(8) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, soweit es zur Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates abweichend von den Absätzen 1 und 2 die Voraussetzungen für die Zulassung von Sorten, die zur Erhaltung und nachhaltigen Nutzung pflanzengenetischer Ressourcen bestimmt sind (Erhaltungssorten), zu regeln und das Verfahren hierfür festzusetzen."}