{"id":"1","heading":"Ausbildung","text":"(1) Die Ausbildung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten umfaßt:\n(2) Die schulische Ausbildung nach Absatz 1 Satz 1 Nr. 1 umfaßt den in der Anlage 1 Teil A aufgeführten theoretischen und praktischen Unterricht von 2 600 Stunden. Die Schule erstellt ein schulinternes Curriculum, das eine den Anforderungen des § 9 des Gesetzes über den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten entsprechende Ausbildung sicherstellt und geeignete Leistungsnachweise vorsehen muss. Die schulische Ausbildung muss insbesondere die in Anlage 1 Teil B aufgeführten Kenntnisse und Handlungskompetenzen vermitteln. Über die regelmäßige und erfolgreiche Teilnahme an den Ausbildungsveranstaltungen der schulischen Ausbildung nach Satz 1 erhalten die Schülerinnen und Schüler eine Bescheinigung nach dem Muster der Anlage 2 und ein Zeugnis der Schule. Das Zeugnis hat für alle Prüfungsfächer der staatlichen Prüfung jeweils eine Note für die während der gesamten schulischen Ausbildung erbrachten Leistungen zu enthalten; dabei darf kein Fach mit „ungenügend“ und höchstens ein Fach mit „mangelhaft“ bewertet sein. § 15a ist entsprechend anzuwenden. Lehrformate, die selbstgesteuertes Lernen oder E-Learning beinhalten, können zielgerichtet bei der Konzeption des theoretischen und praktischen Unterrichts in einem angemessenen Umfang berücksichtigt werden. Die Teilnahme an Lehrformaten nach Satz 7 ist von den Schülerinnen und Schülern gegenüber der Schule nachzuweisen. Das Nähere zu den Sätzen 7 und 8 regeln die Länder.\n(2a) Die Kompetenz der Länder, auch gemeinsam und einheitlich Rahmenvorgaben für die Erstellung der schulinternen Curricula nach Absatz 2 Satz 2 festzulegen, bleibt unberührt.\n(3) Das Praktikum nach Absatz 1 Satz 1 Nummer 2 ist während der schulischen Ausbildung nach Absatz 1 Satz 1 Nummer 1 außerhalb der Unterrichtszeiten in einer Apotheke unter der Aufsicht einer Apothekerin oder eines Apothekers abzuleisten. Es soll den Schülern Einblicke in die Betriebsabläufe einer Apotheke und die pharmazeutischen Tätigkeiten vermitteln und in Abschnitten von mindestens fünf Tagen abgeleistet werden. Über die regelmäßige Teilnahme an dem Praktikum erhält der Schüler eine Bescheinigung nach dem Muster der Anlage 3. Für Apothekenhelfer, Apothekenfacharbeiter, pharmazeutische Assistenten und pharmazeutisch-kaufmännische Angestellte entfällt das Praktikum.\n(4) Die praktische Ausbildung in der Apotheke nach Absatz 1 Satz 1 Nr. 4 erstreckt sich auf die in Anlage 1 Teil C aufgeführten Lerngebiete. Sie dient der Vorbereitung auf den zweiten Prüfungsabschnitt und darf nur Tätigkeiten umfassen, die die Ausbildung fördern. Insbesondere sollen die in der schulischen Ausbildung erworbenen pharmazeutischen Kenntnisse vertieft und praktisch angewendet werden. In einem Tagebuch sind die Herstellung und Prüfung von je vier Arzneimitteln zu beschreiben und zu zwei weiteren Gebieten der praktischen Ausbildung schriftliche Arbeiten, insbesondere zur Abgabe einschließlich Information und Beratung, anzufertigen. Über die regelmäßige Teilnahme an der praktischen Ausbildung in der Apotheke erhält die oder der Auszubildende eine Bescheinigung nach dem Muster der Anlage 4."}