{"id":"18","heading":"Sonderregelungen für Inhaber von Ausbildungsnachweisen aus anderen Mitgliedstaaten der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben","text":"(1) Antragsteller, die eine Erlaubnis nach § 1 des Gesetzes über den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten beantragen, können zum Nachweis, daß die Voraussetzungen nach § 2 Abs. 1 Nr. 2 dieses Gesetzes vorliegen, eine von der zuständigen Behörde des Herkunftsmitgliedstaats ausgestellte entsprechende Bescheinigung oder einen von einer solchen Behörde ausgestellten Strafregisterauszug oder, wenn ein solcher nicht beigebracht werden kann, einen gleichwertigen Nachweis vorlegen. Hat die für die Erteilung der Erlaubnis nach § 1 des Gesetzes über den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten zuständige Behörde berechtigte Zweifel, kann sie von der zuständigen Behörde eines Mitgliedstaates eine Bestätigung verlangen, aus der sich ergibt, dass dem Antragsteller die Ausübung des Berufs, der dem der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten entspricht, nicht auf Grund eines schwerwiegenden standeswidrigen Verhaltens oder einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vorübergehend untersagt worden ist. Hat die für die Erteilung der Erlaubnis zuständige Behörde in den Fällen des Satzes 1 oder 2 von Tatbeständen Kenntnis, die außerhalb des Geltungsbereichs des in Satz 1 genannten Gesetzes eingetreten sind und im Hinblick auf die Voraussetzungen des § 2 Abs. 1 Nr. 2 dieses Gesetzes von Bedeutung sein können, so hat sie die zuständige Behörde des Herkunftsmitgliedstaats zu unterrichten und sie zu bitten, diese Tatbestände zu überprüfen und ihr das Ergebnis und die Folgerungen, die sie hinsichtlich der von ihr ausgestellten Bescheinigungen und Nachweise daraus zieht, mitzuteilen. Die in den Sätzen 1 bis 3 genannten Bescheinigungen und Mitteilungen sind vertraulich zu behandeln. Sie dürfen der Beurteilung nur zugrunde gelegt werden, wenn bei der Vorlage die Ausstellung nicht mehr als drei Monate zurückliegt.\n(2) Antragsteller, die eine Erlaubnis nach § 1 des Gesetzes über den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten beantragen, können zum Nachweis, daß die Voraussetzungen nach § 2 Abs. 1 Nr. 3 des Gesetzes vorliegen, eine entsprechende Bescheinigung der zuständigen Behörde ihres Herkunftsmitgliedstaats vorlegen. Absatz 1 Satz 4 und 5 gilt entsprechend.\n(3) Antragsteller, die eine Erlaubnis nach § 1 des Gesetzes über den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten beantragen, können ihre im Herkunftsmitgliedstaat bestehende rechtmäßige Ausbildungsbezeichnung und, soweit dies nach dem Recht des Herkunftsmitgliedstaats zulässig ist, ihre Abkürzung in der Sprache dieses Staates führen. Daneben ist der Name und Ort der Schule, die die Ausbildungsbezeichnung verliehen hat, aufzuführen.\n(4) Werden Auskünfte nach Absatz 1 Satz 2 oder 3 von der zuständigen Stelle des Herkunftsmitgliedstaats eingeholt, so wird der Ablauf der in Satz 1 genannten Frist bis zu dem Zeitpunkt gehemmt, zu dem die Auskünfte eingehen oder, wenn eine Antwort des Herkunftsmitgliedstaats innerhalb von vier Monaten nicht eingeht, bis zum Ablauf dieser vier Monate. Werden von der zuständigen Stelle des Herkunftsmitgliedstaats die in Absatz 1 Satz 2 oder 3 genannten Bescheinigungen nicht ausgestellt oder die nach Absatz 1 Satz 2 oder 3 nachgefragten Mitteilungen innerhalb von vier Monaten nicht gemacht, kann der Antragsteller sie durch die Vorlage einer Bescheinigung über die Abgabe einer eidesstattlichen Erklärung gegenüber der zuständigen Behörde ersetzen.\n(5) Die zuständige Behörde hat den Dienstleistungserbringer bei der erstmaligen Anzeige einer Dienstleistung im Sinne des § 42 des Gesetzes über den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten binnen eines Monats nach Eingang der Meldung und der Begleitdokumente über das Ergebnis ihrer Nachprüfung zu unterrichten und ihm dabei mitzuteilen, ob sie die Erbringung der Dienstleistung erlaubt oder von ihm verlangt, eine Eignungsprüfung abzulegen. Ist der zuständigen Behörde eine Nachprüfung innerhalb eines Monats nach Eingang der Meldung und der Begleitdokumente in besonderen Ausnahmefällen nicht möglich, unterrichtet sie den Dienstleister innerhalb der gleichen Frist über die Gründe der Verzögerung, sie hat die der Verzögerung zugrunde liegenden Schwierigkeiten binnen eines Monats nach dieser Mitteilung zu beheben und spätestens innerhalb von zwei Monaten nach der Behebung der der Verzögerung zugrunde liegenden Schwierigkeiten über die Dienstleistungserbringung zu entscheiden. Erhält der Dienstleistungserbringer innerhalb der in den Sätzen 1 und 2 genannten Fristen keine Rückmeldung der zuständigen Behörde, darf die Dienstleistung erbracht werden.\n(6) Die Absätze 1 bis 5 gelten entsprechend für Drittstaatsdiplome, für deren Anerkennung sich nach dem Recht der Europäischen Union eine Gleichstellung ergibt."}