{"id":"18a","heading":"Anerkennungsregelungen für Ausbildungsnachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum","text":"(1) Antragsteller, die eine Erlaubnis nach § 1 des Gesetzes über den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten beantragen, haben einen Anpassungslehrgang nach Absatz 2 zu absolvieren oder eine Eignungsprüfung nach Absatz 3 abzulegen, wenn sie über einen Ausbildungsnachweis verfügen, der in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum erworben worden ist, und ihre Ausbildung wesentliche Unterschiede zu der deutschen Ausbildung aufweist, die von der zuständigen Behörde im Rahmen der Prüfung ihres Antrags auf Erteilung der Erlaubnis zur Führung der Berufsbezeichnung festgestellt worden sind und nicht durch Kenntnisse und Fähigkeiten ausgeglichen werden konnten, die die Antragsteller im Rahmen ihrer nachgewiesenen Berufspraxis oder durch lebenslanges Lernen nach § 35 Absatz 1 des Gesetzes über den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten erworben haben.\n(2) Der Anpassungslehrgang dient dem Ausgleich der von der zuständigen Behörde festgestellten wesentlichen Unterschiede (Lehrgangsziel). Er wird entsprechend dem Lehrgangsziel in Form von theoretischem und praktischem Unterricht, einer praktischen Ausbildung mit theoretischer Unterweisung oder beidem an Einrichtungen nach § 15 Absatz 1 Satz 1 des Gesetzes über den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten oder an von der zuständigen Behörde als vergleichbar anerkannten Einrichtungen durchgeführt. An der theoretischen Unterweisung sollen Personen nach § 3 Absatz 1 Satz 1 Nummer 3 Buchstabe b in angemessenem Umfang beteiligt werden. Die zuständige Behörde legt die Dauer und die Inhalte des Anpassungslehrgangs so fest, dass das Lehrgangsziel erreicht werden kann. Die Ableistung des Anpassungslehrgangs ist durch eine Bescheinigung nach dem Muster der Anlage 7a nachzuweisen.\n(3) Bei der Eignungsprüfung haben die Antragsteller nachzuweisen, dass sie über die zum Ausgleich der von der zuständigen Behörde festgestellten wesentlichen Unterschiede erforderlichen Kenntnisse und Fähigkeiten verfügen. Die Eignungsprüfung besteht aus einer praktischen Prüfung, die mit einem Prüfungsgespräch verbunden ist. Sie umfasst mindestens eines und höchstens alle der in § 14 Absatz 1 aufgeführten Fächer einschließlich der darin vorgesehenen Aufgaben und der in § 15 Absatz 1 in Verbindung mit Anlage 1 Teil C aufgeführten Lerngebiete einschließlich der darin vorgesehenen Aufgaben. Die zuständige Behörde legt die Fächer und Lerngebiete, in denen die Eignungsprüfung durchgeführt wird, gemäß den festgestellten wesentlichen Unterschieden fest. In dem Prüfungsgespräch hat die zu prüfende Person allgemeine Fragen zu den jeweiligen Fächern zu beantworten sowie ihr jeweiliges praktisches Vorgehen hinsichtlich Prinzip, Arbeitsgang, Fehlermöglichkeiten und Arbeitsergebnis zu erläutern. Die Eignungsprüfung soll an einem Tag durchgeführt werden und in jedem Fach höchstens 45 Minuten dauern. Die zuständige Behörde kann auf Grund der festgestellten wesentlichen Unterschiede den Aufgabenumfang in den einzelnen Fächern reduzieren. Sie wird von zwei Fachprüfern, darunter mindestens einem Fachprüfer nach § 3 Absatz 1 Satz 1 Nummer 3 Buchstabe b, abgenommen und bewertet. Während der Eignungsprüfung sind den Prüfern Nachfragen gestattet, die sich auf das konkrete praktische Vorgehen beziehen. Die Eignungsprüfung ist erfolgreich abgeschlossen, wenn die Fachprüfer sie übereinstimmend mit „bestanden“ bewerten. Das Bestehen setzt mindestens voraus, dass die Leistung der zu prüfenden Person trotz ihrer Mängel noch den Anforderungen genügt. Kommen die Fachprüferinnen oder Fachprüfer zu einer unterschiedlichen Bewertung, entscheidet die oder der Vorsitzende des Prüfungsausschusses über das Bestehen. Die oder der Vorsitzende des Prüfungsausschusses muss zu diesem Zweck an der Prüfung teilnehmen; ihr oder ihm steht ein Fragerecht zu. Die Eignungsprüfung soll mindestens zweimal jährlich angeboten werden. Sie darf zweimal wiederholt werden. Über die bestandene Eignungsprüfung wird eine Bescheinigung nach dem Muster der Anlage 7b erteilt.\n(4) Absatz 3 gilt entsprechend für Personen, die sich gemäß § 45 Absatz 2 und 3 des Gesetzes über den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten einer Eignungsprüfung zu unterziehen haben. Abweichend von Absatz 3 Satz 14 ist dabei sicherzustellen, dass die Eignungsprüfung innerhalb eines Monats nach der Entscheidung gemäß § 18 Absatz 5 Satz 1 oder Satz 2 abgelegt werden kann."}