{"id":"19","heading":"Übergangsvorschriften","text":"(1) Eine vor Inkrafttreten dieser Verordnung oder vor Inkrafttreten von Änderungen dieser Verordnung begonnene Ausbildung zur \"pharmazeutisch-technischen Assistentin\" oder zum \"pharmazeutisch-technischen Assistenten\" wird nach den bisher geltenden Vorschriften nach Maßgabe der folgenden Absätze abgeschlossen.\n(2) Hinsichtlich § 1 Absatz 2 der Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass Lehrformate, die selbstgesteuertes Lernen oder E-Learning beinhalten, zielgerichtet bei der Konzeption des theoretischen und praktischen Unterrichts in einem angemessenen Umfang berücksichtigt werden können. Die Teilnahme an Lehrformaten nach Satz 1 ist von den Schülerinnen und Schülern gegenüber der Schule nachzuweisen. Das Nähere regeln die Länder.\n(3) Hinsichtlich der Benotung nach § 6 der Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, die schriftlichen Aufsichtsarbeiten und die Leistungen in den mündlichen und praktischen Prüfungen des ersten Prüfungsabschnitts sowie der zweite Prüfungsabschnitt wie folgt benotet werden:\nSatz 1 gilt für die Bildung der Prüfungsnoten in den einzelnen Teilen des erstens Prüfungsabschnitts entsprechend.\n(4) Hinsichtlich der Prüfung nach § 12 der Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, jede einzelne Aufsichtsarbeit von zwei Fachprüferinnen oder Fachprüfern benotet wird. Aus den Noten der Fachprüferinnen und Fachprüfer bildet die oder der Vorsitzende des Prüfungsausschusses als das arithmetische Mittel den berechneten Zahlenwert für die einzelne Aufsichtsarbeit und anschließend aus den berechneten Zahlenwerten der vier Aufsichtsarbeiten die Prüfungsnote für den schriftlichen Teil der Prüfung als das arithmetische Mittel. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert für die Prüfungsnote ist die entsprechende Note nach Absatz 3 für den schriftlichen Teil der Prüfung zuzuordnen.\n(5) Hinsichtlich der Prüfung nach § 13 der Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, jedes einzelne Fach von zwei Fachprüferinnen oder Fachprüfern abgenommen und benotet wird. Die oder der Vorsitzende des Prüfungsausschusses ist berechtigt, am mündlichen Teil der Prüfung teilzunehmen. Ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachprüferinnen und Fachprüfern bildet die oder der Vorsitzende des Prüfungsausschusses den berechneten Zahlenwert für die Leistung in dem jeweiligen Prüfungsfach als das arithmetische Mittel der Noten der einzelnen Fachprüferinnen und Fachprüfer und anschließend aus den berechneten Zahlenwerten für die Prüfungsleistungen die Prüfungsnote für den mündlichen Teil der Prüfung als das arithmetische Mittel. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert für die Prüfungsnote ist die entsprechende Note nach Absatz 3 für den mündlichen Teil der Prüfung zuzuordnen.\n(6) Hinsichtlich der Prüfung nach § 14 der Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, jedes einzelne Fach von zwei Fachprüferinnen oder Fachprüfern abgenommen und benotet wird. Die oder der Vorsitzende des Prüfungsausschusses ist berechtigt, am praktischen Teil der Prüfung teilzunehmen. Ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachprüferinnen und Fachprüfer bildet die oder der Vorsitzende des Prüfungsausschusses den berechneten Zahlenwert für die Leistung in dem jeweiligen Prüfungsfach als das arithmetische Mittel der Noten der einzelnen Fachprüferinnen und Fachprüfer und anschließend aus den berechneten Zahlenwerten der Prüfungsleistungen die Prüfungsnote für den praktischen Teil der Prüfung als das arithmetische Mittel. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert für die Prüfungsnote ist die entsprechende Note nach Absatz 3 für den praktischen Teil der Prüfung zuzuordnen.\n(7) Hinsichtlich der Prüfung nach § 15 der Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, die Prüfung von einer Fachprüferin oder einem Fachprüfer nach § 3 Absatz 1 Nummer 3 Buchstabe a und einer Fachprüferin oder einem Fachprüfer nach § 3 Absatz 1 Nummer 3 Buchstabe b abgenommen und benotet wird. Die oder der Vorsitzende des Prüfungsausschusses ist berechtigt, an der Prüfung für den zweiten Prüfungsabschnitt teilzunehmen. Ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachprüferinnen und Fachprüfer bildet die oder der Vorsitzende des Prüfungsausschusses die Prüfungsnote für den zweiten Prüfungsabschnitt als das arithmetische Mittel der Noten der einzelnen Fachprüferinnen und Fachprüfer. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert für die Prüfungsnote ist die entsprechende Note nach Absatz 3 für die Prüfung des zweiten Prüfungsabschnitts zuzuordnen.\n(8) Hinsichtlich der Eignungsprüfung nach § 18a der Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, die oder der Vorsitzende des Prüfungsausschusses zum Zweck der Entscheidung über das Bestehen bei unterschiedlicher Bewertung durch die Fachprüferinnen oder Fachprüfer während der Prüfung anwesend sein muss; ihr oder ihm steht ein Fragerecht zu.\n(9) Hinsichtlich der Kenntnisprüfung nach § 18b der Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Prüfung nach dem 30. September 2023 durchgeführt wird, die oder der Vorsitzende des Prüfungsausschusses zum Zweck der Entscheidung über das Bestehen bei unterschiedlicher Bewertung durch die Fachprüferinnen oder Fachprüfer während der Prüfung anwesend sein muss; ihr oder ihm steht ein Fragerecht zu."}