{"id":"7","heading":"Bestehen und Wiederholung der Prüfung","text":"(1) Die Prüfung ist bestanden, wenn jeder der nach § 2 Abs. 1 Satz 3 für den ersten Prüfungsabschnitt vorgeschriebenen Teile und der zweite Prüfungsabschnitt nach § 2 Abs. 1 Satz 4 bestanden sind.\n(2) Über den bestandenen ersten Prüfungsabschnitt wird ein Zeugnis nach dem Muster der Anlage 5 erteilt. In das Zeugnis nach dem Muster der Anlage 5 werden die erzielten Prüfungsnoten für den ersten Prüfungsabschnitt aufgenommen. Über den bestandenen zweiten Prüfungsabschnitt wird ein Zeugnis nach dem Muster der Anlage 6 erteilt. Über das Nichtbestehen eines Prüfungsabschnitts erhält die zu prüfende Person von der oder dem Vorsitzenden des Prüfungsausschusses eine schriftliche Mitteilung, in der alle Prüfungsnoten anzugeben sind.\n(3) (weggefallen)\n(4) Die zu prüfende Person kann jede Aufsichtsarbeit der schriftlichen Prüfung und jedes Fach der mündlichen und praktischen Prüfung sowie die Prüfung nach § 15 zweimal wiederholen, wenn sie die Note „mangelhaft“ oder „ungenügend“ erhalten hat.\n(5) Hat die zu prüfende Person mehr als zwei Aufsichtsarbeiten der schriftlichen Prüfung, die gesamte mündliche Prüfung nach § 13, mehr als ein Fach der praktischen Prüfung oder die Prüfung nach § 15 zu wiederholen, so darf sie zur Wiederholungsprüfung nur zugelassen werden, wenn sie an einer weiteren Ausbildung teilgenommen hat, deren Dauer und Inhalt vom Vorsitzenden des Prüfungsausschusses im Benehmen mit den Fachprüfern und den Beisitzern bestimmt werden. Die weitere Ausbildung nach Satz 1 darf einschließlich der für die Prüfung erforderlichen Zeit die Dauer von einem Jahr nicht überschreiten. Ein Nachweis über die weitere Ausbildung ist dem Antrag der zu prüfenden Person auf Zulassung zur Wiederholungsprüfung beizufügen. Die Wiederholungsprüfung muß spätestens zwölf Monate nach der letzten Prüfung abgeschlossen sein, in begründeten Fällen kann die zuständige Behörde Ausnahmen zulassen. Eine weitere Ausbildung ist auch in allen Fächern zu absolvieren, in denen die Prüfung zweimal nicht bestanden wurde; die Sätze 1 bis 4 finden entsprechende Anwendung."}