{"id":"2","heading":"Kennzeichnungspflicht","text":"(1) Der Schiffsführer darf ein deutsches Kleinfahrzeug auf den Binnenschiffahrtsstraßen nur führen, wenn es mit einem gültigen amtlichen oder amtlich anerkannten (§ 5) Kennzeichen nach Absatz 3 Satz 1 versehen ist. Er darf als Nationalitätenkennzeichen, unbeschadet des § 3 Nr. 3 Buchstabe a, nur ein \"D\" verwenden. Die Verwendung international üblicher Nationalitätenkennzeichen im Segel bleibt unberührt. Der Schiffsführer hat dafür zu sorgen, daß das Kennzeichen jederzeit deutlich sicht- und lesbar ist.\n(2) Deutsche Fahrzeuge nach § 1 Nr. 2 Buchstabe d bis g dürfen ein Kennzeichen führen.\n(3) Der Eigentümer eines deutschen Kleinfahrzeugs muß das Kennzeichen in mindestens 10 cm hohen lateinischen Buchstaben und arabischen Ziffern dauerhaft in heller Farbe auf dunklem Grund oder dunkler Farbe auf hellem Grund außen an beiden Bug- oder Heckseiten oder am Spiegelheck des Kleinfahrzeugs anbringen. Er darf nur ein Nationalitätenkennzeichen nach Absatz 1 Satz 2 verwenden. Er darf weder anordnen noch zulassen, daß der Schiffsführer ein deutsches Kleinfahrzeug ohne oder ohne gültiges Kennzeichen oder mit einem anderen als dem in Absatz 1 Satz 2 genannten Nationalitätenkennzeichen führt. Er darf als deutsches Kennzeichen nicht mehr als ein Kennzeichen nach § 3 Nr. 4, § 4 oder § 5 anbringen.\n(4) Ausländische Kleinfahrzeuge unterliegen der Kennzeichnungspflicht nach Maßgabe des § 3 Nr. 3.\n(5) Abweichend von Absatz 1 Satz 1 darf ein Wassermotorrad nach § 1 Nr. 3 der Wassermotorräder-Verordnung vom 31. Mai 1995 (BGBl. I S. 769) auf den Binnenschiffahrtsstraßen nur geführt werden, wenn es mit einem amtlichen Kennzeichen versehen ist.\n(6) Das Wasserstraßen- und Schifffahrtsamt kann auf Antrag des Eigentümers ein Kleinfahrzeug nach § 1 Nr. 2 Buchstabe d bis f, das nur für eine Überführungsfahrt vorübergehend mit einer Antriebsmaschine mit einer effektiven Nutzleistung von mehr als 2,21 kW ausgerüstet wird, von der Führung eines Kennzeichens befreien. Zuständig ist das Wasserstraßen- und Schifffahrtsamt, in dessen Amtsbezirk die Fahrt beginnt. Berührt die Fahrt die Amtsbezirke mehrerer Wasserstraßen- und Schifffahrtsämter, darf die Entscheidung nur einvernehmlich getroffen werden."}