{"id":"11","heading":"Weitergehende Information der Öffentlichkeit","text":"(1) Über die Anforderungen des § 8a Absatz 1 hinaus hat der Betreiber eines Betriebsbereichs der oberen Klasse der Öffentlichkeit die Angaben nach Anhang V Teil 2 ständig zugänglich zu machen, auch auf elektronischem Weg. Die Angaben sind auf dem neuesten Stand zu halten, insbesondere bei einer störfallrelevanten Änderung nach § 3 Absatz 5b des Bundes-Immissionsschutzgesetzes. Die Informationspflicht ist mindestens einen Monat vor Inbetriebnahme eines Betriebsbereichs oder vor einer störfallrelevanten Änderung nach § 3 Absatz 5b des Bundes-Immissionsschutzgesetzes zu erfüllen. Andere öffentlich-rechtliche Vorschriften zur Information der Öffentlichkeit bleiben unberührt.\n(2) Mit Zustimmung der zuständigen Behörde darf aus Gründen des Schutzes öffentlicher oder privater Belange nach den Bestimmungen des Bundes und der Länder über den Zugang zu Umweltinformationen von der Veröffentlichung von Informationen gemäß Absatz 1 abgesehen werden.\n(3) Der Betreiber eines Betriebsbereichs hat alle Personen und alle Einrichtungen mit Publikumsverkehr, wie öffentlich genutzte Gebäude und Gebiete, einschließlich Schulen und Krankenhäuser, sowie Betriebsstätten oder benachbarte Betriebsbereiche, die von einem Störfall in diesem Betriebsbereich betroffen sein könnten, vor Inbetriebnahme über die Sicherheitsmaßnahmen und das richtige Verhalten im Fall eines Störfalls in einer auf die speziellen Bedürfnisse der jeweiligen Adressatengruppe abgestimmten Weise zu informieren. Die Informationen enthalten zumindest die in Anhang V Teil 1 und 2 aufgeführten Angaben. Soweit die Informationen zum Schutze der Öffentlichkeit bestimmt sind, sind sie mit den für den Katastrophenschutz und die allgemeine Gefahrenabwehr zuständigen Behörden abzustimmen. Die in diesem Absatz genannten Betreiberpflichten gelten auch gegenüber Personen, der Öffentlichkeit und den zuständigen Behörden in anderen Staaten, deren Hoheitsgebiet von den grenzüberschreitenden Auswirkungen eines Störfalls in dem Betriebsbereich betroffen werden könnte.\n(4) Der Betreiber hat die Informationen nach Absatz 3 zu überprüfen, und zwar\n(5) Der Betreiber hat der Öffentlichkeit auf Anfrage den Sicherheitsbericht nach § 9 Absatz 1 und 2 oder Absatz 3 unverzüglich zugänglich zu machen.\n(6) Der Betreiber kann von der zuständigen Behörde verlangen, bestimmte Teile des Sicherheitsberichts aus Gründen nach Artikel 4 der Richtlinie 2003/4/EG nicht offenlegen zu müssen. Nach Zustimmung der zuständigen Behörde legt der Betreiber in solchen Fällen der Behörde einen geänderten Sicherheitsbericht vor, in dem die nicht offenzulegenden Teile ausgespart sind und der zumindest allgemeine Informationen über mögliche Auswirkungen eines Störfalls auf die menschliche Gesundheit und die Umwelt umfasst, und macht diesen der Öffentlichkeit auf Anfrage zugänglich."}