{"id":"18","heading":"Genehmigungsverfahren nach § 23b des Bundes-Immissionsschutzgesetzes","text":"(1) Der Träger des Vorhabens hat dem Antrag nach § 23b Absatz 1 des Bundes-Immissionsschutzgesetzes alle Unterlagen beizufügen, die für die Prüfung der Genehmigungsvoraussetzungen erforderlich sind. Die zuständige Behörde teilt dem Antragsteller nach Eingang des Antrags und der Unterlagen unverzüglich mit, welche zusätzlichen Unterlagen sie für die Prüfung benötigt. Erfolgt die Antragstellung schriftlich, kann die zuständige Behörde einen elektronischen Antrag verlangen und bezüglich des elektronischen Formats Vorgaben machen. Hat die zuständige Behörde einen Zugang für die elektronische Antragstellung eröffnet, so ist ausschließlich dieser für die elektronische Antragstellung zu nutzen. Erfolgt die Antragstellung elektronisch, kann die zuständige Behörde verlangen, dass die dem Antrag beizufügenden Unterlagen auch in Papierform übermittelt werden, soweit eine Bearbeitung anders nicht möglich ist.\n(2) Hat der Antragsteller den Antrag und die erforderlichen Unterlagen vollständig übermittelt, macht die zuständige Behörde das Vorhaben in ihrem amtlichen Veröffentlichungsblatt, und auf ihrer Internetseite öffentlich bekannt. In der Bekanntmachung ist die Öffentlichkeit über Folgendes zu informieren:\n(3) Die Auslegung ist dadurch zu bewirken, dass die Dokumente auf einer Internetseite der zuständigen Behörde zugänglich gemacht werden. Auf Verlangen eines Beteiligten wird ihm eine leicht zu erreichende Zugangsmöglichkeit zur Verfügung gestellt. Der Vorhabenträger kann der Veröffentlichung im Internet widersprechen, soweit er die Gefährdung von Betriebs- oder Geschäftsgeheimnissen oder wichtiger Sicherheitsbelange befürchtet; in diesem Fall muss die Behörde eine andere Form der Veröffentlichung wählen. Die Einwendungen können bei der Genehmigungsbehörde oder bei der Stelle erhoben werden, bei der Antrag und Unterlagen zur Einsicht ausliegen.\n(4) Der Genehmigungsbescheid ist schriftlich zu erlassen, schriftlich zu begründen und dem Antragsteller und den Personen, die Einwendungen erhoben haben, zuzustellen. In der Begründung sind die wesentlichen tatsächlichen und rechtlichen Gründe, die die Behörde zu ihrer Entscheidung bewogen haben, die Behandlung der Einwendungen sowie Angaben über das Verfahren zur Beteiligung der Öffentlichkeit aufzunehmen. Haben mehr als 50 Personen Einwendungen erhoben, kann die Zustellung durch die öffentliche Bekanntmachung nach Absatz 5 ersetzt werden.\n(5) Der Genehmigungsbescheid ist öffentlich bekannt zu machen. Die öffentliche Bekanntmachung wird dadurch bewirkt, dass der verfügende Teil des Bescheids und die Rechtsbehelfsbelehrung in entsprechender Anwendung des Absatzes 2 Satz 1 bekannt gemacht werden; auf Auflagen ist hinzuweisen. Eine Ausfertigung des gesamten Genehmigungsbescheids ist vom Tage nach der Bekanntmachung an zwei Wochen zur Einsicht auszulegen. Die Auslegung ist dadurch zu bewirken, dass die Dokumente auf einer Internetseite der zuständigen Behörde zugänglich gemacht werden. Auf Verlangen eines Beteiligten wird ihm eine leicht zu erreichende Zugangsmöglichkeit zur Verfügung gestellt. Der Vorhabenträger kann der Veröffentlichung im Internet widersprechen, soweit er die Gefährdung von Betriebs- oder Geschäftsgeheimnissen oder wichtiger Sicherheitsbelange befürchtet; in diesem Fall muss die Behörde eine andere Form der Veröffentlichung wählen. In der öffentlichen Bekanntmachung ist anzugeben, wo und wann der Bescheid und seine Begründung eingesehen und nach Satz 8 angefordert werden können; hierzu ist auch die Angabe der Internetseite auf der die Zugänglichmachung erfolgt, anzugeben. Mit dem Ende der Auslegungsfrist gilt der Bescheid auch gegenüber Dritten, die keine Einwendungen erhoben haben, als zugestellt; darauf ist in der Bekanntmachung hinzuweisen. Nach der öffentlichen Bekanntmachung können der Bescheid und seine Begründung bis zum Ablauf der Widerspruchsfrist von den Personen, die Einwendungen erhoben haben, schriftlich oder elektronisch angefordert werden.\n(6) Die Absätze 1 bis 5 gelten für Vorhaben nach § 23c Satz 1 des Bundes-Immissionsschutzgesetzes entsprechend, soweit § 57d des Bundesberggesetzes dies anordnet."}