{"id":"19","heading":"Meldeverfahren","text":"(1) Der Betreiber hat der zuständigen Behörde unverzüglich den Eintritt eines Ereignisses, das die Kriterien des Anhangs VI Teil 1 erfüllt, mitzuteilen.\n(2) Der Betreiber hat der zuständigen Behörde unverzüglich, spätestens innerhalb einer Woche nach Eintritt eines Ereignisses nach Absatz 1 eine ergänzende schriftliche oder elektronische Mitteilung vorzulegen, die mindestens die Angaben nach Anhang VI Teil 2 enthält. Er hat die Mitteilung bei Vorliegen neuer Erkenntnisse unverzüglich zu ergänzen oder zu berichtigen.\n(3) Erhält die zuständige Behörde Kenntnis von einem Ereignis nach Anhang VI Teil 1 Ziffer I, hat sie\n(4) Die zuständige Behörde hat dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit über die nach Landesrecht zuständige Behörde unverzüglich eine Kopie der Mitteilung nach Absatz 2 zuzuleiten. Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit unterrichtet die Europäische Kommission, wenn eines der Kriterien des Anhangs VI Teil 1 Ziffer I oder II erfüllt ist. Die Unterrichtung hat so bald wie möglich zu erfolgen, spätestens jedoch bis zum Ablauf eines Jahres nach dem Ereignis.\n(5) Die zuständige Behörde teilt das Ergebnis der Analyse nach Absatz 3 Nummer 1 und die Empfehlungen nach Absatz 3 Nummer 4 dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit schriftlich oder elektronisch über die nach Landesrecht zuständige Behörde mit. Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit unterrichtet die Europäische Kommission so bald wie möglich, spätestens jedoch bis zum Ablauf eines Jahres nach dem Ereignis, über das Ergebnis der Analyse und die Empfehlungen. Die Informationen sind zu aktualisieren, sobald Ergebnisse weiterer Analysen und Empfehlungen verfügbar sind. Die Unterrichtung darf zurückgestellt werden, wenn der Abschluss gerichtlicher Verfahren durch eine solche Informationsübermittlung beeinträchtigt werden könnte.\n(6) Der Betreiber hat die Beschäftigten oder deren Personalvertretung über eine Mitteilung nach Absatz 1 unverzüglich zu unterrichten und ihnen auf Verlangen eine Kopie der Mitteilung nach Absatz 2 zugänglich zu machen."}