{"id":"17","heading":"Praktischer Teil der Prüfung","text":"(1) Im praktischen Teil der Prüfung hat der Prüfling nachzuweisen, dass er in der Lage ist, die während der Ausbildung erworbenen Kenntnisse und Fertigkeiten in der beruflichen Praxis anzuwenden und befähigt ist, die Aufgaben in der Notfallversorgung gemäß § 4 des Notfallsanitätergesetzes auszuführen.\n(2) Der praktische Teil der Prüfung erstreckt sich auf die Demonstration von praktischen Fähigkeiten und Fertigkeiten im Rahmen der Notfallversorgung. Der Prüfling übernimmt bei vier vorgegebenen Fallbeispielen die anfallenden Aufgaben einer fachgerechten notfallmedizinischen Versorgung einschließlich\n(3) Jedes Fallbeispiel wird durch ein Fachgespräch ergänzt. In diesem hat der Prüfling sein Handeln zu erläutern und zu begründen sowie die Prüfungssituation zu reflektieren.\n(4) Die Auswahl der Fallbeispiele erfolgt durch die Vorsitzende oder den Vorsitzenden des Prüfungsausschusses auf Vorschlag der Schule. Dabei sind der aktuelle Standard und die Besonderheiten und Erfordernisse der Notfallmedizin und einer zeitgemäßen Notfallversorgung angemessen zu berücksichtigen.\n(5) Die Prüflinge werden einzeln oder zu zweit geprüft. Die Prüfung soll einschließlich des Fachgesprächs für jedes Fallbeispiel mindestens 20 und nicht länger als 40 Minuten dauern. Die Prüfung kann auf zwei aufeinanderfolgende Tage verteilt werden.\n(6) Jedes Fallbeispiel wird von zwei Fachprüferinnen oder Fachprüfern, von denen eine oder einer Fachprüferin oder Fachprüfer nach § 5 Absatz 1 Satz 1 Nummer 4 ist und die Voraussetzung des § 3 Absatz 1 Satz 2 Nummer 1 erfüllt, abgenommen und benotet. Die oder der Vorsitzende ist berechtigt, am praktischen Teil der Prüfung teilzunehmen; ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachprüferinnen oder Fachprüfer bildet die oder der Vorsitzende des Prüfungsausschusses die Note für jedes Fallbeispiel als das arithmetische Mittel. Aus den Noten der Fallbeispiele bildet die oder der Vorsitzende als das arithmetische Mittel die Gesamtnote für den praktischen Teil der Prüfung. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 8 zuzuordnen. Der praktische Teil der Prüfung ist bestanden, wenn jedes Fallbeispiel mindestens mit „ausreichend“ benotet wird."}