{"id":"21","heading":"Anpassungsmaßnahmen für Inhaberinnen und Inhaber von Ausbildungsnachweisen aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum","text":"(1) Personen, die eine Erlaubnis nach § 1 Absatz 1 des Notfallsanitätergesetzes beantragen und\n(2) Der Anpassungslehrgang dient dem Ausgleich der von der zuständigen Behörde festgestellten wesentlichen Unterschiede (Lehrgangsziel). Er wird entsprechend dem Lehrgangsziel in Form von theoretischem und praktischem Unterricht, einer praktischen Ausbildung mit theoretischer Unterweisung oder beidem an Einrichtungen nach § 5 Absatz 2 Satz 1 oder Satz 3 des Notfallsanitätergesetzes oder an von der zuständigen Behörde als vergleichbar anerkannten Einrichtungen durchgeführt. An der theoretischen Unterweisung sollen Personen nach § 5 Absatz 1 Satz 1 Nummer 3 in angemessenem Umfang beteiligt werden. Die zuständige Behörde legt die Dauer und die Inhalte des Anpassungslehrgangs so fest, dass das Lehrgangsziel erreicht werden kann. Die Ableistung des Anpassungslehrgangs ist durch eine Bescheinigung nach dem Muster der Anlage 8 nachzuweisen.\n(3) Bei der Eignungsprüfung haben die antragstellenden Personen nachzuweisen, dass sie über die zum Ausgleich der von der zuständigen Behörde festgestellten wesentlichen Unterschiede erforderlichen Kenntnisse und Fertigkeiten verfügen. Die Eignungsprüfung besteht aus einer praktischen Prüfung, die mit einem Prüfungsgespräch verbunden ist. Der Prüfling übernimmt dabei alle anfallenden Aufgaben einer fachgerechten rettungsmedizinischen Notfallversorgung im Sinne des § 17 Absatz 2 in mindestens einem und höchstens vier Fallbeispielen. Die zuständige Behörde legt die Zahl der Fallbeispiele, auf die sich die Prüfung erstreckt, und den Bereich der Notfälle, aus dem sie stammen sollen, gemäß den festgestellten wesentlichen Unterschieden fest. § 17 Absatz 5 Satz 2 und 3 sowie § 19 Absatz 2 gelten entsprechend. Die Eignungsprüfung soll mindestens zweimal jährlich angeboten werden und darf in jedem Fallbeispiel, das nicht bestanden wurde, einmal wiederholt werden. Über die bestandene Eignungsprüfung wird eine Bescheinigung nach dem Muster der Anlage 9 erteilt.\n(4) Absatz 3 gilt entsprechend für Personen, die sich gemäß § 24 Absatz 3 des Notfallsanitätergesetzes einer Eignungsprüfung zu unterziehen haben. Abweichend von Absatz 3 Satz 6 ist dabei sicherzustellen, dass die Eignungsprüfung innerhalb eines Monats nach der Entscheidung gemäß § 20 Absatz 5 Satz 1 oder Satz 2 abgelegt werden kann."}