{"id":"22","heading":"Anerkennungsregelungen für Ausbildungsnachweise aus einem Drittstaat","text":"(1) Personen, die eine Erlaubnis nach § 1 Absatz 1 des Notfallsanitätergesetzes beantragen, haben einen Anpassungslehrgang nach Absatz 2 zu absolvieren, der mit einer Prüfung über den Inhalt des Anpassungslehrgangs abschließt, oder eine Kenntnisprüfung nach Absatz 3 abzulegen, wenn sie über einen Ausbildungsnachweis verfügen, der in einem Drittstaat erworben worden ist und ihre Ausbildung wesentliche Unterschiede zu der deutschen Ausbildung aufweist, die von der zuständigen Behörde im Rahmen der Prüfung ihres Antrags auf Erteilung der Erlaubnis zur Führung der Berufsbezeichnung festgestellt worden sind und nicht durch Kenntnisse und Fertigkeiten ausgeglichen werden konnten, die die antragstellenden Personen im Rahmen ihrer nachgewiesenen Berufspraxis erworben haben. Satz 1 gilt entsprechend für Fälle, in denen eine Prüfung der Gleichwertigkeit des Ausbildungsstandes auf Grund der in § 2 Absatz 3 Satz 6 des Notfallsanitätergesetzes vorliegenden Umstände nicht durchgeführt wird.\n(2) Der Anpassungslehrgang dient zusammen mit dem Abschlussgespräch der Feststellung, dass die antragstellenden Personen über die zur Ausübung des Berufs des Notfallsanitäters erforderlichen Kenntnisse und Fertigkeiten verfügen (Lehrgangsziel). Er wird entsprechend dem Lehrgangsziel in Form von theoretischem und praktischem Unterricht, einer praktischen Ausbildung mit theoretischer Unterweisung oder beidem an Einrichtungen nach § 5 Absatz 2 Satz 1 oder Satz 3 des Notfallsanitätergesetzes oder an von der zuständigen Behörde als vergleichbar anerkannten Einrichtungen durchgeführt und schließt mit einer Prüfung über den Inhalt des Anpassungslehrgangs ab. An der theoretischen Unterweisung sollen Personen nach § 5 Absatz 1 Satz 1 Nummer 3 in angemessenem Umfang beteiligt werden. Die zuständige Behörde legt die Dauer und die Inhalte des Anpassungslehrgangs so fest, dass das Lehrgangsziel erreicht werden kann. Die erfolgreiche Ableistung des Anpassungslehrgangs ist durch eine Bescheinigung nach dem Muster der Anlage 10 nachzuweisen. Die Bescheinigung wird erteilt, wenn in der Prüfung, die in Form eines Abschlussgesprächs durchgeführt wird, festgestellt worden ist, dass die antragstellenden Personen das Lehrgangsziel erreicht haben. Das Abschlussgespräch wird von einer Fachprüferin oder einem Fachprüfer nach § 5 Absatz 1 Satz 1 Nummer 3 Buchstabe b gemeinsam mit der Person nach Satz 3, die die antragstellenden Personen während des Lehrgangs mit betreut hat, geführt. Ergibt sich in dem Abschlussgespräch, dass die antragstellenden Personen den Anpassungslehrgang nicht erfolgreich abgeleistet haben, entscheidet die Fachprüferin oder der Fachprüfer nach § 5 Absatz 1 Satz 1 Nummer 3 Buchstabe b im Benehmen mit der an dem Gespräch teilnehmenden Person nach Satz 3 über eine angemessene Verlängerung des Anpassungslehrgangs. Eine Verlängerung ist nur einmal zulässig. Der Verlängerung folgt ein weiteres Abschlussgespräch. Kann auch nach dem Ergebnis dieses Gesprächs die Bescheinigung nach Satz 5 nicht erteilt werden, darf der Anpassungslehrgang nur einmal wiederholt werden.\n(3) Bei der Kenntnisprüfung haben die antragstellenden Personen nachzuweisen, dass sie über die zur Ausübung des Berufs des Notfallsanitäters erforderlichen Kenntnisse und Fertigkeiten verfügen. Die Kenntnisprüfung umfasst jeweils einen mündlichen und praktischen Teil. Sie ist erfolgreich abgeschlossen, wenn jeder der beiden Prüfungsteile bestanden ist.\n(4) Der mündliche Teil der Kenntnisprüfung erstreckt sich auf folgende Themenbereiche:\n(5) Für den praktischen Teil der Kenntnisprüfung gilt § 21 Absatz 3 Satz 2 bis 5 entsprechend.\n(6) Die Kenntnisprüfung soll mindestens zweimal jährlich angeboten werden und darf im mündlichen Teil sowie in jedem Fallbeispiel nach Absatz 5, das nicht bestanden wurde, einmal wiederholt werden.\n(7) Über die bestandene Kenntnisprüfung wird eine Bescheinigung nach dem Muster der Anlage 11 erteilt."}