{"id":"3","heading":"Praxisanleitung; Praxisbegleitung","text":"(1) Die Einrichtungen der praktischen Ausbildung stellen die Praxisanleitung der Schülerinnen und Schüler nach § 5 Absatz 3 Satz 3 des Notfallsanitätergesetzes durch geeignete Fachkräfte gemäß Satz 2 sicher. Zur Praxisanleitung geeignet sind Personen, die\n(2) Aufgabe der praxisanleitenden Personen ist es, die Schülerinnen und Schüler schrittweise an die eigenständige Wahrnehmung der beruflichen Aufgaben heranzuführen und die Verbindung zwischen dem theoretischen und praktischen Unterricht an der Schule mit der praktischen Ausbildung zu gewährleisten. Hierbei haben sie den Schülerinnen und Schülern Gelegenheit zu geben, die im Unterricht erworbenen Kenntnisse zu vertiefen und zu lernen, diese Kenntnisse bei der späteren beruflichen Tätigkeit anzuwenden. Praxisanleitende Personen nach Absatz 1 Satz 2 Nummer 1 haben zudem Notfallsanitäterinnen und Notfallsanitäter oder Rettungsassistentinnen und Rettungsassistenten vorzuschlagen, die die Schülerinnen und Schüler während ihrer Teilnahme an regulären, dienstplanmäßigen Einsatzdiensten im Sinne des § 13 Absatz 2 Satz 2 des Notfallsanitätergesetzes betreuen. Nach Ablauf von fünf Jahren nach Inkrafttreten dieser Verordnung dürfen praktische Einsätze im Sinne des Satzes 2 nur noch von Notfallsanitäterinnen und Notfallsanitätern betreut werden.\n(3) Zur Erfüllung der Aufgaben nach Absatz 2 Satz 1 und 2 ist ein für das jeweilige Einsatzgebiet angemessenes Verhältnis zwischen der Zahl der Schülerinnen und Schüler und der Zahl der praxisanleitenden Personen in dem jeweiligen Aufgaben- und Funktionsbereich der Anlagen 2 und 3 sicherzustellen.\n(4) Die Schulen stellen die Praxisbegleitung der Schülerinnen und Schüler in den Einrichtungen der praktischen Ausbildung nach § 5 Absatz 2 Satz 3 des Notfallsanitätergesetzes durch Lehrkräfte der Schulen sicher. Hierzu ist eine regelmäßige persönliche Anwesenheit der praxisbegleitenden Personen in den Einrichtungen zu gewährleisten. Aufgabe der Praxisbegleitung ist es,"}