{"id":"1","heading":"Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses","text":"(1) Mit der Prüfung zum anerkannten Fortbildungsabschluss Geprüfte Fachkraft zur Arbeits- und Berufsförderung soll die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachgewiesen werden.\n(2) Die Prüfung wird von der zuständigen Stelle durchgeführt.\n(3) Durch die Erweiterung der beruflichen Handlungsfähigkeit soll die Geprüfte Fachkraft zur Arbeits- und Berufsförderung in der Lage sein, personenzentrierte berufliche Bildungs- und Beschäftigungsmaßnahmen sowie arbeitsbegleitende Maßnahmen für behinderte Menschen durchzuführen, um ihnen die Teilhabe am Arbeitsleben zu ermöglichen. Diese Maßnahmen sollen von der Fachkraft insbesondere in Werkstätten für behinderte Menschen und in anderen Bereichen der Arbeits- und Berufsförderung mit inhaltlich vergleichbarem Leistungsspektrum durchgeführt werden. Die Geprüfte Fachkraft zur Arbeits- und Berufsförderung soll die Leistungs- oder Erwerbsfähigkeit behinderter Menschen wiedergewinnen, erhalten, entwickeln und erhöhen und die behinderten Menschen dabei unterstützen, ihre Persönlichkeit weiterzuentwickeln. Darüber hinaus soll sie in der Lage sein, den Übergang behinderter Menschen in Ausbildung und Beschäftigung auf dem allgemeinen Arbeitsmarkt zu fördern und behinderte Menschen bei diesem Übergang zu begleiten. Dabei hat die Geprüfte Fachkraft zur Arbeits- und Berufsförderung behinderungsspezifische, ethische, interkulturelle, therapeutische, rehabilitative, habilitative, medizinische, soziale und rechtliche, aber auch organisatorische, betriebswirtschaftliche und betriebliche Zusammenhänge zu beachten. Sie hat das Wunsch- und Wahlrecht der behinderten Menschen zu berücksichtigen und deren Selbstbestimmung zu fördern. Zur erweiterten beruflichen Handlungsfähigkeit gehören im Einzelnen folgende Aufgaben:\n(4) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss „Geprüfte Fachkraft zur Arbeits- und Berufsförderung“."}