{"id":"11","heading":"Pflichten des Erlaubnisinhabers","text":"(1) Der Erlaubnisinhaber hat ein Belegheft zu führen. Das Hauptzollamt kann dazu Anordnungen treffen.\n(2) Der Erlaubnisinhaber hat Aufzeichnungen über die im Kalenderjahr steuerbegünstigt entnommenen Strommengen zu führen sowie die steuerbegünstigten Zwecke nachprüfbar aufzuzeichnen. Das Hauptzollamt kann einfachere Aufzeichnungen oder einen belegmäßigen Nachweis zulassen, wenn die Steuerbelange dadurch nicht beeinträchtigt werden.\n(3) Die Aufzeichnungen und der belegmäßige Nachweis nach Absatz 2 müssen so beschaffen sein, dass es einem sachverständigen Dritten innerhalb einer angemessenen Frist möglich ist zu prüfen, ob der Strom zu dem in der Erlaubnis genannten Zweck entnommen wurde.\n(3a) Der Erlaubnisinhaber hat die Hocheffizienz und den Monats- oder Jahresnutzungsgrad nach § 8 Absatz 2 Nummer 2a für jede hocheffiziente KWK-Anlage nach § 2 Nummer 10 des Gesetzes jährlich bis zum 31. Mai für das vorangegangene Kalenderjahr nachzuweisen. Sind die in Satz 1 genannten Nachweise auf mehrere Kalenderjahre anwendbar, kann das Hauptzollamt auf die jährliche Vorlage verzichten, soweit die Steuerbelange dadurch nicht beeinträchtigt werden. Die Nachweise sind dem zuständigen Hauptzollamt vorzulegen. § 8 Absatz 5 gilt entsprechend.\n(4) Der Erlaubnisinhaber hat dem zuständigen Hauptzollamt Änderungen der nach § 8 Absatz 1 und 2 Nummer 2 bis 5 angemeldeten Verhältnisse sowie Überschuldung, drohende oder eingetretene Zahlungsunfähigkeit, Zahlungseinstellung und Stellung des Antrags auf Eröffnung eines Insolvenzverfahrens unverzüglich schriftlich anzuzeigen, soweit das Hauptzollamt nicht darauf verzichtet. Das Hauptzollamt kann prüfen, ob der Anzeigepflicht nachgekommen wird, indem es Angaben und Unterlagen anfordert, die für die Erlaubnis erforderlich sind.\n(5) Der Erlaubnisinhaber hat den Erlaubnisschein dem Hauptzollamt unverzüglich zurückzugeben, wenn die Erlaubnis erlischt oder die steuerbegünstigte Entnahme von Strom nicht nur vorübergehend eingestellt wird. Geht der Erlaubnisschein verloren, hat der Erlaubnisinhaber dies dem Hauptzollamt unverzüglich anzuzeigen. Das Hauptzollamt stellt auf Antrag einen neuen Erlaubnisschein aus.\n(6) Die Absätze 1 bis 5 gelten nicht für den Inhaber einer allgemeinen Erlaubnis nach § 10. Das zuständige Hauptzollamt kann jedoch Überwachungsmaßnahmen anordnen, wenn diese zur Sicherung der Steuerbelange erforderlich erscheinen. Insbesondere kann das Hauptzollamt anordnen, dass der Erlaubnisinhaber Aufzeichnungen über die zu steuerbegünstigten Zwecken entnommenen Strommengen führt und ihm diese Aufzeichnungen sowie die nach § 8 für den Antrag auf Erlaubnis geforderten Angaben und Unterlagen zur Prüfung vorlegt.\n(7) (weggefallen)\n(8) (weggefallen)"}