{"id":"12b","heading":"Steuerbefreiung für Anlagen mit einer elektrischen Nennleistung von bis zu zwei Megawatt","text":"(1) Mehrere unmittelbar miteinander verbundene Stromerzeugungseinheiten an einem Standort gelten als eine Anlage zur Stromerzeugung nach § 9 Abs. 1 Nr. 3 des Gesetzes. Als unmittelbar miteinander verbunden gelten insbesondere auch Anlagen in Modulbauweise, die sich im selben baulichen Objekt befinden.\n(2) Stromerzeugungseinheiten an unterschiedlichen Standorten gelten als eine Anlage zur Stromerzeugung nach § 9 Absatz 1 Nummer 3 des Gesetzes, sofern\n(3) In den Fällen der Absätze 1 und 2 gilt die Summe der elektrischen Nennleistungen der einzelnen Stromerzeugungseinheiten als elektrische Nennleistung im Sinn des § 9 Absatz 1 Nummer 3 des Gesetzes. Die Fernsteuerbarkeit nach Absatz 2 Satz 1 gilt nicht als zentrale Steuerung zum Zweck der Stromerzeugung, wenn die Direktvermarktung des in das Versorgungsnetz eingespeisten Stroms durch einen Dritten erfolgt, die elektrische Nennleistung der Anlagen eines Betreibers dabei 2 Megawatt nicht überschreitet und der Strom innerhalb der Kundenanlage (§ 1a Absatz 9) entnommen wird, in der er erzeugt worden ist.\n(4) Eine Leistung von Strom an Letztverbraucher durch denjenigen, der die Anlage betreibt oder betreiben lässt (§ 9 Absatz 1 Nummer 3 Buchstabe b des Gesetzes), liegt nur dann vor, wenn an den Leistungsbeziehungen über den in der Anlage erzeugten Strom keine weiteren als die in § 9 Absatz 1 Nummer 3 Buchstabe b des Gesetzes genannten Personen beteiligt sind. Wird der erzeugte Strom zunächst an einen Netzbetreiber geleistet und sogleich zurückerworben, ist dies für die Steuerbefreiung unschädlich, wenn die Leistung an den Netzbetreiber ausschließlich erfolgt, um einen Zuschlag nach dem Kraft-Wärme-Kopplungsgesetz vom 21. Dezember 2015 (BGBl. I S. 2498), in der jeweils geltenden Fassung zu erhalten. Die Sätze 1 und 2 gelten für die Steuerbefreiung nach § 9 Absatz 1 Nummer 3 Buchstabe a des Gesetzes sinngemäß.\n(5) Der räumliche Zusammenhang umfasst Entnahmestellen in einem Radius von bis zu 4,5 Kilometern um die jeweilige Stromerzeugungseinheit."}