{"id":"12c","heading":"Steuerentlastung für Strom aus erneuerbaren Energieträgern","text":"(1) Auf Antrag wird eine Steuerentlastung für nachweislich nach § 3 des Gesetzes versteuerten Strom gewährt, der aus erneuerbaren Energieträgern erzeugt und zu den in § 9 Absatz 1 Nummer 1 oder Nummer 3 Buchstabe a des Gesetzes genannten Zwecken entnommen wurde.\n(2) Entlastungsberechtigt ist derjenige, der den Strom entnommen hat.\n(3) Die Steuerentlastung ist für jede Anlage bei dem für den Antragsteller zuständigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck für den Strom zu beantragen, der innerhalb eines Entlastungsabschnitts entnommen worden ist. Der Antragsteller hat in der Anmeldung alle Angaben zu machen, die für die Bemessung der Steuerentlastung erforderlich sind, und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gewährt, wenn der Antrag spätestens bis zum Ablauf der Festsetzungsfrist im Sinne des § 169 Absatz 2 Satz 1 Nummer 1 der Abgabenordnung beim Hauptzollamt gestellt wird.\n(4) Entlastungsabschnitt ist das Kalenderjahr. Hiervon abweichend können Antragsteller das Kalenderhalbjahr, das Kalendervierteljahr oder den Kalendermonat als Entlastungsabschnitt wählen, sofern der Entlastungsbetrag bereits im jeweils ersten gewählten Entlastungsabschnitt eines Kalenderjahres mindestens 10 000 Euro beträgt. Das Wahlrecht kann einmalig für jeweils ein Kalenderjahr ausgeübt werden.\n(5) Bei erstmaliger Antragstellung ist dem Antrag für die Anlage eine Betriebserklärung nach amtlich vorgeschriebenem Vordruck beizufügen. Weiteren Anträgen muss eine Betriebserklärung nur beigefügt werden, wenn sich Änderungen gegenüber den dem Hauptzollamt bereits vorliegenden Angaben und Unterlagen ergeben haben. Der Antragsteller hat die Änderungen besonders kenntlich zu machen. § 11a gilt entsprechend.\n(6) Der Antragsteller hat einen buchmäßigen Nachweis zu führen, aus dem sich für den Entlastungsabschnitt die Menge und der genaue Verwendungszweck des Stroms ergeben müssen."}