{"id":"15","heading":"Zuordnung von Unternehmen","text":"(1) Das Hauptzollamt ist für die Zuordnung eines Unternehmens nach § 2 Nummer 3 und 5 des Gesetzes zu einem Abschnitt oder einer Klasse der Klassifikation der Wirtschaftszweige zuständig. Für die Zuordnung sind die Abgrenzungsmerkmale maßgebend, die in der Klassifikation der Wirtschaftszweige und in deren Vorbemerkungen genannt sind, soweit die folgenden Absätze nichts anderes bestimmen.\n(2) Die Zuordnung eines Unternehmens zu einem Abschnitt oder einer Klasse der Klassifikation der Wirtschaftszweige erfolgt nach den wirtschaftlichen Tätigkeiten des Unternehmens im maßgebenden Zeitraum.\n(3) Vorbehaltlich der Sätze 2 und 3 ist maßgebender Zeitraum das Kalenderjahr, das dem Kalenderjahr vorhergeht, für das eine Steuerentlastung beantragt wird. Abweichend von Satz 1 kann das Unternehmen als maßgebenden Zeitraum das Kalenderjahr wählen, für das eine Steuerentlastung beantragt wird. Das Kalenderjahr nach Satz 2 ist maßgebender Zeitraum, wenn das Unternehmen die wirtschaftlichen Tätigkeiten, die dem Produzierenden Gewerbe oder der Land- und Forstwirtschaft im Sinn des § 2 Nummer 3 oder Nummer 5 des Gesetzes zuzuordnen sind, im vorhergehenden Kalenderjahr eingestellt und bis zu dessen Ende nicht wieder aufgenommen hat.\n(4) Unternehmen, die im maßgebenden Zeitraum mehrere wirtschaftliche Tätigkeiten ausüben, die entweder nicht alle dem Produzierenden Gewerbe oder nicht alle der Land- und Forstwirtschaft im Sinn des § 2 Nummer 3 oder Nummer 5 des Gesetzes zuzuordnen sind, sind nach dem Schwerpunkt ihrer wirtschaftlichen Tätigkeit einem Abschnitt der Klassifikation der Wirtschaftszweige zuzuordnen. Der Schwerpunkt der wirtschaftlichen Tätigkeit wird nach Wahl des Unternehmens durch den Abschnitt der Klassifikation der Wirtschaftszweige bestimmt,\n(5) Ist ein Unternehmen dem Abschnitt B der Klassifikation der Wirtschaftszweige zuzuordnen, gilt für die Zuordnung zu einer Klasse dieses Abschnitts Absatz 4 sinngemäß.\n(6) Die Wertschöpfungsanteile nach Absatz 4 Satz 2 Nummer 2 ergeben sich als Differenz zwischen der Summe aus dem steuerbaren Umsatz nach § 1 Abs. 1 Nr. 1 des Umsatzsteuergesetzes, den nicht steuerbaren Lieferungen und sonstigen Leistungen, der Bestandsmehrung an unfertigen und fertigen Erzeugnissen sowie den Herstellungskosten für selbst erstellte Anlagen in den jeweiligen Abschnitten einerseits und der Summe aus den Vorleistungen, den linearen und degressiven Abschreibungen sowie der Bestandsminderung an unfertigen und fertigen Erzeugnissen andererseits. Vorleistungen sind die Kosten für Rohstoffe, Hilfsstoffe, Betriebsstoffe, Handelswaren und Fremdleistungen, nicht jedoch Löhne, Gehälter, Mieten, Pachten und Fremdkapitalzinsen.\n(7) Als Zahl der im Durchschnitt tätigen Personen nach Absatz 4 Satz 2 Nummer 3 gilt die Summe der Zahlen der am 15. Tag eines jeden Kalendermonats tätigen Personen geteilt durch die Anzahl der entsprechenden Monate. Tätige Personen sind:\n(8) Unternehmen oder Unternehmensteile im Vertrieb und in der Produktion von Gütern ohne eigene Warenproduktion (Converter) sind abweichend von Abschnitt 3.4 der Vorbemerkungen zur Klassifikation der Wirtschaftszweige auch dann, wenn sie die gewerblichen Schutzrechte an den Produkten besitzen, nicht so zu klassifizieren, als würden sie die Waren selbst herstellen.\n(8a) Unternehmen oder Unternehmensteile, die zur Verarbeitung ihrer Stoffe andere Unternehmen beauftragen, werden abweichend von den Erläuterungen zu Abschnitt D Absatz 3 der Klassifikation der Wirtschaftszweige nicht im verarbeitenden Gewerbe erfasst.\n(9) Soweit in den Erläuterungen zur Abteilung 45 der Klassifikation der Wirtschaftszweige bestimmt wird, dass Arbeiten im Baugewerbe auch durch Subunternehmen ausgeführt werden können, gilt dies nicht, wenn die Arbeiten für das zuzuordnende Unternehmen Investitionen darstellen.\n(10) Die Absätze 1 bis 9 gelten sinngemäß, wenn ein Unternehmen für andere Rechtsvorschriften dem Produzierenden Gewerbe oder der Land- und Forstwirtschaft nach § 2 Nummer 3 oder Nummer 5 des Gesetzes zuzuordnen ist."}