{"id":"17a","heading":"Erlass, Erstattung oder Vergütung der Steuer für bestimmte Prozesse und Verfahren","text":"(1) Der Erlass, die Erstattung oder die Vergütung der Steuer (Steuerentlastung) nach § 9a des Gesetzes ist bei dem für den Antragsteller zuständigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck für den Strom zu beantragen, der innerhalb eines Entlastungsabschnitts entnommen worden ist. Der Antragsteller hat in der Anmeldung alle Angaben zu machen, die für die Bemessung der Steuerentlastung erforderlich sind, und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gewährt, wenn der Antrag spätestens bis zum Ablauf der Festsetzungsfrist im Sinne des § 169 Absatz 2 Satz 1 Nummer 1 der Abgabenordnung beim Hauptzollamt gestellt wird.\n(2) Entlastungsabschnitt ist das Kalenderjahr. Bestimmt sich der maßgebende Zeitraum für die Zuordnung des Unternehmens zum Produzierenden Gewerbe nach § 15 Absatz 3 Satz 1, kann der Antragsteller das Kalendervierteljahr oder das Kalenderhalbjahr als Entlastungsabschnitt wählen. Das Hauptzollamt kann in den Fällen nach Satz 2 auf Antrag auch den Kalendermonat als Entlastungsabschnitt zulassen. Das Wahlrecht kann einmalig für jeweils ein Kalenderjahr ausgeübt werden. Eine Steuerentlastung nach den Sätzen 2 und 3 wird nur gewährt, wenn die nach § 6 Absatz 2 Satz 1 und 2 Nummer 1 dem Steuerschuldner voraussichtlich im gleichen Zeitraum zu gewährende Steuerentlastung nicht bereits bei der Festsetzung der Höhe der Vorauszahlungen berücksichtigt wurde.\n(3) Dem Antrag ist bei erstmaliger Antragstellung eine Betriebserklärung beizufügen, in der die Verwendung des Stroms genau beschrieben wird. Weiteren Anträgen muss eine Betriebserklärung nur beigefügt werden, wenn sich Änderungen gegenüber der dem Hauptzollamt bereits vorliegenden Betriebserklärung ergeben haben. Der Antragsteller hat die Änderungen besonders kenntlich zu machen. Darüber hinaus hat der Antragsteller auf Verlangen des Hauptzollamts eine Beschreibung seiner wirtschaftlichen Tätigkeiten im maßgebenden Zeitraum nach amtlich vorgeschriebenem Vordruck vorzulegen. Die Beschreibung muss es dem Hauptzollamt ermöglichen, das Unternehmen einem Abschnitt oder einer Klasse der Klassifikation der Wirtschaftszweige zuzuordnen.\n(4) Der Antragsteller hat einen buchmäßigen Nachweis zu führen, aus dem sich für den Entlastungsabschnitt die Menge und der genaue Verwendungszweck des Stroms ergeben müssen.\n(4a) Zur Ermittlung der entlastungsfähigen Mengen ist der Strom zu messen, der zu den Zwecken nach § 9a des Gesetzes entnommen wurde. Das zuständige Hauptzollamt kann auf Antrag weitere Ermittlungsmethoden zulassen, soweit die Steuerbelange dadurch nicht beeinträchtigt werden.\n(5) Das Laden und das Wiederaufladen von Batterien und Akkumulatoren gelten nicht als Elektrolyse oder chemisches Reduktionsverfahren im Sinn des § 9a Absatz 1 Nummer 1 oder Nummer 4 des Gesetzes."}