{"id":"17b","heading":"Steuerentlastung für Unternehmen","text":"(1) Die Steuerentlastung nach § 9b des Gesetzes ist bei dem für den Antragsteller zuständigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck für den Strom zu beantragen, der innerhalb eines Entlastungsabschnitts entnommen worden ist. Der Antragsteller hat in der Anmeldung alle Angaben zu machen, die für die Bemessung der Steuerentlastung erforderlich sind, und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gewährt, wenn der Antrag spätestens bis zum Ablauf der Festsetzungsfrist im Sinne des § 169 Absatz 2 Satz 1 Nummer 1 der Abgabenordnung beim Hauptzollamt gestellt wird. Abweichend von § 3 Absatz 4 der Verbrauch-und-Luftverkehrsteuerdaten-Übermittlungs-Verordnung vom 14. August 2020 (BGBl. I S. 1960, 1961), die durch Artikel 11 des Gesetzes vom 24. Oktober 2022 (BGBl. I S. 1838) geändert worden ist, ist der Antrag ab 1. Januar 2025 nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung an das zuständige Hauptzollamt zu übermitteln (elektronische Datenübermittlung).\n(2) Entlastungsabschnitt ist das Kalenderjahr. Bestimmt sich der maßgebende Zeitraum für die Zuordnung eines Unternehmens des Produzierenden Gewerbes oder zur Land- und Forstwirtschaft nach § 15 Absatz 3 Satz 1, kann der Antragsteller abweichend von Satz 1 das Kalenderhalbjahr, das Kalendervierteljahr oder den Kalendermonat als Entlastungsabschnitt wählen. Das Wahlrecht kann einmalig für jeweils ein Kalenderjahr ausgeübt werden. Eine Steuerentlastung nach Satz 2 wird nur gewährt, wenn\n(3) Der Antragsteller hat auf Verlangen des Hauptzollamts eine Beschreibung seiner wirtschaftlichen Tätigkeiten im maßgebenden Zeitraum nach amtlich vorgeschriebenem Vordruck vorzulegen. Die Beschreibung muss es dem Hauptzollamt ermöglichen, das Unternehmen einem Abschnitt oder einer Klasse der Klassifikation der Wirtschaftszweige zuzuordnen.\n(4) Vom Antragsteller erzeugter oder bezogener Strom gilt auch dann als für betriebliche Zwecke entnommen, wenn\n(4a) Soweit Strommengen, die für die Elektromobilität verwendet wurden, wegen des Nichtvorhandenseins von Mess- oder Zähleinrichtungen nicht ermittelt werden können, ist eine sachgerechte, von einem Dritten nachvollziehbare Schätzung zulässig.\n(5) Eine Schätzung der jeweils selbst oder von einem anderen Unternehmen (§ 17c) des Produzierenden Gewerbes oder der Land- und Forstwirtschaft verwendeten Nutzenergiemengen und der für die Erzeugung der Nutzenergie entnommenen Strommengen ist zulässig, soweit\n(6) Der Antragsteller hat einen buchmäßigen Nachweis zu führen, aus dem sich für den jeweiligen Entlastungsabschnitt ergeben müssen:\n(7) Nutzenergie sind Licht, Wärme, Kälte, mechanische Energie und Druckluft, ausgenommen Druckluft, die in Druckflaschen oder anderen Behältern abgegeben wird."}