{"id":"17d","heading":"Steuerentlastung für den Öffentlichen Personennahverkehr, Allgemeines","text":"(1) Die Steuerentlastung nach § 9c des Gesetzes ist bei dem für den Antragsteller zuständigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck für den Strom zu beantragen, der innerhalb eines Entlastungsabschnitts für begünstigte Zwecke entnommen worden ist. In der Anmeldung sind alle für die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung ist selbst zu berechnen (Steueranmeldung). Die Steuerentlastung wird nur gewährt, wenn der Antrag spätestens bis zum Ablauf der Festsetzungsfrist im Sinne des § 169 Absatz 2 Satz 1 Nummer 1 der Abgabenordnung beim Hauptzollamt gestellt wird.\n(2) Entlastungsabschnitt ist nach Wahl des Antragstellers ein Zeitraum von einem Kalendervierteljahr, einem Kalenderhalbjahr oder einem Kalenderjahr.\n(3) Unternehmen mit Geschäftssitz im Ausland wird eine Steuerentlastung nur gewährt, wenn nachgewiesen ist, dass eine den begünstigten Beförderungen entsprechende Menge Strom verwendet wurde, die im Steuergebiet des Gesetzes durch das Unternehmen versteuert worden ist oder versteuert geleistet worden ist. Das Hauptzollamt kann Regelungen über die Art des Nachweises festlegen.\n(4) Weicht der berechnete Entlastungsbetrag erheblich von dem Entlastungsbetrag ab, der für einen vergleichbaren vorhergehenden Entlastungsabschnitt gewährt worden ist, sind die Abweichungen zu erläutern.\n(5) Dem Antrag müssen die tatsächlich zurückgelegten begünstigten Strecken zugrunde gelegt werden, wie sie sich aus dem buchmäßigen Nachweis ergeben. Pauschalansätze sind nicht zulässig.\n(6) Der Öffentliche Personennahverkehr mit Kraftfahrzeugen umfasst auch die damit zusammenhängenden notwendigen Betriebsfahrten sowie den Betrieb der sonstigen mit Strom betriebenen Anlagen des Fahrzeugs. Zum Umfang der notwendigen Betriebsfahrten gilt § 102 Absatz 6 der Energiesteuer-Durchführungsverordnung entsprechend."}