{"id":"1a","heading":"Versorger","text":"(1) Soweit im Stromsteuergesetz oder in dieser Verordnung nichts anderes bestimmt ist, sind Versorger keine Letztverbraucher im Sinn des § 5 Absatz 1 Satz 1 des Gesetzes.\n(1a) Wer ausschließlich nach § 3 des Gesetzes zu versteuernden Strom bezieht und diesen ausschließlich innerhalb einer Kundenanlage leistet, gilt vorbehaltlich Satz 2 nicht als Versorger, sondern als Letztverbraucher im Sinne des § 5 Absatz 1 Satz 1 des Gesetzes. Satz 1 gilt nur dann, wenn ausschließlich von einem im Steuergebiet ansässigen Versorger bezogener Strom geleistet wird. Für diejenigen, an die der Strom innerhalb der Kundenanlage geleistet wird, besteht weiterhin die Möglichkeit, einen Steuerentlastungsanspruch nach den §§ 9a bis 9e des Gesetzes sowie nach den §§ 12a und 14a geltend zu machen.\n(2) Wer ausschließlich nach § 3 des Gesetzes zu versteuernden Strom bezieht und diesen ausschließlich\n(3) Wer ausschließlich nach § 3 zu versteuernden Strom bezieht und ausschließlich diesen in geringem Umfang an Dritte leistet, gilt insoweit nicht als Versorger, sondern als Letztverbraucher im Sinne von § 5 Absatz 1 Satz 1 des Gesetzes. Dies gilt jedoch nur dann, wenn ausschließlich von einem im Steuergebiet ansässigen Versorger bezogener Strom geleistet wird. Dritte haben weiterhin die Möglichkeit, einen Steuerentlastungsanspruch nach den §§ 9a bis 9e des Gesetzes sowie nach den §§ 12a und 14a geltend zu machen.\n(4) Versorger gelten als Letztverbraucher im Sinne von § 5 Absatz 1 Satz 1 des Gesetzes, soweit sie\n(5) Wer Strom in Anlagen mit einer elektrischen Nennleistung von bis zu zwei Megawatt erzeugt und ausschließlich diesen Strom leistet, ist nur dann Versorger, wenn er den Strom an Letztverbraucher leistet. Wer Strom leistet, der nach § 9 Absatz 1 Nummer 4 oder Nummer 5 des Gesetzes von der Steuer befreit ist, gilt insoweit nicht als Versorger.\n(6) Wer\n(7) Für Strom, der in Anlagen mit einer elektrischen Nennleistung von mehr als 2 Megawatt aus Windkraft, Biomasse oder Sonnenenergie erzeugt wird, gilt Absatz 6 mit der Maßgabe entsprechend, dass derjenige, der den Strom erzeugt, auch für den erzeugten und zum Selbstverbrauch entnommenen Strom als Versorger gilt.\n(8) Das zuständige Hauptzollamt kann auf Antrag Ausnahmen von der Anwendung der Absätze 1a, 6 und 7 zulassen, soweit Steuerbelange dadurch nicht gefährdet erscheinen.\n(9) Als Kundenanlage im Sinne dieser Vorschrift gilt die Kundenanlage nach § 3 Nummer 24a und 24b des Energiewirtschaftsgesetzes; in Zweifelsfällen wird zunächst vermutet, dass eine Kundenanlage vorliegt."}