{"id":"3","heading":"Erteilung, Überprüfung und Erlöschen der Erlaubnis","text":"(1) Das zuständige Hauptzollamt erteilt die Erlaubnis schriftlich oder elektronisch und stellt Versorgern einen Erlaubnisschein als Nachweis über die erteilte Erlaubnis aus. Die Erlaubnis kann mit Nebenbestimmungen nach § 120 Absatz 2 der Abgabenordnung verbunden werden.\n(2) In den Fällen des § 2 Absatz 3 gilt die Erlaubnis abweichend von Absatz 1 Satz 1 mit Eingang der ordnungsgemäßen Anzeige über die Aufnahme der Tätigkeit beim zuständigen Hauptzollamt als erteilt. Ein Erlaubnisschein wird nicht ausgestellt.\n(2a) Das Hauptzollamt überprüft unbeschadet anlassbezogener Überprüfungsmaßnahmen regelmäßig, ob die Verpflichtungen aus der Erlaubnis eingehalten werden. Zudem überprüft es regelmäßig, ob der Erlaubnisinhaber die Bedingungen und Voraussetzungen für die Erlaubnis weiterhin erfüllt. Die regelmäßigen Überprüfungsmaßnahmen werden innerhalb von drei Jahren nach der letzten Überprüfungsmaßnahme oder der Neuerteilung durchgeführt.\n(3) Die Erlaubnis erlischt durch\n(4) Teilen in den Fällen des Absatzes 3 Nummer 6 bis 8 die Erben, der Testamentsvollstrecker, der Nachlassverwalter, der Nachlasspfleger, die Liquidatoren oder der Insolvenzverwalter dem zuständigen Hauptzollamt vor dem Erlöschen der Erlaubnis schriftlich mit, dass der Betrieb bis zum endgültigen Übergang auf einen anderen Inhaber oder bis zur Abwicklung des Unternehmens fortgeführt wird, gilt die Erlaubnis für die Rechtsnachfolger, den Testamentsvollstrecker, den Nachlassverwalter, den Nachlasspfleger, die Liquidatoren oder den Insolvenzverwalter entgegen Absatz 3 bis spätestens zum Ablauf einer vom zuständigen Hauptzollamt festzusetzenden angemessenen Frist fort. Ein Widerruf nach Absatz 3 Nummer 1 bleibt hiervon unberührt. Soweit im Eröffnungsbeschluss eines Insolvenzverfahrens die Eigenverwaltung nach § 270 der Insolvenzordnung angeordnet und ein Sachwalter bestellt wurde, kann die Mitteilung nach Satz 1 ausschließlich durch den Erlaubnisinhaber erfolgen.\n(5) Beantragen in den in Absatz 3 Nummer 5, 6 und 9 beschriebenen Fällen vor dem Erlöschen der Erlaubnis\n(6) Die fortgeltende Erlaubnis erlischt\n(7) In den Fällen des Absatzes 3 Nummer 4 bis 8 haben dem zuständigen Hauptzollamt unverzüglich schriftlich anzuzeigen"}