{"id":"11","heading":"Festsetzung der Eigenheimzulage","text":"(1) Die Eigenheimzulage wird für das Jahr, in dem erstmals die Voraussetzungen für die Inanspruchnahme der Eigenheimzulage vorliegen, und die folgenden Jahre des Förderzeitraums von dem für die Besteuerung des Anspruchsberechtigten nach dem Einkommen zuständigen Finanzamt festgesetzt. Für die Höhe des Fördergrundbetrags nach § 9 Abs. 2 und die Zahl der Kinder nach § 9 Abs. 5 Satz 1 und 2 sind die Verhältnisse bei Beginn der Nutzung der hergestellten oder angeschafften Wohnung zu eigenen Wohnzwecken maßgeblich. Liegen die Voraussetzungen für die Inanspruchnahme der Eigenheimzulage erst zu einem späteren Zeitpunkt vor, sind die Verhältnisse zu diesem Zeitpunkt maßgeblich. Die Festsetzungsfrist für die Eigenheimzulage endet nicht vor Ablauf der Festsetzungsfrist für die Einkommensteuer der nach § 5 maßgebenden Jahre. Ist der Ablauf der Festsetzungsfrist nach Satz 4 hinausgeschoben, verlängert sich die Festsetzungsfrist für die folgenden Jahre des Förderzeitraums um die gleiche Zeit.\n(2) Haben sich die Verhältnisse für die Höhe des Fördergrundbetrags nach § 9 Abs. 2 oder die Zahl der Kinder nach § 9 Abs. 5 Satz 1 und 2, die bei der zuletzt festgesetzten Eigenheimzulage zugrunde gelegt worden sind, geändert, ist die Eigenheimzulage neu festzusetzen (Neufestsetzung). Neu festgesetzt wird mit Wirkung ab dem Kalenderjahr, für das sich die Abweichung bei der Eigenheimzulage ergibt.\n(3) Entfallen die Voraussetzungen nach den §§ 1, 2, 4 und 6 während eines Jahres des Förderzeitraums und kann der Anspruchsberechtigte die Eigenheimzulage nicht mehr in Anspruch nehmen, ist die Festsetzung mit Wirkung ab dem folgenden Kalenderjahr aufzuheben. Liegen die Voraussetzungen für die Inanspruchnahme erneut vor, ist Absatz 1 entsprechend anzuwenden.\n(4) Der Bescheid über die Festsetzung der Eigenheimzulage ist aufzuheben oder zu ändern, wenn nachträglich bekannt wird, daß die Summe der positiven Einkünfte in den nach § 5 maßgebenden Jahren insgesamt die Einkunftsgrenze über- oder unterschreitet.\n(5) Materielle Fehler der letzten Festsetzung können durch Neufestsetzung oder durch Aufhebung der Festsetzung beseitigt werden. Neu festgesetzt wird mit Wirkung ab dem Kalenderjahr, in dem der Fehler dem Finanzamt bekannt wird, bei einer Aufhebung oder einer Neufestsetzung zuungunsten des Anspruchsberechtigten jedoch frühestens mit Wirkung ab dem Kalenderjahr, in dem das Finanzamt aufhebt oder neu festsetzt. Bei der Neufestsetzung oder Aufhebung der Festsetzung nach Satz 1 ist § 176 der Abgabenordnung entsprechend anzuwenden; dies gilt nicht für ein Kalenderjahr, das nach der Verkündung der maßgeblichen Entscheidung eines obersten Gerichts des Bundes beginnt.\n(6) Sind mehrere Anspruchsberechtigte Eigentümer einer Wohnung, kann die Bemessungsgrundlage nach § 8 und § 9 Abs. 3 gesondert und einheitlich festgestellt werden. Die für die gesonderte Feststellung von Einkünften nach § 180 Abs. 1 Nr. 2 Buchstabe a der Abgabenordnung geltenden Vorschriften sind entsprechend anzuwenden. Bei Ehegatten, die gemeinsam Eigentümer einer Wohnung sind, ist die Festsetzung der Zulage für Jahre des Förderzeitraums, in denen die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes vorliegen, zusammen durchzuführen. Die Eigenheimzulage ist neu festzusetzen, wenn die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes während des Förderzeitraums entfallen oder eintreten."}