{"id":"6","heading":"Objektbeschränkung","text":"(1) Der Anspruchsberechtigte kann die Eigenheimzulage nur für eine Wohnung oder einen Ausbau oder eine Erweiterung (Objekt) in Anspruch nehmen. Ehegatten, bei denen die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes vorliegen, können die Eigenheimzulage für insgesamt zwei Objekte beanspruchen, jedoch nicht gleichzeitig für zwei in räumlichem Zusammenhang belegene Objekte, wenn bei den Ehegatten im Zeitpunkt der Fertigstellung oder Anschaffung der Objekte die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes vorliegen.\n(2) Sind mehrere Anspruchsberechtigte Eigentümer einer Wohnung, steht jeder Anteil an dieser Wohnung einer Wohnung gleich; Entsprechendes gilt bei dem Ausbau oder der Erweiterung der Wohnung. Satz 1 ist nicht anzuwenden, wenn Ehegatten Eigentümer der Wohnung sind und bei den Ehegatten die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes vorliegen. Erwirbt im Fall des Satzes 2 ein Ehegatte infolge Erbfalls einen Miteigentumsanteil an der Wohnung hinzu, so kann er den auf diesen Anteil entfallenden Fördergrundbetrag nach § 9 Abs. 2 bis 4 weiter in der bisherigen Höhe in Anspruch nehmen. Absatz 1 Satz 1 findet insoweit keine Anwendung. Satz 3 gilt entsprechend, wenn im Fall des Satzes 2 während des Förderzeitraums die Voraussetzungen des § 26 Abs. 1 des Einkommensteuergesetzes wegfallen und ein Ehegatte den Anteil des anderen Ehegatten an der Wohnung erwirbt.\n(3) Der Eigenheimzulage stehen die erhöhten Absetzungen nach § 7b des Einkommensteuergesetzes in der jeweiligen Fassung ab Inkrafttreten des Gesetzes vom 16. Juni 1964 (BGBl. I S. 353) und nach § 15 Abs. 1 bis 4 des Berlinförderungsgesetzes in der jeweiligen Fassung ab Inkrafttreten des Gesetzes vom 11. Juli 1977 (BGBl. I S. 1213), die Abzugsbeträge nach § 10e des Einkommensteuergesetzes und nach § 15b des Berlinförderungsgesetzes in der jeweiligen Fassung ab Inkrafttreten des Gesetzes vom 15. Mai 1986 (BGBl. I S. 730) sowie eine steuerliche Begünstigung von Aufwendungen für dasselbe selbstgenutzte Wohneigentum in einem anderen Staat gleich."}