{"id":"9","heading":"Höhe der Eigenheimzulage","text":"(1) Die Eigenheimzulage umfaßt den Fördergrundbetrag nach den Absätzen 2 bis 4 und die Kinderzulage nach Absatz 5.\n(2) Der Fördergrundbetrag beträgt jährlich 1 vom Hundert der Bemessungsgrundlage, höchstens 1.250 Euro. Sind mehrere Anspruchsberechtigte Eigentümer einer Wohnung, kann der Anspruchsberechtigte den Fördergrundbetrag entsprechend seinem Miteigentumsanteil in Anspruch nehmen. Der Fördergrundbetrag für die Herstellung oder Anschaffung einer Wohnung mindert sich jeweils um den Betrag, den der Anspruchsberechtigte im jeweiligen Kalenderjahr des Förderzeitraums für die Anschaffung von Genossenschaftsanteilen nach § 17 in Anspruch genommen hat.\n(3) Der Fördergrundbetrag nach Absatz 2 erhöht sich jährlich um 2 vom Hundert der Bemessungsgrundlage nach Satz 3, höchstens um 256 Euro. Dies gilt nicht bei Ausbauten und Erweiterungen nach § 2 Abs. 2. Bemessungsgrundlage sind\n(4) Der Fördergrundbetrag nach Absatz 2 erhöht sich um jährlich 205 Euro, wenn\n(5) Die Kinderzulage beträgt jährlich für jedes Kind, für das der Anspruchsberechtigte oder sein Ehegatte im jeweiligen Kalenderjahr des Förderzeitraums einen Freibetrag für Kinder nach § 32 Abs. 6 des Einkommensteuergesetzes oder Kindergeld erhält, 800 Euro. Voraussetzung ist, daß das Kind im Förderzeitraum zum inländischen Haushalt des Anspruchsberechtigten gehört oder gehört hat. Sind mehrere Anspruchsberechtigte Eigentümer einer Wohnung, und haben sie zugleich für ein Kind Anspruch auf die Kinderzulage, ist bei jedem die Kinderzulage zur Hälfte anzusetzen. Der Anspruchsberechtigte kann die Kinderzulage im Kalenderjahr nur für eine Wohnung in Anspruch nehmen. Der Kinderzulage steht die Steuerermäßigung nach § 34f des Einkommensteuergesetzes gleich. Absatz 2 Satz 3 ist entsprechend anzuwenden.\n(6) Die Summe der Fördergrundbeträge nach Absatz 2 und der Kinderzulagen nach Absatz 5 darf die Bemessungsgrundlage nach § 8 nicht überschreiten. Sind mehrere Anspruchsberechtigte Eigentümer der Wohnung, darf die Summe der Beträge nach Satz 1 die auf den Anspruchsberechtigten entfallende Bemessungsgrundlage nicht überschreiten."}