{"id":"10","heading":"Bemessungsgrundlagen für die Sozialkassenverfahren im Dachdeckerhandwerk","text":"(1) Für den Zeitraum vom 1. Januar 2014 bis zum 31. Dezember 2014 gelten die Rechtsnormen der §§ 3, 4, 7, 10 bis 14, des § 15 Nummer 1, der §§ 17 bis 20, 22, 24 bis 26, 33, 35 bis 38, 41, 43 bis 46, 48, 50, 52 und 54 des Rahmentarifvertrags für gewerbliche Arbeitnehmer im Dachdeckerhandwerk – Dach-, Wand- und Abdichtungstechnik vom 27. November 1990 in der aus der Anlage 37 ersichtlichen Fassung in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer.\n(2) Für den Zeitraum vom 1. August 2012 bis zum 31. Dezember 2013 gelten die Rechtsnormen der §§ 3, 4, 7, 10 bis 14, des § 15 Nummer 1, der §§ 17 bis 20, 22, 24 bis 26, 33, 35 bis 38, 41, 44 bis 46, 48, 50, 52 und 54 des Rahmentarifvertrags für gewerbliche Arbeitnehmer im Dachdeckerhandwerk – Dach-, Wand- und Abdichtungstechnik vom 27. November 1990 in der aus der Anlage 38 ersichtlichen Fassung in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer; § 38 Nummer 4 der Anlage 38 gilt mit der Maßgabe, dass die Winterbeschäftigungsumlage bis zum 31. Dezember 2012 insgesamt 2,5 Prozent der umlagefähigen Bruttoarbeitsentgelte der gewerblichen Arbeitnehmer beträgt. Die Rechtsnormen des § 43 des Rahmentarifvertrags für gewerbliche Arbeitnehmer im Dachdeckerhandwerk – Dach-, Wand- und Abdichtungstechnik vom 27. November 1990 gelten in der aus der Anlage 38 ersichtlichen Fassung in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer für den Zeitraum vom 1. Januar 2013 bis zum 31. Dezember 2013.\n(3) Für den Zeitraum vom 1. August 2008 bis zum 31. Juli 2012 gelten die Rechtsnormen der §§ 3, 4, 7, 10 bis 14, des § 15 Nummer 1, der §§ 17 bis 31, 33, 35 bis 41, 44 bis 46, 48, 50, 52 und 54 des Rahmentarifvertrags für gewerbliche Arbeitnehmer im Dachdeckerhandwerk – Dach-, Wand- und Abdichtungstechnik vom 27. November 1990 in der aus der Anlage 39 ersichtlichen Fassung in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer. Die Rechtsnormen des § 43 des Rahmentarifvertrags für gewerbliche Arbeitnehmer im Dachdeckerhandwerk – Dach-, Wand- und Abdichtungstechnik vom 27. November 1990 gelten in der aus der Anlage 39 ersichtlichen Fassung in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer für den Zeitraum vom 1. August 2008 bis zum 31. Dezember 2012.\n(4) Für den Zeitraum vom 1. August 2006 bis zum 31. Juli 2008 gelten die Rechtsnormen der §§ 3, 4, 7, 10 bis 14, des § 15 Nummer 1, der §§ 17 bis 31, 33, 35 bis 41, 43 bis 46, 48, 50, 52 und 54 des Rahmentarifvertrags für gewerbliche Arbeitnehmer im Dachdeckerhandwerk – Dach-, Wand- und Abdichtungstechnik vom 27. November 1990 in der aus der Anlage 40 ersichtlichen Fassung in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer.\n(5) Für den Zeitraum vom 1. Januar 2006 bis zum 31. Juli 2006 gelten die Rechtsnormen der §§ 3, 4, 7, 10 bis 14, des § 15 Nummer 1, der §§ 17 bis 33, 35 bis 41, 43 bis 46, 48, 50, 52 und 54 des Rahmentarifvertrags für gewerbliche Arbeitnehmer im Dachdeckerhandwerk – Dach-, Wand- und Abdichtungstechnik vom 27. November 1990 in der aus der Anlage 41 ersichtlichen Fassung in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer."}