{"id":"2","heading":"Urlaubsregelungen im Maler- und Lackiererhandwerk","text":"(1) Die Rechtsnormen des § 3 Nummer 2, des § 6, des § 7 Nummer 1, der §§ 8, 9, 13, 17 bis 21, 23 bis 24a, 26 bis 29, des § 34 Nummer 5, der §§ 35 bis 36, 38 bis 44, 46, 49 und 50 des Rahmentarifvertrags für die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk vom 30. März 1992 gelten in der aus der Anlage 5 ersichtlichen Fassung in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer für den Zeitraum vom 1. Januar 2012 bis zur Beendigung des Tarifvertrags.\n(2) Für den Zeitraum vom 1. Januar 2009 bis zum 31. Dezember 2011 gelten die Rechtsnormen des § 3 Nummer 2, des § 6, des § 7 Nummer 1, der §§ 8, 9, 13, 17 bis 21, 23 bis 24, 26 bis 29, des § 34 Nummer 5, der §§ 35 bis 36, 38 bis 44, 46, 49 und 50 des Rahmentarifvertrags für die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk vom 30. März 1992 in der aus der Anlage 6 ersichtlichen Fassung in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer.\n(3) Für den Zeitraum vom 1. September 2007 bis zum 31. Dezember 2008 gelten die Rechtsnormen des § 3 Nummer 2, des § 6, des § 7 Nummer 1, der §§ 8, 9, 13, 17 bis 21, 23 bis 24, 26 bis 29, des § 34 Nummer 5, der §§ 35 bis 36, 38 bis 44, 46, 49 und 50 des Rahmentarifvertrags für die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk vom 30. März 1992 in der aus der Anlage 7 ersichtlichen Fassung in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer.\n(4) Für den Zeitraum vom 1. Januar 2006 bis zum 31. August 2007 gelten die Rechtsnormen des § 3 Nummer 2, des § 6, des § 7 Nummer 1, der §§ 8, 9, 13, 17 bis 21, 23 bis 24, 26 bis 29, des § 34 Nummer 5, der §§ 35 bis 36, 38 bis 44, 46, 49 und 50 des Rahmentarifvertrags für die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk vom 30. März 1992 in der aus der Anlage 8 ersichtlichen Fassung in seinem Geltungsbereich für alle Arbeitgeber und Arbeitnehmer.\n(5) Die Absätze 1 bis 4 finden keine Anwendung auf Arbeitsverhältnisse zwischen einem im Ausland ansässigen Arbeitgeber und seinen im Inland beschäftigten Arbeitnehmern."}