{"id":"12","heading":"","text":"(1) Die Ausgleichsleistung erhält, wer\n(2) Den Zeiten einer Beschäftigung als landwirtschaftlicher Arbeitnehmer nach Absatz 1 stehen gleich:\n(2a) Bei Personen im Sinne der §§ 1 bis 4 des Bundesvertriebenengesetzes in der Fassung der Bekanntmachung vom 3. September 1971 (Bundesgesetzbl. I S. 1565, 1807),\n(2b) Für Personen, die vor dem 1. Juli 1990 ihren Wohnsitz im Beitrittsgebiet hatten und zu diesem Zeitpunkt in einem Betrieb nach § 2 Abs. 2, einer landwirtschaftlichen Produktionsgenossenschaft, einem volkseigenen Gut oder einer vergleichbaren Einrichtung rentenversicherungspflichtig beschäftigt waren, gilt Absatz 1 mit der Maßgabe, daß Zeiten einer Beschäftigung im Beitrittsgebiet und auf einer Beschäftigung im Beitrittsgebiet beruhende Zeiten im Sinne des Absatzes 2 vor dem 1. Juli 1995 nur berücksichtigt werden, wenn sie nach dem 31. Dezember 1994 für mindestens sechs Monate eine rentenversicherungspflichtige Beschäftigung als landwirtschaftliche Arbeitnehmer ausüben.\n(2c) Liegen die Voraussetzungen des Absatzes 2b vor, gelten als Zeiten einer Beschäftigung als landwirtschaftlicher Arbeitnehmer in einem Betrieb nach § 2 Abs. 2 auch die Zeiten einer Beschäftigung in einer landwirtschaftlichen Produktionsgenossenschaft, einem volkseigenen Gut oder einer vergleichbaren Einrichtung.\n(3) Witwen und Witwer der in Absatz 1 genannten landwirtschaftlichen Arbeitnehmer erhalten die Ausgleichsleistung, wenn\n(4) Keinen Anspruch auf Ausgleichsleistung haben Personen,\n(5) Bei Anwendung des Absatzes 1 Buchstabe b steht für Bezugszeiten vom 1. Juli 1985 an eine Rente wegen Berufsunfähigkeit einer Rente wegen Erwerbsunfähigkeit oder Erwerbsminderung gleich, wenn die Rente wegen Berufsunfähigkeit vor dem 1. Januar 1977 bewilligt wurde und der Bezieher dieser Rente nach deren Beginn bis zum Eintritt der Erwerbsunfähigkeit, der Erwerbsminderung oder dem Beginn einer Altersrente keine Pflichtbeiträge mehr zur gesetzlichen Rentenversicherung gezahlt hat oder eine selbständige Erwerbstätigkeit nicht ausgeübt hat."}