{"id":"12","heading":"Sonderbedarfs-Bundesergänzungszuweisungen","text":"(1) Die Gewährung von Sonderbedarfs-Bundesergänzungszuweisungen setzt voraus, dass die Sonderlasten benannt und begründet werden. Nur aus besonderen Gründen können Sonderlasten berücksichtigt werden. Sonderbedarfs-Bundesergänzungszuweisungen dienen nicht dazu, aktuelle Vorhaben zu finanzieren oder finanziellen Schwächen abzuhelfen, die eine unmittelbare und voraussehbare Folge von politischen Entscheidungen eines Landes bilden. Auch kurzfristige Finanzschwächen können Sonderbedarfs-Bundesergänzungszuweisungen nicht rechtfertigen. Die benannten und begründeten Sonderlasten müssen bei allen Ländern berücksichtigt werden, bei denen sie vorliegen.\n(2) Ausnahmsweise kann die Gewährung von Sonderbedarfs-Bundesergänzungszuweisungen dazu führen, dass die Finanzkraft des Empfängerlandes die länderdurchschnittliche Finanzkraft übersteigt.\n(3) Die Vergabe von Sonderbedarfs-Bundesergänzungszuweisungen ist zu befristen. Auch sollen Sonderbedarfs-Bundesergänzungszuweisungen im Regelfall degressiv ausgestaltet werden. Die Voraussetzungen für die Vergabe von Sonderbedarfs-Bundesergänzungszuweisungen sind in angemessenem Zeitabstand zu überprüfen.\n(4) Soweit Sonderbedarfs-Bundesergänzungszuweisungen als ein Instrument zur Sanierung des Haushaltes eines Landes aufgrund einer extremen Haushaltsnotlage in Betracht kommen, setzt ihre Gewährung angesichts der nur in Ausnahmefällen gegebenen Hilfeleistungspflicht der bundesstaatlichen Gemeinschaft zusätzlich voraus, dass das betreffende Land ausreichende Eigenanstrengungen unternommen hat, um eine drohende Haushaltsnotlage abzuwenden oder sich aus ihr zu befreien. Es dürfen keine ausgabenseitigen Sonderbedarfe als Ursache für eine Haushaltsnotsituation geltend gemacht werden, die bereits im Wege anderer Hilfen abgegolten worden sind. Hilfen zur Haushaltssanierung sind mit strengen Auflagen und einem verbindlichen Sanierungsprogramm zu verknüpfen.\n(5) Kosten politischer Führung können Sonderbedarfs-Bundesergänzungszuweisungen begründen, sofern ein Land im Hinblick auf seine Einwohnerzahl mit solchen Kosten überproportional belastet ist. Sonderlasten durch die strukturelle Arbeitslosigkeit und daraus entstehende überproportionale Lasten bei der Zusammenführung von Arbeitslosenhilfe und Sozialhilfe für Erwerbsfähige können Sonderbedarfs-Bundesergänzungszuweisungen begründen. Absatz 3 Satz 1 gilt nicht."}