{"id":"10","heading":"Entwicklungsauftrag zur Reform der Investitionsfinanzierung","text":"(1) Für in den Krankenhausplan eines Landes aufgenommene Krankenhäuser, die Entgelte nach § 17b erhalten, sowie für in den Krankenhausplan eines Landes aufgenommene psychiatrische und psychosomatische Einrichtungen nach § 17d Absatz 1 Satz 1 wird eine Investitionsförderung durch leistungsorientierte Investitionspauschalen ermöglicht. Dafür werden Grundsätze und Kriterien für die Ermittlung eines Investitionsfallwertes auf Landesebene entwickelt. Die Investitionsfinanzierung der Hochschulkliniken ist zu berücksichtigen. Die näheren Einzelheiten des weiteren Verfahrens legen Bund und Länder fest. Das Recht der Länder, eigenständig zwischen der Förderung durch leistungsorientierte Investitionspauschalen und der Einzelförderung von Investitionen einschließlich der Pauschalförderung kurzfristiger Anlagegüter zu entscheiden, bleibt unberührt.\n(2) Die Vertragsparteien auf Bundesebene nach § 17b Absatz 2 Satz 1 vereinbaren die Grundstrukturen für Investitionsbewertungsrelationen und das Verfahren zu ihrer Ermittlung, insbesondere zur Kalkulation in einer sachgerechten und repräsentativen Auswahl von Krankenhäusern; § 17b Absatz 3 Satz 4 und 5, Absatz 3a und 7 Satz 6 ist entsprechend anzuwenden. In den Investitionsbewertungsrelationen ist der Investitionsbedarf für die voll- und teilstationären Leistungen pauschaliert abzubilden; der Differenzierungsgrad soll praktikabel sein. Die Vertragsparteien nach Satz 1 beauftragen das Institut für das Entgeltsystem im Krankenhaus, für das DRG-Vergütungssystem und für Einrichtungen nach § 17d Abs. 1 Satz 1 bundeseinheitliche Investitionsbewertungsrelationen zu entwickeln und zu kalkulieren. Für die Finanzierung der Aufgaben gilt § 17b Abs. 5 entsprechend. Die erforderlichen Finanzmittel sind mit dem DRG-Systemzuschlag zu erheben; dieser ist entsprechend zu erhöhen. Für die Befugnisse des Bundesministeriums für Gesundheit gilt § 17b Abs. 7 und 7a entsprechend. Für die Veröffentlichung der Ergebnisse gilt § 17b Absatz 2 Satz 8 entsprechend."}