{"id":"12a","heading":"Fortführung der Förderung zur Verbesserung der Versorgungsstrukturen ab dem Jahr 2019","text":"(1) Zur Fortführung der Förderung von Vorhaben der Länder zur Verbesserung der Strukturen in der Krankenhausversorgung werden dem beim Bundesamt für Soziale Sicherung errichteten Strukturfonds in den Jahren 2019 bis 2025 weitere Mittel in Höhe von insgesamt bis zu 2 Milliarden Euro aus der Liquiditätsreserve des Gesundheitsfonds zugeführt. Im Fall einer finanziellen Beteiligung der privaten Krankenversicherungen an der Förderung nach Satz 1 erhöht sich das Fördervolumen um den entsprechenden Betrag. § 12 Absatz 1 Satz 3 und 6 gilt entsprechend. Über die Förderung der in § 12 Absatz 1 Satz 3 genannten Zwecke hinaus können auch die folgenden Vorhaben gefördert werden:\n(2) Von dem in Absatz 1 Satz 1 und 2 genannten Betrag, abzüglich der jährlichen notwendigen Aufwendungen des Bundesamtes für Soziale Sicherung für die Verwaltung der Mittel und die Durchführung der Förderung sowie der jährlichen Aufwendungen nach § 14, kann jedes Land in den Jahren 2019 bis 2025 insgesamt bis zu 95 Prozent des Anteils beantragen, der sich aus dem Königsteiner Schlüssel mit Stand vom 1. Oktober 2018 ergibt. Fördermittel, die von einem Land bis zum 31. Dezember 2025 durch vollständig und vorbehaltlos eingereichte Anträge nicht vollständig beantragt worden sind, verbleiben beim Gesundheitsfonds; der auf die Beteiligung der privaten Krankenversicherungen entfallende Anteil ist an diese zurückzuzahlen. Mit den verbleibenden 5 Prozent des Betrags nach Satz 1 können Vorhaben gefördert werden, die sich auf mehrere Länder erstrecken und für die die beteiligten Länder einen gemeinsamen Antrag stellen (länderübergreifende Vorhaben). Soweit die Mittel nach den Sätzen 2 und 3 bis zum 31. Dezember 2025 durch vollständig und vorbehaltlos gestellte Anträge nicht vollständig beantragt worden sind, stehen diese Mittel ergänzend für eine Förderung von Vorhaben nach § 12b zur Verfügung; der auf die Beteiligung der privaten Krankenversicherungen entfallende Anteil ist an diese zurückzuzahlen.\n(3) Voraussetzung für eine Zuteilung von Fördermitteln nach Absatz 2 ist, dass\n(4) In der Rechtsverordnung nach § 12 Absatz 3 kann auch das Nähere geregelt werden"}