{"id":"12b","heading":"Transformationsfonds, Verordnungsermächtigung","text":"(1) Zur Förderung von Vorhaben der Länder zur Anpassung der Strukturen in der Krankenhausversorgung an die durch das Krankenhausversorgungsverbesserungsgesetz vom 5. Dezember 2024 (BGBl. 2024 I Nr. 400) bewirkten Rechtsänderungen in den Jahren 2026 bis 2035 wird beim Bundesamt für Soziale Sicherung ein Transformationsfonds errichtet. Die Höhe der zur Förderung in einem Kalenderjahr zur Verfügung stehenden Mittel entspricht der Höhe der höchstens zuzuführenden Mittel nach § 271 Absatz 6 Satz 2 bis 4 des Fünften Buches Sozialgesetzbuch in Verbindung mit § 221 Absatz 3 Satz 1 Nummer 3, Satz 2 in Verbindung mit Absatz 2 Satz 2 sowie Absatz 3 Satz 4 und 5 des Fünften Buches Sozialgesetzbuch. Im Fall einer finanziellen Beteiligung von Unternehmen der privaten Krankenversicherung an der in Satz 1 genannten Förderung erhöht sich die Höhe der zur Förderung in einem Kalenderjahr zur Verfügung stehenden Mittel jeweils um den entsprechenden Betrag. Aus dem Transformationsfonds können an zugelassenen Krankenhäusern gefördert werden\n(2) Das Fördervolumen eines Kalenderjahres entspricht den nach Absatz 1 Satz 2 zur Förderung in diesem Kalenderjahr zur Verfügung stehenden Mitteln, abzüglich der in Absatz 4 Satz 1 genannten, im jeweiligen Kalenderjahr notwendigen Aufwendungen des Bundesamts für Soziale Sicherung für die Verwaltung des Transformationsfonds und die Durchführung der Förderung sowie abzüglich der in § 14 Satz 6 genannten Aufwendungen für die Auswertung im jeweiligen Kalenderjahr. Für jedes der Kalenderjahre 2026 bis 2035 kann jedes Land die Zuteilung von Fördermitteln bis zu einer Höhe von 95 Prozent desjenigen Anteils an dem um den Betrag der nach Satz 4 aus dem jeweils vorhergehenden Kalenderjahr übertragenen Mittel verminderten Fördervolumen beantragen, der sich für das jeweilige Land aus dem Königsteiner Schlüssel mit Stand vom 1. Oktober 2019 ergibt, zuzüglich der nach Satz 4 für das jeweilige Land aus dem jeweils vorherigen Kalenderjahr übertragenen Mittel. Für jedes der Kalenderjahre 2026 bis 2035 können mehrere Länder gemeinsam die Zuteilung von Fördermitteln für länderübergreifende Vorhaben bis zu einer Höhe von 5 Prozent des Fördervolumens nach Satz 1 zuzüglich der für länderübergreifende Vorhaben nach Satz 5 aus dem jeweils vorhergehenden Kalenderjahr übertragenen Mittel beantragen. Für jedes Land und jedes der Kalenderjahre 2026 bis 2034 sind Mittel in der Höhe der Differenz zwischen dem Betrag, bis zu dessen Höhe das jeweilige Land nach Satz 1 die Zuteilung von Fördermitteln beantragen kann, und dem Betrag, in dessen Höhe dem jeweiligen Land im jeweiligen Kalenderjahr Fördermittel nach Absatz 3 Satz 1 zugeteilt werden, zur Zuteilung im jeweils folgenden Kalenderjahr zu übertragen. Für länderübergreifende Vorhaben sind für jedes der Kalenderjahre 2026 bis 2034 Mittel in der Höhe der Differenz zwischen dem Betrag, bis zu dessen Höhe nach Satz 3 Fördermittel für länderübergreifende Vorhaben beantragt werden können, und dem Betrag, in dessen Höhe im jeweiligen Kalenderjahr Fördermittel für länderübergreifende Vorhaben zugeteilt werden, zur Zuteilung im jeweils folgenden Kalenderjahr zu übertragen. Das Bundesamt für Soziale Sicherung veröffentlicht auf seiner Internetseite für jedes der Kalenderjahre 2026 bis 2035 die Höhe der Beträge, bis zu der einzelne Länder die Zuteilung von Fördermitteln beantragen können, sowie den Betrag, der für die Förderung länderübergreifender Vorhaben zur Verfügung steht.\n(3) Für jedes der Kalenderjahre 2026 bis 2035 teilt das Bundesamt für Soziale Sicherung jedem Land auf Antrag Fördermittel zu den in Absatz 1 Satz 4 und 5 genannten Zwecken bis zur Höhe des Betrags zu, bis zu dem das jeweilige Land nach Absatz 2 Satz 2 die Zuteilung von Fördermitteln beantragen kann, wenn\n(4) Die für die Verwaltung des Transformationsfonds und die Durchführung der Förderung notwendigen Aufwendungen des Bundesamts für Soziale Sicherung werden aus dem Transformationsfonds gedeckt. Das Bundesamt für Soziale Sicherung kann nähere Bestimmungen zur Durchführung des Förderverfahrens und zur Übermittlung der vorzulegenden Unterlagen in einem einheitlichen Format oder in einer maschinell auswertbaren Form treffen. Soweit Fördermittel bis zum 31. Dezember 2035 nicht vollständig durch das Bundesamt für Soziale Sicherung nach Absatz 3 Satz 1 zugeteilt wurden, ist der auf die finanzielle Beteiligung von Unternehmen der privaten Krankenversicherung entfallende Anteil an diese zurückzuführen.\n(5) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere zu regeln\n(6) Ist für die Jahre 2026 bis 2035 jeweils bis zum 30. September des jeweils vorherigen Kalenderjahres keine in Absatz 1 Satz 3 genannte Beteiligung der Unternehmen der privaten Krankenversicherung in einer Höhe erfolgt, die dem Anteil der vollstationären Behandlungsfälle von Versicherten in der privaten Krankenversicherung an der Gesamtzahl aller vollstationären Behandlungsfälle entspricht, berichtet das Bundesministerium für Gesundheit dem Gesundheitsausschuss des Deutschen Bundestages bis zum 31. Januar des jeweiligen Kalenderjahres und erarbeitet bis zum 31. März des jeweiligen Kalenderjahres einen Vorschlag, der eine entsprechende Beteiligung der privaten Krankenversicherung und aller weiteren Kostenträger mit Ausnahme der gesetzlichen Krankenversicherung an der Förderung und ihre Anrechnung auf den Höchstbetrag nach § 271 Absatz 6 Satz 3 des Fünften Buches Sozialgesetzbuch beinhaltet."}