{"id":"14a","heading":"Krankenhauszukunftsfonds","text":"(1) Beim Bundesamt für Soziale Sicherung wird aus Mitteln der Liquiditätsreserve des Gesundheitsfonds ein Krankenhauszukunftsfonds in Höhe von insgesamt 3 Milliarden Euro errichtet. Die Mittel werden der Liquiditätsreserve bis zum ersten Bankarbeitstag im Jahr 2021 vom Bund zur Verfügung gestellt.\n(2) Zweck des Krankenhauszukunftsfonds ist die Förderung notwendiger Investitionen in Krankenhäusern in\n(3) Von dem in Absatz 1 Satz 1 genannten Betrag, abzüglich der Aufwendungen nach Absatz 6 Satz 3 und der dem Bundesministerium für Gesundheit für die Auswertung nach § 14b entstehenden Aufwendungen, kann jedes Land den Anteil beantragen, der sich aus dem Königsteiner Schlüssel mit Stand vom 6. November 2018 ergibt. Mit dem Betrag nach Satz 1 können auch länderübergreifende Vorhaben gefördert werden. Die einem Land nach Satz 1 zustehenden Fördermittel, die nicht durch die von einem Land bis zum 31. Dezember 2021 vollständig gestellten Anträge ausgeschöpft werden, können vom Bundesamt für Soziale Sicherung zur Deckung seiner Aufwendungen gemäß Absatz 6 Satz 3 verwendet werden. Spätestens mit Ablauf des Jahres 2027 werden durch das Bundesamt für Soziale Sicherung die durch die Länder nicht ausgeschöpften oder durch das Bundesamt für Soziale Sicherung nicht für andere Aufgaben verwendeten Mittel an den Bund zurückgeführt. Das Bundesamt für Soziale Sicherung berichtet dem Bundesministerium für Gesundheit beginnend zum 31. Dezember 2022 halbjährlich über die entstandenen und voraussichtlich entstehenden Aufwendungen. Fördermittel können auch für die Finanzierung der Zinsen, der Tilgung und der Verwaltungskosten von Darlehen gewährt werden, soweit diese zur Finanzierung förderungsfähiger Vorhaben aufgenommen worden sind. Mindestens 15 Prozent der gewährten Fördermittel sind für technische und organisatorische Maßnahmen zur Verbesserung der Informationssicherheit zu verwenden.\n(4) Die Krankenhausträger melden ihren Förderbedarf, unter Angabe insbesondere des Vorhabens und der Fördersumme, unter Nutzung der vom Bundesamt für Soziale Sicherung bereitgestellten, bundeseinheitlichen Formulare bei den Ländern an (Bedarfsanmeldung). Die Länder können weitere Anforderungen an die Ausgestaltung der Förderanträge der Krankenhausträger festlegen. Die Länder, bei länderübergreifenden Vorhaben die betroffenen Länder gemeinsam, treffen die Entscheidung, für welche Vorhaben eine Förderung beim Bundesamt für Soziale Sicherung beantragt werden soll, innerhalb von drei Monaten nach Eingang der Bedarfsanmeldung; vor der Entscheidung ist den Landesverbänden der Krankenkassen und den Ersatzkassen Gelegenheit zur Stellungnahme zu geben. Ein Anspruch auf Förderung besteht nicht. Die Länder prüfen die zweckentsprechende Verwendung der Fördermittel. Soweit dies für die Prüfungen nach Satz 5 erforderlich ist, sind die Länder befugt, Unterlagen einzusehen und zu den üblichen Geschäfts- und Betriebszeiten die Geschäftsräume, insbesondere Serverräume, des geförderten Krankenhauses nach Ankündigung zu betreten und zu besichtigen.\n(5) Voraussetzung für die Zuteilung von Fördermitteln nach Absatz 3 ist, dass\n(6) Das Bundesamt für Soziale Sicherung prüft die Anträge und weist die Mittel zu, bis der in Absatz 3 Satz 1 genannte Anteil des Landes ausgeschöpft ist. Nicht zweckentsprechend verwendete oder überzahlte Mittel sind unverzüglich an das Bundesamt für Soziale Sicherung zurückzuzahlen, wenn eine Verrechnung mit Ansprüchen auf Auszahlung von Fördermitteln nicht möglich ist. Die für die Verwaltung der Mittel und für die Durchführung der Förderung notwendigen Aufwendungen des Bundesamtes für Soziale Sicherung werden aus dem in Absatz 1 Satz 1 genannten Betrag gedeckt. Für die Rechnungslegung des Krankenhauszukunftsfonds gelten die für die Rechnungslegung der Sozialversicherungsträger geltenden Vorschriften entsprechend. Das Bundesamt für Soziale Sicherung kann nähere Bestimmungen zur Durchführung des Förderverfahrens und zur Übermittlung der nach § 22 Absatz 2 der Krankenhausstrukturfonds-Verordnung vorzulegenden Unterlagen in einem einheitlichen Format oder in einer maschinell auswertbaren Form treffen.\n(7) Das Bundesministerium für Gesundheit regelt in der Rechtsverordnung nach § 12 Absatz 3 auch das Nähere zu"}