{"id":"14b","heading":"Evaluierung des Reifegrades der Krankenhäuser hinsichtlich der Digitalisierung und Begleitforschung für die digitale Transformation im Rahmen des Krankenhauszukunftsfonds","text":"Das Bundesministerium für Gesundheit führt zur Evaluation des Krankenhauszukunftsfonds eine Auswertung hinsichtlich der Digitalisierung aller Krankenhäuser und insbesondere der nach § 14a geförderten Vorhaben sowie eine Begleitforschung zur digitalen Transformation der Krankenhäuser durch. Aus der Evaluation soll sich ergeben, inwieweit die Digitalisierung der Krankenhäuser, der Umgang mit technologischen Innovationen und die Versorgung von Patientinnen und Patienten durch die Förderung verbessert sowie zukünftige Bedarfe zur digitalen Transformation im Krankenhausbereich identifiziert und geeignete Weiterentwicklungsstrategien entwickelt werden. Im Rahmen einer Auswertung durch eine durch das Bundesministerium für Gesundheit beauftragte Forschungseinrichtung ist der Reifegrad aller Krankenhäuser hinsichtlich der Digitalisierung jeweils zum Stichtag 30. Juni 2021 und 30. Juni 2024 unter Berücksichtigung von Bewertungskriterien anerkannter Reifegradmodelle festzustellen. Das Bundesministerium für Gesundheit wird ermächtigt, in der Rechtsverordnung nach § 12 Absatz 3 einen weiteren Stichtag festzulegen. Die Empfänger von Fördermitteln nach § 14a übermitteln der vom Bundesministerium für Gesundheit mit der Reifegradmessung beauftragten Forschungseinrichtung auf deren Anforderung in elektronischer Form die für die Auswertung erforderlichen strukturierten Selbsteinschätzungen hinsichtlich des Umsetzungsstands digitaler Maßnahmen. Den teilnehmenden Krankenhäusern wird ein Teilnahmezertifikat durch die mit der Reifegradmessung beauftragte Forschungseinrichtung ausgestellt. Die Länder prüfen, ob diejenigen Krankenhäuser, die nach § 14a eine Förderung in dem jeweiligen Land erhalten, an der Reifegradmessung teilgenommen haben und bestätigen die Teilnahme gegenüber dem Bundesamt für Soziale Sicherung."}