{"id":"17","heading":"Grundsätze für die Pflegesatzregelung","text":"(1) Die Pflegesätze und die Vergütung für vor- und nachstationäre Behandlung nach § 115a des Fünften Buches Sozialgesetzbuch sind für alle Benutzer des Krankenhauses einheitlich zu berechnen. Die Pflegesätze sind im Voraus zu bemessen. Bei der Ermittlung der Pflegesätze ist der Grundsatz der Beitragssatzstabilität (§ 71 Abs. 1 des Fünften Buches Sozialgesetzbuch) nach Maßgabe dieses Gesetzes und des Krankenhausentgeltgesetzes zu beachten. Überschüsse verbleiben dem Krankenhaus; Verluste sind vom Krankenhaus zu tragen. Eine Einrichtung, die in räumlicher Nähe zu einem Krankenhaus liegt und mit diesem organisatorisch verbunden ist, darf für allgemeine, dem Versorgungsauftrag des Krankenhauses entsprechende Krankenhausleistungen keine höheren Entgelte verlangen, als sie nach den Regelungen dieses Gesetzes, des Krankenhausentgeltgesetzes und der Bundespflegesatzverordnung zu leisten wären. Für nichtärztliche Wahlleistungen gilt § 17 Absatz 1, 2 und 4 des Krankenhausentgeltgesetzes entsprechend.\n(1a) Für die mit pauschalierten Pflegesätzen vergüteten voll- oder teilstationären Krankenhausleistungen gelten im Bereich der DRG-Krankenhäuser die Vorgaben des § 17b und im Bereich der psychiatrischen und psychosomatischen Einrichtungen die Vorgaben des § 17d.\n(2) Soweit tagesgleiche Pflegesätze vereinbart werden, müssen diese medizinisch leistungsgerecht sein und einem Krankenhaus bei wirtschaftlicher Betriebsführung ermöglichen, den Versorgungsauftrag zu erfüllen.\n(2a) (weggefallen)\n(3) Im Pflegesatz sind nicht zu berücksichtigen\n(4) Bei Krankenhäusern, die nach diesem Gesetz voll gefördert werden, und bei den in § 5 Abs. 1 Nr. 1 erster Halbsatz bezeichneten Krankenhäusern sind außer den in Absatz 3 genannten Kosten im Pflegesatz nicht zu berücksichtigen\n(4a) (weggefallen)\n(4b) Instandhaltungskosten sind im Pflegesatz zu berücksichtigen. Dazu gehören auch Instandhaltungskosten für Anlagegüter, wenn in baulichen Einheiten Gebäudeteile, betriebstechnische Anlagen und Einbauten oder wenn Außenanlagen vollständig oder überwiegend ersetzt werden. Die in Satz 2 genannten Kosten werden pauschal in Höhe eines Betrages von 1,1 vom Hundert der für die allgemeinen Krankenhausleistungen vereinbarten Vergütung finanziert. Die Pflegesatzfähigkeit für die in Satz 2 genannten Kosten entfällt für alle Krankenhäuser in einem Bundesland, wenn das Land diese Kosten für die in den Krankenhausplan aufgenommenen Krankenhäuser im Wege der Einzelförderung oder der Pauschalförderung trägt.\n(5) Bei Krankenhäusern, die nach diesem Gesetz nicht oder nur teilweise öffentlich gefördert werden sowie bei anteilig öffentlich geförderten Maßnahmen mit Restfinanzierung durch den Krankenhausträger, dürfen von Sozialleistungsträgern und sonstigen öffentlich-rechtlichen Kostenträgern keine höheren Pflegesätze gefordert werden, als sie von diesen für Leistungen vergleichbarer nach diesem Gesetz voll geförderter Krankenhäuser zu entrichten sind. Krankenhäuser, die nur deshalb nach diesem Gesetz nicht gefördert werden, weil sie keinen Antrag auf Förderung stellen, dürfen auch von einem Krankenhausbenutzer keine höheren als die sich aus Satz 1 ergebenden Pflegesätze fordern. Soweit bei teilweiser Förderung Investitionen nicht öffentlich gefördert werden und ein vergleichbares Krankenhaus nicht vorhanden ist, dürfen die Investitionskosten in den Pflegesatz einbezogen werden, soweit die Landesverbände der Krankenkassen und die Ersatzkassen der Investition zugestimmt haben. Die Vertragsparteien nach § 18 Abs. 2 vereinbaren die nach den Sätzen 1 und 2 maßgebenden Pflegesätze. Werden die Krankenhausleistungen mit pauschalierten Pflegesätzen nach Absatz 1a vergütet, gelten diese als Leistungen vergleichbarer Krankenhäuser im Sinne des Satzes 1."}