{"id":"17c","heading":"Prüfung der Abrechnung von Pflegesätzen, Statistik","text":"(1) Der Krankenhausträger wirkt durch geeignete Maßnahmen darauf hin, dass\n(2) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft regeln das Nähere zum Prüfverfahren nach § 275c Absatz 1 des Fünften Buches Sozialgesetzbuch; in der Vereinbarung sind abweichende Regelungen zu § 275c Absatz 1 Satz 1 des Fünften Buches Sozialgesetzbuch möglich. Dabei haben sie insbesondere Regelungen über\n(2a) Nach Übermittlung der Abrechnung an die Krankenkasse ist eine Korrektur dieser Abrechnung durch das Krankenhaus ausgeschlossen, es sei denn, dass die Korrektur zur Umsetzung eines Prüfergebnisses des Medizinischen Dienstes oder eines rechtskräftigen Urteils erforderlich ist. Nach Abschluss einer Prüfung nach § 275 Absatz 1 Nummer 1 des Fünften Buches Sozialgesetzbuch erfolgen keine weiteren Prüfungen der Krankenhausabrechnung durch die Krankenkasse oder den Medizinischen Dienst. In der Vereinbarung nach Absatz 2 Satz 1 können von den Sätzen 1 und 2 abweichende Regelungen vorgesehen werden.\n(2b) Eine gerichtliche Überprüfung einer Krankenhausabrechnung über die Versorgung von Patientinnen und Patienten, die nach Inkrafttreten der Vereinbarung nach Absatz 2 Satz 5 oder der Festsetzung nach Absatz 2 Satz 6 in Verbindung mit Absatz 2 Satz 5 aufgenommen werden, findet nur statt, wenn vor der Klageerhebung die Rechtmäßigkeit der Abrechnung einzelfallbezogen zwischen Krankenkasse und Krankenhaus erörtert worden ist. Die Krankenkasse und das Krankenhaus können eine bestehende Ungewissheit über die Rechtmäßigkeit der Abrechnung durch Abschluss eines einzelfallbezogenen Vergleichsvertrags beseitigen. Die Krankenkasse und das Krankenhaus können von dem jeweils anderen Beteiligten keine Erstattung von Kosten für die Hinzuziehung eines Bevollmächtigten oder eines Beistands im Rahmen der in Satz 1 genannten einzelfallbezogenen Erörterung oder des in Satz 2 genannten Abschlusses eines einzelfallbezogenen Vergleichsvertrags verlangen. Einwendungen und Tatsachenvortrag in Bezug auf die Rechtmäßigkeit der Krankenhausabrechnung können im gerichtlichen Verfahren nicht geltend gemacht werden, wenn sie im Rahmen der Erörterung nach Satz 1 nicht oder nicht innerhalb der in der Verfahrensregelung nach Absatz 2 Satz 2 Nummer 8 vorgesehenen Frist, deren Lauf frühestens mit dem Inkrafttreten der Verfahrensregelung beginnt, schriftlich oder elektronisch gegenüber der anderen Partei geltend gemacht worden sind, und die nicht fristgemäße Geltendmachung auf von der Krankenkasse oder vom Krankenhaus zu vertretenden Gründen beruht. Die Krankenhäuser sind befugt, personen- und einrichtungsbezogene Daten für die Erörterung der Rechtmäßigkeit der Abrechnung im erforderlichen Umfang zu verarbeiten. Für die Durchführung der Erörterung und für eine gerichtliche Überprüfung der Abrechnung hat der Medizinische Dienst die für die Prüfung der Rechtmäßigkeit einer Abrechnung bei dem Krankenhaus erhobenen Daten und Unterlagen an die Krankenkasse zu übermitteln. Die Krankenkassen dürfen die erhobenen Daten und Unterlagen nur für die in Satz 6 genannten Zwecke verarbeiten; eine Zusammenführung ist nur mit Daten des die Erörterung oder die gerichtliche Überprüfung betreffenden Einzelfalles zulässig. Die von dem Medizinischen Dienst übermittelten Daten und Unterlagen sind nach Abschluss der Erörterung oder der gerichtlichen Überprüfung von der Krankenkasse zu löschen. Das Nähere zum Verfahren der Übermittlung vereinbart der Spitzenverband Bund der Krankenkassen mit dem Medizinischen Dienst Bund mit Wirkung für die Krankenkassen und die Medizinischen Dienste.\n(3) Zur Überprüfung der Ergebnisse der Prüfungen nach § 275c Absatz 1 des Fünften Buches Sozialgesetzbuch können die beteiligten Parteien gemeinsam eine unabhängige Schlichtungsperson bestellen. Die Bestellung der Schlichtungsperson kann für einzelne oder sämtliche Streitigkeiten erfolgen. Gegen die Entscheidung der Schlichtungsperson ist der Sozialrechtsweg gegeben. Die Kosten der Schlichtungsperson tragen die am Schlichtungsverfahren beteiligten Parteien zu gleichen Teilen.\n(4) Gegen die Entscheidungen der Schiedsstelle nach Absatz 2 Satz 6 ist der Sozialrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.\n(5) Das Krankenhaus hat selbstzahlenden Patienten die für die Abrechnung der Fallpauschalen und Zusatzentgelte erforderlichen Diagnosen, Prozeduren und sonstigen Angaben mit der Rechnung zu übersenden. Sofern Personen, die bei einem Unternehmen der privaten Krankenversicherung versichert oder nach beamtenrechtlichen Vorschriften beihilfeberechtigt oder berücksichtigungsfähig sind, von der Möglichkeit einer direkten Abrechnung zwischen dem Krankenhaus und den für die Personen zuständigen Kostenträgern Gebrauch machen, sind die Daten entsprechend § 301 des Fünften Buches Sozialgesetzbuch im Wege des elektronischen Datenaustausches an die für die Person zuständigen Kostenträger zu übermitteln, wenn die Person hierzu ihre Einwilligung erteilt hat. Die Deutsche Krankenhausgesellschaft und der Verband der Privaten Krankenversicherung haben eine Vereinbarung zu treffen, die das Nähere zur Übermittlung der Daten entsprechend § 301 Absatz 2a des Fünften Buches Sozialgesetzbuch regelt. Die Übermittlung der Daten nach Satz 3 setzt die Einwilligung der Person hierzu voraus.\n(6) Der Spitzenverband Bund der Krankenkassen erstellt jährlich bis zum 30. Juni, erstmals bis zum 30. Juni 2020, jeweils für das vorangegangene Jahr eine Statistik insbesondere zu folgenden Sachverhalten:\n(7) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft legen dem Bundesministerium für Gesundheit bis zum 30. Juni 2026 einen gemeinsamen Bericht über die Auswirkungen der Weiterentwicklung der Krankenhausabrechnungsprüfung vor. In dem Bericht sind insbesondere die Auswirkungen der Einzelfallprüfung nach § 275c des Fünften Buches Sozialgesetzbuch, der Prüfungen zu der Erfüllung der in § 275a Absatz 1 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch genannten Strukturmerkmale sowie der Tätigkeit des Schlichtungsausschusses auf Bundesebene nach § 19 darzustellen und ist darzulegen, ob die quartalsbezogene Prüfquote im Sinne des § 275c Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch für die Einzelfallprüfung nach § 275c des Fünften Buches Sozialgesetzbuch geeignet ist. Für die Erstellung des Berichts haben die Vertragsparteien nach Satz 1 die statistischen Ergebnisse nach Absatz 6 und nach § 275c Absatz 4 des Fünften Buches Sozialgesetzbuch sowie eine Stellungnahme des Medizinischen Dienstes Bund einzubeziehen. Die in Satz 1 genannten Vertragsparteien haben gemeinsam zur Erstellung des Berichts fachlich unabhängige wissenschaftliche Einrichtungen oder Sachverständige zu beauftragen."}