{"id":"17d","heading":"Einführung eines pauschalierenden Entgeltsystems für psychiatrische und psychosomatische Einrichtungen","text":"(1) Für die Vergütung der allgemeinen Krankenhausleistungen von Fachkrankenhäusern und selbständigen, gebietsärztlich geleiteten Abteilungen an somatischen Krankenhäusern für die Fachgebiete Psychiatrie und Psychotherapie, Kinder- und Jugendpsychiatrie und -psychotherapie (psychiatrische Einrichtungen) sowie Psychosomatische Medizin und Psychotherapie (psychosomatische Einrichtungen) ist ein durchgängiges, leistungsorientiertes und pauschalierendes Vergütungssystem auf der Grundlage von tagesbezogenen Entgelten einzuführen. Dabei ist zu prüfen, ob für bestimmte Leistungsbereiche andere Abrechnungseinheiten eingeführt werden können. Ebenso ist zu prüfen, inwieweit auch die im Krankenhaus ambulant zu erbringenden Leistungen der psychiatrischen Institutsambulanzen nach § 118 des Fünften Buches Sozialgesetzbuch einbezogen werden können. Das Vergütungssystem hat den unterschiedlichen Aufwand der Behandlung bestimmter, medizinisch unterscheidbarer Patientengruppen abzubilden; dabei muss unter Berücksichtigung des Einsatzzwecks des Vergütungssystems als Budgetsystem sein Differenzierungsgrad praktikabel und der Dokumentationsaufwand auf das notwendige Maß begrenzt sein. Die Bewertungsrelationen sind als Relativgewichte zu definieren. Die Definition der Entgelte und ihre Bewertungsrelationen sind bundeseinheitlich festzulegen. Die Bewertungsrelationen werden auf der Grundlage der Kosten einer sachgerechten und repräsentativen Auswahl von psychiatrischen und psychosomatischen Einrichtungen kalkuliert, die ab dem 1. Januar 2020 die vom Gemeinsamen Bundesausschuss nach § 136a Absatz 2 des Fünften Buches Sozialgesetzbuch festgelegten Anforderungen erfüllen sollen; § 17b Absatz 3 Satz 4 und 5 und Absatz 3a ist entsprechend anzuwenden. Soweit an der Kalkulation teilnehmende Einrichtungen die vom Gemeinsamen Bundesausschuss nach § 136a Absatz 2 des Fünften Buches Sozialgesetzbuch festgelegten Anforderungen nicht erfüllen, haben die Vertragsparteien nach § 17b Absatz 2 Satz 1 eine geeignete Übergangsfrist zu bestimmen. Vor dem 1. Januar 2020 soll für die Kalkulation eine umfassende Umsetzung der Vorgaben der Psychiatrie-Personalverordnung zur Zahl der Personalstellen erfolgen. Für die Dauer einer Übergangsfrist nach Satz 8 gelten die bisherigen Vorgaben der Psychiatrie-Personalverordnung zur Personalausstattung weiter. Zur sachgerechten Abbildung der Kosten von telekonsiliarärztlichen Leistungen haben die Vertragsparteien nach § 17b Absatz 2 Satz 1 auf der Grundlage eines Konzepts des Instituts für das Entgeltsystem im Krankenhaus spätestens bis zum 30. September 2024 Entgelte zu vereinbaren.\n(2) Mit den Entgelten nach Absatz 1 werden die voll- und teilstationären sowie stationsäquivalenten allgemeinen Krankenhausleistungen vergütet. Soweit dies zur Ergänzung der Entgelte in eng begrenzten Ausnahmefällen erforderlich ist, können die Vertragsparteien nach Absatz 3 Zusatzentgelte und deren Höhe vereinbaren. Entgelte für Leistungen, die auf Bundesebene nicht bewertet worden sind, werden durch die Vertragsparteien nach § 18 Abs. 2 vereinbart. Die Vorgaben des § 17b Absatz 1a für Zu- und Abschläge gelten entsprechend. Für die Finanzierung der Sicherstellung einer für die Versorgung der Bevölkerung notwendigen Vorhaltung von Leistungen gelten § 17b Absatz 1a Nummer 6 und § 5 Abs. 2 des Krankenhausentgeltgesetzes entsprechend. Im Rahmen von Satz 4 ist auch die Vereinbarung von Regelungen für Zu- oder Abschläge für die Teilnahme an der regionalen Versorgungsverpflichtung zu prüfen.\n(3) Die Vertragsparteien nach § 17b Abs. 2 Satz 1 vereinbaren nach den Vorgaben der Absätze 1, 2 und 4 das Entgeltsystem, seine grundsätzlich jährliche Weiterentwicklung und Anpassung, insbesondere an medizinische Entwicklungen, Veränderungen der Versorgungsstrukturen und Kostenentwicklungen, und die Abrechnungsbestimmungen, soweit diese nicht gesetzlich vorgegeben werden. Es ist ein gemeinsames Entgeltsystem zu entwickeln; dabei ist von den Daten nach Absatz 9 und für Einrichtungen, die die Psychiatrie-Personalverordnung anwenden, zusätzlich von den Behandlungsbereichen nach der Psychiatrie-Personalverordnung auszugehen. Mit der Durchführung der Entwicklungsaufgaben beauftragen die Vertragsparteien das Institut für das Entgeltsystem im Krankenhaus. § 17b Abs. 2 Satz 2 bis 8 ist entsprechend anzuwenden. Zusätzlich ist der Bundespsychotherapeutenkammer Gelegenheit zur beratenden Teilnahme an den Sitzungen zu geben, soweit psychotherapeutische und psychosomatische Fragen betroffen sind.\n(4) Die Vertragsparteien auf Bundesebene vereinbaren die Grundstrukturen des Vergütungssystems sowie des Verfahrens zur Ermittlung der Bewertungsrelationen auf Bundesebene, insbesondere zur Kalkulation in einer sachgerechten Auswahl von Krankenhäusern. Nach Maßgabe der Sätze 3 bis 6 ersetzt das neue Vergütungssystem die bisher abgerechneten Entgelte nach § 17 Absatz 2. Das Vergütungssystem wird bis zum 1. Januar 2017 auf Verlangen des Krankenhauses eingeführt. Das Krankenhaus hat sein Verlangen zum Zeitpunkt der Aufforderung zur Verhandlung durch die Sozialleistungsträger den anderen Vertragsparteien nach § 18 Absatz 2 Nummer 1 oder Nummer 2 schriftlich oder elektronisch mitzuteilen. Verbindlich für alle Krankenhäuser wird das Vergütungssystem zum 1. Januar 2018 eingeführt. Bis Ende des Jahres 2019 wird das Vergütungssystem für die Krankenhäuser budgetneutral umgesetzt. Ab dem Jahr 2020 sind der krankenhausindividuelle Basisentgeltwert und der Gesamtbetrag nach den näheren Bestimmungen der Bundespflegesatzverordnung von den Vertragsparteien nach § 18 Absatz 2 anzupassen. Die Vertragsparteien auf Bundesebene legen dem Bundesministerium für Gesundheit bis zum 30. Juni 2019 einen gemeinsamen Bericht über die Auswirkungen des neuen Entgeltsystems, die ersten Anwendungserfahrungen mit dem neuen Entgeltsystem sowie über die Anzahl von Modellvorhaben nach § 64b des Fünften Buches Sozialgesetzbuch und über die ersten Erkenntnisse zu diesen Modellvorhaben vor. In den Bericht sind die Stellungnahmen der Fachverbände der Psychiatrie und Psychosomatik einzubeziehen. Das Bundesministerium für Gesundheit legt den Bericht dem Deutschen Bundestag vor.\n(5) Für die Finanzierung der den Vertragsparteien auf Bundesebene übertragenen Aufgaben gilt § 17b Abs. 5 entsprechend. Die erforderlichen Finanzierungsmittel sind mit dem DRG-Systemzuschlag zu erheben; dieser ist entsprechend zu erhöhen.\n(6) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates\n(7) Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über die Unterlagen, die von den Krankenhäusern für die Budgetverhandlungen vorzulegen sind, zu erlassen.\n(8) Die Vertragsparteien auf Bundesebene führen eine Begleitforschung zu den Auswirkungen des neuen Vergütungssystems, insbesondere zur Veränderung der Versorgungsstrukturen und zur Qualität der Versorgung, durch. Dabei sind auch die Auswirkungen auf die anderen Versorgungsbereiche sowie die Art und der Umfang von Leistungsverlagerungen zu untersuchen. § 17b Abs. 8 Satz 2 bis 4 gilt entsprechend. Erste Ergebnisse sind im Jahr 2017 zu veröffentlichen.\n(9) Für Einrichtungen nach Absatz 1 Satz 1 gilt § 21 des Krankenhausentgeltgesetzes mit der Maßgabe, dass die Daten nach seinem Absatz 2 Nr. 1 Buchstabe a und e und Nr. 2 Buchstabe a bis h zu übermitteln sind."}