{"id":"18","heading":"Pflegesatzverfahren","text":"(1) Die nach Maßgabe dieses Gesetzes für das einzelne Krankenhaus zu verhandelnden Pflegesätze werden zwischen dem Krankenhausträger und den Sozialleistungsträgern nach Absatz 2 vereinbart. Die Landeskrankenhausgesellschaft, die Landesverbände der Krankenkassen, die Ersatzkassen und der Landesausschuß des Verbandes der privaten Krankenversicherung können sich am Pflegesatzverfahren beteiligen. Die Pflegesatzvereinbarung bedarf der Zustimmung der Landesverbände der Krankenkassen und des Landesausschusses des Verbandes der privaten Krankenversicherung. Die Zustimmung gilt als erteilt, wenn die Mehrheit der Beteiligten nach Satz 3 der Vereinbarung nicht innerhalb von zwei Wochen nach Vertragsschluß widerspricht.\n(2) Parteien der Pflegesatzvereinbarung (Vertragsparteien) sind der Krankenhausträger und\n(3) Die Vereinbarung soll nur für zukünftige Zeiträume getroffen werden. Der Krankenhausträger hat nach Maßgabe des Krankenhausentgeltgesetzes und der Rechtsverordnung nach § 16 Satz 1 Nr. 6 die für die Vereinbarung der Budgets und Pflegesätze erforderlichen Unterlagen über Leistungen sowie die Kosten der nicht durch pauschalierte Pflegesätze erfassten Leistungen vorzulegen. Die in Absatz 1 Satz 2 genannten Beteiligten vereinbaren die Höhe der mit Bewertungsrelationen bewerteten Entgelte nach § 17b, sofern nicht das Krankenhausentgeltgesetz oder die Bundespflegesatzverordnung eine krankenhausindividuelle Vereinbarung vorsehen, mit Wirkung für die Vertragsparteien nach Absatz 2.\n(4) Kommt eine Vereinbarung über die Pflegesätze oder die Höhe der Entgelte nach Absatz 3 Satz 3 innerhalb von sechs Wochen nicht zustande, nachdem eine Vertragspartei schriftlich oder elektronisch zur Aufnahme der Pflegesatzverhandlungen aufgefordert hat, so setzt die Schiedsstelle nach § 18a Abs. 1 auf Antrag einer Vertragspartei die Pflegesätze unverzüglich fest. Die Schiedsstelle kann zur Ermittlung der vergleichbaren Krankenhäuser gemäß § 17 Abs. 5 auch gesondert angerufen werden.\n(5) Die vereinbarten oder festgesetzten Pflegesätze werden von der zuständigen Landesbehörde genehmigt, wenn sie den Vorschriften dieses Gesetzes und sonstigem Recht entsprechen; die Genehmigung ist unverzüglich zu erteilen. Gegen die Genehmigung ist der Verwaltungsrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung."}