{"id":"18a","heading":"Schiedsstelle, Verordnungsermächtigung","text":"(1) Die Landeskrankenhausgesellschaften und die Landesverbände der Krankenkassen bilden für jedes Land oder jeweils für Teile des Landes eine Schiedsstelle. Ist für ein Land mehr als eine Schiedsstelle gebildet worden, bestimmen die Beteiligten nach Satz 1 die zuständige Schiedsstelle für mit landesweiter Geltung zu treffende Entscheidungen.\n(2) Die Schiedsstellen bestehen aus einem neutralen Vorsitzenden sowie aus Vertretern der Krankenhäuser und Krankenkassen in gleicher Zahl. Der Schiedsstelle gehört auch ein von dem Landesausschuß des Verbandes der privaten Krankenversicherung bestellter Vertreter an, der auf die Zahl der Vertreter der Krankenkassen angerechnet wird. Die Vertreter der Krankenhäuser und deren Stellvertreter werden von der Landeskrankenhausgesellschaft, die Vertreter der Krankenkassen und deren Stellvertreter von den Landesverbänden der Krankenkassen bestellt. Der Vorsitzende und sein Stellvertreter werden von den beteiligten Organisationen gemeinsam bestellt; kommt eine Einigung nicht zustande, werden sie von der zuständigen Landesbehörde bestellt.\n(3) Die Mitglieder der Schiedsstellen führen ihr Amt als Ehrenamt. Sie sind in Ausübung ihres Amts an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen; ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag.\n(4) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung das Nähere über\n(5) Die Rechtsaufsicht über die Schiedsstelle führt die zuständige Landesbehörde.\n(6) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft bilden eine Schiedsstelle; diese entscheidet in den ihr durch Gesetz oder auf Grund eines Gesetzes zugewiesenen Aufgaben. Die Schiedsstelle besteht aus Vertretern des Spitzenverbandes Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft in gleicher Zahl sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Der Schiedsstelle gehört ein vom Verband der privaten Krankenversicherung bestellter Vertreter an, der auf die Zahl der Vertreter der Krankenkassen angerechnet wird. Die unparteiischen Mitglieder werden von den beteiligten Organisationen gemeinsam bestellt. Die unparteiischen Mitglieder werden durch das Bundesministerium für Gesundheit berufen, soweit eine Einigung nicht zustande kommt. Durch die Beteiligten zuvor abgelehnte Personen können nicht berufen werden. Absatz 3 gilt entsprechend. Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft vereinbaren das Nähere über die Zahl, die Bestellung, die Amtsdauer, die Amtsführung, die Erstattung der baren Auslagen und die Entschädigung für den Zeitaufwand der Mitglieder der Schiedsstelle sowie die Geschäftsführung, das Verfahren, die Höhe und die Erhebung der Gebühren und die Verteilung der Kosten. Wird eine Vereinbarung nach Satz 8 ganz oder teilweise beendet und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, bestimmt das Bundesministerium für Gesundheit durch Rechtsverordnung das Nähere über die Zahl, die Bestellung, die Amtsdauer, die Amtsführung, die Erstattung der baren Auslagen und die Entschädigung für Zeitaufwand der Mitglieder der Schiedsstelle sowie die Geschäftsführung, das Verfahren, die Höhe und die Erhebung der Gebühren und die Verteilung der Kosten. In diesem Fall gelten die Bestimmungen der bisherigen Vereinbarung bis zum Inkrafttreten der Rechtsverordnung fort. Die Rechtsaufsicht über die Schiedsstelle führt das Bundesministerium für Gesundheit. Gegen die Entscheidung der Schiedsstelle ist der Verwaltungsrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung."}