{"id":"19","heading":"Schlichtungsausschuss auf Bundesebene zur Klärung strittiger Kodier- und Abrechnungsfragen","text":"(1) Der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung gemeinsam bilden mit der Deutschen Krankenhausgesellschaft einen Schlichtungsausschuss auf Bundesebene. Das Institut für das Entgeltsystem im Krankenhaus und das Bundesinstitut für Arzneimittel und Medizinprodukte sind Mitglieder ohne Stimmrecht. Für den Schlichtungsausschuss ist § 18a Absatz 6 Satz 2 bis 5 und 7 entsprechend anzuwenden; bei der Auswahl der Vertreter der Krankenkassen und der Krankenhäuser für die Bildung des Schlichtungsausschusses sollen sowohl medizinischer Sachverstand als auch besondere Kenntnisse in Fragen der Abrechnung der Entgeltsysteme im Krankenhaus berücksichtigt werden. Kommen die für die Einrichtung des Schlichtungsausschusses erforderlichen Entscheidungen ganz oder teilweise nicht zustande, trifft auf Antrag einer Vertragspartei die Schiedsstelle nach § 18a Absatz 6 die ausstehenden Entscheidungen. Für die Geschäftsführung des Schlichtungsausschusses wird eine Geschäftsstelle errichtet, die insbesondere die Vorbereitung der Entscheidungen des Schlichtungsausschusses und die Information über dessen Entscheidungen vornimmt. Die Geschäftsstelle wird von dem Institut für das Entgeltsystem im Krankenhaus geführt, das zu diesem Zweck eine Geschäftsordnung erlässt. Die Kosten der Geschäftsstelle sind aus dem Zuschlag nach § 17b Absatz 5 Satz 1 zu finanzieren, der entsprechend zu erhöhen ist. Die Vertragsparteien nach Satz 1 vereinbaren das Nähere über die Zahl, die Bestellung, die Amtsdauer, die Amtsführung, die Erstattung der baren Auslagen und die Entschädigung für den Zeitaufwand der Mitglieder des Schlichtungsausschusses sowie das Verfahren, die Höhe und die Erhebung der Gebühren.\n(2) Aufgabe des Schlichtungsausschusses auf Bundesebene ist die verbindliche Klärung von Kodier- und Abrechnungsfragen von grundsätzlicher Bedeutung.\n(3) Der Schlichtungsausschuss kann vom Spitzenverband Bund der Krankenkassen, von dem Verband der Privaten Krankenversicherung, der Deutschen Krankenhausgesellschaft, den Landesverbänden der Krankenkassen und den Ersatzkassen, den Landeskrankenhausgesellschaften, den Krankenkassen, den Krankenhäusern, den Medizinischen Diensten, den mit Kodierung von Krankenhausleistungen befassten Fachgesellschaften, dem Bundesministerium für Gesundheit und dem unparteiischen Vorsitzenden angerufen werden.\n(4) Der Schlichtungsausschuss hat innerhalb von acht Wochen nach Anrufung eine Entscheidung zu treffen. Bei der Entscheidung sind die Stellungnahmen des Instituts für das Entgeltsystem im Krankenhaus und des Bundesinstituts für Arzneimittel und Medizinprodukte zu berücksichtigen. Die Entscheidungen des Schlichtungsausschusses gelten für die zugelassenen Krankenhäuser, die Krankenkassen und die Medizinischen Dienste für die Erstellung oder Prüfung von Krankenhausabrechnungen für Patientinnen und Patienten, die ab dem ersten Tag des übernächsten auf die Veröffentlichung der Entscheidung folgenden Monats in das Krankenhaus aufgenommen werden, und für die Krankenhausabrechnungen, die zum Zeitpunkt der Veröffentlichung der Entscheidung bereits Gegenstand einer Prüfung durch den Medizinischen Dienst nach § 275 Absatz 1 Nummer 1 des Fünften Buches Sozialgesetzbuch sind.\n(5) Der Schlichtungsausschuss entscheidet bis zum 31. Dezember 2020 über die zwischen der Sozialmedizinischen Expertengruppe Vergütung und Abrechnung der Medizinischen Dienste und dem Fachausschuss für ordnungsgemäße Kodierung und Abrechnung der Deutschen Gesellschaft für Medizincontrolling bis zum 31. Dezember 2019 als strittig festgestellten Kodierempfehlungen.\n(6) Die Entscheidungen des Schlichtungsausschusses sind zu veröffentlichen und gelten als Kodierregeln.\n(7) Gegen die Entscheidungen des Schlichtungsausschusses auf Bundesebene ist der Sozialrechtsweg gegeben. Ein Vorverfahren findet nicht statt. Die Klage hat keine aufschiebende Wirkung. Klagebefugt sind die Einrichtungen nach Absatz 3, die den Schlichtungsausschuss angerufen haben, mit Ausnahme des Bundesministeriums für Gesundheit."}