{"id":"21","heading":"Ausgleichszahlungen an Krankenhäuser aufgrund von Sonderbelastungen durch das neuartige Coronavirus SARS-CoV-2","text":"(1) Soweit zugelassene Krankenhäuser zur Erhöhung der Bettenkapazitäten für die Versorgung von Patientinnen und Patienten, die mit dem neuartigen Coronavirus SARS-CoV-2 infiziert sind, planbare Aufnahmen, Operationen und Eingriffe verschieben oder aussetzen, erhalten sie für die Ausfälle der Einnahmen, die seit dem 16. März 2020 dadurch entstehen, dass Betten nicht so belegt werden können, wie es vor dem Auftreten der SARS-CoV-2-Pandemie geplant war, Ausgleichszahlungen aus der Liquiditätsreserve des Gesundheitsfonds.\n(1a) Soweit die nach den Sätzen 2 und 4 bestimmten zugelassenen Krankenhäuser zur Erhöhung der Verfügbarkeit von betreibbaren intensivmedizinischen Behandlungskapazitäten planbare Aufnahmen, Operationen oder Eingriffe verschieben oder aussetzen, erhalten sie für Ausfälle von Einnahmen, die seit dem 18. November 2020 bis zum 31. Januar 2021 dadurch entstehen, dass Betten auf Grund der SARS-CoV-2-Pandemie nicht so belegt werden können, wie es geplant war, Ausgleichszahlungen aus der Liquiditätsreserve des Gesundheitsfonds. Sofern in einem Landkreis oder einer kreisfreien Stadt die 7-Tage-Inzidenz der Coronavirus-SARS-CoV-2-Fälle je 100 000 Einwohnerinnen und Einwohner über 70 liegt und sich auf Grund der nach Satz 8 übermittelten Angaben ergibt, dass der Anteil freier betreibbarer intensivmedizinischer Behandlungskapazitäten in dem Landkreis oder der kreisfreien Stadt in einem ununterbrochenen Zeitraum von sieben Tagen durchschnittlich\n(1b) Zugelassene Krankenhäuser, deren Leistungen nach dem Krankenhausentgeltgesetz vergütet werden und die zur Erhöhung der Verfügbarkeit von betreibbaren Behandlungskapazitäten für die Versorgung von Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert sind, planbare Aufnahmen, Operationen oder Eingriffe verschieben oder aussetzen, erhalten für Ausfälle von Einnahmen, die seit dem 15. November 2021 bis zum 31. Dezember 2021 dadurch entstehen, dass Betten auf Grund der SARS-CoV-2-Pandemie nicht so belegt werden können, wie es geplant war, Ausgleichszahlungen aus der Liquiditätsreserve des Gesundheitsfonds, wenn diese Krankenhäuser\n(2) Die Krankenhäuser ermitteln die Höhe der Ausgleichszahlungen nach Absatz 1, indem sie täglich, erstmals für den 16. März 2020, von der Zahl der im Jahresdurchschnitt 2019 pro Tag voll- oder teilstationär behandelten Patientinnen und Patienten (Referenzwert) die Zahl der am jeweiligen Tag stationär behandelten Patientinnen und Patienten abziehen. Sofern das Ergebnis größer als Null ist, ist dieses mit der tagesbezogenen Pauschale nach Absatz 3 zu multiplizieren. Die Krankenhäuser melden den sich für sie jeweils aus der Berechnung nach Satz 2 ergebenden Betrag differenziert nach Kalendertagen wöchentlich an die für die Krankenhausplanung zuständige Landesbehörde, die alle von den Krankenhäusern im Land gemeldeten Beträge summiert. Die Ermittlung nach Satz 1 ist letztmalig für den 30. September 2020 durchzuführen. Die Ausgleichszahlungen nach Satz 1 gehen nicht in den Gesamtbetrag oder die Erlösausgleiche nach dem Krankenhausentgeltgesetz oder der Bundespflegesatzverordnung ein.\n(2a) Die vom Land nach Absatz 1a Satz 2 oder Satz 4 bestimmten Krankenhäuser ermitteln die Höhe der Ausgleichszahlungen nach Absatz 1a Satz 1, indem sie täglich, erstmals für den 18. November 2020, vom Referenzwert nach Absatz 2 Satz 1 die Zahl der am jeweiligen Tag behandelten Patientinnen und Patienten abziehen; die Ermittlung hat nur für den Leistungsbereich des Krankenhausentgeltgesetzes zu erfolgen. Ist das Ergebnis größer als Null, sind für die nach Absatz 1a bestimmten Krankenhäuser 90 Prozent dieses Ergebnisses mit der sich für das Krankenhaus nach § 1 Absatz 1 Nummer 2 der COVID-19- Ausgleichszahlungs-Anpassungs-Verordnung vom 3. Juli 2020 (BGBl. I S. 1556) oder in der Anlage zu dieser Verordnung ergebenden tagesbezogenen Pauschale zu multiplizieren. Die Krankenhäuser melden den sich für sie nach Satz 2 ergebenden Betrag differenziert nach Kalendertagen wöchentlich an die für die Krankenhausplanung zuständige Landesbehörde, die die von den Krankenhäusern im Land gemeldeten Beträge prüft und summiert. Die Ermittlung nach Satz 1 ist letztmalig für den 31. Januar 2021 durchzuführen. Absatz 2 Satz 5 gilt entsprechend. Bei Krankenhäusern, die Ausgleichszahlungen nach Absatz 1a erhalten, gilt gegenüber den übrigen Vertragsparteien nach § 18 Absatz 2 das Vorliegen der Voraussetzungen des § 7 Satz 1 Nummer 2 der Pflegepersonaluntergrenzen-Verordnung für das Jahr 2021 für den jeweiligen Zeitraum des Erhalts von Ausgleichszahlungen als nachgewiesen.\n(2b) Krankenhäuser, die nach Absatz 1b Ausgleichszahlungen erhalten, ermitteln die Höhe der Ausgleichszahlungen nach Absatz 1b, indem sie täglich, erstmals für den 15. November 2021, vom Referenzwert nach Absatz 2 Satz 1 die Zahl der am jeweiligen Tag stationär behandelten Patientinnen und Patienten abziehen. Ist das Ergebnis größer als Null, sind 90 Prozent dieses Ergebnisses mit der für das jeweilige Krankenhaus geltenden tagesbezogenen Pauschale nach § 1 Absatz 1 Nummer 2 der COVID-19-Ausgleichszahlungs-Anpassungs-Verordnung vom 3. Juli 2020 (BGBl. I S. 1556) oder der sich aus der Anlage zu dieser Verordnung ergebenden tagesbezogenen Pauschale zu multiplizieren. Die Krankenhäuser melden den sich für sie jeweils aus der Berechnung nach Satz 2 ergebenden Betrag differenziert nach Kalendertagen wöchentlich an die für die Krankenhausplanung zuständige Landesbehörde, die alle von den Krankenhäusern im Land gemeldeten Beträge prüft und summiert. Die Ermittlung nach Satz 1 ist letztmalig für den 31. Dezember 2021 durchzuführen. Bei Krankenhäusern, die Ausgleichszahlungen nach Absatz 1b erhalten, gilt gegenüber den übrigen Vertragsparteien nach § 18 Absatz 2 das Vorliegen der Voraussetzungen des § 7 Satz 1 Nummer 2 der Pflegepersonaluntergrenzen-Verordnung für das Jahr 2021 für den jeweiligen Zeitraum des Erhalts von Ausgleichszahlungen als nachgewiesen. Absatz 2 Satz 5 gilt entsprechend.\n(3) Die Höhe der tagesbezogenen Pauschale nach Absatz 2 Satz 2 beträgt 560 Euro, solange sie nicht durch Rechtsverordnung nach § 23 Absatz 1 Nummer 2 für Gruppen von Krankenhäusern nach der Zahl der Krankenhausbetten oder anderen krankenhausbezogenen Kriterien in der Höhe unterschiedlich ausgestaltet wird.\n(4) Die Länder übermitteln die für ihre Krankenhäuser aufsummierten Beträge nach Absatz 2 Satz 3 jeweils unverzüglich an das Bundesamt für Soziale Sicherung; dabei sind die Beträge nach Absatz 5 Satz 1 gesondert auszuweisen. Das Bundesamt für Soziale Sicherung zahlt auf Grundlage der nach Satz 1 angemeldeten Mittelbedarfe die Beträge an das jeweilige Land zur Weiterleitung an die Krankenhäuser aus der Liquiditätsreserve des Gesundheitsfonds. Um eine schnellstmögliche Zahlung zu gewährleisten, kann das Land beim Bundesamt für Soziale Sicherung ab dem 28. März 2020 Abschlagszahlungen beantragen. Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren der Übermittlung der aufsummierten Beträge sowie der Zahlung aus der Liquiditätsreserve des Gesundheitsfonds einschließlich der Abschlagszahlungen.\n(4a) Die Länder übermitteln die für ihre Krankenhäuser aufsummierten Beträge nach Absatz 2a Satz 3 jeweils unverzüglich an das Bundesamt für Soziale Sicherung. Zur Sicherstellung der Liquidität der Krankenhäuser können die Länder ab dem 19. November 2020 beim Bundesamt für Soziale Sicherung Abschlagszahlungen beantragen. Das Bundesamt für Soziale Sicherung zahlt auf Grundlage der nach Satz 1 angemeldeten Mittelbedarfe die Beträge an das jeweilige Land zur Weiterleitung an die Krankenhäuser aus der Liquiditätsreserve des Gesundheitsfonds. Absatz 4 Satz 4 gilt entsprechend.\n(4b) Die Länder übermitteln die für ihre Krankenhäuser aufsummierten Beträge nach Absatz 2b Satz 3 jeweils unverzüglich an das Bundesamt für Soziale Sicherung. Das Bundesamt für Soziale Sicherung zahlt auf Grundlage der nach Satz 1 angemeldeten Mittelbedarfe die Beträge an das jeweilige Land zur Weiterleitung an die Krankenhäuser aus der Liquiditätsreserve des Gesundheitsfonds. Zur Sicherstellung der Liquidität der Krankenhäuser können die Länder beim Bundesamt für Soziale Sicherung ab dem 13. Dezember 2021 Abschlagszahlungen beantragen. Absatz 4 Satz 4 gilt entsprechend.\n(5) Zugelassene Krankenhäuser, die mit Genehmigung der für die Krankenhausplanung zuständigen Landesbehörden zusätzliche intensivmedizinische Behandlungskapazitäten mit maschineller Beatmungsmöglichkeit durch Aufstellung von Betten schaffen oder durch Einbeziehung von Betten aus anderen Stationen vorhalten, erhalten für jedes bis zum 30. September 2020 aufgestellte oder vorgehaltene Bett einmalig einen Betrag in Höhe von 50 000 Euro aus der Liquiditätsreserve des Gesundheitsfonds. Die Krankenhäuser führen den sich für sie jeweils nach Satz 1 ergebenden Betrag gesondert als Teil der Meldung nach Absatz 2 Satz 3 auf. Das Bundesamt für Soziale Sicherung zahlt den Betrag nach Satz 1 als Teil der Zahlung nach Absatz 4 Satz 2.\n(6) Zur pauschalen Abgeltung von Preis- und Mengensteigerungen infolge des neuartigen Coronavirus SARS-CoV-2, insbesondere bei persönlichen Schutzausrüstungen, rechnen zugelassene Krankenhäuser für jeden Patienten und jede Patientin, der oder die zwischen dem 1. April 2020 und einschließlich dem 30. Juni 2020 zur voll- oder teilstationären Behandlung in das Krankenhaus aufgenommen wird, einen Zuschlag in Höhe von 50 Euro ab. Die Abrechnung des Zuschlags erfolgt gegenüber dem Patienten oder der Patientin oder ihren Kostenträgern.\n(7) Die Vertragsparteien nach § 17b Absatz 2 vereinbaren bis zum 3. Dezember 2020 das Nähere zum Verfahren des Nachweises der Zahl der täglich voll- oder teilstationär behandelten Patientinnen und Patienten im Vergleich zum Referenzwert für die Ermittlung und Meldung nach Absatz 2a. Kommt eine Vereinbarung nach Satz 1 nicht innerhalb dieser Frist zustande, legt die Schiedsstelle nach § 18a Absatz 6 den Inhalt der Vereinbarung ohne Antrag einer Vertragspartei innerhalb von weiteren zwei Wochen fest.\n(7a) Die Vertragsparteien nach § 17b Absatz 2 vereinbaren bis zum 19. Dezember 2021 das Nähere zum Verfahren des Nachweises der Zahl der täglich voll- oder teilstationär behandelten Patientinnen und Patienten im Vergleich zum Referenzwert für die Ermittlung und Meldung nach Absatz 2b. Kommt eine Vereinbarung nach Satz 1 nicht innerhalb dieser Frist zustande, legt die Schiedsstelle nach § 18a Absatz 6 den Inhalt der Vereinbarung ohne Antrag einer Vertragspartei innerhalb von weiteren zwei Wochen fest.\n(8) Das Bundesamt für Soziale Sicherung teilt dem Bundesministerium für Gesundheit ab dem 30. April 2020 unverzüglich, die Höhe des an die Länder jeweils nach Absatz 4 Satz 2 überwiesenen Betrags ohne den auf Absatz 5 Satz 1 entfallenden Anteil mit. Das Bundesministerium für Gesundheit übermittelt dem Bundesministerium der Finanzen wöchentlich die Mitteilungen des Bundesamtes für Soziale Sicherung nach Satz 1. Der Bund erstattet den Betrag an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung gemäß Satz 1.\n(8a) Das Bundesamt für Soziale Sicherung teilt dem Bundesministerium für Gesundheit unverzüglich die Höhe des nach Absatz 4a Satz 3 an jedes Land gezahlten Betrags mit. Der Bund erstattet den Betrag an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung gemäß Satz 1.\n(8b) Das Bundesamt für Soziale Sicherung teilt dem Bundesministerium für Gesundheit unverzüglich die Höhe des an die Länder jeweils nach Absatz 4b gezahlten Betrags mit. Der Bund erstattet den Betrag an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung gemäß Satz 1.\n(9) Nach Abschluss der Zahlungen nach Absatz 4 Satz 2 durch das Bundesamt für Soziale Sicherung übermitteln die Länder dem Bundesministerium für Gesundheit bis zum 31. Dezember 2020 eine krankenhausbezogene Aufstellung der ausgezahlten Finanzmittel. Innerhalb der in Satz 1 genannten Frist übermitteln die Länder zudem dem Spitzenverband Bund der Krankenkassen eine krankenhausbezogene Aufstellung über die ausgezahlten Ausgleichszahlungen nach Absatz 1. Der Spitzenverband Bund der Krankenkassen übermittelt den Vertragsparteien nach § 18 Absatz 2 die Höhe der Ausgleichszahlungen nach Absatz 1, die einem Krankenhaus ausgezahlt wurden, wenn der Krankenhausträger verlangt, dass eine Vereinbarung nach Absatz 11 Satz 1 getroffen wird.\n(9a) Die Länder übermitteln dem Bundesministerium für Gesundheit wöchentlich eine Aufstellung über die nach Absatz 1a Satz 2 und 4 bestimmten Krankenhäuser sowie über die Aufhebung der Bestimmung nach Absatz 1a Satz 6. Die Länder veröffentlichen diese Angaben zusätzlich in geeigneter Weise auf der Internetseite der für die Sozialversicherung zuständigen obersten Landesbehörde. Die Länder übermitteln dem Bundesministerium für Gesundheit und dem Spitzenverband Bund der Krankenkassen bis zum 31. Januar 2021 für das Jahr 2020 und bis zum 28. Februar 2021 für das Jahr 2021 eine krankenhausbezogene Aufstellung der nach Absatz 4a Satz 3 ausgezahlten Finanzmittel. Der Spitzenverband Bund der Krankenkassen übermittelt den Vertragsparteien nach § 18 Absatz 2 die Höhe der Ausgleichszahlungen nach Absatz 1a, die einem Krankenhaus ausgezahlt wurden, differenziert nach den Jahren 2020 und 2021, wenn eine der Vertragsparteien verlangt, dass eine Vereinbarung zu einem Erlösausgleich nach diesem Gesetz oder einer Verordnung nach § 23 Absatz 2 Nummer 4 getroffen wird.\n(9b) Die Länder übermitteln dem Bundesministerium für Gesundheit und dem Spitzenverband Bund der Krankenkassen bis zum 31. Januar 2022 eine aktualisierte krankenhausbezogene nach Monaten differenzierte Aufstellung der nach Absatz 4a Satz 3 und Absatz 4b Satz 2 für das Jahr 2021 ausgezahlten Finanzmittel. Der Spitzenverband Bund der Krankenkassen übermittelt den Vertragsparteien nach § 18 Absatz 2 die Höhe der Ausgleichszahlungen nach den Absätzen 1a und 1b, die einem Krankenhaus für das Jahr 2021 ausgezahlt wurden, wenn eine der Vertragsparteien verlangt, dass eine Vereinbarung zu einem Erlösausgleich nach diesem Gesetz oder einer Verordnung nach § 23 Absatz 2 Nummer 4 getroffen wird.\n(10) Die Vertragsparteien nach § 17b Absatz 2 vereinbaren bis zum 31. Dezember 2020 das Nähere über den Ausgleich eines aufgrund des Coronavirus SARS-CoV-2 entstandenen Erlösrückgangs, insbesondere\n(11) Auf Verlangen eines Krankenhausträgers sind die Vertragsparteien nach § 18 Absatz 2 Nummer 1 oder Nummer 2 verpflichtet, mit dem Krankenhausträger aufgrund der Vereinbarung nach Absatz 10 Satz 1 oder der Festlegung nach Absatz 10 Satz 4 die Erlöse für die Jahre 2019 und 2020, den im Jahr 2020 gegenüber dem Jahr 2019 aufgrund des Coronavirus SARS-CoV-2 entstandenen Erlösrückgang sowie einen Ausgleich für den Erlösrückgang zu vereinbaren. Die Vereinbarung nach Satz 1 kann unabhängig von den Vereinbarungen nach § 11 Absatz 1 Satz 1 des Krankenhausentgeltgesetzes und § 11 Absatz 1 Satz 1 der Bundespflegesatzverordnung getroffen werden. Die Vertragsparteien nach § 18 Absatz 2 multiplizieren den ermittelten Erlösrückgang mit dem nach Absatz 10 Satz 1 Nummer 4 vereinbarten oder nach Absatz 10 Satz 4 festgelegten Ausgleichssatz. Der nach Satz 3 errechnete Ausgleichsbetrag wird durch Zuschläge auf die Entgelte des laufenden oder eines folgenden Vereinbarungszeitraums ausgeglichen. Kommt eine Vereinbarung nach Satz 1 nicht oder nicht vollständig zustande, entscheidet die Schiedsstelle nach § 18a Absatz 1 auf Antrag einer der Vertragsparteien nach Satz 1 innerhalb von sechs Wochen. Die Genehmigung der Vereinbarung nach Satz 1 oder der Festsetzung nach Satz 5 ist von einer der Vertragsparteien nach Satz 1 bei der zuständigen Landesbehörde zu beantragen. Die zuständige Landesbehörde erteilt die Genehmigung innerhalb von vier Wochen nach Eingang des Antrags, wenn die Vereinbarung oder die Festsetzung den Regelungen in diesem Absatz und in Absatz 10 sowie sonstigem Recht entspricht. § 14 Absatz 2 Satz 1 und 3 und Absatz 3 des Krankenhausentgeltgesetzes gilt entsprechend. Unabhängig davon, ob eine Vereinbarung nach Satz 1 getroffen wird, sind Erlösausgleiche nach § 4 Absatz 3 des Krankenhausentgeltgesetzes oder § 3 Absatz 7 der Bundespflegesatzverordnung für das Jahr 2020 ausgeschlossen."}