{"id":"21a","heading":"Versorgungsaufschlag an Krankenhäuser auf Grund von Sonderbelastungen durch das Coronavirus SARS-CoV-2","text":"(1) Zugelassene Krankenhäuser erhalten für jede Patientin und jeden Patienten, die oder der zwischen dem 1. November 2021 und dem 19. März 2022 zur voll- oder teilstationären Behandlung in das Krankenhaus aufgenommen wird und bei der oder dem eine Infektion mit dem Coronavirus SARS-CoV-2 durch eine Testung labordiagnostisch durch direkten Virusnachweis bestätigt wurde, einen Versorgungsaufschlag aus der Liquiditätsreserve des Gesundheitsfonds. Satz 1 gilt nicht für Patientinnen und Patienten, die am Tag der Aufnahme oder am darauf folgenden Tag entlassen oder in ein anderes Krankenhaus verlegt werden.\n(2) Die Höhe des Versorgungsaufschlags nach Absatz 1 Satz 1 je Patientin und je Patient ergibt sich aus der Multiplikation\n(3) Die Krankenhäuser melden\n(4) Die Länder übermitteln die für ihre Krankenhäuser aufsummierten Beträge nach Absatz 3 Satz 1 unverzüglich, spätestens innerhalb von drei Tagen nach Abschluss der Prüfung der Meldung nach Absatz 3 Satz 1, an das Bundesamt für Soziale Sicherung. Das Bundesamt für Soziale Sicherung zahlt auf Grund der nach Satz 1 angeforderten Mittelbedarfe die Beträge an das jeweilige Land unverzüglich aus der Liquiditätsreserve des Gesundheitsfonds. Die Länder leiten die Beträge spätestens innerhalb von drei Tagen nach Eingang der Mittel nach Satz 2 an die Krankenhäuser weiter. Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren der Übermittlung der aufsummierten Beträge sowie der Zahlung aus der Liquiditätsreserve des Gesundheitsfonds.\n(5) Die Vertragsparteien nach § 17b Absatz 2 vereinbaren bis zum 30. November 2021 das Nähere zum Verfahren des Nachweises der Zahl der mit dem Coronavirus SARS-CoV-2 infizierten im jeweiligen Krankenhaus voll- oder teilstationär behandelten Patientinnen oder Patienten. Kommt eine Vereinbarung nach Satz 1 nicht innerhalb dieser Frist zustande, legt die Schiedsstelle nach § 18a Absatz 6 den Inhalt der Vereinbarung ohne Antrag einer Vertragspartei innerhalb von weiteren zwei Wochen fest.\n(6) Das Bundesamt für Soziale Sicherung teilt dem Bundesministerium für Gesundheit unverzüglich die Höhe des nach Absatz 4 Satz 2 gezahlten Betrags mit. Der Bund erstattet den Betrag an die Liquiditätsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung nach Satz 1.\n(7) Die Länder übermitteln dem Bundesministerium für Gesundheit und dem Spitzenverband Bund der Krankenkassen bis zum 15. Januar 2022 für das Jahr 2021 und bis zum 20. April 2022 für das Jahr 2022 eine krankenhausbezogene Aufstellung der nach Absatz 4 Satz 3 ausgezahlten Finanzmittel. Der Spitzenverband Bund der Krankenkassen übermittelt den Vertragsparteien nach § 18 Absatz 2 die Höhe der einem Krankenhaus nach Absatz 4 Satz 3 ausgezahlten Beträge, differenziert nach den Jahren 2021 und 2022.\n(8) Die Länder übermitteln dem Bundesministerium für Gesundheit bis zum 29. April 2022 jeweils das Ergebnis ihrer krankenhausbezogenen Prüfung der Meldungen nach Absatz 3 Satz 1. Dabei ist insbesondere darzustellen, welche zusätzlichen Unterlagen für die Prüfung angefordert worden sind und in wie vielen Fällen und in welcher Höhe Mittelanforderungen der Krankenhäuser als unplausibel zurückgewiesen worden sind."}