{"id":"25","heading":"Ausnahmen von Prüfungen bei Krankenhausbehandlung und von der Prüfung von Strukturmerkmalen, Verordnungsermächtigung","text":"(1) Behandelt ein Krankenhaus zwischen dem 1. April 2020 und einschließlich dem 30. Juni 2020, zwischen dem 1. November 2020 und einschließlich dem 30. Juni 2021 sowie zwischen dem 1. November 2021 und einschließlich dem 19. März 2022 Patientinnen und Patienten, die mit dem neuartigen Coronavirus SARS-CoV-2 infiziert sind oder bei denen der Verdacht einer solchen Infektion besteht, darf der zuständige Kostenträger die ordnungsgemäße Abrechnung der von diesem Krankenhaus zwischen dem 1. April 2020 und einschließlich dem 30. Juni 2020, zwischen dem 1. November 2020 und einschließlich dem 30. Juni 2021 sowie zwischen dem 1. November 2021 und einschließlich dem 19. März 2022 erbrachten Leistungen nicht daraufhin prüfen oder prüfen lassen, ob die in der Liste nach Absatz 2 genannten Mindestmerkmale erfüllt sind. Die Ausnahme von der Prüfung der erbrachten Leistungen erstreckt sich jeweils auf den gesamten Behandlungsfall unabhängig vom Datum der Aufnahme, der Entlassung oder der Verlegung der Patientin oder des Patienten in ein anderes Krankenhaus.\n(2) Das Deutsche Institut für Medizinische Dokumentation und Information erstellt eine Liste der Mindestmerkmale der von ihm bestimmten Kodes des Operationen- und Prozedurenschlüssels nach § 301 Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch, die nach Absatz 1 von der Prüfung ausgenommen sind, und veröffentlicht diese Liste barrierefrei bis zum 30. Mai 2020 auf seiner Internetseite. Das Deutsche Institut für Medizinische Dokumentation und Information kann Anpassungen der Liste vornehmen und hat diese Anpassungen auf seiner Internetseite barrierefrei zu veröffentlichen. Ab dem 26. Mai 2020 nimmt das Bundesinstitut für Arzneimittel und Medizinprodukte die Anpassungen nach Satz 2 vor und veröffentlicht diese barrierefrei. Die barrierefreie Veröffentlichung nach den Sätzen 1 bis 3 erfolgt ab dem 26. Mai 2020 auf der Internetseite des Bundesinstituts für Arzneimittel und Medizinprodukte. Ab dem 1. Januar 2021 kann die Liste nach Satz 1 auch Strukturmerkmale enthalten.\n(3) Das Bundesministerium für Gesundheit kann durch Rechtsverordnung ohne Zustimmung des Bundesrates von Absatz 1 abweichende Zeiträume regeln.\n(4) Im Rahmen der Prüfung von Strukturmerkmalen sind die in Absatz 1 genannten Zeiträume von dem Nachweis auszunehmen, dass ein in Absatz 1 genanntes Krankenhaus die Strukturmerkmale einhält, die in der Liste nach Absatz 2 genannt sind. Das Nähere ist in der Richtlinie nach § 283 Absatz 2 Satz 1 Nummer 3 des Fünften Buches Sozialgesetzbuch zu regeln. Ist der Nachweis eines Strukturmerkmals wegen der Vorgaben in Satz 1 nicht zu erbringen, darf der Medizinische Dienst nicht nach § 275a Absatz 1 Satz 1 Nummer 2 des Fünften Buches Sozialgesetzbuch prüfen, ob das Krankenhaus dieses Strukturmerkmal erfüllt."}