{"id":"26a","heading":"Sonderleistung an Pflegekräfte aufgrund von besonderen Belastungen durch die SARS-CoV-2-Pandemie","text":"(1) Zugelassene Krankenhäuser, die im Zeitraum vom 1. Januar 2020 bis zum 31. Mai 2020 durch die voll- oder teilstationäre Behandlung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten besonders belastet waren, haben für ihre im genannten Zeitraum beschäftigten Pflegekräfte in der unmittelbaren Patientenversorgung auf bettenführenden Stationen, soweit diese durch die Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten einer erhöhten Arbeitsbelastung ausgesetzt waren, Anspruch auf eine Auszahlung aus den in Absatz 3 Satz 1 genannten Mitteln, mit der sie diesen Beschäftigten eine Prämie als einmalige Sonderleistung zu zahlen haben. Als besonders belastet gelten Krankenhäuser mit weniger als 500 Betten mit mindestens 20 voll- oder teilstationär behandelten Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert waren, sowie Krankenhäuser ab 500 Betten mit mindestens 50 voll- oder teilstationär behandelten Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert waren. Der Betrag nach Absatz 3 Satz 1 wird unter den nach den Sätzen 1 und 2 anspruchsberechtigten Krankenhäusern zu 50 Prozent nach der jeweiligen Anzahl der voll- oder teilstationär behandelten Patientinnen und Patienten, die im Zeitraum nach Satz 1 mit dem Coronavirus SARS-CoV-2 infiziert waren, sowie zu 50 Prozent nach der Anzahl der im Jahr 2019 beschäftigten Pflegekräfte in der unmittelbaren Patientenversorgung auf bettenführenden Stationen, umgerechnet in Vollkräfte, verteilt. Der jedem anspruchsberechtigten Krankenhaus nach Maßgabe des Satzes 3 zustehende Betrag wird durch das Institut für das Entgeltsystem im Krankenhaus auf der Grundlage der Daten ermittelt, die dem Institut für das Entgeltsystem im Krankenhaus nach § 24 Absatz 2 Satz 1 Nummer 1 sowie nach § 21 Absatz 2 Nummer 1 Buchstabe e des Krankenhausentgeltgesetzes zur Verfügung stehen. Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht für jedes anspruchsberechtigte Krankenhaus unter Angabe des Namens und des Kennzeichens nach § 293 Absatz 1 des Fünften Buches Sozialgesetzbuch das Prämienvolumen nach Satz 3 bis zum 5. November 2020 barrierefrei auf seiner Internetseite.\n(2) Die Auswahl der Prämienempfängerinnen und Prämienempfänger sowie die Bemessung der individuellen Prämienhöhe entsprechend der Belastung durch die Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten obliegt dem Krankenhausträger im Einvernehmen mit der Arbeitnehmervertretung. Zudem sollen neben den in Absatz 1 Satz 1 Genannten auch andere Beschäftigte für die Zahlung einer Prämie ausgewählt werden, die aufgrund der Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten besonders belastet waren.\n(3) Zur Finanzierung der Prämien nach Absatz 1 werden folgende Mittel zur Verfügung gestellt:\n(4) Nach Abschluss der Zahlungen nach Absatz 3 Satz 2 und 3 durch das Bundesamt für Soziale Sicherung und durch den Verband der Privaten Krankenversicherung übermittelt der Spitzenverband Bund der Krankenkassen dem Bundesministerium für Gesundheit bis zum 31. März 2021 eine krankenhausbezogene Aufstellung der ausgezahlten Mittel und stellt diese Übersicht auch dem Bundesamt für Soziale Sicherung und dem Verband der Privaten Krankenversicherung zur Verfügung.\n(5) Die Krankenhausträger haben die Prämien nach Absatz 2 bis zum 31. Dezember 2020 an die Beschäftigten nach Absatz 2 auszuzahlen. Den Vertragsparteien nach § 18 Absatz 2 Nummer 1 oder Nummer 2 ist bis zum 30. September 2021 eine Bestätigung über die zweckentsprechende Verwendung der Mittel des Jahresabschlussprüfers vorzulegen. Werden die Bestätigungen nicht oder nicht vollständig vorgelegt oder wurden die Mittel nicht zweckentsprechend verwendet, ist der entsprechende Betrag an den Spitzenverband Bund der Krankenkassen zurückzuzahlen. Dieser zahlt 93 Prozent des Betrags über das Bundesamt für Soziale Sicherung an die Liquiditätsreserve des Gesundheitsfonds und 7 Prozent des Betrags über den Verband der Privaten Krankenversicherung an die privaten Krankenversicherungsunternehmen zurück."}