{"id":"26b","heading":"Kostentragung für durch den Bund beschaffte Arzneimittel mit dem Wirkstoff Remdesivir","text":"(1) Die Beschaffung von Arzneimitteln mit dem Wirkstoff Remdesivir für den Zeitraum Oktober 2020 bis März 2021 erfolgt zentral über den Bund im Rahmen des Joint Procurement Agreement der Europäischen Kommission.\n(2) Die Kosten für nach Absatz 1 beschaffte Arzneimittel sind aus der Liquiditätsreserve des Gesundheitsfonds sowie von den privaten Krankenversicherungsunternehmen zu erstatten. Das Bundesministerium für Gesundheit teilt dem Bundesamt für Soziale Sicherung und dem Verband der Privaten Krankenversicherung die Höhe der für die Beschaffung nach Absatz 1 entstandenen Kosten mit. Auf Grundlage des nach Satz 2 mitgeteilten Betrages zahlen\n(3) Die Vertragsparteien nach § 17b Absatz 2 Satz 1 vereinbaren bis zum 26. November 2020\n(4) Auf der Grundlage der Statistik nach Absatz 3 Satz 2 ermittelt das Bundesministerium für Gesundheit die Kosten für die gesetzliche Krankenversicherung und die privaten Krankenversicherungsunternehmen und teilt den jeweiligen Betrag dem Bundesamt für Soziale Sicherung und dem Verband der Privaten Krankenversicherung mit. Liegt der nach Satz 1 ermittelte jeweilige Betrag unter dem nach Absatz 2 Satz 3 gezahlten Betrag, erstattet das Bundesministerium für Gesundheit dem Bundesamt für Soziale Sicherung oder dem Verband der Privaten Krankenversicherung den jeweiligen Differenzbetrag. Liegt der nach Satz 1 ermittelte jeweilige Betrag über dem nach Absatz 2 Satz 3 gezahlten Betrag, zahlt das Bundesamt für Soziale Sicherung oder der Verband der Privaten Krankenversicherung dem Bundesministerium für Gesundheit den jeweiligen Differenzbetrag. Die bis zu dem nach Absatz 3 Satz 1 Nummer 1 vereinbarten Zeitpunkt angewendeten und nach Absatz 1 beschafften Arzneimittel werden auf Grundlage der von den Krankenhausapotheken an die Krankenhäuser abgegebenen Mengen ermittelt. Die Kosten für die Arzneimittel nach Satz 4 werden nach den Anteilen nach Absatz 2 Satz 3 von dem Bundesamt für Soziale Sicherung und dem Verband der Privaten Krankenversicherung an das Bundesministerium für Gesundheit erstattet. Der Verband der Privaten Krankenversicherung erstattet den privaten Krankenversicherungsunternehmen den an ihn gezahlten Betrag nach Satz 2. Die privaten Krankenversicherungsunternehmen erstatten dem Verband der Privaten Krankenversicherung die von ihm zu zahlenden Beträge nach den Sätzen 3 und 5. Der Verband der Privaten Krankenversicherung bestimmt das Nähere zu den Erstattungen nach den Sätzen 6 und 7."}