{"id":"26d","heading":"Erweiterte Sonderleistung an Pflegekräfte aufgrund von besonderen Belastungen durch die SARS-CoV-2-Pandemie","text":"(1) Zugelassene Krankenhäuser, die ihre Leistungen nach dem Krankenhausentgeltgesetz abrechnen und die im Zeitraum vom 1. Januar 2020 bis zum 31. Dezember 2020 durch die voll- oder teilstationäre Behandlung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten besonders belastet waren, haben für ihre Pflegekräfte in der unmittelbaren Patientenversorgung auf bettenführenden Stationen, soweit diese durch die Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten einer erhöhten Arbeitsbelastung ausgesetzt waren, Anspruch auf eine Auszahlung aus den in Absatz 3 Satz 1 genannten Mitteln, mit der sie diesen Beschäftigten eine Prämie als einmalige Sonderleistung zu zahlen haben. Als besonders belastet gelten Krankenhäuser mit weniger als 500 Betten mit mindestens 20 voll- oder teilstationär behandelten Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert waren, sowie Krankenhäuser ab 500 Betten mit mindestens 50 voll- oder teilstationär behandelten Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert waren. Krankenhäuser, die nach § 26a Absatz 1 anspruchsberechtigt waren, werden bei der Verteilung berücksichtigt, wenn sie im Zeitraum vom 1. Juni 2020 bis zum 31. Dezember 2020 die Voraussetzungen der Sätze 1 und 2 erfüllt haben. Unter den nach den Sätzen 1 bis 3 anspruchsberechtigten Krankenhäusern werden 150 Millionen Euro nach der jeweiligen Summe der Verweildauertage der voll- oder teilstationär behandelten Patientinnen und Patienten, die in den in den Sätzen 1 und 3 genannten Zeiträumen in den besonders belasteten Krankenhäusern mit dem Coronavirus SARS-CoV-2 infiziert waren und entlassen wurden, sowie 150 Millionen Euro nach der Anzahl der im Jahr 2019 beschäftigten Pflegekräfte in der unmittelbaren Patientenversorgung auf bettenführenden Stationen, umgerechnet in Vollkräfte, verteilt. Zusätzlich werden 150 Millionen Euro unter den nach den Sätzen 1 bis 3 anspruchsberechtigten Krankenhäusern verteilt, in denen im Zeitraum nach Satz 1 mit dem Coronavirus SARS-CoV-2 infizierte Patientinnen und Patienten mehr als 48 Stunden gemäß der Anlage zur Vereinbarung über die Übermittlung von Daten nach § 21 Absatz 4 und Absatz 5 des Krankenhausentgeltgesetzes – Version 2020 für das Datenjahr 2019, Fortschreibung vom 4. Dezember 2019 – beatmet wurden; die Anspruchshöhe wird nach der Anzahl dieser Fälle im jeweiligen Krankenhaus bemessen. Der jedem anspruchsberechtigten Krankenhaus nach Maßgabe der Sätze 4 und 5 zustehende Betrag wird durch das Institut für das Entgeltsystem im Krankenhaus auf der Grundlage der Daten ermittelt, die dem Institut für das Entgeltsystem im Krankenhaus nach § 24 Absatz 2 Satz 1 Nummer 1 sowie nach § 21 Absatz 2 Nummer 1 Buchstabe e des Krankenhausentgeltgesetzes zur Verfügung stehen. Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht für jedes anspruchsberechtigte Krankenhaus unter Angabe des Namens und des Kennzeichens nach § 293 Absatz 1 des Fünften Buches Sozialgesetzbuch das Prämienvolumen nach den Sätzen 4 und 5 bis zum 7. April 2021 barrierefrei auf seiner Internetseite.\n(2) Die Auswahl der Prämienempfängerinnen und Prämienempfänger sowie die Bemessung der individuellen Prämienhöhe entsprechend der Belastung durch die Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten obliegt dem Krankenhausträger im Einvernehmen mit der Arbeitnehmervertretung. Zudem sollen neben den in Absatz 1 Satz 1 Genannten auch andere Beschäftigte für die Zahlung einer Prämie ausgewählt werden, die aufgrund der Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten besonders belastet waren.\n(3) Zur Finanzierung der Prämien nach Absatz 1 zahlt das Bundesamt für Soziale Sicherung einen Betrag von 450 Millionen Euro bis zum 14. April 2021 aus der Liquiditätsreserve des Gesundheitsfonds an den Spitzenverband Bund der Krankenkassen. Der Bund erstattet den Betrag nach Satz 1 unverzüglich an die Liquiditätsreserve des Gesundheitsfonds. Der Spitzenverband Bund der Krankenkassen leitet den Betrag nach Satz 1 auf Grundlage der Veröffentlichung nach Absatz 1 Satz 7 an die anspruchsberechtigten Krankenhäuser weiter. Nach Abschluss der Zahlungen nach Satz 3 übermittelt der Spitzenverband Bund der Krankenkassen dem Bundesministerium für Gesundheit bis zum 30. September 2021 eine krankenhausbezogene Aufstellung der ausgezahlten Mittel.\n(4) Die Krankenhausträger haben die Prämien nach Absatz 2 bis zum 30. Juni 2021 an die Beschäftigten nach Absatz 2 auszuzahlen. Den Vertragsparteien nach § 18 Absatz 2 Nummer 1 oder Nummer 2 und dem Spitzenverband Bund der Krankenkassen ist bis zum 31. März 2022 eine Bestätigung des Jahresabschlussprüfers über die zweckentsprechende Verwendung der Mittel vorzulegen. Werden die Bestätigungen nicht oder nicht vollständig vorgelegt oder wurden die Mittel nicht zweckentsprechend verwendet, ist der entsprechende Betrag bis zum 30. April 2022 an den Spitzenverband Bund der Krankenkassen zurückzuzahlen. Dieser leitet die Beträge nach Satz 3 unverzüglich an die Liquiditätsreserve des Gesundheitsfonds weiter. Das Bundesamt für Soziale Sicherung erstattet die Summe der Beträge nach Satz 4 bis zum 30. Juni 2022 aus der Liquiditätsreserve des Gesundheitsfonds an den Bund. Soweit die Zahlungen nach Satz 1 zur Folge haben, dass der Betrag nach § 3 Nummer 11a des Einkommensteuergesetzes für einzelne Beschäftigte überschritten wird, können die Krankenhäuser auch Arbeitgeberanteile an den Sozialversicherungsbeiträgen für die Zahlungen nach Satz 1 aus den Mitteln nach Absatz 3 Satz 3 decken.\n(5) Die nach Absatz 1 Satz 1 bis 3 anspruchsberechtigten Krankenhäuser berichten dem Spitzenverband Bund der Krankenkassen bis zum 31. März 2022 in anonymisierter Form über die Anzahl der Prämienempfängerinnen und Prämienempfänger, die jeweilige Prämienhöhe und die der Verteilung nach Absatz 2 zugrunde liegenden Kriterien. Der Spitzenverband Bund der Krankenkassen kann den Krankenhäusern weitere Vorgaben zum Inhalt der Berichte machen und erstellt auf der Grundlage der Berichte einen Abschlussbericht, den er bis zum 31. August 2022 dem Bundesministerium für Gesundheit vorlegt."}