{"id":"26e","heading":"Erneute Sonderleistung an Pflegefachkräfte aufgrund von besonderen Belastungen durch die SARS-CoV-2-Pandemie","text":"(1) Ist ein zugelassenes Krankenhaus, das seine Leistungen nach dem Krankenhausentgeltgesetz abrechnet, im Zeitraum vom 1. Januar 2021 bis zum 31. Dezember 2021 besonders belastet gewesen durch die vollstationäre Behandlung von Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert gewesen sind, so hat es Anspruch auf eine Auszahlung aus Bundesmitteln in der nach Absatz 6 ermittelten Höhe. Als besonders belastet gilt ein Krankenhaus, in dem im Zeitraum nach Satz 1 mehr als zehn Patientinnen und Patienten behandelt worden sind, die\n(2) Erhält ein Krankenhaus die Auszahlung aus Bundesmitteln, muss es mit dem ausgezahlten Betrag eine Prämie als einmalige Sonderleistung an diejenigen Pflegefachkräfte zahlen, die im Jahr 2021 für mindestens 185 Tage in der unmittelbaren Patientenversorgung auf bettenführenden Stationen in dem Krankenhaus beschäftigt gewesen sind. In Satz 1 genannte Pflegefachkräfte, die als Intensivpflegefachkräfte im Jahr 2021 für mindestens drei Monate in der Intensivpflege tätig waren, erhalten eine um den Faktor 1,5 erhöhte Prämie. Die Zahlung soll innerhalb von vier Wochen erfolgen, nachdem das Krankenhaus seine Auszahlung vom Spitzenverband Bund der Krankenkassen nach Absatz 7 Satz 4 erhalten hat. An Pflegefachkräfte nach den Sätzen 1 und 2, die im Jahr 2021 an mindestens einem Tag in Teilzeit in dem Krankenhaus beschäftigt waren und an Pflegefachkräfte nach den Sätzen 1 und 2, die nicht im gesamten Jahr 2021 in dem Krankenhaus beschäftigt waren, muss das Krankenhaus die Prämie anteilig in der Höhe zahlen, die dem Verhältnis ihrer vertraglichen Arbeitszeit zu der Arbeitszeit in Vollzeitbeschäftigung und dem Verhältnis der Dauer ihrer Beschäftigung in dem Krankenhaus zur Ganzjahresbeschäftigung entspricht.\n(3) Pflegefachkräfte im Sinne des Absatzes 2 sind Personen, die über die Erlaubnis zum Führen der Berufsbezeichnung nach § 1, § 58 Absatz 1 oder Absatz 2 oder § 64 des Pflegeberufegesetzes, auch in Verbindung mit § 66 Absatz 1 oder Absatz 2 des Pflegeberufegesetzes, verfügen. Intensivpflegefachkräfte im Sinne des Absatzes 2 Satz 2 sind Pflegefachkräfte im Sinne des Satzes 1, die über eine abgeschlossene landesrechtliche Weiterbildung als Fachkrankenpflegerin für Intensivpflege und Anästhesie oder als Fachkrankenpfleger für Intensivpflege und Anästhesie verfügen.\n(4) Das Institut für das Entgeltsystem im Krankenhaus fordert die Krankenhäuser, die Anspruch auf die Auszahlung aus Bundesmitteln haben, bis zum 4. Juli 2022 auf, ihm bis zum 31. Juli 2022 die folgenden Angaben mitzuteilen:\n(5) Das Institut für das Entgeltsystem im Krankenhaus ermittelt die Prämienhöhe für die in Absatz 2 Satz 1 genannten Pflegefachkräfte, umgerechnet in Vollkräfte, indem es\n(6) Das Institut für das Entgeltsystem im Krankenhaus ermittelt für jedes Krankenhaus die Höhe der Auszahlung aus Bundesmitteln, auf die das Krankenhaus nach Absatz 1 Satz 1 einen Anspruch hat, indem es\n(7) Das Bundesamt für Soziale Sicherung zahlt einen Betrag in Höhe von 500 Millionen Euro bis zum 4. Oktober 2022 aus der Liquiditätsreserve des Gesundheitsfonds an den Spitzenverband Bund der Krankenkassen. Das Bundesamt für Soziale Sicherung unterrichtet das Bundesministerium für Gesundheit unverzüglich über die Auszahlung. Der Bund erstattet den gezahlten Betrag innerhalb von einer Woche nach der Unterrichtung nach Satz 2 an die Liquiditätsreserve des Gesundheitsfonds. Der Spitzenverband Bund der Krankenkassen leitet den Auszahlungsbetrag in der Höhe, der in dem Bescheid nach Absatz 6 Satz 3 für das jeweilige Krankenhaus festgelegt wurde, an das jeweilige Krankenhaus weiter. Nach Abschluss der Weiterleitungen nach Satz 4 übermittelt der Spitzenverband Bund der Krankenkassen dem Bundesministerium für Gesundheit bis zum 31. Januar 2023 eine krankenhausbezogene Aufstellung der weitergeleiteten Beträge. Die notwendigen Aufwendungen des Instituts für das Entgeltsystem im Krankenhaus für die Erfüllung der Aufgaben nach dieser Vorschrift sind aus dem Zuschlag nach § 17b Absatz 5 Satz 1 Nummer 1 zu finanzieren, der erforderlichenfalls entsprechend zu erhöhen ist.\n(8) Jedes Krankenhaus, das die Auszahlung aus Bundesmitteln erhalten hat, muss den Vertragsparteien nach § 18 Absatz 2 Nummer 1 oder Nummer 2, dem Spitzenverband Bund der Krankenkassen und dem Institut für das Entgeltsystem im Krankenhaus bis zum 30. September 2023 eine Bestätigung des Jahresabschlussprüfers über die zweckentsprechende Verwendung der Mittel vorlegen, die auch die Anzahl der in Absatz 2 Satz 1 genannten Pflegefachkräfte, die nach Absatz 4 Satz 1 Nummer 2 mitgeteilte Anzahl der Intensivpflegefachkräfte und die Anzahl der im Jahr 2021 insgesamt in der Intensivpflege eingesetzten Pflegefachkräfte beinhalten muss. Werden die Bestätigungen nicht oder nicht vollständig vorgelegt oder wurden die Mittel nicht zweckentsprechend verwendet, ist der entsprechende Betrag bis zum 31. Dezember 2023 an den Spitzenverband Bund der Krankenkassen zurückzuzahlen. Dieser leitet die zurückgezahlten Beträge an die Liquiditätsreserve des Gesundheitsfonds weiter. Das Bundesamt für Soziale Sicherung erstattet die Summe der zurückgezahlten Beträge bis zum 31. Juli 2024 aus der Liquiditätsreserve des Gesundheitsfonds an den Bund."}