{"id":"26f","heading":"Ausgleich für Steigerungen der Kosten für den Bezug von Erdgas, Wärme und Strom","text":"(1) Zugelassene Krankenhäuser erhalten für den Zeitraum vom 1. Oktober 2022 bis zum 30. April 2024 aus der Liquiditätsreserve des Gesundheitsfonds zwei krankenhausindividuelle Ausgleichszahlungen zum pauschalen Ausgleich von mittelbar durch den Anstieg der Energiepreise verursachten Kostensteigerungen und krankenhausindividuelle Erstattungsbeträge zum Ausgleich ihrer gestiegenen Kosten für den Bezug von leitungsgebundenem Erdgas, leitungsgebundener Fernwärme und leitungsgebundenem Strom. Der Bund stellt der Liquiditätsreserve des Gesundheitsfonds zur Verfügung:\n(2) Für die Ermittlung der Höhe der ersten krankenhausindividuellen Ausgleichszahlung nach Absatz 1 Satz 1 übermitteln die zugelassenen Krankenhäuser der Träger der gesetzlichen Unfallversicherung und ihrer Vereinigungen bis zum 10. Januar 2023 die Anzahl ihrer auf die akutstationäre Versorgung der gesetzlichen Unfallversicherung entfallenden Betten und Intensivbetten an die für die Krankenhausplanung zuständigen Landesbehörden, die diese Anzahl und die Summe der ihnen nach § 21 Absatz 3 Satz 1 Nummer 3 des Krankenhausentgeltgesetzes zum 31. März 2022 durch die Datenstelle jeweils übermittelte Anzahl der aufgestellten Betten und Intensivbetten der Krankenhäuser addieren und das Ergebnis bis zum 15. Januar 2023 an das Bundesamt für Soziale Sicherung übermitteln. Das Bundesamt für Soziale Sicherung teilt einen Betrag in Höhe von 1,5 Milliarden Euro auf die Länder entsprechend dem Verhältnis der von diesen jeweils fristgerecht übermittelten Bettenanzahlen auf und zahlt den hiernach auf jedes Land entfallenden Betrag am 31. Januar 2023, am 28. Februar 2023 und am 31. März 2023 in drei gleichen Teilbeträgen aus der Liquiditätsreserve des Gesundheitsfonds an das jeweilige Land zur Weiterleitung an die Krankenhäuser entsprechend dem Verhältnis der jeweiligen Bettenanzahl. Nach dem 15. Januar 2023 übermittelte Daten zur Bettenanzahl bleiben bei der Aufteilung nach Satz 2 unberücksichtigt.\n(2a) Für die Ermittlung der Höhe der zweiten krankenhausindividuellen Ausgleichszahlung nach Absatz 1 Satz 1 addieren die für die Krankenhausplanung zuständigen Landesbehörden die Anzahl der ihnen nach Absatz 2 Satz 1 übermittelten auf die akutstationäre Versorgung der gesetzlichen Unfallversicherung entfallenden Betten und Intensivbetten der zugelassenen Krankenhäuser der Träger der gesetzlichen Unfallversicherung und ihrer Vereinigungen und die Summe der ihnen nach § 21 Absatz 3 Satz 1 Nummer 3 des Krankenhausentgeltgesetzes zum 1. Juli 2023 durch die Datenstelle für das Kalenderjahr 2022 jeweils übermittelten Anzahl der aufgestellten Betten und Intensivbetten der Krankenhäuser und übermitteln das Ergebnis bis zum 15. August 2023 an das Bundesamt für Soziale Sicherung. Das Bundesamt für Soziale Sicherung teilt einen Betrag in Höhe von 2,5 Milliarden Euro auf die Länder entsprechend dem Verhältnis der von diesen jeweils fristgerecht übermittelten Bettenanzahlen auf und zahlt den hiernach auf jedes Land entfallenden Betrag am 29. September 2023, am 30. November 2023 und am 31. Mai 2024 in drei gleichen Teilbeträgen aus der Liquiditätsreserve des Gesundheitsfonds an das jeweilige Land zur Weiterleitung an die Krankenhäuser entsprechend dem Verhältnis der jeweiligen Bettenanzahl, soweit sich aus Absatz 6 Satz 7 keine abweichende Berechnung des am 31. Mai 2024 zu zahlenden Teilbetrages ergibt. Nach dem 15. August 2023 übermittelte Daten zur Bettenanzahl bleiben bei der Aufteilung nach Satz 2 unberücksichtigt.\n(3) Die Krankenhäuser ermitteln die Höhe der krankenhausindividuellen Erstattungsbeträge nach Absatz 1 Satz 1 für folgende Zeiträume getrennt:\n(4) Die Krankenhäuser ermitteln die Höhe des krankenhausindividuellen Erstattungsbetrags für den Zeitraum nach Absatz 3 Nummer 1, indem sie von ihren auf die Monate Oktober 2022 bis Dezember 2022 entfallenden Kosten für den Bezug von leitungsgebundenem Erdgas, leitungsgebundener Fernwärme und leitungsgebundenem Strom die Summe abziehen, die dem dreifachen Betrag der für den Monat März 2022 gezahlten Abschläge für leitungsgebundenes Erdgas, leitungsgebundene Fernwärme und leitungsgebundenen Strom entspricht, und das Ergebnis gemäß Absatz 7 Satz 1 Nummer 1 mindern. Soweit in den Bezugskosten nach Satz 1 Kosten von Einrichtungen des Krankenhauses enthalten sind, die nicht der akutstationären Versorgung dienen, insbesondere Kosten medizinischer Versorgungszentren, von Vorsorge- oder Rehabilitationseinrichtungen oder stationärer Pflegeeinrichtungen, sind die Bezugskosten nach Satz 1 um die rechnerisch auf diese Einrichtungen entfallenden Anteile zu verringern. Ist der sich aus der Berechnung nach den Sätzen 1 und 2 ergebende Differenzbetrag größer als null, übermitteln die Krankenhäuser den Differenzbetrag an die für die Krankenhausplanung zuständige Landesbehörde oder an eine von dieser Landesbehörde benannte Krankenkasse und weisen gegenüber dieser Landesbehörde oder Krankenkasse durch Vorlage der entsprechenden Abrechnungen die Höhe der Bezugskosten nach Satz 1 nach. Nach Prüfung der nach Satz 3 übermittelten Differenzbeträge und vorgelegten Nachweise addiert die für die Krankenhausplanung zuständige Landesbehörde oder die benannte Krankenkasse die übermittelten Differenzbeträge und übermittelt das Ergebnis bis zum 15. Februar 2023 an das Bundesamt für Soziale Sicherung. Das Bundesamt für Soziale Sicherung zahlt die entsprechenden Beträge aus der Liquiditätsreserve des Gesundheitsfonds an das jeweilige Land oder an die benannte Krankenkasse zur Weiterleitung an die Krankenhäuser.\n(5) Die Krankenhäuser ermitteln die Höhe des krankenhausindividuellen Erstattungsbetrags für den Zeitraum nach Absatz 3 Nummer 2, indem sie\n(6) Die Krankenhäuser ermitteln die Höhe des krankenhausindividuellen Erstattungsbetrags für den Zeitraum nach Absatz 3 Nummer 3, indem sie\n(7) Bei der Ermittlung der krankenhausindividuellen Erstattungsbeträge nach den Absätzen 4 bis 6 ist durch die Krankenhäuser mindernd zu berücksichtigen:\n(8) Krankenhäuser, die Zahlungen nach Absatz 2 oder Absatz 2a oder den Absätzen 4 bis 6 erhalten haben, sind verpflichtet, eine Energieberatung durch einen Gebäudeenergieberater durchführen zu lassen und der für die Krankenhausplanung zuständigen Landesbehörde oder der benannten Krankenkasse bis zum 15. Januar 2024 die erfolgte Beratung und die konkreten Maßnahmen zur Umsetzung der Empfehlungen der Energieberatung nachzuweisen. Bei Krankenhäusern, die den Nachweis nach Satz 1 nicht oder nicht rechtzeitig vorlegen, kürzt die für die Krankenhausplanung zuständige Landesbehörde oder die benannte Krankenkasse den nach Absatz 6 Satz 3 an das Bundesamt für Soziale Sicherung zu übermittelnden Betrag um 20 Prozent. Die Kosten der Energieberatung nach Satz 1 werden den Krankenhäusern bis zu einer Höhe von 10 000 Euro je Krankenhaus aus den Mitteln nach Absatz 1 Satz 2 erstattet, sofern die Energieberatung im Zeitraum vom 1. Dezember 2022 bis zum 31. Dezember 2023 durchgeführt wird. Förderungen aus anderen öffentlichen Mitteln sind anzurechnen. Die Krankenhäuser legen die entsprechenden Abrechnungen und eine Bestätigung, dass die geltend gemachten Kosten der Energieberatung nicht aus anderen öffentlichen Mitteln gefördert werden, der für die Krankenhausplanung zuständigen Landesbehörde oder der von dieser Landesbehörde benannten Krankenkasse bis zum 15. Februar 2024 vor. Nach Prüfung der vorgelegten Nachweise addiert die für die Krankenhausplanung zuständige Landesbehörde oder die von dieser Landesbehörde benannte Krankenkasse die geltend gemachten Kosten und übermittelt das Ergebnis bis zum 15. März 2024 an das Bundesamt für Soziale Sicherung. Nach dem 15. März 2024 dem Bundesamt für Soziale Sicherung übermittelte Beträge bleiben unberücksichtigt. Das Bundesamt für Soziale Sicherung zahlt die entsprechenden Beträge aus der Liquiditätsreserve des Gesundheitsfonds an das jeweilige Land oder an die benannte Krankenkasse zur Weiterleitung an die Krankenhäuser.\n(9) Die Vertragsparteien nach § 17b Absatz 2 Satz 1 vereinbaren bis zum 15. Januar 2023 das Nähere zum Nachweis der Bezugskosten für leitungsgebundenes Erdgas, leitungsgebundene Fernwärme und leitungsgebundenen Strom. Kommt eine Vereinbarung nicht innerhalb dieser Frist zustande, legt die Schiedsstelle nach § 18a Absatz 6 ohne Antrag einer Vertragspartei den Inhalt der Vereinbarung innerhalb von zwei Wochen fest.\n(10) Das Bundesamt für Soziale Sicherung bestimmt das Nähere zum Verfahren der Übermittlung der von den für die Krankenhausplanung zuständigen Landesbehörden oder den benannten Krankenkassen addierten Differenzbeträge sowie zum Verfahren der Zahlung aus der Liquiditätsreserve des Gesundheitsfonds nach den Absätzen 2, 2a und 4 bis 6. Das Bundesamt für Soziale Sicherung teilt dem Bundesministerium für Gesundheit unverzüglich die Höhe der an die jeweiligen Länder oder benannten Krankenkassen nach den Absätzen 2, 2a und 4 bis 6 gezahlten Beträge mit.\n(11) Die Länder oder die benannten Krankenkassen übermitteln dem Bundesministerium für Gesundheit und dem Spitzenverband Bund der Krankenkassen jeweils zum 30. Juni 2023, zum 30. Juni 2024 und zum 30. September 2024 eine krankenhausbezogene Aufstellung über die krankenhausindividuellen Ausgleichszahlungen nach den Absätzen 2 und 2a, über die krankenhausindividuellen Erstattungsbeträge nach den Absätzen 4 bis 6 und über die Erstattung der Kosten der Energieberatung nach Absatz 8. Der Spitzenverband Bund der Krankenkassen übermittelt den Vertragsparteien nach § 18 Absatz 2 die Höhe der einem Krankenhaus gezahlten krankenhausindividuellen Ausgleichszahlungen nach den Absätzen 2 und 2a, der krankenhausindividuellen Erstattungsbeträge nach den Absätzen 4 bis 6 und der Erstattung der Kosten der Energieberatung nach Absatz 8."}