{"id":"2a","heading":"Krankenhausstandort","text":"(1) Ein Krankenhausstandort ist ein Gebäude oder ein zusammenhängender Gebäudekomplex eines Krankenhausträgers, in dem Patienten in mindestens einer fachlichen Organisationseinheit voll-, teil- oder tagesstationär, vor- oder nachstationär oder ambulant behandelt werden, und dessen Ort nach Absatz 2 räumlich bestimmt ist. Ein Krankenhausstandort kann abweichend von Satz 1 aus mehreren Gebäuden oder Gebäudekomplexen eines Krankenhausträgers bestehen, wenn der Abstand zwischen den am weitesten voneinander entfernt liegenden Gebäudepunkten nicht mehr als 2 000 Meter Luftlinie beträgt (Flächenstandort). Eine fachliche Organisationseinheit im Sinne des Satzes 1 ist insbesondere eine Fachabteilung, eine Tagesklinik oder eine andere ärztlich geleitete Organisationseinheit, in der ambulante Leistungen erbracht werden (Krankenhausambulanz).\n(2) Die räumliche Bestimmung eines Krankenhausstandortes erfolgt anhand einer Geokoordinate der Zugangsadresse (Straße, Hausnummer, Postleitzahl). Ein Flächenstandort wird abweichend von Satz 1 räumlich anhand einer Geokoordinate der Adresse des Hauptzugangs bestimmt. Eigenständige Standorte, die die Vertragspartner nach Absatz 4 Satz 1 bestimmt haben, und Krankenhausambulanzen werden gesondert geokodiert.\n(3) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft vereinbaren im Benehmen mit dem Verband der Privaten Krankenversicherung e. V. bis zum 31. März 2025\n(4) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft können im Benehmen mit dem Verband der Privaten Krankenversicherung e. V. vereinbaren, dass\n(5) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft prüfen im Benehmen mit dem Verband der Privaten Krankenversicherung die Auswirkungen der Festlegung von Krankenhausstandorten nach Absatz 1 sowie möglichen Einzelfallentscheidungen nach Ansatz 4 auf die Qualitätssicherung der Patientenversorgung sowie auf die Vergütung von Krankenhausleistungen und legen dem Bundesministerium für Gesundheit bis zum 31. Dezember 2029 einen Bericht über diese vor.\n(6) Die Möglichkeit, Vereinbarungen nach § 11 des Krankenhausentgeltgesetzes oder nach § 11 der Bundespflegesatzverordnung einheitlich für alle Standorte eines Krankenhauses zu schließen, bleibt bestehen."}