{"id":"37","heading":"Aufgaben des Instituts für das Entgeltsystem im Krankenhaus im Zusammenhang mit der Ermittlung der Vergütung eines Vorhaltebudgets","text":"(1) Das Institut für das Entgeltsystem im Krankenhaus ermittelt Vorhaltevolumina als Summe von Vorhaltebewertungsrelationen nach den folgenden Vorschriften. Das Institut für das Entgeltsystem im Krankenhaus hat bis zum 30. November eines jeden Kalenderjahres für die Ermittlung des Vorhaltevolumens für ein Land für das jeweils folgende Kalenderjahr die nach § 6a Absatz 6 Satz 1 in dem jeweiligen Kalenderjahr übermittelten Daten und die nach § 21 Absatz 1 und 2 Nummer 2 des Krankenhausentgeltgesetzes für das jeweils vorhergehende Kalenderjahr übermittelten Leistungsdaten zu Krankenhausfällen in dem jeweiligen Land, die auf der Grundlage von bundeseinheitlichen Bewertungsrelationen vergütet werden, zugrunde zu legen und diesen Krankenhausfällen die Vorhaltebewertungsrelationen für das jeweilige Kalenderjahr, für das die Ermittlung erfolgt, zuzuordnen; bei dieser Ermittlung nicht zu berücksichtigen sind Krankenhausfälle von Krankenhausstandorten, für die nach § 6a Absatz 6 Satz 1 Nummer 5 die Angabe übermittelt wurde, dass sie als sektorenübergreifende Versorgungseinrichtung bestimmt wurden, von Bundeswehrkrankenhäusern, soweit die Krankenhausfälle nicht die Behandlung von Zivilpatientinnen oder Zivilpatienten betreffen, und von Krankenhäusern der gesetzlichen Unfallversicherung, soweit die Kosten der Krankenhausfälle von der gesetzlichen Unfallversicherung getragen werden. Das nach Satz 2 ermittelte Vorhaltevolumen für ein Land und für ein Kalenderjahr ist auf Leistungsgruppen nach dem Verhältnis der Summe der Vorhaltebewertungsrelationen derjenigen Krankenhausfälle in dem jeweiligen Land, in denen Leistungen aus der jeweiligen Leistungsgruppe erbracht wurden, und der Summe aller Vorhaltebewertungsrelationen des jeweiligen Landes rechnerisch aufzuteilen; die für die rechnerische Aufteilung der Vorhaltevolumina maßgeblichen Leistungsgruppen bestimmen sich nach § 135e Absatz 4 des Fünften Buches Sozialgesetzbuch und abweichend hiervon beginnend mit dem auf das Inkrafttreten der Rechtsverordnung nach § 135e Absatz 1 des Fünften Buches Sozialgesetzbuch folgenden Kalenderjahr nach den Regelungen dieser Rechtsverordnung. Das sich nach Satz 3 für eine Leistungsgruppe und für ein Land ergebende Vorhaltevolumen ist auf die Krankenhausstandorte in dem jeweiligen Land, für die Krankenhäusern die jeweilige Leistungsgruppe nach § 6a Absatz 1 Satz 1 zugewiesen worden ist, entsprechend dem jeweiligen nach Absatz 2 Satz 2 oder Satz 5 ermittelten Anteil rechnerisch aufzuteilen. Das Institut für das Entgeltsystem im Krankenhaus erstellt bis zum 30. September 2025 ein Konzept zur Vorgehensweise bei der Ermittlung des Vorhaltevolumens für ein Land, eine Leistungsgruppe und einen Krankenhausstandort und aktualisiert dieses, soweit dies erforderlich ist; es veröffentlicht dieses Konzept und spätere Aktualisierungen barrierefrei auf seiner Internetseite. Abweichend von Satz 2 erster Halbsatz beläuft sich für die Kalenderjahre 2026 bis 2028 das Vorhaltevolumen für ein Land jeweils auf den Durchschnitt der vom Institut für das Entgeltsystem im Krankenhaus für die Kalenderjahre 2023 und 2024 jeweils nach Maßgabe des Satzes 7 zu ermittelnden Vorhaltevolumina in dem Land. Für die Ermittlung der Vorhaltevolumina für ein Land für die Kalenderjahre 2023 und 2024 hat das Institut für das Entgeltsystem im Krankenhaus die nach § 21 Absatz 1 und 2 Nummer 2 des Krankenhausentgeltgesetzes für das jeweilige Kalenderjahr übermittelten Leistungsdaten zu Krankenhausfällen in dem jeweiligen Land, die auf der Grundlage von bundeseinheitlichen Bewertungsrelationen vergütet werden, zugrunde zu legen und diesen Krankenhausfällen die Vorhaltebewertungsrelationen für das jeweilige Kalenderjahr zuzuordnen und diese Vorhaltebewertungsrelationen für das jeweilige Kalenderjahr zu addieren. Das Institut für das Entgeltsystem im Krankenhaus hat das Nähere zur Ermittlung der Vorhaltevolumina für die Kalenderjahre 2026 bis 2028 in dem nach Satz 5 zu erstellenden Konzept festzulegen.\n(2) Das Institut für das Entgeltsystem im Krankenhaus ermittelt auf der Grundlage der für das jeweilige Kalenderjahr und das jeweilige Land nach § 6a Absatz 6 Satz 1 übermittelten Daten für jeden Krankenhausstandort in diesem Land, dessen Leistungen nach dem Krankenhausentgeltgesetz vergütet werden und für den die jeweilige Leistungsgruppe nach § 6a Absatz 1 Satz 1 zugewiesen wurde, den Anteil des jeweiligen Krankenhausstandorts am Vorhaltevolumen des Landes für die jeweilige Leistungsgruppe, wenn das Krankenhaus, zu dem der jeweilige Krankenhausstandort gehört, für diesen Krankenhausstandort die jeweilige Mindestvorhaltezahl nach § 135f Absatz 1 des Fünften Buches Sozialgesetzbuch erfüllt oder für das jeweilige Krankenhaus und die jeweilige Leistungsgruppe eine Feststellung nach § 6b Absatz 2 Satz 1 des Krankenhausentgeltgesetzes getroffen wurde. Der in Satz 1 genannte Anteil ergibt sich, indem die nach Satz 3 oder Satz 7 zu berücksichtigende Anzahl der Fälle des jeweiligen Krankenhausstandorts, in denen Leistungen aus der jeweiligen Leistungsgruppe erbracht wurden, mit dem nach Satz 4 zu ermittelnden Durchschnitt seiner Vorhaltebewertungsrelationen (Vorhalte-Casemixindex) in der jeweiligen Leistungsgruppe multipliziert und das Produkt durch die Summe aller für sämtliche Krankenhausstandorte des jeweiligen Landes in der jeweiligen Leistungsgruppe entsprechend berechneten Produkte geteilt wird. Bei der in Satz 2 genannten Berechnung ist als Anzahl der Fälle eines Krankenhausstandorts zu berücksichtigen\n(3) Das Institut für das Entgeltsystem im Krankenhaus addiert für jedes Krankenhaus sämtliche für seine Krankenhausstandorte nach Absatz 1 Satz 1 und 2 ermittelten und nach Absatz 1 Satz 3 und 4 aufgeteilten Vorhaltevolumina jeweils für das Kalenderjahr 2027 und das Kalenderjahr 2028Die jeweilige sich nach Satz 1 ergebende Summe ist jeweils von der Summe aller für das Kalenderjahr 2026 vereinbarten und genehmigten Vorhaltebewertungsrelationen des jeweiligen Krankenhauses abzuziehen und die sich jeweils ergebende Differenz ist für das Kalenderjahr 2027 mit 66 Prozent und für das Kalenderjahr 2028 mit 33 Prozent zu multiplizieren. Die nach Satz 2 ermittelten Ergebnisse für die Krankenhäuser eines Landes sind von dem Institut für das Entgeltsystem im Krankenhaus für jedes Land jeweils für das Kalenderjahr 2027 und das Kalenderjahr 2028 unter Beachtung des Vorzeichens zu saldieren. Für jedes Land ist das jeweilige Vorhaltevolumen bei der Ermittlung nach Absatz 1 Satz 2 für das jeweils folgende Kalenderjahr um den sich nach Satz 3 für das jeweilige Land ergebenden Saldo abzusenken, wenn dieser negativ ist, und um den sich nach Satz 3 für das jeweilige Land ergebenden Saldo zu erhöhen, wenn dieser positiv ist.\n(4) Wenn während eines Kalenderjahres in einem Land ein in § 6a Absatz 6 Satz 1 Nummer 2 oder Nummer 3 genanntes Ereignis eintritt, hat das Institut für das Entgeltsystem im Krankenhaus für das Folgejahr das Vorhaltevolumen nach Absatz 1 Satz 3 in der betroffenen Leistungsgruppe oder in den betroffenen Leistungsgruppen in dem Land zu erhöhen. Der Umfang der in Satz 1 genannten Erhöhung ergibt sich, indem die Summe der sich nach Absatz 1 Satz 4 ergebenden Vorhaltevolumina für die in Satz 1 genannten Leistungsgruppen der Krankenhausstandorte derjenigen Krankenhäuser, die von dem in Satz 1 genannten Ereignis betroffen sind, durch 365 geteilt und mit der Zahl der Kalendertage multipliziert wird, die zwischen dem in Satz 1 genannten Ereignis und dem Ende des Kalenderjahres lagen, in dem dieses Ereignis eingetreten ist.\n(5) Das Institut für das Entgeltsystem im Krankenhaus stellt bis zum 10. Dezember eines jeden Kalenderjahres für das jeweils folgende Kalenderjahr, erstmals bis zum 10. Dezember 2026 für das Kalenderjahr 2027, durch Bescheid gegenüber dem jeweiligen Krankenhausträger für seine Krankenhausstandorte die Höhe der nach Absatz 1 Satz 1 und 2 ermittelten und nach Absatz 1 Satz 3 und 4 aufgeteilten Vorhaltevolumina je Leistungsgruppe sowie die Höhe der nach § 39 Absatz 3 Satz 5 aufgeteilten Beträge fest. Für das Kalenderjahr 2026 hat das Institut für das Entgeltsystem im Krankenhaus bis zum 10. Dezember 2025 dem Krankenhausträger für seine Krankenhausstandorte eine Information über die Höhe der nach Absatz 1 Satz 1 und 2 ermittelten und nach Absatz 1 Satz 3 und 4 aufgeteilten Vorhaltevolumina je Leistungsgruppe zu übermitteln, wenn das Land, in dem diese Krankenhausstandorte liegen, im Kalenderjahr 2025 eine in § 6a Absatz 6 Satz 1 genannte Übermittlung vorgenommen hat. Wenn während eines Kalenderjahres ein in § 6a Absatz 6 Satz 1 Nummer 2 oder Nummer 3 genanntes Ereignis eintritt, ist der Bescheid nach Satz 1 für jeden Krankenhausträger, der von dem Ereignis betroffen ist, mit Wirkung zum Zeitpunkt des Eintritts des Ereignisses in dem durch Satz 4 bestimmten Umfang zu widerrufen. Der Umfang des nach Satz 3 zu widerrufenden Teils des Bescheides nach Satz 1 ergibt sich, indem für den jeweiligen Krankenhausträger die Summe der nach Absatz 1 Satz 1 und 2 ermittelten und nach Absatz 1 Satz 3 und 4 auf die betroffenen Leistungsgruppen und die betroffenen Krankenhausstandorte aufgeteilten Vorhaltevolumina und die Summe der nach § 39 Absatz 3 Satz 5 auf die betroffenen Leistungsgruppen und die betroffenen Krankenhausstandorte aufgeteilten Beträge jeweils durch 365 geteilt und jeweils mit der Zahl der Kalendertage multipliziert wird, die zwischen dem in Satz 3 genannten Ereignis und dem Ende des Kalenderjahres lagen, in dem dieses Ereignis eingetreten ist. Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht für jeden Krankenhausträger jeweils unverzüglich nach Erlass eines Bescheides nach Satz 1 sowie nach dem Widerruf eines solchen Bescheides nach Satz 3 die sich hiernach ergebende Höhe der nach Absatz 1 Satz 1 und 2 ermittelten und nach Absatz 1 Satz 3 und 4 auf die Krankenhausstandorte dieses Krankenhausträgers aufgeteilten Vorhaltevolumina je Leistungsgruppe sowie die Höhe der nach § 39 Absatz 3 Satz 5 auf die Krankenhausstandorte dieses Krankenhausträgers aufgeteilten Förderbeträge barrierefrei auf seiner Internetseite."}