{"id":"38","heading":"Aufgaben des Instituts für das Entgeltsystem im Krankenhaus im Zusammenhang mit Zuschlägenzur Förderung von Koordinierungs- und Vernetzungsaufgaben und zur Finanzierung der speziellen Vorhaltung von Hochschulkliniken","text":"(1) Das Institut für das Entgeltsystem im Krankenhaus teilt jährlich, erstmals für das Kalenderjahr 2027, zur Ermittlung der Beträge der Förderung der Wahrnehmung der nach § 6b Satz 1 zugewiesenen Koordinierungs- und Vernetzungsaufgaben eine Gesamtsumme in Höhe von 125 Millionen Euro rechnerisch auf die Länder auf. Der auf ein Land nach Satz 1 aufzuteilende Betrag ergibt sich, indem der Anteil des Vorhaltevolumens dieses Landes im jeweiligen Kalenderjahr an der Summe der Vorhaltevolumina aller Länder im jeweiligen Kalenderjahr mit der in Satz 1 genannten Gesamtsumme multipliziert wird. Das Institut für das Entgeltsystem im Krankenhaus teilt den nach Satz 1 auf ein Land aufgeteilten Betrag rechnerisch auf die Krankenhäuser in dem jeweiligen Land auf, denen nach § 6b Satz 1 Koordinierungs- und Vernetzungsaufgaben zugewiesen wurden. Der auf ein Krankenhaus nach Satz 3 aufzuteilende Betrag ergibt sich, indem der Anteil der Summe der für seine Krankenhausstandorte nach § 37 Absatz 1 Satz 1 und 2 ermittelten und nach § 37 Absatz 1 Satz 3 und 4 aufgeteilten Vorhaltevolumina an der Summe aller für die Krankenhausstandorte von Krankenhäusern, denen nach § 6b Satz 1 Koordinierungs- und Vernetzungsaufgaben zugewiesen wurden, nach § 37 Absatz 1 Satz 1 und 2 ermittelten und nach § 37 Absatz 1 Satz 3 und 4 aufgeteilten Vorhaltevolumina in dem jeweiligen Land mit dem auf das jeweilige Land nach Satz 1 aufgeteilten Betrag multipliziert wird. Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht die nach den Sätzen 1 und 3 aufgeteilten Beträge für jedes Kalenderjahr bis zum 10. Dezember des jeweils vorhergehenden Kalenderjahres, erstmals bis zum 10. Dezember 2026, barrierefrei auf seiner Internetseite. Übermittelt die für die Krankenhausplanung zuständige Landesbehörde die in § 6b Satz 7 genannten Angaben nicht innerhalb der dort genannten Frist, ist das jeweilige Land in der Aufteilung nach Satz 1 für das Kalenderjahr, für das die Angaben nicht fristgerecht übermittelt wurden, zwar rechnerisch zu berücksichtigen, der Betrag jedoch nicht nach Satz 3 auf die Krankenhäuser in dem jeweiligen Land aufzuteilen.\n(2) Das Institut für das Entgeltsystem im Krankenhaus teilt jährlich, erstmals für das Kalenderjahr 2027, zur Ermittlung eines Betrags der Finanzierung der speziellen Vorhaltung von Hochschulkliniken eine Gesamtsumme in Höhe von 75 Millionen Euro rechnerisch auf die in § 108 Nummer 1 des Fünften Buches Sozialgesetzbuch genannten zugelassenen Krankenhäuser auf. Der auf ein in § 108 Nummer 1 des Fünften Buches Sozialgesetzbuch genanntes zugelassenes Krankenhaus nach Satz 1 aufzuteilende Betrag ergibt sich, indem der Anteil der Summe der für seine Krankenhausstandorte nach § 37 Absatz 1 Satz 1 und 2 ermittelten und nach § 37 Absatz 1 Satz 3 und 4 aufgeteilten Vorhaltevolumina an der Summe aller für die Krankenhausstandorte von in § 108 Nummer 1 des Fünften Buches Sozialgesetzbuch genannten zugelassenen Krankenhäusern nach § 37 Absatz 1 Satz 1 und 2 ermittelten und nach § 37 Absatz 1 Satz 3 und 4 aufgeteilten Vorhaltevolumina mit der in Satz 1 genannten Gesamtsumme multipliziert wird. Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht die auf die Krankenhäuser nach Satz 1 aufgeteilten Beträge für jedes Kalenderjahr bis zum 10. Dezember des jeweils vorhergehenden Kalenderjahres, erstmals bis zum 10. Dezember 2026, barrierefrei auf seiner Internetseite."}