{"id":"39","heading":"Förderbeträge für die Bereiche Pädiatrie, Geburtshilfe, Stroke Unit, Spezielle Traumatologie und Intensivmedizin","text":"(1) Das Institut für das Entgeltsystem im Krankenhaus teilt bis zum 10. Dezember eines jeden Kalenderjahres für das jeweils folgende Kalenderjahr, erstmals bis zum 10. Dezember 2026 für das Kalenderjahr 2027, auf die Krankenhausstandorte, auf die für mindestens eine Leistungsgruppe, die in der für das jeweilige Kalenderjahr geltenden Vereinbarung nach Absatz 2 Satz 2 oder die in der Festlegung nach Absatz 2 Satz 4 einem der Bereiche Pädiatrie, Geburtshilfe, Stroke Unit, Spezielle Traumatologie oder Intensivmedizin zugeordnet wurde, ein nach § 37 Absatz 1 Satz 1 und 2 ermitteltes Vorhaltevolumen nach § 37 Absatz 1 Satz 3 und 4 aufgeteilt wurde, nach Maßgabe der Absätze 2 und 3 die folgenden Beträge rechnerisch auf:\n(2) Das Institut für das Entgeltsystem im Krankenhaus erstellt bis zum 28. Februar 2026 ein Konzept für eine Zuordnung von Leistungsgruppen zu den in Absatz 1 Nummer 1 bis 5 genannten Bereichen. Zur Ermöglichung der in Absatz 1 genannten Aufteilung vereinbaren die Vertragsparteien nach § 17b Absatz 2 Satz 1 auf der Grundlage des in Satz 1 genannten Konzepts erstmals bis zum 31. Mai 2026, welche Leistungsgruppen den in Absatz 1 Nummer 1 bis 5 genannten Bereichen jeweils zuzuordnen sind; bei Änderungen der maßgeblichen Leistungsgruppen ist das Konzept innerhalb von einem Monat, die Vereinbarung oder die Festlegung nach Satz 4 innerhalb von zwei Monaten anzupassen; § 135e Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch gilt entsprechend. In der Vereinbarung nach Satz 2 ist sicherzustellen, dass 20 Millionen Euro von dem in Absatz 1 Nummer 2 genannten Betrag für Krankenhausstandorte vorgesehen werden, die die vom Gemeinsamen Bundesausschuss nach § 136a Absatz 7 des Fünften Buches Sozialgesetzbuch festgelegten Maßnahmen zur Sicherung der Qualität der Versorgung in Kreißsälen erfüllen. Kommt eine Vereinbarung nach Satz 2 oder eine in Satz 2 zweiter Halbsatz genannte Anpassung der Vereinbarung oder der Festlegung ganz oder teilweise nicht oder nicht fristgerecht zustande, legt die Schiedsstelle nach § 18a Absatz 6 ohne Antrag einer Vertragspartei innerhalb von einem Monat den Inhalt der Vereinbarung oder der in Satz 2 zweiter Halbsatz genannten Anpassung fest.\n(3) Zum Zweck der in Absatz 1 genannten Aufteilung teilt das Institut für das Entgeltsystem im Krankenhaus die in Absatz 1 Nummer 1 bis 5 genannten Beträge auf die in der Vereinbarung nach Absatz 2 Satz 2 oder in der Festlegung nach Absatz 2 Satz 4 den jeweils zugehörigen Bereichen zugeordneten Leistungsgruppen rechnerisch auf. Der auf eine Leistungsgruppe nach Satz 1 aufzuteilende Betrag ergibt sich, indem der Anteil der Summe aller nach § 37 Absatz 1 Satz 1 und 2 ermittelten und nach § 37 Absatz 1 Satz 3 auf diese Leistungsgruppe aufgeteilten Vorhaltevolumina an der Summe aller für die dem jeweiligen Bereich zugeordneten Leistungsgruppen entsprechend berechneten Summen mit dem in Absatz 1 Nummer 1 bis 5 für den Bereich, dem die jeweilige Leistungsgruppe zugeordnet wurde, genannten Betrag multipliziert wird. Das Institut für das Entgeltsystem im Krankenhaus teilt jeden nach Satz 1 auf eine Leistungsgruppe aufgeteilten Betrag auf die Länder auf. Der auf ein Land nach Satz 3 aufzuteilende Betrag ergibt sich, indem der Anteil des nach § 37 Absatz 1 Satz 1 und 2 ermittelten und nach § 37 Absatz 1 Satz 3 aufgeteilten Vorhaltevolumens für das jeweilige Land und die jeweilige Leistungsgruppe an der Summe aller entsprechenden Vorhaltevolumina für diese Leistungsgruppe mit dem auf die Leistungsgruppe nach Satz 1 aufgeteilten Betrag multipliziert wird. Das Institut für das Entgeltsystem im Krankenhaus teilt den auf ein Land und eine Leistungsgruppe nach Satz 3 aufgeteilten Betrag auf die Krankenhausstandorte in dem jeweiligen Land auf; § 37 Absatz 1 Satz 4 gilt entsprechend.\n(4) Das Institut für das Entgeltsystem im Krankenhaus berechnet für jedes Kalenderjahr, erstmals für das Kalenderjahr 2027, und für jede der im jeweiligen Kalenderjahr in der Vereinbarung nach Absatz 2 Satz 2 oder in der Festlegung nach Absatz 2 Satz 4 einem in Absatz 1 Nummer 1 bis 5 genannten Bereich zugeordnete Leistungsgruppe einen Prozentsatz als Verhältnis des auf diese Leistungsgruppe nach Absatz 3 Satz 1 aufgeteilten Betrags und des Produkts der Summe aller sich aus der Aufteilung nach § 37 Absatz 1 Satz 3 für das jeweilige Kalenderjahr ergebenden Vorhaltevolumina für diese Leistungsgruppe und des nach § 10 Absatz 9 Satz 1 des Krankenhausentgeltgesetzes für das dem jeweiligen Kalenderjahr vorausgehende Kalenderjahr berechneten einheitlichen Basisfallwerts.\n(5) Wenn während eines Kalenderjahres ein in § 6a Absatz 6 Satz 1 Nummer 2 oder Nummer 3 genanntes Ereignis eintritt und dieses Ereignis mindestens einen Krankenhausstandort betrifft, auf den nach Absatz 3 Satz 5 für mindestens eine der nach Absatz 2 einem in Absatz 1 Nummer 1 bis 5 genannten Bereich zugeordneten Leistungsgruppen ein Betrag aufgeteilt wurde, hat das Institut für das Entgeltsystem im Krankenhaus bei der nächsten Aufteilung nach Absatz 1 den auf das jeweilige Land in der Aufteilung nach Absatz 3 Satz 1 und 3 aufgeteilten Betrag für jede betroffene Leistungsgruppe vor der Aufteilung nach Absatz 3 Satz 5 in dem nach den Sätzen 2 und 3 berechneten Umfang zu erhöhen. Zur Ermittlung des Umfangs der in Satz 1 genannten Erhöhung ist für jeden der von dem in Satz 1 genannten Ereignis betroffenen Krankenhausstandorte der nach Absatz 3 Satz 5 für das Kalenderjahr des in Satz 1 genannten Ereignisses und die jeweilige Leistungsgruppe auf den jeweiligen Krankenhausstandort aufgeteilte Betrag durch 365 zu teilen und mit der Zahl der Kalendertage zu multiplizieren, die zwischen dem in Satz 1 genannten Ereignis und dem Ende des Kalenderjahres lagen, in dem dieses Ereignis eingetreten ist. Der Umfang der in Satz 1 genannten Erhöhung ergibt sich, indem für jede Leistungsgruppe in dem jeweiligen Land die Summe der nach Satz 2 ermittelten Produkte gebildet wird."}