{"id":"40","heading":"Aufgaben des Bundesinstituts für Arzneimittel und Medizinprodukte und des Instituts für das Entgeltsystem im Krankenhaus hinsichtlich der Förderung der Spezialisierung bei der Erbringung von onkochirurgischen Leistungen","text":"(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte identifiziert in dem in § 301 Absatz 2 des Fünften Buches Sozialgesetzbuch genannten Operationen- und Prozedurenschlüssel jene chirurgischen Leistungen, die durch Krankenhäuser regelhaft aufgrund einer onkologischen Diagnose erbracht werden, und übermittelt dem Institut für das Entgeltsystem im Krankenhaus erstmals bis zum 28. Februar 2025 eine Aufstellung der Kodes aus dem in § 301 Absatz 2 des Fünften Buches Sozialgesetzbuch genannten Operationen- und Prozedurenschlüssel, die diesen Leistungen zugrunde liegen, und der Kodes aus der in § 301 Absatz 2 des Fünften Buches Sozialgesetzbuch genannten deutschen Fassung der Internationalen Klassifikation der Krankheiten, die den jeweils zugehörigen Diagnosen zugrunde liegen, auf Grundlage der jeweils für das Jahr 2023 herausgegebenen Fassung des in dem in § 301 Absatz 2 des Fünften Buches Sozialgesetzbuch genannten Operationen- und Prozedurenschlüssels und der in § 301 Absatz 2 des Fünften Buches Sozialgesetzbuch genannten deutschen Fassung der Internationalen Klassifikation der Krankheiten. Im Rahmen der Identifizierung der Leistungen und der Erstellung der in Satz 1 genannten Aufstellung hat das Bundesinstitut für Arzneimittel und Medizinprodukte der Deutschen Krebsgesellschaft Gelegenheit zur Stellungnahme zu geben; die Stellungnahme ist bei der Identifizierung der Leistungen und bei der Erstellung der in Satz 1 genannten Aufstellung zu berücksichtigen. Das Institut für das Entgeltsystem im Krankenhaus definiert Indikationsbereiche für die nach Satz 1 identifizierten Leistungen; im Rahmen der Definition der Indikationsbereiche hat das Institut für das Entgeltsystem im Krankenhaus der Deutschen Krebsgesellschaft Gelegenheit zur Stellungnahme zu geben und die Stellungnahme bei der Definition der Indikationsbereiche zu berücksichtigen. Das Institut für das Entgeltsystem im Krankenhaus überführt die in Satz 1 genannte Aufstellung in eine nach den nach § 135e Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch maßgeblichen Leistungsgruppen und den nach Satz 3 definierten Indikationsbereichen differenzierte Liste und veröffentlicht diese erstmals bis zum 30. April 2025 barrierefrei auf seiner Internetseite. Das Bundesinstitut für Arzneimittel und Medizinprodukte passt die in Satz 1 genannte Aufstellung auf Grundlage der jeweils aktuellen in § 301 Absatz 2 des Fünften Buches Sozialgesetzbuch genannten deutschen Fassung der Internationalen Klassifikation der Krankheiten und der jeweils aktuellen Fassung des in § 301 Absatz 2 des Fünften Buches Sozialgesetzbuch genannten Operationen- und Prozedurenschlüssels an und übermittelt die angepasste Aufstellung jeweils bis zum 15. November eines jeden Kalenderjahres, erstmals bis zum 15. November 2026, an das Institut für das Entgeltsystem im Krankenhaus, das die jeweils letzte Fassung der in Satz 4 genannten Liste entsprechend aktualisiert und die aktualisierte Liste bis zum 31. Dezember des jeweiligen Kalenderjahres barrierefrei auf seiner Internetseite veröffentlicht. Das Institut für das Entgeltsystem im Krankenhaus erarbeitet anhand der in Satz 4 genannten Liste erstmals bis zum 31. Mai 2025 Vorgaben für eine eindeutige Zuordnung von Fällen zu den nach Satz 3 definierten Indikationsbereichen durch die Krankenhäuser und zertifiziert auf dieser Grundlage entwickelte Datenverarbeitungslösungen.\n(2) Das Institut für das Entgeltsystem im Krankenhaus identifiziert auf Grundlage der nach § 21 Absatz 1 und Absatz 2 Nummer 2 des Krankenhausentgeltgesetzes für das Kalenderjahr 2023 übermittelten Daten alle Krankenhausstandorte, die in diesem Kalenderjahr Leistungen erbracht haben, denen auf der in Absatz 1 Satz 4 genannten Liste aufgeführte Kodes zugrunde liegen, erstellt für jeden der nach Absatz 1 Satz 3 definierten Indikationsbereiche eine Aufstellung dieser Krankenhausstandorte und der Anzahl ihrer Fälle, bei denen diese Leistungen im jeweiligen Indikationsbereich erbracht worden sind, und sortiert diese Aufstellungen jeweils aufsteigend nach der Anzahl der Fälle. Das Institut für das Entgeltsystem im Krankenhaus wählt aus jeder der nach Satz 1 erstellten und sortierten Aufstellungen von Krankenhausstandorten die obersten Einträge bis einschließlich zu jenem Eintrag aus, bei dem erstmals die Summe der Anzahl der Fälle und der Anzahl der Fälle aller vorhergehenden Einträge einem Anteil von mindestens 15 Prozent an der Anzahl der Fälle aller Einträge in der jeweiligen Aufstellung entspricht; sofern die Anzahl der Fälle mehrerer Krankenhausstandorte gleich hoch ist und die Auswahl jedes dieser Krankenhausstandorte dazu führen würde, dass der Anteil von 15 Prozent an der Anzahl der Fälle aller Einträge in der jeweiligen Aufstellung erreicht oder überschritten würde, sind alle diese Krankenhausstandorte auszuwählen. Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht bis zum 31. Mai 2025 eine nach den nach Absatz 1 Satz 3 definierten Indikationsbereichen differenzierte Liste der nach Satz 2 ausgewählten Krankenhausstandorte barrierefrei auf seiner Internetseite und ordnet zum Zweck der Veröffentlichung im Transparenzverzeichnis nach § 135d des Fünften Buches Sozialgesetzbuch die Indikationsbereiche, nach der die Liste zu differenzieren ist, den jeweils nach § 135e Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch maßgeblichen Leistungsgruppen zu. Das Institut für das Entgeltsystem im Krankenhaus übermittelt dem Institut für Qualitätssicherung und Transparenz im Gesundheitswesen und der nach § 135d Absatz 1 Satz 3 des Fünften Buches Sozialgesetzbuch benannten Stelle barrierefrei die nach Satz 3 veröffentlichte Liste.\n(3) Das Institut für das Entgeltsystem im Krankenhaus analysiert auf der Grundlage der nach § 21 Absatz 1 und Absatz 2 Nummer 2 des Krankenhausentgeltgesetzes übermittelten Daten die Auswirkungen der Veröffentlichung der in Absatz 2 Satz 3 genannten Liste und des Abrechnungsverbots nach § 8 Absatz 4 Satz 6 des Krankenhausentgeltgesetzes auf die Versorgung mit onkochirurgischen Leistungen in den Jahren 2027 bis 2031 und formuliert Empfehlungen zur Weiterentwicklung der Versorgung mit onkochirurgischen Leistungen. Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht die Ergebnisse seiner Analyse und seine Empfehlungen bis zum 30. Juni 2032 barrierefrei auf seiner Internetseite. Die Kosten, die dem Institut für das Entgeltsystem im Krankenhaus durch die Erfüllung seiner Aufgaben nach den Absätzen 1 und 2 sowie nach den Sätzen 1 und 2 entstehen, werden mit dem DRG-Systemzuschlag nach § 17b Absatz 5 Satz 1 Nummer 1 finanziert."}