{"id":"6a","heading":"Zuweisung von Leistungsgruppen","text":"(1) Die für die Krankenhausplanung zuständige Landesbehörde kann einem nach § 108 Nummer 1 oder Nummer 2 des Fünften Buches Sozialgesetzbuch zugelassenen Krankenhaus für einen Krankenhausstandort Leistungsgruppen zuweisen, wenn das Krankenhaus an dem jeweiligen Krankenhausstandort die für diese Leistungsgruppen jeweils maßgeblichen Qualitätskriterien erfüllt; § 135e Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch gilt entsprechend. Die für die Krankenhausplanung zuständige Landesbehörde kann mit der Zuweisung nach Satz 1 einem Krankenhausstandort für die Berechnung seines Anteils am Vorhaltevolumen des jeweiligen Landes für eine Leistungsgruppe nach § 37 Absatz 2 Satz 2 und 3 eine Fallzahl für diese Leistungsgruppe (Planfallzahl) vorgeben; bei der Zuweisung einer Leistungsgruppe, deren Leistungen erstmals an dem jeweiligen Krankenhausstandort erbracht werden, hat die für die Krankenhausplanung zuständige Landesbehörde dem Krankenhausstandort eine Planfallzahl für die Berechnung seines Anteils am Vorhaltevolumen des jeweiligen Landes für diese Leistungsgruppe nach § 37 Absatz 2 Satz 2, 3 und 5 vorzugeben. Der Standort eines Krankenhauses bestimmt sich nach § 2a. Ein Anspruch auf Zuweisung einer Leistungsgruppe besteht nicht. Bei notwendiger Auswahl zwischen mehreren Krankenhäusern entscheidet die für die Krankenhausplanung zuständige Landesbehörde unter Berücksichtigung der Erfüllung der in der Tabellenzeile „Auswahlkriterium“ der Anlage 1 zum Fünften Buch Sozialgesetzbuch für die jeweilige Leistungsgruppe genannten Qualitätskriterien, soweit vorhanden, nach pflichtgemäßem Ermessen darüber, welchem Krankenhaus die jeweilige Leistungsgruppe zugewiesen wird. Die Zuweisung nach Satz 1 erfolgt durch Bescheid. Gegen den Bescheid ist der Verwaltungsrechtsweg gegeben. Als einem Krankenhaus zugewiesen im Sinne des Satzes 1 gelten Leistungsgruppen, die in einem wirksamen Versorgungsvertrag nach § 109 Absatz 3 Satz 2 des Fünften Buches Sozialgesetzbuch für dieses Krankenhaus vereinbart wurden.\n(2) Die in Absatz 1 Satz 1 genannte Erfüllung der Qualitätskriterien ist durch das Krankenhaus vor der Zuweisung der jeweiligen Leistungsgruppe gegenüber der für die Krankenhausplanung zuständigen Landesbehörde nachzuweisen. Der in Satz 1 genannte Nachweis wird durch ein Gutachten des Medizinischen Dienstes über die Prüfung der Erfüllung der für die jeweilige Leistungsgruppe maßgeblichen Qualitätskriterien erbracht, dessen Übermittlung nach § 275a Absatz 4 Satz 1 des Fünften Buches Sozialgesetzbuch an die für die Krankenhausplanung zuständige Landesbehörde zu dem Zeitpunkt der Zuweisung der jeweiligen Leistungsgruppe nicht länger als zwei Jahre und ab dem dritten Nachweis nicht länger als drei Jahre zurückliegt. Wurde die Erfüllung der für eine Leistungsgruppe maßgeblichen Qualitätskriterien bereits zweimal durch ein Gutachten nach Satz 2 nachgewiesen, wird der in Satz 1 genannte Nachweis durch ein Gutachten des Medizinischen Dienstes über die Prüfung der Erfüllung der für die jeweilige Leistungsgruppe maßgeblichen Qualitätskriterien erbracht, dessen Übermittlung nach § 275a Absatz 4 Satz 1 des Fünften Buches Sozialgesetzbuch an die für die Krankenhausplanung zuständige Landesbehörde zu dem Zeitpunkt der Zuweisung der jeweiligen Leistungsgruppe nicht länger als drei Jahre zurückliegt. Bis zu dem Zeitpunkt der in Satz 2 genannten Übermittlung kann der in Satz 1 genannte Nachweis durch eine begründete Selbsteinschätzung des Krankenhauses erbracht werden, wenn der Medizinische Dienst bereits mit der Prüfung nach § 275a Absatz 1 Satz 1 Nummer 1 des Fünften Buches Sozialgesetzbuch beauftragt wurde.\n(3) Den Bundeswehrkrankenhäusern werden die Leistungsgruppen zugewiesen, für die sie nach den Vorgaben des Bundesministeriums der Verteidigung zur Erfüllung ihres militärischen Auftrags Ressourcen vorhalten. Das Bundesministerium der Verteidigung teilt der für die Krankenhausplanung zuständigen Landesbehörde mit, für welche Leistungsgruppen das jeweilige Bundeswehrkrankenhaus Ressourcen vorhält. Den Krankenhäusern der Träger der gesetzlichen Unfallversicherung und ihrer Vereinigungen sollen die Leistungsgruppen zugewiesen werden, für die sie nach der Aufgabenstellung der Träger der gesetzlichen Unfallversicherung und ihrer Vereinigungen nach dem Siebten Buch Sozialgesetzbuch Ressourcen vorhalten. Bundeswehrkrankenhäuser und Krankenhäuser der Träger der gesetzlichen Unfallversicherung und ihrer Vereinigungen können die für eine Leistungsgruppe als Qualitätskriterien festgelegten verwandten Leistungsgruppen nach § 135e Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch auch in Kooperation erbringen.\n(4) Die für die Krankenhausplanung zuständige Landesbehörde kann im Benehmen mit den Landesverbänden der Krankenkassen und den Ersatzkassen einem Krankenhaus für einen Krankenhausstandort Leistungsgruppen nach Absatz 1 Satz 1 zuweisen, obwohl abweichend von den in Absatz 1 Satz 1 genannten Voraussetzungen das Krankenhaus an dem jeweiligen Krankenhausstandort die für diese Leistungsgruppen jeweils maßgeblichen Qualitätskriterien nicht erfüllt, wenn dies zur Sicherstellung einer flächendeckenden Versorgung der Bevölkerung zwingend erforderlich ist und dies für die jeweilige Leistungsgruppe nicht durch die Rechtsverordnung nach § 135e Absatz 1 Satz 1 Nummer 4 des Fünften Buches Sozialgesetzbuch ausgeschlossen ist. Die Zuweisung einer Leistungsgruppe ist zur Sicherstellung einer flächendeckenden Versorgung der Bevölkerung zwingend erforderlich, wenn ein anderer Krankenhausstandort, für den die jeweilige Leistungsgruppe zugewiesen ist für einen erheblichen Teil der Einwohner des Einzugsbereichs des Krankenhausstandorts, für den die Leistungsgruppe zugewiesen werden soll, nicht innerhalb der in Satz 3 genannten Fahrzeit mit einem Kraftfahrzeug erreichbar ist. Die maßgebliche Fahrzeit beträgt\n(5) Die für die Krankenhausplanung zuständige Landesbehörde hat die Zuweisung einer Leistungsgruppe unverzüglich aufzuheben,\n(6) Die für die Krankenhausplanung zuständige Landesbehörde hat dem Institut für das Entgeltsystem im Krankenhaus bis zum 31. Oktober eines jeden Kalenderjahres, erstmals bis zum 31. Oktober 2026, zum Zweck der Ermittlung der Vergütung eines Vorhaltebudgets nach § 37 folgende Daten zu übermitteln:\n(7) Die für die Krankenhausplanung zuständige Landesbehörde hat dem Institut für Qualitätssicherung und Transparenz im Gesundheitswesen und der nach § 135d Absatz 1 Satz 3 des Fünften Buches Sozialgesetzbuch benannten Stelle zur Förderung der Qualität der Krankenhausbehandlung durch Transparenz jeweils unverzüglich folgende Daten zu übermitteln:"}