{"id":"10","heading":"Telekommunikation","text":"(1) Für die Inanspruchnahme von öffentlich angebotenen Telekommunikationsdienstleistungen gelten neben den allgemeinen deutschen Vorschriften die jeweiligen Geschäftsbedingungen des Dienstleistungserbringers; dies gilt insbesondere für die Art und Weise der Berechnung der Entgelte, der Rechnungserstellung und der Begleichung der Rechnungen.\n(2) Die ausländischen Streitkräfte können, soweit dies zur Erreichung des Aufenthaltszwecks erforderlich ist, mit Zustimmung der deutschen Bundesbehörden vorübergehend Fernmeldeanlagen einschließlich Funkanlagen, außer solchen für Rundfunkzwecke, errichten und betreiben. Soweit Verleihungen erforderlich sind, werden sie durch das Bundesministerium für Verkehr und digitale Infrastruktur erteilt.\n(3) Fernmeldeeinrichtungen der ausländischen Streitkräfte, die an Anschlüsse oder Übertragungswege der deutschen Telekommunikationsnetze angeschaltet werden sollen, bedürfen hierfür der Zulassung. Das Verfahren für die Zulassung von Funkanlagen wird zwischen den deutschen Bundesbehörden und den von den ausländischen Streitkräften benannten Stellen besonders vereinbart.\n(4) Die ausländischen Streitkräfte benutzen nur Frequenzen, die ihnen von den deutschen Bundesbehörden zugeteilt sind. Das Verfahren für die Frequenzzuteilung sowie für die Änderung wird zwischen den deutschen Bundesbehörden und den von den ausländischen Streitkräften benannten Stellen besonders vereinbart. Nach Ende des Aufenthaltes gehen die Frequenzen an die deutschen Bundesbehörden zurück.\n(5) Die ausländischen Streitkräfte treffen alle erforderlichen Maßnahmen, um Störungen deutscher Telekommunikationsnetze durch ihre Fernmelde- oder andere elektrische Anlagen zu vermeiden. Verursachen Funkstellen ausländischer Streitkräfte schädliche Funkstörungen bei Funkstellen außerhalb des Bundesgebietes oder werden sie von solchen Funkstellen in schädlicher Weise gestört, so verfahren die deutschen Bundesbehörden nach den Bestimmungen der jeweils gültigen Konstitution und Konvention der Internationalen Fernmeldeunion sowie der Vollzugsordnung für den Funkdienst. Die deutschen Bundesbehörden treffen im Rahmen der deutschen Vorschriften alle erforderlichen Maßnahmen, um Störungen der Telekommunikationseinrichtungen der ausländischen Streitkräfte durch deutsche Fernmelde- oder andere elektrische Anlagen zu vermeiden. Im Falle von elektromagnetischen Störungen werden die Regelungen des Gesetzes über die elektromagnetische Verträglichkeit von Geräten angewendet. Ergibt sich hieraus die Notwendigkeit einer Außerbetriebnahme der Störquelle, muß diese ohne Verzug erfolgen.\n(6) Besondere Regelungen für Einzelfälle sind im Rahmen der geltenden Gesetze im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur und dem Bundesministerium der Verteidigung festzulegen."}