{"id":"12","heading":"Umweltschutz","text":"(1) Die ausländischen Streitkräfte erkennen und anerkennen die Bedeutung des Umweltschutzes bei ihren Tätigkeiten in der Bundesrepublik Deutschland. Sie achten die deutschen Rechtsvorschriften zum Schutz der Umwelt und wenden sie an, soweit nicht besondere Festlegungen getroffen werden.\n(2) Auch über die Achtung und Anwendung der deutschen Rechtsvorschriften nach Absatz 1 hinaus sind Umweltbelastungen zu vermeiden und unvermeidbare Umweltbeeinträchtigungen durch angemessene Maßnahmen auszugleichen.\n(3) In der Vereinbarung werden für den Transport von Waffen, schwerem Gerät oder Gefahrgut Festlegungen zu den Transportwegen und -mitteln vorgesehen. Dem Schienen- und dem Wasserweg ist dabei Vorrang einzuräumen.\n(4) In der Vereinbarung ist festzulegen, daß der ausländische Staat für den Betrieb von Luft-, Wasser- und Landfahrzeugen, soweit dies mit den technischen Erfordernissen der Fahrzeuge vereinbar ist, nur Treibstoffe, Schmierstoffe und Zusatzstoffe verwendet, die schadstoffarm gemäß den deutschen Umweltvorschriften sind. Bei Personenkraftwagen und Nutzfahrzeugen ist festzulegen, daß die deutschen Vorschriften über die Begrenzung von Lärm- und Abgasemissionen eingehalten werden, soweit dies nicht unverhältnismäßig ist.\n(5) Bei der Benutzung von Übungseinrichtungen haben die ausländischen Streitkräfte die jeweiligen Benutzungsordnungen, insbesondere die Sicherheitsbestimmungen und die Bestimmungen zum Schutz der Umwelt, zu beachten. Gleiches gilt bezüglich der Dienstvorschriften der Bundeswehr für Manöver und Übungen. Nachtschießen und Schießen an Sonn- und Feiertagen bedürfen besonderer Regelungen.\n(6) In der Vereinbarung werden Festlegungen über die Vermeidung sowie die umweltverträgliche Verwertung oder sonstige Entsorgung von Abfällen getroffen. Die Beseitigung von Restbeständen an Kampfmitteln durch Sprengung oder Verbrennung in hierfür nicht genehmigten Anlagen ist auszuschließen.\n(7) In der Vereinbarung sind die zuständigen deutschen und ausländischen Behörden sowie die Bundeswehr und die beteiligten Streitkräfte auf enge Zusammenarbeit in allen Belangen des Umweltschutzes zu verpflichten. Dies gilt insbesondere bei der Vorbereitung von Übungen."}