{"id":"14","heading":"Verkehr mit eigenen Fahrzeugen des ausländischen Staates","text":"(1) Kraftfahrzeuge und Kraftfahrzeuganhänger werden von dem ausländischen Staat registriert und zugelassen. Sie führen außer ihrer Kennummer ein deutliches Nationalitätskennzeichen.\n(2) Transporte und andere Bewegungen im Rahmen deutscher Rechtsvorschriften und anderer internationaler Übereinkünfte, denen die Bundesrepublik Deutschland und einer oder mehrere der ausländischen Staaten als Vertragspartei angehören, sowie damit im Zusammenhang stehender technischer Vereinbarungen und Verfahren gelten als genehmigt. Soweit Sonder- und Ausnahmeerlaubnisse sowie Befreiungen von den Rechtsvorschriften für den Transport gefährlicher Güter für militärische Bewegungen und Transporte erforderlich sind, werden sie durch die Dienststellen der Bundeswehr erteilt oder eingeholt.\n(3) Die zuständigen Stellen der Bundeswehr koordinieren die Wahrnehmung militärischer Interessen des ausländischen Staates in Verkehrsangelegenheiten gegenüber den zivilen Behörden. Sie koordinieren ferner die Durchführung militärischer Verkehrsbewegungen der ausländischen Staaten untereinander und mit dem zivilen Verkehr. Art und Umfang dieser Koordinierung werden durch die zuständigen deutschen Stellen festgelegt. Einzelheiten hierzu werden zwischen dem ausländischen Staat und der Bundeswehr vereinbart.\n(4) Die Betriebsrechte der deutschen Eisenbahnen bleiben unberührt. Über die Einstellung eigener Güter- und Reisezugwagen und über die Nutzung der Infrastruktur unter Verwendung eigener Triebfahrzeuge eines ausländischen Staates werden Vereinbarungen zwischen den Behörden des ausländischen Staates und den betroffenen deutschen Eisenbahnen geschlossen. Sofern hinsichtlich der Anforderungen an Beschaffenheit und Ausnutzung der Eisenbahnfahrzeuge des ausländischen Staates von den gesetzlichen Vorschriften abgewichen werden soll, werden die Eisenbahnen die erforderlichen Genehmigungen bei der deutschen Eisenbahnverwaltung beantragen.\n(5) Für die Mitglieder der ausländischen Streitkräfte gelten die deutschen Verkehrsvorschriften einschließlich der Vorschriften über das Verhalten am Unfallort und der Vorschriften über den Transport gefährlicher Güter. Die zuständigen deutschen Behörden überwachen die Einhaltung dieser Vorschriften. Um die Kontrolle der Einhaltung dieser Bestimmungen zu erleichtern, kann diese Überwachung gemeinsam mit den zuständigen Dienststellen der ausländischen Streitkräfte durchgeführt werden.\n(6) Der ausländische Staat beachtet grundlegende deutsche Verkehrssicherheitsvorschriften. Innerhalb dieses Rahmens kann er seine eigenen Normen auf den Bau, die Ausführung und die Ausrüstung der Kraftfahrzeuge, Kraftfahrzeuganhänger, Binnenschiffe und Luftfahrzeuge anwenden. Die deutschen Behörden und die Behörden des ausländischen Staates arbeiten bei der Umsetzung dieser Bestimmungen eng zusammen.\n(7) Über die Bestimmung und Benutzung eines Straßennetzes für den militärischen Verkehr mit Kraftfahrzeugen und Kraftfahrzeuganhängern, deren Abmessungen, Achslast, Gesamtgewicht oder Anzahl die nach dem deutschen Straßenverkehrsrecht geltenden Begrenzungen überschreiten, sind Vereinbarungen zwischen den Behörden des ausländischen Staates und den deutschen Behörden zu schließen. Der Verkehr mit derartigen Kraftfahrzeugen und Kraftfahrzeuganhängern auf Straßen außerhalb des vereinbarten Straßennetzes wird außer bei Unglücksfällen nur mit Erlaubnis der zuständigen deutschen Behörden durchgeführt.\n(8) Außer in Notfällen dürfen Mitglieder ausländischer Streitkräfte mit militärischen Luftfahrzeugen zivile Flughäfen und sonstige Landeplätze nur auf Grund einer Vereinbarung mit den zuständigen deutschen Behörden benutzen.\n(9) Alle von den deutschen und den Behörden des ausländischen Staates errichteten und betriebenen Kontrollsysteme für den Luftverkehr und die dazugehörenden Fernmeldesysteme werden koordiniert, soweit dies erforderlich ist, um die Sicherheit des Luftverkehrs und die Erreichung des Aufenthaltszweckes zu gewährleisten."}