{"id":"10","heading":"Bildung und Zusammensetzung von Prüfungskommissionen, Zuweisung von Prüfungsleistungen, Stellvertretung","text":"(1) Der Meisterprüfungsausschuss bildet für die anberaumten Prüfungstermine Prüfungskommissionen und weist ihnen folgende Aufgaben zu:\n(2) Der Meisterprüfungsausschuss hat bei der Bildung der Prüfungskommissionen darauf zu achten, dass die Zuweisung der Abnahme und Bewertung der Prüfungsleistungen an die jeweilige Prüfungskommission so erfolgt, dass der inhaltliche Bezug einzelner Prüfungsleistungen im Rahmen der Teile I bis IV der Meisterprüfung gewahrt bleibt. Der Meisterprüfungsausschuss kann einer Prüfungskommission die Abnahme und Bewertung mehrerer Prüfungsleistungen zuweisen.\n(3) Vorbehaltlich des Absatzes 4 sind Prüfungskommissionen aus dem Kreis der nach § 48a Absatz 2 und 3 oder § 51c Absatz 2 und 3 der Handwerksordnung berufenen prüfenden Personen mit zwei Personen zu besetzen. Bei der Besetzung ist zu beachten:\n(4) Nehmen Prüfungskommissionen aus zwei oder mehreren Teilleistungen bestehende Prüfungsleistungen in einer Stationenprüfung nach § 19 Absatz 1 Satz 2 ab, ist die Prüfungskommission mit der gleichen Anzahl an Personen zu besetzen wie Teilleistungen abzunehmen und zu bewerten sind. Für jede Teilleistung ist eine Person zu benennen, die den Anforderungen des Absatzes 3 Satz 2 Nummer 1 genügt. Insgesamt soll die Prüfungskommission möglichst ausgewogen sowohl mit Mitgliedern besetzt werden, die das Handwerk oder handwerksähnliche Gewerbe, in dem der Prüfling geprüft wird, als stehendes Gewerbe betreiben oder in ihm als Betriebsleiter tätig sind, als auch mit Mitgliedern, die in dem Handwerk oder handwerksähnlichen Gewerbe als Gesellen tätig sind. Aus dem Kreis der Mitglieder ist ein Vorsitzender der Prüfungskommission zu bestimmen.\n(5) Bei Bildung der Prüfungskommissionen kann der Meisterprüfungsausschuss für jedes Mitglied einen Stellvertreter benennen. Für den Stellvertreter gelten die Anforderungen für die Besetzung des Mitgliedes, als dessen Stellvertreter er benannt wird. Ist ein Mitglied einer Prüfungskommission aus persönlichen oder sachlichen Gründen verhindert, seine Befugnisse wahrzunehmen, kann es durch den Stellvertreter vertreten werden, sofern der inhaltliche Bezug einzelner Prüfungsleistungen nach Maßgabe des Absatzes 2 gewahrt bleibt."}