{"id":"17","heading":"Durchführung des Meisterprüfungsprojekts, Anfertigung der Meisterprüfungsarbeit, Bewertung","text":"(1) Anhand der Anforderungen nach § 15 Absatz 1 Satz 1 Nummer 1 hat der Prüfling dem Meisterprüfungsausschuss ein Umsetzungskonzept für die Durchführung des Meisterprüfungsprojekts oder die Anfertigung der Meisterprüfungsarbeit einschließlich einer Schätzung hinsichtlich der Zeit- und Materialbedarfe vorzulegen. Mit der Vorlage hat der Prüfling dem Meisterprüfungsausschuss den geplanten Beginn der Durchführung des Meisterprüfungsprojekts oder der Anfertigung der Meisterprüfungsarbeit mitzuteilen, sofern diese Prüfungsleistung nicht in Klausur erbracht wird. Entspricht das Umsetzungskonzept den in Satz 1 genannten Anforderungen, hat der Meisterprüfungsausschuss es zu billigen; anderenfalls fordert er den Prüfling zur erneuten Vorlage auf.\n(2) Der Vorsitzende des Meisterprüfungsausschusses kann eine Person, die nicht Mitglied einer Prüfungskommission sein muss, mit der Aufsicht beauftragen. Die Aufsicht führende Person hat eine Aufsichtsniederschrift anzufertigen, aus der auch hervorgehen muss, ob der Prüfling das Meisterprüfungsprojekt oder die Meisterprüfungsarbeit selbständig und nur unter Einsatz der erlaubten Arbeits- und Hilfsmittel durchgeführt oder angefertigt hat.\n(3) Der Prüfling hat das Meisterprüfungsprojekt oder die Meisterprüfungsarbeit mit den vorgeschriebenen Unterlagen am festgesetzten Ort zur festgesetzten Zeit der Prüfungskommission vorzustellen. Der Vorsitzende des Meisterprüfungsausschusses kann bei Vorliegen eines wichtigen Grundes auf Antrag eine Fristverlängerung gewähren. Soweit er das Vorliegen eines wichtigen Grundes für nicht gegeben hält, hat nach Maßgabe des § 3 Absatz 1 Satz 2 Nummer 5 der Meisterprüfungsausschuss zu entscheiden.\n(4) Der Prüfling hat bei der Vorstellung des Meisterprüfungsprojekts oder der Meisterprüfungsarbeit schriftlich zu versichern, dass er das Meisterprüfungsprojekt oder die Meisterprüfungsarbeit selbständig durchgeführt oder angefertigt hat. Dies gilt auch für die vorgeschriebenen Unterlagen.\n(5) Die Mitglieder der Prüfungskommission haben nach Maßgabe des § 21 Absatz 1 die Prüfungsleistung jeweils einzeln zu bewerten und die Einzelbewertungen zu einer abschließenden Bewertung zusammenzuführen.\n(6) Die Prüfungskommission hat die wesentlichen Abläufe der Prüfung zu dokumentieren und die Einzelbewertungen, die nach den Verfahren des § 21 Absatz 1 festgelegte abschließende Bewertung sowie die für die Bewertung erheblichen Tatsachen in einer Prüfungsniederschrift festzuhalten. Dabei sind die Person des Prüflings, Ort und Zeit des Erbringens der Prüfungsleistung sowie die tragenden Gründe für die Einzelbewertungen und die abschließende Bewertung festzuhalten und die festgestellten Fehler und Mängel zu bezeichnen, soweit sich diese aus der Bewertung nicht ableiten lassen. Die Mitglieder der Prüfungskommission haben die Prüfungsniederschrift zu unterschreiben oder mit einer Namenswiedergabe zu versehen. Die Bewertung ist für das weitere Prüfungsverfahren bindend."}