{"id":"22","heading":"Beschlüsse über die Noten und das Bestehen, Abschluss des Meisterprüfungsverfahrens, Bescheinigungen von Schwerpunkten sowie zum Gesamtergebnis","text":"(1) Die Beschlüsse über das Ergebnis und über das Bestehen oder Nichtbestehen des jeweiligen Teils der Meisterprüfung sowie über das Bestehen oder Nichtbestehen der Meisterprüfung insgesamt fasst nach Maßgabe des § 3 Absatz 1 Satz 2 Nummer 4 und 5 der Meisterprüfungsausschuss auf Grundlage der abschließenden Bewertungen der Prüfungskommissionen. Über das Bestehen oder Nichtbestehen der Prüfung in jedem Teil der Meisterprüfung und über das dabei erzielte Ergebnis in Punkten als ganze Zahl sowie als Note als Dezimalzahl mit einer Nachkommastelle und als Note in Worten ist dem Prüfling unverzüglich, spätestens jedoch binnen eines Monats nach der abschließenden Bewertung der letzten Prüfungsleistung in diesem Teil, ein schriftlicher Bescheid mit Rechtsbehelfsbelehrung zu erteilen.\n(2) Die Meisterprüfung ist bestanden, wenn jeder der vier Teile der Meisterprüfung bestanden ist. Hierfür sind in jedem Prüfungsteil insgesamt ausreichende Leistungen zu erbringen sowie die sonstigen in den jeweiligen Meisterprüfungsverordnungen und der Allgemeinen Meisterprüfungsverordnung vorgeschriebenen Mindestvoraussetzungen zu erfüllen. Die Befreiung von einem Teil der Meisterprüfung steht dem Bestehen dieses Teils gleich.\n(3) Über das Bestehen der Meisterprüfung insgesamt ist vom zuletzt tätig gewordenen nach § 2 Absatz 2 fachlich zuständigen Meisterprüfungsausschuss ein Zeugnis nach Anlage 2 zu erteilen. In dem Zeugnis mit den Inhalten nach Anlage 2 sind die in den Teilen der Meisterprüfung erzielten Ergebnisse als Noten als Dezimalzahlen mit einer Nachkommastelle und als Noten in Worten auszuweisen. Jede Befreiung ist mit Ort, Datum und der Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben. Das Zeugnis ist vom Vorsitzenden des Meisterprüfungsausschusses zu unterschreiben oder mit einer Namenswiedergabe zu versehen und von der Handwerkskammer zu beglaubigen.\n(4) Wird die Meisterprüfung in einem Schwerpunkt abgelegt, so ist dem Prüfling auf Antrag hierüber eine Bescheinigung auszustellen.\n(5) Auf Antrag ist dem Prüfling ein Gesamtergebnis der Meisterprüfung zu bescheinigen. Hierfür ist das arithmetische Mittel der in den einzelnen Teilen der Meisterprüfung als ganze Zahl erreichten Punkte zu errechnen und kaufmännisch auf eine ganze Zahl zu runden; Teile der Meisterprüfung, von denen der Prüfling befreit wurde, bleiben außer Betracht. Das Gesamtergebnis ist als Note als Dezimalzahl und als Note in Worten auszuweisen; Befreiungen sind in dem Ausweis anzugeben. Der Ausweis des Gesamtergebnisses kann in das Zeugnis nach Absatz 3 aufgenommen werden."}