{"id":"8","heading":"Täuschungshandlungen, Ordnungsverstöße","text":"(1) Täuschungshandlungen sind untersagt. Eine Täuschungshandlung liegt vor, wenn ein Prüfling es unternimmt, das Ergebnis einer Prüfungsleistung durch Täuschung oder Benutzung nicht zugelassener Hilfsmittel zu beeinflussen oder Beihilfe zu einer Täuschung oder zu einem Täuschungsversuch zu leisten. Die endgültige Entscheidung über das Vorliegen einer Täuschungshandlung ist dem Meisterprüfungsausschuss nach Maßgabe des § 3 Absatz 1 Satz 2 vorbehalten. Er hat vor seiner Entscheidung den Prüfling anzuhören.\n(2) Wird während der Erbringung der Prüfungsleistung vorläufig festgestellt, dass ein Prüfling eine Täuschungshandlung begeht oder einen entsprechenden Verdacht hervorruft, ist der Sachverhalt von der Aufsichtsführung festzustellen und zu protokollieren. Der Prüfling setzt die Prüfungsleistung vorbehaltlich der Entscheidung des Meisterprüfungsausschusses über die Täuschungshandlung fort.\n(3) Wird ein Prüfling nachträglich einer Täuschungshandlung verdächtigt, entscheidet der Meisterprüfungsausschuss unverzüglich, spätestens jedoch ein Jahr nach Erbringung der betroffenen Prüfungsleistung, nach Maßgabe des § 3 Absatz 1 Satz 2 über das Vorliegen einer Täuschungshandlung.\n(4) Liegt eine Täuschungshandlung vor, setzt der Meisterprüfungsausschuss nach Maßgabe des § 3 Absatz 1 Satz 2 Nummer 2 für die von der Täuschungshandlung betroffene Prüfungsleistung die Bewertung mit null Punkten fest. In schweren Fällen, insbesondere bei vorbereiteten Täuschungshandlungen, kann der Meisterprüfungsausschuss für den jeweiligen Teil der Meisterprüfung die Bewertung mit null Punkten und die Note „ungenügend“ festsetzen.\n(5) Behindert ein Prüfling durch sein Verhalten die Prüfungsleistungen anderer Prüflinge so, dass diese nicht ordnungsgemäß durchgeführt werden können, oder gefährdet sein Verhalten seine eigene Sicherheit oder die anderer Anwesender, hat die Aufsichtsführung ihn unter Androhung des Ausschlusses von der Teilnahme zur Ordnung zu rufen, soweit nicht ein sofortiger Ausschluss erforderlich ist. Stellt der Prüfling sein Verhalten nicht umgehend ein, hat ihn die Aufsichtsführung von der Teilnahme auszuschließen. Dabei hat sie den Sachverhalt festzustellen und zu protokollieren. Die endgültige Entscheidung über die Folgen des Ausschlusses für den Prüfling hat der Meisterprüfungsausschuss nach Anhörung des Prüflings zu treffen. Absatz 4 gilt entsprechend."}