{"id":"11a","heading":"Übertragung von Beiträgen auf den einheitlichen Abwicklungsfonds","text":"(1) Die Abwicklungsbehörde überträgt ab Anwendbarkeit des Übereinkommens vom 21. Mai 2014 über die Übertragung von Beiträgen auf den einheitlichen Abwicklungsfonds und über die gemeinsame Nutzung dieser Beiträge (BGBl. II 2014 S. 1299) (Übereinkommen) gemäß Artikel 12 Absatz 2 des Übereinkommens die folgenden Beiträge auf den einheitlichen Abwicklungsfonds:\n(2) Die Abwicklungsbehörde überträgt die Beiträge nach Absatz 1, soweit diese nicht im Einklang mit Artikel 3 Absatz 4 des Übereinkommens für nationale Abwicklungsmaßnahmen verwendet wurden, vollständig auf den einheitlichen Abwicklungsfonds, damit der Ausschuss sie im Einklang mit den Zwecken des Artikels 67 Absatz 2 Satz 1 der Verordnung (EU) Nr. 806/2014 des Europäischen Parlaments und des Rates vom 15. Juli 2014 zur Festlegung einheitlicher Vorschriften und eines einheitlichen Verfahrens für die Abwicklung von Kreditinstituten und bestimmten Wertpapierfirmen im Rahmen eines einheitlichen Abwicklungsmechanismus und eines einheitlichen Abwicklungsfonds sowie zur Änderung der Verordnung (EU) Nr. 1093/2010 (ABl. L 225 vom 30.7.2014, S. 1) einsetzt. Der Restrukturierungsfonds darf die Beiträge, soweit sie nicht im Einklang mit Artikel 3 Absatz 4 des Übereinkommens für nationale Abwicklungsmaßnahmen verwendet wurden, nicht für eigene Maßnahmen verwenden.\n(3) Während des Übergangszeitraums im Sinne von Artikel 1 Absatz 1 Buchstabe b des Übereinkommens (Übergangszeitraum) überträgt die Abwicklungsbehörde die Beiträge nach Maßgabe des Artikels 4 des Übereinkommens auf die der Bundesrepublik Deutschland zugeordnete nationale Kammer des einheitlichen Abwicklungsfonds (deutsche Kammer), damit der Ausschuss die Beiträge im Einklang mit den in den Artikeln 5 bis 9 des Übereinkommens festgelegten Bedingungen nutzt.\n(4) Die Übertragung der Beiträge nach Absatz 1 erfolgt innerhalb der in Artikel 3 des Übereinkommens festgelegten Fristen.\n(5) Wurden die Beiträge nach Absatz 1 Nummer 1 in Form von abgesicherten Zahlungsansprüchen erbracht, so sind diese Zahlungsansprüche einschließlich der zugehörigen Sicherheiten auf den einheitlichen Abwicklungsfonds zu übertragen."}