{"id":"12c","heading":"Sonderbeiträge der Wertpapierinstitute unter Einzelaufsicht und der Unionszweigstellen","text":"(1) Entscheidet die Abwicklungsbehörde über die in § 3a genannten Maßnahmen, hat sie unverzüglich den damit verbundenen Mittelbedarf festzustellen. Soweit die in dem Restrukturierungsfonds verfügbaren, von den Wertpapierinstituten unter Einzelaufsicht und den Unionszweigstellen aufgebrachten Mittel nicht zur Deckung dieses Bedarfs ausreichen, kann die Abwicklungsbehörde Sonderbeiträge erheben.\n(2) Die Pflicht zur Leistung von Sonderbeiträgen besteht für alle Wertpapierinstitute unter Einzelaufsicht und für alle Unionszweigstellen. Die Abwicklungsbehörde ist berechtigt, in einem Kalenderjahr mehrere Sonderbeiträge zu erheben.\n(3) Die Berechnung der von den einzelnen Wertpapierinstituten unter Einzelaufsicht und von den Unionszweigstellen jeweils zu erhebenden Sonderbeiträge erfolgt entsprechend der Berechnung der Jahresbeiträge. Die in einem Kalenderjahr insgesamt erhobenen Sonderbeiträge dürfen das Dreifache des festgesetzten Jahresbeitrags des Wertpapierinstituts unter Einzelaufsicht oder der Unionszweigstelle nicht übersteigen. Kann der nach Absatz 1 Satz 1 festgestellte zusätzliche Mittelbedarf in einem oder mehreren Beitragsjahren nicht oder nur teilweise nach Maßgabe der Sätze 1 und 2 gedeckt werden, so werden die erforderlichen Sonderbeiträge in den folgenden Beitragsjahren von den in diesen Jahren beitragspflichtigen Wertpapierinstituten unter Einzelaufsicht und Unionszweigstellen erhoben, bis der Mittelbedarf gedeckt ist.\n(4) Die Abwicklungsbehörde kann auf Antrag die Pflicht eines Wertpapierinstituts unter Einzelaufsicht oder einer Unionszweigstelle zur Leistung eines Sonderbeitrags ganz oder teilweise stunden, wenn und solange durch die Entrichtung des Beitrags die Liquidität oder die Solvenz des Wertpapierinstituts unter Einzelaufsicht oder der Unionszweigstelle gefährdet würde. Die Stundung darf nicht für einen längeren Zeitraum als sechs Monate gewährt werden, sie kann jedoch auf Antrag des Wertpapierinstituts unter Einzelaufsicht oder der Unionszweigstelle mehrfach um jeweils bis zu sechs Monate verlängert werden.\n(5) Sonderbeiträge, die nicht für die Maßnahmen verwendet werden, für die sie erhoben worden sind, verbleiben im Restrukturierungsfonds."}