{"id":"12f","heading":"Informationspflichten; Fälligkeit der Beiträge; Säumniszuschläge; Beitreibung; Verjährung","text":"(1) Wertpapierinstitute unter Einzelaufsicht, die Wertpapierinstitute im Sinne von Artikel 96 Absatz 1 Buchstabe a oder Buchstabe b der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierinstitute und zur Änderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1) sind oder die die in Anhang I Abschnitt A Nummer 8 der Richtlinie 2004/39/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über Märkte für Finanzinstrumente, zur Änderung der Richtlinien 85/611/EWG und 93/6/EWG des Rates und der Richtlinie 2000/12/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93/22/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1) genannte Tätigkeit, nicht aber die in den Nummern 3 und 6 des Anhangs I Abschnitt A dieser Richtlinie genannten Tätigkeiten ausüben, und Unionszweigstellen sind verpflichtet, die für die Erhebung der Jahres- und Sonderbeiträge erforderlichen Informationen der Abwicklungsbehörde zu übermitteln. Die Informationen sind bis zum 31. Januar jeden Jahres zu übermitteln, wenn nicht die Rechtsverordnung nach § 12g oder die Abwicklungsbehörde einen anderen Zeitpunkt bestimmt. Zudem legen die Einlagensicherungssysteme der Abwicklungsbehörde die Berechnung der gedeckten Einlagen gemäß Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) 2015/63 aller ihnen zugeordneten Unionszweigstellen entsprechend Artikel 16 der Delegierten Verordnung (EU) 2015/63 vor; Artikel 20 Absatz 1 Satz 3 und Absatz 4 der Delegierten Verordnung (EU) 2015/63 gilt entsprechend.\n(2) Die Jahresbeiträge werden einen Monat nach der Bekanntgabe ihrer Festsetzung an das beitragspflichtige Institut fällig, wenn die Abwicklungsbehörde keinen anderen Zeitpunkt bestimmt. Die Sonderbeiträge werden mit Bekanntgabe ihrer Festsetzung an das beitragspflichtige Institut fällig, wenn die Abwicklungsbehörde keinen späteren Zeitpunkt bestimmt. In Bezug auf Jahresbeiträge von Unternehmen im Sinne des Absatzes 1 Satz 1 sowie in Bezug auf Sonderbeiträge von den beitragspflichtigen Instituten gilt für die Bekanntgabe § 122 Absatz 2 und 2a der Abgabenordnung entsprechend.\n(3) Wird der Jahresbeitrag von Unternehmen im Sinne des Absatzes 1 Satz 1 oder der Sonderbeitrag von beitragspflichtigen Instituten nicht bis zum Ablauf des Fälligkeitstags entrichtet, erhebt die Abwicklungsbehörde Säumniszuschläge. § 16 des Bundesgebührengesetzes ist entsprechend anzuwenden.\n(4) Aus den Beitragsbescheiden der Abwicklungsbehörde findet die Vollstreckung nach den Bestimmungen des Verwaltungs-Vollstreckungsgesetzes statt. Die vollstreckbare Ausfertigung erteilt die Abwicklungsbehörde. Vollstreckungsbehörde ist das für den Sitz oder die Niederlassung des Vollstreckungsschuldners zuständige Hauptzollamt.\n(5) Widerspruch und Anfechtungsklage gegen Beitragsbescheide haben keine aufschiebende Wirkung.\n(6) Hinsichtlich der Festsetzungs- und Zahlungsverjährung sind die §§ 169 bis 171 und 228 bis 232 der Abgabenordnung anzuwenden. Die Festsetzungsfrist beträgt vier Jahre."}