{"id":"12j","heading":"Brückenfinanzierung der deutschen Kammer durch Mittel des Restrukturierungsfonds; vorübergehende Finanzierung von Maßnahmen; Verordnungsermächtigung","text":"(1) Während des Übergangszeitraums nach Artikel 1 Absatz 1 Buchstabe b des Übereinkommens kann der Restrukturierungsfonds zur Finanzierung von Abwicklungsmaßnahmen im Hinblick auf beitragspflichtige Institute die für die Beitragsjahre 2011, 2012, 2013 und 2014 angesammelten und verfügbaren Mittel für die deutsche Kammer als Darlehen zur Verfügung stellen.\n(1a) Während des Übergangszeitraums nach Artikel 1 Absatz 1 Buchstabe b des Übereinkommens kann der Restrukturierungsfonds die für die Beitragsjahre 2011, 2012, 2013 und 2014 angesammelten und verfügbaren Mittel vorübergehend zur Finanzierung von Maßnahmen nach § 3a zur Verfügung stellen. Die vorübergehend zur Verfügung gestellten Mittel gelten als Darlehen und sind zuzüglich eines Zinssatzes in angemessener Höhe, der von der Abwicklungsbehörde festzulegen ist, aus Sonderbeiträgen gemäß § 12c zurückzuführen. Der Restrukturierungsfonds hat die zurückgeführten Mittel den für die Beitragsjahre 2011, 2012, 2013 und 2014 angesammelten Mitteln wieder zuzurechnen.\n(1b) Während des Übergangszeitraums nach Artikel 1 Absatz 1 Buchstabe b des Übereinkommens wird das Bundesministerium der Finanzen ermächtigt, für den Restrukturierungsfonds Kredite in Höhe von bis zu 15 Milliarden Euro zur Darlehensvergabe für die deutsche Kammer zur Finanzierung von Abwicklungsmaßnahmen im Hinblick auf beitragspflichtige Institute aufzunehmen, wenn eine rechtzeitige Deckung des Mittelbedarfs auch durch Maßnahmen nach Absatz 1 nicht möglich ist oder die vorhandenen Mittel nicht ausreichen. Dem Kreditrahmen wachsen die Beträge aus getilgten Krediten wieder zu. Auf die Kreditermächtigung ist bei Diskontpapieren der Nettobetrag anzurechnen.\n(1c) Die Entscheidung der Abwicklungsbehörde über die Bereitstellung von Mitteln nach den Absätzen 1 bis 1b bedarf der Zustimmung des Bundesministeriums der Finanzen.\n(2) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen erlassen über\n(3) Der Haushaltsausschuss und der Finanzausschuss des Deutschen Bundestages sind über Erlass und Änderungen der Rechtsverordnung nach Absatz 2 unverzüglich zu unterrichten."}