{"id":"4","heading":"Entscheidung über Restrukturierungsmaßnahmen","text":"(1) Über die Maßnahmen des Restrukturierungsfonds nach den §§ 6 bis 8, 12h bis 12j entscheidet die Abwicklungsbehörde nach pflichtgemäßem Ermessen unter Berücksichtigung der Bedeutung der Maßnahmen für die Finanzmarktstabilität und des Grundsatzes des möglichst effektiven und wirtschaftlichen Einsatzes der Mittel.\n(2) Ein Rechtsanspruch auf Leistung des Fonds besteht nicht. Bei der Gewährung von Maßnahmen können Bedingungen und Auflagen durch Vertrag, Selbstverpflichtung oder Verwaltungsakt festgelegt werden.\n(3) In Instituten oder gruppenangehörigen Unternehmen oder sonstigen Rechtsträgern, an denen der Restrukturierungsfonds aufgrund einer Restrukturierungsmaßnahme nach § 7 Absatz 1 Satz 3, § 7a Absatz 1 Nummer 2 dieses Gesetzes oder nach § 61 des Sanierungs- und Abwicklungsgesetzes beteiligt ist und bei denen der Restrukturierungsfonds unmittelbar oder mittelbar über ein oder mehrere Tochterunternehmen mindestens 75 Prozent der Anteile hält, darf die monetäre Vergütung der Organmitglieder und Angestellten jeweils 500 000 Euro pro Jahr nicht übersteigen. Variable Vergütungen sind nicht zulässig.\n(4) In Instituten oder gruppenangehörigen Unternehmen oder sonstigen Rechtsträgern, an denen der Restrukturierungsfonds aufgrund einer Restrukturierungsmaßnahme nach § 7 Absatz 1 Satz 3, § 7a Absatz 1 Nummer 2 dieses Gesetzes oder nach § 61 des Sanierungs- und Abwicklungsgesetzes beteiligt ist und bei denen der Restrukturierungsfonds unmittelbar oder mittelbar über ein oder mehrere Tochterunternehmen weniger als 75 Prozent der Anteile hält, darf die monetäre Vergütung der Organmitglieder und Angestellten vorbehaltlich der Regelung in Satz 3 jeweils 500 000 Euro pro Jahr nicht übersteigen. Variable Vergütungen sind nicht zulässig, es sei denn, die Summe aus fixer und variabler Vergütung überschreitet nicht die Obergrenze von 500 000 Euro pro Jahr. Die Obergrenze von 500 000 Euro darf überschritten werden, sofern das Institut oder gruppenangehörige Unternehmen oder der sonstige Rechtsträger mindestens die Hälfte der geleisteten Rekapitalisierungen zurückgezahlt hat oder soweit die geleistete Kapitalzuführung voll verzinst wird.\n(5) Nicht umfasst von den Absätzen 3 und 4 sind Vergütungen, die durch Tarifvertrag oder in seinem Geltungsbereich durch Vereinbarung der Arbeitsvertragsparteien über die Anwendung der tarifvertraglichen Regelungen oder aufgrund eines Tarifvertrages in einer Betriebs- oder Dienstvereinbarung vereinbart sind. Die Vorgaben der Absätze 3 und 4 sind bei Vertragsänderungen und -neuabschlüssen mit Organmitgliedern und Angestellten zu berücksichtigen. Die Verlängerung eines Vertrages gilt als Neuabschluss im Sinne des Satzes 2. Soweit Verträge den Vorgaben der Absätze 3\n(6) Die Vereinbarung von Abfindungs- oder Entschädigungsansprüchen in Anstellungsverträgen von Organmitgliedern oder in sonstigen Dienstverträgen des übernehmenden Rechtsträgers ist unwirksam, soweit die Vereinbarung Ansprüche auch für den Fall einer Vertragsbeendigung aus Anlass der Übernahme einer Beteiligung des Restrukturierungsfonds, aus Anlass einer Veränderung der Höhe dieser Beteiligung oder aus Anlass der Wahrnehmung von Rechten aus dieser Beteiligung gewähren würde.\n(7) Bei einem Rechtsträger, dem Maßnahmen gemäß den §§ 6 bis 7a gewährt werden, sollen Vertreter der Abwicklungsbehörde als Sachverständige oder Auskunftspersonen im Sinne des § 109 Absatz 1 Satz 2 des Aktiengesetzes zu den Sitzungen des Aufsichtsrats und seiner Ausschüsse hinzugezogen werden, soweit über Gegenstände beraten wird, bei denen eine Beteiligung von Vertretern der Abwicklungsbehörde als Sachverständige oder als Vertreter der Eigentümerinteressen des Bundes zweckdienlich erscheint. Die Abwicklungsbehörde kann die Teilnahme ihrer Vertreter an solchen Sitzungen verlangen, soweit über Gegenstände beraten wird, die Auswirkungen auf die gewährten Maßnahmen haben können. Die Sätze 1 und 2 gelten auch für die Sitzungen des Aufsichtsrats und seiner Ausschüsse des in Abwicklung befindlichen Instituts oder gruppenangehörigen Unternehmens, wenn die Maßnahmen gemäß den §§ 6 bis 7a im Rahmen seiner Abwicklung einem anderem Rechtsträger gewährt werden."}