{"id":"6","heading":"Garantien für Verbindlichkeiten; Verordnungsermächtigung","text":"(1) Der Restrukturierungsfonds kann Garantien zur Besicherung von Verbindlichkeiten eines in Abwicklung befindlichen Wertpapierinstituts unter Einzelaufsicht, ihrer Tochterunternehmen, eines Brückeninstituts oder einer Vermögensverwaltungsgesellschaft gewähren. Im Rahmen einer Unternehmensveräußerung nach § 107 Absatz 1 Nummer 1 Buchstabe a des Sanierungs- und Abwicklungsgesetzes in Bezug auf ein Wertpapierinstitut unter Einzelaufsicht oder eine Unionszweigstelle kann der Restrukturierungsfonds auch Garantien zur Besicherung von Verbindlichkeiten des Erwerbers gewähren. § 39 Absatz 2 und 3 der Bundeshaushaltsordnung ist nicht anzuwenden.\n(2) Im Rahmen einer Übertragung nach § 107 Absatz 1 des Sanierungs- und Abwicklungsgesetzes in Bezug auf ein\n(3) Das Gesamtvolumen der nach den Absätzen 1 und 2 gewährten Garantien darf die Summe der für die Beitragsjahre ab 2015 aus den Beiträgen der Wertpapierinstitute unter Einzelaufsicht und der Unionszweigstellen angesammelten Mittel des Restrukturierungsfonds gemäß § 12 nicht überschreiten. Eine Garantie ist auf den Höchstbetrag der entsprechenden Ermächtigung in der Höhe anzurechnen, in der der Restrukturierungsfonds daraus in Anspruch genommen werden kann. Zinsen und Kosten sind auf den jeweiligen Ermächtigungsrahmen nur anzurechnen, soweit das gesetzlich bestimmt ist oder bei der Übernahme ein gemeinsamer Haftungsbetrag für die Hauptverpflichtung, Zinsen und Kosten festgelegt wird. Soweit der Restrukturierungsfonds in den Fällen der Gewährung einer Garantie nach Absatz 1 ohne Inanspruchnahme von seiner Haftung frei wird oder Ersatz für erbrachte Leistungen erlangt hat, ist eine Garantie auf den Höchstbetrag nicht mehr anzurechnen.\n(4) Für die Gewährung von Garantien ist ein Entgelt zu erheben.\n(5) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen erlassen über\n§ 6 Abs. 2 Satz 1 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"Wertpapierinsitut\" durch \"Wertpapierinstitut\" ersetzt."}