{"id":"7a","heading":"Ausgleichsbeitrag im Rahmen des Instruments der Gläubigerbeteiligung","text":"(1) Schließt die Abwicklungsbehörde gemäß § 92 Absatz 1 des Sanierungs- und Abwicklungsgesetzes eine bail-in-fähige Verbindlichkeit oder eine Kategorie bail-in-fähiger Verbindlichkeiten ganz oder teilweise aus dem Anwendungsbereich des Instruments der Gläubigerbeteiligung aus und werden die entsprechenden Fehlbeträge nicht vollständig durch Erhöhung des Umfangs der auf andere bail-in-fähige Verbindlichkeiten angewandten Herabschreibung oder Umwandlung ausgeglichen, so kann der Restrukturierungsfonds einen Ausgleichsbeitrag an das von der Abwicklungsmaßnahme betroffene Wertpapierinstitut unter Einzelaufsicht leisten, um\n(2) Sollte der Nettovermögenswert des Wertpapierinstituts unter Einzelaufsicht nach Anwendung des Instruments der Gläubigerbeteiligung und trotz des Ausschlusses von Verbindlichkeiten aus dem Anwendungsbereich dieses Instruments gemäß § 92 Absatz 1 des Sanierungs- und Abwicklungsgesetzes bereits größer als null sein und drohen auch keine in § 96 Absatz 1 Nummer 1 des Sanierungs- und Abwicklungsgesetzes genannten Verluste, leistet der Restrukturierungsfonds nur für den in Absatz 1 Nummer 2 genannten Zweck einen Ausgleichsbeitrag.\n(3) Der Restrukturierungsfonds darf den in Absatz 1 genannten Ausgleichsbeitrag nur leisten, sofern die Inhaber von Anteilen, anderen Instrumenten des harten Kernkapitals, relevanten Kapitalinstrumenten oder bail-in-fähigen Verbindlichkeiten durch Herabschreibung, Umwandlung oder auf andere Weise einen Beitrag zum Ausgleich eines Fehlbetrags in Höhe von mindestens 8 Prozent der Summe aus Verbindlichkeiten und Eigenmitteln des Wertpapierinstituts unter Einzelaufsicht leisten, berechnet auf Grundlage der in § 69 des Sanierungs- und Abwicklungsgesetzes vorgesehenen Bewertung.\n(4) Der Ausgleichsbeitrag des Restrukturierungsfonds darf 5 Prozent der Summe aus Verbindlichkeiten und Eigenmitteln des Instituts oder gruppenangehörigen Unternehmens, berechnet auf Grundlage der in § 69 des Sanierungs- und Abwicklungsgesetzes vorgesehenen Bewertung, nicht übersteigen.\n(5) Ist die Fünf-Prozent-Grenze nach Absatz 4 erreicht, kann der Restrukturierungsfonds anstelle alternativer Finanzierungsquellen nach § 94 Absatz 2 des Sanierungs- und Abwicklungsgesetzes oder zusätzlich zu diesen Finanzierungsquellen einen weiteren Ausgleichsbeitrag leisten, sofern die Voraussetzungen nach § 94 Absatz 2 Nummer 2 des Sanierungs- und Abwicklungsgesetzes erfüllt sind."}