{"id":"10","heading":"","text":"(1) Selbständige Künstler und Publizisten, die nach § 6 oder § 7 von der Versicherungspflicht befreit und freiwillig in der gesetzlichen Krankenversicherung versichert sind, erhalten auf Antrag von der Künstlersozialkasse als vorläufigen Beitragszuschuß die Hälfte des Beitrages, der im Falle der Versicherungspflicht für einen Künstler oder Publizisten bei Anwendung des allgemeinen Beitragssatzes der gesetzlichen Krankenversicherung zuzüglich des kassenindividuellen Zusatzbeitragssatzes nach § 242 des Fünften Buches Sozialgesetzbuch, zu zahlen wäre, höchstens jedoch die Hälfte des Betrages, den sie tatsächlich zu zahlen haben. Für Künstler und Publizisten, die im Falle einer Versicherungspflicht keinen Anspruch auf Krankengeld hätten, ist bei der Berechnung des Zuschusses nach Satz 1 anstelle des allgemeinen Beitragssatzes der ermäßigte Beitragssatz der gesetzlichen Krankenversicherung (§ 243 des Fünften Buches Sozialgesetzbuch) zugrunde zu legen. Der Anspruch beginnt mit dem auf den Antrag folgenden Kalendermonat. Bei Zuschussberechtigten, die nach diesem Gesetz in der allgemeinen Rentenversicherung nicht versichert sind, ist für die Berechnung des endgültigen Zuschusses das erzielte Jahresarbeitseinkommen maßgebend; es ist der Künstlersozialkasse bis zu der Höhe der Beitragsbemessungsgrenze in der gesetzlichen Krankenversicherung bis zum 31. Mai des folgenden Jahres zu melden. Die Höhe der Aufwendungen für die freiwillige Krankenversicherung sind der Künstlersozialkasse für jedes Kalenderjahr bis zum 31. Mai des folgenden Jahres nachzuweisen.\n(2) Selbständige Künstler und Publizisten, die nach § 6 Abs. 3a des Fünften Buches Sozialgesetzbuch in Verbindung mit § 5 Abs. 1 Nr. 4 versicherungsfrei oder nach den §§ 6 oder 7 von der Versicherungspflicht befreit und bei einem privaten Krankenversicherungsunternehmen versichert sind, erhalten auf Antrag von der Künstlersozialkasse einen vorläufigen Beitragszuschuß, wenn sie für sich und ihre Familienangehörigen, die bei Versicherungspflicht des Künstlers oder Publizisten in der gesetzlichen Krankenversicherung versichert wären, Vertragsleistungen beanspruchen können, die der Art nach den Leistungen der gesetzlichen Krankenversicherung bei Krankheit entsprechen. Der Zuschuss beträgt die Hälfte des Beitrages, den die Künstlersozialkasse bei Versicherungspflicht unter Zugrundelegung des allgemeinen Beitragssatzes der gesetzlichen Krankenversicherung zuzüglich des durchschnittlichen Zusatzbeitragssatzes nach § 242a des Fünften Buches Sozialgesetzbuch zu zahlen hätte, höchstens jedoch die Hälfte des Betrages, den der Künstler oder Publizist für seine private Krankenversicherung zu zahlen hat; für Zeiten, für die bei Versicherungspflicht Arbeitseinkommen nicht zugrunde gelegt wird (§ 234 Abs. 1 Satz 3 des Fünften Buches Sozialgesetzbuch), wird ein Beitragszuschuss nicht gezahlt. Für Künstler und Publizisten, die bei Mitgliedschaft in einer Krankenkasse keinen Anspruch auf Krankengeld hätten, ist bei der Berechnung des Zuschusses anstelle des allgemeinen Beitragssatzes der ermäßigte Beitragssatz der gesetzlichen Krankenversicherung (§ 243 des Fünften Buches Sozialgesetzbuch) zugrunde zu legen. Bei einer Befreiung nach § 6 beginnt der Anspruch mit dem Kalendermonat, in dem die Meldung nach § 11 Abs. 1 eingeht. Bei einer Befreiung nach § 7 gilt Absatz 1 Satz 2. Absatz 1 Satz 4 und 5 gilt. § 257 Abs. 2a des Fünften Buches Sozialgesetzbuch gilt entsprechend."}