{"id":"27","heading":"","text":"(1) Der zur Abgabe Verpflichtete hat nach Ablauf eines Kalenderjahres, spätestens bis zum 31. März des Folgejahres, der Künstlersozialkasse die Summe der sich nach § 25 ergebenden Beträge zu melden. Für die Meldung ist ein Vordruck der Künstlersozialkasse zu verwenden. Soweit der zur Abgabe Verpflichtete trotz Aufforderung die Meldung nicht, nicht rechtzeitig, falsch oder unvollständig erstattet, nehmen die Künstlersozialkasse oder, sofern die Aufforderung durch die Träger der Rentenversicherung erfolgte, diese eine Schätzung vor. Satz 3 gilt entsprechend, soweit die Künstlersozialkasse bei einer Prüfung auf Grund des § 35 oder die Träger der Rentenversicherung bei einer Prüfung auf Grund des § 28p des Vierten Buches Sozialgesetzbuch die Höhe der sich nach § 25 ergebenden Beträge nicht oder nicht in angemessener Zeit ermitteln können, insbesondere weil die Aufzeichnungspflichten nach § 28 nicht ordnungsgemäß erfüllt worden sind.\n(1a) Die Künstlersozialkasse teilt dem zur Abgabe Verpflichteten den von ihm zu zahlenden Betrag der Künstlersozialabgabe und die zu leistende Vorauszahlung schriftlich oder elektronisch mit, es sei denn, diese Verwaltungsakte werden von den Trägern der Deutschen Rentenversicherung im Rahmen ihrer Prüfung bei den Arbeitgebern nach § 28p des Vierten Buches Sozialgesetzbuch erlassen. Der Abgabebescheid wird mit Wirkung für die Vergangenheit zu Ungunsten des zur Abgabe Verpflichteten zurückgenommen, wenn die Meldung nach Absatz 1 unrichtige Angaben enthält oder sich die Schätzung nach Absatz 1 Satz 3 als unrichtig erweist.\n(2) Der zur Abgabe Verpflichtete hat innerhalb von zehn Tagen nach Ablauf jeden Kalendermonats eine Vorauszahlung auf die Abgabe an die Künstlersozialkasse zu leisten.\n(3) Die monatliche Vorauszahlung bemißt sich nach dem für das laufende Kalenderjahr geltenden Vomhundertsatz (§ 26) und einem Zwölftel der Bemessungsgrundlage für das vorausgegangene Kalenderjahr. Für die Zeit zwischen dem Ablauf eines Kalenderjahres und dem folgenden 1. März ist die Vorauszahlung in Höhe des Betrages zu leisten, der für den Dezember des vorausgegangenen Kalenderjahres zu entrichten war. Die Vorauszahlungspflicht entfällt, wenn der vorauszuzahlende Betrag 40 Euro nicht übersteigt.\n(4) Die Vorauszahlungspflicht beginnt zehn Tage nach Ablauf des Monats, bis zu welchem die Künstlersozialabgabe zuerst vom Verpflichteten abzurechnen war. Hat die Abgabepflicht nur während eines Teils des vorausgegangenen Kalenderjahres bestanden, ist die Bemessungsgrundlage für das vorausgegangene Kalenderjahr durch die Zahl der begonnenen Kalendermonate zu teilen, in denen die Abgabepflicht bestand.\n(5) Die Künstlersozialkasse kann auf Antrag die Höhe der Vorauszahlung herabsetzen, wenn glaubhaft gemacht wird, daß voraussichtlich die Bemessungsgrundlage die für das vorausgegangene Kalenderjahr maßgebende Bemessungsgrundlage erheblich unterschreiten wird. Liegen die Voraussetzungen des Satzes 1 vor, können die Träger der Deutschen Rentenversicherung die Höhe der Vorauszahlungen im Rahmen eines bei ihnen anhängigen Widerspruchsverfahrens herabsetzen.\n(6) Für die Zahlung der Künstlersozialabgabe und die Vorauszahlung gilt § 17a entsprechend."}