{"id":"43","heading":"","text":"(1) Die Deutsche Rentenversicherung Knappschaft-Bahn-See weist alle zu erwartenden Einnahmen, voraussichtlich zu leistenden Ausgaben und voraussichtlich benötigten Verpflichtungsermächtigungen der Künstlersozialkasse in einem gesonderten Haushaltsplan aus. Auf die Aufstellung und Ausführung des Haushaltsplans, die Zahlungen, die Buchführung und die Rechnungslegung sind die für die Träger der Rentenversicherung jeweils geltenden Bestimmungen einschließlich § 71 Absatz 2 des Vierten Buches Sozialgesetzbuch, mit Ausnahme des Kontenrahmens, entsprechend anzuwenden.\n(2) Die Künstlersozialkasse erstellt einen eigenen Kontenrahmen. Er bedarf der Genehmigung des Bundesamtes für Soziale Sicherung. Die Veranschlagung und Buchung der Verwaltungseinnahmen und -ausgaben sowie der Investitionseinnahmen und -ausgaben richtet sich nach dem Kontenrahmen für die Träger der Deutschen Rentenversicherung.\n(3) Die Künstlersozialkasse stellt unter Mitwirkung des Bundesministeriums für Arbeit und Soziales den Haushaltsplan auf und stellt ihn nach Anhörung des Beirats fest.\n(4) Der Haushaltsplan bedarf der Genehmigung des Bundesamtes für Soziale Sicherung, die mit Zustimmung des Bundesministeriums für Arbeit und Soziales und des Bundesministeriums der Finanzen erteilt wird. Die Genehmigung erstreckt sich auch auf die Zweckmäßigkeit der Ansätze. Der Haushaltsplan ist dem Bundesamt für Soziale Sicherung spätestens am 1. November vor Beginn des Haushaltsjahres, für das er gelten soll, vorzulegen.\n(5) Soweit der Haushaltsplan zu Beginn des Haushaltsjahres noch nicht genehmigt ist, kann das Bundesamt für Soziale Sicherung zulassen, daß die Künstlersozialkasse die Ausgaben leistet, die unvermeidbar sind, um ihre rechtlich begründeten Verpflichtungen und Aufgaben zu erfüllen.\n(6) Im Falle eines unvorhergesehenen und unabweisbaren Bedürfnisses, für das Ausgaben im Haushaltsplan nicht oder nicht in ausreichender Höhe veranschlagt sind, kann die Künstlersozialkasse mit Einwilligung des Bundesamtes für Soziale Sicherung, die mit Zustimmung des Bundesministeriums für Arbeit und Soziales und des Bundesministeriums der Finanzen erteilt wird, überplanmäßige und außerplanmäßige Ausgaben leisten. Bei Beitragsabführungen erforderliche überplanmäßige Ausgaben können abweichend von Satz 1 vom zuständigen Mitglied der Geschäftsführung der Deutschen Rentenversicherung Knappschaft-Bahn-See bewilligt werden. Die Bewilligung ist unverzüglich von der Deutschen Rentenversicherung Knappschaft-Bahn-See dem Bundesamt für Soziale Sicherung anzuzeigen. Das Bundesamt für Soziale Sicherung setzt das Bundesministerium für Arbeit und Soziales und das Bundesministerium der Finanzen über die Bewilligung in Kenntnis.\n(7) Nach Ende des Haushaltsjahres hat die Künstlersozialkasse eine Jahresrechnung aufzustellen. Die Jahresrechnung umfaßt auch den Bestand, die Einnahmen und Ausgaben der Liquiditätsreserve und des sonstigen Vermögens. Sie ist von dem nach § 77 Absatz 1a Satz 5 des Vierten Buches Sozialgesetzbuch bestellten Prüfer zu prüfen. Das Bundesamt für Soziale Sicherung erteilt die Entlastung."}