{"id":"13","heading":"Beschlussfassung","text":"(1) Beschlüsse des Aufsichtsrats werden in der Regel in Sitzungen gefasst. Außerhalb von Sitzungen sind Beschlussfassungen durch schriftliche, telegrafische, fernschriftliche oder fernkopierte Stimmabgaben zulässig, wenn sich alle Mitglieder mit der vom Vorsitzenden vorgeschlagenen Art der Abstimmung einverstanden erklären oder sich an ihr beteiligen. Solche Beschlüsse werden vom Vorsitzenden schriftlich festgehalten und allen Mitgliedern zugeleitet.\n(2) Der Aufsichtsrat ist beschlussfähig, wenn mindestens die Hälfte der Mitglieder, aus denen er insgesamt zu bestehen hat, persönlich oder durch schriftliche Stimmabgabe (§ 108 Abs. 3 des Aktiengesetzes) an der Beschlussfassung teilnimmt. Ein Mitglied nimmt auch dann an der Beschlussfassung teil, wenn es sich in der Abstimmung der Stimme enthält.\n(3) Der Vorsitzende bestimmt die Reihenfolge, in der die Punkte der Tagesordnung verhandelt werden, sowie die Art und die Reihenfolge der Abstimmungen. Zu Gegenständen der Tagesordnung, die nicht rechtzeitig mitgeteilt worden sind, kann nur Beschluss gefasst werden, wenn kein Mitglied dem Verfahren widerspricht. Abwesenden Mitgliedern ist in einem solchen Fall innerhalb einer vom Vorsitzenden bestimmten angemessen Frist Gelegenheit zu geben, der Beschlussfassung zu widersprechen oder nachträglich ihre Stimme abzugeben. Der Beschluss wird erst wirksam, wenn kein abwesendes Mitglied innerhalb der Frist widersprochen hat.\n(4) Beschlüsse des Aufsichtsrats bedürfen der Mehrheit der abgegebenen Stimmen, soweit nicht gesetzlich eine andere Mehrheit zwingend vorgeschrieben ist. Ergibt eine Abstimmung Stimmengleichheit, so ist auf Antrag von mindestens zwei anwesenden Mitgliedern des Aufsichtsrats der Beschlussgegenstand erneut zu beraten. Bei einer erneuten Abstimmung über den selben Gegenstand hat, wenn auch sie Stimmengleichheit ergibt, der Vorsitzende zwei Stimmen. Auch die zweite Stimme kann gemäß Absatz 2 schriftlich abgegeben werden. Der Aufsichtsratsvorsitzende übt sein Zweitstimmrecht erst nach einer im Anschluss an die erste Abstimmung erfolgten Beratung durch den für die Sachfrage zuständigen Ausschuss aus. Die erneute Abstimmung ist nicht vor Ablauf einer Frist von zwei Wochen durchzuführen. Die Frist kann einvernehmlich gekürzt werden.\n(5) Der Vorsitzende und - bei Verhinderung des Vorsitzenden - der Stellvertreter sind ermächtigt, im Namen des Aufsichtsrats die zur Durchführung der Beschlüsse des Aufsichtsrats und seiner Ausschüsse erforderlichen Willenserklärungen abzugeben sowie Erklärungen für den Aufsichtsrat entgegenzunehmen.\n(6) Über die Verhandlungen und Beschlüsse des Aufsichtsrats sind Niederschriften anzufertigen, die vom Vorsitzenden - auch bei Abstimmungen außerhalb von Sitzungen - zu unterzeichnen sind.\n(7) Der Vorsitzende kann die Beschlussfassung über einzelne oder sämtliche Gegenstände der Tagesordnung auf Antrag von zwei Mitgliedern des Aufsichtsrats um höchstens vier Wochen vertagen, wenn an der Beschlussfassung nicht die gleiche Anzahl von Mitgliedern der Aktionäre und der Arbeitnehmer teilnehmen würde oder sonst ein erheblicher Grund für die Vertagung vorliegt. Zu einer erneuten Vertagung ist der Vorsitzende nicht befugt."}