{"id":"9","heading":"Zusammensetzung, Amtsdauer, Amtsniederlegung","text":"(1) Der Aufsichtsrat besteht aus zwanzig Mitgliedern. Davon werden zehn Mitglieder von den Arbeitnehmern nach den Bestimmungen des Mitbestimmungsgesetzes, die übrigen zehn Aufsichtsratsmitglieder von der Hauptversammlung gewählt.\n(2) Die Bestellung der Aufsichtsratsmitglieder erfolgt für die Zeit bis zur Beendigung der Hauptversammlung, die über die Entlastung des Aufsichtsrats für das vierte Geschäftsjahr nach Beginn der Amtszeit beschließt. Das Geschäftsjahr, in dem die Amtszeit beginnt, wird nicht mitgerechnet. Die Hauptversammlung kann für die Mitglieder der Aktionäre bei der Wahl eine kürzere Amtszeit bestimmen. Die Bestellung eines Nachfolgers eines vor Ablauf seiner Amtszeit ausgeschiedenen Mitglieds der Aktionäre erfolgt, soweit die Hauptversammlung die Amtszeit des Nachfolgers nicht abweichend bestimmt, für den Rest der Amtszeit des ausgeschiedenen Mitglieds.\n(3) Gleichzeitig mit der Bestellung eines Aufsichtsratsmitglieds kann ein Ersatzmitglied bestellt werden. Das Ersatzmitglied wird Mitglied des Aufsichtsrats, wenn das jeweilige Aufsichtsratsmitglied als dessen Ersatzmitglied es gewählt ist, vor Ablauf seiner Amtszeit ausscheidet, ohne dass ein Nachfolger bestellt ist. Das Amt eines in den Aufsichtsrat nachgerückten Ersatzmitglieds der Aktionäre erlischt, sobald ein Nachfolger für das ausgeschiedene Aufsichtsratsmitglied bestellt ist, spätestens mit Ablauf der Amtszeit des ausgeschiedenen Aufsichtsratsmitglieds.\n(4) Die Mitglieder und die Ersatzmitglieder des Aufsichtsrats können ihr Amt unter Einhaltung einer Frist von vier Wochen niederlegen. Die Niederlegung muss durch schriftliche Erklärung gegenüber dem Vorsitzenden des Aufsichtsrats oder dem Vorstand erfolgen. Die Möglichkeit zur Amtsniederlegung mit sofortiger Wirkung bei Vorliegen eines wichtigen Grundes bleibt unberührt.\n(5) Die von der Hauptversammlung gewählten Aufsichtsratsmitglieder können durch einen mit einfacher Mehrheit zu fassenden Hauptversammlungsbeschluss abberufen werden."}