{"id":"13","heading":"Zuständigkeiten für den Erlass von Verwaltungsakten und für die Entgegennahme von Meldungen","text":"(1) Für den Erlass von Verwaltungsakten und die Entgegennahme von Meldungen auf Grund dieses Gesetzes und der nach diesem Gesetz erlassenen Rechtsverordnungen sowie auf Grund von Rechtsakten des Rates oder der Kommission der Europäischen Union im Bereich des Außenwirtschaftsrechts ist das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) zuständig, soweit in anderen Gesetzen, in diesem Gesetz oder auf Grund einer nach diesem Gesetz erlassenen Rechtsverordnung nichts anderes bestimmt ist.\n(2) Ausschließlich zuständig sind\n(2a) Abweichend von den Absätzen 1 und 2 Nummer 1 ist für die Entgegennahme von Meldungen bestimmter Personen oder rechtsfähiger Personengesellschaften, denen nach einem im Amtsblatt der Europäischen Gemeinschaften oder der Europäischen Union veröffentlichten unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaften oder der Europäischen Union, der der Durchführung einer im Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahme dient, weder unmittelbar noch mittelbar Gelder oder wirtschaftliche Ressourcen zur Verfügung gestellt werden oder zu Gute kommen dürfen, aufgrund einer Meldepflicht nach diesem Rechtsakt, die Zentralstelle für Sanktionsdurchsetzung zuständig. Eine Meldung nach Satz 1 ist nicht erforderlich, soweit gegenüber der Zentralstelle für Sanktionsdurchsetzung eine Meldung über Gelder oder wirtschaftliche Ressourcen nach einer anderen Rechtsvorschrift abgegeben wurde.\n(3) Im Fall des Absatzes 2 Nummer 2 Buchstabe c bedarf eine Untersagung der Zustimmung der Bundesregierung. Anordnungen bedürfen des Einvernehmens mit dem Auswärtigen Amt, dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Verteidigung sowie des Benehmens mit dem Bundesministerium der Finanzen.\n(4) Im Fall des Absatzes 2 Nummer 2 Buchstabe d bedürfen Untersagungen oder Anordnungen des Einvernehmens mit dem Auswärtigen Amt, dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Verteidigung.\n(5) In den Fällen des Absatzes 2 Nummer 3 und 4 kann das zuständige Bundesministerium seine Zuständigkeit für die dort genannte Aufgabenwahrnehmung auf eine Bundesoberbehörde oder Bundesanstalt seines Geschäftsbereichs übertragen.\n(6) Bei Gefahr im Verzug hat das Bundesministerium für Wirtschaft und Energie abweichend von Absatz 2 Nummer 2 Buchstabe a lediglich das Benehmen mit dem Auswärtigen Amt, dem Bundesministerium der Finanzen und der Deutschen Bundesbank herzustellen.\n(+++ § 13: Zur Anwendung vgl. § 31 Satz 1 +++)"}