{"id":"14a","heading":"Fristen für Beschränkungen und Handlungspflichten beim Erwerb inländischer Unternehmen","text":"(1) Beschränkungen oder Handlungspflichten in Bezug auf den Erwerb inländischer Unternehmen nach § 4 Absatz 1 Nummer 4 oder 4a in Verbindung mit § 5 Absatz 2 oder § 4 Absatz 1 Nummer 1 in Verbindung mit § 5 Absatz 3 dürfen nur angeordnet werden, wenn das Bundesministerium für Wirtschaft und Energie\n(1a) Im Fall eines Angebots im Sinne des Wertpapiererwerbs- und Übernahmegesetzes beginnt die Frist nach Satz 1 Nummer 1 mit dem Erlangen der Kenntnis von der Veröffentlichung der Entscheidung zur Abgabe des Angebots.\n(2) Der unmittelbare Erwerber ist verpflichtet, dem Bundesministerium für Wirtschaft und Energie im Fall einer Prüfung die dafür erforderlichen Unterlagen über den Erwerb einzureichen. Das Bundesministerium für Wirtschaft und Energie bestimmt durch Allgemeinverfügung die Unterlagen, die für die Prüfung des Erwerbs im Hinblick auf Beschränkungen oder Handlungspflichten erforderlich sind. Die Allgemeinverfügung ist im Bundesanzeiger bekannt zu machen. Über Satz 2 hinaus kann das Bundesministerium für Wirtschaft und Energie im Eröffnungsbescheid nach Absatz 1 Nummer 1 weitergehende Auskünfte oder die Einreichung weiterer für die Prüfung erforderlicher Unterlagen verlangen. Das Bundesministerium für Wirtschaft und Energie kann über die Sätze 2 und 4 hinaus nachträglich im Einzelfall durch Verwaltungsakt von allen an einem Erwerb unmittelbar oder mittelbar Beteiligten weitergehende Auskünfte oder die Einreichung weiterer für die Prüfung erforderlicher Unterlagen verlangen.\n(3) Das Erlangen der Kenntnis nach Absatz 1 Nummer 1 steht dem Eingang der Meldung eines Erwerbs oder eines Antrags auf Erteilung einer Unbedenklichkeitsbescheinigung beim Bundesministerium für Wirtschaft und Energie gleich. Eine Eröffnung des Prüfverfahrens ist ausgeschlossen, wenn seit Abschluss des schuldrechtlichen Vertrags über den Erwerb mehr als fünf Jahre vergangen sind.\n(4) Das Bundesministerium für Wirtschaft und Energie kann die Frist nach Absatz 1 Nummer 2 im Einzelfall um drei Monate verlängern, wenn das Prüfverfahren besondere Schwierigkeiten tatsächlicher oder rechtlicher Art aufweist. Die Frist nach Absatz 1 Nummer 2 kann unter den Voraussetzungen des Satzes 1 um einen weiteren Monat verlängert werden, wenn der Erwerb die Verteidigungsinteressen der Bundesrepublik Deutschland in besonderem Maße berührt und das Bundesministerium der Verteidigung diesen Umstand gegenüber dem Bundesministerium für Wirtschaft und Energie innerhalb der Frist des Satzes 1 geltend macht.\n(5) Die Fristen nach Absatz 1 können mit Zustimmung des unmittelbaren Erwerbers und des Veräußerers verlängert werden.\n(6) Eine Frist nach Absatz 1 Nummer 2, auch in Verbindung mit Absatz 4 oder 5, wird gehemmt, wenn das Bundesministerium für Wirtschaft und Energie im Rahmen des Prüfverfahrens nach Absatz 1\n(7) Eine Frist nach Absatz 1 Nummer 2 beginnt von Neuem, wenn\n(8) Die näheren Einzelheiten können durch Rechtsverordnung geregelt werden.\n(+++ § 14a: Zur Anwendung vgl. § 30 Satz 1 u. § 31 Satz 1 +++)"}