{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Für dieses Gesetz und die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen gelten die Begriffsbestimmungen der Absätze 2 bis 25, soweit in diesem Gesetz oder einer solchen Rechtsverordnung nichts anderes bestimmt ist.\n(2) Ausführer ist jede natürliche oder juristische Person oder rechtsfähige Personengesellschaft, die zum Zeitpunkt der Ausfuhr Vertragspartner des Empfängers in einem Drittland ist und\n(3) Ausfuhr ist\n(4) Ausfuhrsendung umfasst die Waren, die ein Ausführer gleichzeitig über dieselbe Ausgangszollstelle nach demselben Bestimmungsland ausführt.\n(5) Ausländer sind alle Personen und rechtsfähigen Personengesellschaften, die keine Inländer sind.\n(6) Auslandswerte sind\n(7) Bestimmungsland ist das Land, in dem die Güter gebraucht oder verbraucht, bearbeitet oder verarbeitet werden sollen oder, wenn dieses Land nicht bekannt ist, das letzte bekannte Land, in das die Güter geliefert werden sollen.\n(8) Drittländer sind die Gebiete außerhalb des Zollgebiets der Europäischen Union mit Ausnahme von Helgoland.\n(9) Durchfuhr ist\n(10) Einführer ist jede natürliche oder juristische Person oder rechtsfähige Personengesellschaft, die\n(11) Einfuhr ist\n(12) Einkaufsland ist das Land, in dem der Unionsfremde ansässig ist, von dem der Unionsansässige die Güter erwirbt. Dieses Land gilt auch dann als Einkaufsland, wenn die Güter an einen anderen Unionsansässigen weiterveräußert werden. Liegt kein Rechtsgeschäft über den Erwerb von Gütern zwischen einem Unionsansässigen und einem Unionsfremden vor, so gilt als Einkaufsland das Land, in dem die verfügungsberechtigte Person ansässig ist, die die Güter in das Zollgebiet der Europäischen Union einführt. Ist die verfügungsberechtigte Person, die die Güter in das Zollgebiet der Europäischen Union einführt, im Zollgebiet der Europäischen Union ansässig, so gilt als Einkaufsland das Versendungsland.\n(13) Güter sind Waren, Software und Technologie. Technologie umfasst auch Unterlagen zur Fertigung von Waren oder von Teilen dieser Waren.\n(14) Handels- und Vermittlungsgeschäft ist\n(15) Inländer sind\n(16) Technische Unterstützung ist jede technische Hilfe in Verbindung mit der Reparatur, der Entwicklung, der Herstellung, der Montage, der Erprobung, der Wartung oder jeder anderen technischen Dienstleistung. Technische Unterstützung kann in Form von Unterweisung, Ausbildung, Weitergabe von praktischen Kenntnissen oder Fähigkeiten oder in Form von Beratungsleistungen erfolgen. Sie umfasst auch mündliche, fernmündliche und elektronische Formen der Unterstützung.\n(17) Transithandel ist jedes Geschäft, bei dem Inländer im Ausland befindliche Waren oder in das Inland gelieferte, jedoch einfuhrrechtlich noch nicht abgefertigte Waren von Ausländern erwerben und an Ausländer veräußern. Dem Transithandel stehen Rechtsgeschäfte gleich, bei denen diese Waren mit dem Ziel der Veräußerung an Ausländer an andere Inländer veräußert werden.\n(18) Unionsansässige sind\n(19) Unionsfremde sind alle Personen und rechtsfähige Personengesellschaften, die keine Unionsansässigen sind.\n(20) Verbringer ist jede natürliche oder juristische Person oder rechtsfähige Personengesellschaft, die über die Verbringung von Gütern bestimmt und im Zeitpunkt der Verbringung\n(21) Verbringung ist\n(22) Waren sind bewegliche Sachen, die Gegenstand des Handelsverkehrs sein können, und Elektrizität. Wertpapiere und Zahlungsmittel sind keine Waren.\n(23) Wert eines Gutes ist das dem Empfänger in Rechnung gestellte Entgelt oder, in Ermangelung eines Empfängers oder eines feststellbaren Entgelts, der statistische Wert im Sinne der Vorschriften über die Statistik des grenzüberschreitenden Warenverkehrs. Stellt sich ein Rechtsgeschäft oder eine Handlung als Teil eines einheitlichen wirtschaftlichen Gesamtvorgangs dar, so ist bei der Anwendung der Wertgrenzen dieses Gesetzes oder einer Rechtsverordnung auf Grund dieses Gesetzes der Wert des Gesamtvorgangs zugrunde zu legen.\n(24) Wertpapiere sind\n(25) Zollgebiet der Europäischen Union ist das Zollgebiet der Union nach Artikel 4 der Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1; L 287 vom 29.10.2013, S. 90; L 267 vom 30.9.2016, S. 2), die zuletzt durch die Verordnung (EU) 2019/632 (ABl. L 111 vom 25.4.2019, S. 54) geändert worden ist in der jeweils geltenden Fassung. Durch Rechtsverordnung kann bestimmt werden, dass das Gebiet von Nordirland für bestimmte Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen als Teil des Zollgebiets der Europäischen Union gilt."}