{"id":"21","heading":"Aufgaben und Befugnisse der Zollbehörden","text":"(1) Die Staatsanwaltschaft kann bei Straftaten und Ordnungswidrigkeiten nach den §§ 17 und 18, mit Ausnahme von § 18 Absatz 1b und 2 Nummer 8, sowie nach § 19, mit Ausnahme von § 19 Absatz 1 Nummer 2, dieses Gesetzes oder nach § 19 Absatz 1 bis 3, § 20 Absatz 1 und 2, § 20a Absatz 1 bis 3, jeweils auch in Verbindung mit § 21, oder nach § 22a Absatz 1 Nummer 4, 5 und 7 des Gesetzes über die Kontrolle von Kriegswaffen Ermittlungen nach § 161 Absatz 1 Satz 1 der Strafprozessordnung auch durch die Hauptzollämter oder die Zollfahndungsämter vornehmen lassen. Die Verwaltungsbehörde im Sinne des § 22 Absatz 3 Satz 1 kann in den Fällen des Satzes 1 Ermittlungen auch durch ein anderes Hauptzollamt oder die Zollfahndungsämter vornehmen lassen.\n(1a) Führt der Generalbundesanwalt die Ermittlungen durch, gilt Absatz 1 Satz 1 mit der Maßgabe, dass die dort genannten Ausnahmen nicht anzuwenden sind.\n(2) Die Hauptzollämter und die Zollfahndungsämter sowie deren Beamte haben auch ohne Ersuchen der Staatsanwaltschaft oder der Verwaltungsbehörde Straftaten und Ordnungswidrigkeiten der in Absatz 1 bezeichneten Art zu erforschen und zu verfolgen, wenn diese die Ausfuhr, Einfuhr, Verbringung oder Durchfuhr von Waren betreffen. Dasselbe gilt, soweit Gefahr im Verzug ist. § 163 der Strafprozessordnung und § 53 des Gesetzes über Ordnungswidrigkeiten bleiben unberührt.\n(3) In den Fällen der Absätze 1 und 2 haben die Beamten der Hauptzollämter und der Zollfahndungsämter die Rechte und Pflichten der Polizeibeamten nach den Bestimmungen der Strafprozessordnung und des Gesetzes über Ordnungswidrigkeiten. Sie sind insoweit Ermittlungspersonen der Staatsanwaltschaft.\n(4) In den Fällen der Absätze 1 und 2 können die Hauptzollämter und Zollfahndungsämter sowie deren Beamte im Bußgeldverfahren Beschlagnahmen, Durchsuchungen und Untersuchungen vornehmen sowie sonstige Maßnahmen nach den für Ermittlungspersonen der Staatsanwaltschaft geltenden Vorschriften der Strafprozessordnung ergreifen. Unter den Voraussetzungen des § 111p Absatz 2 Satz 2 der Strafprozessordnung können auch die Hauptzollämter die Notveräußerung anordnen."}