{"id":"22","heading":"Straf- und Bußgeldverfahren","text":"(1) Soweit für Straftaten nach den §§ 17 und 18 das Amtsgericht sachlich zuständig ist, liegt die örtliche Zuständigkeit bei dem Amtsgericht, in dessen Bezirk das örtlich zuständige Landgericht seinen Sitz hat. Die Landesregierung kann durch Rechtsverordnung die örtliche Zuständigkeit des Amtsgerichts abweichend regeln, soweit dies mit Rücksicht auf die Wirtschafts- oder Verkehrsverhältnisse, den Aufbau der Verwaltung oder andere örtliche Bedürfnisse zweckmäßig erscheint. Die Landesregierung kann diese Ermächtigung auf die Landesjustizverwaltung übertragen.\n(2) Im Strafverfahren gelten die §§ 49, 63 Absatz 2 und 3 Satz 1 sowie § 76 Absatz 1 und 4 des Gesetzes über Ordnungswidrigkeiten über die Beteiligung der Verwaltungsbehörde im Verfahren der Staatsanwaltschaft und im gerichtlichen Verfahren entsprechend.\n(3) Verwaltungsbehörde im Sinne dieses Gesetzes und des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Hauptzollamt. Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die örtliche Zuständigkeit des Hauptzollamts als Verwaltungsbehörde gemäß Satz 1 abweichend regeln, soweit dies mit Rücksicht auf die Wirtschafts- oder Verkehrsverhältnisse, den Aufbau der Verwaltung oder andere örtliche Bedürfnisse zweckmäßig erscheint. Abweichend von Satz 1 ist in den Fällen des § 19 Absatz 1 Nummer 2 und des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten das Bundesministerium für Wirtschaft und Energie Verwaltungsbehörde im Sinne dieses Gesetzes.\n(4) Die Verfolgung als Ordnungswidrigkeit unterbleibt in den Fällen der fahrlässigen Begehung eines Verstoßes im Sinne des § 19 Absatz 3 bis 5, wenn der Verstoß im Wege der Eigenkontrolle aufgedeckt und der zuständigen Behörde angezeigt wurde sowie angemessene Maßnahmen zur Verhinderung eines Verstoßes aus gleichem Grund getroffen werden. Eine Anzeige nach Satz 1 gilt als freiwillig, wenn die zuständige Behörde hinsichtlich des Verstoßes noch keine Ermittlungen aufgenommen hat. Im Übrigen bleibt § 47 des Gesetzes über Ordnungswidrigkeiten unberührt."}