{"id":"23","heading":"Allgemeine Auskunftspflicht","text":"(1) Das Hauptzollamt, die Deutsche Bundesbank, das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) und die Bundesanstalt für Landwirtschaft und Ernährung können Auskünfte verlangen, die erforderlich sind, um die Einhaltung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen und Anordnungen sowie von Rechtsakten des Rates oder der Kommission der Europäischen Union im Bereich des Außenwirtschaftsrechts zu überwachen. Zu diesem Zweck können sie verlangen, dass ihnen die geschäftlichen Unterlagen vorgelegt werden.\n(2) Das Hauptzollamt und die Deutsche Bundesbank können zu dem in Absatz 1 genannten Zweck auch Prüfungen bei den Auskunftspflichtigen vornehmen; das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) und die Bundesanstalt für Landwirtschaft und Ernährung können zu den Prüfungen Beauftragte entsenden. Zur Vornahme der Prüfungen dürfen die Bediensteten dieser Stellen und deren Beauftragte die Geschäftsräume der Auskunftspflichtigen betreten. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt.\n(3) Die Bediensteten des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) dürfen die Geschäftsräume der Auskunftspflichtigen betreten, um die Voraussetzungen für die Erteilung von Genehmigungen nach § 8 Absatz 2 oder für die Erteilung von Zertifikaten nach § 9 zu überprüfen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt.\n(4) Sind die Unterlagen nach Absatz 1 unter Einsatz eines Datenverarbeitungssystems erstellt worden, so dürfen die Verwaltungsbehörde und die Deutsche Bundesbank im Rahmen einer Prüfung Einsicht in die gespeicherten Daten nehmen und das Datenverarbeitungssystem zur Prüfung dieser Unterlagen nutzen. Sie können im Rahmen einer Prüfung auch verlangen, dass die Daten nach ihren Vorgaben automatisiert ausgewertet oder ihnen die gespeicherten Unterlagen auf einem maschinell verwertbaren Datenträger zur Verfügung gestellt werden. Dazu ist sicherzustellen, dass die gespeicherten Daten während der Dauer der gesetzlichen Aufbewahrungsfristen verfügbar sind sowie dass sie unverzüglich lesbar gemacht und unverzüglich automatisiert ausgewertet werden können. Die Auskunftspflichtigen haben die Verwaltungsbehörde und die Deutsche Bundesbank bei der Ausübung der Befugnisse nach den Sätzen 1 und 2 zu unterstützen und die Kosten zu tragen.\n(5) Auskunftspflichtig ist, wer unmittelbar oder mittelbar am Außenwirtschaftsverkehr teilnimmt; dies schließt Stellen ein, an die ein Auskunftspflichtiger Aufgaben auslagert oder derer er sich in sonstiger Weise in unmittelbarem oder mittelbarem Zusammenhang mit der Teilnahme am Außenwirtschaftsverkehr bedient.\n(6) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr aussetzen würde, wegen einer Straftat oder Ordnungswidrigkeit verfolgt zu werden.\n(6a) Die Befugnisse nach den Absätzen 1 und 2, jeweils auch in Verbindung mit Absatz 4, stehen auch dem Bundesministerium für Wirtschaft und Energie zu, soweit dies erforderlich ist, um die Einhaltung von Beschränkungen oder Handlungspflichten auf Grund von Rechtsverordnungen nach § 4 Absatz 1 Nummer 1 in Verbindung mit § 5 Absatz 3 sowie auf Grund von Rechtsverordnungen nach § 4 Absatz 1 Nummer 4 und 4a, jeweils in Verbindung mit § 5 Absatz 2, zu überwachen. Zum Zweck des Satzes 1 dürfen Bedienstete des Bundesministeriums für Wirtschaft und Energie die Geschäftsräume der Verpflichteten betreten. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt.\n(6b) Zur Erfüllung der in Absatz 6a genannten Aufgaben kann sich das Bundesministerium für Wirtschaft und Energie der Dienste des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) oder beauftragter Dritter bedienen, denen insoweit auch die in Absatz 6a genannten Befugnisse zustehen. Die näheren Einzelheiten, insbesondere hinsichtlich der an die zu beauftragenden Dritten zu stellenden Anforderungen und deren Aufgabenwahrnehmung, können in Rechtsverordnungen nach § 4 Absatz 1 Nummer 1 in Verbindung mit § 5 Absatz 3 und § 4 Absatz 1 Nummer 4 und 4a in Verbindung mit § 5 Absatz 2 geregelt werden.\n(7) Das Hauptzollamt, das den Verwaltungsakt erlassen hat, ist auch für die Entscheidung über den Widerspruch zuständig.\n(8) Das Bundesministerium der Finanzen und die Deutsche Bundesbank können die Zuständigkeit für die Wahrnehmung der Befugnisse der Deutschen Bundesbank und der Hauptzollämter nach dieser Vorschrift im Rahmen einer Verwaltungsvereinbarung näher regeln."}