{"id":"24","heading":"Übermittlung von Informationen","text":"(1) Das Bundesministerium für Wirtschaft und Klimaschutz und das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) dürfen jeweils die Informationen, einschließlich personenbezogener Daten, die ihnen bei der Erfüllung ihrer Aufgaben\n(2) Informationen über die Versagung von Genehmigungen dürfen abweichend von Absatz 1 nur übermittelt werden, soweit dies zur Verfolgung der Zwecke des § 4 Absatz 1 und 2 oder zur Verfolgung von Straftaten oder Ordnungswidrigkeiten nach diesem Gesetz, einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung, nach dem Gesetz über die Kontrolle von Kriegswaffen oder einer auf Grund des Gesetzes über die Kontrolle von Kriegswaffen erlassenen Rechtsverordnung erforderlich ist.\n(3) Die Empfänger dürfen die nach den Absätzen 1 und 2 übermittelten Informationen, einschließlich personenbezogener Daten, nur für die Zwecke verwenden, für die sie übermittelt wurden oder soweit dies zur Verfolgung von Straftaten oder Ordnungswidrigkeiten nach diesem Gesetz, einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung, nach dem Gesetz über die Kontrolle von Kriegswaffen oder einer auf Grund des Gesetzes über die Kontrolle von Kriegswaffen erlassenen Rechtsverordnung erforderlich ist.\n(4) Die nach § 13 zuständigen Behörden dürfen Informationen im Zusammenhang mit einem im Amtsblatt der Europäischen Gemeinschaften oder der Europäischen Union veröffentlichten unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaften oder der Europäischen Union, der der Durchführung einer vom Rat der Europäischen Union im Bereich der Gemeinsamen Außen- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsmaßnahme dient, einschließlich personenbezogener Daten, an andere Behörden übermitteln, soweit dies erforderlich ist\n(5) Die Deutsche Bundesbank übermittelt Informationen, einschließlich personenbezogener Daten, nach Maßgabe des Absatzes 4 auch an die Bundesanstalt für Finanzdienstleistungsaufsicht und die Zentralstelle für Finanztransaktionsuntersuchungen, soweit dies zur Erfüllung der Aufgaben der genannten Behörden oder Stellen erforderlich ist.\n(6) Die Deutsche Bundesbank und das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) unterrichten die Zentralstelle für Sanktionsdurchsetzung unverzüglich nach Eingang einer Meldung über Gelder oder wirtschaftliche Ressourcen, die ihnen gegenüber in Erfüllung einer Meldepflicht, die sich nach § 10 des Sanktionsdurchsetzungsgesetzes ergibt, abgegeben worden ist."}