{"id":"15","heading":"Steuermesszahl für Grundstücke","text":"(1) Die Steuermesszahl beträgt\n(2) Die Steuermesszahl nach Absatz 1 Nummer 2 Buchstabe a wird um 25 Prozent ermäßigt, wenn\n(3) Absatz 2 gilt entsprechend für Grundstücke, für die nach dem Ersten Wohnungsbaugesetz vom 24. April 1950 (BGBl. S. 83) in der bis zum 31. Dezember 1987 geltenden Fassung, nach dem Zweiten Wohnungsbaugesetz vom 27. Juni 1956 (BGBl. I S. 523) in der bis zum 31. Dezember 2001 geltenden Fassung oder nach den Wohnraumförderungsgesetzen der Länder eine Förderzusage erteilt wurde.\n(4) Liegen für ein Grundstück weder die Voraussetzungen des Absatzes 2 noch des Absatzes 3 vor, wird die Steuermesszahl nach Absatz 1 Nummer 2 Buchstabe a um 25 Prozent ermäßigt, wenn das jeweilige Grundstück\n(5) Die Steuermesszahl nach Absatz 1 Nummer 2 wird für bebaute Grundstücke um 10 Prozent ermäßigt, wenn sich auf dem Grundstück Gebäude befinden, die Baudenkmäler im Sinne des jeweiligen Landesdenkmalschutzgesetzes sind. Stehen auf einem Grundstück nur ein Teil der Gebäude oder nur Teile eines Gebäudes im Sinne des jeweiligen Landesdenkmalschutzgesetzes unter Denkmalschutz, so ist die Ermäßigung der Steuermesszahl entsprechend anteilig zu gewähren.\n(6) Der Abschlag auf die Steuermesszahl nach den Absätzen 2 bis 5 wird auf Antrag zunächst für jeden Erhebungszeitraum innerhalb des Hauptveranlagungszeitraums gewährt, wenn nachgewiesen wird, dass die jeweiligen Voraussetzungen zum Hauptveranlagungszeitpunkt vorliegen. Treten die Voraussetzungen der Absätze 2 bis 5 erst im Laufe des Hauptveranlagungszeitraums ein und liegen sie zu Beginn des Erhebungszeitraums vor, wird der Steuermessbetrag auf Antrag nach § 17 Absatz 2 Nummer 1 neu veranlagt. Entfallen die Voraussetzungen der Absätze 2 bis 5, ist dies nach § 19 Absatz 2 anzuzeigen und ist der Steuermessbetrag nach § 17 Absatz 2 Nummer 1 neu zu veranlagen oder nach § 21 zu ändern. Der Antrag auf eine Ermäßigung der Steuermesszahl nach den Absätzen 2 bis 5 kann durch eine entsprechende Angabe in einer Erklärung nach § 228 Absatz 1 des Bewertungsgesetzes erfolgen.\n§§ 15 u. 16 idF d. G v. 7.8.1973 I 965: Niedersachsen - Abweichung durch Niedersächsisches Grundsteuergesetz (NGrStG) v. 7.7.2021 Nds. GVBl. 2021 S. 502 mWv 14.7.2021 (vgl. BGBl. I 2021, 3087); dieses geändert  durch G v. 20.5.2022 Nds. GVBl. 2022 S. 314 mWv 1.1.2022 (vgl. BGBl. I 2022, 797)"}