{"id":"25","heading":"Festsetzung des Hebesatzes","text":"(1) Die Gemeinde bestimmt, mit welchem Hundertsatz des Steuermeßbetrags oder des Zerlegungsanteils die Grundsteuer zu erheben ist (Hebesatz).\n(2) Der Hebesatz ist für ein oder mehrere Kalenderjahre, höchstens jedoch für den Hauptveranlagungszeitraum der Steuermeßbeträge festzusetzen.\n(3) Der Beschluß über die Festsetzung oder Änderung des Hebesatzes ist bis zum 30. Juni eines Kalenderjahres mit Wirkung vom Beginn dieses Kalenderjahres zu fassen. Nach diesem Zeitpunkt kann der Beschluß über die Festsetzung des Hebesatzes gefaßt werden, wenn der Hebesatz die Höhe der letzten Festsetzung nicht überschreitet.\n(4) Der Hebesatz muss vorbehaltlich des Absatzes 5 jeweils einheitlich sein\n(5) Die Gemeinde kann aus städtebaulichen Gründen baureife Grundstücke als besondere Grundstücksgruppe innerhalb der unbebauten Grundstücke im Sinne des § 246 des Bewertungsgesetzes bestimmen und abweichend von Absatz 4 Satz 1 Nummer 2 für die Grundstücksgruppe der baureifen Grundstücke einen gesonderten Hebesatz festsetzen. Baureife Grundstücke sind unbebaute Grundstücke im Sinne des § 246 des Bewertungsgesetzes, die nach Lage, Form und Größe und ihrem sonstigen tatsächlichen Zustand sowie nach öffentlich-rechtlichen Vorschriften sofort bebaut werden könnten. Eine erforderliche, aber noch nicht erteilte Baugenehmigung sowie zivilrechtliche Gründe, die einer sofortigen Bebauung entgegenstehen, sind unbeachtlich.Als städtebauliche Gründe kommen insbesondere die Deckung eines erhöhten Bedarfs an Wohn- und Arbeitsstätten sowie Gemeinbedarfsund Folgeeinrichtungen, die Nachverdichtung bestehender Siedlungsstrukturen oder die Stärkung der Innenentwicklung in Betracht. Die Gemeinde hat den gesonderten Hebesatz auf einen bestimmten Gemeindeteil zu beschränken, wenn nur für diesen Gemeindeteil die städtebaulichen Gründe vorliegen.Der Gemeindeteil muss mindestens 10 Prozent des gesamten Gemeindegebiets umfassen und in dem Gemeindeteil müssen mehrere baureife Grundstücke belegen sein. Die genaue Bezeichnung der baureifen Grundstücke, deren Lage sowie das Gemeindegebiet, auf das sich der gesonderte Hebesatz bezieht, sind jeweils nach den Verhältnissen zu Beginn eines Kalenderjahres von der Gemeinde zu bestimmen, in einer Karte nachzuweisen und im Wege einer Allgemeinverfügung öffentlich bekannt zu geben. In der Allgemeinverfügung sind die städtebaulichen Erwägungen nachvollziehbar darzulegen und die Wahl des Gemeindegebiets, auf das sich der gesonderte Hebesatz beziehen soll, zu begründen. Hat eine Gemeinde die Grundstücksgruppe baureifer Grundstücke bestimmt und für die Grundstücksgruppe der baureifen Grundstücke einen gesonderten Hebesatz festgesetzt, muss dieser Hebesatz für alle in der Gemeinde oder dem Gemeindeteil liegenden baureifen Grundstücke einheitlich und höher als der einheitliche Hebesatz für die übrigen in der Gemeinde liegenden Grundstücke sein.\n(+++ § 25 Abs. 4 u. 5: Zur Anwendung vgl. § 37 Abs. 3 +++)"}