{"id":"15","heading":"Vollstreckung","text":"(1) Die Vollstreckungsbehörde vollstreckt die schweizerische Entscheidung. Dies gilt nicht, wenn das Gericht nach einem Einspruch gemäß § 9 oder auf Antrag der Bewilligungsbehörde gemäß § 10 eine Entscheidung trifft. In den Fällen des Satzes 2 erfolgt die Vollstreckung durch die Staatsanwaltschaft bei dem Landgericht, in dessen Bezirk das zuständige Amtsgericht seinen Sitz hat, als Vollstreckungsbehörde. Soweit in den Fällen des Satzes 2 nach Umwandlung eine jugendstrafrechtliche Sanktion zu vollstrecken ist, erfolgt die Vollstreckung nach Maßgabe des § 82 des Jugendgerichtsgesetzes.\n(2) Für die Vollstreckung gelten die §§ 93 bis 99 Absatz 1, die §§ 101 bis 103 Absatz 1 Nummer 2 und Absatz 2 sowie § 104 Absatz 2 und 3 Satz 1 Nummer 1 und Satz 2 des Gesetzes über Ordnungswidrigkeiten sinngemäß. § 34 des Gesetzes über Ordnungswidrigkeiten gilt sinngemäß mit der Maßgabe, dass die Verjährung mit Rechtskraft der Bewilligungsentscheidung zu laufen beginnt. Die bei der Vollstreckung nach Satz 1 notwendigen gerichtlichen Entscheidungen werden vom Amtsgericht am Sitz der Vollstreckungsbehörde erlassen. In Verfahren gegen Jugendliche und Heranwachsende gelten auch § 82 Absatz 1, § 83 Absatz 2 sowie die §§ 84 und 85 Absatz 5 des Jugendgerichtsgesetzes sinngemäß. Die Vorschriften des Justizbeitreibungsgesetzes sind anwendbar, soweit in diesem Gesetz nichts anderes bestimmt ist. Sofern eine Entscheidung gemäß § 10 Absatz 2 Satz 2 und 3 ergangen ist, sind die Sätze 1 bis 5 nicht anwendbar.\n(3) Bei der Umwandlung in eine nach dem Jugendgerichtsgesetz zulässige Sanktion (§ 10 Absatz 2) können freiheitsentziehende Maßnahmen nicht angeordnet werden. Das Gleiche gilt bei der Vollstreckung einer Geldbuße gegen Jugendliche und Heranwachsende (Absatz 2 Satz 4).\n(4) Der Erlös aus der Vollstreckung fließt vorbehaltlich des Satzes 2 in die Bundeskasse. Trifft nach einem Einspruch (§ 9) oder auf Antrag der Bewilligungsbehörde (§ 10) das Gericht eine Entscheidung, so fließt der Erlös aus der Vollstreckung in die Kasse des Landes, in dem das zuständige Amtsgericht seinen Sitz hat.\n(5) Die Kosten der Vollstreckung trägt die betroffene Person."}