{"id":"8","heading":"Gerichtliches Verfahren","text":"(1) Gegen die Bewilligung der Vollstreckung und gegen die Entscheidung über die Unzulässigkeit des Einspruchs (§ 7 Absatz 2) ist der Rechtsweg zu den ordentlichen Gerichten eröffnet.\n(2) Hilft die Bewilligungsbehörde dem Einspruch der betroffenen Person nicht ab oder beantragt die betroffene Person eine gerichtliche Entscheidung (§ 7 Absatz 2 Satz 2), so entscheidet das nach Absatz 3 zuständige Amtsgericht. Das zuständige Amtsgericht entscheidet ferner auf Antrag der Bewilligungsbehörde (§ 10 Absatz 1). § 34 Absatz 1 und § 107 des Jugendgerichtsgesetzes sowie § 68 Absatz 2 des Gesetzes über Ordnungswidrigkeiten gelten entsprechend. Die Bewilligungsbehörde bereitet die gerichtliche Entscheidung vor.\n(3) Ist die betroffene Person eine natürliche Person, so richtet sich die örtliche Zuständigkeit des Gerichts nach deren Wohnsitz. Hat die betroffene Person keinen Wohnsitz im Inland, so richtet sich die Zuständigkeit nach ihrem gewöhnlichen Aufenthalt im Inland oder, wenn ein solcher nicht bekannt ist, nach ihrem letzten Wohnsitz im Inland. Ist die betroffene Person eine juristische Person, so ist das Gericht örtlich zuständig, in dessen Bezirk die juristische Person ihren Sitz hat. Maßgeblich im Fall des § 9 ist der Zeitpunkt des Eingangs des Einspruchs, im Fall des § 10 der Zeitpunkt des Eingangs des Antrags bei Gericht. Kann der Wohnsitz, Aufenthalt oder Sitz der betroffenen Person nicht festgestellt werden, so ist das Gericht zuständig, in dessen Bezirk sich ihr Vermögen befindet. Befindet sich Vermögen der betroffenen Person in den Bezirken verschiedener Amtsgerichte, so richtet sich die Zuständigkeit danach, welches Amtsgericht zuerst mit der Sache befasst wurde. § 58 Absatz 1 des Gerichtsverfassungsgesetzes bleibt unberührt.\n(4) Das Gericht übersendet der betroffenen Person eine Übersetzung der schweizerischen Entscheidung in deutscher Sprache, sofern dies zur Ausübung ihrer Rechte erforderlich ist. Wird ein Antrag nach § 10 Absatz 1 gestellt, so sind der betroffenen Person zudem die in Artikel 48 Absatz 3 des Deutsch-Schweizerischen Polizeivertrages bezeichneten Unterlagen zuzustellen. Im Fall des Satzes 2 wird die betroffene Person aufgefordert, sich innerhalb einer vom Gericht zu bestimmenden Frist zu äußern.\n(5) Das Gericht kann Beweise über die in § 9 Absatz 3 aufgeführten Tatbestände erheben. Art und Umfang der Beweisaufnahme bestimmt das Gericht, ohne hierbei durch Anträge, Verzichte oder frühere Beschlüsse gebunden zu sein.\n(6) Das Gericht kann eine mündliche Verhandlung durchführen. Über Ort und Zeit der mündlichen Verhandlung sind die Bewilligungsbehörde, die betroffene Person und ihr Rechtsbeistand (§ 5) zu benachrichtigen. Die Bewilligungsbehörde ist zur Teilnahme an der mündlichen Verhandlung nicht verpflichtet; das Gericht teilt der Bewilligungsbehörde mit, ob es ihre Teilnahme für angemessen hält.\n(7) In der mündlichen Verhandlung sind die anwesenden Beteiligten zu hören. Befindet sich die betroffene Person im Inland, kann das Gericht sie vernehmen. Über die Verhandlung ist ein Protokoll aufzunehmen."}