{"id":"10","heading":"Situationsaufgabe aus dem Handlungsbereich „Technik“","text":"(1) In der Situationsaufgabe aus dem Handlungsbereich „Technik“ soll mindestens einer der Qualifikationsschwerpunkte „Lebensmitteltechnologie“, „Betriebstechnik“ und „Warenmanagement“ den Kern bilden. Die in den Qualifikationsschwerpunkten zu prüfenden Qualifikationsinhalte richten sich nach den Absätzen 4 bis 6.\n(2) Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche „Organisation“ sowie „Führung und Personal“ integrativ berücksichtigen.\n(3) In die Situationsaufgaben aus den Handlungsbereichen „Organisation“ sowie „Führung und Personal“ sollen diejenigen Qualifikationsinhalte aus den Qualifikationsschwerpunkten des Handlungsbereiches „Technik“ integriert werden, die nicht in der Situationsaufgabe nach Absatz 1 geprüft wurden.\n(4) Im Qualifikationsschwerpunkt „Lebensmitteltechnologie“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, Herstellungsprozesse von Lebensmitteln zu planen, zu organisieren und zu steuern. Dazu gehört, Zusammenhänge und Optimierungsmöglichkeiten erkennen und entsprechende Maßnahmen einleiten zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Qualifikationsschwerpunkt „Betriebstechnik“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, Anlagen, Maschinen und Einrichtungen funktionsgerecht und ressourceneffizient unter Berücksichtigung der Auswirkungen auf Mensch und Umwelt einzusetzen und dass er oder sie in der Lage ist, die Instandhaltung von Anlagen, Maschinen und Einrichtungen zu planen, zu organisieren und zu steuern. Weiterhin soll die Fähigkeit nachgewiesen werden, Störungsanalysen durchführen und entsprechende Maßnahmen einleiten zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Im Qualifikationsschwerpunkt „Warenmanagement“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, die prozess- und produktgerechte Verwendung von Roh-, Zusatz- und Hilfsstoffen, von Betriebsstoffen sowie von Verpackungsmaterialien sicherzustellen. Weiterhin soll die Fähigkeit nachgewiesen werden, die Lagerung und den Transport von Produkten spezifikationsgerecht gewährleisten zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}