{"id":"11","heading":"Situationsaufgabe aus dem Handlungsbereich „Organisation“","text":"(1) In der Situationsaufgabe aus dem Handlungsbereich „Organisation“ soll mindestens einer der Qualifikationsschwerpunkte „Betriebliches Kostenwesen“, „Planung, Steuerung und Kommunikation“ und „Arbeits-, Umwelt- und Gesundheitsschutz sowie Lebensmittelsicherheit“ den Kern bilden. Die in den Qualifikationsschwerpunkten zu prüfenden Qualifikationsinhalte richten sich nach den Absätzen 3 bis 5.\n(2) Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten des Handlungsbereichs „Technik“ sowie Qualifikationsinhalte aus den Qualifikationsschwerpunkten des Handlungsbereichs „Führung und Personal“ integrativ berücksichtigen.\n(3) Im Qualifikationsschwerpunkt „Betriebliches Kostenwesen“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, betriebswirtschaftliche Zusammenhänge und kostenrelevante Einflussfaktoren zu erfassen und zu beurteilen. Dazu gehört, Möglichkeiten der Kostenbeeinflussung aufzeigen und Maßnahmen zum kostenbewussten Handeln planen, organisieren, einleiten und überwachen zu können. Ferner soll die Fähigkeit nachgewiesen werden, Kalkulationsverfahren und Methoden der Zeitwirtschaft anwenden und organisatorische sowie personelle Maßnahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Qualifikationsschwerpunkt „Planung, Steuerung und Kommunikation“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, die Bedeutung von Planungs-, Steuerungs- und Kommunikationssystemen zu erkennen und anforderungsgerecht auszuwählen sowie entsprechende Systeme zur Überwachung von Planungszielen und Prozessen anzuwenden. Weiterhin soll die Fähigkeit nachgewiesen werden, Methoden der Kommunikation im Betrieb anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Qualifikationsschwerpunkt „Arbeits-, Umwelt- und Gesundheitsschutz sowie Lebensmittelsicherheit“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, einschlägige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung zu erkennen und ihre Einhaltung sicherzustellen. Die zu prüfende Person soll auch nachweisen, in der Lage zu sein, Gefahren vorbeugen und Störungen erkennen und analysieren zu können sowie Maßnahmen zur Vermeidung von Gefahren und zur Beseitigung von Störungen einleiten zu können. Weiterhin soll die Fähigkeit nachgewiesen werden, sicherstellen zu können, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt-, gesundheits- und verbraucherschutzbewusst verhalten und entsprechend handeln können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}