{"id":"12","heading":"Fachgespräch","text":"(1) Im Fachgespräch wird eine Situationsaufgabe aus dem Handlungsbereich „Führung und Personal“ gestellt. Die zu prüfende Person soll nachweisen, dass sie in der Lage ist, betriebliche Aufgabenstellungen zu analysieren, zu strukturieren und einer begründeten Lösung zuzuführen. Die Lösungsvorschläge sollen in einer Präsentation erläutert werden.\n(2) Das Fachgespräch soll für die zu prüfende Person mindestens 30 Minuten und höchstens 45 Minuten dauern; davon soll die Präsentation mindestens 10 Minuten und höchstens 15 Minuten dauern. Die Vorbereitungszeit beträgt höchstens 45 Minuten.\n(3) In der Situationsaufgabe soll mindestens einer der Qualifikationsschwerpunkte „Personalführung“, „Personalentwicklung“ und „Qualitätsmanagement“ den Kern bilden. Die in den Qualifikationsschwerpunkten zu prüfenden Qualifikationsinhalte richten sich nach den Absätzen 5 bis 7.\n(4) Die Situationsaufgabe soll darüber hinaus diejenigen Qualifikationsinhalte des Handlungsbereichs „Technik“ und des Handlungsbereichs „Organisation“ integrativ berücksichtigen, die nicht schriftlich geprüft wurden. Die Situationsaufgabe soll auch die fachrichtungsübergreifenden Basisqualifikationen nach § 5 berücksichtigen.\n(5) Im Qualifikationsschwerpunkt „Personalführung“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, den Personalbedarf zu ermitteln und den Personaleinsatz entsprechend den Anforderungen sicherzustellen. Dazu gehört, die Mitarbeiter und Mitarbeiterinnen zielgerichtet durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinführen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Im Qualifikationsschwerpunkt „Personalentwicklung“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, auf der Grundlage einer qualitativen und quantitativen Personalplanung eine systematische Personalentwicklung durchführen zu können. Dazu gehören die Fähigkeiten, Personalentwicklungspotenziale einschätzen und Personalentwicklungs- und Qualifizierungsziele festlegen zu können. Weiterhin soll die Fähigkeit nachgewiesen werden, entsprechende Maßnahmen planen, realisieren, hinsichtlich ihrer Ergebnisse überprüfen und die Umsetzung im Betrieb fördern zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(7) Im Qualifikationsschwerpunkt „Qualitätsmanagement“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, die Qualitätsziele durch Anwendung entsprechender Methoden und durch Förderung des qualitätsbewussten Handelns der Mitarbeiter und Mitarbeiterinnen erreichen und sichern zu können. Dazu gehören die Fähigkeiten, bei der Realisierung eines Qualitätsmanagementsystems mitwirken und zu dessen Verbesserung und Weiterentwicklung beitragen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}