{"id":"12","heading":"Sicherheitstechnische Kontrollen","text":"(1) Der Betreiber hat für Produkte nach Anlage 1 nach Maßgabe der Sätze 2 und 3 sicherheitstechnische Kontrollen nach den allgemein anerkannten Regeln der Technik durchzuführen oder durchführen zu lassen. Die sicherheitstechnischen Kontrollen sind spätestens alle zwei Jahre mit Ablauf des Monats durchzuführen, in dem die Inbetriebnahme des Produktes erfolgte oder die letzte sicherheitstechnische Kontrolle durchgeführt wurde. Ist aufgrund der konkreten Benutzungs- und Umgebungsbedingungen des Produktes zu einem früheren Zeitpunkt mit Mängeln zu rechnen, ist der Betreiber verpflichtet, rechtzeitig vor Ablauf der zwei Jahre sicherheitstechnische Kontrollen durchzuführen oder durchführen zu lassen. Die sicherheitstechnischen Kontrollen schließen die Messfunktionen ein. Für andere Produkte sowie mit Produkten nach Anlage 1 verbundene Gegenstände gelten die Sätze 1 bis 3 entsprechend.\n(2) Abweichend von Absatz 1 können für Automatische Externe Defibrillatoren, die für die Benutzung durch Laien vorgesehen sind, sicherheitstechnische Kontrollen entfallen, wenn der Automatische Externe Defibrillator selbsttestend ist und eine regelmäßige Sichtprüfung durch den Betreiber erfolgt. Ab dem 1. Januar 2027 gilt für neu in Betrieb genommene Automatische Externe Defibrillatoren, die für die Benutzung durch Laien vorgesehen sind, zusätzlich, dass diese die Ergebnisse der Selbsttests dokumentieren und regelmäßig automatisch an den Betreiber per Fernüberwachung übermitteln. In den Fällen des Satzes 2 kann abweichend von Satz 1 die Sichtprüfung durch den Betreiber abhängig von den Ergebnissen der Fernüberwachung anlassbezogen erfolgen. Die Daten des Automatischen Externen Defibrillators zur Funktionsfähigkeit, dem Standort und der öffentlichen Zugänglichkeit sind vom Betreiber durch den Hersteller öffentlich abrufbar zur Verfügung zu stellen. Der Betreiber muss sicherstellen, dass nach einem fehlgeschlagenen Selbsttest die Funktionsfähigkeit des Automatischen Externen Defibrillators unverzüglich wiederhergestellt wird.\n(3) Derjenige, der sicherheitstechnische Kontrollen durchführt, hat\n(4) Der Betreiber darf mit der Durchführung der sicherheitstechnischen Kontrollen nur Personen, Betriebe oder Einrichtungen beauftragen, die selbst oder deren Beschäftige, die die sicherheitstechnischen Kontrollen durchführen, die Voraussetzungen nach § 5 hinsichtlich der sicherheitstechnischen Kontrollen des jeweiligen Produktes erfüllen."}