{"id":"15","heading":"Messtechnische Kontrollen","text":"(1) Der Betreiber hat für die in der Anlage 2 aufgeführten Produkte nach den allgemein anerkannten Regeln der Technik messtechnische Kontrollen nach Maßgabe der Absätze 4 bis 6 durchzuführen oder durchführen zu lassen. Eine ordnungsgemäße Durchführung der messtechnischen Kontrollen nach Satz 1 wird vermutet, wenn der Leitfaden zu messtechnischen Kontrollen von Produkten mit Messfunktion der Physikalisch-Technischen Bundesanstalt beachtet wird. Der Leitfaden wird in seiner jeweils aktuellen Fassung auf der Internetseite der Physikalisch-Technischen Bundesanstalt bekannt gemacht und von der Physikalisch-Technischen Bundesanstalt archiviert.\n(2) Durch die messtechnischen Kontrollen wird festgestellt, ob das Produkt die zulässigen maximalen Messabweichungen (Fehlergrenzen) einhält, die in dem Leitfaden nach Absatz 1 Satz 2 angegeben sind.\n(3) In den Fällen des § 3 Absatz 2 bis 4 gilt Absatz 1 dann nicht für Messgeräte zur nichtinvasiven Blutdruckmessung, die der Hersteller für die Anwendung durch Laien vorsieht, wenn der Hersteller der Messgeräte gegenüber dem Versorgenden oder gegenüber einem Dritten, der das Messgerät auf Veranlassung des Versorgenden bereitstellt, bescheinigt, dass das Messgerät über seine gesamte Nutzungsdauer die zulässige maximale Messabweichung einhält. In den Fällen, in denen der Hersteller eine solche Bescheinigung nicht ausstellen kann, kann die in Anlage 2 festgelegte Frist für die messtechnische Kontrolle aufgrund einer gutachterlichen Stellungnahme des Herstellers bis zu einer vom Hersteller festgelegten Dauer verlängert werden.\n(4) Für die messtechnischen Kontrollen dürfen, sofern in der Anlage 2 nicht anders angegeben, nur messtechnische Normale benutzt werden, die auf ein nationales oder internationales Normal rückgeführt sind und hinreichend kleine Fehlergrenzen und Messunsicherheiten einhalten. Die Fehlergrenzen und Messunsicherheiten gelten als hinreichend klein, wenn sie den Anforderungen des in Absatz 1 Satz 2 genannten Leitfadens entsprechen oder wenn sie ein Drittel der Fehlergrenzen und Messunsicherheiten des zu prüfenden Produktes nicht überschreiten.\n(5) Die messtechnischen Kontrollen sind innerhalb der in Anlage 2 festgelegten Fristen durchzuführen. Für die Wiederholungen der messtechnischen Kontrollen gelten dieselben Fristen. Die Fristen beginnen mit Ablauf des Jahres, in dem das Produkt in Betrieb genommen oder die letzten messtechnischen Kontrollen durchgeführt wurden. Messtechnische Kontrollen sind unverzüglich durchzuführen, wenn\n(6) Der Betreiber darf mit messtechnischen Kontrollen nur beauftragen:\n(7) Derjenige, der messtechnische Kontrollen durchführt, hat"}