{"id":"21","heading":"Sondervorschriften","text":"(1) Für Geräte, die nach den Vorschriften der Medizingeräteverordnung in der bis zum 31. Dezember 2001 geltenden Fassung in Verkehr gebracht wurden, gelten die Vorschriften dieser Verordnung nach Maßgabe der folgenden Absätze.\n(2) Geräte nach § 2 Nummer 1 der Medizingeräteverordnung in der bis zum 31. Dezember 2001 geltenden Fassung dürfen außer in den Fällen des § 5 Absatz 10 der Medizingeräteverordnung in der bis zum 31. Dezember 2001 geltenden Fassung nur betrieben werden, wenn sie der Bauart nach zugelassen sind.\n(3) Ist die Bauartzulassung zurückgenommen oder widerrufen worden, dürfen vor der Bekanntmachung der Rücknahme oder des Widerrufs im Bundesanzeiger in Betrieb genommene Geräte nur weiterbetrieben werden, wenn sie der zurückgenommenen oder widerrufenen Zulassung entsprechen und in der Bekanntmachung nach § 5 Absatz 9 der Medizingeräteverordnung in der bis zum 31. Dezember 2001 geltenden Fassung nicht festgestellt wird, dass Gefahren für Patienten, Beschäftigte oder Dritte zu befürchten sind. Dies gilt auch, wenn eine Bauartzulassung nach § 5 Absatz 8 Nummer 2 der Medizingeräteverordnung in der bis zum 31. Dezember 2001 geltenden Fassung erloschen ist.\n(4) Geräte, für die dem Betreiber vor Inkrafttreten des Medizinproduktegesetzes am 1. Januar 2005 eine Ausnahme nach § 8 Absatz 1 der Medizingeräteverordnung in der bis zum 31. Dezember 2001 geltenden Fassung erteilt wurde, dürfen nach den in der Ausnahmezulassung festgelegten Maßnahmen weiterbetrieben werden.\n(5) Der Betreiber eines Medizinproduktes, der gemäß § 8 Absatz 2 der Medizingeräteverordnung in der bis zum 31. Dezember 2001 geltenden Fassung von den allgemein anerkannten Regeln der Technik, soweit sie sich auf den Betrieb des Gerätes beziehen, abweichen durfte, darf dieses Gerät in der bisherigen Form weiterbetreiben, wenn er eine ebenso wirksame Maßnahme trifft. Auf Verlangen der zuständigen Behörde hat der Betreiber nachzuweisen, dass die andere Maßnahme ebenso wirksam ist.\n(6) Geräte nach § 2 Nummer 1 und 3 der Medizingeräteverordnung in der bis zum 31. Dezember 2001 geltenden Fassung dürfen nur von Personen benutzt werden, die am Gerät unter Berücksichtigung der Gebrauchsanweisung in die sachgerechte Handhabung eingewiesen worden sind. Werden solche Geräte mit Zusatzgeräten zu Gerätekombinationen erweitert, ist die Einweisung auf die Kombination und deren Besonderheiten zu erstrecken. Nur solche Personen dürfen einweisen, die auf Grund ihrer Kenntnisse und praktischen Erfahrungen für die Einweisung und die Handhabung dieser Geräte geeignet sind.\n(7) Der Betreiber eines Gerätes nach § 2 Nummer 1 der Medizingeräteverordnung in der bis zum 31. Dezember 2001 geltenden Fassung hat die in der Bauartzulassung festgelegten sicherheitstechnischen Kontrollen im dort vorgeschriebenen Umfang fristgerecht durchzuführen oder durchführen zu lassen. Bei Dialysegeräten, die mit ortsfesten Versorgungs- und Aufbereitungseinrichtungen verbunden sind, ist die sicherheitstechnische Kontrolle auch auf diese Einrichtungen zu erstrecken.\n(8) Bei Geräten nach § 2 Nummer 1 der Medizingeräteverordnung in der bis zum 31. Dezember 2001 geltenden Fassung, für die nach § 28 Absatz 1 der Medizingeräteverordnung in der bis zum 31. Dezember 2001 geltenden Fassung Bauartzulassungen nicht erforderlich waren oder die nach § 28 Absatz 2 der Medizingeräteverordnung in der bis zum 31. Dezember 2001 geltenden Fassung betrieben werden dürfen, gelten für Umfang und Fristen der sicherheitstechnischen Kontrollen die Angaben in den Prüfbescheinigungen.\n(9) Bestandsverzeichnisse und Gerätebücher nach den §§ 12 und 13 der Medizingeräteverordnung in der bis zum 31. Dezember 2001 geltenden Fassung dürfen weitergeführt werden und gelten als Bestandsverzeichnis und Medizinproduktebuch entsprechend den §§ 13 und 14."}