{"id":"4","heading":"Allgemeine Anforderungen","text":"(1) Produkte dürfen nur ihrer Zweckbestimmung entsprechend und nach den Vorschriften dieser Verordnung sowie den allgemein anerkannten Regeln der Technik betrieben und benutzt werden.\n(2) Produkte dürfen nur von Personen betrieben oder benutzt werden, die die dafür erforderliche Ausbildung oder Kenntnis und Erfahrung besitzen.\n(3) Eine Einweisung in die ordnungsgemäße Handhabung des Produktes ist erforderlich. Für Software gilt dies auch nach jeder Installation von Softwareaktualisierungen, die die Handhabung der Software durch den Benutzer beim Betreiben und Benutzen nicht nur geringfügig ändern. Abweichend von Satz 1 ist eine Einweisung nicht erforderlich,\n(4) Miteinander verbundene Produkte sowie Produkte, die mit anderen Gegenständen verbunden sind, dürfen nur betrieben und benutzt werden, wenn sie dafür in dieser Kombination unter Berücksichtigung der Zweckbestimmung und der Sicherheit der Patienten, Benutzer, Beschäftigten oder Dritten geeignet sind.\n(5) Der Betreiber darf nur solche Personen mit dem Benutzen eines Produktes beauftragen, die die in Absatz 2 genannten Voraussetzungen erfüllen und die in das Produkt gemäß Absatz 3 eingewiesen sind. Satz 1 gilt nicht in den Fällen des § 3 Absatz 2 bis 4.\n(6) Der Benutzer hat sich vor dem Benutzen eines Produktes von der Funktionsfähigkeit und dem ordnungsgemäßen Zustand des Produktes zu überzeugen und die Gebrauchsanweisung sowie die sonstigen beigefügten sicherheitsbezogenen Informationen und Instandhaltungshinweise zu beachten. Satz 1 gilt entsprechend für zur Benutzung miteinander verbundene Produkte, für Gegenstände, die mit Produkten zur Benutzung verbunden sind, sowie für die jeweilige Kombination. Für vernetzte Produkte sind bei der Verbindung mit einem Netzwerk die Anforderungen des Herstellers hinsichtlich der digitalen Infrastruktur in Bezug auf die Informationssicherheit seiner Produkte zu beachten.\n(7) Die Gebrauchsanweisung und die dem Produkt beigefügten Hinweise sind so aufzubewahren, dass die für die Benutzung des Produktes erforderlichen Angaben dem Benutzer jederzeit zugänglich sind. Satz 1 gilt nicht in den Fällen des § 3 Absatz 2 bis 4.\n(8) Produkte der Anlage 2 dürfen nur betrieben oder benutzt werden, wenn sie die im Leitfaden nach § 15 Absatz 1 Satz 2 angegebenen Fehlergrenzen einhalten."}