{"id":"8","heading":"Aufbereitung von Produkten, mit Ausnahme von Einmalprodukten","text":"(1) Die Aufbereitung von bestimmungsgemäß keimarm oder steril zur Benutzung kommenden Produkten, mit Ausnahme von Einmalprodukten im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745, ist unter Berücksichtigung der Angaben des Herstellers mit geeigneten validierten Verfahren so durchzuführen, dass der Erfolg dieser Verfahren nachvollziehbar gewährleistet ist und die Sicherheit und Gesundheit von Patienten, Benutzern und Dritten nicht gefährdet wird. Dies gilt auch für Produkte, die vor der erstmaligen Benutzung desinfiziert oder sterilisiert werden.\n(2) Eine ordnungsgemäße Aufbereitung nach Absatz 1 wird vermutet, wenn die Empfehlung der Kommission für Krankenhaushygiene und Infektionsprävention beim Robert Koch-Institut und des Bundesinstitutes für Arzneimittel und Medizinprodukte zu den Anforderungen an die Hygiene bei der Aufbereitung von Medizinprodukten beachtet wird. Die Fundstelle wird vom Bundesministerium für Gesundheit im Bundesanzeiger bekannt gemacht.\n(3) Für die Aufbereitung von Produkten mit besonders hohen Anforderungen an die Aufbereitung („Kritisch C“) gemäß der Empfehlung nach Absatz 2 ist die entsprechend dieser Empfehlung vorzunehmende Zertifizierung des Qualitätsmanagementsystems durch eine anerkannte Benannte Stelle nach § 17b des Medizinprodukterecht-Durchführungsgesetzes Voraussetzung. Für die Aufbereitung von Produkten, die nicht unter die verpflichtende Voraussetzung nach Satz 1 fallen, kann die Erfüllung der Anforderungen der Empfehlung durch eine von einer anerkannten Benannten Stelle nach § 17b des Medizinprodukterecht-Durchführungsgesetzes vorgenommenen Zertifizierung des Qualitätsmanagementsystems bestätigt werden.\n(4) Der Betreiber darf mit der Aufbereitung nur Personen, Betriebe oder Einrichtungen beauftragen, die selbst oder deren Beschäftigte, die die Aufbereitung durchführen, die Voraussetzungen nach § 5 hinsichtlich der Aufbereitung des jeweiligen Produktes erfüllen. Sofern die nach Satz 1 beauftragte Stelle oder deren Beschäftigte nicht über eine nach § 5 Nummer 1 erforderliche Ausbildung verfügen, kann für den Nachweis der aktuellen Kenntnis die Teilnahme an fachspezifischen Fortbildungsmaßnahmen berücksichtigt werden. Die Validierung und Leistungsbeurteilung des Aufbereitungsprozesses muss im Auftrag des Betreibers durch qualifizierte Fachkräfte erfolgen, die die Voraussetzungen nach § 5 hinsichtlich der Validierung und Leistungsbeurteilung derartiger Prozesse erfüllen. Die zuständige Behörde ist befugt, die Erfüllung der Voraussetzungen nach § 5 hinsichtlich der Durchführung von Validierungen und Leistungsbeurteilungen der Prozesse bei der vom Betreiber nach Satz 1 beauftragten Stelle zu kontrollieren."}