{"id":"9","heading":"Aufbereitung und Weiterverwendung von Einmalprodukten","text":"(1) Die Aufbereitung und Weiterverwendung von Einmalprodukten im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 durch Gesundheitseinrichtungen ist zulässig unter Einhaltung\n(2) Unter der Voraussetzung, dass die Anforderungen nach Artikel 17 Absatz 3 Unterabsatz 1 Buchstabe a und b und Absatz 5 der Verordnung (EU) 2017/745 erfüllt sind, gelten für Gesundheitseinrichtungen, die Einmalprodukte im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 für die Weiterverwendung innerhalb der Gesundheitseinrichtung aufbereiten, abweichend von Artikel 17 Absatz 2 der Verordnung (EU) 2017/745 nicht die Pflichten\n(3) Gesundheitseinrichtungen, die Einmalprodukte im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 für die Weiterverwendung innerhalb der Gesundheitseinrichtung aufbereiten und externe Aufbereiter, die Einmalprodukte im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 im Auftrag einer Gesundheitseinrichtung aufbereiten und das aufbereitete Produkt in seiner Gesamtheit an die betreffende Gesundheitseinrichtung zurückgeben, lassen die in den Gemeinsamen Spezifikationen nach Artikel 17 Absatz 5 der Verordnung (EU) 2017/745 in Verbindung mit Artikel 22 Absatz 1 der Durchführungsverordnung (EU) 2020/1207 festgelegten regelmäßigen externen Begutachtungen von der anerkannten Benannten Stelle vornehmen, die die Zertifizierung nach Artikel 17 Absatz 5 Satz 4 der Verordnung (EU) 2017/745 vorgenommen hat.\n(4) Der Betreiber darf mit der Aufbereitung von Einmalprodukten nur Personen, Betriebe oder Einrichtungen beauftragen, die selbst oder deren Beschäftigte, die die Aufbereitung durchführen, die Voraussetzungen nach § 5 hinsichtlich der Aufbereitung des jeweiligen Einmalproduktes erfüllen. Sofern die beauftragte Stelle nach Satz 1 oder deren Beschäftigte nicht über eine nach § 5 Nummer 1 erforderliche Ausbildung verfügen, kann für den Nachweis der aktuellen Kenntnis die Teilnahme an fachspezifischen Fortbildungsmaßnahmen berücksichtigt werden. Die Validierung und Leistungsbeurteilung des Aufbereitungsprozesses muss im Auftrag des Betreibers durch qualifizierte Fachkräfte erfolgen, die die Voraussetzungen nach § 5 hinsichtlich der Validierung und Leistungsbeurteilung derartiger Prozesse erfüllen. Die zuständige Behörde ist befugt, die Erfüllung der Voraussetzungen nach § 5 hinsichtlich der Durchführung von Validierungen und Leistungsbeurteilungen der Prozesse bei der vom Betreiber nach Satz 1 beauftragten Stelle zu kontrollieren."}