{"id":"2","heading":"Stellung und Aufgaben der Treuhandanstalt","text":"(1) Die Treuhandanstalt ist eine rechtsfähige bundesunmittelbare Anstalt des öffentlichen Rechts. Sie dient der Privatisierung und Verwertung volkseigenen Vermögens nach den Prinzipien der sozialen Marktwirtschaft. Beteiligungen der Treuhandanstalt sind mittelbare Beteiligungen des Bundes.\n(2) Die Fach- und Rechtsaufsicht obliegt dem Bundesministerium der Finanzen, das die Fachaufsicht im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie und dem jeweils zuständigen Bundesministerium wahrnimmt.\n(3) (weggefallen)\n(4) Das Bundesministerium der Finanzen erlässt nach Anhörung des oder der anderen Abwickler die Geschäftsordnung der Anstalt.\n(5) Auf die Treuhandanstalt sind § 65 Abs. 1 Nr. 2 bis 4, Abs. 2 bis 4, § 68 Abs. 1 und die §§ 69 und 109 entsprechend und § 111 der Bundeshaushaltsordnung unmittelbar anzuwenden. Für Unternehmen in der Rechtsform einer juristischen Person des privaten Rechts, an denen die Treuhandanstalt unmittelbar oder mittelbar mit Mehrheit beteiligt ist, gelten die §§ 53 und 54 des Haushaltsgrundsätzegesetzes und die §§ 65 bis 69 der Bundeshaushaltsordnung entsprechend. Das Bundesministerium der Finanzen kann durch Rechtsverordnung weitere Vorschriften der Bundeshaushaltsordnung auf die Treuhandanstalt für anwendbar erklären, soweit dies auf Grund der Abnahme der unternehmerischen Aufgaben der Treuhandanstalt geboten ist.\n(6) Die Treuhandanstalt hat die Strukturanpassung der Wirtschaft an die Erfordernisse des Marktes zu fördern, indem sie insbesondere auf die Entwicklung sanierungsfähiger Betriebe zu wettbewerbsfähigen Unternehmen und deren Privatisierung Einfluß nimmt. Sie wirkt darauf hin, daß sich durch zweckmäßige Entflechtung von Unternehmensstrukturen marktfähige Unternehmen herausbilden und eine effiziente Wirtschaftsstruktur entsteht.\n(7) Die in Artikel 1 des Einigungsvertrages genannten Länder wirken im Rahmen der Finanzverantwortung des Bundes an der Erfüllung der Aufgaben der Treuhandanstalt mit. Die näheren Einzelheiten werden in einer Verwaltungsvereinbarung geregelt ist.\n(8) Der Sitz der Treuhandanstalt ist Berlin."}