{"id":"2","heading":"Örtliche Zuständigkeit","text":"(1) Örtlich zuständig ist vorbehaltlich der Sätze 2 und 3 und des Absatzes 4 diejenige nach Landesrecht in Betreuungsangelegenheiten zuständige Behörde, in deren Bezirk der Betroffene seinen gewöhnlichen Aufenthalt hat. Hat der Betroffene keinen gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes, ist ein solcher nicht feststellbar oder betrifft die behördliche Maßnahme keine Einzelperson, so ist die Behörde zuständig, in deren Bezirk das Bedürfnis für die behördliche Maßnahme hervortritt. Gleiches gilt, wenn mit dem Aufschub einer Maßnahme Gefahr verbunden ist.\n(2) Ändern sich die für die örtliche Zuständigkeit nach Absatz 1 maßgebenden Umstände im Laufe eines gerichtlichen Betreuungs- oder Unterbringungsverfahrens, so bleibt für dieses Verfahren die zuletzt durch das Betreuungsgericht angehörte Behörde allein zuständig, bis die nunmehr nach Absatz 1 zuständige Behörde dem Betreuungsgericht den Wechsel der Zuständigkeit schriftlich anzeigt.\n(3) Beglaubigungen nach § 7 Absatz 1 Satz 1 kann abweichend von Absatz 1 jede nach Landesrecht in Betreuungsangelegenheiten zuständige Behörde vornehmen.\n(4) Für die Registrierung eines beruflichen Betreuers nach § 24 und die weiteren behördlichen Maßnahmen nach Abschnitt 3 Titel 3 ist diejenige nach Landesrecht in Betreuungsangelegenheiten zuständige Behörde örtlich zuständig, in deren Zuständigkeitsbereich sich der Sitz des beruflichen Betreuers befindet oder errichtet werden soll (Stammbehörde). Ist ein Sitz des beruflichen Betreuers nicht vorhanden und soll ein solcher auch nicht errichtet werden, so richtet sich die örtliche Zuständigkeit nach dem Wohnsitz des beruflichen Betreuers. Für einen beruflichen Betreuer, der weder seinen Sitz noch seinen Wohnsitz im Geltungsbereich dieses Gesetzes hat, ist Stammbehörde diejenige Behörde, in deren Zuständigkeitsbereich der Schwerpunkt der beruflichen Tätigkeit des Betreuers liegt. Verlegt der berufliche Betreuer seinen Sitz oder Wohnsitz in den Zuständigkeitsbereich einer anderen Behörde, so wird diese zur neuen Stammbehörde. Verlegt der berufliche Betreuer seinen Sitz oder Wohnsitz ins Ausland, bleibt die bisherige Stammbehörde örtlich zuständig."}