{"id":"1","heading":"Prüfungsstelle und Beschwerdeausschuss","text":"(1) Die Prüfungsstelle nach Absatz 4 und der Beschwerdeausschuss sind jeweils als organisatorisch selbständige Einheiten einzurichten. Der Beschwerdeausschuss besteht aus einem unparteiischen Vorsitzenden und höchstens jeweils vier, mindestens jeweils zwei Vertretern der Kassenärztlichen Vereinigung und der Krankenkassen. Mitarbeiter der Landesverbände der Krankenkassen und der Ersatzkassen können als Vertreter der Krankenkassen in den Ausschuss entsandt werden. Für den Vorsitzenden sowie die Vertreter der Kassenärztlichen Vereinigung und der Krankenkassen sind entsprechend dem Bedarf Stellvertreter in ausreichender Anzahl zu bestellen. Die Mitglieder des Ausschusses sind gegenüber den sie entsendenden Organisationen fachlich nicht weisungsgebunden.\n(2) Der Ausschuss kann für die Beschwerdeverfahren in Kammern gegliedert werden, soweit dazu Veranlassung besteht. Die Kammern bestehen jeweils aus dem unparteiischen Vorsitzenden oder seinem Stellvertreter und Vertretern der Kassenärztlichen Vereinigung und der Krankenkassen oder deren Stellvertretern in gleicher Zahl, mindestens jedoch jeweils zwei.\n(3) Zur Geschäftsverteilung, Besetzung der Kammern, Stellvertretung und zu den weiteren Einzelheiten der Geschäftsordnung des Beschwerdeausschusses bestimmt der Ausschuss das Nähere; die getroffenen Regelungen sind der Aufsichtsbehörde vorzulegen.\n(4) Der Ausschuss ist beschlussfähig, wenn der unparteiische Vorsitzende und mindestens jeweils zwei Vertreter der Kassenärztlichen Vereinigung und der Krankenkassen anwesend sind. Für die Beschlussfähigkeit der Kammern kann in den Regelungen nach Absatz 3 Abweichendes bestimmt werden. Kann eine Sitzung wegen fehlender Beschlussfähigkeit nicht ordnungsgemäß durchgeführt werden, kann nach erneuter Ladung mit der Mehrheit der anwesenden Mitglieder entschieden werden.\n(5) Die Prüfungsstelle beschließt in erforderlichen Fällen eine Beratung der Ärzte über Fragen der Wirtschaftlichkeit und Qualität der Versorgung. Qualifizierte Berater können an der Durchführung der Beratung beteiligt werden."}