{"id":"3","heading":"","text":"(1) Ist nach Eingang eines Ersuchens um Festnahme und Übergabe nach Artikel VII Abs. 5 Buchstabe a des NATO-Truppenstatuts der Aufenthaltsort des Verfolgten nicht bekannt, können die Staatsanwaltschaft und ihre Ermittlungspersonen die Ausschreibung zur Aufenthaltsermittlung und zur Festnahme, wenn die vorläufige Festnahme erforderlich ist, veranlassen.\n(2) Ist der Aufenthaltsort des Verfolgten bekannt, so ist er vorläufig festzunehmen, wenn aufgrund bestimmter Tatsachen und bei Würdigung der Umstände des Einzelfalles die Gefahr besteht, daß er sich der Übergabe an die Militärbehörde des Entsendestaates entziehen werde.\n(3) Ein Festgenommener ist unverzüglich, spätestens am Tage nach seiner Festnahme, dem Richter des nächsten Amtsgerichts vorzuführen.\n(4) Der Richter vernimmt den Verfolgten unverzüglich nach der Vorführung, spätestens am nächsten Tag, über seine persönlichen Verhältnisse, insbesondere über seine Staatsangehörigkeit. Er teilt ihm die Gründe der Festnahme mit und weist ihn darauf hin, daß er sich in jeder Lage des Verfahrens eines Beistandes bedienen kann. Sodann befragt er ihn, ob und gegebenenfalls aus welchen Gründen er Einwendungen gegen seine vorläufige Festnahme und die Übergabe an die Militärbehörden des Entsendestaates erheben will.\n(5) Hält der Richter die Voraussetzungen für die vorläufige Festnahme für gegeben und das Ersuchen um Übergabe für gerechtfertigt, ordnet er durch Beschluß an, daß der Verfolgte unverzüglich an die zuständige Militärbehörde des Entsendestaates, der um die Festnahme und Übergabe ersucht hat, zu übergeben ist. Andernfalls ist der Verfolgte freizulassen.\n(6) Gegen den die Übergabe anordnenden Beschluß des Richters ist die sofortige Beschwerde zulässig. Bis zur Entscheidung des Beschwerdegerichts darf die Übergabe nicht vollzogen werden.\n(7) Die für das Gericht örtlich zuständige Staatsanwaltschaft bei dem Landgericht bereitet die Entscheidung über die Übergabe vor und führt die vom Gericht angeordnete Übergabe durch."}