{"id":"42","heading":"Mündliche Abschlussprüfung","text":"(1) Die Prüfungsfragen für die mündliche Abschlussprüfung sind den Ausbildungsgebieten nach § 25 Absatz 1 Nummer 2 bis 9 zu entnehmen. Die Ausbildungsgebiete werden dabei nach Maßgabe des § 40 Absatz 2 Satz 2 Nummer 2 bis 4 gemeinsam geprüft. Die Fachprüferinnen oder Fachprüfer der genannten Ausbildungsgebiete wählen die Fragen aus.\n(2) Die mündliche Abschlussprüfung wird als Gruppenprüfung durchgeführt. Eine Gruppe soll aus nicht mehr als sechs Auszubildenden bestehen. Die Dauer der Prüfung darf je Auszubildende oder Auszubildenden 30 Minuten nicht unterschreiten und soll 40 Minuten nicht überschreiten. Die oder der Vorsitzende der Prüfungskommission leitet die Prüfung und stellt den ordnungsgemäßen Ablauf der Prüfung sicher. Die mündliche Prüfung wird durch mindestens eine Pause von angemessener Dauer unterbrochen.\n(2a) Die Generalzolldirektion kann festlegen, dass bis zum 31. Dezember 2024\n(2b) Die Generalzolldirektion kann festlegen, dass bis zum 31. Dezember 2024 – abweichend von § 39 Absatz 2 – auf die Durchführung der mündlichen Abschlussprüfung verzichtet wird, wenn\n(3) Die mündliche Abschlussprüfung ist nicht öffentlich. Mitglieder des Prüfungsamtes dürfen unabhängig vom Einverständnis der Auszubildenden anwesend sein. Das Prüfungsamt kann unabhängig vom Einverständnis der Auszubildenden folgenden Personen die Anwesenheit gestatten:\n(4) Die Fachprüferin oder der Fachprüfer schlägt für das ihm zugewiesene Ausbildungsgebiet die Bewertung vor. Über diesen Vorschlag stimmt die Prüfungskommission ab. Das Ergebnis der mündlichen Abschlussprüfung ist die Durchschnittsrangpunktzahl, die sich aus den vier Einzelbewertungen für die Ausbildungsgebiete ergibt.\n(5) Die mündliche Abschlussprüfung ist bestanden, wenn eine Durchschnittsrangpunktzahl von mindestens 5 erreicht worden ist.\n(6) Im Anschluss an die mündliche Abschlussprüfung teilt die oder der Vorsitzende der Prüfungskommission den Auszubildenden die Ergebnisse der mündlichen Abschlussprüfung mit und erläutert die Bewertungen auf Verlangen kurz mündlich.\n(7) Über den Ablauf der mündlichen Abschlussprüfung wird ein Protokoll angefertigt. Das Protokoll ist von allen Mitgliedern der Prüfungskommission zu bestätigen."}