{"id":"2","heading":"Maßgaben","text":"(1) Das Beamtenversorgungsgesetz gilt unbeschadet der Regelungen in Anlage I Kapitel XIX Sachgebiet A Abschnitt III Nummer 9 des Einigungsvertrags vom 31. August 1990 (BGBl. 1990 II S. 885, 1142) mit den in den folgenden Absätzen bestimmten weiteren Maßgaben.\n(2) Wehrdienstzeiten nach den §§ 8 und 9 des Beamtenversorgungsgesetzes, die ein Beamter nach Vollendung des 17. Lebensjahres vor der Berufung in das Beamtenverhältnis im Dienst der Nationalen Volksarmee zurückgelegt hat, gelten als ruhegehaltfähige Dienstzeit höchstens bis zu fünf Jahren, soweit nicht Absatz 5 oder 6 Anwendung findet. Satz 1 gilt entsprechend für vergleichbare Zeiten nach den §§ 8 und 9 des Beamtenversorgungsgesetzes, die ein Beamter bis zum 2. Oktober 1990 im Beitrittsgebiet zurückgelegt hat.\n(3) Zeiten, die der Beamte bis zum 2. Oktober 1990 im Beitrittsgebiet hauptberuflich im öffentlichen Dienst zurückgelegt hat, können gemäß § 10 des Beamtenversorgungsgesetzes höchstens bis zu fünf Jahren als ruhegehaltfähig berücksichtigt werden, sofern der Beamte ohne eine von ihm zu vertretende Unterbrechung tätig war und die Tätigkeit zu seiner Ernennung geführt hat. Dies gilt nicht, soweit Absatz 5 oder 6 Anwendung findet. Näheres kann das Bundesministerium des Innern, für Bau und Heimat durch Verwaltungsvorschriften regeln.\n(4) Sonstige Zeiten und Ausbildungszeiten nach den §§ 11 und 12 des Beamtenversorgungsgesetzes, die der Beamte bis zum 2. Oktober 1990 im Beitrittsgebiet zurückgelegt hat, können höchstens bis zu fünf Jahren als ruhegehaltfähige Dienstzeit anerkannt werden, soweit nicht Absatz 5 oder 6 Anwendung findet.\n(5) Wehrdienstzeiten und vergleichbare Zeiten (§§ 8, 9 des Beamtenversorgungsgesetzes), Beschäftigungszeiten (§ 10 des Beamtenversorgungsgesetzes) und sonstige Zeiten (§§ 11, 67 Absatz 2 des Beamtenversorgungsgesetzes), die der Beamte bis zum 2. Oktober 1990 im Beitrittsgebiet zurückgelegt hat, werden nicht als ruhegehaltfähige Dienstzeit berücksichtigt, soweit die allgemeine Wartezeit für die gesetzliche Rentenversicherung erfüllt ist und diese Zeiten als rentenrechtliche Zeiten bei der Berechnung der Rente aus der gesetzlichen Rentenversicherung zugrunde gelegt werden; Ausbildungszeiten (§ 12 des Beamtenversorgungsgesetzes) sind nicht ruhegehaltfähig, soweit die allgemeine Wartezeit für die gesetzliche Rentenversicherung erfüllt ist. Rentenrechtliche Zeiten sind auch solche im Sinne des Artikels 2 des Renten-Überleitungsgesetzes.\n(6) Zeiten nach § 30 des Bundesbesoldungsgesetzes sind nicht ruhegehaltfähig.\n(7) Das Zusammentreffen von Versorgungsbezügen mit Renten, auch aus übergeleiteten Anwartschaften, richtet sich nach § 55 des Beamtenversorgungsgesetzes. Die ruhegehaltfähige Dienstzeit im Sinne des § 55 Absatz 2 Nummer 1 Buchstabe b des Beamtenversorgungsgesetzes ist um Zeiten zu vermindern, die nach Absatz 6 nicht ruhegehaltfähig sind.\n(8) Übersteigt beim Zusammentreffen von Mindestversorgung (§ 14 Absatz 4 des Beamtenversorgungsgesetzes) mit einer Rente aus der gesetzlichen Rentenversicherung nach Anwendung des § 55 des Beamtenversorgungsgesetzes die Versorgung das erdiente Ruhegehalt, so ruht die Versorgung bis zur Höhe des Unterschieds zwischen dem erdienten Ruhegehalt und der Mindestversorgung. Der Erhöhungsbetrag nach § 14 Absatz 4 Satz 3 des Beamtenversorgungsgesetzes sowie der Unterschiedsbetrag nach § 50 Absatz 1 des Beamtenversorgungsgesetzes bleiben bei der Berechnung außer Betracht. Die Summe aus Versorgung und Rente darf nicht hinter dem Betrag der Mindestversorgung zuzüglich des Unterschiedsbetrages nach § 50 Absatz 1 des Beamtenversorgungsgesetzes zurückbleiben. Zahlbar bleibt mindestens das erdiente Ruhegehalt zuzüglich des Unterschiedsbetrages nach § 50 Absatz 1 des Beamtenversorgungsgesetzes. Die Sätze 1 bis 4 gelten entsprechend für Witwen und Waisen.\n(9) Als Amtszeit im Beamtenverhältnis auf Zeit im Sinne des § 66 Absatz 2 des Beamtenversorgungsgesetzes gilt auch die Zeit, in der ein Wahlamt seit dem 3. Oktober 1990 nicht im Beamtenverhältnis auf Zeit wahrgenommen wurde, soweit dies zum Erreichen einer Amtszeit von acht Jahren erforderlich ist. Der Ruhegehaltssatz vermindert sich beim Zusammentreffen der Versorgungsbezüge mit einer Rente im Sinne des § 55 des Beamtenversorgungsgesetzes um den in § 14 Absatz 1 Satz 1 erster Halbsatz des Beamtenversorgungsgesetzes in der bis zum 31. Dezember 2002 geltenden Fassung bezeichneten Prozentsatz der ruhegehaltfähigen Dienstbezüge, vervielfältigt mit dem jeweiligen in § 69e Absatz 3 und 4 des Beamtenversorgungsgesetzes genannten Faktor, für jedes nach Satz 1 berücksichtigte Jahr. Die Hinterbliebenenversorgung (§§ 17 bis 28 des Beamtenversorgungsgesetzes) bemisst sich aus dem sich nach Satz 2 ergebenden Ruhegehalt.\n(10) Die Maßgaben der Absätze 2 bis 9 gelten auch für den Fall, dass ein Beamter zu einem Dienstherrn mit Sitz im bisherigen Geltungsbereich des Bundesrechts übertritt."}