{"id":"3","heading":"Aufgaben des Bundesministeriums für Verkehr und digitale Infrastruktur","text":"(1) Das Bundesministerium für Verkehr und digitale Infrastruktur gewährleistet die flächendeckende und bedarfsgerechte Bereitstellung von Schnellladeinfrastruktur für reine Batterieelektrofahrzeuge. Ein Rechtsanspruch auf die Gewährleistung der Bereitstellung von Schnellladeinfrastruktur besteht nicht. Die weitere Förderung von Elektromobilität durch andere Förderinstrumente wird durch dieses Gesetz nicht ausgeschlossen.\n(2) Das Bundesministerium für Verkehr und digitale Infrastruktur ermittelt den Bedarf an Schnellladestandorten unter besonderer Berücksichtigung der flächendeckenden Bereitstellung. Es bestimmt die Anzahl der Schnellladepunkte an den einzelnen Schnellladestandorten, die Ausstattung und die Nebenanlagen, die an den Schnellladestandorten bereitgestellt werden. Dem Nutzer der Schnellladeinfrastruktur soll durch die flächendeckende und bedarfsgerechte Bereitstellung, im Hinblick auf die Reichweite, ermöglicht werden, bundesweit jeden Ort auf direktem Weg zu erreichen. Insoweit soll ein Schwerpunkt auf den Infrastrukturausbau des Mittel- und Langstreckenverkehrs gelegt werden, wobei sich die Schnellladeinfrastruktur an Bundesfernstraßen an bewirtschafteten und unbewirtschafteten Rastanlagen befinden soll. Die Schnellladeinfrastruktur kann sich im ländlichen und suburbanen Raum oder auch innerorts befinden. Auf der Grundlage der Bedarfsermittlung nach Satz 1 bestimmt das Bundesministerium für Verkehr und digitale Infrastruktur die Standorte und Suchräume für Standorte im Sinne des § 4 Absatz 1 Satz 1 und übermittelt dem für Verkehr zuständigen Ausschuss des Deutschen Bundestages einen bundesweiten Überblick über diese Standorte und Suchräume.\n(3) Das Bundesministerium für Verkehr und digitale Infrastruktur legt technische, wirtschaftliche und rechtliche Rahmenbedingungen der Leistungserbringung fest, die von den Auftragnehmern mit Blick auf Flächendeckung, Zugänglichkeit, Leistungsfähigkeit, Zuverlässigkeit, Bedarfsgerechtigkeit, Nutzerfreundlichkeit sowie Umweltverträglichkeit des Infrastrukturangebots im Rahmen der Leistungserbringung zu beachten sind. Es kann auch Rahmenbedingungen festlegen, die von Nutzern oder Dritten im Zusammenhang mit der Nutzung der Schnellladepunkte zu beachten sind. Es hat sicherzustellen, dass der Betreiber von Schnellladepunkten allen Mobilitätsanbietern den Zugang zu diesen diskriminierungsfrei und zu marktgerechten Bedingungen anbietet. Die Bedingungen für das punktuelle Laden müssen diskriminierungsfrei sein und den Bedingungen nach Satz 3 entsprechen, dürfen aber im Rahmen der Festsetzung des Entgeltes Unterschiede berücksichtigen, insbesondere einen zusätzlichen Abwicklungsaufwand. Die Stromversorgung der Fahrzeuge hat mit erneuerbarer Energie zu erfolgen. Start und Durchführung des Ladevorgangs sollen nutzerfreundlich sein und in einem angemessenen Zeitraum erfolgen; dies gilt entsprechend für die Abrechnung beim punktuellen Laden.\n(4) Bei der Wahrnehmung der in Absatz 3 beschriebenen Aufgaben ist der Verhältnismäßigkeitsgrundsatz zu beachten. Das gilt sowohl bei der Festlegung von Rahmenbedingungen durch Rechtsverordnung nach § 7 Absatz 1 Satz 1 Nummer 1 als auch bei der weiteren Konkretisierung in den Vergabeunterlagen im Vergabeverfahren nach Absatz 5.\n(5) Das Bundesministerium für Verkehr und digitale Infrastruktur wählt in einem oder mehreren Vergabeverfahren nach den Bestimmungen des Teils 4 des Gesetzes gegen Wettbewerbsbeschränkungen in der Fassung der Bekanntmachung vom 26. Juni 2013 (BGBl. I S. 1750, 3245), das zuletzt durch Artikel 7 des Gesetzes vom 26. November 2020 (BGBl. I S. 2568) geändert worden ist, Unternehmen aus und beauftragt diese damit, die Schnellladestandorte während eines bestimmten Zeitraums bereitzustellen. Das Bundesministerium für Verkehr und digitale Infrastruktur gewährt den ausgewählten Auftragnehmern keine besonderen oder ausschließlichen Rechte im Sinne des Artikels 106 Absatz 1 des Vertrags über die Arbeitsweise der Europäischen Union.\n(6) Das Bundesministerium für Verkehr und digitale Infrastruktur trägt Wirtschaftlichkeitslücken in der Markthochlaufphase angemessen Rechnung, soweit es zur Erfüllung der Aufgaben nach Absatz 1 erforderlich ist.\n(7) Das Bundesministerium für Verkehr und digitale Infrastruktur stellt sicher, dass die Auftragnehmer ihre Pflichten ordnungsgemäß erfüllen. Das Bundesministerium für Verkehr und digitale Infrastruktur legt angemessene Zeitpunkte fest, bis zu denen der Auftragnehmer die Schnellladeinfrastruktur nach Vertragsabschluss fertiggestellt haben und für die Öffentlichkeit nutzbar machen muss.\n(8) Das Bundesministerium für Verkehr und digitale Infrastruktur legt dem für Verkehr zuständigen Ausschuss des Deutschen Bundestages ein Konzept zur Erfüllung seiner Gewährleistungsaufgabe zur Zustimmung vor. Das Konzept enthält die methodischen Grundlagen und die Kriterien zur Ermittlung des Bedarfs an Schnellladestandorten nach Absatz 2 Satz 1, die Mindestanforderungen an die Rahmenbedingungen nach § 3 Absatz 3 Satz 1 sowie die Grundsätze, nach denen die Interessen der Bestandsinfrastrukturanbieter berücksichtigt werden. Hat der Ausschuss nach Ablauf von drei Sitzungswochen seit Eingang des Konzepts keinen Beschluss gefasst, kann das Bundesministerium für Verkehr und digitale Infrastruktur das Konzept zur Bestimmung der Standorte und Suchräume im Sinne des Absatzes 2 Satz 6 zugrunde legen.\n(9) Das Bundesministerium für Verkehr und digitale Infrastruktur überwacht, inwiefern die Zielstellung nach Absatz 1 Satz 1 durch die auf Grundlage dieses Gesetzes ergriffenen Maßnahmen erreicht wird. Es sorgt bei Bedarf für eine Anpassung der Maßnahmen nach Maßgabe dieses Gesetzes und legt das entsprechend geänderte Konzept dem für Verkehr zuständigen Ausschuss des Deutschen Bundestages zur Zustimmung vor. Absatz 8 Satz 3 gilt entsprechend."}