{"id":"4","heading":"Auswahl und Beauftragung von Auftragnehmern","text":"(1) Die Bereitstellung von Schnellladeinfrastruktur wird in mehreren Losen ausgeschrieben, die Standorte oder Suchräume für Standorte nach § 3 Absatz 2 Satz 6 enthalten. Die Lose beziehen sich auf das gesamte Gebiet der Bundesrepublik Deutschland oder auf eine Region, die sich über mehrere Länder oder Teile mehrerer Länder erstrecken kann. Die Standorte bzw. Suchräume der bundesweiten Lose sollen Rastanlagen an Bundesfernstraßen einbeziehen. Einzelne Lose sollen sich in ihrem Zuschnitt räumlich überschneiden. In den Vergabeverfahren werden bundesweit insgesamt mindestens achtzehn regionale Lose gebildet. Daneben sollen bei Bedarf bundesweite Lose gebildet werden. Bei der Bestimmung der Lose werden folgende Kriterien zugrunde gelegt:\n(2) Bei der Losbildung werden mittelständische Interessen nach Maßgabe von § 97 Absatz 4 GWB berücksichtigt. In jeder Region soll mindestens ein im Verhältnis zu den anderen Losen kleineres Los gebildet werden, das mittelständischen Unternehmen eine Teilnahme ermöglicht. Bei der Bildung aller Lose sollen wirtschaftlich attraktive und weniger attraktive Standorte gebündelt werden. Das Bundesministerium für Verkehr und digitale Infrastruktur legt im Rahmen der Ausschreibung die Voraussetzungen fest, unter denen Unternehmen auf ein Los oder auf mehrere Lose bieten können.\n(3) Sofern das Bundesministerium für Verkehr und digitale Infrastruktur eine Auftragsbekanntmachung oder eine Vorinformation beabsichtigt, so ist diese am Tag der Veröffentlichung dem für Verkehr zuständigen Ausschuss des Deutschen Bundestages zur Information zu übermitteln.\n(4) Bei vorzeitiger Beendigung eines Auftrags trifft das Bundesministerium für Verkehr und digitale Infrastruktur nach pflichtgemäßem Ermessen die erforderlichen Maßnahmen, um die unterbrechungsfreie Bereitstellung der Schnellladeinfrastruktur in einem Übergangszeitraum bis zur Auswahl und Beauftragung des neuen Auftragnehmers sicherzustellen. Das Bundesministerium für Verkehr und digitale Infrastruktur kann den Betrieb insbesondere übergangsweise auch selbst übernehmen oder durch einen Dritten ausführen lassen, soweit der Betrieb nicht anderweitig aufrechterhalten werden kann.\n(5) Der Auftragnehmer hat das unbelastete Alleineigentum an den für den Betrieb der Schnellladestandorte erforderlichen beweglichen Sachen zu erwerben und darf das Eigentum weder belasten noch an Dritte übertragen, sofern nicht das Bundesministerium für Verkehr und digitale Infrastruktur eine andere Gestaltung für alle Verfahrensteilnehmer diskriminierungsfrei zulässt oder selbst Eigentümer der beweglichen Sachen wird."}