{"id":"5","heading":"Nebenbetriebe an Bundesautobahnen","text":"(1) Zur Erfüllung der Aufgabe nach § 3 Absatz 1 wird Schnellladeinfrastruktur im Rahmen des nach § 3 Absatz 2 ermittelten Bedarfs auch an geeigneten Flächen der Bundesautobahnen bereitgestellt.\n(2) Ist die Bereitstellung von Schnellladeinfrastruktur nach Absatz 1 bereits Inhalt des nach § 15 Absatz 2 Satz 2 des Bundesfernstraßengesetzes in der Fassung der Bekanntmachung vom 28. Juni 2007 (BGBl. I S. 1206), das zuletzt durch Artikel 2a des Gesetzes vom 3. Dezember 2020 (BGBl. I S. 2694) geändert worden ist, abgeschlossenen Konzessionsvertrages, gelten die Vorgaben nach § 3 Absatz 3 auch für die im Rahmen der Konzession errichtete Schnellladeinfrastruktur, soweit dies dem Konzessionär rechtlich und tatsächlich möglich und wirtschaftlich zumutbar ist. Muss ein Netzanschluss verstärkt oder neu hergestellt werden, kann der Bund die dafür anfallenden Kosten übernehmen, soweit sie nach Auslaufen der Konzession dem Bund oder einem neuen Konzessionsnehmer zugutekommen.\n(3) Soweit die Bereitstellung von Schnellladeinfrastruktur nach Absatz 1 nicht bereits Inhalt des nach § 15 Absatz 2 Satz 2 des Bundesfernstraßengesetzes abgeschlossenen Konzessionsvertrages ist, bietet die Gesellschaft privaten Rechts nach § 1 des Infrastrukturgesellschaftserrichtungsgesetzes vom 14. August 2017 (BGBl. I S. 3122, 3141), das zuletzt durch Artikel 6 des Gesetzes vom 29. Juni 2020 (BGBl. I S. 1528) geändert worden ist, dem Inhaber einer Konzession zum Betrieb eines Nebenbetriebs mit Tankstelle unter Berücksichtigung der Gewinnaussichten die eigenwirtschaftliche Übernahme von Errichtung, Unterhaltung und Betrieb der an diesem Standort geplanten Schnellladepunkte an, soweit\n(4) Soweit der Konzessionsnehmer den Betrieb der Schnellladepunkte weder nach Absatz 2 noch nach Absatz 3 übernimmt, kann das Bundesministerium für Verkehr und digitale Infrastruktur den Schnellladestandort in das Vergabeverfahren nach § 3 Absatz 5 und § 4 einbeziehen. Das Bundesministerium für Verkehr und digitale Infrastruktur handelt insoweit im Namen der Gesellschaft privaten Rechts nach § 1 des Infrastrukturgesellschaftserrichtungsgesetzes; es kann die Gesellschaft privaten Rechts nach § 1 des Infrastrukturgesellschaftserrichtungsgesetzes mit der Durchführung des Verfahrens nach Satz 1 beauftragen. Die Aufgaben nach § 3 Absatz 7 und § 4 Absatz 3 werden hinsichtlich der nach Satz 1 abgeschlossenen Verträge von der Gesellschaft privaten Rechts nach § 1 des Infrastrukturgesellschaftserrichtungsgesetzes wahrgenommen.\n(5) § 15 des Bundesfernstraßengesetzes findet Anwendung, soweit dieses Gesetz keine abweichenden Regelungen trifft."}