{"id":"122","heading":"Entscheidung über den Antrag","text":"(1) Die nach § 16 Absatz 2 Satz 1 des Gesetzes über die Ausübung der Zahnheilkunde zuständige Behörde entscheidet über den Antrag auf erstmalige Erteilung der Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde nach § 13 Absatz 1 des Gesetzes über die Ausübung der Zahnheilkunde kurzfristig, spätestens drei Monate nach Eingang der nach § 120 Absatz 1 bis 3 von der antragstellenden Person vorzulegenden Unterlagen. In den Fällen des § 121 Absatz 2 ist der Ablauf der Frist nach Satz 1 solange gehemmt, bis der zuständigen Behörde die Antwort auf ihre Anfrage vorliegt. Der Ablauf der Frist nach Satz 1 ist auch solange gehemmt, bis der zuständigen Behörde eine Bestätigung nach § 120 Absatz 5 oder Absatz 6 durch die zuständige Behörde des Herkunftsstaats der antragstellenden Person oder des anderen Staates vorliegt, sofern eine solche Bestätigung verlangt wurde.\n(2) Die nach § 16 Absatz 2 Satz 1 des Gesetzes über die Ausübung der Zahnheilkunde zuständige Behörde hat bei der Entscheidung über die erstmalige Erteilung der Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde nach § 13 Absatz 1 des Gesetzes über die Ausübung der Zahnheilkunde den Ausbildungsstand der antragstellenden Person einschließlich der nachgewiesenen einschlägigen Berufserfahrung zu berücksichtigen. Sie prüft auf der Grundlage dieses Ausbildungsstandes die fachliche Eignung der antragstellenden Person für die beabsichtigte Ausübung der Zahnheilkunde. Hat die antragstellende Person bereits einen Antrag auf Erteilung der Approbation gestellt, berücksichtigt die zuständige Behörde die Feststellungen des Bescheides nach § 2 Absatz 2 Satz 8 des Gesetzes über die Ausübung der Zahnheilkunde und, sofern vorhanden, die Niederschrift über die Kenntnisprüfung nach § 112 Absatz 2. Ein bereits begonnenes oder noch nicht nach § 2 Absatz 3 des Gesetzes über die Ausübung der Zahnheilkunde mit einer Anerkennung abgeschlossenes Approbationsverfahren steht der Erteilung der Erlaubnis nicht entgegen.\n(3) Die zuständige Behörde versieht die Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde nach § 13 Absatz 1 des Gesetzes über die Ausübung der Zahnheilkunde mit den Einschränkungen und Nebenbestimmungen, die erforderlich sind, um eine Gefährdung der öffentlichen Gesundheit auszuschließen. Dabei berücksichtigt sie den Ausbildungsstand der antragstellenden Person einschließlich der nachgewiesenen einschlägigen Berufserfahrung, ihre Kenntnisse der deutschen Sprache und ihre gesundheitliche Eignung.\n(4) Die Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde nach § 13 Absatz 1 des Gesetzes über die Ausübung der Zahnheilkunde ist zu versagen, wenn\n(5) Die Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde nach § 13 Absatz 1 des Gesetzes über die Ausübung der Zahnheilkunde kann auf weniger als zwei Jahre befristet werden, wenn im Einzelfall die Einschränkungen und Nebenbestimmungen, mit denen die Erlaubnis versehen ist, oder die von der antragstellenden Person beabsichtigte Berufstätigkeit dies erfordern.\n(6) Wenn die Geltung der Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde nach § 13 Absatz 1 des Gesetzes über die Ausübung der Zahnheilkunde auf ein Land beschränkt wird, die Tätigkeit aber einen Einsatz in mehr als einem Land erfordert, hat die nach § 16 Absatz 2 Satz 1 des Gesetzes über die Ausübung der Zahnheilkunde zuständige Behörde die Erlaubnis mit dem Hinweis zu versehen, in welchen anderen Ländern die Erlaubnis gilt.\n(7) Die Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde nach § 13 Absatz 1 des Gesetzes über die Ausübung der Zahnheilkunde wird nach dem Muster der Anlage 23 ausgestellt.\n(+++ § 122 Abs. 3 bis 7: Zur Geltung vgl. § 123 Abs. 6 +++)"}