{"id":"132","heading":"Entscheidung über den Antrag","text":"(1) Die nach § 16 Absatz 2 Satz 1 des Gesetzes über die Ausübung der Zahnheilkunde zuständige Behörde entscheidet über den Antrag auf Erteilung einer Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde nach § 13 Absatz 4 des Gesetzes über die Ausübung der Zahnheilkunde kurzfristig, spätestens drei Monate nach Eingang der nach § 130 Absatz 1 von der antragstellenden Person vorzulegenden Unterlagen. Der Ablauf der Frist nach Satz 1 ist solange gehemmt, bis der zuständigen Behörde eine Bestätigung nach § 130 Absatz 3 oder Absatz 4 durch die zuständige Behörde des Staates, in dem das Hochschulstudium abgeschlossen wurde, oder die zuständige Behörde des Herkunftsstaats der antragstellenden Person vorliegt, sofern eine solche Bestätigung verlangt wurde.\n(2) Die nach § 16 Absatz 2 Satz 1 des Gesetzes über die Ausübung der Zahnheilkunde zuständige Behörde hat bei der Entscheidung über die Erteilung der Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde nach § 13 Absatz 4 des Gesetzes über die Ausübung der Zahnheilkunde den Ausbildungsstand der antragstellenden Person zu berücksichtigen. Sie prüft auf der Grundlage dieses Ausbildungsstandes die fachliche Eignung der antragstellenden Person für die beabsichtigte Ausübung der Zahnheilkunde.\n(3) Die nach § 16 Absatz 2 Satz 1 des Gesetzes über die Ausübung der Zahnheilkunde zuständige Behörde versieht die Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde nach § 13 Absatz 4 des Gesetzes über die Ausübung der Zahnheilkunde mit den Einschränkungen und Nebenbestimmungen, die erforderlich sind, um eine Gefährdung der öffentlichen Gesundheit auszuschließen. Dabei berücksichtigt sie den Ausbildungsstand der antragstellenden Person, ihre Kenntnisse der deutschen Sprache und ihre gesundheitliche Eignung.\n(4) Die Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde nach § 13 Absatz 4 des Gesetzes über die Ausübung der Zahnheilkunde ist zu versagen, wenn\n(5) Die Erlaubnis zur vorübergehenden Ausübung der Zahnheilkunde nach § 13 Absatz 4 des Gesetzes über die Ausübung der Zahnheilkunde wird nach dem Muster der Anlage 25 ausgestellt."}