{"id":"134","heading":"Abweichende Regelungen","text":"(1) Studierende nach § 133, die bis zum 10. Februar 2025 nicht für die zahnärztliche Vorprüfung zugelassen sind und die naturwissenschaftliche Vorprüfung nicht bestanden haben, führen das Studium nach den Vorschriften dieser Verordnung fort.\n(2) Studierende nach § 133, die die naturwissenschaftliche Vorprüfung bestanden haben und bis zum 10. Februar 2025 nicht für die zahnärztliche Vorprüfung zugelassen sind, führen das Studium nach den Vorschriften dieser Verordnung fort. Der Erste Abschnitt der Zahnärztlichen Prüfung wird ohne die Fächer Physik, Chemie und Biologie abgelegt. Bei der Ermittlung der Note für den Ersten Abschnitt der Zahnärztlichen Prüfung nach § 39 Absatz 2 treten anstelle der Bewertung der Leistung in den Fächern Physik, Chemie und Biologie die Urteile der Prüfungen in den Fächern der naturwissenschaftlichen Vorprüfung. In dem Zeugnis über den Ersten Abschnitt der Zahnärztlichen Prüfung nach dem Muster der Anlage 16 sind die Noten der Fächer Physik, Chemie und Biologie in einer Fußnote mit dem Hinweis „Es wurden die Urteile der Prüfungen in den Fächern der naturwissenschaftlichen Vorprüfung übernommen.“ zu versehen. Sofern das Fach Zoologie Gegenstand der naturwissenschaftlichen Prüfung war, ist in dem Zeugnis über den Ersten Abschnitt der Zahnärztlichen Prüfung nach dem Muster der Anlage 16 anstelle des Faches Biologie das Fach Zoologie aufzuführen.\n(3) Studierende nach § 133, die die zahnärztliche Vorprüfung erfolgreich abgelegt haben und bis zum 30. März 2028 nicht für die zahnärztliche Prüfung zugelassen sind, führen das Studium nach den Vorschriften dieser Verordnung fort. Sie legen den Zweiten Abschnitt der Zahnärztlichen Prüfung nicht ab. Der Dritte Abschnitt der Zahnärztlichen Prüfung kann frühestens am Ende des fünften Fachsemesters des Studiums der Zahnmedizin nach Bestehen der zahnärztlichen Vorprüfung abgelegt werden. Dem Antrag auf Zulassung zum Dritten Abschnitt der Zahnärztlichen Prüfung ist die Bescheinigung nach dem Muster der Anlage 5 oder eine zusammenfassende Bescheinigung nach dem Muster der Anlage 7 über die regelmäßige und erfolgreiche Teilnahme an den in Anlage 2 Nummer 1, 3 und 4 genannten Unterrichtsveranstaltungen beizufügen.\n(4) Studierende nach § 133 eines nach § 3a des Gesetzes über die Ausübung der Zahnheilkunde in der bis zum 30. September 2020 geltenden Fassung zugelassenen Modellstudienganges führen das Studium nach den Vorschriften dieser Verordnung fort. Für Studierende nach Satz 1, die bis zum 31. Oktober 2021 die naturwissenschaftliche Vorprüfung bestanden haben, gilt Absatz 2 entsprechend.\n(5) Der Zweite Abschnitt der Zahnärztlichen Prüfung nach § 2 Absatz 2 Nummer 2 kann frühestens ab dem 10. Juli 2022, der Dritte Abschnitt der Zahnärztlichen Prüfung nach § 2 Absatz 2 Nummer 3 frühestens ab dem 10. Juli 2024 durchgeführt werden. Abweichend von Satz 1 wird für Studierende nach Absatz 4, der Zweite Abschnitt der Zahnärztlichen Prüfung nach § 2 Absatz 2 Nummer 2 ab dem 10. Juli 2022, der Dritte Abschnitt der Zahnärztlichen Prüfung nach § 2 Absatz 2 Nummer 3 wird ab dem 10. Juli 2024 durchgeführt.\n(6) Ist eine Berechnung der Bestehensgrenze nach § 74 Absatz 1 Satz 2 Nummer 2 noch nicht möglich, weil nicht mehr als 15 Prozent der Studierenden, die an demselben schriftlichen Teil des Dritten Abschnitts der Zahnärztlichen Prüfung teilgenommen haben, an diesem schriftlichen Teil erstmals nach der Mindeststudienzeit frühestens im zehnten Fachsemester teilgenommen haben, so ist der schriftliche Teil des Dritten Abschnitts der Zahnärztlichen Prüfung bestanden, wenn der oder die Studierende mindestens 60 Prozent der gestellten Prüfungsfragen richtig beantwortet hat oder wenn die Zahl der von dem oder der Studierenden richtig beantworteten Prüfungsfragen um nicht mehr als 15 Prozent die durchschnittlichen Prüfungsleistungen aller Studierenden unterschreitet, die an demselben schriftlichen Teil des Dritten Abschnitts der Zahnärztlichen Prüfung teilgenommen haben."}