{"id":"26","heading":"Rücktritt von der Prüfung","text":"(1) Tritt ein Studierender oder eine Studierende nach seiner oder ihrer Zulassung von einem Abschnitt der Zahnärztlichen Prüfung, einem Prüfungsteil, einer mündlichen Prüfung des Ersten Abschnitts der Zahnärztlichen Prüfung in einer Fächergruppe oder in dem Fach Zahnmedizinische Propädeutik oder von einem Prüfungselement des mündlich-praktischen Teils des Zweiten oder des Dritten Abschnitts der Zahnärztlichen Prüfung in einem Fach oder in der Fächergruppe Zahnerhaltung zurück, so hat er oder sie die Gründe für seinen oder ihren Rücktritt unverzüglich der nach § 18 zuständigen Stelle mitzuteilen. Die Mitteilung kann schriftlich oder elektronisch erfolgen.\n(2) Genehmigt die nach § 18 zuständige Stelle den Rücktritt, so gilt der jeweilige Abschnitt der Zahnärztlichen Prüfung, der Prüfungsteil, die mündliche Prüfung des Ersten Abschnitts der Zahnärztlichen Prüfung in der jeweiligen Fächergruppe oder in dem Fach Zahnmedizinische Propädeutik oder der mündlich-praktische Teil des Zweiten oder des Dritten Abschnitts der Zahnärztlichen Prüfung in dem jeweiligen Fach oder in der Fächergruppe Zahnerhaltung als nicht unternommen. Die Genehmigung ist nur zu erteilen, wenn ein wichtiger Grund vorliegt. Die zuständige Stelle kann verlangen, dass ihr der oder die Studierende bei Krankheit eine ärztliche Bescheinigung vorlegt. Die zuständige Stelle kann auch einen Arzt oder eine Ärztin benennen, von dem oder der der oder die Studierende die ärztliche Bescheinigung vorzulegen hat.\n(3) Wird die Genehmigung für den Rücktritt nicht erteilt oder unterlässt es der oder die Studierende, die Gründe für seinen oder ihren Rücktritt unverzüglich mitzuteilen, so gilt der jeweilige Abschnitt der Zahnärztlichen Prüfung, der Prüfungsteil, die mündliche Prüfung des Ersten Abschnitts der Zahnärztlichen Prüfung in der jeweiligen Fächergruppe oder in dem Fach Zahnmedizinische Propädeutik oder der mündlich-praktische Teil des Zweiten oder des Dritten Abschnitts der Zahnärztlichen Prüfung in dem jeweiligen Fach oder in der Fächergruppe Zahnerhaltung als nicht bestanden."}