{"id":"52","heading":"Bewertung","text":"(1) Die prüfenden Personen bewerten die Leistungen im Zweiten Abschnitt der Zahnärztlichen Prüfung anhand von strukturierten Bewertungsbögen mit einer vorgegebenen Musterlösung, die die prüfenden Personen des jeweiligen Faches oder der Fächergruppe Zahnerhaltung zuvor festgelegt haben.\n(2) In den Fächern nach § 46 Absatz 2 Nummer 1 bis 3 bewertet jede prüfende Person die Leistung des oder der Studierenden in dem jeweiligen Prüfungselement nach § 36 Absatz 2 und vergibt jeweils eine Note. Die prüfende Person teilt die Noten für das jeweilige Prüfungselement der der Prüfungskommission vorsitzenden Person unverzüglich mit. Die Mitteilung erfolgt schriftlich oder elektronisch. In der Mitteilung ist die Bewertung einer Leistung mit „nicht ausreichend“ kurz zu begründen.\n(3) In der Fächergruppe Zahnerhaltung bewertet jede prüfende Person die Leistung des oder der Studierenden im praktischen Prüfungselement in dem von ihr geprüften Fach nach § 36 Absatz 2 und vergibt jeweils eine Note. Im mündlichen Prüfungselement der Fächergruppe Zahnerhaltung bewertet die prüfende Person die Leistung des oder der Studierenden nach § 36 Absatz 2 und vergibt eine Note. Die prüfenden Personen teilen die von ihnen vergebenen Noten unverzüglich der der Prüfungskommission vorsitzenden Person mit. Die Mitteilung erfolgt schriftlich oder elektronisch. In der Mitteilung ist die Bewertung einer Leistung mit „nicht ausreichend“ kurz zu begründen.\n(4) In die Note eines Faches oder der Fächergruppe Zahnerhaltung gehen die Bewertungen der Leistung für das praktische Prüfungselement und der Leistung für das mündliche Prüfungselement zu gleichen Teilen ein. Zur Errechnung der Note des praktischen Prüfungselementes der Fächergruppe Zahnerhaltung addiert die der Prüfungskommission vorsitzende Person die in den einzelnen Fächern vergebenen Zahlenwerte der Noten und teilt diese durch vier. Die der Prüfungskommission vorsitzende Person addiert die Zahlenwerte der Noten des praktischen Prüfungselements und des mündlichen Prüfungselements in dem jeweiligen Fach oder in der Fächergruppe Zahnerhaltung und teilt diese jeweils durch zwei.\n(5) Die Note des Faches oder der Fächergruppe Zahnerhaltung lautet\n(6) Jede prüfende Person gibt die Note nach Absatz 2 Satz 1 und Absatz 3 Satz 1 und 2 dem oder der Studierenden bekannt und begründet diese auf Wunsch des oder der Studierenden. Die Bekanntgabe kann auch elektronisch erfolgen.\n(7) Die Noten dürfen den übrigen prüfenden Personen nicht zugänglich gemacht werden."}