{"id":"66","heading":"Prüfungskommission für den mündlich-praktischen Teil","text":"(1) Der mündlich-praktische Teil wird vor einer Prüfungskommission abgelegt.\n(2) Die nach § 18 zuständige Stelle bestellt die Prüfungskommission.\n(3) Die Prüfungskommission besteht aus der vorsitzenden Person und weiteren Mitgliedern. Dabei ist im praktischen Prüfungselement für jedes Fach eine andere prüfende Person zu bestellen. Im mündlichen Prüfungselement ist für jedes Fach und für die Fächergruppe Zahnerhaltung eine andere prüfende Person zu bestellen. Für die vorsitzende Person und die weiteren Mitglieder ist jeweils eine stellvertretende Person zu bestellen. Die der Prüfungskommission vorsitzende Person sowie deren stellvertretende Person müssen Hochschullehrer oder Hochschullehrerinnen sein. Als weitere Mitglieder und als deren stellvertretende Personen werden Hochschullehrer oder Hochschullehrerinnen oder andere Lehrkräfte der Fächer, die Gegenstand der Prüfung sind, bestellt. Als weitere Mitglieder und als deren stellvertretende Personen können auch dem Lehrkörper einer Universität nicht angehörende approbierte Zahnärzte oder Zahnärztinnen bestellt werden. Für die Fächer Zahn-, Mund- und Kieferkrankheiten, Oralchirurgie, Mund-, Kiefer- und Gesichtschirurgie und Zahnärztliche Radiologie kann dieselbe prüfende Person bestellt werden, wenn nicht für jedes Fach eine Person zur Verfügung steht, die die Anforderungen der Sätze 5 bis 7 erfüllt. Für die Fächer der Fächergruppe Zahnerhaltung kann im praktischen Prüfungselement dieselbe prüfende Person bestellt werden, wenn nicht für jedes Fach eine Person zur Verfügung steht, die die Anforderungen der Sätze 5 bis 7 erfüllt. Für die Fächer Zahn-, Mund- und Kieferkrankheiten, Oralchirurgie, Mund-, Kiefer- und Gesichtschirurgie und Zahnärztliche Radiologie sowie die Fächergruppe Zahnerhaltung kann nicht dieselbe prüfende Person bestellt werden.\n(4) In den Prüfungsterminen ist die jeweils in dem Fach oder in der Fächergruppe Zahnerhaltung prüfende Person anwesend. Während des praktischen Prüfungselements gilt die Anwesenheitspflicht der prüfenden Person nur, soweit die Anwesenheit der prüfenden Person für die Bewertung der Leistung erforderlich ist.\n(5) Die der Prüfungskommission vorsitzende Person leitet den mündlich-praktischen Teil und kann selbst prüfen. Sie ist berechtigt, der Prüfung in allen Fächern beizuwohnen."}