{"id":"7","heading":"Praktische Übungen","text":"(1) Die praktischen Übungen umfassen\n(2) In den praktischen Übungen bearbeiten die Studierenden eigenständig praktische Aufgaben unter Anleitung, Aufsicht und Verantwortung der ausbildenden Lehrkraft. Die praktischen Übungen erfordern eine ständige Betreuung der Studierenden. Bei den praktischen Übungen haben die Universitäten zu gewährleisten, dass der Lehrstoff praktisch vermittelt wird. Sofern es der Lehrstoff erfordert, ist in kleinen Gruppen zu unterrichten. Praktische Übungen können durch digitale Lehrformate begleitet werden.\n(3) Der Lehrstoff der praktischen Übungen soll sich an den Anforderungen der zahnärztlichen Behandlungspraxis ausrichten. Dabei steht zunächst die Unterweisung an gesunden Strukturen, in Diagnostik und in Prävention und dann entsprechend dem Stand der Fähigkeiten und Fertigkeiten der Studierenden die Behandlung des Patienten oder der Patientin im Vordergrund.\n(4) Den Studierenden ist ausreichend Gelegenheit zu geben, unter Anleitung, Aufsicht und Verantwortung der ausbildenden Lehrkraft an einem Patienten oder einer Patientin tätig zu werden, sofern dies zum Erwerb von Fähigkeiten und Fertigkeiten erforderlich ist. Unzumutbare Belastungen des Patienten oder der Patientin durch den Unterricht sind zu vermeiden. Beim Unterricht an einem Patienten oder an einer Patientin darf die ausbildende Lehrkraft jeweils nur eine Gruppe von höchstens sechs Studierenden gleichzeitig unmittelbar an dem Patienten oder an der Patientin ausbilden. Bei der Behandlung eines Patienten oder einer Patientin durch die Studierenden darf die ausbildende Lehrkraft höchstens drei behandelnde Studierende gleichzeitig betreuen.\n(5) Eine erfolgreiche Teilnahme an einer praktischen Übung liegt vor, wenn die Studierenden in der praktischen Übung in einer dem betreffenden Fachgebiet angemessenen Weise gezeigt haben, dass sie sich die erforderlichen Kenntnisse, Fähigkeiten und Fertigkeiten angeeignet haben und dass sie sie in der Praxis anzuwenden wissen."}