{"id":"78","heading":"Wiederholung","text":"(1) Wird der mündlich-praktische Teil in einem Fach oder in der Fächergruppe Zahnerhaltung nicht bestanden, darf er in diesem Fach oder in der Fächergruppe Zahnerhaltung jeweils zweimal wiederholt werden. Eine weitere Wiederholung ist auch nach erneutem Studium der Zahnmedizin nicht zulässig.\n(2) Wird der schriftliche Teil des Dritten Abschnitts der Zahnärztlichen Prüfung nicht bestanden, darf dieser zweimal wiederholt werden. Eine weitere Wiederholung ist auch nach erneutem Studium der Zahnmedizin nicht zulässig.\n(3) Wenn ein Prüfungsteil nicht bestanden wird, so muss nur dieser wiederholt werden.\n(4) Wiederholungen des schriftlichen Teils werden im Rahmen der nach § 60 Absatz 2 festgesetzten Prüfungstermine durchgeführt. Für Wiederholungen des mündlich-praktischen Teils können Prüfungstermine auch außerhalb der in § 60 Absatz 1 genannten Prüfungszeit vorgesehen werden.\n(5) Ist eine Wiederholung nach den Absätzen 1 und 2 zulässig, entscheidet die nach Landesrecht zuständige Stelle auf Vorschlag der Prüfungskommission unverzüglich, ob und wie lange der oder die Studierende vor der Wiederholung erneut Zahnmedizin zu studieren hat. Die zusätzlichen Studienzeiten können bis zu neun Monate betragen. Dem oder der Studierenden ist die Entscheidung rechtzeitig mitzuteilen. Die Mitteilung erfolgt schriftlich oder elektronisch.\n(6) Die nach § 18 zuständige Stelle hat den Studierenden oder die Studierende zur Wiederholung des schriftlichen Prüfungsteils oder zur Wiederholung des mündlich-praktischen Teils in einem Fach oder in der Fächergruppe Zahnerhaltung zum nächsten Prüfungstermin von Amts wegen zu laden. Der oder die Studierende hat gegebenenfalls zusätzliche Studienzeiten nach Absatz 5 nachzuweisen.\n(7) Wurde der Dritte Abschnitt der Zahnärztlichen Prüfung, einer der Teile des Dritten Abschnitts der Zahnärztlichen Prüfung oder der mündlich-praktische Teil in einem Fach oder in der Fächergruppe Zahnerhaltung bestanden, darf dieser nicht wiederholt werden. Eine Wiederholung des Dritten Abschnitts der Zahnärztlichen Prüfung, eines der Teile des Dritten Abschnitts der Zahnärztlichen Prüfung oder des mündlich-praktischen Teils in einem Fach oder in der Fächergruppe Zahnerhaltung ist auch im Rahmen eines erneuten Studiums der Zahnmedizin nicht möglich."}