{"id":"13","heading":"Verbindung von Dienstreisen mit privaten Reisen","text":"(1) Werden Dienstreisen mit privaten Reisen verbunden, wird die Reisekostenvergütung so bemessen, als ob nur die Dienstreise durchgeführt worden wäre. Die Reisekostenvergütung nach Satz 1 darf die sich nach dem tatsächlichen Reiseverlauf ergebende nicht übersteigen. Werden Dienstreisen mit einem Urlaub von mehr als fünf Arbeitstagen verbunden, werden nur die zusätzlich für die Erledigung des Dienstgeschäfts entstehenden Kosten als Fahrtauslagen entsprechend den §§ 4 und 5 erstattet; Tage- und Übernachtungsgeld wird für die Dauer des Dienstgeschäfts sowie für die zusätzliche Reisezeit gewährt.\n(2) Wird in besonderen Fällen angeordnet oder genehmigt, dass die Dienstreise an einem vorübergehenden Aufenthaltsort anzutreten oder zu beenden ist, wird die Reisekostenvergütung abweichend von Absatz 1 nach der Abreise von oder der Ankunft an diesem Ort bemessen. Entsprechendes gilt, wenn in diesen Fällen die Dienstreise an der Wohnung oder Dienststätte beginnt oder endet. Absatz 1 Satz 2 ist entsprechend anzuwenden.\n(3) Wird aus dienstlichen Gründen die vorzeitige Beendigung einer Urlaubsreise angeordnet, gilt die Rückreise vom Urlaubsort unmittelbar oder über den Geschäftsort zur Dienststätte als Dienstreise, für die Reisekostenvergütung gewährt wird. Außerdem werden die Fahrtauslagen für die kürzeste Reisestrecke von der Wohnung zum Urlaubsort, an dem die Bediensteten die Anordnung erreicht, im Verhältnis des nicht ausgenutzten Teils der Urlaubsreise zur vorgesehenen Dauer der Urlaubsreise erstattet.\n(4) Aufwendungen der Dienstreisenden und der sie begleitenden Personen, die durch die Unterbrechung oder vorzeitige Beendigung einer Urlaubsreise verursacht worden sind, werden in angemessenem Umfang erstattet. Dies gilt auch für Aufwendungen, die aus diesen Gründen nicht ausgenutzt werden konnten; hinsichtlich der Erstattung von Aufwendungen für die Hin- und Rückfahrt ist Absatz 3 Satz 2 sinngemäß anzuwenden."}