{"id":"8","heading":"Zusammensetzung und Rechtsstellung des Vorstands","text":"(1) Der Vorstand besteht aus einem Vorsitzer und weiteren Mitgliedern. Über die Zahl der Mitglieder beschließt die Bundesregierung. Ein Mitglied hat insbesondere die personellen und sozialen Aufgaben wahrzunehmen. Die Vorstandsmitglieder müssen Deutsche im Sinne des Artikels 116 des Grundgesetzes sein und dürfen dem Verwaltungsrat nicht angehören. Sie sollen hervorragende Kenner des Verkehrswesens und der Wirtschaft sein.\n(2) Die Mitglieder des Vorstands stehen in einem öffentlich-rechtlichen Amtsverhältnis zum Bund. Sie werden vom Bundesminister für Verkehr im Einvernehmen mit dem Verwaltungsrat für eine Amtszeit von längstens fünf Jahren, mindestens jedoch für zwei Jahre, vorgeschlagen. Kommt ein Einvernehmen nicht zustande, so entscheidet die Bundesregierung über die Vorschläge. Bei der Benennung der übrigen Vorstandsmitglieder ist auch der Vorsitzer zu hören. Die Vorstandsmitglieder werden auf Grund eines Beschlusses der Bundesregierung vom Bundespräsidenten ernannt. Der Vorsitzer führt die Amtsbezeichnung \"Vorsitzer des Vorstands der Deutschen Bundesbahn\"; die übrigen Mitglieder führen die Amtsbezeichnung \"Mitglied des Vorstands der Deutschen Bundesbahn\".\n(3) Das Amtsverhältnis der Vorstandsmitglieder beginnt mit der Aushändigung der Ernennungsurkunde, wenn nicht in der Urkunde ein späterer Tag bestimmt ist. Es endet mit Ablauf der Amtszeit oder der Entlassung. Auf Ersuchen des Bundesministers für Verkehr ist ein Vorstandsmitglied verpflichtet, die Geschäfte bis zur Ernennung eines Nachfolgers weiterzuführen.\n(4) Der Bundespräsident entläßt ein Vorstandsmitglied auf dessen Verlangen oder auf Beschluß der Bundesregierung. Vor der Beschlußfassung ist dem Vorstandsmitglied und dem Verwaltungsrat Gelegenheit zur Stellungnahme zu geben. Der Verwaltungsrat kann mit einer Mehrheit von zwei Dritteln bei der Bundesregierung die Abberufung beantragen. Im Falle der Beendigung des Amtsverhältnisses erhält das Vorstandsmitglied eine vom Bundespräsidenten vollzogene Urkunde. Die Entlassung wird mit der Aushändigung der Urkunde wirksam."}