{"id":"4","heading":"Teilentlastung","text":"(1) Auf Antrag des Wohnungsunternehmens übernimmt der Erblastentilgungsfonds ab dem 1. Juli 1995 eine Schuld in Höhe eines Teils der am 1. Januar 1994 bestehenden Altverbindlichkeiten des Wohnungsunternehmens mit befreiender Wirkung gegenüber dem bisherigen Gläubiger. Sind mehrere Gläubiger vorhanden, so hat der Erblastentilgungsfonds zuerst die Verbindlichkeiten gegenüber den Gläubigern der in § 3 Abs. 1 Satz 1 Nr. 2 und Satz 2 genannten Kredite unter Berücksichtigung des in Absatz 2 Satz 1 genannten Höchstbetrages zu übernehmen. Der Teilentlastungsbetrag besteht aus den Altverbindlichkeiten, die am 1. Januar 1994 einen Betrag von 150 Deutsche Mark, multipliziert mit der Quadratmeterzahl der nach dem Stand vom 1. Januar 1993 beim Wohnungsunternehmen vorhandenen gesamten Wohnfläche, übersteigen. Als Wohnfläche ist die Fläche zugrunde zu legen, für die sich der höchstzulässige Mietzins aus § 11 Abs. 2 und 3 des Miethöhegesetzes in der bis zum 10. Juni 1995 geltenden Fassung ergibt. Soweit bei Mieterhöhungen nach der Ersten und Zweiten Grundmietenverordnung bei der Wohnflächenberechnung die §§ 42 und 44 der Zweiten Berechnungsverordnung zugrunde gelegt worden sind, bestimmt sich die Wohnfläche nach diesen Vorschriften. Wohnfläche von Wohnungen, die nach dem 1. Januar 1993 an deren Mieter oder an private Investoren veräußert und deren zugehörige Altverbindlichkeiten vor dem 1. Januar 1994 getilgt wurden, wird nicht berücksichtigt. Altverbindlichkeiten des Wohnungsunternehmens werden insoweit berücksichtigt, als sie sich auf die in den Sätzen 4 und 5 bezeichnete Wohnfläche beziehen.\n(2) Für Altverbindlichkeiten nach § 3 Abs. 1 Satz 1 Nr. 2 und Satz 2 dürfen bei der Ermittlung des Teilentlastungsbetrages höchstens 1.000 Deutsche Mark Kreditbelastung je Quadratmeter Wohnfläche bei der Berechnung nach Absatz 1 berücksichtigt werden. Wird der Antragsteller durch die den nach Satz 1 entlastungsfähigen Betrag übersteigenden Restverpflichtungen in einer die wirtschaftliche Existenz des Unternehmens gefährdenden Weise belastet, kann ein höherer entlastungsfähiger Betrag festgelegt werden.\n(3) Wurden Teile des Wohnungsunternehmens oder Teile der Wohnfläche ab dem 1. Januar 1993 ausgegliedert, verringert sich der für den 1. Januar 1994 für das am 1. Januar 1993 bestehende Unternehmen (Altunternehmen) berechnete Teilentlastungsbetrag im Verhältnis der beim Unternehmen verbliebenen Wohnfläche zur gesamten Wohnfläche am 1. Januar 1993. Für Wohnungsunternehmen, die ab dem 1. Januar 1993 auf Grund von Ausgliederungen aus einem am 1. Januar 1993 bestehenden Unternehmen (Altunternehmen) gegründet wurden, bestimmt sich der auf dieses Unternehmen entfallende Teil des auf der Grundlage der Wohnfläche am 1. Januar 1994 für das Gesamtunternehmen berechneten Teilentlastungsbetrages durch das Verhältnis der ausgegliederten Wohnfläche zur Wohnfläche des Altunternehmens am 1. Januar 1993.\n(4) Wohnflächen von Wohnungen, die nach dem Vermögensgesetz rückgegeben oder rückübertragen werden, werden bei der Ermittlung der nach Absatz 1 anzurechnenden Fläche nicht berücksichtigt. Soweit oder solange über den Antrag nach dem Vermögensgesetz nicht bestandskräftig entschieden ist, wird die nach dem Vermögensgesetz antragsbelastete Wohnfläche berücksichtigt, soweit die Wohngebäude nach dem 1. Januar 1949 errichtet wurden; der Bescheid über die Teilentlastung wird unter dem Vorbehalt der Entscheidung nach Satz 3 gewährt. Liegt bis zum 31. Dezember 1999 eine bestandskräftige Entscheidung über Anträge nach dem Vermögensgesetz vor, ergeht ein ergänzender Bescheid über die Teilentlastung unter Zugrundelegung der nach Maßgabe des Absatzes 1 zu berücksichtigenden Fläche; Entscheidungen nach dem Vermögensgesetz, die nach diesem Zeitpunkt bestandskräftig werden, haben keine Auswirkungen mehr auf die Teilentlastung. Im Falle eines nach Satz 2 bis zur Entscheidung nach Satz 3 zu hoch gewährten Teilentlastungsbetrages ist der Unterschiedsbetrag einschließlich vom Erblastentilgungsfonds hierfür gezahlter Zinsen an diesen zu erstatten; im Falle eines nach Satz 2 bis zur Entscheidung nach Satz 3 zu niedrig gewährten Teilentlastungsbetrages ist auch der erhöhte Teilentlastungsbetrag vom Erblastentilgungsfonds zu übernehmen, und die vom Wohnungsunternehmen für den Unterschiedsbetrag gezahlten Zinsen sind diesem vom Erblastentilgungsfonds zu erstatten. Die Bestimmung nach Satz 3 erfolgt von Amts wegen oder auf Antrag des Unternehmens, wenn über alle Anträge nach dem Vermögensgesetz bestandskräftig entschieden worden ist. Abweichend von Satz 5 kann nach Ablauf eines jeden Kalenderjahres ein ergänzender Teilentlastungsbescheid in entsprechender Anwendung der Sätze 3 und 4 erfolgen.\n(5) Die Teilentlastung wird Wohnungsunternehmen gewährt, wenn neben den Voraussetzungen der §§ 2 und 3 sowie der Absätze 1 bis 3 folgende weitere Voraussetzungen erfüllt sind:\n(6) Soweit dem Wohnungsunternehmen einer Ausgleichsforderung nach den §§ 24, 26 Abs. 3 des D-Markbilanzgesetzes zusteht, ist der Teilentlastungsbetrag auf die Ausgleichsforderung anzurechnen. § 36 Abs. 4 Satz 2 des D-Markbilanzgesetzes ist insoweit nicht anzuwenden.\n(7) Das Wohnungsunternehmen hat jährlich über den Stand seines Investitionsprogramms und die Ergebnisse der Privatisierung zu berichten. Ergibt sich aus dem Bericht eine wesentliche Abweichung vom Investitionsplan oder dem Privatisierungskonzept, kann der Bescheid über die Gewährung der Teilentlastung ganz oder teilweise aufgehoben und die entsprechende Erstattung des Teilentlastungsbetrages einschließlich vom Erblastentilgungsfonds gezahlter Zinsen an diesen angeordnet werden, es sei denn, daß das Wohnungsunternehmen dies nicht zu vertreten hat. Die befreiende Wirkung der Schuldübernahme durch den Erblastentilgungsfonds nach § 4 Abs. 1 Satz 1 bleibt auch bei Aufhebung des Bescheides unberührt. Ist auf Grund der Teilentlastung der Betrag der übernommenen Schuld auf Ausgleichsforderungen nach den §§ 24, 26 Abs. 3 des D-Markbilanzgesetzes angerechnet worden (§ 4 Abs. 6), erhöhen sich im Falle der Rückerstattung die Ausgleichsforderungen um den Betrag, der erforderlich ist, eine ansonsten eintretende bilanzielle Überschuldung zu vermeiden, jedoch höchstens bis zum Betrag der ursprünglichen Ausgleichsforderung.\n(8) Der Erstattungsanspruch ist mit seiner Entstehung fällig und von diesem Zeitpunkt an zu verzinsen. Der Zinssatz bemißt sich nach den Refinanzierungskosten des Bundes.\n(9) Privaten Vermietern kann eine Teilentlastung unter den Voraussetzungen des Absatzes 1 gewährt werden, wenn die Belastung mit Altverbindlichkeiten nach dem 30. Juni 1995 zu einer erheblichen Beeinträchtigung der Wirtschaftlichkeit des Hausbesitzes führen würde."}