{"id":"5","heading":"Privatisierungs- und Veräußerungspflicht, Abführung\nvon Erlösen","text":"(1) Das Wohnungsunternehmen hat mindestens 15 vom Hundert seines zahlenmäßigen Wohnungsbestandes mit mindestens 15 vom Hundert seiner Wohnfläche nach dem Stand vom 1. Januar 1993 bis 31. Dezember 1999 zu privatisieren oder im Falle der Wohnungsgenossenschaften zu veräußern; dabei sind die Mieter zur Bildung individuellen Wohneigentums vorrangig zu berücksichtigen. Der Veräußerung steht es gleich, wenn nach dem 31. Dezember 1996 Erbbaurechte oder Wohnungserbbaurechte nach § 30 des Wohnungseigentumsgesetzes mit einer Dauer von mindestens 75 Jahren begründet und übertragen werden. Privatisierungen und Veräußerungen ab dem 3. Oktober 1990 sind anzurechnen. Bei der Bestimmung des nach Satz 1 zu privatisierenden oder zu veräußernden Wohnungsbestandes werden Wohnungen, die nach dem Vermögensgesetz rückgegeben worden sind oder rückübertragen werden, nicht berücksichtigt.\n(2) Das Wohnungsunternehmen hat folgende Erlösanteile aus der Veräußerung von 15 vom Hundert seines zahlenmäßigen Wohnungsbestandes mit 15 vom Hundert seiner Wohnfläche nach dem Stand vom 1. Januar 1993, die 150 Deutsche Mark je Quadratmeter verkaufter Wohnfläche zuzüglich der in Verbindung mit dem Verkauf entstandenen Sanierungskosten übersteigen, bis zur Höhe des Teilentlastungsbetrages nach § 4 an den Erblastentilgungsfonds bei Veräußerung abzuführen:\n(2a) Die Verpflichtung nach Absatz 1 kann auf Antrag des Wohnungsunternehmens bis zum 31. Dezember 2003 teilweise oder vollständig durch ersatzweise Zahlungen an den Erblastentilgungsfonds abgelöst werden. Die Höhe dieser Zahlungen bestimmt sich nach der vom Wohnungsunternehmen zur Erfüllung der Verpflichtung nach Absatz 1 unter Berücksichtigung sämtlicher bisheriger Privatisierungen noch zu veräußernden Quadratmeter Wohnfläche multipliziert mit dem Betrag von 200 Deutsche Mark.\n(3) Erfüllt das Wohnungsunternehmen die sich aus den Absätzen 1 und 2 ergebenden Verpflichtungen nicht fristgerecht und löst es seine Verpflichtung nicht gemäß Absatz 2a ab, ist der Bescheid über die Gewährung der Teilentlastung ganz oder teilweise aufzuheben und der Teilentlastungsbetrag einschließlich vom Erblastentilgungsfonds gezahlter Zinsen insoweit vom Wohnungsunternehmen dem Erblastentilgungsfonds zu erstatten, es sei denn, dass das Wohnungsunternehmen dies nicht zu vertreten hat oder die Privatisierungs- oder Veräußerungspflicht noch bis zum 31. Dezember 2003 erfüllt und aus den Veräußerungen Erlösanteile in Höhe von 50 vom Hundert für das Jahr 2000 und danach 55 vom Hundert an den Erblastentilgungsfonds abführt. § 4 Abs. 7 Satz 3 und 4 und Abs. 8 sind entsprechend anzuwenden.\n(4) Die Verpflichtung zur Privatisierung nach Artikel 22 Abs. 4 des Einigungsvertrages bleibt unberührt."}