{"id":"1","heading":"Ausbildung","text":"(1) Der zweijährige Lehrgang der Masseure und medizinischen Bademeister umfaßt den in der Anlage 1 aufgeführten theoretischen und praktischen Unterricht von 2 230 Stunden und die aufgeführte praktische Ausbildung von 800 Stunden. Für Umschüler nach § 18 Satz 1 des Masseur- und Physiotherapeutengesetzes sind die Stundenzahlen entsprechend zu verringern, wobei sich der Unterricht auf alle Fächer der Anlage 1 erstrecken muß.\n(2) Im Unterricht muß den Schülern ausreichende Möglichkeit gegeben werden, die erforderlichen praktischen Fähigkeiten und Fertigkeiten zu entwickeln und einzuüben. Die praktische Ausbildung findet in Krankenhäusern oder anderen geeigneten medizinischen Einrichtungen am Patienten statt.\n(2a) Lehrformate, die selbstgesteuertes Lernen oder E-Learning beinhalten, können zielgerichtet bei der Konzeption des theoretischen und praktischen Unterrichts in einem angemessenen Umfang berücksichtigt werden. Die Teilnahme an Lehrformaten nach Satz 1 ist von den Auszubildenden gegenüber der Schule nachzuweisen. Das Nähere regeln die Länder.\n(3) Die regelmäßige und erfolgreiche Teilnahme an den Ausbildungsveranstaltungen des Lehrgangs nach Absatz 1 ist durch eine Bescheinigung nach dem Muster der Anlage 2 nachzuweisen.\n(4) Die praktische Tätigkeit nach § 7 des Masseur- und Physiotherapeutengesetzes soll innerhalb eines Jahres nach Ablegen der staatlichen Prüfung (§ 2) begonnen werden. Sie erstreckt sich auf die für die praktische Ausbildung während des Lehrgangs genannten Bereiche (Anlage 1 Teil B).\n(5) Während der praktischen Tätigkeit nach Absatz 4 ist in allen für die Berufsausübung wesentlichen Kenntnissen und Fertigkeiten zu unterweisen. Es ist Gelegenheit zu geben, durch entsprechenden praktischen Einsatz die im theoretischen und praktischen Unterricht sowie in der praktischen Ausbildung nach Absatz 1 erworbenen Kenntnisse, Fähigkeiten und Fertigkeiten zu vertiefen und weiterzuentwickeln sowie zu lernen, diese bei der praktischen Arbeit anzuwenden.\n(6) Nach ordnungsgemäßer Ableistung der praktischen Tätigkeit nach Absatz 4 erhält der Praktikant eine Bescheinigung nach dem Muster der Anlage 3. Die Bescheinigung ist von dem Leiter des Krankenhauses oder der medizinischen Einrichtung und von dem Masseur und medizinischen Bademeister, Krankengymnasten oder Physiotherapeuten zu unterschreiben, unter dessen Aufsicht die praktische Tätigkeit abgeleistet wurde."}