{"id":"16","heading":"Sonderregelungen für Inhaber von Ausbildungsnachweisen aus einem anderen Vertragsstaat des Europäischen Wirtschaftsraumes","text":"(1) Antragsteller, die eine Erlaubnis nach § 1 Nr. 1 des Masseur- und Physiotherapeutengesetzes beantragen, können zum Nachweis, daß die Voraussetzungen nach § 2 Abs. 1 Nr. 2 dieses Gesetzes vorliegen, eine von der zuständigen Behörde des Herkunftsmitgliedstaats ausgestellte entsprechende Bescheinigung oder einen von einer solchen Behörde ausgestellten Strafregisterauszug oder, wenn ein solcher nicht beigebracht werden kann, einen gleichwertigen Nachweis vorlegen. Hat die für die Erteilung der Erlaubnis zuständige Behörde berechtigte Zweifel, kann sie von der zuständigen Behörde eines Mitgliedstaates eine Bestätigung verlangen, aus der sich ergibt, dass dem Antragsteller die Ausübung des Berufs, der dem des Masseurs und medizinischen Bademeisters entspricht, nicht auf Grund eines schwerwiegenden standeswidrigen Verhaltens oder einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vorübergehend untersagt worden ist. Hat die für die Erteilung der Erlaubnis zuständige Behörde in den Fällen des Satzes 1 oder 2 von Tatbeständen Kenntnis, die außerhalb des Geltungsbereichs des Masseur- und Physiotherapeutengesetzes eingetreten sind und im Hinblick auf die Voraussetzungen des § 2 Abs. 1 Nr. 2 dieses Gesetzes von Bedeutung sein können, so hat sie die zuständige Stelle des Herkunftsmitgliedstaats zu unterrichten und sie zu bitten, diese Tatbestände zu überprüfen und ihr das Ergebnis und die Folgerungen, die sie hinsichtlich der von ihr ausgestellten Bescheinigungen und Nachweise daraus zieht, mitzuteilen. Die in den Sätzen 1 bis 3 genannten Bescheinigungen und Mitteilungen sind vertraulich zu behandeln. Sie dürfen der Beurteilung nur zugrunde gelegt werden, wenn bei der Vorlage die Ausstellung nicht mehr als drei Monate zurückliegt.\n(2) Antragsteller, die eine Erlaubnis nach § 1 Abs. 1 Nr. 1 des Masseur- und Physiotherapeutengesetzes beantragen, können zum Nachweis, dass die Voraussetzungen nach § 2 Abs. 1 Nr. 3 dieses Gesetzes vorliegen, einen entsprechenden Nachweis ihres Herkunftsmitgliedstaats vorlegen. Wird im Herkunftsmitgliedstaat ein solcher Nachweis nicht verlangt, ist eine von einer zuständigen Behörde dieses Staates ausgestellte Bescheinigung anzuerkennen, aus der sich ergibt, dass die Voraussetzungen des § 2 Abs. 1 Nr. 3 des Masseur- und Physiotherapeutengesetzes erfüllt sind. Absatz 1 Satz 4 und 5 gilt entsprechend.\n(3) Antragsteller, die über einen Ausbildungsnachweis im Beruf des Masseurs und medizinischen Bademeisters verfügen, der in einem anderen Vertragsstaat des Europäischen Wirtschaftsraumes erworben worden ist, führen nach der Anerkennung ihrer Berufsqualifikation die Berufsbezeichnung „Masseurin und medizinische Bademeisterin“ oder „Masseur und medizinischer Bademeister“.\n(4) Werden von der zuständigen Stelle des Herkunftsmitgliedstaats die in Absatz 1 Satz 1 genannten Bescheinigungen nicht ausgestellt oder die nach Absatz 1 Satz 2 oder Satz 3 nachgefragten Mitteilungen innerhalb von zwei Monaten nicht gemacht, kann der Antragsteller sie durch Vorlage einer Bescheinigung über die Abgabe einer eidesstattlichen Erklärung gegenüber der zuständigen Behörde des Herkunftsmitgliedstaats ersetzen.\n(5) Die zuständige Behörde hat den Dienstleistungserbringer bei der erstmaligen Anzeige einer Dienstleistungserbringung im Sinne des § 13a des Masseur- und Physiotherapeutengesetzes binnen eines Monats nach Eingang der Meldung und der Begleitdokumente über das Ergebnis ihrer Nachprüfung zu unterrichten und ihm dabei mitzuteilen, ob sie die Erbringung der Dienstleistung erlaubt oder von ihm verlangt, eine Eignungsprüfung abzulegen. Ist der zuständigen Behörde eine Nachprüfung innerhalb eines Monats nach Eingang der Meldung und der Begleitdokumente in besonderen Ausnahmefällen nicht möglich, unterrichtet sie den Dienstleister innerhalb dieser Frist über die Gründe der Verzögerung; sie hat die der Verzögerung zugrunde liegenden Schwierigkeiten binnen eines Monats nach dieser Mitteilung zu beheben und spätestens innerhalb von zwei Monaten nach der Behebung der der Verzögerung zugrunde liegenden Schwierigkeiten über die Dienstleistungserbringung zu entscheiden. Erhält der Dienstleistungserbringer innerhalb der in den Sätzen 1 und 2 genannten Fristen keine Rückmeldung der zuständigen Behörde, darf die Dienstleistung erbracht werden.\n(6) Die Absätze 1 bis 5 gelten entsprechend für Drittstaatsdiplome, für deren Anerkennung sich nach dem Recht der Europäischen Union eine Gleichstellung ergibt."}