{"id":"7","heading":"Praktischer Teil der Prüfung","text":"(1) Der praktische Teil der Prüfung erstreckt sich auf folgende Fächergruppen:\n(2) Der Prüfling hat weiterhin unter Aufsicht an einem Patienten oder, soweit ein Patient nicht zur Verfügung steht, an einer zugewiesenen Person mit vorgegebener Diagnose eine Behandlung nach vorheriger Befunderhebung und Behandlungsvorschlag durchzuführen und dabei nachzuweisen, daß er die im Unterricht erworbenen Kenntnisse und Fertigkeiten am Patienten umsetzen kann. Die Auswahl und die Zuweisung der Patienten erfolgt durch einen Fachprüfer nach § 3 Abs. 1 Nr. 3 im Einvernehmen mit den Patienten und dem für die Patienten verantwortlichen Arzt. Die Prüfung soll für den Prüfling nicht länger als 60 Minuten dauern.\n(3) Der praktische Teil der Prüfung wird in jedem einzelnen Fach der jeweiligen Fächergruppe des Absatzes 1 sowie im Falle des Absatzes 2 von zwei Fachprüfern, darunter mindestens einem Fachprüfer nach § 3 Abs. 1 Nr. 3 Buchstabe b abgenommen und benotet. Der Vorsitzende des Prüfungsausschusses ist berechtigt, am praktischen Teil der Prüfung teilzunehmen; ihm steht kein Fragerecht zu. Aus den Noten der Fachprüfer bildet der Vorsitzende des Prüfungsausschusses die Note für jede Fächergruppe des Absatzes 1 als das arithmetische Mittel der Noten der einzelnen Fachprüfer. Aus den Noten der Fachprüfer bildet der Vorsitzende des Prüfungsausschusses die Note für die Prüfung nach Absatz 2 als das arithmetische Mittel der Noten der einzelnen Fachprüfer. Aus den Noten der beiden Fächergruppen des Absatzes 1 und der Note für die Prüfung nach Absatz 2 bildet der Vorsitzende des Prüfungsausschusses die Prüfungsnote für den praktischen Teil der Prüfung als das arithmetische Mittel der Noten der beiden Fächergruppen des Absatzes 1 und der Note für die Prüfung nach Absatz 2. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach § 9 zuzuordnen. Der praktische Teil der Prüfung ist bestanden, wenn jede Fächergruppe des Absatzes 1 mindestens mit \"ausreichend\" und dabei kein Fach schlechter als \"mangelhaft\" sowie die Prüfung nach Absatz 2 mindestens mit \"ausreichend\" benotet werden."}