{"id":"5","heading":"Wirtschaftsplan, Haushaltsrecht, Mittelverwendung","text":"(1) Alle Einnahmen und Ausgaben des Sondervermögens werden in einem Wirtschaftsplan veranschlagt. Der Wirtschaftsplan ist in Einnahmen und Ausgaben auszugleichen. Der Wirtschaftsplan für das Jahr 2022 ergibt sich aus der Anlage. Ab dem Wirtschaftsjahr 2023 wird der Wirtschaftsplan dem Haushaltsgesetz als Anlage beigefügt. Er wird ab dem Jahr 2023 zusammen mit dem Haushaltsgesetz festgestellt.\n(2) Die Ausgaben sind übertragbar und bleiben für die jeweilige Zweckbestimmung über das Haushaltsjahr hinaus verfügbar. § 45 Absatz 3 der Bundeshaushaltsordnung ist nicht anwendbar.\n(3) Verträge über Beschaffungsmaßnahmen und Entwicklungsvorhaben sowie Betreiberverträge, die ein Finanzvolumen von 25 Millionen Euro überschreiten, sind dem Haushaltsausschuss des Deutschen Bundestages zur Billigung vorzulegen. Bis zur Billigung des Haushaltsausschusses des Deutschen Bundestages sind Verträge zu der entsprechenden Maßnahme schwebend unwirksam.\n(4) Der Deutsche Bundestag wählt für die Dauer einer Wahlperiode ein Gremium, das aus Mitgliedern des Haushaltsausschusses des Deutschen Bundestages besteht. Der Deutsche Bundestag bestimmt die Zahl der Mitglieder, die Zusammensetzung und die Arbeitsweise. Gewählt ist, wer die Mehrheit der Stimmen der Mitglieder des Deutschen Bundestages auf sich vereint. Scheidet ein Mitglied aus dem Deutschen Bundestag oder seiner Fraktion aus oder wird ein Mitglied zur Bundesministerin oder zum Bundesminister oder zur Parlamentarischen Staatssekretärin oder zum Parlamentarischen Staatssekretär ernannt, so verliert es seine Mitgliedschaft im Gremium. Für ein ausscheidendes Mitglied ist unverzüglich ein neues Mitglied zu wählen.\n(5) Das Gremium wird vom Bundesministerium der Verteidigung über alle Fragen des „Sondervermögens Bundeswehr“ unterrichtet. Das Gremium beschließt über die Hinzuziehung weiterer Teilnehmer.\n(6) Die Mitglieder des Gremiums sind zur Geheimhaltung aller Angelegenheiten verpflichtet, die ihnen bei ihrer Tätigkeit bekannt geworden sind. Dies gilt auch für die Teilnehmerinnen und Teilnehmer an den Sitzungen."}