{"id":"12b","heading":"Überprüfung der Zuverlässigkeit von Personen zum Schutz gegen Entwendung oder Freisetzung radioaktiver Stoffe","text":"(1) Zum Schutz gegen unbefugte Handlungen, die zu einer Entwendung oder Freisetzung radioaktiver Stoffe führen können, führen die nach den §§ 23d und 24 sowie die nach den §§ 184, 185, 186, 189, 190 und 191 des Strahlenschutzgesetzes zuständigen Genehmigungs- und Aufsichtsbehörden eine Überprüfung der Zuverlässigkeit folgender Personen durch:\n(2) Die Überprüfung der Zuverlässigkeit erfolgt mit vorheriger schriftlicher Zustimmung der zu überprüfenden Person (Betroffener).\n(3) Zur Überprüfung darf die zuständige Behörde\n(4) Bei tatsächlichen Anhaltspunkten für Zweifel an der Zuverlässigkeit des Betroffenen ist die zuständige Behörde befugt, zusätzlich\n(5) Die zuständige Behörde gibt dem Betroffenen Gelegenheit, sich zu äußern, wenn auf Grund der eingeholten Auskünfte Zweifel an seiner Zuverlässigkeit bestehen.\n(6) Die zuständige Behörde darf die zur Überprüfung erhobenen personenbezogenen Daten nur verarbeiten und nutzen, soweit dies für die Zwecke der Überprüfung erforderlich ist.\n(7) Die Verfassungsschutzbehörden des Bundes und der Länder, der Militärische Abschirmdienst, der Bundesnachrichtendienst, das Bundeskriminalamt, das Zollkriminalamt und die zuständige Ausländerbehörde teilen der zuständigen Behörde unverzüglich Informationen mit, die ihnen nach Beantwortung einer Anfrage nach Absatz 3 Satz 1 Nr. 2 oder Nr. 5 bekannt geworden sind und die für die Beurteilung der Zuverlässigkeit bedeutsam sind (Nachbericht). Zu diesem Zweck dürfen sie über die Beantwortung der Anfrage hinaus die Personalien des Betroffenen (Geschlecht; Familienname, Geburtsname, sämtliche Vornamen und alle früher geführten Namen; Tag und Ort der Geburt; Geburtsstaat; Wohnort; Staatsangehörigkeit, auch frühere und doppelte Staatsangehörigkeiten) sowie die Aktenfundstelle speichern. Die Verfassungsschutzbehörden des Bundes und der Länder dürfen die in Satz 2 genannten Daten und ihre Aktenfundstelle zusätzlich auch in den gemeinsamen Dateien nach § 6 des Bundesverfassungsschutzgesetzes speichern.\n(8) Die zuständige Behörde löscht die zum Zweck der Überprüfung der Zuverlässigkeit gespeicherten personenbezogenen Daten spätestens fünf Jahre und sechs Monate nach Erlass der Entscheidung. Eine ablehnende Entscheidung sowie den Widerruf oder die Rücknahme einer Entscheidung teilt die zuständige Behörde den zum Nachbericht verpflichteten Behörden mit; diese löschen die Anfrage nach Absatz 3 Satz 1 Nr. 2 oder Nr. 5, die Beantwortung der Anfrage und die sonstigen nach Absatz 7 Satz 2 gespeicherten personenbezogenen Daten unverzüglich nach Kenntniserlangung. In den übrigen Fällen löschen die zum Nachbericht verpflichteten Behörden die in Satz 2 genannten personenbezogenen Daten spätestens fünf Jahre und sechs Monate nach Beantwortung der Anfrage.\n(9) Die Einzelheiten der Überprüfung, die Zulässigkeit von Maßnahmen und die Festlegung von Überprüfungskategorien nach Maßgabe des Absatzes 3, die maßgeblichen Kriterien zur Beurteilung der Zuverlässigkeit, die Bestimmung der Frist, in der Überprüfungen zu wiederholen sind, und weitere Ausnahmen von der Überprüfung werden in einer Rechtsverordnung geregelt.\n(+++ § 12b: Zur Anwendung vgl. § 75 StrlSchG +++)"}