{"id":"13","heading":"Vorsorge für die Erfüllung gesetzlicher Schadensersatzverpflichtungen","text":"(1) Die Verwaltungsbehörde hat im Genehmigungsverfahren Art, Umfang und Höhe der Vorsorge für die Erfüllung gesetzlicher Schadensersatzverpflichtungen (Deckungsvorsorge) festzusetzen, die der Antragsteller zu treffen hat. Die Festsetzung ist im Abstand von jeweils zwei Jahren sowie bei erheblicher Änderung der Verhältnisse erneut vorzunehmen; hierbei hat die Verwaltungsbehörde dem zur Deckungsvorsorge Verpflichteten eine angemessene Frist zu bestimmen, binnen deren die Deckungsvorsorge nachgewiesen sein muß.\n(2) Die Vorsorge nach Absatz 1 muß\n(3) In dem durch Absatz 2 gezogenen Rahmen und zur Erreichung der in § 1 bezeichneten Zwecke können durch Rechtsverordnung nähere Vorschriften darüber erlassen werden, welche Maßnahmen zur Vorsorge für die Erfüllung gesetzlicher Schadensersatzverpflichtungen erforderlich sind. Dabei ist die Höhe der Deckungsvorsorge im Rahmen einer Höchstgrenze von 2,5 Milliarden Euro zu regeln; Höchstgrenze und Deckungssummen sind im Abstand von jeweils fünf Jahren mit dem Ziel der Erhaltung des realen Wertes der Deckungsvorsorge zu überprüfen.\n(4) Der Bund und die Länder sind nicht zur Deckungsvorsorge verpflichtet; dies gilt entsprechend für den Dritten nach § 9a Absatz 3 Satz 2 zweiter Halbsatz. Soweit für ein Land eine Haftung nach dem Pariser Übereinkommen in Verbindung mit § 25 Abs. 1 bis 4, nach § 25a oder nach einem der in § 25a Abs. 2 genannten internationalen Verträge in Betracht kommt, setzt die Genehmigungsbehörde in entsprechender Anwendung der Absätze 1, 2 und der zu Absatz 3 ergehenden Rechtsverordnung fest, in welchem Umfang und in welcher Höhe das Land für die Erfüllung gesetzlicher Schadensersatzverpflichtungen ohne Deckung durch die Freistellungsverpflichtung nach § 34 einzustehen hat. Diese Einstandspflicht steht bei Anwendung dieses Gesetzes der Deckungsvorsorge gleich. Für den Bund gelten die Sätze 2 und 3 nicht.\n(5) Gesetzliche Schadensersatzverpflichtungen im Sinne dieses Gesetzes sind die auf gesetzlichen Haftpflichtbestimmungen privatrechtlichen Inhalts beruhenden Schadensersatzverpflichtungen. Zu den gesetzlichen Schadensersatzverpflichtungen im Sinne dieses Gesetzes gehören Verpflichtungen aus den §§ 110, 111 des Siebten Buches Sozialgesetzbuch nicht, Verpflichtungen zur Schadloshaltung, die sich aus § 7 Abs. 6 dieses Gesetzes in Verbindung mit § 14 des Bundes-Immissionsschutzgesetzes ergeben, sowie ähnliche Entschädigungs- oder Ausgleichsverpflichtungen nur insoweit, als der Schaden oder die Beeinträchtigung durch Unfall entstanden ist."}