{"id":"19","heading":"Staatliche Aufsicht","text":"(1) Der Umgang und Verkehr mit radioaktiven Stoffen, die Errichtung, der Betrieb und der Besitz von Anlagen der in § 7 bezeichneten Art und die Beförderung dieser Stoffe und Anlagen unterliegen der staatlichen Aufsicht. Die Aufsichtsbehörden haben insbesondere darüber zu wachen, daß nicht gegen die Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, die hierauf beruhenden Anordnungen und Verfügungen der Aufsichtsbehörden und die Bestimmungen des Bescheids über die Genehmigung oder allgemeine Zulassung verstoßen wird und daß nachträgliche Auflagen eingehalten werden. Auf die Befugnisse und Obliegenheiten der Aufsichtsbehörden finden die Vorschriften des § 139b der Gewerbeordnung entsprechende Anwendung. Das für die kerntechnische Sicherheit und den Strahlenschutz zuständige Bundesministerium kann die ihm von den nach den §§ 22 bis 24 zuständigen Behörden übermittelten Informationen, die auf Verstöße gegen Ein- und Ausfuhrvorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, gegen die hierauf beruhenden Anordnungen und Verfügungen der Aufsichtsbehörden oder gegen die Bestimmungen des Bescheids über die Genehmigung hinweisen, an das Bundesministerium des Innern, für Bau und Heimat übermitteln, soweit dies für die Wahrnehmung der Aufgaben des Bundeskriminalamtes bei der Verfolgung von Straftaten im Außenwirtschaftsverkehr erforderlich ist; die übermittelten Informationen dürfen, soweit gesetzlich nichts anderes bestimmt ist, nur für den Zweck verwendet werden, zu dem sie übermittelt worden sind.\n(2) Die Beauftragten der Aufsichtsbehörde und die von ihr nach § 20 zugezogenen Sachverständigen oder die Beauftragten anderer zugezogener Behörden sind befugt, Orte, an denen sich radioaktive Stoffe oder Anlagen der in den der in § 7 bezeichneten Art befinden oder an denen hiervon herrührende Strahlen wirken, oder Orte, für die diese Voraussetzungen den Umständen nach anzunehmen sind, jederzeit zu betreten und dort alle Prüfungen anzustellen, die zur Erfüllung ihrer Aufgaben notwendig sind. Sie können hierbei von den verantwortlichen oder dort beschäftigten Personen die erforderlichen Auskünfte verlangen. Im übrigen gilt § 7 Absatz 4 und 5 des Gesetzes über überwachungsbedürftige Anlagen entsprechend. Das Grundrecht des Artikels 13 des Grundgesetzes über die Unverletzlichkeit der Wohnung wird eingeschränkt, soweit es diesen Befugnissen entgegensteht.\n(3) Die Aufsichtsbehörde kann anordnen, daß ein Zustand beseitigt wird, der den Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, den Bestimmungen des Bescheids über die Genehmigung oder allgemeine Zulassung oder einer nachträglich angeordneten Auflage widerspricht oder aus dem sich durch die Wirkung ionisierender Strahlen Gefahren für Leben, Gesundheit oder Sachgüter ergeben können. Sie kann insbesondere anordnen,\n(4) Die Aufsichtsbefugnisse nach anderen Rechtsvorschriften und die sich aus den landesrechtlichen Vorschriften ergebenden allgemeinen Befugnisse bleiben unberührt.\n(5) Die Absätze 1 bis 4 gelten entsprechend für Anlagen des Bundes nach § 9a Absatz 3 Satz 1 und für die Schachtanlage Asse II."}