{"id":"19a","heading":"Überprüfung, Bewertung und kontinuierliche Verbesserung kerntechnischer Anlagen","text":"(1) Wer eine Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität betreibt, hat eine Sicherheitsüberprüfung und Bewertung der Anlage durchzuführen und auf deren Grundlage die nukleare Sicherheit der Anlage kontinuierlich zu verbessern. Die Ergebnisse der Sicherheitsüberprüfung und Bewertung sind bis zu dem in Anlage 4 zu diesem Gesetz genannten Datum, soweit dieses nach dem 27. April 2002 liegt, der Aufsichtsbehörde vorzulegen. Jeweils alle zehn Jahre nach dem in Anlage 4 genannten Datum sind die Ergebnisse einer erneuten Sicherheitsüberprüfung und Bewertung vorzulegen.\n(2) Die Pflicht zur Vorlage der Ergebnisse einer Sicherheitsüberprüfung und Bewertung entfällt, wenn der Genehmigungsinhaber gegenüber der Aufsichtsbehörde und der Genehmigungsbehörde verbindlich erklärt, dass er den Leistungsbetrieb der Anlage spätestens drei Jahre nach den in Anlage 4 genannten Terminen endgültig einstellen wird. Die Berechtigung zum Leistungsbetrieb der Anlage erlischt zu dem Zeitpunkt, den er in seiner Erklärung nach Satz 1 benannt hat. Die Sätze 1 und 2 gelten im Falle des Absatzes 1 Satz 3 entsprechend.\n(3) Wer eine sonstige kerntechnische Anlage nach § 2 Absatz 3a Nummer 1 betreibt, hat alle zehn Jahre eine Überprüfung und Bewertung der nuklearen Sicherheit der jeweiligen Anlage durchzuführen und die nukleare Sicherheit der Anlage kontinuierlich zu verbessern. Die Ergebnisse der Überprüfung und Bewertung sind der Aufsichtbehörde vorzulegen.\n(4) Die Bewertungen nach Absatz 1 oder Absatz 3 umfassen auch die Überprüfung, dass Maßnahmen zur Verhütung von Unfällen und zur Abmilderung von Unfallfolgen getroffen sind, einschließlich der Überprüfung der physischen Barrieren sowie der administrativen Schutzvorkehrungen des Genehmigungsinhabers, die versagen müssen, bevor Leben, Gesundheit und Sachgüter durch die Wirkung ionisierender Strahlen geschädigt würden. Die zuständige Aufsichtsbehörde kann nähere Anordnungen zu dem Umfang der Überprüfung und Bewertung durch den Genehmigungsinhaber treffen.\n(+++ § 19a Abs. 1: Zur Anwendung vgl. § 7 Abs. 1e F. 2022-12-04 +++)"}