{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Radioaktive Stoffe (Kernbrennstoffe und sonstige radioaktive Stoffe) im Sinne dieses Gesetzes sind alle Stoffe, die ein Radionuklid oder mehrere Radionuklide enthalten und deren Aktivität oder spezifische Aktivität im Zusammenhang mit der Kernenergie oder dem Strahlenschutz nach den Regelungen dieses Gesetzes oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung nicht außer Acht gelassen werden kann. Kernbrennstoffe sind besondere spaltbare Stoffe in Form von\n(2) Die Aktivität oder spezifische Aktivität eines Stoffes kann im Sinne des Absatzes 1 Satz 1 außer Acht gelassen werden, wenn dieser nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung\n(3) Für die Anwendung von Genehmigungsvorschriften nach diesem Gesetz oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen gelten Stoffe, in denen der Anteil der Isotope Uran 233, Uran 235, Plutonium 239 und Plutonium 241 insgesamt 15 Gramm oder die Konzentration der genannten Isotope 15 Gramm pro 100 Kilogramm nicht überschreitet, als sonstige radioaktive Stoffe. Satz 1 gilt nicht für verfestigte hochradioaktive Spaltproduktlösungen aus der Aufarbeitung von Kernbrennstoffen.\n(3a) Des Weiteren ist im Sinne dieses Gesetzes:\n(4) Soweit sich die Haftung nach dem Pariser Übereinkommen in Verbindung mit § 25 Abs. 1 bis 4 bestimmt, entsprechen für die Anwendung der Vorschriften über die Haftung und Deckung dieses Gesetzes oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung die Begriffe „nukleares Ereignis“, „nuklearer Schaden“, „Kernanlage“, „Kernbrennstoffe“, „radioaktive Erzeugnisse oder Abfälle“, „Kernmaterialien“ und „Inhaber einer Kernanlage“ den Begriffsbestimmungen in Artikel 1 Abs. a des Pariser Übereinkommens. Für die Begriffe „Kernanlage“ und „Kernbrennstoffe“ gilt Satz 1 mit der Maßgabe, dass Ergänzungen dieser Begriffsbestimmungen durch den Direktionsausschuss für Kernenergie der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung oder seines Funktionsnachfolgers (Direktionsausschuss) nach Artikel 1 Abs. a Ziffer ii und iii des Pariser Übereinkommens erst anzuwenden sind, wenn sie durch Gesetz oder durch eine Rechtsverordnung nach § 12a in Kraft gesetzt sind. Befinden sich zwei oder mehr Kernanlagen eines Inhabers auf demselben Gelände, so gelten sie, zusammen mit anderen dort gelegenen Anlagen, die Kernbrennstoffe oder radioaktive Erzeugnisse oder Abfälle enthalten, als eine Kernanlage.\n(5) Pariser Übereinkommen bedeutet das Übereinkommen vom 29. Juli 1960 über die Haftung gegenüber Dritten auf dem Gebiet der Kernenergie in der Fassung der Bekanntmachung vom 5. Februar 1976 (BGBl. II S. 310, 311) und der Protokolle vom 16. November 1982 (BGBl. 1985 II S. 690) und vom 12. Februar 2004 (BGBl. 2008 II S. 902).\n(6) Brüsseler Zusatzübereinkommen bedeutet das Zusatzübereinkommen vom 31. Januar 1963 zum Pariser Übereinkommen in der Fassung der Bekanntmachung vom 5. Februar 1976 (BGBl. II S. 310, 318) und der Protokolle vom 16. November 1982 (BGBl. 1985 II S. 690) und vom 12. Februar 2004 (BGBl. 2008 II S. 902).\n(7) Gemeinsames Protokoll bedeutet das Gemeinsame Protokoll vom 21. September 1988 über die Anwendung des Wiener Übereinkommens und des Pariser Übereinkommens (BGBl. 2001 II S. 202, 203).\n(8) Wiener Übereinkommen bedeutet das Wiener Übereinkommen vom 21. Mai 1963 über die zivilrechtliche Haftung für nukleare Schäden (BGBl. 2001 II S. 202, 207) in der für die Vertragsparteien dieses Übereinkommens jeweils geltenden Fassung."}