{"id":"21","heading":"Kosten","text":"(1) Kosten (Gebühren und Auslagen) werden erhoben\n(1a) In den Fällen\n(1b) Die Absätze 1 und 1a gelten nicht für Entscheidungen von Landesbehörden über Anträge auf Genehmigung von Maßnahmen im Zusammenhang mit dem Weiterbetrieb der Schachtanlage Asse II nach § 57b Absatz 2 Satz 2, einschließlich einer Rückholung radioaktiver Abfälle und hiermit im Zusammenhang stehender Maßnahmen, bis zur Stilllegung. Auf Entscheidungen nach Satz 1 findet Absatz 5 Anwendung.\n(2) Vergütungen für Sachverständige sind als Auslagen zu erstatten, soweit sie sich auf Beträge beschränken, die unter Berücksichtigung der erforderlichen fachlichen Kenntnisse und besonderer Schwierigkeiten der Begutachtung, Prüfung und Untersuchung als Gegenleistung für die Tätigkeit des Sachverständigen angemessen sind.\n(3) Das Nähere wird durch Rechtsverordnung nach den Grundsätzen des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung geregelt. Dabei sind die gebührenpflichtigen Tatbestände näher zu bestimmen und die Gebühren durch feste Sätze, Rahmensätze oder nach dem Wert des Gegenstandes zu bestimmen. Die Gebührensätze sind so zu bemessen, daß der mit den Amtshandlungen, Prüfungen oder Untersuchungen verbundene Personal- und Sachaufwand gedeckt wird; bei begünstigenden Amtshandlungen kann daneben die Bedeutung, der wirtschaftliche Wert oder der sonstige Nutzen für den Gebührenschuldner angemessen berücksichtigt werden. In der Verordnung können die Kostenbefreiung des Bundesamtes für Strahlenschutz und die Verpflichtung zur Zahlung von Gebühren für die Amtshandlungen bestimmter Behörden abweichend von § 8 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung geregelt werden. Die Verjährungsfrist der Kostenschuld kann abweichend von § 20 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung verlängert werden. Es kann bestimmt werden, daß die Verordnung auch auf die bei ihrem Inkrafttreten anhängigen Verwaltungsverfahren anzuwenden ist, soweit in diesem Zeitpunkt die Kosten nicht bereits festgesetzt sind.\n(4) Die Aufwendungen für Schutzmaßnahmen und für ärztliche Untersuchungen, die auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung durchgeführt werden, trägt, wer nach diesem Gesetz oder einer nach diesem Gesetz zu erlassenden Rechtsverordnung einer Genehmigung bedarf oder verpflichtet ist, die Tätigkeit anzuzeigen, zu der die Schutzmaßnahme oder die ärztliche Untersuchung erforderlich wird.\n(5) Im übrigen gelten bei der Ausführung dieses Gesetzes und von Rechtsverordnungen, die auf Grund des § 7 Abs. 4 Satz 3 und Abs. 5, des § 7a Abs. 2 und der §§ 10 bis 12 erlassen sind, durch Landesbehörden vorbehaltlich des Absatzes 2 die landesrechtlichen Kostenvorschriften."}