{"id":"21a","heading":"Kosten (Gebühren und Auslagen) oder Entgelte für die Benutzung von Anlagen nach § 9a Abs. 3","text":"(1) Für die Benutzung von Anlagen nach § 9a Abs. 3 werden von den Ablieferungspflichtigen Kosten (Gebühren und Auslagen) erhoben. Als Auslagen können auch Vergütungen nach § 21 Abs. 2 und Aufwendungen nach § 21 Abs. 4 erhoben werden. Die allgemeinen gebührenrechtlichen Grundsätze über Entstehung der Gebühr, Gebührengläubiger, Gebührenschuldner, Gebührenentscheidung, Vorschußzahlung, Sicherheitsleistung, Fälligkeit, Säumniszuschlag, Stundung, Niederschlagung, Erlaß, Verjährung, Erstattung und Rechtsbehelfe finden nach Maßgabe der §§ 11, 12, 13 Abs. 2, §§ 14 und 16 bis 22 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung Anwendung, soweit nicht in der Rechtsverordnung nach Absatz 2 Abweichendes bestimmt wird. Im Übrigen gelten bei der Erhebung von Kosten in Ausführung dieses Gesetzes durch Landesbehörden die landesrechtlichen Kostenvorschriften.\n(2) Durch Rechtsverordnung können die kostenpflichtigen Tatbestände nach Absatz 1 näher bestimmt und dabei feste Sätze oder Rahmensätze vorgesehen werden. Die Gebührensätze sind so zu bemessen, daß sie die nach betriebswirtschaftlichen Grundsätzen ansatzfähigen Kosten der laufenden Verwaltung und Unterhaltung der Anlagen nach § 9a Abs. 3 decken. Dazu gehören auch die Verzinsung und die Abschreibung des aufgewandten Kapitals. Die Abschreibung ist nach der mutmaßlichen Nutzungsdauer und der Art der Nutzung gleichmäßig zu bemessen. Der aus Beiträgen nach § 21b sowie aus Leistungen und Zuschüssen Dritter aufgebrachte Kapitalanteil bleibt bei der Verzinsung unberücksichtigt. Bei der Gebührenbemessung sind ferner Umfang und Art der jeweiligen Benutzung zu berücksichtigen. Zur Deckung des Investitionsaufwandes für Landessammelstellen kann bei der Benutzung eine Grundgebühr erhoben werden. Bei der Bemessung der Kosten oder Entgelte, die bei der Ablieferung an eine Landessammelstelle erhoben werden, können die Aufwendungen, die bei der anschließenden Abführung an Anlagen des Bundes anfallen, sowie Vorausleistungen nach § 21b Abs. 2 einbezogen werden. Sie sind an den Bund abzuführen.\n(3) Die Landessammelstellen können für die Benutzung an Stelle von Kosten ein Entgelt nach Maßgabe einer Benutzungsordnung erheben. Bei der Berechnung des Entgeltes sind die in Absatz 2 enthaltenen Bemessungsgrundsätze zu berücksichtigen."}