{"id":"21b","heading":"Beiträge","text":"(1) Zur Deckung des notwendigen Aufwandes für die Planung, den Erwerb von Grundstücken und Rechten, die anlagenbezogene Forschung und Entwicklung, die Erkundung, die Unterhaltung von Grundstücken und Einrichtungen sowie die Errichtung, die Erweiterung und die Erneuerung von Anlagen des Bundes nach § 9a Abs. 3 werden von demjenigen, dem sich ein Vorteil durch die Möglichkeit der Inanspruchnahme dieser Anlagen zur geordneten Beseitigung radioaktiver Abfälle nach § 9a Abs. 1 Satz 1 bietet, Beiträge erhoben. Der notwendige Aufwand umfaßt auch den Wert der aus dem Vermögen des Trägers der Anlage bereitgestellten Sachen und Rechte im Zeitpunkt der Bereitstellung.\n(2) Von demjenigen, der einen Antrag auf Erteilung einer Genehmigung nach den §§ 6, 7 oder 9 oder nach § 12 Absatz 1 Nummer 1 oder 3 des Strahlenschutzgesetzes zum Umgang mit radioaktiven Stoffen oder zur Erzeugung ionisierender Strahlung gestellt hat oder dem eine entsprechende Genehmigung erteilt worden ist, können Vorausleistungen auf den Betrag verlangt werden, wenn mit der Durchführung einer Maßnahme nach Absatz 1 Satz 1 begonnen worden ist.\n(3) Das Nähere über Erhebung, Befreiung, Stundung, Erlaß und Erstattung von Beiträgen und von Vorausleistungen kann durch Rechtsverordnung geregelt werden. Dabei können die Beitragsberechtigten, die Beitragspflichtigen und der Zeitpunkt der Entstehung der Beitragspflicht bestimmt werden. Die Beiträge sind so zu bemessen, daß sie den nach betriebswirtschaftlichen Grundsätzen ansatzfähigen Aufwand nach Absatz 1 decken. Die Beiträge müssen in einem angemessenen Verhältnis zu den Vorteilen stehen, die der Beitragspflichtige durch die Anlage erlangt. Vorausleistungen auf Beiträge sind mit angemessener Verzinsung zu erstatten, soweit sie die nach dem tatsächlichen Aufwand ermittelten Beiträge übersteigen.\n(4) Bereits erhobene Beiträge oder Vorausleistungen, soweit sie zur Deckung entstandener Aufwendungen erhoben worden sind, werden nicht erstattet, wenn eine Anlage des Bundes nach § 9a Abs. 3 endgültig nicht errichtet oder betrieben wird oder wenn der Beitrags- oder Vorausleistungspflichtige den Vorteil nach Absatz 1 Satz 1 nicht wahrnimmt."}