{"id":"25","heading":"Haftung für Kernanlagen","text":"(1) Beruht ein nuklearer Schaden auf einem von einer Kernanlage ausgehenden nuklearen Ereignis, so gelten für die Haftung des Inhabers der Kernanlage ergänzend zu den Bestimmungen des Pariser Übereinkommens und des Gemeinsamen Protokolls die Vorschriften dieses Gesetzes. Das Pariser Übereinkommen ist unabhängig von seiner völkerrechtlichen Verbindlichkeit für die Bundesrepublik Deutschland innerstaatlich anzuwenden, soweit nicht seine Regeln eine durch das Inkrafttreten des Übereinkommens bewirkte Gegenseitigkeit voraussetzen.\n(2) Hat im Falle der Beförderung von Kernmaterialien einschließlich der damit zusammenhängenden Lagerung der Beförderer durch Vertrag die Haftung anstelle des Inhabers einer im Inland gelegenen Kernanlage übernommen, gilt er als Inhaber einer Kernanlage vom Zeitpunkt der Haftungsübernahme an. Der Vertrag bedarf der Schriftform. Die Haftungsübernahme ist nur wirksam, wenn sie vor Beginn der Beförderung oder der damit zusammenhängenden Lagerung von Kernmaterialien durch die für die Genehmigung der Beförderung zuständige Behörde auf Antrag des Beförderers genehmigt worden ist. Die Genehmigung darf nur erteilt werden, wenn der Beförderer im Inland als Frachtführer oder Spediteur zur Beförderung befugt ist und der Inhaber der Kernanlage gegenüber der Behörde seine Zustimmung erklärt hat.\n(3) Die Bestimmungen des Artikels 9 des Pariser Übereinkommens über den Haftungsausschluss bei einem nuklearen Schaden, der auf einem nuklearen Ereignis beruht, das unmittelbar auf Handlungen eines bewaffneten Konfliktes, von Feindseligkeiten, eines Bürgerkrieges oder eines Aufstandes zurückzuführen ist, sind nicht anzuwenden. Tritt der nukleare Schaden in einem anderen Staat ein, so gilt Satz 1 nur, soweit der andere Staat zum Zeitpunkt des nuklearen Ereignisses im Verhältnis zur Bundesrepublik Deutschland eine nach Art, Ausmaß und Höhe gleichwertige Regelung sichergestellt hat.\n(4) Artikel 2 des Pariser Übereinkommens gilt mit der Maßgabe, dass in den Fällen des Absatzes a Ziffer iv der Vorschrift der Inhaber der Kernanlage auch dann haftet, wenn in dem Nichtvertragsstaat eine Gesetzgebung über die Haftung für nuklearen Schaden in Kraft ist, die auf Grundsätzen beruht, die mit denen des Pariser Übereinkommens nicht identisch sind.\n(5) Der Inhaber einer Kernanlage haftet nicht nach dem Pariser Übereinkommen, sofern der Schaden durch ein nukleares Ereignis verursacht wurde, das auf Kernanlagen, Kernbrennstoffe und Kernmaterialien zurückzuführen ist, die der Direktionsausschuss auf Grund der Ermächtigung in Artikel 1 Abs. b des Pariser Übereinkommens von der Anwendung des Übereinkommens ausgeschlossen hat und die in einer Rechtsverordnung nach § 12a bezeichnet sind."}