{"id":"26","heading":"Haftung in anderen Fällen","text":"(1) Wird in anderen als den in dem Pariser Übereinkommen in Verbindung mit den in § 25 Abs. 1 bis 4 bezeichneten Fällen durch die Wirkung eines Kernspaltungsvorgangs oder der Strahlen eines radioaktiven Stoffes oder durch die von einer Anlage zur Erzeugung ionisierender Strahlen ausgehende Wirkung ionisierender Strahlen ein Mensch getötet oder der Körper oder die Gesundheit eines anderen verletzt oder eine Sache beschädigt, so ist der Besitzer des von der Kernspaltung betroffenen Stoffes, des radioaktiven Stoffes oder der Anlage zur Erzeugung ionisierender Strahlen verpflichtet, den daraus entstehenden Schaden nach den §§ 27 bis 30, 31 Abs. 3, § 32 Abs. 1, 4 und 5 und § 33 zu ersetzen. Die Ersatzpflicht tritt nicht ein, wenn der Schaden durch ein Ereignis verursacht wird, das der Besitzer und die für ihn im Zusammenhang mit dem Besitz tätigen Personen auch bei Anwendung jeder nach den Umständen gebotenen Sorgfalt nicht vermeiden konnten und das weder auf einem Fehler in der Beschaffenheit der Schutzeinrichtungen noch auf einem Versagen ihrer Verrichtungen beruht.\n(1a) Absatz 1 Satz 2 findet keine Anwendung auf Schäden, die durch radioaktive Stoffe entstehen, die bei Anwendung des Pariser Übereinkommens, des Brüsseler Reaktorschiff-Übereinkommens oder des Wiener Übereinkommens in Verbindung mit dem Gemeinsamen Protokoll unter die Begriffsbestimmungen Kernbrennstoffe sowie radioaktive Erzeugnisse und Abfälle dieser Übereinkommen fallen würden.\n(2) Absatz 1 gilt entsprechend in Fällen, in denen ein Schaden der in Absatz 1 bezeichneten Art durch die Wirkung eines Kernvereinigungsvorgangs verursacht wird.\n(3) In gleicher Weise wie der Besitzer haftet derjenige, der den Besitz des Stoffes verloren hat, ohne ihn auf eine Person zu übertragen, die nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung zum Besitz berechtigt ist.\n(4) Die Vorschriften der Absätze 1 bis 3 gelten nicht,\n(5) Absatz 1 Satz 2 und Absatz 4 Nr. 2 gelten nicht für die Anwendung von radioaktiven Stoffen oder ionisierenden Strahlen am Menschen in der medizinischen Forschung. Bestreitet der Besitzer des radioaktiven Stoffes oder der Anlage zur Erzeugung ionisierender Strahlen den ursächlichen Zusammenhang zwischen der Anwendung der radioaktiven Stoffe oder der ionisierenden Strahlen und einem aufgetretenen Schaden, so hat er zu beweisen, dass nach dem Stand der medizinischen Wissenschaft keine hinreichende Wahrscheinlichkeit eines ursächlichen Zusammenhangs besteht.\n(6) Nach den Vorschriften der Absätze 1 bis 3 ist nicht ersatzpflichtig, wer die Stoffe für einen anderen befördert. Die Ersatzpflicht nach diesen Vorschriften trifft, solange nicht der Empfänger die Stoffe übernommen hat, den Absender, ohne Rücksicht darauf, ob er Besitzer der Stoffe ist.\n(7) Unberührt bleiben im Anwendungsbereich des Absatzes 1 Satz 1 gesetzliche Vorschriften, nach denen der dort genannte Besitzer und die ihm nach Absatz 3 gleichgestellten Personen in weiterem Umfang haften als nach den Vorschriften dieses Gesetzes oder nach denen ein anderer für den Schaden verantwortlich ist."}