{"id":"2a","heading":"Umweltverträglichkeitsprüfung","text":"(1) Besteht nach dem Gesetz über die Umweltverträglichkeitsprüfung eine Verpflichtung zur Durchführung einer Umweltverträglichkeitsprüfung für Vorhaben, die einer Genehmigung oder Planfeststellung nach diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung bedürfen (UVP-pflichtige Vorhaben), ist die Umweltverträglichkeitsprüfung unselbständiger Teil der Verfahren zur Erteilung der nach diesem Gesetz oder der nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung erforderlichen Genehmigung oder Planfeststellung. Die Umweltverträglichkeitsprüfung ist nach den Vorschriften des § 7 Abs. 4 Satz 1 und 2 und der Rechtsverordnung nach § 7 Abs. 4 Satz 3 über den Gegenstand der Umweltverträglichkeitsprüfung, die Antragsunterlagen, die Bekanntmachung des Vorhabens und des Erörterungstermins, die Auslegung und Zugänglichmachung, auch über das einschlägige zentrale Internetportal nach dem Gesetz über die Umweltverträglichkeitsprüfung von Antragsunterlagen, die Erhebung von Einwendungen, die Beteiligung von Behörden, die Durchführung des Erörterungstermins, den Inhalt des Genehmigungsbescheids und die Zustellung, öffentliche Bekanntmachung und Zugänglichmachung, auch über das einschlägige zentrale Internetportal nach dem Gesetz über die Umweltverträglichkeitsprüfung der Entscheidung durchzuführen. § 31 des Gesetzes über die Umweltverträglichkeitsprüfung sowie § 9b Abs. 2 und 5 Nr. 1 bleiben unberührt.\n(1a) Besteht nach dem Gesetz über die Umweltverträglichkeitsprüfung eine Verpflichtung zur Durchführung einer Vorprüfung für Vorhaben, die einer Genehmigung oder Planfeststellung nach diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung bedürfen, wird die Vorprüfung nach den Bestimmungen des Gesetzes über die Umweltverträglichkeitsprüfung durchgeführt.\n(2) Vor Erhebung einer verwaltungsgerichtlichen Klage, die einen nach Durchführung einer Umweltverträglichkeitsprüfung erlassenen Verwaltungsakt zum Gegenstand hat, bedarf es keiner Nachprüfung in einem Vorverfahren."}