{"id":"31","heading":"Haftungshöchstgrenzen","text":"(1) Die Haftung des Inhabers einer Kernanlage nach dem Pariser Übereinkommen in Verbindung mit § 25 Abs. 1, 2 und 4 sowie nach dem Pariser Übereinkommen und dem Gemeinsamen Protokoll in Verbindung mit § 25 Abs. 1, 2 und 4 ist summenmäßig unbegrenzt. In den Fällen des § 25 Abs. 3 wird die Haftung des Inhabers auf den Höchstbetrag der staatlichen Freistellungsverpflichtung begrenzt.\n(2) Tritt der nukleare Schaden im Hoheitsgebiet oder in den völkerrechtlich festgelegten Meereszonen eines anderen Staates ein, so ist Absatz 1 nur dann und insoweit anzuwenden, als der andere Staat zum Zeitpunkt des nuklearen Ereignisses im Verhältnis zur Bundesrepublik Deutschland eine Regelung sichergestellt hat, die dem Absatz 1 nach Art, Ausmaß und Höhe gleichwertig ist. Im Übrigen ist bei einem nuklearen Schaden im Hoheitsgebiet oder in den völkerrechtlich festgelegten Meereszonen eines anderen Staates die Haftung des Inhabers einer Kernanlage auf den Betrag begrenzt, den der andere Staat zum Zeitpunkt des nuklearen Ereignisses unter Einbeziehung einer zusätzlichen Entschädigung auf Grund internationaler Übereinkommen für den Ersatz von nuklearem Schaden infolge eines nuklearen Ereignisses im Verhältnis zur Bundesrepublik Deutschland vorsieht. Die Sätze 1 und 2 gelten auch für nuklearen Schaden, der an Bord eines Schiffes oder Luftfahrzeugs, das von einem anderen Staat registriert wurde, entsteht, soweit sich das Schiff oder das Luftfahrzeug auf oder über der Hohen See außerhalb von Hoheitsgebieten oder völkerrechtlich festgelegten Meereszonen von Staaten befindet. Die Sätze 1 bis 3 sind nicht auf Staaten anzuwenden, die zum Zeitpunkt des nuklearen Ereignisses in ihrem Hoheitsgebiet oder in ihren völkerrechtlich festgelegten Meereszonen keine Kernanlagen besitzen.\n(2a) Absatz 2 gilt auch für die Haftung des Besitzers eines radioaktiven Stoffes in den Fällen des § 26 Abs. 1a.\n(3) Der nach dem Pariser Übereinkommen in Verbindung mit § 25 Abs. 1, 2 und 4 sowie nach dem Pariser Übereinkommen und dem Gemeinsamen Protokoll in Verbindung mit § 25 Abs. 1, 2 und 4 oder der nach § 26 Ersatzpflichtige haftet im Falle der Sachbeschädigung nur bis zur Höhe des gemeinen Wertes der beschädigten Sache zuzüglich der Kosten für die Sicherung gegen die von ihr ausgehende Strahlengefahr. Bei einer Haftung nach dem Pariser Übereinkommen in Verbindung mit § 25 Abs. 1, 2 und 4 ist Ersatz für einen nuklearen Schaden am Beförderungsmittel, auf dem sich die Kernmaterialien zur Zeit des nuklearen Ereignisses befunden haben, nur dann zu leisten, wenn sich dadurch die für die Befriedigung anderer Schadensersatzansprüche zur Verfügung stehende Summe nicht auf einen Betrag vermindert, der unter 80 Millionen Euro liegt."}