{"id":"44","heading":"Funktionsvorbehalt","text":"(1) Die zu unterstellenden Störmaßnahmen oder sonstigen Einwirkungen Dritter werden nach dem Stand der Erkenntnisse durch die zuständigen Behörden festgelegt (Lastannahmen). Grundlage für den Stand der Erkenntnisse nach Satz 1 sind die Erkenntnisse und die Bewertungen der Sicherheits-,Genehmigungs-und Aufsichtsbehörden des Bundes und der Länder.\n(2) Ausgehend von den Lastannahmen werden allgemeine sowie anlagentyp-und tätigkeitsspezifische Anforderungen und Maßnahmen für den erforderlichen Schutz der kerntechnischen Anlagen und Tätigkeiten in Richtlinien für den Schutz gegen Störmaßnahmen oder sonstige Einwirkungen Dritter (SEWD-Richtlinien) festgelegt.Der erforderliche Umfang der Anforderungen und Maßnahmen nach Satz 1 sowie deren Festlegung im Genehmigungsverfahren oder als nachträgliche Auflage wird unter Berücksichtigung des Gefahrenpotenzials der kerntechnischen Anlage oder Tätigkeit bestimmt.Bei der Festlegung von Anforderungen und Maßnahmen nach Satz 1 ist eine effektive Folgedosis von 100 Millisievert bis zum 70. Lebensjahr als Summe von Inhalation und sieben Tagen äußerer Bestrahlung als Richtwert zugrunde zu legen.Die Methode zur Berechnung dieser effektiven Folgedosis ist in einer Richtlinie nach Satz 1 festzulegen.\n(3) Der erforderliche Schutz gegen Störmaßnahmen oder sonstige Einwirkungen Dritter nach § 4 Absatz 2 Nummer 5, § 6 Absatz 2 Nummer 4, § 6 Absatz 3 in Verbindung mit Absatz 2 Nummer 4, § 7 Absatz 2 Nummer 5, § 7 Absatz 3 Satz 2 in Verbindung mit Absatz 2 Nummer 5, § 9 Absatz 2 Nummer 5 und § 9b Absatz 1 in Verbindung mit Absatz 4 Satz 1 sowie § 9b Absatz 1a Satz 2, jeweils in Verbindung mit § 7 Absatz 2 Nummer 5, ist gegeben, wenn der Schutz der kerntechnischen Anlage oder Tätigkeit nach der Bewertung der Genehmigungs-oder Aufsichtsbehörde durch die in der Genehmigung festgelegten Maßnahmen gegen die nach Absatz 1 zu unterstellenden Störmaßnahmen oder sonstigen Einwirkungen Dritter sichergestellt ist."}