{"id":"4a","heading":"Deckungsvorsorge bei grenzüberschreitender Beförderung","text":"(1) Die nach § 4 Abs. 2 Nr. 4 erforderliche Vorsorge für die Erfüllung gesetzlicher Schadensersatzverpflichtungen ist vorbehaltlich der Absätze 3 und 4 bei der grenzüberschreitenden Beförderung von Kernbrennstoffen getroffen, wenn sich die nach Artikel 4 Abs. d des Pariser Übereinkommens erforderliche Bescheinigung über die Deckungsvorsorge auf den Inhaber einer in einem Vertragsstaat des Pariser Übereinkommens gelegenen Kernanlage bezieht.\n(2) Versicherer im Sinne des Artikels 4 Abs. d des Pariser Übereinkommens ist\n(3) Ist für einen Vertragsstaat des Pariser Übereinkommens das Brüsseler Zusatzübereinkommen nicht in Kraft getreten, so kann im Falle der Durchfuhr von Kernbrennstoffen die Genehmigung nach § 4 davon abhängig gemacht werden, daß der nach dem Recht dieses Vertragsstaates vorgesehene Höchstbetrag der Haftung des Inhabers der Kernanlage oder bei summenmäßig unbegrenzter Haftung des Inhabers der Kernanlage der Betrag der Versicherung oder der sonstigen finanziellen Sicherheit für ein nukleares Ereignis, das im Verlaufe der Beförderung im Inland eintritt, soweit erhöht wird, wie dies nach Menge und Beschaffenheit der Kernbrennstoffe sowie den getroffenen Sicherheitsmaßnahmen erforderlich ist. Der Inhaber der Kernanlage hat durch Vorlage einer von der zuständigen Behörde des Vertragsstaates ausgestellten Bescheinigung den Nachweis der Deckungsvorsorge für den nach Satz 1 erhöhten Betrag zu erbringen.\n(4) Im Falle der Einfuhr oder Ausfuhr von Kernbrennstoffen aus einem oder in einen anderen Vertragsstaat des Pariser Übereinkommens, für den das Brüsseler Zusatzübereinkommen nicht in Kraft getreten ist, kann die Genehmigung nach § 4 davon abhängig gemacht werden, daß der Inhaber der im Inland gelegenen Kernanlage, zu oder von der die Kernbrennstoffe befördert werden sollen, die Haftung für ein nukleares Ereignis, das im Verlaufe der Beförderung im Inland eintritt, nach den Vorschriften dieses Gesetzes übernimmt, wenn der in dem anderen Vertragsstaat des Pariser Übereinkommens vorgesehene Haftungshöchstbetrag oder bei summenmäßig unbegrenzter Haftung des Inhabers der Kernanlage der Betrag der Versicherung oder der sonstigen finanziellen Sicherheit im Hinblick auf die Menge und Beschaffenheit der Kernbrennstoffe sowie die getroffenen Sicherheitsmaßnahmen nicht angemessen ist."}