{"id":"5","heading":"Berechtigung zum Besitz von Kernbrennstoffen;\nstaatliche Verwahrung","text":"(1) Zum Besitz von Kernbrennstoffen ist berechtigt, wer auf Grund einer nach diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung erteilten Genehmigung mit Kernbrennstoffen umgeht oder Kernbrennstoffe befördert, insbesondere Kernbrennstoffe\n(2) Wer Kernbrennstoffe in unmittelbarem Besitz hat, ohne nach Absatz 1 Satz 1 dazu berechtigt zu sein, hat zum Schutz der Allgemeinheit für den Verbleib der Kernbrennstoffe bei einem nach Absatz 1 Satz 1 zum Besitz der Kernbrennstoffe Berechtigten zu sorgen. Satz 1 gilt nicht für denjenigen, der Kernbrennstoffe findet und an sich nimmt, ohne seinen Willen die tatsächliche Gewalt über Kernbrennstoffe erlangt oder die tatsächliche Gewalt über Kernbrennstoffe erlangt, ohne zu wissen, dass diese Kernbrennstoffe sind.\n(3) Kann im Falle des Absatzes 2 Satz 1 eine Aufbewahrung beim unmittelbaren Besitzer auf Grund einer Genehmigung nach § 6 oder ein anderweitiger berechtigter Besitz nach Absatz 1 Satz 1 nicht herbeigeführt werden, sind bis zur Herstellung eines berechtigten Besitzes die Kernbrennstoffe unverzüglich staatlich zu verwahren und hierfür der Verwahrungsbehörde abzuliefern, soweit nicht eine Anordnung nach § 19 Abs. 3 Satz 2 Nr. 2 Abweichendes bestimmt oder zulässt. Wer nach Satz 1 Kernbrennstoffe abgeliefert hat, hat zum Schutz der Allgemeinheit für einen berechtigten Besitz nach Absatz 1 Satz 1 in Verbindung mit Absatz 2 Satz 1 zu sorgen. Satz 2 gilt entsprechend für den Inhaber des Nutzungs- und Verbrauchsrechts an Kernbrennstoffen, die staatlich verwahrt werden, und für denjenigen, der Kernbrennstoffe von einem Dritten zu übernehmen oder zurückzunehmen hat, ohne nach Absatz 1 Satz 1 zum Besitz der Kernbrennstoffe berechtigt zu sein.\n(4) Kernbrennstoffe, bei denen ein nach Absatz 1 zum Besitz Berechtigter nicht feststellbar oder nicht heranziehbar ist, sind staatlich zu verwahren.\n(5) Bei der staatlichen Verwahrung ist die nach dem Stand von Wissenschaft und Technik erforderliche Vorsorge gegen Schäden durch die Aufbewahrung von Kernbrennstoffen zu treffen und der erforderliche Schutz gegen Störmaßnahmen oder sonstige Einwirkungen Dritter zu gewährleisten.\n(6) Die Herausgabe von Kernbrennstoffen aus der staatlichen Verwahrung oder die Abgabe von Kernbrennstoffen ist nur an einen nach Absatz 1 Satz 1 berechtigten Besitzer zulässig.\n(7) Zur Durchsetzung der Pflichten nach Absatz 2 Satz 1 und Absatz 3 Satz 2 und 3 kann die Verwahrungsbehörde Anordnungen gegenüber den dort genannten Personen zum Verbleib der Kernbrennstoffe beim Verpflichteten oder zur Abgabe an einen zum Besitz Berechtigten treffen. Abweichend von § 11 Abs. 3 des Verwaltungsvollstreckungsgesetzes beträgt die Höhe des Zwangsgeldes bis zu 500.000 Euro. Die Befugnisse der Aufsichtsbehörden nach § 19 Abs. 3 bleiben unberührt.\n(8) Die Absätze 1 bis 7 gelten nicht für Kernbrennstoffe, die in radioaktiven Abfällen enthalten sind."}