{"id":"7","heading":"Genehmigung von Anlagen","text":"(1) Wer eine ortsfeste Anlage zur Erzeugung oder zur Bearbeitung oder Verarbeitung oder zur Spaltung von Kernbrennstoffen oder zur Aufarbeitung bestrahlter Kernbrennstoffe errichtet, betreibt oder sonst innehat oder die Anlage oder ihren Betrieb wesentlich verändert, bedarf der Genehmigung. Für die Errichtung und den Betrieb von Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität und von Anlagen zur Aufarbeitung bestrahlter Kernbrennstoffe werden keine Genehmigungen erteilt. Dies gilt nicht für wesentliche Veränderungen von Anlagen oder ihres Betriebs.\n(1a) Die Berechtigung zum Leistungsbetrieb einer Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität erlischt, wenn die in Anlage 3 Spalte 2 für die Anlage aufgeführte Elektrizitätsmenge oder die sich auf Grund von Übertragungen nach Absatz 1b ergebende Elektrizitätsmenge erzeugt ist, jedoch spätestens\n(1b) Elektrizitätsmengen nach Anlage 3 Spalte 2 können ganz oder teilweise von einer Anlage auf eine andere Anlage übertragen werden, wenn die empfangende Anlage den kommerziellen Leistungsbetrieb später als die abgebende Anlage begonnen hat. Elektrizitätsmengen können abweichend von Satz 1 auch von einer Anlage übertragen werden, die den kommerziellen Leistungsbetrieb später begonnen hat, wenn das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit im Einvernehmen mit dem Bundeskanzleramt und dem Bundesministerium für Wirtschaft und Energie der Übertragung zugestimmt hat. Die Zustimmung nach Satz 2 ist nicht erforderlich, wenn die abgebende Anlage den Leistungsbetrieb dauerhaft einstellt und ein Antrag nach Absatz 3 Satz 1 zur Stilllegung der Anlage gestellt worden ist. Elektrizitätsmengen nach Anlage 3 Spalte 2 können vorbehaltlich des Satzes 5 von Anlagen nach Absatz 1a Satz 1 Nummer 1 bis 6 auch nach Erlöschen der Berechtigung zum Leistungsbetrieb nach den Sätzen 1 bis 3 übertragen werden. Aus den Elektrizitätsmengenkontingenten der Kernkraftwerke Brunsbüttel und Krümmel gemäß Anlage 3 Spalte 2 sind von einer Übertragung nach den Sätzen 1 bis 4 ausgenommen\n(1c) Der Genehmigungsinhaber hat der zuständigen Behörde\n(1d) Für das Kernkraftwerk Mülheim-Kärlich gelten Absatz 1a Satz 1, Absatz 1b Satz 1 bis 3 und Absatz 1c Satz 1 Nr. 3 mit der Maßgabe, dass vorbehaltlich des Satzes 2 die in Anlage 3 Spalte 2 aufgeführte Elektrizitätsmenge nur nach Übertragung auf die dort aufgeführten Kernkraftwerke in diesen produziert werden darf. Aus dem Elektrizitätsmengenkontingent des Kernkraftwerks Mülheim-Kärlich gemäß Anlage 3 Spalte 2 sind von einer Übertragung nach Absatz 1b Satz 1 bis 3 ausgenommen Elektrizitätsmengen von 25 900,00 Gigawattstunden.\n(1e) Abweichend von Absatz 1a Satz 1 erlöschen die Berechtigungen zum Leistungsbetrieb für die Kernkraftwerke Isar 2, Emsland und Neckarwestheim 2 mit Ablauf des 15. April 2023. Dies gilt unabhängig davon, ob die in Anlage 3 Spalte 2 für die Kernkraftwerke Isar 2, Emsland und Neckarwestheim 2 jeweils aufgeführte Elektrizitätsmenge oder die sich auf Grund von Übertragungen nach Absatz 1b für diese Anlagen ergebende Elektrizitätsmenge erzeugt worden ist. Für den weiteren Leistungsbetrieb nach Satz 1 sind nur die in der jeweiligen Anlage noch vorhandenen Brennelemente zu nutzen. Auf die in Satz 1 genannten Kernkraftwerke ist § 19a Absatz 1 nicht anzuwenden. Im Übrigen bleiben die Vorschriften dieses Gesetzes, insbesondere die Befugnisse der zuständigen atomrechtlichen Genehmigungs- und Aufsichtsbehörden nach den §§ 17 und 19 unberührt.\n(2) Die Genehmigung darf nur erteilt werden, wenn\n(2a) (weggefallen)\n(3) Die Stillegung einer Anlage nach Absatz 1 Satz 1 sowie der sichere Einschluß der endgültig stillgelegten Anlage oder der Abbau der Anlage oder von Anlagenteilen bedürfen der Genehmigung. Absatz 2 gilt sinngemäß. Eine Genehmigung nach Satz 1 ist nicht erforderlich, soweit die geplanten Maßnahmen bereits Gegenstand einer Genehmigung nach Absatz 1 Satz 1 oder Anordnung nach § 19 Abs. 3 gewesen sind. Anlagen nach Absatz 1 Satz 1, deren Berechtigung zum Leistungsbetrieb nach Absatz 1a erloschen ist oder deren Leistungsbetrieb endgültig beendet ist und deren Betreiber Einzahlende nach § 2 Absatz 1 Satz 1 des Entsorgungsfondsgesetzes sind, sind unverzüglich stillzulegen und abzubauen. Die zuständige Behörde kann im Einzelfall für Anlagenteile vorübergehende Ausnahmen von Satz 4 zulassen, soweit und solange dies aus Gründen des Strahlenschutzes erforderlich ist.\n(4) Im Genehmigungsverfahren sind alle Behörden des Bundes, der Länder, der Gemeinden und der sonstigen Gebietskörperschaften zu beteiligen, deren Zuständigkeitsbereich berührt wird. Bestehen zwischen der Genehmigungsbehörde und einer beteiligten Bundesbehörde Meinungsverschiedenheiten, so hat die Genehmigungsbehörde die Weisung des für die kerntechnische Sicherheit und den Strahlenschutz zuständigen Bundesministeriums einzuholen. Im übrigen wird das Genehmigungsverfahren nach den Grundsätzen der §§ 8, 10 Abs. 1 bis 4, 6 bis 8, 10 Satz 2 und des § 18 des Bundes-Immissionsschutzgesetzes durch Rechtsverordnung geregelt; dabei kann vorgesehen werden, dass bei der Prüfung der Umweltverträglichkeit der insgesamt zur Stilllegung, zum sicheren Einschluss oder zum Abbau von Anlagen zur Spaltung von Kernbrennstoffen oder von Anlagenteilen geplanten Maßnahmen von einem Erörterungstermin abgesehen werden kann.\n(5) Für ortsveränderliche Anlagen gelten die Absätze 1, 2 und 4 entsprechend. Jedoch kann die in Absatz 4 Satz 3 genannte Rechtsverordnung vorsehen, daß von einer Bekanntmachung des Vorhabens und einer Auslegung der Unterlagen abgesehen werden kann und daß insoweit eine Erörterung von Einwendungen unterbleibt.\n(6) § 14 des Bundes-Immissionsschutzgesetzes gilt sinngemäß für Einwirkungen, die von einer genehmigten Anlage auf ein anderes Grundstück ausgehen.\n§ 7 Abs. 1a Satz 1 u. 2: IdF d. Art. 1 Nr. 1 Buchst. a G v. 31.7.2011 I 1704 mWv 6.8.2011; nach Maßgabe der Entscheidungsformel mit GG (100-1) unvereinbar gem. BVerfGE v. 6.12.2016 I 3451 (1 BvR 2821/11 u. a.); Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 10.8.2021 I 3530 mWv 31.10.2021"}