{"id":"9a","heading":"Verwertung radioaktiver Reststoffe und Beseitigung radioaktiver Abfälle","text":"(1) Wer Anlagen, in denen mit Kernbrennstoffen umgegangen wird, errichtet, betreibt, sonst innehat, wesentlich verändert, stillegt oder beseitigt, außerhalb solcher Anlagen mit radioaktiven Stoffen umgeht oder Anlagen zur Erzeugung ionisierender Strahlung im Sinne des § 5 Absatz 2 des Strahlenschutzgesetzes betreibt, hat dafür zu sorgen, daß anfallende radioaktive Reststoffe sowie ausgebaute oder abgebaute radioaktive Anlagenteile den in § 1 Nr. 2 bis 4 bezeichneten Zwecken entsprechend schadlos verwertet oder als radioaktive Abfälle geordnet beseitigt werden (direkte Endlagerung); die Pflicht nach Satz 1 erster Halbsatz kann an einen vom Bund mit der Wahrnehmung der Zwischenlagerung beauftragten Dritten nach § 2 Absatz 1 Satz 1 des Entsorgungsübergangsgesetzes übergehen. Die Abgabe von aus dem Betrieb von Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität stammenden bestrahlten Kernbrennstoffen zur schadlosen Verwertung an eine Anlage zur Aufarbeitung bestrahlter Kernbrennstoffe ist vom 1. Juli 2005 an unzulässig.\n(1a) Die Betreiber von Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität haben nachzuweisen, dass sie zur Erfüllung ihrer Pflichten nach Absatz 1 für angefallene und in dem unter Berücksichtigung des § 7 Abs. 1a und 1b vorgesehenen Betriebszeitraum noch anfallende bestrahlte Kernbrennstoffe einschließlich der im Falle der Aufarbeitung bestrahlter Kernbrennstoffe zurückzunehmenden radioaktiven Abfälle ausreichende Vorsorge getroffen haben (Entsorgungsvorsorgenachweis). Satz 1 gilt nicht, soweit die dort genannten bestrahlten Kernbrennstoffe und radioaktiven Abfälle an den vom Bund mit der Wahrnehmung der Zwischenlagerung beauftragten Dritten nach § 2 Absatz 1 Satz 1 des Entsorgungsübergangsgesetzes abgegeben worden sind. Der Nachweis ist jährlich zum 31. Dezember fortzuschreiben und bis spätestens 31. März des darauf folgenden Jahres vorzulegen. Eine erhebliche Veränderung der der Entsorgungsvorsorge zugrunde liegenden Voraussetzungen ist der zuständigen Behörde unverzüglich mitzuteilen.\n(1b) Für die geordnete Beseitigung ist nachzuweisen, dass der sichere Verbleib für bestrahlte Kernbrennstoffe sowie für aus der Aufarbeitung bestrahlter Kernbrennstoffe zurückzunehmende radioaktive Abfälle in Zwischenlagern bis zu deren Ablieferung an eine Anlage zur Endlagerung radioaktiver Abfälle gewährleistet ist. Der Nachweis für die Beseitigung bestrahlter Kernbrennstoffe wird durch realistische Planungen über ausreichende, bedarfsgerecht zur Verfügung stehende Zwischenlagermöglichkeiten erbracht. Für den nach der realistischen Planung jeweils in den nächsten zwei Jahren bestehenden Zwischenlagerbedarf für bestrahlte Kernbrennstoffe ist nachzuweisen, dass hierfür rechtlich und technisch verfügbare Zwischenlager des Entsorgungspflichtigen oder Dritter bereitstehen. Der Nachweis für die Beseitigung der aus der Aufarbeitung bestrahlter Kernbrennstoffe zurückzunehmenden radioaktiven Abfälle wird durch realistische Planungen erbracht, aus denen sich ergibt, dass zum Zeitpunkt der verbindlich vereinbarten Rücknahme dieser radioaktiven Abfälle ausreichende Zwischenlagermöglichkeiten zur Verfügung stehen werden. Abweichend von Absatz 1a Satz 1 kann die Nachweisführung für die geordnete Beseitigung der aus der Aufarbeitung zurückzunehmenden radioaktiven Abfälle von einem Dritten erbracht werden, wenn die Zwischenlagerung der zurückzunehmenden radioaktiven Abfälle für den Entsorgungspflichtigen durch den Dritten erfolgt. Neben einer realistischen Planung nach Satz 4 hat der Dritte nachzuweisen, dass der Zwischenlagerbedarf des Entsorgungspflichtigen bedarfsgerecht vertraglich gesichert sein wird. Für den Fall, dass mehrere Entsorgungspflichtige die Nachweisführung auf denselben Dritten übertragen haben, kann dieser für die Entsorgungspflichtigen einen gemeinsamen Nachweis führen (Sammelnachweis). Der Sammelnachweis besteht aus einer realistischen Planung nach Satz 4 für den Gesamtzwischenlagerbedarf der Entsorgungspflichtigen sowie der Darlegung, dass dieser bedarfsgerecht vertraglich gesichert sein wird.\n(1c) Soweit die nach Absatz 1 Satz 2 zulässige schadlose Verwertung bestrahlter Kernbrennstoffe vorgesehen ist, ist nachzuweisen, dass der Wiedereinsatz des aus der Aufarbeitung gewonnenen und des noch zu gewinnenden Plutoniums in Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität gewährleistet ist; dies gilt nicht für Plutonium, das bis zum 31. August 2000 bereits wieder eingesetzt worden ist oder für bereits gewonnenes Plutonium, für das bis zu diesem Zeitpunkt die Nutzungs- und Verbrauchsrechte an Dritte übertragen worden sind. Dieser Nachweis ist für den Wiedereinsatz in innerhalb des Geltungsbereichs dieses Gesetzes betriebenen Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität erbracht, wenn realistische Planungen für die Aufarbeitung bestrahlter Kernbrennstoffe, für die Fertigung von Brennelementen mit dem aus der Aufarbeitung angefallenen und noch anfallenden Plutonium sowie für den Einsatz dieser Brennelemente vorgelegt werden und wenn die zur Verwirklichung dieser Planung jeweils innerhalb der nächsten zwei Jahre vorgesehenen Maßnahmen durch Vorlage von Verträgen oder Vertragsauszügen oder von entsprechenden Bestätigungen Dritter, die über hierfür geeignete Anlagen verfügen, oder im Falle des Einsatzes der Brennelemente in geeigneten Anlagen des Entsorgungspflichtigen durch die Vorlage der Planung ihres Einsatzes nachgewiesen sind. Der Nachweis für den Wiedereinsatz in anderen, innerhalb der Europäischen Union oder der Schweiz betriebenen Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität ist erbracht, wenn verbindliche Bestätigungen über die Übertragung von Nutzungs- und Verbrauchsrechten zum Zwecke des Wiedereinsatzes an aus der Aufarbeitung angefallenem Plutonium vorgelegt werden.\n(1d) Für das aus der Aufarbeitung von bestrahlten Kernbrennstoffen gewonnene Uran haben die Entsorgungspflichtigen den sicheren Verbleib durch realistische Planungen über ausreichende, bedarfsgerecht zur Verfügung stehende Zwischenlagermöglichkeiten nachzuweisen. Absatz 1b Satz 3 gilt entsprechend. Sobald das zwischengelagerte Uran aus der Zwischenlagerung verbracht werden soll, ist dies, einschließlich des geplanten Entsorgungsweges zur Erfüllung der Pflichten nach Absatz 1, der zuständigen Behörde mitzuteilen.\n(1e) Absatz 1a gilt entsprechend für Betreiber von Anlagen zur Spaltung von Kernbrennstoffen zu Forschungszwecken.\n(2) Wer radioaktive Abfälle besitzt, hat diese an eine Anlage nach Absatz 3 abzuliefern. Dies gilt nicht, soweit Abweichendes nach Satz 3 oder durch eine auf Grund dieses Gesetzes erlassene Rechtsverordnung bestimmt oder auf Grund dieses Gesetzes oder einer solchen Rechtsverordnung angeordnet oder genehmigt oder in einem öffentlich-rechtlichen Vertrag vereinbart worden ist. Der Betreiber einer Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität hat dafür zu sorgen, dass ein Zwischenlager nach § 6 Abs. 1 und 3 innerhalb des abgeschlossenen Geländes der Anlage oder nach § 6 Abs. 1 in der Nähe der Anlage errichtet wird (standortnahes Zwischenlager) und die anfallenden bestrahlten Kernbrennstoffe bis zu deren Ablieferung an eine Anlage zur Endlagerung radioaktiver Abfälle dort aufbewahrt werden. § 2 des Entsorgungsübergangsgesetzes bleibt unberührt.\n(2a) Der Betreiber von Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität hat auch dafür zu sorgen, dass die aus der Aufarbeitung bestrahlter Kernbrennstoffe im Ausland stammenden verfestigten Spaltproduktlösungen zurückgenommen und in standortnahen Zwischenlagern nach Absatz 2 Satz 3 bis zu deren Ablieferung an eine Anlage zur Endlagerung radioaktiver Abfälle aufbewahrt werden. Die Möglichkeit der Abgabe der radioaktiven Abfälle an den vom Bund mit der Wahrnehmung der Zwischenlagerung beauftragten Dritten nach § 2 Absatz 1 Satz 1 des Entsorgungsübergangsgesetzes bleibt unberührt.\n(3) Die Länder haben Landessammelstellen für die Zwischenlagerung der in ihrem Gebiet angefallenen radioaktiven Abfälle, der Bund hat Anlagen zur Sicherstellung und zur Endlagerung radioaktiver Abfälle einzurichten; § 24 der Bundeshaushaltsordnung findet für Anlagen zur Endlagerung radioaktiver Abfälle keine Anwendung. Die Länder können sich zur Erfüllung ihrer Pflichten Dritter bedienen; der Bund hat die Wahrnehmung seiner Aufgaben einem Dritten zu übertragen, der in privater Rechtsform zu organisieren und dessen alleiniger Gesellschafter der Bund ist. Der Bund überträgt diesem Dritten die hierfür erforderlichen hoheitlichen Befugnisse im Weg der Beleihung; insoweit untersteht der Dritte der Aufsicht des Bundes. Der mit der Wahrnehmung der Aufgaben betraute Dritte nimmt die sich daraus ergebenden Pflichten grundsätzlich selbst wahr. Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit ist zuständig für die Aufgaben nach Satz 2 zweiter Halbsatz sowie nach Satz 3. Der Dritte nach Satz 3 kann für die Benutzung von Anlagen zur Sicherstellung und Endlagerung anstelle von Kosten ein Entgelt erheben. Soweit die Aufgabenwahrnehmung nach Satz 3 übertragen wird, gelten die nach § 21b erhobenen Beiträge, die nach der auf Grund des § 21b Abs. 3 erlassenen Rechtsverordnung erhobenen Vorausleistungen sowie die von den Landessammelstellen nach § 21a Abs. 2 Satz 9 abgeführten Beträge als Leistungen, die dem Dritten gegenüber erbracht worden sind. Eine Verantwortlichkeit des Bundes für Amtspflichtverletzungen anstelle des Dritten nach Satz 3 besteht nicht; zur Deckung von Schäden aus Amtspflichtverletzungen hat der Dritte eine ausreichende Haftpflichtversicherung abzuschließen. § 25 bleibt unberührt. Soweit die Aufgabenwahrnehmung vom Bund auf den Dritten nach Satz 2 übertragen wird, stellt der Bund diesen von Schadensersatzverpflichtungen nach § 25 bis zur Höhe von 2,5 Milliarden Euro frei. Über Widersprüche gegen Verwaltungsakte, die von dem Dritten nach Satz 3 erlassen worden sind, entscheidet die Aufsichtsbehörde.\n(4) (weggefallen)"}