{"id":"9b","heading":"Zulassungsverfahren","text":"(1) Die Errichtung, der Betrieb und die Stilllegung der in § 9a Abs. 3 genannten Anlagen des Bundes sowie die wesentliche Veränderung solcher Anlagen oder ihres Betriebes bedürfen der Planfeststellung. Auf Antrag kann das Vorhaben in Stufen durchgeführt und dementsprechend können Teilplanfeststellungsbeschlüsse erteilt werden, wenn eine vorläufige Prüfung ergibt, dass die Voraussetzungen nach Absatz 4 im Hinblick auf die Errichtung, den Betrieb der gesamten Anlage und die Stilllegung vorliegen werden. § 74 Abs. 6 des Verwaltungsverfahrensgesetzes gilt mit der Maßgabe, daß die zuständige Behörde nur dann auf Antrag oder von Amts wegen an Stelle eines Planfeststellungsbeschlusses eine Plangenehmigung erteilen kann, wenn die wesentliche Veränderung der in Satz 1 genannten Anlagen oder ihres Betriebes beantragt wird und die Veränderung keine erheblichen nachteiligen Auswirkungen auf ein in § 2 Absatz 1 des Gesetzes über die Umweltverträglichkeitsprüfung genanntes Schutzgut haben kann. § 76 des Verwaltungsverfahrensgesetzes findet keine Anwendung.\n(1a) In den Fällen, in denen der Standort durch Bundesgesetz festgelegt wurde, tritt an die Stelle der Planfeststellung eine Genehmigung. Die Genehmigung darf nur erteilt werden, wenn die in § 7 Absatz 2 Nummer 1 bis 3 und 5 genannten Voraussetzungen erfüllt sind; für die Stilllegung gelten diese Voraussetzungen sinngemäß. Die Genehmigung ist zu versagen, wenn\n(2) Bei der Planfeststellung ist die Umweltverträglichkeit der Anlage zu prüfen. Die Umweltverträglichkeitsprüfung ist Teil der Prüfung nach Absatz 4. In den Fällen des Absatzes 1a ist die Umweltverträglichkeit der Anlage zu prüfen; diese kann auf Grund der in dem Standortauswahlverfahren nach den Bestimmungen des Standortauswahlgesetzes bereits durchgeführten Umweltverträglichkeitsprüfung auf zusätzliche oder andere erhebliche Umweltauswirkungen der zuzulassenden Anlage beschränkt werden.\n(3) Der Planfeststellungsbeschluß kann zur Erreichung der in § 1 bezeichneten Zwecke inhaltlich beschränkt und mit Auflagen verbunden werden. Soweit es zur Erreichung der in § 1 Nr. 2 bis 4 bezeichneten Zwecke erforderlich ist, sind nachträgliche Auflagen zulässig.\n(4) Der Planfeststellungsbeschluss darf nur erteilt werden, wenn die in § 7 Absatz 2 Nummer 1 bis 3 und 5 genannten Voraussetzungen erfüllt sind; für die Stilllegung gelten diese Voraussetzungen sinngemäß. Der Planfeststellungsbeschluss ist zu versagen, wenn\n(5) Für das Planfeststellungsverfahren gelten die §§ 72 bis 75, 77 und 78 des Verwaltungsverfahrensgesetzes mit folgender Maßgabe:"}