{"id":"9e","heading":"Gegenstand und Zulässigkeit der Enteignung; Entschädigung","text":"(1) Durch die Enteignung nach § 9d können\n(2) Die Enteignung ist nur zulässig, wenn das Wohl der Allgemeinheit, insbesondere die Sicherstellung der Endlagerung radioaktiver Abfälle nach § 9a, sie erfordert und wenn der Enteignungszweck unter Beachtung der Standortgebundenheit des Vorhabens auf andere zumutbare Weise nicht erreicht werden kann. Im Fall des § 9d Absatz 1 ist der festgestellte oder genehmigte Plan dem Enteignungsverfahren zugrunde zu legen und für die Enteignungsbehörde bindend. Die Enteignung setzt voraus, dass sich der Antragsteller ernsthaft um den freihändigen Erwerb der Rechte oder Befugnisse nach Absatz 1 oder um die Vereinbarung eines Nutzungsverhältnisses zu angemessenen Bedingungen vergeblich bemüht hat. Rechte und Befugnisse dürfen nur in dem Umfang enteignet werden, in dem dies zur Verwirklichung des Enteignungszwecks erforderlich ist. Soll ein Grundstück oder ein räumlich oder wirtschaftlich zusammenhängender Grundbesitz nur zu einem Teil enteignet werden, kann der Eigentümer die Ausdehnung der Enteignung auf das Restgrundstück oder den Restbesitz insoweit verlangen, als das Restgrundstück oder der Restbesitz nicht mehr in angemessenem Umfang baulich oder wirtschaftlich genutzt werden kann.\n(3) Für die Enteignung ist eine Entschädigung durch den Antragsteller zu leisten. § 21b bleibt unberührt. Die Entschädigung wird gewährt für den durch die Enteignung eintretenden Rechtsverlust sowie für andere durch die Enteignung eintretende Vermögensnachteile. Die Entschädigung für den Rechtsverlust bestimmt sich nach dem Verkehrswert der zu enteignenden Rechte oder Befugnisse nach Absatz 1. Hat sich ein Beteiligter mit der Übertragung, Belastung oder sonstigen Beschränkung von Rechten oder Befugnissen nach Absatz 1 schriftlich einverstanden erklärt, kann das Entschädigungsverfahren unmittelbar durchgeführt werden.\n(4) Für die Enteignung und die Entschädigung gelten im Übrigen die §§ 93 bis 103 und 106 bis 122 des Baugesetzbuches entsprechend. Bei der Enteignung von Bergbauberechtigungen und Rechten im Sinne des § 9e Absatz 1 Satz 1 Nummer 3 gilt § 116 des Baugesetzbuches mit der Maßgabe, dass die Ausübung der vorgenannten Rechte dem Berechtigten vorläufig entzogen und, soweit dies für die in § 9d Absatz 1 und 2 genannten Zwecke erforderlich ist, auf den Antragsteller vorläufig übertragen werden kann.\n(5) Für Rechtsbehelfe gegen Entscheidungen der Enteignungsbehörde gelten die §§ 217 bis 231 des Baugesetzbuches. Rechtsbehelfe gegen Beschlüsse nach § 116 des Baugesetzbuches haben keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung nach § 80 Absatz 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Beschlusses gestellt und begründet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen."}