{"id":"9g","heading":"Veränderungssperre","text":"(1) Zur Sicherung von Planungen für Vorhaben nach § 9b oder zur Sicherung oder Fortsetzung einer Standorterkundung für Anlagen zur Endlagerung radioaktiver Abfälle können durch Rechtsverordnung für die Dauer von höchstens zehn Jahren Planungsgebiete festgelegt werden, auf deren Flächen oder in deren Untergrund wesentlich wertsteigernde oder das Vorhaben nach § 9b oder die Standorterkundung erheblich erschwerende Veränderungen nicht vorgenommen werden dürfen. Eine zweimalige Verlängerung der Festlegung um jeweils höchstens zehn Jahre durch Rechtsverordnung ist zulässig, wenn die Voraussetzungen nach Satz 1 fortbestehen. Vor einer Festlegung nach den Sätzen 1 und 2 sind die Gemeinden und Kreise, deren Gebiet von der Festlegung betroffen wird, zu hören. Die Festlegung nach den Sätzen 1 und 2 ist vor Ablauf der bezeichneten Fristen aufzuheben, wenn die Voraussetzungen für eine Festlegung weggefallen sind. Die Festlegung nach den Sätzen 1 und 2 tritt mit dem Beginn der Auslegung des Plans im Planfeststellungsverfahren nach § 9b oder nach § 57a des Bundesberggesetzes außer Kraft.\n(2) Vom Beginn der Auslegung des Plans im Planfeststellungsverfahren nach § 9b an dürfen auf den vom Plan betroffenen Flächen und im Bereich des vom Plan erfaßten Untergrunds wesentlich wertsteigernde oder das Vorhaben erheblich erschwerende Veränderungen bis zur planmäßigen Inanspruchnahme nicht vorgenommen werden. Veränderungen, die in rechtlich zulässiger Weise vorher begonnen worden sind, Unterhaltungsarbeiten und die Fortführung einer bisher rechtmäßig ausgeübten Nutzung werden hiervon nicht berührt.\n(3) Absatz 2 gilt entsprechend bei Vorhaben zur untertägigen vorbereitenden Standorterkundung für Anlagen zur Endlagerung radioaktiver Abfälle auf der Grundlage der Vorschriften des Bundesberggesetzes; an die Stelle der Auslegung des Plans im Planfeststellungsverfahren nach § 9b tritt die Auslegung des Plans im Planfeststellungsverfahren nach § 57a des Bundesberggesetzes.\n(4) Das Bundesamt für die Sicherheit der nuklearen Entsorgung hat auf Antrag Ausnahmen von der Veränderungssperre nach den Absätzen 1 bis 3 zuzulassen, wenn überwiegende öffentliche Belange nicht entgegenstehen und wenn die Einhaltung der Veränderungssperre im Einzelfall zu einer offenbar nicht beabsichtigten Härte führen würde.\n(5) Dauert die Veränderungssperre nach den Absätzen 1 bis 3 länger als fünf Jahre, so können der Eigentümer und die sonstigen Nutzungsberechtigten für die dadurch entstandenen Vermögensnachteile eine angemessene Entschädigung in Geld verlangen. Die Entschädigung ist vom Vorhabensträger zu leisten. § 21b bleibt unberührt."}