{"id":"12","heading":"Optimierung des Endlagersystems","text":"(1) Das Sicherheitskonzept und die technische Auslegung des Endlagers sind unter Berücksichtigung aller Umstände des Einzelfalls und unter Beachtung der Ausgewogenheit der Maßnahmen zur Erreichung folgender Ziele zu optimieren:\n(2) Die Optimierung ist abgeschlossen, wenn eine weitere Verbesserung der Sicherheit nur mit unverhältnismäßig hohem Aufwand erreicht werden kann.\n(3) Bei der Optimierung des Endlagers sind neben den zu erwartenden und den abweichenden Entwicklungen nach § 3 Absatz 3 und 4 auch die hypothetischen Entwicklungen und Entwicklungen auf der Grundlage zukünftiger menschlicher Aktivitäten nach § 3 Absatz 6 und 7 zu berücksichtigen. Es ist sicherzustellen, dass Maßnahmen zur Optimierung des Endlagersystems, die aus abweichenden Entwicklungen abgeleitet werden, die Sicherheit des Endlagers für die zu erwartenden Entwicklungen nicht erheblich beeinträchtigen. Maßnahmen, die aus hypothetischen Entwicklungen abgeleitet werden, dürfen die Sicherheit des Endlagers für die zu erwartenden und für die abweichenden Entwicklungen nicht erheblich beeinträchtigen. Die Optimierung zur Verringerung möglicher Auswirkungen von zukünftigen menschlichen Aktivitäten auf das Endlagersystem ist nachrangig durchzuführen.\n(4) Im Rahmen der periodischen Sicherheitsüberprüfungen nach § 9h Nummer 1 des Atomgesetzes in Verbindung mit § 19a Absatz 3 und 4 des Atomgesetzes ist eine erneute Optimierung auf der Grundlage umfassender Sicherheitsanalysen vorzunehmen. Dabei ist das Sicherheitskonzept des Endlagersystems nach dem Stand von Wissenschaft und Technik grundlegend zu überprüfen und ist eine Untersuchung möglicher Alternativen zum aktuellen Endlagersystem und seinen Komponenten durchzuführen. Aus den Ergebnissen der Überprüfung und der Untersuchung sind mögliche Maßnahmen zur Verbesserung der Sicherheit des Endlagers abzuleiten. Erkenntnisse aus der Errichtung, dem Betrieb und der Stilllegung des Endlagers sind zu berücksichtigen.\n(5) § 8 des Strahlenschutzgesetzes vom 27. Juni 2017 (BGBl. I S. 1966), das zuletzt durch Artikel 248 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, in der jeweils geltenden Fassung bleibt unberührt."}