{"id":"10","heading":"Haushaltsführung, Wirtschaftsführung, Rechnungslegung, Revision","text":"(1) Soweit nicht durch Gesetz oder in dieser Satzung abweichend geregelt, bezieht sich die unmittelbare Geltung der §§ 106 bis 110 der Bundeshaushaltsordnung sowie die entsprechende Geltung der §§ 1 bis 87 der Bundeshaushaltsordnung im Sinne von § 105 Absatz 1 der Bundeshaushaltsordnung nur auf Zahlungen, die Buchführung und die Rechnungslegung. Die Rechnungslegung besteht aus einer die Einnahmen und Ausgaben nachweisenden Haushaltsrechnung; die Aufstellung einer Vermögensrechnung ist nicht erforderlich. Einen Abschluss nach dem Handelsgesetzbuch hat die FMSA nicht aufzustellen.\n(2) Für die FMSA geltende Vorschriften, die auf Außenrechtssätzen beruhen, setzt die Finanzagentur in Erfüllung ihrer Aufgaben nach § 2 Absatz 2 um. Innenrechtssätze finden auf die FMSA keine Anwendung, es sei denn, diese Satzung trifft eine andere Bestimmung. Die für die Finanzagentur geltenden Vorschriften für die Haushalts- und Wirtschaftsführung, die Rechnungslegung sowie weitere Richtlinien, wie insbesondere für Revision, Datenschutz, Compliance, Reise- und Umzugskosten sowie Trennungsgeld, sind auf die FMSA entsprechend anzuwenden, sofern sich aus Satz 1 nichts anderes ergibt.\n(3) Die Haushalts- und Wirtschaftsführung der FMSA sowie die Rechnungslegung werden vom Abschlussprüfer der Finanzagentur gemäß den jeweils geltenden Standards und vom Bundesministerium der Finanzen im Rahmen der Ausübung der Rechts- und Fachaufsicht geprüft. Dem Bundesrechnungshof steht ein uneingeschränktes Prüfungsrecht der Haushalts- und Wirtschaftsführung sowie der Rechnungslegung der FMSA im Sinne der §§ 109 Absatz 2 und 111 Absatz 1 der Bundeshaushaltsordnung zu. Die Bestellung des Abschlussprüfers der Finanzagentur erfolgt im Einvernehmen mit dem Bundesrechnungshof.\n(4) Die FMSA erhält nach Maßgabe des Stabilisierungsfondsgesetzes eine Zahlung aus dem Bundeshaushalt. Die Finanzagentur stellt im Rahmen der Trägerschaft der FMSA die erforderlichen Sachmittel zur Verfügung."}