{"id":"2","heading":"Aufgaben und Organisation der FMSA; Trägerschaft und Unterstützung durch die Finanzagentur","text":"(1) Der FMSA obliegen die ihr nach § 8a des Stabilisierungsfondsgesetzes übertragenen Aufgaben, insbesondere:\n(2) Als Trägerin unterstützt die Finanzagentur die FMSA bei der Wahrnehmung ihrer Aufgaben, stellt die erforderliche Infrastruktur zur Verfügung und sichert die operative Einsatzfähigkeit der FMSA. Die Finanzagentur erbringt hierbei angemessene unterstützende Tätigkeiten im Rahmen der Ausübung der Funktionen IT, Revision, Compliance, Datenschutz, Rechts-und Vertragsprüfung, Rechnungswesen, Vergabe oder Personalmanagement für die FMSA. Die Wahrnehmung dieser Aufgaben obliegt den in der Finanzagentur jeweils zuständigen Organisationseinheiten. Diese unterliegen weiterhin nur den Weisungen der Finanzagentur, sofern nicht gesetzliche oder aufsichtsrechtliche Vorgaben vorrangig sind. Der oder die jeweiligen Datenschutz-, IT-Sicherheits- und Compliancebeauftragten der Finanzagentur gelten grundsätzlich als von der Leitung der FMSA auch für die FMSA bestellt. Änderungen der in diesem Absatz geregelten Aufgabenwahrnehmung oder Bestellung bedürfen der vorherigen Zustimmung des Bundesministeriums der Finanzen.\n(3) Die FMSA richtet die zur Wahrnehmung ihrer gesetzlichen Aufgaben erforderliche Geschäftsorganisation ein. Darüber hinaus können gemeinsame Arbeitseinheiten für geschäftsbereichsübergreifende Aufgaben der FMSA und der Finanzagentur gebildet oder andere übergreifende Kooperationsprozesse etabliert werden.\n(4) Bei der Vergabe von Aufträgen an Dritte sind die für die öffentliche Auftragsvergabe geltenden Vorschriften einzuhalten. Als Trägerin kann auch die Finanzagentur Aufträge im Namen und für Rechnung der Finanzagentur, der FMSA oder des Bundes an Dritte zum Zwecke der Unterstützung der FMSA zu Lasten des Bundes vergeben.\n(5) Bei der Aktenführung der FMSA ist die Registraturrichtlinie für das Bearbeiten und Verwalten von Schriftgut in Bundesministerien entsprechend anzuwenden.\n(6) Auf den Umgang mit Verschlusssachen findet der zwischen dem Bundesministerium der Finanzen und der Finanzagentur nach Ziffer 6.6. der Anlage V der Verschlusssachenanweisung des Bundes über den Umgang mit Verschlusssachen des Geheimhaltungsgrades VS – NUR FÜR DEN DIENSTGEBRAUCH abgeschlossene Vertrag in der jeweils geltenden Fassung auf die FMSA entsprechende Anwendung. Die Anwendung erfolgt in Abstimmung mit dem Bundesministerium der Finanzen, soweit keine gesetzlichen oder aufsichtsrechtlichen Vorgaben entgegenstehen.\n(7) Die Aufbauorganisation der FMSA sowie deren Änderungen werden mit vorheriger Zustimmung des Bundesministeriums der Finanzen festgelegt."}