{"id":"5","heading":"Zusammensetzung und Beschlüsse des Leitungsausschusses","text":"(1) Der Leitungsausschuss besteht aus einem Mitglied. Dieses Mitglied führt den Titel „Leiterin der Bundesanstalt für Finanzmarktstabilisierung“ oder „Leiter der Bundesanstalt für Finanzmarktstabilisierung“ (Leitung).\n(2) Die Leitung hat mit Zustimmung des Bundesministeriums der Finanzen als ständige Vertretung bis zu zwei Stellvertreterinnen oder Stellvertreter (Stellvertretungen) zu benennen, die sie bei Abwesenheit oder im Verhinderungsfall vertreten.\n(3) Die Leitung und bei Abwesenheit oder im Verhinderungsfall die Stellvertretungen entscheiden bei Angelegenheiten grundsätzlicher Art oder von erheblicher Bedeutung durch Beschluss. Wenn die Entscheidung der Leitung oder Stellvertretung selbst, ihrem Ehegatten oder Lebenspartner, ihren Verwandten bis zum dritten oder Verschwägerten bis zum zweiten Grade oder einer von ihr kraft Gesetzes oder Vollmacht vertretenen Person einen unmittelbaren oder mittelbaren Vor- oder Nachteil bringen kann, entscheidet hierüber das Bundesministerium der Finanzen. Die Leitung und die Stellvertretungen haben die Vorsitzende beziehungsweise den Vorsitzenden des Lenkungsausschusses unverzüglich über bestehende Interessenkonflikte zu informieren.\n(4) Vor Beschlüssen der Leitung oder von deren Stellvertretungen ist eine Stellungnahme der Finanzagentur einzuholen, soweit deren Interessen erkennbar berührt sind oder die Hinzuziehung aufgrund von deren Sachkunde angezeigt ist. Die Interessen der Finanzagentur sind insbesondere dann berührt, wenn die Beschlüsse erhebliche Auswirkungen auf den Finanzmarktstabilisierungsfonds oder auf die Tätigkeit der Finanzagentur nach dem Bundesschuldenwesengesetz haben können. FMSA und Finanzagentur treffen eine Vereinbarung über Voraussetzungen, Kriterien und den Prozess zur Einholung solcher Stellungnahmen und erarbeiten einen Regelkatalog. Diese Vereinbarung und der Regelkatalog bedürfen der Zustimmung des Bundesministeriums der Finanzen. Das Bundesministerium der Finanzen kann gegenüber der FMSA jederzeit die Einholung einer Stellungnahme der Finanzagentur verlangen.\n(5) Über die Beschlüsse der Leitung und von deren Stellvertretungen ist eine Niederschrift zu fertigen. Sie ist von der Leitung zu unterzeichnen.\n(6) Vorlagen an den Lenkungsausschuss bedürfen ebenfalls der Beschlussfassung durch die Leitung.\n(7) Die Leitung kann sich im Einvernehmen mit dem Bundesministerium der Finanzen eine Geschäftsordnung geben."}