{"id":"15","heading":"Aufzeichnungs- und Meldepflichten","text":"(1) Das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates nach Anhörung der zuständigen obersten Landesbehörden zum Zwecke der Marktbeobachtung und Marktberichterstattung\n(2) In Rechtsverordnungen nach Absatz 1 können ferner Häufigkeit, Zeiträume, Inhalt und Form der Meldungen sowie die Art ihrer Übermittlung und die Fristen für die Übermittlung bestimmt werden.\n(3) Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) ist für die Durchführung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zuständig. Das Bundesministerium kann die Bundesanstalt mit der Erfüllung von Informationspflichten für die in Absatz 1 genannten Zwecke gegenüber der Europäischen Union beauftragen. Die Bundesanstalt darf die Einzelangaben aus den nach diesem Gesetz erstatteten Meldungen verwenden, soweit dies hierfür erforderlich ist. Die Bundesanstalt veröffentlicht zusammengefasste Ergebnisse.\n(4) Einzelangaben dürfen vorbehaltlich des Absatzes 6 und des § 15a sowie vorbehaltlich des § 13 des Ernährungssicherstellungs- und -vorsorgegesetzes nicht bekannt gegeben werden. Keine Einzelangabe darf für steuerliche Zwecke verwendet werden.\n(5) (weggefallen)\n(6) Für die in Absatz 1 genannten Zwecke leitet die Bundesanstalt die zusammengefassten Meldeergebnisse an das Bundesministerium weiter und übermittelt auf Anforderung Einzelangaben an das Bundesministerium. Für die in Absatz 1 genannten Zwecke übermittelt die Bundesanstalt auf Anforderung der zuständigen obersten Landesbehörde Einzelangaben der Betriebe oder Betriebsteile, die in diesem Land liegen, nach Maßgabe ihrer Verfügbarkeit an die zuständigen Stellen des jeweiligen Landes. Die Übermittlung der Einzelangaben kann im automatisierten Abrufverfahren erfolgen.\n(7) Die beteiligten Stellen haben zu gewährleisten, dass das Abrufverfahren kontrolliert werden kann. Hierzu haben sie Folgendes schriftlich festzulegen:\n(8) Die Verantwortung für die Zulässigkeit des einzelnen Abrufs trägt der Dritte, an den die Einzelgaben übermittelt werden. Die speichernde Stelle prüft die Zulässigkeit der Abrufe nur, wenn dazu Anlass besteht. Sie hat zu gewährleisten, dass die Übermittlung von Einzelangaben zumindest durch geeignete Stichprobenverfahren festgestellt und überprüft werden kann. Wird ein Gesamtbestand dieser Einzelangaben abgerufen oder übermittelt, so bezieht sich die Gewährleistung der Feststellung und Überprüfung nur auf die Zulässigkeit des Abrufes oder der Übermittlung des Gesamtbestandes."}