{"id":"7","heading":"Besondere Bestimmungen für Rechtsbehelfe gegen bestimmte Entscheidungen","text":"(1) Ist für Entscheidungen nach § 1 Absatz 1 Satz 1 Nummer 5 oder 6 nach den geltenden Rechtsvorschriften keine öffentliche Bekanntmachung vorgeschrieben, so hat die zuständige Behörde die im Einzelfall getroffene Entscheidung mit Rechtsbehelfsbelehrung einer oder mehreren genau zu bezeichnenden Personen oder Vereinigungen bekannt zu geben, wenn dies beantragt wird\n(2) Über Rechtsbehelfe gegen eine Entscheidung nach § 1 Absatz 1 Satz 1 Nummer 4 oder deren Unterlassen entscheidet im ersten Rechtszug das Oberverwaltungsgericht, auch wenn kein Fall des § 47 Absatz 1 Nummer 1 oder 2 der Verwaltungsgerichtsordnung vorliegt. Ist eine Gestaltungs- oder Leistungsklage oder ein Antrag nach § 47 Absatz 1 der Verwaltungsgerichtsordnung nicht statthaft, ist § 47 der Verwaltungsgerichtsordnung entsprechend anzuwenden. Bei länderübergreifenden Plänen und Programmen ist das Oberverwaltungsgericht örtlich zuständig, in dessen Bezirk die Behörde, die die Entscheidung über die Annahme des Plans oder Programms getroffen hat, ihren Sitz hat.\n(3) Hat eine Vereinigung im Sinne des § 4 Absatz 3 Satz 1 Nummer 2 in einem Verfahren nach § 1 Absatz 1 Satz 1 Nummer 4 Gelegenheit zur Äußerung gehabt, ist sie im Verfahren über den Rechtsbehelf nach Absatz 2 mit allen Einwendungen ausgeschlossen, die sie im Verfahren nach § 1 Absatz 1 Satz 1 Nummer 4 nicht oder nach den geltenden Rechtsvorschriften nicht rechtzeitig geltend gemacht hat, aber hätte geltend machen können. Satz 1 gilt nicht für Verfahren zur Aufstellung, Änderung, Ergänzung oder Aufhebung von Bebauungsplänen nach § 10 des Baugesetzbuches.\n(4) Im Rechtsbehelfsverfahren gegen eine Entscheidung nach § 1 Absatz 1 Satz 1 Nummer 1 bis 2b findet § 73 Absatz 4 Satz 3 bis 6 des Verwaltungsverfahrensgesetzes, auch in den Fällen seines Absatzes 8, keine Anwendung.\n(5) Eine Verletzung materieller Rechtsvorschriften führt nur dann zur Aufhebung der Entscheidung nach § 1 Absatz 1 Satz 1 Nummer 1 bis 2b oder 5, wenn sie nicht durch Entscheidungsergänzung oder ein ergänzendes Verfahren behoben werden kann. Satz 1 gilt nicht im Anwendungsbereich des § 75 Absatz 1a des Verwaltungsverfahrensgesetzes.\n(6) Absatz 2 Satz 1 und 3 sowie die Absätze 4 und 5 gelten auch für Rechtsbehelfe von Personen und Vereinigungen nach § 4 Absatz 3 Satz 1 Nummer 1."}