{"id":"11","heading":"Emissionsgrenzwerte bei Einsatz von flüssigen Brennstoffen in nicht genehmigungsbedürftigen mittelgroßen Feuerungsanlagen mit einer Feuerungswärmeleistung von 10 Megawatt oder mehr oder in genehmigungsbedürftigen mittelgroßen Feuerungsanlagen","text":"(1) Nicht genehmigungsbedürftige mittelgroße Feuerungsanlagen mit einer Feuerungswärmeleistung von 10 Megawatt oder mehr und genehmigungsbedürftige mittelgroße Feuerungsanlagen, die flüssige Brennstoffe einsetzen, sind so zu errichten und zu betreiben, dass die Anforderungen der Absätze 2 bis 9 eingehalten werden.\n(2) Der Betreiber hat sicherzustellen, dass bei Einsatz von Heizölen nach DIN 51603 Teil 1, Ausgabe März 2017, von Heizölen nach DIN SPEC 51603 Teil 6, Ausgabe März 2017, von Methanol, Ethanol, naturbelassenen Pflanzenölen oder Pflanzenölmethylestern die Rußzahl den Wert 1 nicht überschreitet.\n(3) Der Betreiber hat sicherzustellen, dass die Abgase so weit frei von Ölderivaten sind, dass das für die Rußmessung verwendete Filterpapier keine sichtbaren Spuren von Ölderivaten aufweist.\n(4) Bei Einsatz von sonstigen flüssigen Brennstoffen dürfen die Gesamtstaubemissionen folgende Massenkonzentrationen nicht überschreiten:\n(5) Die Emissionen an Kohlenmonoxid im Abgas dürfen eine Massenkonzentration von 80 mg/m\n(6) Die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas dürfen folgende Massenkonzentrationen, angegeben als Stickstoffdioxid, nicht überschreiten:\n(7) Andere flüssige Brennstoffe als Heizöle mit einem Massengehalt an Schwefel für leichtes Heizöl nach der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen vom 8. Dezember 2010 (BGBl. I S. 1849), die zuletzt durch Artikel 1 der Verordnung vom 1. Dezember 2014 (BGBl. I S. 1890) geändert worden ist, dürfen nur eingesetzt werden, wenn sichergestellt wird, insbesondere durch den Schwefelgehalt im Brennstoff oder durch Entschwefelungseinrichtungen, dass keine höheren Emissionen an Schwefeloxiden als bei Einsatz von leichtem Heizöl mit einem Massengehalt an Schwefel nach der genannten Verordnung entstehen.\n(8) Abweichend von Absatz 6 dürfen bei Einsatz von leichten Heizölen in bestehenden Anlagen mit einer Feuerungswärmeleistung von 10 Megawatt bis weniger als 20 Megawatt, die im gleitenden Durchschnitt über einen Zeitraum von fünf Jahren höchstens 300 Betriebsstunden jährlich in Betrieb sind, die Emissionen an Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, im Abgas bei allen Betriebstemperaturen die Massenkonzentration von 0,25 mg/m\n(9) Abweichend von Absatz 7 dürfen bei Einsatz von flüssigen Brennstoffen mit einem höheren Massengehalt an Schwefel als leichtes Heizöl nach der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen in der jeweils geltenden Fassung, in bestehenden Anlagen mit einer Feuerungswärmeleistung von 5 Megawatt oder mehr die Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas eine Massenkonzentration von 0,35 g/m\n(+++ § 11: Zur Geltung vgl. § 12 Abs. 3 iVm Abs. 1 +++)"}