{"id":"13","heading":"Emissionsgrenzwerte bei Einsatz von gasförmigen Brennstoffen in nicht genehmigungsbedürftigen mittelgroßen Feuerungsanlagen mit einer Feuerungswärmeleistung von 10 Megawatt oder mehr oder in genehmigungsbedürftigen mittelgroßen Feuerungsanlagen","text":"(1) Nicht genehmigungsbedürftige mittelgroße Feuerungsanlagen mit einer Feuerungswärmeleistung von 10 Megawatt oder mehr und genehmigungsbedürftige mittelgroße Feuerungsanlagen, die gasförmige Brennstoffe einsetzen, sind so zu errichten und zu betreiben, dass die Anforderungen des Absatzes 2 Satz 1 und der Absätze 3 bis 8 und des § 39 Absatz 4 Nummer 3 eingehalten werden.\n(2) Der Betreiber hat sicherzustellen, dass der Gesamtstaub im Abgas folgende Massenkonzentrationen nicht überschreitet:\n(3) Die Emissionen an Kohlenmonoxid im Abgas dürfen folgende Massenkonzentrationen nicht überschreiten:\n(4) Die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas dürfen folgende Massenkonzentrationen, angegeben als Stickstoffdioxid, nicht überschreiten:\n(5) Die Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas dürfen folgende Massenkonzentrationen, angegeben als Schwefeldioxid, nicht überschreiten:\n(6) Abweichend von Absatz 4 Nummer 1 dürfen die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas, angegeben als Stickstoffdioxid, in bestehenden Anlagen bei Einsatz von Gasen der öffentlichen Gasversorgung oder bei Einsatz von Flüssiggas bei Kesseln mit einem Einstellwert der Sicherheitseinrichtung gegen Überschreitung\n(7) Abweichend von Absatz 3 dürfen bei Einsatz von Gasen der öffentlichen Gasversorgung oder bei Einsatz von Flüssiggas in bestehenden Anlagen mit einer Feuerungswärmeleistung von weniger als 20 Megawatt die Emissionen an Kohlenmonoxid eine Massenkonzentration von 80 mg/m\n(8) Abweichend von Absatz 5 Nummer 3 dürfen bei Einsatz von Biogas oder Klärgas in bestehenden Anlagen die Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas folgende Massenkonzentrationen, angegeben als Schwefeldioxid, nicht überschreiten:\n(+++ § 13: Zur Geltung vgl. § 14 Abs. 3 iVm Abs. 1 Satz 2 +++)"}