{"id":"15","heading":"Emissionsgrenzwerte für Gasturbinenanlagen","text":"(1) Gasturbinenanlagen sind so zu errichten und zu betreiben, dass die Anforderungen der Absätze 2, 3 Satz 1, des Absatzes 4 Satz 1, der Absätze 5, 7 Satz 1, der Absätze 8, 9, 10 Satz 1 bis 3, des Absatzes 11 und des § 39 Absatz 4 Nummer 5 eingehalten werden.\n(2) Der Betreiber hat sicherzustellen, dass die Rußzahl bei Einsatz flüssiger Brennstoffe im Dauerbetrieb den Wert 2 und beim Anfahren den Wert 4 nicht überschreitet.\n(3) Die Emissionen an Kohlenmonoxid im Abgas dürfen bei Betrieb mit einer Last von 70 Prozent oder mehr eine Massenkonzentration von 0,10 g/m\n(4) Bei Einsatz von Erdgas dürfen die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas bei Betrieb mit einer Last von 70 Prozent oder mehr eine Massenkonzentration von 50 mg/m\n(5) Bei Einsatz von sonstigen gasförmigen oder von flüssigen Brennstoffen dürfen die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas eine Massenkonzentration von 75 mg/m\n(6) Abweichend von Absatz 4 Satz 1 und Absatz 5 sind bei Gasturbinen, die ausschließlich dem Notbetrieb dienen, die Emissionsgrenzwerte für Stickstoffoxide nicht anzuwenden.\n(7) Bei Einsatz flüssiger Brennstoffe dürfen nur folgende Brennstoffe verwendet werden:\n(8) Abweichend von Absatz 4 dürfen in bestehenden Anlagen die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas bei Betrieb mit einer Last von 70 Prozent oder mehr folgende Massenkonzentrationen, angegeben als Stickstoffdioxid, nicht überschreiten:\n(9) Abweichend von Absatz 4 Satz 1 und Absatz 5 dürfen bei bestehenden Anlagen, die ausschließlich zur Abdeckung der Spitzenlast bei der Energieversorgung bis zu 300 Stunden jährlich in Betrieb sind, die Emissionen an Stickstoffmonoxid und Stickstoffdioxid folgende Massenkonzentrationen, angegeben als Stickstoffdioxid, nicht überschreiten:\n(10) Bei Einsatz gasförmiger Brennstoffe gelten die Anforderungen des § 13 Absatz 5 an die Emissionen von Schwefeloxiden entsprechend. Die Emissionsgrenzwerte sind auf einen Bezugssauerstoffgehalt von 15 Prozent umzurechnen. Abweichend von Satz 1 dürfen in Anlagen, die keine bestehenden Anlagen sind, bei Einsatz von Koksofengas oder Hochofengas die Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas eine Massenkonzentration von 15 mg/m\n(11) Die Emissionen an Formaldehyd im Abgas dürfen bei Betrieb mit einer Last von 70 Prozent oder mehr die Massenkonzentration von 5 mg/m"}