{"id":"16","heading":"Emissionsgrenzwerte für Verbrennungsmotoranlagen","text":"(1) Verbrennungsmotoranlagen sind so zu errichten und zu betreiben, dass die Anforderungen des Absatzes 2 Satz 1, der Absätze 3, 4 Satz 1, des Absatzes 5 Satz 1, 6 und 7, des Absatzes 6 Satz 1, des Absatzes 7 Satz 1, des Absatzes 8 Satz 1, des Absatzes 9 Satz 1, der Absätze 10, 11 Satz 1, der Absätze 12 bis 15, des § 39 Absatz 4 Nummer 5 bis 7 und Absatz 5 bis 8 eingehalten werden.\n(2) Bei Einsatz gasförmiger Brennstoffe mit Ausnahme von Gasen der öffentlichen Gasversorgung, Flüssiggas, Biogas, Klärgas und Wasserstoffgas gelten für die Gesamtstaubemissionen die Anforderungen des § 13 Absatz 2 Satz 1 entsprechend. Die in § 13 Absatz 2 Satz 1 genannten Emissionsgrenzwerte sind auf einen Bezugssauerstoffgehalt von 5 Prozent umzurechnen.\n(3) Bei Einsatz von Heizöl EL nach DIN 51603 Teil 1, Ausgabe März 2017, von Heizölen nach DIN SPEC 51603 Teil 6, Ausgabe März 2017, von Dieselkraftstoff nach DIN EN 590, Ausgabe April 2014, von Methanol, Ethanol, Pflanzenölen oder Pflanzenölmethylestern darf der Gesamtstaub im Abgas eine Massenkonzentration von 20 mg/m\n(4) Bei Einsatz sonstiger flüssiger Brennstoffe gelten für die Emissionen von Gesamtstaub die Anforderungen des § 11 Absatz 4 entsprechend. Die in § 11 Absatz 4 genannten Emissionsgrenzwerte sind auf einen Bezugssauerstoffgehalt von 5 Prozent umzurechnen.\n(5) Bei Einsatz flüssiger Brennstoffe in Anlagen, die zur Abdeckung der Spitzenlast bei der Energieversorgung bis zu 300 Stunden jährlich in Betrieb sind oder ausschließlich dem Notbetrieb dienen, hat der Betreiber die Anlage mit einem Rußfilter nach dem Stand der Technik auszustatten. Satz 1 gilt nicht für bestehende Anlagen. Der Betreiber hat der zuständigen Behörde innerhalb von vier Monaten nach Inbetriebnahme eine Prüfbescheinigung darüber vorzulegen, dass die Emissionen an Gesamtstaub eine Massenkonzentration von 5 mg/m\n(6) Die Emissionen an Kohlenmonoxid im Abgas dürfen folgende Massenkonzentrationen nicht überschreiten:\n(7) Die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas dürfen folgende Massenkonzentrationen, angegeben als Stickstoffdioxid, nicht überschreiten:\n(8) Bei Einsatz flüssiger mineralischer Brennstoffe dürfen nur folgende Brennstoffe verwendet werden:\n(9) Bei Einsatz gasförmiger Brennstoffe gelten die Anforderungen des § 13 Absatz 5 an die Emissionen von Schwefeldioxid und Schwefeltrioxid entsprechend. Die Emissionsgrenzwerte sind auf einen Bezugssauerstoffgehalt von 5 Prozent umzurechnen. Abweichend von Satz 1 dürfen die Emissionen von Schwefeldioxid und Schwefeltrioxid im Abgas bei Einsatz von Hochofengas und Koksofengas eine Massenkonzentration von 0,04 g/m\n(10) Die Emissionen an Formaldehyd im Abgas dürfen folgende Massenkonzentrationen nicht überschreiten:\n(11) Die Emissionen an organischen Stoffen im Abgas dürfen ab dem 1. Januar 2025 folgende Massenkonzentrationen, angegeben als Gesamtkohlenstoff, nicht überschreiten:\n(12) Bei Verbrennungsmotoranlagen, die mit Gasen aus der thermochemischen Vergasung von Holz betrieben werden, dürfen die Emissionen an Benzol eine Massenkonzentration von 1,0 mg/m\n(13) Abweichend von Absatz 10 dürfen bei bestehenden Zündstrahl- oder Magermotoren, die mit Biogas, Erdgas, Grubengas oder Klärgas betrieben werden, die Emissionen an Formaldehyd im Abgas eine Massenkonzentration von 30 mg/m\n(14) Bei Einsatz von Deponiegas gelten die Anforderungen des Absatzes 2 für Biogas und Klärgas in Bezug auf die Gesamtstaubemissionen und die Anforderungen des Absatzes 7 Satz 1 Nummer 2 für Klärgas in Bezug auf die Emissionen an Stickstoffmonoxid und Stickstoffdioxid entsprechend. Abweichend von Absatz 6 dürfen bei Einsatz von Deponiegas die Emissionen an Kohlenmonoxid im Abgas eine Massenkonzentration von 0,65 g/m\n(15) Abweichend von Absatz 9 dürfen bei Einsatz von Deponiegas die Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas die folgenden Massenkonzentrationen, angegeben als Schwefeldioxid, nicht überschreiten:\n§ 16 Abs. 7 Satz 1 Nr. 4 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"Brenstoffen\" durch \"Brennstoffen\" ersetzt"}