{"id":"2","heading":"Begriffsbestimmungen","text":"(1) „Abgas“ im Sinne dieser Verordnung ist das Trägergas mit den festen, flüssigen oder gasförmigen Emissionen, angegeben als Volumenstrom in der Einheit Kubikmeter je Stunde (m\n(2) „Abgasreinigungseinrichtung“ im Sinne dieser Verordnung ist eine der Feuerung nachgeschaltete Einrichtung zur Verminderung von Luftverunreinigungen einschließlich Einrichtungen zur selektiven katalytischen Reduktion oder Einrichtungen zur selektiven nichtkatalytischen Reduktion.\n(3) „Abgasverlust“ im Sinne dieser Verordnung ist die Differenz zwischen dem Wärmeinhalt des Abgases und dem Wärmeinhalt der Verbrennungsluft bezogen auf den Heizwert des Brennstoffes.\n(4) „Bestehende Anlage“ im Sinne dieser Verordnung ist eine Feuerungsanlage,\n(5) „Betriebsstunden“ im Sinne dieser Verordnung ist der in Stunden ausgedrückte Zeitraum, in dem sich eine Feuerungsanlage in Betrieb befindet und Emissionen in die Luft abgibt, ohne An- und Abfahrzeiten.\n(6) „Bezugssauerstoffgehalt“ im Sinne dieser Verordnung ist der jeweils vorgegebene oder zu berechnende Volumengehalt an Sauerstoff im Abgas, auf den der jeweilige Emissionsgrenzwert zu beziehen ist.\n(7) „Biobrennstoffe“ im Sinne dieser Verordnung sind\n(8) „Brennstoffe“ im Sinne dieser Verordnung sind alle festen, flüssigen oder gasförmigen brennbaren Stoffe einschließlich ihrer nicht brennbaren Bestandteile; hiervon ausgenommen sind brennbare Stoffe, die dem Anwendungsbereich der Verordnung über die Verbrennung und die Mitverbrennung von Abfällen unterliegen.\n(9) „Brennstofftypen“ im Sinne dieser Verordnung sind\n(10) „Brennwertgerät“ im Sinne dieser Verordnung ist ein Wärmeerzeuger, bei dem die Verdampfungswärme des im Abgas enthaltenen Wasserdampfes konstruktionsbedingt durch Kondensation nutzbar gemacht wird.\n(11) „Dieselmotoranlage“ im Sinne dieser Verordnung ist eine nach dem Dieselprinzip arbeitende Verbrennungsmotoranlage mit Selbstzündung des Kraftstoffs.\n(12) „Emissionen“ im Sinne dieser Verordnung sind die von einer Anlage ausgehenden Luftverunreinigungen, angegeben als Massenkonzentrationen in der Einheit Gramm je Kubikmeter Abgas (g/m\n(13) „Emissionsgrenzwert“ im Sinne dieser Verordnung ist der Wert, der die Menge der Emission einer Anlage festlegt, die zulässigerweise in die Luft abgeleitet werden darf, angegeben als Massenkonzentration und bezogen auf den jeweiligen Bezugssauerstoffgehalt der Emission, im Fall von Gesamtstaubemissionen alternativ auch angegeben als zulässige Rußzahl.\n(14) „Emissionsrelevante Änderung“ im Sinne dieser Verordnung ist jede Änderung an einer Feuerungsanlage, die sich auf die anzuwendenden Emissionsgrenzwerte auswirken würde.\n(15) „Erdgas“ im Sinne dieser Verordnung ist natürlich vorkommendes Methangas mit nicht mehr als 20 Volumenprozent Inertgasen und sonstigen Bestandteilen, das den Anforderungen des DVGW-Arbeitsblatts G 260 vom März 2013 für Gase der 2. Gasfamilie entspricht.\n(16) „Feuerungsanlage“ im Sinne dieser Verordnung ist jede Anlage, in der Brennstoff zur Nutzung der erzeugten Wärme oxidiert wird.\n(17) „Feuerungswärmeleistung“ im Sinne dieser Verordnung ist der auf den unteren Heizwert bezogene Wärmeinhalt der Brennstoffe, der einer Feuerungsanlage im Dauerbetrieb je Zeiteinheit zugeführt wird, angegeben in Kilowatt oder Megawatt.\n(18) „Gasöl“ im Sinne dieser Verordnung ist\n(19) „Gasturbinenanlage“ im Sinne dieser Verordnung ist eine Feuerungsanlage mit einer rotierenden Maschine, die thermische Energie in mechanische Arbeit umwandelt und im Wesentlichen aus einem Verdichter, aus einer Brennkammer, in der Brennstoff zur Erhitzung des Arbeitsmediums oxidiert wird, und aus einer Turbine besteht.\n(20) „Genehmigungsbedürftige Anlage“ im Sinne dieser Verordnung ist eine Anlage, die nach § 4 des Bundes-Immissionsschutzgesetzes einer Genehmigung bedarf.\n(21) „Inbetriebnahme“ im Sinne dieser Verordnung ist die erstmalige Aufnahme des Betriebs einer neu errichteten Feuerungsanlage.\n(22) „Mittelgroße Feuerungsanlage“ im Sinne dieser Verordnung ist eine Feuerungsanlage, die keine Gasturbinenanlage oder Verbrennungsmotoranlage ist.\n(23) „Mehrstofffeuerung“ im Sinne dieser Verordnung ist eine Einzelfeuerung, die mit zwei oder mehr Brennstoffen wechselweise betrieben werden kann.\n(24) „Mischfeuerung“ im Sinne dieser Verordnung ist eine Einzelfeuerung, die mit zwei oder mehr Brennstoffen gleichzeitig betrieben werden kann.\n(25) „Naturbelassenes Holz“ im Sinne dieser Verordnung ist Holz, das ausschließlich mechanischer Bearbeitung ausgesetzt war und bei seiner Verwendung nicht mehr als nur unerheblich mit Schadstoffen kontaminiert wurde. Holzabfälle, mit Ausnahme der Altholzkategorie A I nach § 2 Nummer 4 Buchstabe a der Altholzverordnung vom 15. August 2002 (BGBl. I S. 3302), die zuletzt durch Artikel 62 des Gesetzes vom 29. März 2017 (BGBl. I S. 626) geändert worden ist, stellen kein naturbelassenes Holz im Sinne dieser Verordnung dar. Holzabfälle, die infolge einer Behandlung mit Holzschutzmitteln oder infolge einer Beschichtung halogenorganische Verbindungen oder Schwermetalle enthalten können, stellen kein naturbelassenes Holz im Sinne dieser Verordnung dar; hierzu gehören insbesondere Holzabfälle aus Bau- und Abbruchabfällen.\n(26) „Nicht genehmigungsbedürftige Anlage“ im Sinne dieser Verordnung ist eine Anlage, die keiner Genehmigung nach dem Bundes-Immissionsschutzgesetz bedarf.\n(27) „Raffineriebrennstoffe“ im Sinne dieser Verordnung sind alle festen, flüssigen oder gasförmigen brennbaren Stoffe aus den Destillations- und Konversionsstufen der Rohölraffinierung, einschließlich Raffineriebrenngas, Synthesegas, Raffinerieöl und Petrolkoks.\n(28) „Verbrennungsmotoranlage“ im Sinne dieser Verordnung ist eine Anlage, bei der durch Oxidation von Brennstoffen im Inneren des Arbeitsraums eines Motors die Brennstoffenergie in mechanische Energie umgewandelt wird.\n(29) „Zweistoffmotoranlage“ im Sinne dieser Verordnung ist eine Verbrennungsmotoranlage mit Selbstzündung des Brennstoffs, die bei der Verbrennung flüssiger Brennstoffe nach dem Dieselprinzip und bei der Verbrennung gasförmiger Brennstoffe nach dem Ottoprinzip arbeitet."}