{"id":"21","heading":"Messungen an mittelgroßen Feuerungsanlagen bei Einsatz von festen Brennstoffen","text":"(1) Der Betreiber hat bei Einsatz von festen Brennstoffen in Feuerungsanlagen mit einer Feuerungswärmeleistung von 25 Megawatt oder mehr die Massenkonzentration der Gesamtstaubemissionen kontinuierlich zu ermitteln. Der Betreiber hat bei Einsatz von festen Brennstoffen in Feuerungsanlagen mit einer Feuerungswärmeleistung von 20 Megawatt bis weniger als 25 Megawatt die Massenkonzentration der Gesamtstaubemissionen jährlich zu ermitteln.\n(2) Der Betreiber hat bei Einsatz von festen Brennstoffen in Feuerungsanlagen mit einer Feuerungswärmeleistung von 5 Megawatt bis weniger als 25 Megawatt die Massenkonzentration der Gesamtstaubemissionen qualitativ kontinuierlich zu ermitteln. Absatz 7 bleibt unberührt.\n(3) Für Feuerungsanlagen mit einer Feuerungswärmeleistung von weniger als 5 Megawatt, die mit einer Abgasreinigungseinrichtung für Gesamtstaub ausgerüstet sind, gilt Absatz 2 Satz 1 entsprechend. Abweichend von Satz 1 kann der Betreiber statt einer qualitativ kontinuierlichen Messung auch Nachweise über den kontinuierlichen effektiven Betrieb des Staubabscheiders führen, sobald hierfür ein Verfahren nach dem Stand der Technik zur Verfügung steht. Absatz 7 bleibt unberührt.\n(4) Der Betreiber hat bei Feuerungsanlagen mit einer Feuerungswärmeleistung von 2,5 Megawatt oder mehr die Massenkonzentration der Emissionen an Kohlenmonoxid kontinuierlich zu ermitteln. Abweichend von Satz 1 hat der Betreiber bei Einzelfeuerungen in Altanlagen im Sinne von Nummer 2.10 der Technischen Anleitung zur Reinhaltung der Luft mit einer Feuerungswärmeleistung von weniger als 20 Megawatt die Emissionen an Kohlenmonoxid alle drei Jahre zu ermitteln.\n(5) Der Betreiber hat bei Feuerungsanlagen, die Entschwefelungsanlagen einsetzen, die Massenkonzentration der Emissionen an Schwefeloxiden kontinuierlich zu ermitteln oder den effektiven kontinuierlichen Betrieb der Entschwefelungsanlage anderweitig nachzuweisen.\n(6) Der Betreiber hat bei Feuerungsanlagen mit einer Feuerungswärmeleistung von 20 Megawatt oder mehr folgende Emissionen jährlich zu ermitteln: die Emissionen an\n(7) Der Betreiber hat bei Feuerungsanlagen mit einer Feuerungswärmeleistung von weniger als 20 Megawatt folgende Emissionen alle drei Jahre zu ermitteln: die Emissionen an\n(8) Der Betreiber hat bei Feuerungsanlagen mit einer Feuerungswärmeleistung von weniger als 2,5 Megawatt, deren Emissionen an Kohlenmonoxid nicht kontinuierlich gemessen werden müssen, die Emissionen an Kohlenmonoxid alle drei Jahre zu ermitteln.\n(9) Der Betreiber hat die Emissionen an gasförmigen anorganischen Chlorverbindungen, Quecksilber und seinen Verbindungen sowie an organischen Stoffen nach § 10 Absatz 8, 10 und 11 Nummer 3 alle drei Jahre zu ermitteln."}