{"id":"24","heading":"Messungen an Verbrennungsmotoranlagen","text":"(1) Der Betreiber hat bei einer Feuerungswärmeleistung von 1 Megawatt oder mehr bei Verbrennungsmotoranlagen, die mit flüssigen Brennstoffen betrieben werden, sowie bei Zündstrahlmotoren die Emissionen an Gesamtstaub jährlich zu ermitteln.\n(2) Der Betreiber hat bei nicht in Absatz 1 genannten Verbrennungsmotoranlagen die Emissionen an Gesamtstaub alle drei Jahre zu ermitteln, sofern die Staubemissionen in § 16 begrenzt sind.\n(3) Bei Verbrennungsmotoranlagen, die mit Rußfiltern ausgerüstet sind, hat der Betreiber Nachweise über den kontinuierlichen effektiven Betrieb des Rußfilters zu führen.\n(4) Der Betreiber hat bei Verbrennungsmotoranlagen mit einer Feuerungswärmeleistung von 1 Megawatt oder mehr die Emissionen an Kohlenmonoxid jährlich zu ermitteln. Abweichend von Satz 1 sind bei Verbrennungsmotoranlagen mit einer Feuerungswärmeleistung von weniger als 20 Megawatt, die mit thermischer Nachverbrennung ausgestattet sind, die Emissionen an Kohlenmonoxid alle drei Jahre zu messen.\n(5) Der Betreiber hat bei Verbrennungsmotoranlagen, die mit thermischer Nachverbrennung ausgestattet sind, die Temperatur der Nachverbrennung kontinuierlich zu ermitteln.\n(6) Bei Verbrennungsmotoranlagen, die mit Oxidationskatalysatoren ausgestattet sind, hat der Betreiber Nachweise über den kontinuierlichen effektiven Betrieb des Katalysators zu führen.\n(7) Der Betreiber einer Verbrennungsmotoranlage hat Nachweise über die dauerhafte Einhaltung der Emissionsgrenzwerte für Stickstoffoxide, zum Beispiel über den kontinuierlichen effektiven Betrieb der Abgasreinigungseinrichtung, zu führen. Der Betreiber einer Gasmotoranlage nach dem Magergasprinzip hat die Emissionen an Stickstoffoxiden im Abgas jedes Motors mit geeigneten qualitativen Messeinrichtungen wie beispielsweise NO\n(8) Der Betreiber hat bei Verbrennungsmotoranlagen mit einer Feuerungswärmeleistung von 1 Megawatt oder mehr die Emissionen an Stickstoffmonoxid und Stickstoffdioxid, anzugeben als Stickstoffdioxid, jährlich zu ermitteln.\n(9) Der Betreiber hat abweichend von Absatz 8 bei Verbrennungsmotoranlagen, die weniger als 300 Stunden pro Jahr betrieben werden oder ausschließlich dem Notbetrieb dienen, die Emissionen an Stickstoffmonoxid und Stickstoffdioxid, anzugeben als Stickstoffdioxid, alle drei Jahre zu ermitteln.\n(10) Für die Messung von Schwefeloxiden gelten für Verbrennungsmotoranlagen mit einer Feuerungswärmeleistung von 1 Megawatt oder mehr die Vorgaben des § 22 Absatz 4 und 5 entsprechend.\n(11) Der Betreiber hat bei Verbrennungsmotoranlagen mit einer Feuerungswärmeleistung von 1 Megawatt oder mehr, die gasförmige Brennstoffe einsetzen, die Emissionen an organischen Stoffen, anzugeben als Gesamtkohlenstoff, jährlich zu ermitteln.\n(12) Der Betreiber hat bei Verbrennungsmotoranlagen zur Verbrennung von Biogas, Erdgas, Grubengas oder Klärgas die Emissionen an Formaldehyd jährlich zu ermitteln. Bei sonstigen Verbrennungsmotoranlagen mit einer Feuerungswärmeleistung von 1 Megawatt oder mehr sind die Emissionen an Formaldehyd alle drei Jahre zu ermitteln. Für nicht genehmigungsbedürftige Verbrennungsmotoranlagen, die ausschließlich dem Notbetrieb dienen, ist ein Nachweis der Einhaltung des Emissionsgrenzwerts einmalig binnen drei Monaten nach der Inbetriebnahme oder der Registrierung als bestehende Anlage zu erbringen.\n(13) Der Betreiber hat bei Verbrennungsmotoranlagen, die mit Gasen aus der thermochemischen Vergasung von Holz betrieben werden, die Emissionen an Benzol jährlich zu ermitteln.\n(14) Der Betreiber hat bei Verbrennungsmotoranlagen zur Verbrennung von Deponiegas mit einer Feuerungswärmeleistung von weniger als 1 Megawatt die Emissionen an Gesamtstaub, Kohlenmonoxid, Stickstoffmonoxid und Stickstoffdioxid, anzugeben als Stickstoffdioxid, an Schwefeloxiden, an organischen Stoffen, anzugeben als Gesamtkohlenstoff, und an Formaldehyd alle drei Jahre zu ermitteln."}