{"id":"28","heading":"Messverfahren und Messeinrichtungen","text":"(1) Der Betreiber hat sicherzustellen, dass für Messungen die dem Stand der Messtechnik entsprechenden Messverfahren, die den Anforderungen der Anlage 2 Nummer 3 entsprechen, und Mess- und Auswerteeinrichtungen, die den Anforderungen der Anlage 2 Nummer 1 und 2 entsprechen, verwendet werden.\n(2) Der Betreiber hat Feuerungsanlagen vor Inbetriebnahme mit geeigneten Mess- und Auswerteeinrichtungen auszurüsten. Der Betreiber hat vor der Inbetriebnahme der Feuerungsanlage der zuständigen Behörde den ordnungsgemäßen Einbau von Mess- und Auswerteeinrichtungen zur kontinuierlichen Überwachung durch die Vorlage der Bescheinigung einer Stelle für Kalibrierungen nachzuweisen. Diese Stelle für Kalibrierungen muss von der zuständigen Landesbehörde oder von der nach Landesrecht bestimmten Behörde nach § 29b Absatz 2 des Bundes-Immissionsschutzgesetzes in Verbindung mit der Bekanntgabeverordnung vom 2. Mai 2013 (BGBl. I S. 973, 1001, 3756), die zuletzt durch Artikel 60 des Gesetzes vom 29. März 2017 (BGBl. I S. 626) geändert worden ist, in der jeweils geltenden Fassung, für den Tätigkeitsbereich der Gruppe II Nummer 1 und für die jeweiligen Stoffbereiche gemäß der Anlage 1 zur Bekanntgabeverordnung bekannt gegeben worden sein.\n(3) Der Betreiber hat Messeinrichtungen, die zur kontinuierlichen Feststellung der Emissionen oder der Betriebsgrößen eingesetzt werden, durch eine Stelle, die bekannt gegeben wurde von der zuständigen Landesbehörde oder der nach Landesrecht bestimmten Behörde nach § 29b Absatz 2 des Bundes-Immissionsschutzgesetzes in Verbindung mit der Bekanntgabeverordnung, in der jeweils geltenden Fassung, für den Tätigkeitsbereich der Gruppe II Nummer 1 und für die jeweiligen Stoffbereiche gemäß der Anlage 1 zur Bekanntgabeverordnung, gemäß Absatz 4\n(4) Die Prüfung auf Funktionsfähigkeit ist jährlich, die Kalibrierung jeweils nach der Errichtung und nach jeder wesentlichen Änderung einer Feuerungsanlage durchführen zu lassen, sobald der ungestörte Betrieb erreicht ist, jedoch spätestens vier Monate nach Inbetriebnahme oder der wesentlichen Änderung. Die Kalibrierung ist mindestens alle drei Jahre zu wiederholen.\n(5) Der Betreiber hat die Berichte über das Ergebnis der Kalibrierung und der Prüfung der Funktionsfähigkeit der zuständigen Behörde innerhalb von zwölf Wochen nach Kalibrierung und Prüfung vorzulegen."}