{"id":"29","heading":"Kontinuierliche Messungen","text":"(1) Abweichend von § 21 Absatz 8, § 22 Absatz 2 und 3, § 23 Absatz 3 und 4 und § 25 Absatz 1 und 2 hat der Betreiber die Emissionen von Kohlenmonoxid durch kontinuierliche Messungen zu ermitteln, sofern ein Massenstrom von 5 Kilogramm Kohlenmonoxid pro Stunde überschritten wird. Satz 1 gilt nicht für Verbrennungsmotoranlagen, die mit thermischer Nachverbrennung ausgestattet sind. Der Betreiber hat Feuerungsanlagen, die den Massenstrom nach Satz 1 überschreiten, vor Inbetriebnahme mit entsprechenden Messeinrichtungen auszurüsten. Für die Bestimmung des Massenstroms ist die Festlegung im Genehmigungsbescheid maßgeblich.\n(2) Auf die kontinuierliche Überwachung einer Quelle einer Anlage nach § 21 Absatz 1 Satz 1, Absatz 4 Satz 1 und Absatz 5, § 23 Absatz 3 und 7 und § 24 Absatz 5 wird verzichtet, wenn diese weniger als 500 Stunden im Jahr emittiert oder weniger als 10 Prozent zur Jahresemission der Anlage beiträgt.\n(3) Der Betreiber hat folgende Parameter kontinuierlich zu ermitteln, aufzuzeichnen und gemäß § 30 Absatz 1 Satz 1 bis 3 auszuwerten:\n(4) Messeinrichtungen für den Feuchtegehalt sind nicht notwendig, sofern das Abgas vor der Ermittlung der Massenkonzentration der Emissionen getrocknet wird. Ergibt sich auf Grund der Bauart und Betriebsweise von Nass-Abgasentschwefelungsanlagen infolge des Sättigungszustands des Abgases und der konstanten Abgastemperatur, dass der Feuchtegehalt im Abgas an der Messstelle einen konstanten Wert annimmt, soll die zuständige Behörde auf die kontinuierliche Messung des Feuchtegehalts verzichten und die Verwendung des in Einzelmessungen ermittelten Wertes zulassen. In diesem Fall hat der Betreiber Nachweise über das Vorliegen der vorgenannten Voraussetzungen bei der Kalibrierung der Messeinrichtungen zu führen und der zuständigen Behörde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise sechs Jahre nach der Kalibrierung aufzubewahren.\n(5) Ergibt sich auf Grund der Einsatzstoffe, der Bauart, der Betriebsweise oder auf Grund von Einzelmessungen, dass der Anteil des Stickstoffdioxids an den Stickstoffoxidemissionen unter 5 Prozent liegt, soll die zuständige Behörde auf die kontinuierliche Messung des Stickstoffdioxids verzichten und die Bestimmung des Anteils durch Berechnung zulassen. In diesem Fall ist ein Nachweis über den Anteil des Stickstoffdioxids bei der Kalibrierung zu führen.\n(6) Wird die Massenkonzentration an Schwefeldioxid kontinuierlich gemessen, kann die Massenkonzentration an Schwefeltrioxid bei der Kalibrierung ermittelt und durch Berechnung berücksichtigt werden.\n(7) Abweichend von den Absätzen 1 und 3 kann die zuständige Behörde auf die kontinuierliche Messung der Emissionen verzichten, wenn durch andere Prüfungen, insbesondere durch fortlaufende Feststellung der Wirksamkeit von Einrichtungen zur Emissionsminderung, der Zusammensetzung von Brenn- und Einsatzstoffen oder der Prozessbedingungen, sichergestellt ist, dass die Emissionsgrenzwerte eingehalten werden.\n(8) Abweichend von den §§ 21 bis 26 kann der Betreiber die Emissionen der dort genannten Schadstoffe auch kontinuierlich nach den Vorgaben der Absätze 3, 4 und 6 ermitteln. In diesem Fall entfällt die Pflicht zur Einzelmessung der betreffenden Luftschadstoffe nach § 31. Für die kontinuierlichen Messungen nach Satz 1 gilt § 30 entsprechend."}