{"id":"31","heading":"Einzelmessungen","text":"(1) Der Betreiber hat innerhalb von vier Monaten nach der Inbetriebnahme der Feuerungsanlage folgende erste Messung nach den Vorgaben der Absätze 3 bis 6 und 9 vornehmen zu lassen:\n(2) Der Betreiber einer bestehenden Anlage, für die bei Inkrafttreten dieser Verordnung noch keine Messung nach Absatz 1 durchgeführt wurde, hat die erste regelmäßige Messung nach § 21 Absatz 6, § 22 Absatz 2 und 4, § 23 Absatz 1, 4 Nummer 1, Absatz 5 Nummer 1 und Absatz 9 Nummer 1, § 24 Absatz 1, 4 Satz 1, Absatz 8, 10 bis 13, § 25 Absatz 1, 4 und 5 bis zum 20. Juni 2020 und nach § 21 Absatz 7 bis 9, § 22 Absatz 3, 5 und 6, § 23 Absatz 2, 4 Nummer 2, Absatz 5 Nummer 2, Absatz 9 Nummer 2 und Absatz 10, § 24 Absatz 2, 4 Satz 2, Absatz 9, 10, 12 und 14, § 25 Absatz 2, 4 und 6 bis zum 20. Juni 2022 nach den Vorgaben der Absätze 3 bis 6 und 9 vornehmen zu lassen.\n(3) Während jeder Einzelmessung muss die Anlage unter stabilen Bedingungen und bei einer repräsentativen gleichmäßigen Last laufen. Insbesondere An- und Abfahrzeiten sind in diesem Zusammenhang auszunehmen. Abweichend von Satz 1 hat die Einzelmessung zur Überprüfung der Einhaltung der Anforderungen nach § 16 Absatz 11 bei Volllast zu erfolgen, soweit dies bei Einsatz von Biogas, Grubengas, Klärgas oder Deponiegas möglich ist.\n(4) Der Betreiber hat Einzelmessungen zur Feststellung, ob die Emissionsgrenzwerte nach den §§ 9 bis 11 Absatz 1, 2, 4 bis 6, 8 und 9, den §§ 12 bis 15 Absatz 2 bis 5 und 8 bis 10, § 16 Absatz 2 bis 7 und 9 bis 15 und § 18 und die Anforderungen zu den Abgasverlusten nach § 17 erfüllt werden, durch Stellen durchführen zu lassen, die nach § 29b des Bundes-Immissionsschutzgesetzes in Verbindung mit der Bekanntgabeverordnung in der jeweils geltenden Fassung, für den Tätigkeitsbereich der Gruppe I Nummer 1 und für die jeweiligen Stoffbereiche gemäß der Anlage 1 zur Bekanntgabeverordnung bekannt gegeben worden sind.\n(5) Die Dauer der Einzelmessung soll eine halbe Stunde betragen; das Ergebnis der Einzelmessung ist als Halbstundenmittelwert zu ermitteln und anzugeben.\n(6) Der Betreiber hat über die Ergebnisse der Einzelmessungen einen Messbericht zu erstellen und der zuständigen Behörde unverzüglich vorzulegen. Der Messbericht muss Folgendes enthalten:\n(7) Die Emissionsgrenzwerte gelten als eingehalten, wenn kein Ergebnis einer Einzelmessung zuzüglich der Messunsicherheit einen Emissionsgrenzwert nach den §§ 9 bis 11 Absatz 1, 2, 4 bis 6, 8 und 9, den §§ 12 bis 15 Absatz 2 bis 5 und 8 bis 10, § 16 Absatz 2 bis 7 und 9 bis 15 oder § 18 überschreitet. Sollten durch nachträgliche Anordnungen, die auf der Ermittlung von Emissionen beruhen, zusätzliche Emissionsminderungsmaßnahmen gefordert werden, ist die Messunsicherheit zugunsten des Betreibers zu berücksichtigen.\n(8) Die Anforderungen an den Abgasverlust gelten als eingehalten, wenn kein Ergebnis einer Einzelmessung einen in § 17 genannten Wert für den zulässigen Abgasverlust überschreitet.\n(9) Abweichend von den Absätzen 4 bis 6 kann der Betreiber die Einzelmessungen bei nicht genehmigungsbedürftigen mittelgroßen Feuerungsanlagen mit einer Feuerungswärmeleistung von weniger als 10 Megawatt zur Feststellung, ob die Anforderungen nach § 12 Absatz 1 und 2, § 14 Absatz 1 und 2, den §§ 17 und 18 erfüllt werden, von einem Schornsteinfeger oder einer Schornsteinfegerin vornehmen lassen. Die Messungen sind während der üblichen Betriebszeit einer Feuerungsanlage gemäß den Nummern 1 und 3 der Anlage 2 zur Verordnung über kleine und mittlere Feuerungsanlagen in der jeweils geltenden Fassung durchzuführen. Über das Ergebnis der Messungen hat die Schornsteinfegerin oder der Schornsteinfeger dem Betreiber der Feuerungsanlage eine Bescheinigung auszustellen, die mindestens die in Absatz 6 Satz 2 Nummer 2 bis 4 genannten Angaben enthält. Der Betreiber hat die Bescheinigung der zuständigen Überwachungsbehörde unverzüglich vorzulegen. § 13 der Verordnung über kleine und mittlere Feuerungsanlagen ist zu beachten."}