{"id":"14","heading":"Energieeffizienzkontrolle","text":"(1) Der Betreiber einer Feuerungsanlage zur Bereitstellung von elektrischer oder mechanischer Energie hat den elektrischen oder mechanischen Nettowirkungsgrad zu bestimmen. Bei Feuerungsanlagen nach Satz 1, die in Kraft-Wärme-Kopplung betrieben werden, bestimmt der Betreiber zusätzlich den brennstoffbezogenen Nettowirkungsgrad. Bei Feuerungsanlagen zur ausschließlichen Bereitstellung von Nutzwärme bestimmt der Betreiber den brennstoffbezogenen Nettowirkungsgrad.\n(2) Die Bestimmungen nach Absatz 1 hat der Betreiber im Zuge eines Leistungstests, wenn die Anlage mit der höchsten Leistung betrieben wird, für die sie für den Dauerbetrieb zugelassen ist, nach der Inbetriebnahme der Feuerungsanlage und nach jeder Änderung der Feuerungsanlage mit signifikanter Auswirkung auf die Bestimmungsgrößen vorzunehmen. Der Leistungstest ist nach den allgemein anerkannten Regeln der Technik im Sinne des § 66 Absatz 3 durchzuführen. Ist ein Betrieb mit der höchsten Leistung während der Messung nicht möglich, erfolgt die Messung unter repräsentativen Betriebsbedingungen.\n(3) Kann der Leistungstest nach Absatz 2 Satz 1 bei Feuerungsanlagen mit Kraft-Wärme-Kopplung aus technischen Gründen nicht mit Volllast in der Wärmeabgabe gefahren werden, erfolgt der Leistungstest bei der aktuell möglichen Wärmeabgabe und seine Ergebnisse fließen in die rechnerische Bestimmung der volllastbezogenen Werte ein.\n(4) Der Betreiber kann die sich aus den Absätzen 1 bis 3 ergebenden Pflichten auf den Hersteller oder den Lieferanten der Feuerungsanlage übertragen. Überträgt der Betreiber die Pflicht auf den Hersteller oder den Lieferanten, verpflichtet der Betreiber diesen, ihm einen Bericht über das Ergebnis des Leistungstests vorzulegen.\n(5) Die Ergebnisse der nach Absatz 1 vorgenommenen Bestimmungen des Nettowirkungsgrades sind der zuständigen Behörde auf Verlangen vorzulegen. Die Ergebnisse sind bis zur Durchführung einer erneuten Bestimmung aufzubewahren, mindestens jedoch für einen Zeitraum von fünf Jahren nach dem Ende des Leistungstests."}