{"id":"17","heading":"Kontinuierliche Messungen","text":"(1) Der Betreiber hat folgende Parameter kontinuierlich zu ermitteln, zu registrieren, gemäß § 19 Absatz 1 Satz 1 bis 4 und Absatz 2 und 3 auszuwerten und im Fall von § 19 Absatz 4 Satz 3 der zuständigen Behörde unverzüglich zu übermitteln:\n(2) Messeinrichtungen für den Feuchtegehalt sind nicht notwendig, soweit das Abgas vor der Ermittlung der Massenkonzentration der Emissionen getrocknet wird. Ergibt sich aufgrund der Bauart und Betriebsweise von Nass-Abgasentschwefelungsanlagen infolge des Sättigungszustandes des Abgases und der konstanten Abgastemperatur, dass der Feuchtegehalt im Abgas an der Messstelle einen konstanten Wert annimmt, soll die zuständige Behörde auf die kontinuierliche Messung des Feuchtegehalts verzichten und die Verwendung des in periodischen Messungen ermittelten Wertes zulassen. In diesem Fall hat der Betreiber Nachweise über das Vorliegen der vorgenannten Voraussetzungen bei der Kalibrierung zu führen und der zuständigen Behörde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise nach der Kalibrierung fünf Jahre lang aufzubewahren.\n(3) Die Gesamtstaubemission ist ohne Beitrag des Schwefeltrioxids zum Messwert auszuweisen.\n(4) Ergibt sich aufgrund der Einsatzstoffe, der Bauart, der Betriebsweise oder aufgrund von periodischen Messungen, dass der Anteil des Stickstoffdioxids an den Stickstoffoxidemissionen unter 5 Prozent liegt, soll die zuständige Behörde auf die kontinuierliche Messung des Stickstoffdioxids verzichten und die Bestimmung des Anteils durch Berechnung zulassen. In diesem Fall hat der Betreiber Nachweise über den Anteil des Stickstoffdioxids bei der Kalibrierung zu führen und der zuständigen Behörde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise nach der Kalibrierung jeweils fünf Jahre lang aufzubewahren.\n(5) Wird die Massenkonzentration an Schwefeldioxid kontinuierlich gemessen, kann die Massenkonzentration an Schwefeltrioxid bei der Kalibrierung ermittelt und durch Berechnung berücksichtigt werden.\n(6) Zur Feststellung des Schwefelabscheidegrades sind die Messwerte der Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas sowie der nach § 13 ermittelte Wert des Schwefelgehalts im eingesetzten Brennstoff heranzuziehen. Die zuständige Behörde bestimmt näher, wie nachgewiesen wird, dass die Schwefelabscheidegrade als Tagesmittelwert eingehalten werden."}