{"id":"18","heading":"Ausnahmen vom Erfordernis kontinuierlicher Messungen","text":"(1) Die zuständige Behörde kann bei Feuerungsanlagen mit einer Lebensdauer von weniger als\n(2) Abweichend von § 17 Absatz 1 sind bei Feuerungsanlagen, die ausschließlich mit Erdgas, Wasserstoff oder Flüssiggas betrieben werden, kontinuierliche Messungen zur Feststellung der Emissionen an Gesamtstaub nicht erforderlich.\n(3) Abweichend von § 17 Absatz 1 sind bei Großfeuerungsanlagen mit einer Feuerungswärmeleistung von höchstens 100 MW, die im gleitenden Durchschnitt über einen Zeitraum von fünf Jahren höchstens 1 500 Stunden jährlich in Betrieb sind und die ausschließlich mit leichtem Heizöl betrieben werden, Messungen zur Feststellung der Emissionen an Gesamtstaub nicht erforderlich. In diesem Fall hat der Betreiber periodische Messungen für Staub regelmäßig wiederkehrend nach § 20 Absatz 3 durchführen zu lassen.\n(4) Abweichend von § 17 Absatz 1 sind bei Feuerungsanlagen, die ausschließlich mit leichtem Heizöl, Dieselkraftstoff oder Erdgas betrieben werden, einzeln oder bei Einsatz in Zweistoffmotoren auch in Kombination, Messungen zur Feststellung der Emissionen an Schwefeloxiden nicht erforderlich. In diesem Fall hat der Betreiber die Brennstoffkontrolle bezüglich des Schwefelgehalts und des unteren Heizwertes abweichend von § 13 Absatz 3 bei Einsatz von Erdgas regelmäßig wiederkehrend halbjährlich und bei ausschließlichem Einsatz von leichtem Heizöl oder Dieselkraftstoff regelmäßig wiederkehrend vierteljährlich vorzunehmen. Der Betreiber hat die Nachweise nach ihrer Erstellung jeweils fünf Jahre lang aufzubewahren.\n(5) Abweichend von § 17 Absatz 1 sind bei Feuerungsanlagen, die ausschließlich mit Biobrennstoffen betrieben werden, Messungen zur Feststellung der Emissionen an Schwefeloxiden nicht erforderlich, wenn die Emissionsgrenzwerte durch den Einsatz entsprechender Brennstoffe eingehalten werden. In diesem Fall hat der Betreiber die Brennstoffkontrolle bezüglich des Schwefelgehalts und des unteren Heizwertes abweichend von § 13 Absatz 3 regelmäßig wiederkehrend einmal halbjährlich auszuführen.\n(6) Abweichend von § 17 Absatz 1 sind bei mit Erdgas oder flüssigen Brennstoffen betriebenen Gasturbinen- und Verbrennungsmotoranlagen mit einer Feuerungswärmeleistung von weniger als 100 MW, die im gleitenden Durchschnitt über einen Zeitraum von fünf Jahren höchstens 1 500 Betriebsstunden jährlich in Betrieb sind, kontinuierliche Messungen zur Feststellung der Emissionen an Kohlenmonoxid, Stickstoffmonoxid und Stickstoffdioxid nicht erforderlich, wenn durch andere Prüfungen, insbesondere der Prozessbedingungen, und durch Nachweise über den dauerhaften emissionsmindernden Betrieb von Abgasreinigungseinrichtungen nach § 20 Absatz 7 sichergestellt ist, dass die Emissionsgrenzwerte eingehalten werden. In diesem Fall hat der Betreiber periodische Messungen nach § 20 Absatz 3 durchführen zu lassen sowie Nachweise über die Korrelation zwischen den Prüfungen und den Emissionsgrenzwerten zu führen und der zuständigen Behörde zusammen mit dem Messbericht nach § 21 Absatz 1 vorzulegen.\n(7) Für Quecksilber und seine Verbindungen, angegeben als Quecksilber, soll die zuständige Behörde auf Antrag auf die kontinuierliche Messung verzichten, wenn durch andere Prüfungen, insbesondere der Brennstoffe nach § 13, sichergestellt ist, dass\n(8) Für die Überwachung der im Jahresmittel einzuhaltenden Emissionsgrenzwerte nach § 28 Absatz 3 Nummer 2 Buchstabe a für Quecksilber und seine Verbindungen, angegeben als Quecksilber, kann auf Antrag des Betreibers alternativ zur kontinuierlichen Messung der Einsatz eines anderen geeigneten, validierten Verfahrens erfolgen. Die Überwachung der im Tagesmittel und der im Halbstundenmittel einzuhaltenden Emissionsgrenzwerte für Quecksilber und seine Verbindungen, angegeben als Quecksilber, durch kontinuierliche Messung nach § 17 Absatz 1 Satz 1 Nummer 1 bleibt unberührt.\n(9) Die Nachweise in den Fällen der Absätze 3 bis 7 sind durch Verfahren nach den allgemein anerkannten Regeln der Technik im Sinne des § 66 Absatz 3 zu erbringen. Das Verfahren ist der zuständigen Behörde anzuzeigen und von dieser billigen zu lassen. Die Billigung gilt als erteilt, wenn die zuständige Behörde nicht innerhalb einer Frist von vier Wochen widerspricht."}