{"id":"19","heading":"Auswertung und Beurteilung von kontinuierlichen Messungen","text":"(1) Während des Betriebs der Anlage ist aus den nach § 17 ermittelten Messwerten für jede halbe Stunde jeweils der Halbstundenmittelwert zu bilden und nach Anlage 5 auf den Bezugssauerstoffgehalt umzurechnen. Für die Stoffe, deren Emissionen durch Abgasreinigungseinrichtungen gemindert und begrenzt werden, darf die Umrechnung der Messwerte in Tages- und Halbstundenmittelwerte nur für die Zeiten erfolgen, in denen der gemessene Sauerstoffgehalt über dem Bezugssauerstoffgehalt liegt. Aus den Halbstundenmittelwerten ist für jeden Tag der Tagesmittelwert, bezogen auf die tägliche Betriebszeit, zu bilden. Jeder Tagesmittelwert, der aus mehr als sechs Halbstundenmittelwerten gebildet wird, welche wegen Störung oder Wartung des kontinuierlichen Messsystems ungültig sind, ist ungültig. Sind mehr als zehn Tagesmittelwerte im Jahr wegen solcher Situationen ungültig, hat der Betreiber geeignete Maßnahmen einzuleiten, um die Zuverlässigkeit des kontinuierlichen Überwachungssystems zu verbessern und die Behörde unaufgefordert innerhalb von vier Wochen über die eingeleiteten Maßnahmen zu informieren. Für An- und Abfahrvorgänge, bei denen ein Überschreiten des Zweifachen der festgelegten Emissionsgrenzwerte nicht verhindert werden kann, sind durch die zuständige Behörde Sonderregelungen zu treffen.\n(2) Jahresmittelwerte hat der Betreiber auf der Grundlage der validierten Halbstundenmittelwerte ohne Anwendung von Absatz 1 Satz 2 zu berechnen; hierzu sind die validierten Halbstundenmittelwerte eines Kalenderjahres ohne Anwendung von Absatz 1 Satz 2 zusammenzuzählen und durch die Anzahl der validierten Halbstundenmittelwerte zu teilen.\n(3) Monatsmittelwerte hat der Betreiber auf der Grundlage der validierten Halbstundenmittelwerte zu berechnen; hierzu sind über einen gleitenden Zeitraum von 30 Tagen die validierten Halbstundenmittelwerte zusammenzuzählen und durch die Anzahl der validierten Halbstundenmittelwerte zu teilen.\n(4) Über die Ergebnisse der kontinuierlichen Messungen hat der Betreiber für jedes Kalenderjahr einen Messbericht zu erstellen und der zuständigen Behörde bis zum Ablauf des 31. März des Folgejahres vorzulegen. Der Betreiber hat den Bericht nach Satz 1 sowie die zugehörigen Aufzeichnungen der Messgeräte nach dem Ende des Berichtszeitraums nach Satz 1 fünf Jahre lang aufzubewahren. Soweit die Messergebnisse der zuständigen Behörde durch geeignete telemetrische Übermittlung vorliegen, entfällt die Pflicht nach Satz 1, ihr den Messbericht vorzulegen.\n(5) Die Emissionsgrenzwerte sind eingehalten, wenn\n(6) Bei Anwendung der Langzeitprobenahme zur Bestimmung der Emissionen an Quecksilber und seinen Verbindungen, angegeben als Quecksilber, nach § 18 Absatz 8 gilt der im Jahresmittel einzuhaltende Emissionsgrenzwert als eingehalten, wenn der Durchschnittswert der im Jahr erhaltenen Messwerte den vorgeschriebenen Grenzwert nicht übersteigt."}