{"id":"2","heading":"Begriffsbestimmungen","text":"(1) „Abgas“ im Sinne dieser Verordnung ist das Trägergas mit den festen, flüssigen oder gasförmigen Emissionen, angegeben als Volumenstrom in der Einheit Kubikmeter je Stunde (m³/h) und bezogen auf das Abgasvolumen im Normzustand (Temperatur 273,15 Kelvin (K), Druck 101,3 Kilopascal (kPa)) nach Abzug des Feuchtegehalts an Wasserdampf.\n(2) „Abgasreinigungseinrichtung“ im Sinne dieser Verordnung ist eine der Feuerung nachgeschaltete Einrichtung zur Verminderung von Luftverunreinigungen einschließlich Einrichtungen zur selektiven nichtkatalytischen Reduktion und zur selektiven katalytischen Oxidation.\n(3) „Bezugssauerstoffgehalt“ im Sinne dieser Verordnung ist der jeweils vorgegebene oder zu berechnende Volumengehalt an Sauerstoff im Abgas, auf den der jeweilige Emissionsgrenzwert nach Anlage 5 zu beziehen ist.\n(4) „Biobrennstoffe“ im Sinne dieser Verordnung sind\n(5) „Brennstoffbezogener Nettowirkungsgrad“ im Sinne dieser Verordnung ist das Verhältnis der Summe von elektrischer oder mechanischer Nettoleistung und von der nutzbaren Nettowärmeleistung zur Feuerungswärmeleistung.\n(6) „Brennstoffe“ im Sinne dieser Verordnung sind alle festen, flüssigen oder gasförmigen brennbaren Stoffe einschließlich ihrer nicht brennbaren Bestandteile; hiervon ausgenommen sind brennbare Stoffe, soweit sie dem Anwendungsbereich der Verordnung über die Verbrennung und die Mitverbrennung von Abfällen unterliegen.\n(7) „Dieselkraftstoff“ im Sinne dieser Verordnung ist Kraftstoff, der die Anforderungen nach § 4 Absatz 1 der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen erfüllt.\n(8) „Dieselmotoranlage“ im Sinne dieser Verordnung ist eine nach dem Dieselprinzip arbeitende Verbrennungsmotoranlage mit Selbstzündung des Kraftstoffs.\n(9) „Elektrischer Nettowirkungsgrad“ im Sinne dieser Verordnung ist das Verhältnis der netto bereitstellbaren elektrischen Leistung zur Feuerungswärmeleistung.\n(10) „Emissionen“ im Sinne dieser Verordnung sind die von einer Anlage ausgehenden Luftverunreinigungen, angegeben als Massenkonzentrationen in der Einheit Milligramm je Kubikmeter Abgas (mg/m³) oder Nanogramm je Kubikmeter Abgas (ng/m³) oder als Massenstrom in der Einheit Megagramm pro Jahr (Mg/a); Staubemissionen können als Rußzahl angegeben werden.\n(11) „Emissionsgrenzwert“ im Sinne dieser Verordnung ist die Emission einer Anlage, die zulässigerweise in die Luft abgeleitet werden darf, angegeben als Massenkonzentration und bezogen auf den jeweiligen Bezugssauerstoffgehalt, im Fall von Staubemission auch angegeben als zulässige Rußzahl.\n(12) „Entschwefelungsgrad der Rauchgasentschwefelungseinrichtung“ im Sinne dieser Verordnung ist das Verhältnis der Menge an Schwefeloxiden, die von der Rauchgasentschwefelungseinrichtung abgeschieden worden ist, zu der Menge an Schwefeloxiden, die der Rauchgasentschwefelungseinrichtung mit dem Abgas zugeführt worden ist.\n(13) „Erdgas“ im Sinne dieser Verordnung ist oder sind\n(14) „Feuerungsanlage“ im Sinne dieser Verordnung ist jede Anlage, in der Brennstoff zur Nutzung der erzeugten Wärme oxidiert wird.\n(15) „Feuerungswärmeleistung“ im Sinne dieser Verordnung ist der auf den unteren Heizwert bezogene Wärmeinhalt der Brennstoffe, der einer Anlage im Dauerbetrieb je Zeiteinheit zugeführt wird, angegeben in Megawatt.\n(16) „Gasturbinenanlage“ im Sinne dieser Verordnung ist eine Feuerungsanlage mit einer rotierenden Maschine, die thermische Energie in mechanische Arbeit umwandelt und im Wesentlichen aus einem Verdichter, aus einer Brennkammer, in der Brennstoff zur Erhitzung des Arbeitsmediums oxidiert wird, und aus einer Turbine besteht.\n(17) „Gasturbine mit Zusatzfeuerung“ im Sinne dieser Verordnung ist eine Gasturbine, deren Abgase einer nachgeschalteten Feuerung mit eigener Brennstoffzufuhr als Verbrennungsluft zugeführt werden.\n(18) „Gasmotoranlage“ im Sinne dieser Verordnung ist eine arbeitende Verbrennungsmotoranlage\n(19) „Großfeuerungsanlage“ im Sinne dieser Verordnung ist eine Feuerungsanlage, die keine Gasturbinenanlage oder Verbrennungsmotoranlage ist.\n(20) „Leichtes Heizöl“ im Sinne dieser Verordnung ist Heizöl nach DIN 51603 Teil 1, Ausgabe September 2020, oder Heizöl nach DIN SPEC 51603 Teil 6, Ausgabe März 2017.\n(20a) „Magerbetrieb“ im Sinne dieser Verordnung liegt vor, wenn ein Motor im Dauerbetrieb mit hohem Luftüberschuss gefahren wird.\n(21) „Mechanischer Nettowirkungsgrad“ im Sinne dieser Verordnung ist das Verhältnis der netto bereitstellbaren mechanischen Leistung zur Feuerungswärmeleistung.\n(22) „Mehrstofffeuerung“ im Sinne dieser Verordnung ist eine Einzelfeuerung, die mit zwei oder mehr Brennstoffen wechselweise betrieben werden kann.\n(23) „Mischfeuerung“ im Sinne dieser Verordnung ist eine Einzelfeuerung, die mit zwei oder mehr Brennstoffen gleichzeitig betrieben werden kann.\n(24) „Netzstabilitätsanlage“ ist eine Anlage zur Stromerzeugung, die nicht am Strommarkt teilnimmt und deren Einsatz als besonderes netztechnisches Betriebsmittel nach § 11 Absatz 3 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), das zuletzt durch Artikel 4 des Gesetzes vom 8. August 2020 (BGBl. I S. 1818) geändert worden ist, sich auf einen Notbetrieb zur Wiederherstellung der Sicherheit und Zuverlässigkeit des Elektrizitätsversorgungssystems bei einem tatsächlichen örtlichen Ausfall eines oder mehrerer Betriebsmittel im Übertragungsnetz beschränkt.\n(24a) „Periodische Messung“ ist die Ermittlung einer Messgröße (einer bestimmten, quantitativ zu messenden Größe) in festgelegten Zeitabständen.\n(25) „Rauchgasentschwefelungseinrichtung“ ist eine aus einer Abgasreinigungseinrichtung oder aus einer Kombination von Abgasreinigungseinrichtungen bestehende Einrichtung zur Senkung der Schwefeloxid-Emissionen einer Feuerungsanlage.\n(26) „Schornstein“ im Sinne dieser Verordnung ist eine Konstruktion, die einen oder mehrere Züge aufweist, über die Abgase in die Luft abgeleitet werden.\n(27) „Schwefelabscheidegrad“ im Sinne dieser Verordnung ist das Verhältnis der Schwefelmenge, die von einer Feuerungsanlage in einem bestimmten Zeitraum nicht in die Luft abgeleitet wird, zu der Schwefelmenge des Brennstoffs, der im gleichen Zeitraum in die Feuerungsanlage eingebracht und verbraucht wird, angegeben als Prozentsatz.\n(28) „Verbrennungsmotoranlage“ im Sinne dieser Verordnung ist eine Feuerungsanlage in Form einer Dieselmotoranlage oder einer Gasmotoranlage."}