{"id":"20","heading":"Periodische Messungen","text":"(1) Soweit auf der Grundlage dieser Verordnung periodische Messungen durchzuführen sind, hat der Betreiber diese nach Inbetriebnahme oder wesentlicher Änderung der Feuerungsanlage von einer nach § 29b des Bundes-Immissionsschutzgesetzes für diesen Tätigkeitsbereich bekannt gegebenen Stelle gemäß den Absätzen 2 und 4 durchführen zu lassen. Abweichend von Satz 1 kann die zuständige Behörde für die wiederkehrende Durchführung von Einzelmessungen mit Intervallen kürzer als drei Jahre auf Antrag zulassen, dass die Durchführung durch den Immissionsschutzbeauftragten erfolgt, wenn dieser hierfür die erforderliche Fachkunde, Zuverlässigkeit und gerätetechnische Ausstattung besitzt.\n(2) Der Betreiber hat Messungen nach Absatz 1 nach Erreichen des ungestörten Betriebs, jedoch frühestens drei Monate und spätestens sechs Monate nach Inbetriebnahme an mindestens drei Tagen durchführen zu lassen. Soweit die Abschnitte 2, 3, 4, 5 oder 6 keine abweichenden Vorschriften zur Wiederholungsmessung enthalten, hat der Betreiber Wiederholungsmessungen regelmäßig wiederkehrend spätestens alle drei Jahre nach der letzten Messung durchführen zu lassen. Messungen nach Satz 1 und Wiederholungsmessungen nach Satz 2 umfassen mindestens sechs einzelne Messungen über jeweils 30 Minuten. Abweichend von Satz 3 sind im Fall der Überwachung von Emissionen nach Anlage 2 Nummer 1 bis 5 mindestens drei einzelne Messungen vorgeschrieben. Die zuständige Behörde kann Ausnahmen von den sich aus diesem Absatz ergebenden Überwachungshäufigkeiten in Fällen vorsehen, in denen der Anlagenbetrieb dem alleinigen Zweck der Durchführung einer Emissionsmessung dienen würde.\n(3) Soweit § 18 Ausnahmen von der kontinuierlichen Messung zulässt und anstelle dessen periodische Messungen allein oder in Verbindung mit anderen Prüfungen vorschreibt, sind die periodischen Messungen nach Absatz 1 vorzunehmen. Der Betreiber hat Wiederholungsmessungen nach § 18 Absatz 3, 6 und 7 abweichend von Absatz 2 Satz 2 regelmäßig wiederkehrend halbjährlich an mindestens drei Tagen durchführen zu lassen. Für den Fall, dass der Maximalwert der periodischen Messungen nach Satz 2 mit einem Vertrauensniveau von 50 Prozent nach der Richtlinie VDI 2448 Blatt 2, Ausgabe Juli 1997, (VDI: Verein Deutscher Ingenieure e. V.) den jeweiligen Emissionsgrenzwert nicht überschreitet, hat der Betreiber die Wiederholungsmessungen abweichend von Satz 2 einmal jährlich durchführen zu lassen. Absatz 2 Satz 3 und 5 gilt entsprechend.\n(4) Der Betreiber hat die Messungen nach Absatz 1 durchführen zu lassen, wenn die Anlage mit der höchsten Leistung betrieben wird, für die sie bei den während der Messung verwendeten Einsatzstoffen für den Dauerbetrieb zugelassen ist. Ist ein Betrieb mit der höchsten Leistung in begründeten Einzelfällen während der Messung nicht mit verhältnismäßigem Aufwand möglich, erfolgt die Messung unter repräsentativen Betriebsbedingungen. Bei Verbrennungsmotoranlagen sind die Emissionen auch im Teillastbetrieb nach Maßgabe der zuständigen Behörde zu ermitteln. Bei Anlagen mit überwiegend zeitlich veränderlichen Betriebsbedingungen sind Messungen in ausreichender Zahl und unter Einschluss von Betriebsbedingungen, die erfahrungsgemäß zu den höchsten Emissionen führen können, durchzuführen. Näheres bestimmt die zuständige Behörde.\n(5) Zur Überwachung der Anforderungen nach § 28 Absatz 1 Satz 2 Nummer 4 Buchstabe c, § 29 Absatz 1 Satz 2 Nummer 4 Buchstabe b, § 30 Absatz 1 Satz 2 Nummer 4, § 32 Absatz 1 Satz 2 Nummer 4 Buchstabe d, § 42 Absatz 1 Satz 2 Nummer 3 und § 49 Absatz 1 Satz 2 Nummer 3 ist die Probenahmedauer in Abhängigkeit des Probenahmeverfahrens und des Probenahmegeräts festzulegen. Dabei ist die Dauer der Probenahme mindestens auf einen Wert festzusetzen, der garantiert, dass die jeweils maßgebliche Nachweisgrenze überschritten wird. Für die in Anlage 2 Nummer 4 und 5 und die in Anlage 3 genannten Stoffe soll die Bestimmungsgrenze des eingesetzten Analyseverfahrens nicht über 0,005 ng/m\n(6) Wiederholungsmessungen zur Überprüfung der Anforderungen nach § 28 Absatz 1 Satz 2 Nummer 4 Buchstabe c, § 29 Absatz 1 Satz 2 Nummer 4 Buchstabe b, § 30 Absatz 1 Satz 2 Nummer 4, § 42 Absatz 1 Satz 2 Nummer 3 und § 49 Absatz 1 Satz 2 Nummer 3 sind nicht erforderlich, wenn durch regelmäßige Kontrollen der Brennstoffe nach § 13 und des bestimmungsgemäßen Betriebs der Abgasreinigungseinrichtungen nach Absatz 7 zuverlässig nachgewiesen ist, dass die Emissionen weniger als 50 Prozent der Emissionsgrenzwerte betragen. § 13 Absatz 4 bleibt unberührt. Satz 1 gilt nicht bei einer wesentlichen Änderung der Abgasreinigungseinrichtung.\n(7) Wird zur Minderung der Emission eines Schadstoffs, dessen Emission durch periodische Messung überwacht wird, eine Abgasreinigungseinrichtung eingesetzt, hat der Betreiber Nachweise über ihren dauerhaften emissionsmindernden Betrieb zu führen und der zuständigen Behörde zusammen mit den Ergebnissen der Einzelmessung für den entsprechenden Schadstoff auf Verlangen vorzulegen."}