{"id":"29","heading":"Emissionsgrenzwerte für Großfeuerungsanlagen bei Einsatz von Biobrennstoffen","text":"(1) Großfeuerungsanlagen, die Biobrennstoffe einsetzen, sind so zu errichten und zu betreiben, dass die Anforderungen dieses Absatzes und des Absatzes 2, des Absatzes 3 Satz 1, des Absatzes 4 Satz 1, des Absatzes 5 Satz 1, des Absatzes 6 Satz 1 bis 3, des Absatzes 7, des Absatzes 8 Satz 1 und der Absätze 9 und 10 eingehalten werden. Der Betreiber hat dafür zu sorgen, dass\n(2) Die Emissionsgrenzwerte dieser Vorschrift sind auch bei der Heizflächenreinigung einzuhalten.\n(3) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe a, Nummer 2 Buchstabe a und Nummer 3 bestimmten Emissionsgrenzwerten für Gesamtstaub darf\n(4) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe b, Nummer 2 Buchstabe d und Nummer 3 bestimmten Emissionsgrenzwerten für Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, darf\n(5) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe c, Nummer 2 Buchstabe e und Nummer 3 bestimmten Emissionsgrenzwerten für Schwefeldioxid und Schwefeltrioxid, angegeben als Schwefeldioxid, darf\n(6) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe d, Nummer 2 Buchstabe f und Nummer 3 bestimmten Emissionsgrenzwerten für anorganische Chlorverbindungen, angegeben als Chlorwasserstoff, darf\n(7) Abweichend von dem in Absatz 1 Satz 2 Nummer 4 Buchstabe a bestimmten Emissionsgrenzwert für anorganische Fluorverbindungen, angegeben als Fluorwasserstoff, darf bei bestehenden Anlagen mit einer Feuerungswärmeleistung von 50 MW bis weniger als 100 MW ein Emissionsgrenzwert von 1,5 mg/m³ nicht überschritten werden.\n(8) Die Emissionsgrenzwerte nach Absatz 1 Satz 2 Nummer 4 Buchstabe b gelten bezüglich der Anforderung in Anlage 2 Nummer 4 nicht für den Einsatz von\n(9) Der Betreiber hat in den Fällen von Absatz 1 Satz 2 Nummer 2 Buchstabe d Doppelbuchstabe aa Dreifachbuchstabe aaa, Absatz 4 Satz 1 Nummer 1 oder 3, Absatz 5 Nummer 2, 3 oder 4, Absatz 6 Satz 1 Nummer 1, 2 und Absatz 8 Satz 1 Nummer 3 Nachweise über die Einhaltung der die abweichenden Regelungen begründenden brennstoffspezifischen Voraussetzungen, insbesondere durch regelmäßige Kontrollen der Brennstoffe auf der Grundlage der Brennstoffkontrollen nach § 13, jeweils bis zum Ablauf des 31. März eines Jahres für das vorhergehende Kalenderjahr zu führen und diese der zuständigen Behörde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise nach dem Ende des Nachweiszeitraums nach Satz 1 jeweils fünf Jahre lang aufzubewahren.\n(10) Der Betreiber einer Anlage, die die Behörde nach Absatz 3 Satz 2, Absatz 4 Satz 2, Absatz 5 Satz 2 oder nach Absatz 6 Satz 4 von der Pflicht zur Einhaltung des Emissionsgrenzwertes für den Jahresmittelwert befreit hat, sowie der Betreiber einer Anlage nach Absatz 6 Satz 1 Nummer 1 oder Satz 2, soweit die Inanspruchnahme dieser abweichenden Regelungen auf die Begrenzung der jährlichen Betriebsstunden zurückgeht, hat jeweils bis zum Ablauf des 31. März eines Jahres für die vorhergehenden fünf Kalenderjahre einen Nachweis über die Einhaltung der Betriebszeit zu führen und der zuständigen Behörde auf Verlangen vorzulegen. Der Betreiber hat den Nachweis nach dem Ende des Nachweiszeitraums jeweils fünf Jahre lang aufzubewahren."}