{"id":"30","heading":"Emissionsgrenzwerte für Großfeuerungsanlagen bei Einsatz flüssiger Brennstoffe, ausgenommen flüssige Brennstoffe aus Produktionsrückständen der chemischen Industrie","text":"(1) Großfeuerungsanlagen, die flüssige Brennstoffe, ausgenommen flüssige Brennstoffe aus Produktionsrückständen der chemischen Industrie, einsetzen, sind so zu errichten und zu betreiben, dass die Anforderungen dieses Absatzes und der Absätze 2 bis 4, des Absatzes 5 Satz 1, des Absatzes 6, des Absatzes 7 Satz 1 bis 6, des Absatzes 8 Satz 1 und 2 und des Absatzes 9 eingehalten werden. Der Betreiber hat dafür zu sorgen, dass\n(2) Die Emissionsgrenzwerte dieser Vorschrift sind auch bei der Heizflächenreinigung einzuhalten.\n(3) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe a und Nummer 2 Buchstabe a festgelegten Emissionsgrenzwerten für Gesamtstaub kann bei Einsatz von leichtem Heizöl die Rußzahlbegrenzung auf den Wert 1 für den Drei-Minuten-Mittelwert festgelegt werden, wenn durch periodische Messung der Staubkonzentration nachgewiesen wird, dass mit der Einhaltung der vorgenannten Rußzahlbegrenzung die Anforderungen des Absatzes 1 Satz 2 Nummer 1 Buchstabe a und Nummer 2 Buchstabe a stets erfüllt sind.\n(4) Abweichend von Absatz 1 Satz 2 Nummer 1 Buchstabe a Doppelbuchstabe bb für Gesamtstaub darf bei bestehenden Anlagen mit einer Feuerungswärmeleistung von 300 MW oder mehr ein Emissionsgrenzwert von 10 mg/m³ für den Jahres- und Tagesmittelwert und 20 mg/m³ für den Halbstundenmittelwert nicht überschritten werden. Die Behörde kann auf Antrag des Betreibers eine bestehende Anlage, die im gleitenden Durchschnitt über einen Zeitraum von fünf Jahren höchstens 1 500 Betriebsstunden jährlich in Betrieb ist, von der Pflicht zur Einhaltung der Emissionsgrenzwerte für den Jahresmittelwert nach Satz 1 befreien.\n(5) Abweichend von Absatz 1 Satz 2 Nummer 1 Buchstabe a, Nummer 2 Buchstabe a und Nummer 3 für Gesamtstaub darf bei Altanlagen mit einer Feuerungswärmeleistung von\n(6) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe b, Nummer 2 Buchstabe c und Nummer 3 bestimmten Emissionsgrenzwerten für Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, dürfen bei Anlagen mit einer Feuerungswärmeleistung von 50 MW bis weniger als 100 MW, die ausschließlich mit leichtem Heizöl betrieben werden und die im gleitenden Durchschnitt über einen Zeitraum von fünf Jahren höchstens 1 500 Stunden jährlich in Betrieb sind, sowie bei bestehenden Anlagen mit einer Feuerungswärmeleistung von 50 MW bis weniger als 100 MW, die ausschließlich mit leichtem Heizöl betrieben werden, die folgenden Emissionsgrenzwerte nicht überschritten werden:\n(7) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe b, Nummer 2 Buchstabe c und Nummer 3 bestimmten Emissionsgrenzwerten für Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, darf bei bestehenden Anlagen mit einer Feuerungswärmeleistung von\n(8) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe c, Nummer 2 Buchstabe d und Nummer 3 bestimmten Emissionsgrenzwerten darf für Schwefeldioxid und Schwefeltrioxid, angegeben als Schwefeldioxid,\n(9) Der Betreiber einer Anlage, die die Behörde nach Absatz 5 Satz 2, Absatz 7 Satz 7 oder Absatz 8 Satz 4 von der Pflicht zur Einhaltung des Emissionsgrenzwertes für den Jahresmittelwert befreit hat, der Betreiber einer Anlage, auf die die abweichenden Vorschriften des Absatzes 6 infolge der begrenzten Jahresbetriebsstunden Anwendung finden, der Betreiber einer Anlage nach Absatz 7 Satz 3, 4 oder 6 sowie der Betreiber einer Anlage nach Absatz 8 Satz 1 Nummer 2 hat jeweils bis zum Ablauf des 31. März eines Jahres für die vorhergehenden fünf Kalenderjahre einen Nachweis über die Einhaltung der Betriebszeit zu führen und diesen der zuständigen Behörde auf Verlangen vorzulegen. Der Betreiber hat den Nachweis nach dem Ende des Nachweiszeitraums jeweils fünf Jahre lang aufzubewahren.\n(10) Bei Einsatz von leichtem Heizöl, das die Anforderungen an leichtes Heizöl der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen bezüglich des Schwefelgehalts erfüllt, sind die in Absatz 1 Satz 2 Nummer 2 Buchstabe d genannten Anforderungen zum Schwefelabscheidegrad nicht anzuwenden.\n(11) Bei Einsatz von leichtem Heizöl sind die Emissionsgrenzwerte nach Absatz 1 Satz 2 Nummer 4 nicht anzuwenden."}