{"id":"32","heading":"Emissionsgrenzwerte für Großfeuerungsanlagen bei Einsatz von flüssigen und gasförmigen Produktionsrückständen aus der chemischen Industrie","text":"(1) Großfeuerungsanlagen, die flüssige oder gasförmige Produktionsrückstände aus der chemischen Industrie einsetzen, sind so zu errichten und zu betreiben, dass die Anforderungen dieses Absatzes und der Absätze 2 bis 5, des Absatzes 6 Satz 2 und 3 und des Absatzes 7 eingehalten werden. Der Betreiber hat dafür zu sorgen, dass\n(2) Die Emissionsgrenzwerte dieser Vorschrift sind auch bei der Heizflächenreinigung einzuhalten.\n(3) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe a, Nummer 2 Buchstabe a und Nummer 3 bestimmten Emissionsgrenzwerten für Gesamtstaub darf bei Einsatz von flüssigen Produktionsrückständen der chemischen Industrie allein oder zusammen mit gasförmigen Brennstoffen der chemischen Industrie in\n(4) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe b, Nummer 2 Buchstabe c Doppelbuchstabe aa und Nummer 3 bestimmten Emissionsgrenzwerten für Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, darf in bestehenden Anlagen mit einer Feuerungswärmeleistung von 50 MW bis weniger 300 MW, in denen gasförmige Produktionsrückstände der chemischen Industrie eingesetzt werden, ein Emissionsgrenzwert von 100 mg/m³ für den Jahresmittelwert, 110 mg/m³ für den Tagesmittelwert und 220 mg/m³ für den Halbstundenmittelwert nicht überschritten werden. Abweichend von Satz 1 darf in Altanlagen ein Emissionsgrenzwert von 180 mg/m³ für den Jahresmittelwert, 200 mg/m³ für den Tagesmittelwert und 400 mg/m³ für den Halbstundenmittelwert nicht überschritten werden.\n(5) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe b, Nummer 2 Buchstabe c und Nummer 3 bestimmten Emissionsgrenzwerten für Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, darf in bestehenden Anlagen, in denen flüssige Produktionsrückstände der chemischen Industrie eingesetzt werden, bei einer Feuerungswärmeleistung von\n(6) Die Behörde kann auf Antrag des Betreibers eine bestehende Anlage, die im gleitenden Durchschnitt über einen Zeitraum von fünf Jahren höchstens 1 500 Betriebsstunden jährlich in Betrieb ist, von der Pflicht zur Einhaltung der Emissionsgrenzwerte für den Jahresmittelwert nach Absatz 1, 3, 4 oder 5 befreien. Hat die Behörde nach Satz 1 die Anlage von der Pflicht zur Einhaltung der Emissionsgrenzwerte für den Jahresmittelwert befreit oder betreibt der Betreiber eine Anlage nach Absatz 5 Satz 5, so hat der Betreiber bis zum Ablauf des 31. März eines Jahres für die vorhergehenden fünf Kalenderjahre einen Nachweis über die Einhaltung der Betriebszeit zu führen und diesen der zuständigen Behörde auf Verlangen vorzulegen. Der Betreiber hat den Nachweis nach dem Ende des Nachweiszeitraums fünf Jahre lang aufzubewahren.\n(7) Der Betreiber hat in den Fällen des Absatzes 5 Satz 3 oder 5 Nachweise über die Erfüllung der die abweichenden Regelungen begründenden brennstoffspezifischen Voraussetzungen, insbesondere durch regelmäßige Kontrollen der Brennstoffe auf der Grundlage der Brennstoffkontrollen nach § 13, jeweils bis zum Ablauf des 31. März eines Jahres für das vorhergehende Kalenderjahr zu führen und diese der zuständigen Behörde auf Verlangen vorzulegen. Der Betreiber hat die Nachweise nach dem Ende des Nachweiszeitraums nach Satz 1 jeweils fünf Jahre lang aufzubewahren."}