{"id":"33","heading":"Emissionsgrenzwerte für Gasturbinenanlagen","text":"(1) Gasturbinenanlagen sind so zu errichten und zu betreiben, dass die Anforderungen dieses Absatzes und der Absätze 2 bis 4, des Absatzes 5 Satz 1 Nummer 1, der Absätze 6 bis 10 und des Absatzes 13 eingehalten werden. Der Betreiber hat dafür zu sorgen, dass\n(2) Soweit zur Einhaltung der Anforderungen an die Begrenzung der Emissionen von Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, nach Absatz 1 Satz 2 Nummer 1 Buchstabe b, Nummer 2 Buchstabe c oder Satz 3 der erstmalige Einsatz eines Verfahrens zur selektiven katalytischen Reduktion von Stickstoffoxiden erforderlich ist, ist diese Maßnahme zur Emissionsminderung so zu errichten und zu betreiben, dass ein Emissionsgrenzwert von 20 mg/m³ für den Jahresmittelwert nicht überschritten wird; die Anforderungen zur Einhaltung der auf den Tagesmittelwert bezogenen Emissionsgrenzwerte nach Absatz 1 Satz 2 Nummer 2 Buchstabe c bleiben unberührt.\n(3) Die in den Absätzen 1 und 2 festgelegten Emissionsgrenzwerte zur Begrenzung der Emissionen von Kohlenmonoxid und von Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, gelten bei Betrieb ab einer Last von 70 Prozent bei einer Temperatur von 288,15 K, einem Druck von 101,3 kPa und einer relativen Luftfeuchte von 60 Prozent (ISO-Bedingungen). Für den Betrieb bei Lasten unter 70 Prozent legt die zuständige Behörde den zu überwachenden Teillastbereich sowie die in diesem Bereich einzuhaltenden Emissionsgrenzwerte für die in Satz 1 genannten Schadstoffe fest. Abweichend von den Sätzen 1 und 2 gelten für den Einsatz von Erdgas in Gasturbinen, die mit Einrichtungen zur trockenen Vormischung von Brennstoff und Verbrennungsluft (NOx-arme Trockenbrenner) ausgestattet sind, die in Absatz 1 festgelegten Emissionsgrenzwerte zur Begrenzung der Emissionen von Kohlenmonoxid und von Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, in dem Lastbereich, in dem der Betrieb des NOx-armen Trockenbrenners wirksam ist, mindestens jedoch ab einer Last von 70 Prozent unter ISO-Bedingungen. Der Betreiber hat den Minimallastpunkt für einen wirksamen Betrieb des NOx-armen Trockenbrenners, ab dem ein sicherer und stabiler Betrieb der Anlage möglich ist, der zuständigen Behörde mitzuteilen. Für den Lastbereich zwischen dem vom Betreiber anzugebenden Minimallastpunkt nach Satz 4 und einem vom Betreiber zu benennenden tieferen Lastpunkt, ab dem ein bestimmungsgemäßer Betrieb der Anlage möglich ist, legt die Behörde die in diesem Bereich einzuhaltenden Emissionsgrenzwerte von Kohlenmonoxid und von Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, fest.\n(4) Abweichend von Absatz 1 Satz 2 Nummer 1 Buchstabe b, Nummer 2 Buchstabe c und Satz 3 ist in den folgenden Fällen der Emissionsgrenzwert für den Jahresmittelwert und den Tagesmittelwert entsprechend der prozentualen Wirkungsgraderhöhung heraufzusetzen:\n(5) Bei Gasturbinen, die ausschließlich dem Notbetrieb während bis zu 300 Stunden im Jahr dienen, sind bei Einsatz von\n(6) Anstelle der in Absatz 1 Satz 2 Nummer 1 Buchstabe a und in Nummer 2 Buchstabe a festgelegten Emissionsgrenzwerte für Gesamtstaub kann bei Einsatz von flüssigen Brennstoffen die Rußzahlbegrenzung auf den Wert 2 im Dauerbetrieb und den Wert 4 beim Anfahren festgelegt werden, wenn durch periodische Messung der Staubkonzentration nachgewiesen wird, dass mit der Einhaltung der vorgenannten Rußzahlbegrenzung die Anforderungen des Absatzes 1 Satz 2 Nummer 1 Buchstabe a und Nummer 2 Buchstabe a stets erfüllt sind.\n(7) Bei Einsatz flüssiger Brennstoffe darf bei Gasturbinen nur Dieselkraftstoff oder leichtes Heizöl, das bezüglich des Schwefelgehalts die Anforderungen an leichtes Heizöl nach der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen erfüllt, verwendet werden. Abweichend von Satz 1 dürfen andere Brennstoffe verwendet werden, wenn gleichwertige Maßnahmen zur Emissionsminderung von Schwefeloxiden angewendet werden.\n(8) Für Schwefeldioxid und Schwefeltrioxid, angegeben als Schwefeldioxid, sind bei Einsatz gasförmiger Brennstoffe, ausgenommen Erdgas und Wasserstoff, die Emissionsgrenzwerte des § 31 Absatz 1 Satz 2 Nummer 2 Buchstabe d und Nummer 3 für Schwefeldioxid und Schwefeltrioxid, angegeben als Schwefeldioxid, auf einen Bezugssauerstoffgehalt von 15 Prozent umzurechnen.\n(9) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe b, Nummer 2 Buchstabe c, Nummer 3 und Satz 3 festgelegten Emissionsgrenzwerten für Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, darf bei bestehenden Anlagen bei Einsatz von Erdgas\n(10) Abweichend von dem in Absatz 1 Satz 2 Nummer 1 Buchstabe b Doppelbuchstabe bb festgelegten Emissionsgrenzwert für Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, darf bei bestehenden Anlagen bei Einsatz von Hochofengas oder Koksofengas ein Emissionsgrenzwert von 50 mg/m³ für den Jahresmittelwert nicht überschritten werden. Abweichend von dem in Absatz 1 Satz 2 Nummer 2 Buchstabe c Doppelbuchstabe bb festgelegten Emissionsgrenzwert für Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, darf bei Altanlagen bei Einsatz von Hochofengas oder Koksofengas ein Emissionsgrenzwert von 70 mg/m³ für den Tagesmittelwert nicht überschritten werden. Für die von Absatz 1 abweichenden Vorschriften dieses Absatzes findet Absatz 2 keine Anwendung.\n(11) Abweichend von den in Absatz 1 Satz 2 Nummer 2 Buchstabe c und Nummer 3 festgelegten Emissionsgrenzwerten für Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, darf bei\n(12) Die Behörde kann auf Antrag des Betreibers eine bestehende Anlage, die im gleitenden Durchschnitt über einen Zeitraum von fünf Jahren höchstens 1 500 Betriebsstunden jährlich in Betrieb ist, von der Pflicht zur Einhaltung der Emissionsgrenzwerte für den Jahresmittelwert nach Absatz 1 Satz 2 Nummer 1 Buchstabe a, Absatz 9 Satz 1 Nummer 1 oder 2, Absatz 9 Satz 2 Nummer 1 oder 2, Absatz 9 Satz 3 Nummer 1 oder 2, Absatz 9 Satz 4 Nummer 1 oder Absatz 10 Satz 1 befreien.\n(13) Der Betreiber einer Anlage nach Absatz 9 Satz 4 Nummer 2, Satz 5 oder Absatz 11 Satz 1 Nummer 2 oder 3 oder einer Anlage, die die Behörde nach Absatz 12 von der Pflicht zur Einhaltung des Emissionsgrenzwertes für den Jahresmittelwert befreit hat, hat jeweils bis zum Ablauf des 31. März eines Jahres für die vorhergehenden fünf Kalenderjahre einen Nachweis über die Einhaltung der Betriebszeit zu führen und diesen der zuständigen Behörde auf Verlangen vorzulegen. Der Betreiber einer Anlage nach Absatz 9 Satz 1 Nummer 1 Buchstabe b oder Satz 2 Nummer 1 oder 2 hat einen Nachweis über die Einhaltung des jeweiligen brennstoffbezogenen Nettowirkungsgrades zu führen und diesen der zuständigen Behörde auf Verlangen vorzulegen. Der Betreiber hat den Nachweis nach Satz 1 jeweils fünf Jahre nach dem Ende des Nachweiszeitraums aufzubewahren. Der Betreiber hat den Nachweis nach Satz 2 fünf Jahre nach der Erbringung des Nachweises aufzubewahren.\n(14) Für Gasturbinen mit Zusatzfeuerung hat die Behörde die Emissionsgrenzwerte und die zugehörigen Bezugssauerstoffgehalte auf der Grundlage der jeweils maßgeblichen Anforderungen an die Gasturbine nach dieser Vorschrift und an die Zusatzfeuerung nach § 30 oder 31 im Einzelfall festzulegen."}