{"id":"34","heading":"Emissionsgrenzwerte für Verbrennungsmotoranlagen","text":"(1) Verbrennungsmotoranlagen sind so zu errichten und zu betreiben, dass die Anforderungen dieses Absatzes, der Absätze 2 bis 6 Nummer 1 Satz 1 und Nummer 2 und der Absätze 7 und 8 eingehalten werden. Der Betreiber hat dafür zu sorgen, dass\n(2) Bis zum Beginn des 15. Juli 2024 gilt abweichend von Absatz 1 Satz 2 Nummer 2 Buchstabe c Doppelbuchstabe aa ein Emissionsgrenzwert für Methan von 1 050 mg/m³ für den Tagesmittelwert.\n(3) Der in Absatz 1 Satz 2 Nummer 2 Buchstabe c sowie in Absatz 2 festgelegte Emissionsgrenzwert wird als Gesamtkohlenstoff (C) bei Volllastbetrieb ausgedrückt.\n(4) Bei Einsatz flüssiger Brennstoffe darf bei Verbrennungsmotoren nur Dieselkraftstoff oder leichtes Heizöl, das bezüglich des Schwefelgehalts die Anforderungen an leichtes Heizöl nach der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen erfüllt, verwendet werden. Abweichend von Satz 1 dürfen andere Brennstoffe verwendet werden, wenn gleichwertige Maßnahmen zur Emissionsminderung von Schwefeloxiden angewendet werden.\n(5) Für Schwefeldioxid und Schwefeltrioxid, angegeben als Schwefeldioxid, sind bei Einsatz gasförmiger Brennstoffe, ausgenommen Erdgas und Wasserstoff, die Emissionsgrenzwerte des § 31 Absatz 1 Satz 2 Nummer 2 Buchstabe d und Nummer 3 für Schwefeldioxid und Schwefeltrioxid, angegeben als Schwefeldioxid, auf einen Bezugssauerstoffgehalt von 5 Prozent umzurechnen.\n(6) Auf Verbrennungsmotoranlagen, die ausschließlich für den Notbetrieb während bis zu 300 Stunden im Jahr dienen und die flüssige Brennstoffe einsetzen, finden folgende abweichende Regelungen Anwendung:\n(7) Auf Verbrennungsmotoranlagen, die ausschließlich dem Notbetrieb während bis zu 300 Stunden im Jahr dienen und die gasförmige Brennstoffe einsetzen, finden folgende abweichende Regelungen Anwendung:\n(8) Der Betreiber einer Anlage nach Absatz 6 oder 7 hat jeweils bis zum Ablauf des 31. März eines Jahres für das vorhergehende Kalenderjahr einen Nachweis über die Einhaltung der Betriebszeit zu führen und diesen der zuständigen Behörde auf Verlangen vorzulegen. Der Betreiber hat den Nachweis nach dem Ende des Nachweiszeitraums jeweils fünf Jahre lang aufzubewahren."}