{"id":"37","heading":"Abweichende Vorschriften zu periodischen Messungen","text":"(1) Abweichend von § 20 Absatz 2 Satz 2 hat der Betreiber Wiederholungsmessungen zur Überwachung der Einhaltung der Anforderungen nach § 28 Absatz 1 Satz 2 Nummer 4 Buchstabe c, nach § 29 Absatz 1 Satz 2 Nummer 4 Buchstabe b und nach § 30 Absatz 1 Satz 2 Nummer 4, jeweils bezüglich der Emissionsgrenzwerte nach Anlage 2 Nummer 1 bis 3, regelmäßig wiederkehrend einmal jährlich durchführen zu lassen.\n(2) Abweichend von § 20 Absatz 2 Satz 2 hat der Betreiber Wiederholungsmessungen zur Überwachung der Einhaltung der Anforderungen nach § 32 Absatz 1 Satz 2 Nummer 4 Buchstabe d regelmäßig wiederkehrend einmal halbjährlich durchführen zu lassen. Sofern der Chlorgehalt in den eingesetzten Brennstoffen nachweislich im Zuge der Brennstoffkontrollen nach § 13 unter der Nachweisgrenze liegt, entfällt die Wiederholungsmessung nach Satz 1.\n(3) Abweichend von § 20 Absatz 2 Satz 2 hat der Betreiber Wiederholungsmessungen zur Überwachung der Einhaltung der Anforderungen nach § 28 Absatz 1 Satz 2 Nummer 4 Buchstabe a und b und nach § 32 Absatz 1 Satz 2 Nummer 4 Buchstabe a und b jeweils einmal vierteljährlich, bei Anlagen mit einer Feuerungswärmeleistung von weniger als 100 MW, die im gleitenden Durchschnitt über einen Zeitraum von fünf Jahren höchstens 1 500 Stunden jährlich in Betrieb sind, jeweils einmal halbjährlich, regelmäßig wiederkehrend durchführen zu lassen.\n(4) Abweichend von § 20 Absatz 2 Satz 2 hat der Betreiber Wiederholungsmessungen zur Überwachung der Einhaltung der Anforderung nach § 29 Absatz 1 Satz 2 Nummer 4 Buchstabe a regelmäßig wiederkehrend einmal jährlich durchführen zu lassen.\n(5) Abweichend von § 20 Absatz 2 Satz 2 hat der Betreiber Wiederholungsmessungen zur Überwachung der Einhaltung der Anforderung nach § 32 Absatz 1 Satz 2 Nummer 4 Buchstabe c regelmäßig wiederkehrend einmal halbjährlich durchführen zu lassen.\n(6) Abweichend von § 20 Absatz 2 Satz 2 hat der Betreiber bei Verbrennungsmotoranlagen Wiederholungsmessungen zur Überwachung der Einhaltung der Anforderungen nach § 34 Absatz 1 Satz 2 Nummer 4 und Absatz 6 Nummer 2 und Absatz 7 Nummer 2 wiederkehrend einmal jährlich durchführen zu lassen.\n(7) § 20 Absatz 3 Satz 3 gilt für die Absätze 2, 3 und 6 entsprechend."}