{"id":"39","heading":"Übergangsregelungen","text":"(1) Für bestehende Anlagen im Anwendungsbereich des Abschnitts 2 gelten die Anforderungen dieser Verordnung ab dem 18. August 2021. Abweichend von Satz 1 gelten die jahresbezogenen Emissionsgrenzwerte ab dem Kalenderjahr 2022. Bis zu den in den Sätzen 1 und 2 genannten Stichtagen ist insoweit die Verordnung über Großfeuerungs- und Gasturbinenanlagen vom 2. Mai 2013 (BGBl. I S. 1021, 1023, 3754), die zuletzt durch Artikel 108 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, weiter anzuwenden. Anforderungen, die die zuständige Behörde im Einzelfall zur Vorsorge gegen schädliche Umwelteinwirkungen durch Luftverunreinigungen gestellt hat, bleiben unberührt.\n(2) Abweichend von Absatz 1 gelten für 2003-Altanlagen im Anwendungsbereich des Abschnitts 2 mit einer Feuerungswärmeleistung von 50 MW bis 200 MW, die mindestens 50 Prozent der erzeugten Nutzwärme der Anlage, berechnet als gleitender Durchschnitt über einen Zeitraum von fünf Jahren, als Dampf oder Warmwasser in ein öffentliches Fernwärmenetz abgeben, die Anforderungen dieser Verordnung ab dem 1. Januar 2023. Bis zu dem in Satz 1 genannten Stichtag ist für die betreffenden Anlagen die Verordnung über Großfeuerungs- und Gasturbinenanlagen vom 20. Juli 2004 (BGBl. I S. 1717), die zuletzt durch Artikel 1 der Verordnung vom 27. Januar 2009 (BGBl. I S. 129) geändert worden ist, in der bis zum Ablauf des 2. Mai 2013 geltenden Fassung weiter anzuwenden. Darüber hinaus gelten bis zu den in Satz 1 genannten Stichtagen die Anforderungen der Richtlinie 2010/75/EU, soweit sie über die Anforderungen der in Satz 2 genannten Verordnung hinausgehen. Sofern eine Anlage nach Satz 1 den Anforderungen zur Begrenzung der Emissionen von Schwefeldioxid, Stickstoffoxiden, Kohlenmonoxid und Staub des Anhangs V Teil 1 und im Fall des Einsatzes von schwefelreichen einheimischen Brennstoffen den Anforderungen an den Mindest-Schwefelabscheidegrad des Anhangs V Teil 5 zu der Richtlinie 2010/75/EU nicht genügt, hat der Betreiber für jedes Kalenderjahr eine Aufstellung über den Anteil der erzeugten Nutzwärme der Anlage, der als Dampf oder Warmwasser in ein öffentliches Fernwärmenetz abgegeben wurde, berechnet als Durchschnitt über den Zeitraum der vorangegangenen fünf Kalenderjahre, zu erstellen und diese Aufstellung bis zum Ablauf des 31. März des Folgejahres der zuständigen Behörde vorzulegen. Anforderungen, die die zuständige Behörde im Einzelfall zur Vorsorge gegen schädliche Umwelteinwirkungen durch Luftverunreinigungen gestellt hat, bleiben unberührt.\n(3) Abweichend von Absatz 1 gelten für eine bestehende Anlage im Anwendungsbereich des Abschnitts 2, für die der Betreiber bis zum Ablauf des 1. Januar 2014 gegenüber der zuständigen Behörde schriftlich erklärt hat, dass er diese Anlage unter Verzicht auf die Berechtigung zum Betrieb aus der Genehmigung bis zum Ablauf des 31. Dezember 2023 stilllegt und ab dem 1. Januar 2016 höchstens 17 500 Stunden betreibt, die Anforderungen der Richtlinie 2001/80/EG des Europäischen Parlaments und des Rates vom 23. Oktober 2001 zur Begrenzung von Schadstoffemissionen von Großfeuerungsanlagen in die Luft (ABl. L 309 vom 27.11.2001, S. 1), die zuletzt durch die Richtlinie 2006/105/EG (ABl. L 363 vom 20.12.2006, S. 368) geändert worden ist. Abweichend von Satz 1 gelten die Anforderungen der Verordnung über Großfeuerungs- und Gasturbinenanlagen vom 20. Juli 2004 (BGBl. I S. 1717), die zuletzt durch Artikel 1 der Verordnung vom 27. Januar 2009 (BGBl. I S. 129) geändert worden ist‚ in der bis zum Ablauf des 2. Mai 2013 geltenden Fassung, soweit sie über die Anforderungen der in Satz 1 genannten Richtlinie hinausgehen. Anforderungen, die die zuständige Behörde im Einzelfall zur Vorsorge gegen schädliche Umwelteinwirkungen durch Luftverunreinigungen gestellt hat, bleiben unberührt.\n(4) Sofern eine Anlage nach Absatz 3 den Anforderungen zur Begrenzung der Emissionen von Schwefeldioxid, Stickstoffoxiden, Kohlenmonoxid und Gesamtstaub des Anhangs V Teil 1 zu der Richtlinie 2010/75/EU nicht genügt und im Fall des Einsatzes von schwefelreichen einheimischen Brennstoffen den Anforderungen an den Mindest-Schwefelabscheidegrad des Anhangs V Teil 5 zu der Richtlinie 2010/75/EU nicht genügt, hat der Betreiber dieser Anlage für jedes Kalenderjahr eine Übersicht über die Zahl der geleisteten Betriebsstunden zu erstellen und diese Übersicht der zuständigen Behörde bis zum Ablauf des 31. März des Folgejahres vorzulegen.\n(5) Die nach Landesrecht zuständigen obersten Landesbehörden oder die von ihnen bestimmten Behörden prüfen die in der Aufstellung nach Absatz 2 Satz 4 und die in der Übersicht nach Absatz 4 vorgelegten Angaben auf Plausibilität. Sie leiten diese Angaben dem Umweltbundesamt bis zum Ablauf des 31. Oktober des auf das Berichtsjahr folgenden Kalenderjahres elektronisch zu. Das Umweltbundesamt leitet die übermittelten Daten an die Europäische Kommission weiter.\n(6) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit prüft im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie im Jahr 2025 das Emissionsverhalten der von den Anforderungen nach § 34 betroffenen und im Dauerbetrieb befindlichen Gasmotoranlagen und die zur Minderung der Emissionen eingesetzte Anlagentechnik im Hinblick auf Methan und legt erforderlichenfalls einen Vorschlag zur Fortschreibung der Emissionsanforderungen gemäß § 34 Absatz 1 Satz 2 Nummer 2 Buchstabe c unter Berücksichtigung des Standes der Technik, der Verhältnismäßigkeit und angemessener Übergangsfristen für bis dahin errichtete Anlagen vor."}