{"id":"49","heading":"Emissionsgrenzwerte für Großfeuerungsanlagen für den Einsatz von Destillations- oder Konversionsrückständen","text":"(1) Großfeuerungsanlagen in Raffinerien, die Destillations- oder Konversionsrückstände einsetzen, sind so zu errichten und zu betreiben, dass die Anforderungen dieses Absatzes, der Absätze 2 und 3, des Absatzes 4 Satz 1, des Absatzes 5 Satz 1 und der Absätze 6 bis 8 sowie die Anforderungen des § 48 eingehalten werden. Der Betreiber hat dafür zu sorgen, dass\n(2) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe a und Nummer 2 bestimmten Emissionsgrenzwerten für Gesamtstaub darf bei bestehenden Anlagen ein Emissionsgrenzwert von 20 mg/m³ für den Tagesmittelwert und von 40 mg/m³ für den Halbstundenmittelwert nicht überschritten werden.\n(3) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe b Doppelbuchstabe bb oder cc und Nummer 2 bestimmten Emissionsgrenzwerten für Stickstoffmonoxid und Stickstoffdioxid, angegeben als Stickstoffdioxid, darf bei bestehenden Anlagen mit einer Feuerungswärmeleistung von\n(4) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe c Doppelbuchstabe bb oder cc und Nummer 2 bestimmten Emissionsgrenzwerten für Schwefeldioxid und Schwefeltrioxid, angegeben als Schwefeldioxid, darf bei bestehenden Anlagen mit einer Feuerungswärmeleistung von\n(5) Abweichend von den in Absatz 1 Satz 2 Nummer 1 Buchstabe c und Nummer 2 bestimmten Emissionsgrenzwerten für Schwefeldioxid und Schwefeltrioxid, angegeben als Schwefeldioxid, darf bei Altanlagen, die im gleitenden Durchschnitt über einen Zeitraum von fünf Jahren höchstens 1 500 Betriebsstunden jährlich in Betrieb sind, mit einer Feuerungswärmeleistung von\n(6) Abweichend von Absatz 1 Satz 2 Nummer 3 ist bei Anlagen, in denen Destillations- oder Konversionsrückstände zum Eigenverbrauch in Raffinerien eingesetzt werden, der Emissionsgrenzwert nach Anlage 2 Nummer 2 ohne die Berücksichtigung von Vanadium zu bilden; für Vanadium und seine Verbindungen, angegeben als Vanadium, darf ein Emissionsgrenzwert von 0,5 mg/m³ nicht überschritten werden. Abweichend von Satz 1 zweiter Halbsatz darf bei bestehenden Anlagen für Vanadium und seine Verbindungen, angegeben als Vanadium, ein Emissionsgrenzwert von 1,0 mg/m³ nicht überschritten werden.\n(7) Die Emissionsgrenzwerte dieser Vorschrift sind auch bei der Heizflächenreinigung einzuhalten.\n(8) Der Betreiber einer Anlage nach Absatz 3 Satz 2 oder Absatz 5 hat jeweils bis zum Ablauf des 31. März eines Jahres für die vorhergehenden fünf Kalenderjahre einen Nachweis über die Einhaltung der Betriebszeit zu führen und diesen der zuständigen Behörde auf Verlangen vorzulegen. Der Betreiber hat den Nachweis nach dem Ende des Nachweiszeitraums jeweils fünf Jahre lang aufzubewahren."}