{"id":"61","heading":"Übergangsregelungen","text":"(1) Soweit Anforderungen aus Abschnitt 1 dieser Verordnung über die Anforderungen der Verordnung über Großfeuerungs-, Gasturbinen- und Verbrennungsmotoranlagen vom 2. Mai 2013 (BGBl. I S. 1021, 1023, 3754), die zuletzt durch Artikel 108 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, hinausgehen, gelten diese Anforderungen für bestehende Anlagen im Anwendungsbereich des Abschnitts 5 ab dem Kalenderjahr, das auf das Inkrafttreten der vorliegenden Verordnung folgt. Für Anforderungen, für die die Übergangsfrist aus Satz 1 anzuwenden ist, sind bis zum Ablauf des 31. Dezember des Kalenderjahres, in dem die vorliegende Verordnung in Kraft tritt, die Anforderungen der Verordnung über Großfeuerungs-, Gasturbinen- und Verbrennungsmotoranlagen vom 2. Mai 2013 (BGBl. I S. 1021, 1023, 3754), die zuletzt durch Artikel 108 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, in der bis zum Ablauf des 14. Juli 2021 geltenden Fassung weiter anzuwenden. Anforderungen, die die zuständige Behörde im Einzelfall zur Vorsorge gegen schädliche Umwelteinwirkungen durch Luftverunreinigungen gestellt hat, bleiben unberührt.\n(2) Für bestehende Anlagen im Anwendungsbereich des Abschnitts 5 gelten die Anforderungen dieser Verordnung, ausgenommen die unter Absatz 1 fallenden Anforderungen, ab dem 8. Dezember 2021. Für Anforderungen, für die die Übergangsfrist aus Satz 1 anzuwenden ist, sind bis zum Ablauf des 7. Dezember 2021 die Anforderungen der Verordnung über Großfeuerungs-, Gasturbinen- und Verbrennungsmotoranlagen vom 2. Mai 2013 (BGBl. I S. 1021, 1023, 3754), die zuletzt durch Artikel 108 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, in der bis zum Ablauf des 14. Juli 2021 geltenden Fassung weiter anzuwenden. Anforderungen, die die zuständige Behörde im Einzelfall zur Vorsorge gegen schädliche Umwelteinwirkungen durch Luftverunreinigungen gestellt hat, bleiben unberührt."}