{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Der Prüfungsteil „Handlungsspezifische Qualifikationen“ umfasst die Handlungsbereiche „Technik“, „Organisation“ sowie „Führung und Personal“ mit folgenden Qualifikationsschwerpunkten:\n(2) Es werden drei die Handlungsbereiche integrierende Situationsaufgaben nach den Absätzen 3 bis 5 unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu lösen, eine Situationsaufgabe ist Gegenstand des situationsbezogenen Fachgesprächs nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Prüfungsdauer der schriftlichen Situationsaufgaben beträgt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden. Das situationsbezogene Fachgespräch soll für die zu prüfende Person mindestens 30 Minuten und höchstens 45 Minuten dauern. Es sind höchstens 45 Minuten Vorbereitungszeit einzuräumen.\n(3) In der Situationsaufgabe aus dem Handlungsbereich „Technik“ soll einer seiner Qualifikationsschwerpunkte den Kern bilden, wobei die Qualifikationsinhalte etwa zur Hälfte aus dem bestimmten Qualifikationsschwerpunkt entnommen werden sollen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche „Organisation“ sowie „Führung und Personal“ integrativ mitberücksichtigen. Im Einzelnen kann die Situationsaufgabe Qualifikationsinhalte aus dem Handlungsbereich „Technik“ mit den Qualifikationsschwerpunkten nach den folgenden Nummern 1 und 2 umfassen:\n(4) In der Situationsaufgabe aus dem Handlungsbereich „Organisation“ sollen mindestens zwei seiner Qualifikationsschwerpunkte den Kern bilden, wobei die Qualifikationsinhalte etwa zur Hälfte aus den bestimmten Qualifikationsschwerpunkten entnommen werden sollen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche „Technik“ sowie „Führung und Personal“ integrativ mitberücksichtigen. Im Einzelnen kann die Situationsaufgabe Qualifikationsinhalte aus dem Handlungsbereich „Organisation“ mit den Qualifikationsschwerpunkten nach den folgenden Nummern 1 bis 3 umfassen:\n(5) In der Situationsaufgabe aus dem Handlungsbereich „Führung und Personal“ soll mindestens einer seiner Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden, wobei die Qualifikationsinhalte etwa zur Hälfte aus dem bestimmten Qualifikationsschwerpunkt entnommen werden sollen. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche „Technik“ sowie „Organisation“ integrativ mitberücksichtigen. Im Einzelnen kann die Situationsaufgabe Qualifikationsinhalte aus dem Handlungsbereich „Führung und Personal“ mit den Qualifikationsschwerpunkten nach den folgenden Nummern 1 und 2 umfassen:\n(6) Im situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Dazu gehört, Lösungsvorschläge unter Einbeziehung von Präsentationstechniken erläutern und erörtern zu können. Das situationsbezogene Fachgespräch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich in den Mittelpunkt, der nicht Kern einer schriftlichen Situationsaufgabe ist und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich geprüft werden.\n(7) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Leistung erbracht, ist in dieser Situationsaufgabe eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll situationsbezogen durchgeführt werden und für die zu prüfende Person in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Bewertung der Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}