{"id":"18","heading":"","text":"(1) Für den Übergang der in § 1 Abs. 1 dieses Gesetzes genannten Ausgaben und der in § 3 dieses Gesetzes genannten Einnahmen ist Stichtag der 1. April 1950. Alle bis zum 31. März 1950 eingegangenen Einnahmen und geleisteten Ausgaben werden in den Haushaltsrechnungen der Länder nachgewiesen. Alle ab 1. April 1950 eingehenden Einnahmen und alle ab 1. April 1950 geleisteten Ausgaben werden in der Haushaltsrechnung des Bundes nachgewiesen. Ausgleichsverbindlichkeiten zwischen den Ländern sowie solche, die zwischen dem Bund und den Ländern vor dem 1. April 1950 entstanden sind, werden hiervon nicht betroffen.\n(2) Wenn ein Land vor dem 1. April 1950 Mittel aufgewendet hat, um die fristgerechte Leistung von Zahlungen für den Monat April 1950 sicherzustellen, hat der Bund diese Mittel dem Land zu erstatten. Das gleiche gilt für Vorschüsse und Abschlagszahlungen der Länder an die auszahlenden Stellen, soweit die Vorschüsse und Abschlagszahlungen nicht für die Zeit bis zum 31. März 1950 verwendet worden sind.\n(3) Außer den in den §§ 5 und 6 bezeichneten Aufwendungen für Besatzungskosten und Auftragsausgaben trägt der Bund auch die sonstigen Ausgaben, die von den Besatzungsmächten als Besatzungskosten und als Auftragsausgaben vorgeschrieben und in der Zeit nach dem 31. März 1950 zu leisten sind (Auslaufkosten).\n(4) Soweit die von einem Land im Monat März 1950 gemachten Aufwendungen für Besatzungslasten hinter dem Durchschnittsbetrag der monatlichen Aufwendungen in der Zeit vom 1. Oktober 1949 bis 28. Februar 1950 zurückbleiben, hat das Land den Unterschiedsbetrag an den Bund abzuführen. Die Abführung unterbleibt, wenn und soweit das Land nachweist, daß der Rückgang der Ausgaben überwiegend auf Tatbeständen beruht, die von dem Land nicht beeinflußt werden können.\n(5) Wenn in einem Lande bis zum 31. März 1950 fällige Zahlungen für Besatzungsleistungen durch ausdrückliche Erklärung oder durch Stillhalten der Besatzungsmacht über den 31. März 1950 hinaus gestundet sind oder nach Ablauf der Stundung vor dem 1. April 1950 im März 1950 nicht erfüllt sind, so fallen diese Verpflichtungen dem Land zur Last.\n(6) Soweit die von einem Land bis zum 31. März 1950 geleisteten Ausgaben für sonstige Kriegsfolge- und Soziallasten\n§ 18 Abs. 3 Kursivdruck: § 2 durch Zeitablauf überholt."}