{"id":"21a","heading":"","text":"(1) Die im Geltungsbereich des Gesetzes entstehenden Aufwendungen für die in § 1 Abs. 1 Ziff. 3 bis 6 aufgeführten Sachgebiete werden vom Bund durch Leistung von Pauschbeträgen an die Länder abgegolten. Die Abgeltung erfolgt in den Fällen des § 1 Abs. 1 Ziff. 3 zweiter Halbsatz gemäß § 21b, im übrigen gemäß den nachfolgenden Absätzen.\n(2) Der einem Land nach Absatz 1 zustehende Pauschbetrag wird nach einem Grundbetrag errechnet. Der Grundbetrag eines Landes ist die Summe der in den Monaten Juli 1953 bis Juni 1954 (Bezugszeitraum) in seinem Gebiet entstandenen Aufwendungen (Absatz 1). Hierbei werden die Aufwendungen für die in § 10 Ziff.\n(3) Maßgebend für die Errechnung der Grundbeträge sind\n(4) Der Pauschbetrag beträgt in vom Hundert des Grundbetrages:\n(5) Die vorstehenden Bestimmungen gelten für die ab 1. April 1955 geleisteten Ausgaben und eingegangenen Einnahmen im Sinne des Absatzes 1. Die Pauschbeträge sind den Ländern in monatlichen Teilbeträgen zu überweisen; die Länder überweisen die Pauschbeträge den Landes- und Bezirksfürsorgeverbänden und den gegebenenfalls sonst beteiligten Aufgabenträgern zur Deckung der von ihnen zu gewährenden Leistungen der Kriegsfolgenhilfe.\n(6) Die Bundesregierung setzt die Höhe der den einzelnen Ländern nach den vorstehenden Bestimmungen zustehenden Pauschbeträge durch Rechtsverordnung fest, die der Zustimmung des Bundesrates bedarf. Wird die Rechtsverordnung nicht vor dem 1. April 1955 verkündet, leistet der Bund monatlich Abschlagszahlungen in Höhe eines Zwölftels der in dem Bezugszeitraum zu Lasten des Bundeshaushalts verrechneten Aufwendungen.\n(7) Führt die politische oder wirtschaftliche Entwicklung im Geltungsbereich des Gesetzes zu einer erheblichen Steigerung oder Minderung der im Absatz 1 bezeichneten Aufwendungen, sind die Pauschbeträge durch Rechtsverordnung der Bundesregierung, die der Zustimmung des Bundesrates bedarf, dieser Änderung anzupassen.\n§ 21a Abs. 2: Kursivdruck s. Fußnote zu § 10 Nr. 3 Buchst. a) u. Text zu § 10 Nr. 1"}