{"id":"17","heading":"Antrag auf Entscheidung des Truppendienstgerichts","text":"(1) Ist die weitere Beschwerde erfolglos geblieben, kann der Beschwerdeführer die Entscheidung des Truppendienstgerichts beantragen, wenn seine Beschwerde eine Verletzung seiner Rechte oder eine Verletzung von Pflichten eines Vorgesetzten ihm gegenüber zum Gegenstand hat, die im Zweiten Unterabschnitt des Ersten Abschnittes des Soldatengesetzes mit Ausnahme der §§ 24, 25, 30 und 31 geregelt sind. Der Antrag kann auch gestellt werden, wenn über die weitere Beschwerde innerhalb eines Monats nicht entschieden worden ist.\n(2) Das Verfahren vor dem Truppendienstgericht tritt insoweit an die Stelle des Verwaltungsrechtsweges gemäß § 82 des Soldatengesetzes.\n(3) Mit dem Antrag kann nur geltend gemacht werden, dass eine dienstliche Maßnahme oder Unterlassung rechtswidrig sei. Rechtswidrigkeit ist auch gegeben, wenn der Beschwerdeführer durch Überschreitung oder Missbrauch dienstlicher Befugnisse verletzt ist.\n(4) Der Antrag ist innerhalb eines Monats nach Zustellung des zurückweisenden Beschwerdebescheides oder nach Ablauf der in Absatz 1 Satz 2 bestimmten Frist bei dem zuständigen Truppendienstgericht schriftlich oder mündlich zur Niederschrift einzulegen. Dabei soll der Beschwerdeführer unter Beifügung des Beschwerdebescheides sowie des Bescheides über die weitere Beschwerde die zur Begründung des Antrags dienenden Tatsachen und Beweismittel angeben. Die Frist wird auch gewahrt, wenn der Antrag bei dem nächsten Disziplinarvorgesetzten oder in den Fällen des § 5 Absatz 2 und des § 11 Buchstabe b bei den dort bezeichneten Vorgesetzten eingelegt wird. Der Antrag ist dem Truppendienstgericht unverzüglich vorzulegen. Zuständig ist das Truppendienstgericht, das für den Befehlsbereich errichtet ist, zu dem der Betroffene zum Zeitpunkt des Beschwerdeanlasses gehört.\n(5) Nach Ablauf eines Jahres seit Einlegung der weiteren Beschwerde ist die Anrufung des Truppendienstgerichts ausgeschlossen. § 7 gilt entsprechend.\n(6) Der Antrag hat keine aufschiebende Wirkung. Das Truppendienstgericht, in dringenden Fällen sein Vorsitzender, kann auf Antrag des Beschwerdeführers oder von Amts wegen die aufschiebende Wirkung nach Anhörung des zuständigen Disziplinarvorgesetzten anordnen. Die Anordnung kann schon vor Stellung des Antrags auf gerichtliche Entscheidung getroffen werden, wenn der zuständige Disziplinarvorgesetzte einen Antrag nach § 3 Absatz 2 abgelehnt oder die Vollziehung nicht innerhalb einer vom Truppendienstgericht gesetzten Frist ausgesetzt hat."}