{"id":"101","heading":"Bestellung der Aufsichtsratsmitglieder","text":"(1) Die Mitglieder des Aufsichtsrats werden von der Hauptversammlung gewählt, soweit sie nicht in den Aufsichtsrat zu entsenden oder als Aufsichtsratsmitglieder der Arbeitnehmer nach dem Mitbestimmungsgesetz, dem Mitbestimmungsergänzungsgesetz, dem Drittelbeteiligungsgesetz, dem Gesetz über die Mitbestimmung der Arbeitnehmer bei einer grenzüberschreitenden Verschmelzung oder dem Gesetz über die Mitbestimmung der Arbeitnehmer bei grenzüberschreitendem Formwechsel und grenzüberschreitender Spaltung zu wählen sind. An Wahlvorschläge ist die Hauptversammlung nur gemäß §§ 6 und 8 des Montan-Mitbestimmungsgesetzes gebunden.\n(2) Ein Recht, Mitglieder in den Aufsichtsrat zu entsenden, kann nur durch die Satzung und nur für bestimmte Aktionäre oder für die jeweiligen Inhaber bestimmter Aktien begründet werden. Inhabern bestimmter Aktien kann das Entsendungsrecht nur eingeräumt werden, wenn die Aktien auf Namen lauten und ihre Übertragung an die Zustimmung der Gesellschaft gebunden ist. Die Aktien der Entsendungsberechtigten gelten nicht als eine besondere Gattung. Die Entsendungsrechte können insgesamt höchstens für ein Drittel der sich aus dem Gesetz oder der Satzung ergebenden Zahl der Aufsichtsratsmitglieder der Aktionäre eingeräumt werden.\n(3) Stellvertreter von Aufsichtsratsmitgliedern können nicht bestellt werden. Jedoch kann für jedes Aufsichtsratsmitglied mit Ausnahme des weiteren Mitglieds, das nach dem Montan-Mitbestimmungsgesetz oder dem Mitbestimmungsergänzungsgesetz auf Vorschlag der übrigen Aufsichtsratsmitglieder gewählt wird, ein Ersatzmitglied bestellt werden, das Mitglied des Aufsichtsrats wird, wenn das Aufsichtsratsmitglied vor Ablauf seiner Amtszeit wegfällt. Das Ersatzmitglied kann nur gleichzeitig mit dem Aufsichtsratsmitglied bestellt werden. Auf seine Bestellung sowie die Nichtigkeit und Anfechtung seiner Bestellung sind die für das Aufsichtsratsmitglied geltenden Vorschriften anzuwenden."}