{"id":"104","heading":"Bestellung durch das Gericht","text":"(1) Gehört dem Aufsichtsrat die zur Beschlußfähigkeit nötige Zahl von Mitgliedern nicht an, so hat ihn das Gericht auf Antrag des Vorstands, eines Aufsichtsratsmitglieds oder eines Aktionärs auf diese Zahl zu ergänzen. Der Vorstand ist verpflichtet, den Antrag unverzüglich zu stellen, es sei denn, daß die rechtzeitige Ergänzung vor der nächsten Aufsichtsratssitzung zu erwarten ist. Hat der Aufsichtsrat auch aus Aufsichtsratsmitgliedern der Arbeitnehmer zu bestehen, so können auch den Antrag stellen\n(2) Gehören dem Aufsichtsrat länger als drei Monate weniger Mitglieder als die durch Gesetz oder Satzung festgesetzte Zahl an, so hat ihn das Gericht auf Antrag auf diese Zahl zu ergänzen. In dringenden Fällen hat das Gericht auf Antrag den Aufsichtsrat auch vor Ablauf der Frist zu ergänzen. Das Antragsrecht bestimmt sich nach Absatz 1. Gegen die Entscheidung ist die Beschwerde zulässig.\n(3) Absatz 2 ist auf einen Aufsichtsrat, in dem die Arbeitnehmer ein Mitbestimmungsrecht nach dem Mitbestimmungsgesetz, dem Montan-Mitbestimmungsgesetz oder dem Mitbestimmungsergänzungsgesetz haben, mit der Maßgabe anzuwenden,\n(4) Hat der Aufsichtsrat auch aus Aufsichtsratsmitgliedern der Arbeitnehmer zu bestehen, so hat das Gericht ihn so zu ergänzen, daß das für seine Zusammensetzung maßgebende zahlenmäßige Verhältnis hergestellt wird. Wenn der Aufsichtsrat zur Herstellung seiner Beschlußfähigkeit ergänzt wird, gilt dies nur, soweit die zur Beschlußfähigkeit nötige Zahl der Aufsichtsratsmitglieder die Wahrung dieses Verhältnisses möglich macht. Ist ein Aufsichtsratsmitglied zu ersetzen, das nach Gesetz oder Satzung in persönlicher Hinsicht besonderen Voraussetzungen entsprechen muß, so muß auch das vom Gericht bestellte Aufsichtsratsmitglied diesen Voraussetzungen entsprechen. Ist ein Aufsichtsratsmitglied zu ersetzen, bei dessen Wahl eine Spitzenorganisation der Gewerkschaften, eine Gewerkschaft oder die Betriebsräte ein Vorschlagsrecht hätten, so soll das Gericht Vorschläge dieser Stellen berücksichtigen, soweit nicht überwiegende Belange der Gesellschaft oder der Allgemeinheit der Bestellung des Vorgeschlagenen entgegenstehen; das gleiche gilt, wenn das Aufsichtsratsmitglied durch Delegierte zu wählen wäre, für gemeinsame Vorschläge der Betriebsräte der Unternehmen, in denen Delegierte zu wählen sind.\n(5) Die Ergänzung durch das Gericht ist bei börsennotierten Gesellschaften, für die das Mitbestimmungsgesetz, das Montan-Mitbestimmungsgesetz oder das Mitbestimmungsergänzungsgesetz gilt, nach Maßgabe des § 96 Absatz 2 Satz 1 bis 5 vorzunehmen.\n(6) Das Amt des gerichtlich bestellten Aufsichtsratsmitglieds erlischt in jedem Fall, sobald der Mangel behoben ist.\n(7) Das gerichtlich bestellte Aufsichtsratsmitglied hat Anspruch auf Ersatz angemessener barer Auslagen und, wenn den Aufsichtsratsmitgliedern der Gesellschaft eine Vergütung gewährt wird, auf Vergütung für seine Tätigkeit. Auf Antrag des Aufsichtsratsmitglieds setzt das Gericht die Auslagen und die Vergütung fest. Gegen die Entscheidung ist die Beschwerde zulässig; die Rechtsbeschwerde ist ausgeschlossen. Aus der rechtskräftigen Entscheidung findet die Zwangsvollstreckung nach der Zivilprozeßordnung statt."}