{"id":"107","heading":"Innere Ordnung des Aufsichtsrats","text":"(1) Der Aufsichtsrat hat nach näherer Bestimmung der Satzung aus seiner Mitte einen Vorsitzenden und mindestens einen Stellvertreter zu wählen. Der Vorstand hat zum Handelsregister anzumelden, wer gewählt ist. Der Stellvertreter hat nur dann die Rechte und Pflichten des Vorsitzenden, wenn dieser verhindert ist.\n(2) Über die Sitzungen des Aufsichtsrats ist eine Niederschrift anzufertigen, die der Vorsitzende zu unterzeichnen hat. In der Niederschrift sind der Ort und der Tag der Sitzung, die Teilnehmer, die Gegenstände der Tagesordnung, der wesentliche Inhalt der Verhandlungen und die Beschlüsse des Aufsichtsrats anzugeben. Ein Verstoß gegen Satz 1 oder Satz 2 macht einen Beschluß nicht unwirksam. Jedem Mitglied des Aufsichtsrats ist auf Verlangen eine Abschrift der Sitzungsniederschrift auszuhändigen.\n(3) Der Aufsichtsrat kann aus seiner Mitte einen oder mehrere Ausschüsse bestellen, namentlich, um seine Verhandlungen und Beschlüsse vorzubereiten oder die Ausführung seiner Beschlüsse zu überwachen. Er kann insbesondere einen Prüfungsausschuss bestellen, der sich mit der Überwachung des Rechnungslegungsprozesses, der Wirksamkeit des internen Kontrollsystems, des Risikomanagementsystems und des internen Revisionssystems sowie der Abschlussprüfung, hier insbesondere der Auswahl und der Unabhängigkeit des Abschlussprüfers, der Qualität der Abschlussprüfung und der vom Abschlussprüfer zusätzlich erbrachten Leistungen, befasst. Der Prüfungsausschuss kann Empfehlungen oder Vorschläge zur Gewährleistung der Integrität des Rechnungslegungsprozesses unterbreiten. Der Aufsichtsrat der börsennotierten Gesellschaft kann außerdem einen Ausschuss bestellen, der über die Zustimmung nach § 111b Absatz 1 beschließt. An dem Geschäft beteiligte nahestehende Personen im Sinne des § 111a Absatz 1 Satz 2 können nicht Mitglieder des Ausschusses sein. Er muss mehrheitlich aus Mitgliedern zusammengesetzt sein, bei denen keine Besorgnis eines Interessenkonfliktes auf Grund ihrer Beziehungen zu einer nahestehenden Person besteht. Die Aufgaben nach Absatz 1 Satz 1, § 59 Abs. 3, § 77 Abs. 2 Satz 1, § 84 Abs. 1 Satz 1 und 3, Absatz 2, 3 Satz 2 und 3 sowie Absatz 4 Satz 1, § 87 Abs. 1 und Abs. 2 Satz 1 und 2, § 111 Abs. 3, §§ 171, 314 Abs. 2 und 3 sowie Beschlüsse, daß bestimmte Arten von Geschäften nur mit Zustimmung des Aufsichtsrats vorgenommen werden dürfen, können einem Ausschuß nicht an Stelle des Aufsichtsrats zur Beschlußfassung überwiesen werden. Dem Aufsichtsrat ist regelmäßig über die Arbeit der Ausschüsse zu berichten.\n(4) Der Aufsichtsrat einer Gesellschaft, die Unternehmen von öffentlichem Interesse nach § 316a Satz 2 des Handelsgesetzbuchs ist, hat einen Prüfungsausschuss im Sinne des Absatzes 3 Satz 2 einzurichten. Besteht der Aufsichtsrat nur aus drei Mitgliedern, ist dieser auch der Prüfungsausschuss. Der Prüfungsausschuss muss die Voraussetzungen des § 100 Absatz 5 erfüllen. Jedes Mitglied des Prüfungsausschusses kann über den Ausschussvorsitzenden unmittelbar bei den Leitern derjenigen Zentralbereiche der Gesellschaft, die in der Gesellschaft für die Aufgaben zuständig sind, die den Prüfungsausschuss nach Absatz 3 Satz 2 betreffen, Auskünfte einholen. Der Ausschussvorsitzende hat die eingeholte Auskunft allen Mitgliedern des Prüfungsausschusses mitzuteilen. Werden Auskünfte nach Satz 4 eingeholt, ist der Vorstand hierüber unverzüglich zu unterrichten."}