{"id":"111","heading":"Aufgaben und Rechte des Aufsichtsrats","text":"(1) Der Aufsichtsrat hat die Geschäftsführung zu überwachen.\n(2) Der Aufsichtsrat kann die Bücher und Schriften der Gesellschaft sowie die Vermögensgegenstände, namentlich die Gesellschaftskasse und die Bestände an Wertpapieren und Waren, einsehen und prüfen. Er kann damit auch einzelne Mitglieder oder für bestimmte Aufgaben besondere Sachverständige beauftragen. Er erteilt dem Abschlußprüfer den Prüfungsauftrag für den Jahres- und den Konzernabschluß gemäß § 290 des Handelsgesetzbuchs. Er kann darüber hinaus eine externe inhaltliche Überprüfung der nichtfinanziellen Erklärung oder des gesonderten nichtfinanziellen Berichts (§ 289b des Handelsgesetzbuchs), der nichtfinanziellen Konzernerklärung oder des gesonderten nichtfinanziellen Konzernberichts (§ 315b des Handelsgesetzbuchs) beauftragen.\n(3) Der Aufsichtsrat hat eine Hauptversammlung einzuberufen, wenn das Wohl der Gesellschaft es fordert. Für den Beschluß genügt die einfache Mehrheit.\n(4) Maßnahmen der Geschäftsführung können dem Aufsichtsrat nicht übertragen werden. Die Satzung oder der Aufsichtsrat hat jedoch zu bestimmen, daß bestimmte Arten von Geschäften nur mit seiner Zustimmung vorgenommen werden dürfen. Verweigert der Aufsichtsrat seine Zustimmung, so kann der Vorstand verlangen, daß die Hauptversammlung über die Zustimmung beschließt. Der Beschluß, durch den die Hauptversammlung zustimmt, bedarf einer Mehrheit, die mindestens drei Viertel der abgegebenen Stimmen umfaßt. Die Satzung kann weder eine andere Mehrheit noch weitere Erfordernisse bestimmen.\n(5) Der Aufsichtsrat von Gesellschaften, die börsennotiert sind oder der Mitbestimmung unterliegen, legt für den Frauenanteil im Aufsichtsrat und im Vorstand Zielgrößen fest. Die Zielgrößen müssen den angestrebten Frauenanteil am jeweiligen Gesamtgremium beschreiben und bei Angaben in Prozent vollen Personenzahlen entsprechen. Legt der Aufsichtsrat für den Aufsichtsrat oder den Vorstand die Zielgröße Null fest, so hat er diesen Beschluss klar und verständlich zu begründen. Die Begründung muss ausführlich die Erwägungen darlegen, die der Entscheidung zugrunde liegen. Liegt der Frauenanteil bei Festlegung der Zielgrößen unter 30 Prozent, so dürfen die Zielgrößen den jeweils erreichten Anteil nicht mehr unterschreiten. Gleichzeitig sind Fristen zur Erreichung der Zielgrößen festzulegen. Die Fristen dürfen jeweils nicht länger als fünf Jahre sein. Wenn für den Aufsichtsrat bereits das Mindestanteilsgebot nach § 96 Absatz 2 oder 3 gilt, sind die Festlegungen nur für den Vorstand vorzunehmen. Gilt für den Vorstand das Beteiligungsgebot nach § 76 Absatz 3a, entfällt auch die Pflicht zur Zielgrößensetzung für den Vorstand.\n(6) Die Aufsichtsratsmitglieder können ihre Aufgaben nicht durch andere wahrnehmen lassen."}