{"id":"111b","heading":"Zustimmungsvorbehalt des Aufsichtsrats bei Geschäften mit nahestehenden Personen","text":"(1) Ein Geschäft der börsennotierten Gesellschaft mit nahestehenden Personen, dessen wirtschaftlicher Wert allein oder zusammen mit den innerhalb des laufenden Geschäftsjahres vor Abschluss des Geschäfts mit derselben Person getätigten Geschäften 1,5 Prozent der Summe aus dem Anlage- und Umlaufvermögen der Gesellschaft gemäß § 266 Absatz 2 Buchstabe A und B des Handelsgesetzbuchs nach Maßgabe des zuletzt festgestellten Jahresabschlusses übersteigt, bedarf der vorherigen Zustimmung des Aufsichtsrats oder eines gemäß § 107 Absatz 3 Satz 4 bis 6 bestellten Ausschusses.\n(2) Bei der Beschlussfassung des Aufsichtsrats nach Absatz 1 können diejenigen Mitglieder des Aufsichtsrats ihr Stimmrecht nicht ausüben, die an dem Geschäft als nahestehende Personen beteiligt sind oder bei denen die Besorgnis eines Interessenkonfliktes auf Grund ihrer Beziehungen zu der nahestehenden Person besteht.\n(3) Ist die Gesellschaft Mutterunternehmen (§ 290 Absatz 1 und 2 des Handelsgesetzbuchs) und nicht gemäß § 290 Absatz 5 oder den §§ 291 bis 293 des Handelsgesetzbuchs von der Konzernrechnungslegungspflicht befreit, so tritt an die Stelle der Summe des Anlage- und Umlaufvermögens der Gesellschaft die Summe aus dem Anlage- und Umlaufvermögen des Konzerns gemäß § 298 Absatz 1 in Verbindung mit § 266 Absatz 2 Buchstabe A und B des Handelsgesetzbuchs nach Maßgabe des zuletzt gebilligten Konzernabschlusses oder in den Fällen des § 315e des Handelsgesetzbuchs die Summe aus den entsprechenden Vermögenswerten des Konzernabschlusses nach den internationalen Rechnungslegungsstandards.\n(4) Verweigert der Aufsichtsrat seine Zustimmung, so kann der Vorstand verlangen, dass die Hauptversammlung über die Zustimmung beschließt. Die an dem Geschäft beteiligten nahestehenden Personen dürfen ihr Stimmrecht bei der Beschlussfassung der Hauptversammlung weder für sich noch für einen anderen ausüben."}