{"id":"111c","heading":"Veröffentlichung von Geschäften mit nahestehenden Personen","text":"(1) Die börsennotierte Gesellschaft hat Angaben zu solchen Geschäften mit nahestehenden Personen, die gemäß § 111b Absatz 1 der Zustimmung bedürfen, unverzüglich gemäß Absatz 2 zu veröffentlichen. Ist die Zustimmungsbedürftigkeit eines Geschäfts nach § 111b Absatz 1 durch Zusammenrechnung mehrerer Geschäfte ausgelöst worden, so sind auch diese Geschäfte zu veröffentlichen.\n(2) Die Veröffentlichung hat in einer Art und Weise zu erfolgen, die der Öffentlichkeit einen leichten Zugang zu den Angaben ermöglicht. Die Veröffentlichung hat entsprechend den Regelungen in § 3a Absatz 1 bis 4 der Wertpapierhandelsanzeigeverordnung vom 13. Dezember 2004 (BGBl. I S. 3376), die zuletzt durch Artikel 1 der Verordnung vom 19. Oktober 2018 (BGBl. I S. 1758) geändert worden ist, zu erfolgen. Die Veröffentlichung muss alle wesentlichen Informationen enthalten, die erforderlich sind, um zu bewerten, ob das Geschäft aus Sicht der Gesellschaft und der Aktionäre, die keine nahestehenden Personen sind, angemessen ist. Dies umfasst mindestens Informationen zur Art des Verhältnisses zu den nahestehenden Personen, die Namen der nahestehenden Personen sowie das Datum und den Wert des Geschäfts. Die Angaben sind zudem auf der Internetseite der Gesellschaft für einen Zeitraum von mindestens fünf Jahren öffentlich zugänglich zu machen.\n(3) Handelt es sich bei dem Geschäft mit einer nahestehenden Person um eine Insiderinformation gemäß Artikel 17 der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 über Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003/6/EG des Europäischen Parlaments und des Rates und der Richtlinien 2003/124/EG, 2003/125/EG und 2004/72/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1; L 287 vom 21.10.2016, S. 320; L 348 vom 21.12.2016, S. 83), die zuletzt durch die Verordnung (EU) 2016/1033 (ABl. L 175 vom 30.6.2016, S. 1) geändert worden ist, sind die nach Absatz 2 erforderlichen Angaben in die Mitteilung gemäß Artikel 17 der Verordnung (EU) Nr. 596/2014 aufzunehmen. In diesem Fall entfällt die Verpflichtung nach Absatz 1. Artikel 17 Absatz 4 und 5 der Verordnung (EU) Nr. 596/2014 gilt sinngemäß.\n(4) Ist die Gesellschaft Mutterunternehmen im Sinne der internationalen Rechnungslegungsstandards, die durch die Verordnung (EG) Nr. 1126/2008 übernommen wurden, gelten Absatz 1 Satz 1 sowie die Absätze 2 und 3 entsprechend für ein Geschäft eines Tochterunternehmens mit der Gesellschaft nahestehenden Personen, sofern dieses Geschäft, wenn es von der Gesellschaft vorgenommen worden wäre, nach § 111b Absatz 1 und 3 einer Zustimmung bedürfte."}