{"id":"115","heading":"Kreditgewährung an Aufsichtsratsmitglieder","text":"(1) Die Gesellschaft darf ihren Aufsichtsratsmitgliedern Kredit nur mit Einwilligung des Aufsichtsrats gewähren. Eine herrschende Gesellschaft darf Kredite an Aufsichtsratsmitglieder eines abhängigen Unternehmens nur mit Einwilligung ihres Aufsichtsrats, eine abhängige Gesellschaft darf Kredite an Aufsichtsratsmitglieder des herrschenden Unternehmens nur mit Einwilligung des Aufsichtsrats des herrschenden Unternehmens gewähren. Die Einwilligung kann nur für bestimmte Kreditgeschäfte oder Arten von Kreditgeschäften und nicht für länger als drei Monate im voraus erteilt werden. Der Beschluß über die Einwilligung hat die Verzinsung und Rückzahlung des Kredits zu regeln. Betreibt das Aufsichtsratsmitglied ein Handelsgewerbe als Einzelkaufmann, so ist die Einwilligung nicht erforderlich, wenn der Kredit für die Bezahlung von Waren gewährt wird, welche die Gesellschaft seinem Handelsgeschäft liefert.\n(2) Absatz 1 gilt auch für Kredite an den Ehegatten, Lebenspartner oder an ein minderjähriges Kind eines Aufsichtsratsmitglieds und für Kredite an einen Dritten, der für Rechnung dieser Personen oder für Rechnung eines Aufsichtsratsmitglieds handelt.\n(3) Ist ein Aufsichtsratsmitglied zugleich gesetzlicher Vertreter einer anderen juristischen Person oder Gesellschafter einer Personenhandelsgesellschaft, so darf die Gesellschaft der juristischen Person oder der Personenhandelsgesellschaft Kredit nur mit Einwilligung des Aufsichtsrats gewähren; Absatz 1 Satz 3 und 4 gilt sinngemäß. Dies gilt nicht, wenn die juristische Person oder die Personenhandelsgesellschaft mit der Gesellschaft verbunden ist oder wenn der Kredit für die Bezahlung von Waren gewährt wird, welche die Gesellschaft der juristischen Person oder der Personenhandelsgesellschaft liefert.\n(4) Wird entgegen den Absätzen 1 bis 3 Kredit gewährt, so ist der Kredit ohne Rücksicht auf entgegenstehende Vereinbarungen sofort zurückzugewähren, wenn nicht der Aufsichtsrat nachträglich zustimmt.\n(5) Ist die Gesellschaft ein Kreditinstitut oder Finanzdienstleistungsinstitut, auf das § 15 des Gesetzes über das Kreditwesen anzuwenden ist, gelten anstelle der Absätze 1 bis 4 die Vorschriften des Gesetzes über das Kreditwesen."}