{"id":"117","heading":"Schadenersatzpflicht","text":"(1) Wer vorsätzlich unter Benutzung seines Einflusses auf die Gesellschaft ein Mitglied des Vorstands oder des Aufsichtsrats, einen Prokuristen oder einen Handlungsbevollmächtigten dazu bestimmt, zum Schaden der Gesellschaft oder ihrer Aktionäre zu handeln, ist der Gesellschaft zum Ersatz des ihr daraus entstehenden Schadens verpflichtet. Er ist auch den Aktionären zum Ersatz des ihnen daraus entstehenden Schadens verpflichtet, soweit sie, abgesehen von einem Schaden, der ihnen durch Schädigung der Gesellschaft zugefügt worden ist, geschädigt worden sind.\n(2) Neben ihm haften als Gesamtschuldner die Mitglieder des Vorstands und des Aufsichtsrats, wenn sie unter Verletzung ihrer Pflichten gehandelt haben. Ist streitig, ob sie die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters angewandt haben, so trifft sie die Beweislast. Der Gesellschaft und auch den Aktionären gegenüber tritt die Ersatzpflicht der Mitglieder des Vorstands und des Aufsichtsrats nicht ein, wenn die Handlung auf einem gesetzmäßigen Beschluß der Hauptversammlung beruht. Dadurch, daß der Aufsichtsrat die Handlung gebilligt hat, wird die Ersatzpflicht nicht ausgeschlossen.\n(3) Neben ihm haftet ferner als Gesamtschuldner, wer durch die schädigende Handlung einen Vorteil erlangt hat, sofern er die Beeinflussung vorsätzlich veranlaßt hat.\n(4) Für die Aufhebung der Ersatzpflicht gegenüber der Gesellschaft gilt sinngemäß § 93 Abs. 4 Satz 3 und 4.\n(5) Der Ersatzanspruch der Gesellschaft kann auch von den Gläubigern der Gesellschaft geltend gemacht werden, soweit sie von dieser keine Befriedigung erlangen können. Den Gläubigern gegenüber wird die Ersatzpflicht weder durch einen Verzicht oder Vergleich der Gesellschaft noch dadurch aufgehoben, daß die Handlung auf einem Beschluß der Hauptversammlung beruht. Ist über das Vermögen der Gesellschaft das Insolvenzverfahren eröffnet, so übt während dessen Dauer der Insolvenzverwalter oder der Sachwalter das Recht der Gläubiger aus.\n(6) Die Ansprüche aus diesen Vorschriften verjähren in fünf Jahren.\n(7) Diese Vorschriften gelten nicht, wenn das Mitglied des Vorstands oder des Aufsichtsrats, der Prokurist oder der Handlungsbevollmächtigte durch Ausübung"}