{"id":"121","heading":"Allgemeines","text":"(1) Die Hauptversammlung ist in den durch Gesetz oder Satzung bestimmten Fällen sowie dann einzuberufen, wenn das Wohl der Gesellschaft es fordert.\n(2) Die Hauptversammlung wird durch den Vorstand einberufen, der darüber mit einfacher Mehrheit beschließt. Personen, die in das Handelsregister als Vorstand eingetragen sind, gelten als befugt. Das auf Gesetz oder Satzung beruhende Recht anderer Personen, die Hauptversammlung einzuberufen, bleibt unberührt.\n(3) Die Einberufung muss die Firma, den Sitz der Gesellschaft sowie Zeit und Ort der Hauptversammlung enthalten. Zudem ist die Tagesordnung anzugeben. Bei börsennotierten Gesellschaften hat der Vorstand oder, wenn der Aufsichtsrat die Versammlung einberuft, der Aufsichtsrat in der Einberufung ferner anzugeben:\n(4) Die Einberufung ist in den Gesellschaftsblättern bekannt zu machen. Sind die Aktionäre der Gesellschaft namentlich bekannt, so kann die Hauptversammlung mit eingeschriebenem Brief einberufen werden, wenn die Satzung nichts anderes bestimmt; der Tag der Absendung gilt als Tag der Bekanntmachung. Die Mitteilung an die im Aktienregister Eingetragenen genügt.\n(4a) Bei börsennotierten Gesellschaften, die nicht ausschließlich Namensaktien ausgegeben haben oder welche die Einberufung den Aktionären nicht unmittelbar nach Absatz 4 Satz 2 übersenden, ist die Einberufung spätestens zum Zeitpunkt der Bekanntmachung solchen Medien zur Veröffentlichung zuzuleiten, bei denen davon ausgegangen werden kann, dass sie die Information in der gesamten Europäischen Union verbreiten.\n(4b) Im Fall der virtuellen Hauptversammlung muss die Einberufung auch angeben, wie sich Aktionäre und ihre Bevollmächtigten elektronisch zur Versammlung zuschalten können. Zusätzlich ist in der Einberufung darauf hinzuweisen, dass eine physische Präsenz der Aktionäre und ihrer Bevollmächtigten am Ort der Hauptversammlung ausgeschlossen ist. Bei börsennotierten Gesellschaften ist im Fall der virtuellen Hauptversammlung abweichend von Absatz 3 Satz 3 Nummer 2 Buchstabe b das Verfahren für die Stimmabgabe im Wege elektronischer Kommunikation anzugeben. Zudem ist bei diesen Gesellschaften zusätzlich auf § 126 Absatz 4 und, falls der Vorstand von der Möglichkeit des § 131 Absatz 1a Satz 1 Gebrauch macht, auf § 131 Absatz 1a bis 1f hinzuweisen sowie darauf, dass der Bericht des Vorstands oder dessen wesentlicher Inhalt nach § 118a Absatz 1 Satz 2 Nummer 5 zugänglich gemacht wird.\n(5) Wenn die Satzung nichts anderes bestimmt, soll die Hauptversammlung am Sitz der Gesellschaft stattfinden. Sind die Aktien der Gesellschaft an einer deutschen Börse zum Handel im regulierten Markt zugelassen, so kann, wenn die Satzung nichts anderes bestimmt, die Hauptversammlung auch am Sitz der Börse stattfinden. Im Fall der virtuellen Hauptversammlung finden die Sätze 1 und 2 keine Anwendung.\n(6) Sind alle Aktionäre erschienen oder vertreten, kann die Hauptversammlung Beschlüsse ohne Einhaltung der Bestimmungen dieses Unterabschnitts fassen, soweit kein Aktionär der Beschlußfassung widerspricht.\n(7) Bei Fristen und Terminen, die von der Versammlung zurückberechnet werden, ist der Tag der Versammlung nicht mitzurechnen. Eine Verlegung von einem Sonntag, einem Sonnabend oder einem Feiertag auf einen zeitlich vorausgehenden oder nachfolgenden Werktag kommt nicht in Betracht. Die §§ 187 bis 193 des Bürgerlichen Gesetzbuchs sind nicht entsprechend anzuwenden. Bei nichtbörsennotierten Gesellschaften kann die Satzung eine andere Berechnung der Frist bestimmen."}