{"id":"124","heading":"Bekanntmachung von Ergänzungsverlangen; Vorschläge zur Beschlussfassung","text":"(1) Hat die Minderheit nach § 122 Abs. 2 verlangt, dass Gegenstände auf die Tagesordnung gesetzt werden, so sind diese entweder bereits mit der Einberufung oder andernfalls unverzüglich nach Zugang des Verlangens bekannt zu machen. § 121 Abs. 4 gilt sinngemäß; zudem gilt bei börsennotierten Gesellschaften § 121 Abs. 4a entsprechend. Bekanntmachung und Zuleitung haben dabei in gleicher Weise wie bei der Einberufung zu erfolgen.\n(2) Steht die Wahl von Aufsichtsratsmitgliedern auf der Tagesordnung, so ist in der Bekanntmachung anzugeben, nach welchen gesetzlichen Vorschriften sich der Aufsichtsrat zusammensetzt; ist die Hauptversammlung an Wahlvorschläge gebunden, so ist auch dies anzugeben. Die Bekanntmachung muss bei einer Wahl von Aufsichtsratsmitgliedern börsennotierter Gesellschaften, für die das Mitbestimmungsgesetz, das Montan-Mitbestimmungsgesetz oder das Mitbestimmungsergänzungsgesetz gilt, ferner enthalten:\n(3) Zu jedem Gegenstand der Tagesordnung, über den die Hauptversammlung beschließen soll, haben der Vorstand und der Aufsichtsrat, zur Beschlussfassung nach § 120a Absatz 1 Satz 1 und zur Wahl von Aufsichtsratsmitgliedern und Prüfern nur der Aufsichtsrat, in der Bekanntmachung Vorschläge zur Beschlußfassung zu machen. Bei Gesellschaften, die Unternehmen von öffentlichem Interesse nach § 316a Satz 2 des Handelsgesetzbuchs sind, ist der Vorschlag des Aufsichtsrats zur Wahl des Abschlussprüfers auf die Empfehlung des Prüfungsausschusses zu stützen. Satz 1 findet keine Anwendung, wenn die Hauptversammlung bei der Wahl von Aufsichtsratsmitgliedern nach § 6 des Montan-Mitbestimmungsgesetzes an Wahlvorschläge gebunden ist, oder wenn der Gegenstand der Beschlußfassung auf Verlangen einer Minderheit auf die Tagesordnung gesetzt worden ist. Der Vorschlag zur Wahl von Aufsichtsratsmitgliedern oder Prüfern hat deren Namen, ausgeübten Beruf und Wohnort anzugeben. Hat der Aufsichtsrat auch aus Aufsichtsratsmitgliedern der Arbeitnehmer zu bestehen, so bedürfen Beschlüsse des Aufsichtsrats über Vorschläge zur Wahl von Aufsichtsratsmitgliedern nur der Mehrheit der Stimmen der Aufsichtsratsmitglieder der Aktionäre; § 8 des Montan-Mitbestimmungsgesetzes bleibt unberührt.\n(4) Über Gegenstände der Tagesordnung, die nicht ordnungsgemäß bekanntgemacht sind, dürfen keine Beschlüsse gefaßt werden. Zur Beschlußfassung über den in der Versammlung gestellten Antrag auf Einberufung einer Hauptversammlung, zu Anträgen, die zu Gegenständen der Tagesordnung gestellt werden, und zu Verhandlungen ohne Beschlußfassung bedarf es keiner Bekanntmachung."}