{"id":"129","heading":"Geschäftsordnung; Verzeichnis der Teilnehmer; Nachweis der Stimmzählung","text":"(1) Die Hauptversammlung kann sich mit einer Mehrheit, die mindestens drei Viertel des bei der Beschlußfassung vertretenen Grundkapitals umfaßt, eine Geschäftsordnung mit Regeln für die Vorbereitung und Durchführung der Hauptversammlung geben. In der Hauptversammlung ist ein Verzeichnis der erschienenen oder vertretenen Aktionäre und der Vertreter von Aktionären mit Angabe ihres Namens und Wohnorts sowie bei Mehrstimmrechtsaktien die Zahl der auf sie entfallenden Stimmrechte, bei Nennbetragsaktien des Betrags, bei Stückaktien der Zahl der von jedem vertretenen Aktien unter Angabe ihrer Gattung aufzustellen. Im Fall der virtuellen Hauptversammlung sind die elektronisch zu der Versammlung zugeschalteten oder vertretenen Aktionäre und die elektronisch zu der Versammlung zugeschalteten Vertreter von Aktionären in das Verzeichnis nach Satz 2 aufzunehmen.\n(2) Sind einem Intermediär oder einer in § 135 Abs. 8 bezeichneten Person Vollmachten zur Ausübung des Stimmrechts erteilt worden und übt der Bevollmächtigte das Stimmrecht im Namen dessen, den es angeht, aus, so sind bei Nennbetragsaktien der Betrag, bei Stückaktien die Zahl und die Gattung der Aktien, für die ihm Vollmachten erteilt worden sind, zur Aufnahme in das Verzeichnis gesondert anzugeben. Die Namen der Aktionäre, welche Vollmachten erteilt haben, brauchen nicht angegeben zu werden.\n(3) Wer von einem Aktionär ermächtigt ist, im eigenen Namen das Stimmrecht für Aktien auszuüben, die ihm nicht gehören, hat bei Nennbetragsaktien den Betrag, bei Stückaktien die Zahl und die Gattung dieser Aktien zur Aufnahme in das Verzeichnis gesondert anzugeben. Dies gilt auch für Namensaktien, als deren Aktionär der Ermächtigte im Aktienregister eingetragen ist.\n(4) Das Verzeichnis ist vor der ersten Abstimmung allen Teilnehmern, im Fall der virtuellen Hauptversammlung allen elektronisch zu der Versammlung zugeschalteten Aktionären und Vertretern von Aktionären zugänglich zu machen. Jedem Aktionär ist auf Verlangen bis zu zwei Jahren nach der Hauptversammlung Einsicht in das Teilnehmerverzeichnis zu gewähren.\n(5) Der Abstimmende kann von der Gesellschaft innerhalb eines Monats nach dem Tag der Hauptversammlung eine Bestätigung darüber verlangen, ob und wie seine Stimme gezählt wurde. Die Gesellschaft hat die Bestätigung gemäß den Anforderungen in Artikel 7 Absatz 2 und Artikel 9 Absatz 5 Unterabsatz 2 der Durchführungsverordnung (EU) 2018/1212 zu erteilen. Sofern die Bestätigung einem Intermediär erteilt wird, hat dieser die Bestätigung unverzüglich dem Aktionär zu übermitteln. § 67a Absatz 2 Satz 1 und Absatz 3 gilt entsprechend."}