{"id":"130a","heading":"Stellungnahme- und Rederecht bei virtuellen Hauptversammlungen","text":"(1) Im Fall der virtuellen Hauptversammlung haben die Aktionäre das Recht, vor der Versammlung Stellungnahmen zu den Gegenständen der Tagesordnung im Wege elektronischer Kommunikation unter Verwendung der in der Einberufung hierfür mitgeteilten Adresse einzureichen. Das Recht kann auf ordnungsgemäß zu der Versammlung angemeldete Aktionäre beschränkt werden. Der Umfang der Stellungnahmen kann in der Einberufung angemessen beschränkt werden.\n(2) Stellungnahmen sind bis spätestens fünf Tage vor der Versammlung einzureichen.\n(3) Die eingereichten Stellungnahmen sind allen Aktionären bis spätestens vier Tage vor der Versammlung zugänglich zu machen. Das Zugänglichmachen kann auf ordnungsgemäß zu der Versammlung angemeldete Aktionäre beschränkt werden. Bei börsennotierten Gesellschaften hat das Zugänglichmachen über die Internetseite der Gesellschaft zu erfolgen; im Fall des Satzes 2 kann das Zugänglichmachen auch über die Internetseite eines Dritten erfolgen. § 126 Absatz 2 Satz 1 Nummer 1, 3 und 6 gilt entsprechend.\n(4) Für die Berechnung der in den Absätzen 2 und 3 Satz 1 genannten Fristen gilt § 121 Absatz 7.\n(5) Den elektronisch zu der Versammlung zugeschalteten Aktionären ist in der Versammlung ein Rederecht im Wege der Videokommunikation zu gewähren. Für die Redebeiträge ist die von der Gesellschaft angebotene Form der Videokommunikation zu verwenden. Anträge und Wahlvorschläge nach § 118a Absatz 1 Satz 2 Nummer 3, das Auskunftsverlangen nach § 131 Absatz 1, Nachfragen nach § 131 Absatz 1d sowie weitere Fragen nach § 131 Absatz 1e dürfen Bestandteil des Redebeitrags sein. § 131 Absatz 2 Satz 2 gilt entsprechend.\n(6) Die Gesellschaft kann sich in der Einberufung vorbehalten, die Funktionsfähigkeit der Videokommunikation zwischen Aktionär und Gesellschaft in der Versammlung und vor dem Redebeitrag zu überprüfen und diesen zurückzuweisen, sofern die Funktionsfähigkeit nicht sichergestellt ist."}