{"id":"131","heading":"Auskunftsrecht des Aktionärs","text":"(1) Jedem Aktionär ist auf Verlangen in der Hauptversammlung vom Vorstand Auskunft über Angelegenheiten der Gesellschaft zu geben, soweit sie zur sachgemäßen Beurteilung des Gegenstands der Tagesordnung erforderlich ist. Die Auskunftspflicht erstreckt sich auch auf die rechtlichen und geschäftlichen Beziehungen der Gesellschaft zu einem verbundenen Unternehmen. Macht eine Gesellschaft von den Erleichterungen nach § 266 Absatz 1 Satz 3, § 276 oder § 288 des Handelsgesetzbuchs Gebrauch, so kann jeder Aktionär verlangen, dass ihm in der Hauptversammlung über den Jahresabschluss der Jahresabschluss in der Form vorgelegt wird, die er ohne diese Erleichterungen hätte. Die Auskunftspflicht des Vorstands eines Mutterunternehmens (§ 290 Abs. 1, 2 des Handelsgesetzbuchs) in der Hauptversammlung, der der Konzernabschluss und der Konzernlagebericht vorgelegt werden, erstreckt sich auch auf die Lage des Konzerns und der in den Konzernabschluss einbezogenen Unternehmen.\n(1a) Im Fall der virtuellen Hauptversammlung ist Absatz 1 Satz 1 mit der Maßgabe anzuwenden, dass der Vorstand vorgeben kann, dass Fragen der Aktionäre bis spätestens drei Tage vor der Versammlung im Wege der elektronischen Kommunikation einzureichen sind. Für die Berechnung der Frist gilt § 121 Absatz 7. Nicht fristgerecht eingereichte Fragen müssen nicht berücksichtigt werden.\n(1b) Der Umfang der Einreichung von Fragen kann in der Einberufung angemessen beschränkt werden. Das Recht zur Einreichung von Fragen kann auf ordnungsgemäß zu der Versammlung angemeldete Aktionäre beschränkt werden.\n(1c) Die Gesellschaft hat ordnungsgemäß eingereichte Fragen vor der Versammlung allen Aktionären zugänglich zu machen und bis spätestens einen Tag vor der Versammlung zu beantworten; für die Berechnung der Frist gilt § 121 Absatz 7. Bei börsennotierten Gesellschaften haben das Zugänglichmachen der Fragen und deren Beantwortung über die Internetseite der Gesellschaft zu erfolgen. § 126 Absatz 2 Satz 1 Nummer 1, 3 und 6 gilt für das Zugänglichmachen der Fragen entsprechend. Sind die Antworten einen Tag vor Beginn und in der Versammlung durchgängig zugänglich, darf der Vorstand in der Versammlung die Auskunft zu diesen Fragen verweigern.\n(1d) Jedem elektronisch zu der Versammlung zugeschalteten Aktionär ist in der Versammlung im Wege der elektronischen Kommunikation ein Nachfragerecht zu allen vor und in der Versammlung gegebenen Antworten des Vorstands einzuräumen. Absatz 2 Satz 2 gilt auch für das Nachfragerecht.\n(1e) Zudem ist jedem elektronisch zu der Versammlung zugeschalteten Aktionär in der Versammlung im Wege der elektronischen Kommunikation das Recht einzuräumen, Fragen zu Sachverhalten zu stellen, die sich erst nach Ablauf der Frist nach Absatz 1a Satz 1 ergeben haben. Absatz 2 Satz 2 gilt auch für dieses Fragerecht.\n(1f) Der Versammlungsleiter kann festlegen, dass das Auskunftsrecht nach Absatz 1, das Nachfragerecht nach Absatz 1d und das Fragerecht nach Absatz 1e in der Hauptversammlung ausschließlich im Wege der Videokommunikation ausgeübt werden dürfen.\n(2) Die Auskunft hat den Grundsätzen einer gewissenhaften und getreuen Rechenschaft zu entsprechen. Die Satzung oder die Geschäftsordnung gemäß § 129 kann den Versammlungsleiter ermächtigen, das Frage- und Rederecht des Aktionärs zeitlich angemessen zu beschränken, und Näheres dazu bestimmen.\n(3) Der Vorstand darf die Auskunft verweigern,\n(4) Ist einem Aktionär wegen seiner Eigenschaft als Aktionär eine Auskunft außerhalb der Hauptversammlung gegeben worden, so ist sie jedem anderen Aktionär auf dessen Verlangen in der Hauptversammlung zu geben, auch wenn sie zur sachgemäßen Beurteilung des Gegenstands der Tagesordnung nicht erforderlich ist. Im Fall der virtuellen Hauptversammlung ist zu gewährleisten, dass jeder elektronisch zu der Versammlung zugeschaltete Aktionär sein Verlangen nach Satz 1 im Wege der elektronischen Kommunikation übermitteln kann. Der Vorstand darf die Auskunft nicht nach Absatz 3 Satz 1 Nr. 1 bis 4 verweigern. Die Sätze 1 bis 3 gelten nicht, wenn ein Tochterunternehmen (§ 290 Abs. 1, 2 des Handelsgesetzbuchs), ein Gemeinschaftsunternehmen (§ 310 Abs. 1 des Handelsgesetzbuchs) oder ein assoziiertes Unternehmen (§ 311 Abs. 1 des Handelsgesetzbuchs) die Auskunft einem Mutterunternehmen (§ 290 Abs. 1, 2 des Handelsgesetzbuchs) zum Zwecke der Einbeziehung der Gesellschaft in den Konzernabschluß des Mutterunternehmens erteilt und die Auskunft für diesen Zweck benötigt wird.\n(5) Wird einem Aktionär eine Auskunft verweigert, so kann er verlangen, daß seine Frage und der Grund, aus dem die Auskunft verweigert worden ist, in die Niederschrift über die Verhandlung aufgenommen werden. Im Fall der virtuellen Hauptversammlung ist zu gewährleisten, dass jeder elektronisch zu der Versammlung zugeschaltete Aktionär sein Verlangen nach Satz 1 im Wege der elektronischen Kommunikation übermitteln kann."}