{"id":"134","heading":"Stimmrecht","text":"(1) Das Stimmrecht wird nach Aktiennennbeträgen, bei Stückaktien nach deren Zahl ausgeübt. Für den Fall, daß einem Aktionär mehrere Aktien gehören, kann bei einer nichtbörsennotierten Gesellschaft die Satzung das Stimmrecht durch Festsetzung eines Höchstbetrags oder von Abstufungen beschränken. Die Satzung kann außerdem bestimmen, daß zu den Aktien, die dem Aktionär gehören, auch die Aktien rechnen, die einem anderen für seine Rechnung gehören. Für den Fall, daß der Aktionär ein Unternehmen ist, kann sie ferner bestimmen, daß zu den Aktien, die ihm gehören, auch die Aktien rechnen, die einem von ihm abhängigen oder ihn beherrschenden oder einem mit ihm konzernverbundenen Unternehmen oder für Rechnung solcher Unternehmen einem Dritten gehören. Die Beschränkungen können nicht für einzelne Aktionäre angeordnet werden. Bei der Berechnung einer nach Gesetz oder Satzung erforderlichen Kapitalmehrheit bleiben die Beschränkungen außer Betracht.\n(2) Das Stimmrecht beginnt mit der vollständigen Leistung der Einlage. Entspricht der Wert einer verdeckten Sacheinlage nicht dem in § 36a Abs. 2 Satz 3 genannten Wert, so steht dies dem Beginn des Stimmrechts nicht entgegen; das gilt nicht, wenn der Wertunterschied offensichtlich ist. Die Satzung kann bestimmen, daß das Stimmrecht beginnt, wenn auf die Aktie die gesetzliche oder höhere satzungsmäßige Mindesteinlage geleistet ist. In diesem Fall gewährt die Leistung der Mindesteinlage eine Stimme; bei höheren Einlagen richtet sich das Stimmenverhältnis nach der Höhe der geleisteten Einlagen. Bestimmt die Satzung nicht, daß das Stimmrecht vor der vollständigen Leistung der Einlage beginnt, und ist noch auf keine Aktie die Einlage vollständig geleistet, so richtet sich das Stimmenverhältnis nach der Höhe der geleisteten Einlagen; dabei gewährt die Leistung der Mindesteinlage eine Stimme. Bruchteile von Stimmen werden in diesen Fällen nur berücksichtigt, soweit sie für den stimmberechtigten Aktionär volle Stimmen ergeben. Die Satzung kann Bestimmungen nach diesem Absatz nicht für einzelne Aktionäre oder für einzelne Aktiengattungen treffen.\n(3) Das Stimmrecht kann durch einen Bevollmächtigten ausgeübt werden. Bevollmächtigt der Aktionär mehr als eine Person, so kann die Gesellschaft eine oder mehrere von diesen zurückweisen. Die Erteilung der Vollmacht, ihr Widerruf und der Nachweis der Bevollmächtigung gegenüber der Gesellschaft bedürfen der Textform, wenn in der Satzung oder in der Einberufung auf Grund einer Ermächtigung durch die Satzung nichts Abweichendes und bei börsennotierten Gesellschaften nicht eine Erleichterung bestimmt wird. Die börsennotierte Gesellschaft hat zumindest einen Weg elektronischer Kommunikation für die Übermittlung des Nachweises anzubieten. Werden von der Gesellschaft benannte Stimmrechtsvertreter bevollmächtigt, so ist die Vollmachtserklärung von der Gesellschaft drei Jahre nachprüfbar festzuhalten; § 135 Abs. 5 gilt entsprechend.\n(4) Die Form der Ausübung des Stimmrechts richtet sich nach der Satzung."}