{"id":"135","heading":"Ausübung des Stimmrechts durch Intermediäre und geschäftsmäßig Handelnde","text":"(1) Ein Intermediär darf das Stimmrecht für Aktien, die ihm nicht gehören und als deren Inhaber er nicht im Aktienregister eingetragen ist, nur ausüben, wenn er bevollmächtigt ist. Die Vollmacht darf nur einem bestimmten Intermediär erteilt werden und ist von diesem nachprüfbar festzuhalten. Die Vollmachtserklärung muss vollständig sein und darf nur mit der Stimmrechtsausübung verbundene Erklärungen enthalten. Erteilt der Aktionär keine ausdrücklichen Weisungen, so kann eine generelle Vollmacht nur die Berechtigung des Intermediärs zur Stimmrechtsausübung\n(2) Ein Intermediär, der das Stimmrecht auf Grund einer Vollmacht nach Absatz 1 Satz 4 Nr. 1 ausüben will, hat dem Aktionär rechtzeitig eigene Vorschläge für die Ausübung des Stimmrechts zu den einzelnen Gegenständen der Tagesordnung zugänglich zu machen. Bei diesen Vorschlägen hat sich der Intermediär vom Interesse des Aktionärs leiten zu lassen und organisatorische Vorkehrungen dafür zu treffen, dass Eigeninteressen aus anderen Geschäftsbereichen nicht einfließen; er hat ein Mitglied der Geschäftsleitung zu benennen, das die Einhaltung dieser Pflichten sowie die ordnungsgemäße Ausübung des Stimmrechts und deren Dokumentation zu überwachen hat. Zusammen mit seinen Vorschlägen hat der Intermediär darauf hinzuweisen, dass er das Stimmrecht entsprechend den eigenen Vorschlägen ausüben werde, wenn der Aktionär nicht rechtzeitig eine andere Weisung erteilt. Gehört ein Vorstandsmitglied oder ein Mitarbeiter des Intermediärs dem Aufsichtsrat der Gesellschaft oder ein Vorstandsmitglied oder ein Mitarbeiter der Gesellschaft dem Aufsichtsrat des Intermediärs an, so hat der Intermediär hierauf hinzuweisen. Gleiches gilt, wenn der Intermediär an der Gesellschaft eine Beteiligung hält, die nach § 33 des Wertpapierhandelsgesetzes meldepflichtig ist, oder einem Konsortium angehörte, das die innerhalb von fünf Jahren zeitlich letzte Emission von Wertpapieren der Gesellschaft übernommen hat.\n(3) Hat der Aktionär dem Intermediär keine Weisung für die Ausübung des Stimmrechts erteilt, so hat der Intermediär im Falle des Absatzes 1 Satz 4 Nr. 1 das Stimmrecht entsprechend seinen eigenen Vorschlägen auszuüben, es sei denn, dass er den Umständen nach annehmen darf, dass der Aktionär bei Kenntnis der Sachlage die abweichende Ausübung des Stimmrechts billigen würde. Ist der Intermediär bei der Ausübung des Stimmrechts von einer Weisung des Aktionärs oder, wenn der Aktionär keine Weisung erteilt hat, von seinem eigenen Vorschlag abgewichen, so hat es dies dem Aktionär mitzuteilen und die Gründe anzugeben. In der eigenen Hauptversammlung darf der bevollmächtigte Intermediär das Stimmrecht auf Grund der Vollmacht nur ausüben, soweit der Aktionär eine ausdrückliche Weisung zu den einzelnen Gegenständen der Tagesordnung erteilt hat. Gleiches gilt in der Versammlung einer Gesellschaft, an der er mit mehr als 20 Prozent des Grundkapitals unmittelbar oder mittelbar beteiligt ist; für die Berechnung der Beteiligungsschwelle bleiben mittelbare Beteiligungen im Sinne des § 35 Absatz 3 bis 6 des Wertpapierhandelsgesetzes außer Betracht.\n(4) Ein Intermediär, der in der Hauptversammlung das Stimmrecht auf Grund einer Vollmacht nach Absatz 1 Satz 4 Nr. 2 ausüben will, hat den Aktionären die Vorschläge des Vorstands und des Aufsichtsrats zugänglich zu machen, sofern dies nicht anderweitig erfolgt. Absatz 2 Satz 3 sowie Absatz 3 Satz 1 bis 3 gelten entsprechend.\n(5) Wenn die Vollmacht dies gestattet, darf der Intermediär Personen, die nicht seine Angestellten sind, unterbevollmächtigen. Wenn es die Vollmacht nicht anders bestimmt, übt der Intermediär das Stimmrecht im Namen dessen aus, den es angeht. Ist die Briefwahl bei der Gesellschaft zugelassen, so darf der bevollmächtigte Intermediär sich ihrer bedienen. Zum Nachweis seiner Stimmberechtigung gegenüber der Gesellschaft genügt bei börsennotierten Gesellschaften die Vorlegung eines Berechtigungsnachweises gemäß § 123 Abs. 3; im Übrigen sind die in der Satzung für die Ausübung des Stimmrechts vorgesehenen Erfordernisse zu erfüllen.\n(6) Ein Intermediär darf das Stimmrecht für Namensaktien, die ihm nicht gehören, als deren Inhaber er aber im Aktienregister eingetragen ist, nur auf Grund einer Ermächtigung ausüben. Auf die Ermächtigung sind die Absätze 1 bis 5 entsprechend anzuwenden.\n(7) Die Wirksamkeit der Stimmabgabe wird durch einen Verstoß gegen Absatz 1 Satz 2 bis 7, die Absätze 2 bis 6 nicht beeinträchtigt.\n(8) Die Absätze 1 bis 7 gelten sinngemäß für Aktionärsvereinigungen, für Stimmrechtsberater sowie für Personen, die sich geschäftsmäßig gegenüber Aktionären zur Ausübung des Stimmrechts in der Hauptversammlung erbieten; dies gilt nicht, wenn derjenige, der das Stimmrecht ausüben will, gesetzlicher Vertreter, Ehegatte oder Lebenspartner des Aktionärs oder mit ihm bis zum vierten Grad verwandt oder verschwägert ist.\n(9) Die Verpflichtung des Intermediärs, der Stimmrechtsberater sowie der Personen, die sich geschäftsmäßig gegenüber Aktionären zur Ausübung des Stimmrechts in der Hauptversammlung erbieten, zum Ersatz eines aus der Verletzung der Absätze 1 bis 6 entstehenden Schadens kann im Voraus weder ausgeschlossen noch beschränkt werden.\n(10) (weggefallen)"}