{"id":"142","heading":"Bestellung der Sonderprüfer","text":"(1) Zur Prüfung von Vorgängen bei der Gründung oder der Geschäftsführung, namentlich auch bei Maßnahmen der Kapitalbeschaffung und Kapitalherabsetzung, kann die Hauptversammlung mit einfacher Stimmenmehrheit Prüfer (Sonderprüfer) bestellen. Bei der Beschlußfassung kann ein Mitglied des Vorstands oder des Aufsichtsrats weder für sich noch für einen anderen mitstimmen, wenn die Prüfung sich auf Vorgänge erstrecken soll, die mit der Entlastung eines Mitglieds des Vorstands oder des Aufsichtsrats oder der Einleitung eines Rechtsstreits zwischen der Gesellschaft und einem Mitglied des Vorstands oder des Aufsichtsrats zusammenhängen. Für ein Mitglied des Vorstands oder des Aufsichtsrats, das nach Satz 2 nicht mitstimmen kann, kann das Stimmrecht auch nicht durch einen anderen ausgeübt werden.\n(2) Lehnt die Hauptversammlung einen Antrag auf Bestellung von Sonderprüfern zur Prüfung eines Vorgangs bei der Gründung oder eines nicht über fünf Jahre zurückliegenden Vorgangs bei der Geschäftsführung ab, so hat das Gericht auf Antrag von Aktionären, deren Anteile bei Antragstellung zusammen den hundertsten Teil des Grundkapitals oder einen anteiligen Betrag von 100 000 Euro erreichen, Sonderprüfer zu bestellen, wenn Tatsachen vorliegen, die den Verdacht rechtfertigen, dass bei dem Vorgang Unredlichkeiten oder grobe Verletzungen des Gesetzes oder der Satzung vorgekommen sind; dies gilt auch für nicht über zehn Jahre zurückliegende Vorgänge, sofern die Gesellschaft zur Zeit des Vorgangs börsennotiert war. Die Antragsteller haben nachzuweisen, dass sie seit mindestens drei Monaten vor dem Tag der Hauptversammlung Inhaber der Aktien sind und dass sie die Aktien bis zur Entscheidung über den Antrag halten. Für eine Vereinbarung zur Vermeidung einer solchen Sonderprüfung gilt § 149 entsprechend.\n(3) Die Absätze 1 und 2 gelten nicht für Vorgänge, die Gegenstand einer Sonderprüfung nach § 258 sein können.\n(4) Hat die Hauptversammlung Sonderprüfer bestellt, so hat das Gericht auf Antrag von Aktionären, deren Anteile bei Antragstellung zusammen den hundertsten Teil des Grundkapitals oder einen anteiligen Betrag von 100 000 Euro erreichen, einen anderen Sonderprüfer zu bestellen, wenn dies aus einem in der Person des bestellten Sonderprüfers liegenden Grund geboten erscheint, insbesondere, wenn der bestellte Sonderprüfer nicht die für den Gegenstand der Sonderprüfung erforderlichen Kenntnisse hat, seine Befangenheit zu besorgen ist oder Bedenken wegen seiner Zuverlässigkeit bestehen. Der Antrag ist binnen zwei Wochen seit dem Tag der Hauptversammlung zu stellen.\n(5) Das Gericht hat außer den Beteiligten auch den Aufsichtsrat und im Fall des Absatzes 4 den von der Hauptversammlung bestellten Sonderprüfer zu hören. Gegen die Entscheidung ist die Beschwerde zulässig. Über den Antrag gemäß den Absätzen 2 und 4 entscheidet das Landgericht, in dessen Bezirk die Gesellschaft ihren Sitz hat.\n(6) Die vom Gericht bestellten Sonderprüfer haben Anspruch auf Ersatz angemessener barer Auslagen und auf Vergütung für ihre Tätigkeit. Die Auslagen und die Vergütung setzt das Gericht fest. Gegen die Entscheidung ist die Beschwerde zulässig; die Rechtsbeschwerde ist ausgeschlossen. Aus der rechtskräftigen Entscheidung findet die Zwangsvollstreckung nach der Zivilprozeßordnung statt.\n(7) Ist für die Gesellschaft als Emittentin von zugelassenen Wertpapieren im Sinne des § 2 Absatz 1 des Wertpapierhandelsgesetzes mit Ausnahme von Anteilen und Aktien an offenen Investmentvermögen im Sinne des § 1 Absatz 4 des Kapitalanlagegesetzbuchs die Bundesrepublik Deutschland der Herkunftsstaat (§ 2 Absatz 13 des Wertpapierhandelsgesetzes), so hat im Falle des Absatzes 1 Satz 1 der Vorstand und im Falle des Absatzes 2 Satz 1 das Gericht der Bundesanstalt für Finanzdienstleistungsaufsicht die Bestellung des Sonderprüfers und dessen Prüfungsbericht mitzuteilen; darüber hinaus hat das Gericht den Eingang eines Antrags auf Bestellung eines Sonderprüfers mitzuteilen.\n(8) Auf das gerichtliche Verfahren nach den Absätzen 2 bis 6 sind die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit anzuwenden, soweit in diesem Gesetz nichts anderes bestimmt ist."}