{"id":"148","heading":"Klagezulassungsverfahren","text":"(1) Aktionäre, deren Anteile im Zeitpunkt der Antragstellung zusammen den einhundertsten Teil des Grundkapitals oder einen anteiligen Betrag von 100 000 Euro erreichen, können die Zulassung beantragen, im eigenen Namen die in § 147 Abs. 1 Satz 1 bezeichneten Ersatzansprüche der Gesellschaft geltend zu machen. Das Gericht lässt die Klage zu, wenn\n(2) Über den Antrag auf Klagezulassung entscheidet das Landgericht, in dessen Bezirk die Gesellschaft ihren Sitz hat, durch Beschluss. Ist bei dem Landgericht eine Kammer für Handelssachen gebildet, so entscheidet diese anstelle der Zivilkammer. Die Landesregierung kann die Entscheidung durch Rechtsverordnung für die Bezirke mehrerer Landgerichte einem der Landgerichte übertragen, wenn dies der Sicherung einer einheitlichen Rechtsprechung dient. Die Landesregierung kann die Ermächtigung auf die Landesjustizverwaltung übertragen. Die Antragstellung hemmt die Verjährung des streitgegenständlichen Anspruchs bis zur rechtskräftigen Antragsabweisung oder bis zum Ablauf der Frist für die Klageerhebung. Vor der Entscheidung hat das Gericht dem Antragsgegner Gelegenheit zur Stellungnahme zu geben. Gegen die Entscheidung findet die sofortige Beschwerde statt. Die Rechtsbeschwerde ist ausgeschlossen. Die Gesellschaft ist im Zulassungsverfahren und im Klageverfahren beizuladen.\n(3) Die Gesellschaft ist jederzeit berechtigt, ihren Ersatzanspruch selbst gerichtlich geltend zu machen; mit Klageerhebung durch die Gesellschaft wird ein anhängiges Zulassungs- oder Klageverfahren von Aktionären über diesen Ersatzanspruch unzulässig. Die Gesellschaft ist nach ihrer Wahl berechtigt, ein anhängiges Klageverfahren über ihren Ersatzanspruch in der Lage zu übernehmen, in der sich das Verfahren zur Zeit der Übernahme befindet. Die bisherigen Antragsteller oder Kläger sind in den Fällen der Sätze 1 und 2 beizuladen.\n(4) Hat das Gericht dem Antrag stattgegeben, kann die Klage nur binnen drei Monaten nach Eintritt der Rechtskraft der Entscheidung und sofern die Aktionäre die Gesellschaft nochmals unter Setzung einer angemessenen Frist vergeblich aufgefordert haben, selbst Klage zu erheben, vor dem nach Absatz 2 zuständigen Gericht erhoben werden. Sie ist gegen die in § 147 Abs. 1 Satz 1 genannten Personen und auf Leistung an die Gesellschaft zu richten. Eine Nebenintervention durch Aktionäre ist nach Zulassung der Klage nicht mehr möglich. Mehrere Klagen sind zur gleichzeitigen Verhandlung und Entscheidung zu verbinden.\n(5) Das Urteil wirkt, auch wenn es auf Klageabweisung lautet, für und gegen die Gesellschaft und die übrigen Aktionäre. Entsprechendes gilt für einen nach § 149 bekannt zu machenden Vergleich; für und gegen die Gesellschaft wirkt dieser aber nur nach Klagezulassung.\n(6) Die Kosten des Zulassungsverfahrens hat der Antragsteller zu tragen, soweit sein Antrag abgewiesen wird. Beruht die Abweisung auf entgegenstehenden Gründen des Gesellschaftswohls, die die Gesellschaft vor Antragstellung hätte mitteilen können, aber nicht mitgeteilt hat, so hat sie dem Antragsteller die Kosten zu erstatten. Im Übrigen ist über die Kostentragung im Endurteil zu entscheiden. Erhebt die Gesellschaft selbst Klage oder übernimmt sie ein anhängiges Klageverfahren von Aktionären, so trägt sie etwaige bis zum Zeitpunkt ihrer Klageerhebung oder Übernahme des Verfahrens entstandene Kosten des Antragstellers und kann die Klage nur unter den Voraussetzungen des § 93 Abs. 4 Satz 3 und 4 mit Ausnahme der Sperrfrist zurücknehmen. Wird die Klage ganz oder teilweise abgewiesen, hat die Gesellschaft den Klägern die von diesen zu tragenden Kosten zu erstatten, sofern nicht die Kläger die Zulassung durch vorsätzlich oder grob fahrlässig unrichtigen Vortrag erwirkt haben. Gemeinsam als Antragsteller oder als Streitgenossen handelnde Aktionäre erhalten insgesamt nur die Kosten eines Bevollmächtigten erstattet, soweit nicht ein weiterer Bevollmächtigter zur Rechtsverfolgung unerlässlich war."}