{"id":"162","heading":"Vergütungsbericht","text":"(1) Vorstand und Aufsichtsrat der börsennotierten Gesellschaft erstellen jährlich einen klaren und verständlichen Bericht über die im letzten Geschäftsjahr jedem einzelnen gegenwärtigen oder früheren Mitglied des Vorstands und des Aufsichtsrats von der Gesellschaft und von Unternehmen desselben Konzerns (§ 290 des Handelsgesetzbuchs) gewährte und geschuldete Vergütung. Der Vergütungsbericht hat unter Namensnennung der in Satz 1 genannten Personen die folgenden Angaben zu enthalten, soweit sie inhaltlich tatsächlich vorliegen:\n(2) Hinsichtlich der Vergütung jedes einzelnen Mitglieds des Vorstands hat der Vergütungsbericht ferner Angaben zu solchen Leistungen zu enthalten, die\n(3) Der Vergütungsbericht ist durch den Abschlussprüfer zu prüfen. Er hat zu prüfen, ob die Angaben nach den Absätzen 1 und 2 gemacht wurden. Er hat einen Vermerk über die Prüfung des Vergütungsberichts zu erstellen. Dieser ist dem Vergütungsbericht beizufügen. § 323 des Handelsgesetzbuchs gilt entsprechend.\n(4) Der Vergütungsbericht und der Vermerk nach Absatz 3 Satz 3 sind nach dem Beschluss gemäß § 120a Absatz 4 Satz 1 oder nach der Vorlage gemäß § 120a Absatz 5 von der Gesellschaft zehn Jahre lang auf ihrer Internetseite kostenfrei öffentlich zugänglich zu machen.\n(5) Der Vergütungsbericht darf keine Daten enthalten, die sich auf die Familiensituation einzelner Mitglieder des Vorstands oder des Aufsichtsrats beziehen. Personenbezogene Angaben zu früheren Mitgliedern des Vorstands oder des Aufsichtsrats sind in allen Vergütungsberichten, die nach Ablauf von zehn Jahren nach Ablauf des Geschäftsjahres, in dem das jeweilige Mitglied seine Tätigkeit beendet hat, zu erstellen sind, zu unterlassen. Im Übrigen sind personenbezogene Daten nach Ablauf der Frist des Absatzes 4 aus Vergütungsberichten zu entfernen, die über die Internetseite zugänglich sind.\n(6) In den Vergütungsbericht brauchen keine Angaben aufgenommen zu werden, die nach vernünftiger kaufmännischer Beurteilung geeignet sind, der Gesellschaft einen nicht unerheblichen Nachteil zuzufügen. Macht die Gesellschaft von der Möglichkeit nach Satz 1 Gebrauch und entfallen die Gründe für die Nichtaufnahme der Angaben nach der Veröffentlichung des Vergütungsberichts, sind die Angaben in den darauf folgenden Vergütungsbericht aufzunehmen."}