{"id":"171","heading":"Prüfung durch den Aufsichtsrat","text":"(1) Der Aufsichtsrat hat den Jahresabschluß, den Lagebericht und den Vorschlag für die Verwendung des Bilanzgewinns zu prüfen, bei Mutterunternehmen (§ 290 Abs. 1, 2 des Handelsgesetzbuchs) auch den Konzernabschluß und den Konzernlagebericht. Ist der Jahresabschluss oder der Konzernabschluss durch einen Abschlussprüfer zu prüfen, so hat dieser an den Verhandlungen des Aufsichtsrats oder des Prüfungsausschusses über diese Vorlagen teilzunehmen und über die wesentlichen Ergebnisse seiner Prüfung, insbesondere wesentliche Schwächen des internen Kontroll- und des Risikomanagementsystems bezogen auf den Rechnungslegungsprozess, zu berichten. Er informiert über Umstände, die seine Befangenheit besorgen lassen und über Leistungen, die er zusätzlich zu den Abschlussprüfungsleistungen erbracht hat. Der Aufsichtsrat hat auch den gesonderten nichtfinanziellen Bericht (§ 289b des Handelsgesetzbuchs), den gesonderten nichtfinanziellen Konzernbericht (§ 315b des Handelsgesetzbuchs), den Ertragsteuerinformationsbericht (§§ 342b, 342c, 342d Absatz 2 Nummer 2 des Handelsgesetzbuchs) und die Erklärung nach § 342d Absatz 2 Nummer 1 des Handelsgesetzbuchs zu prüfen, sofern sie erstellt wurden.\n(2) Der Aufsichtsrat hat über das Ergebnis der Prüfung schriftlich an die Hauptversammlung zu berichten. In dem Bericht hat der Aufsichtsrat auch mitzuteilen, in welcher Art und in welchem Umfang er die Geschäftsführung der Gesellschaft während des Geschäftsjahrs geprüft hat; bei börsennotierten Gesellschaften hat er insbesondere anzugeben, welche Ausschüsse gebildet worden sind, sowie die Zahl seiner Sitzungen und die der Ausschüsse mitzuteilen. Ist der Jahresabschluß durch einen Abschlußprüfer zu prüfen, so hat der Aufsichtsrat ferner zu dem Ergebnis der Prüfung des Jahresabschlusses durch den Abschlußprüfer Stellung zu nehmen. Am Schluß des Berichts hat der Aufsichtsrat zu erklären, ob nach dem abschließenden Ergebnis seiner Prüfung Einwendungen zu erheben sind und ob er den vom Vorstand aufgestellten Jahresabschluß billigt. Bei Mutterunternehmen (§ 290 Abs. 1, 2 des Handelsgesetzbuchs) finden die Sätze 3 und 4 entsprechende Anwendung auf den Konzernabschluss.\n(3) Der Aufsichtsrat hat seinen Bericht innerhalb eines Monats, nachdem ihm die Vorlagen zugegangen sind, dem Vorstand zuzuleiten. Wird der Bericht dem Vorstand nicht innerhalb der Frist zugeleitet, hat der Vorstand dem Aufsichtsrat unverzüglich eine weitere Frist von nicht mehr als einem Monat zu setzen. Wird der Bericht dem Vorstand nicht vor Ablauf der weiteren Frist zugeleitet, gilt der Jahresabschluß als vom Aufsichtsrat nicht gebilligt; bei Mutterunternehmen (§ 290 Abs. 1, 2 des Handelsgesetzbuchs) gilt das Gleiche hinsichtlich des Konzernabschlusses.\n(4) Die Absätze 1 bis 3 gelten auch hinsichtlich eines Einzelabschlusses nach § 325 Abs. 2a des Handelsgesetzbuchs. Der Vorstand darf den in Satz 1 genannten Abschluss erst nach dessen Billigung durch den Aufsichtsrat offen legen."}