{"id":"175","heading":"Einberufung","text":"(1) Unverzüglich nach Eingang des Berichts des Aufsichtsrats hat der Vorstand die Hauptversammlung zur Entgegennahme des festgestellten Jahresabschlusses und des Lageberichts, eines vom Aufsichtsrat gebilligten Einzelabschlusses nach § 325 Abs. 2a des Handelsgesetzbuchs sowie zur Beschlußfassung über die Verwendung eines Bilanzgewinns, bei einem Mutterunternehmen (§ 290 Abs. 1, 2 des Handelsgesetzbuchs) auch zur Entgegennahme des vom Aufsichtsrat gebilligten Konzernabschlusses und des Konzernlageberichts, einzuberufen. Die Hauptversammlung hat in den ersten acht Monaten des Geschäftsjahrs stattzufinden.\n(2) Der Jahresabschluss, ein vom Aufsichtsrat gebilligter Einzelabschluss nach § 325 Absatz 2a des Handelsgesetzbuchs, der Lagebericht, der Bericht des Aufsichtsrats und der Vorschlag des Vorstands für die Verwendung des Bilanzgewinns sind von der Einberufung an in dem Geschäftsraum der Gesellschaft zur Einsicht durch die Aktionäre auszulegen. Auf Verlangen ist jedem Aktionär unverzüglich eine Abschrift der Vorlagen zu erteilen. Bei einem Mutterunternehmen (§ 290 Abs. 1, 2 des Handelsgesetzbuchs) gelten die Sätze 1 und 2 auch für den Konzernabschluss, den Konzernlagebericht und den Bericht des Aufsichtsrats hierüber. Die Verpflichtungen nach den Sätzen 1 bis 3 entfallen, wenn die dort bezeichneten Dokumente für denselben Zeitraum über die Internetseite der Gesellschaft zugänglich sind.\n(3) Hat die Hauptversammlung den Jahresabschluss festzustellen oder hat sie über die Billigung des Konzernabschlusses zu entscheiden, so gelten für die Einberufung der Hauptversammlung zur Feststellung des Jahresabschlusses oder zur Billigung des Konzernabschlusses und für das Zugänglichmachen der Vorlagen und die Erteilung von Abschriften die Absätze 1 und 2 sinngemäß. Die Verhandlungen über die Feststellung des Jahresabschlusses und über die Verwendung des Bilanzgewinns sollen verbunden werden.\n(4) Mit der Einberufung der Hauptversammlung zur Entgegennahme des festgestellten Jahresabschlusses oder, wenn die Hauptversammlung den Jahresabschluß festzustellen hat, der Hauptversammlung zur Feststellung des Jahresabschlusses sind Vorstand und Aufsichtsrat an die in dem Bericht des Aufsichtsrats enthaltenen Erklärungen über den Jahresabschluß (§§ 172, 173 Abs. 1) gebunden. Bei einem Mutterunternehmen (§ 290 Abs. 1, 2 des Handelsgesetzbuchs) gilt Satz 1 für die Erklärung des Aufsichtsrats über die Billigung des Konzernabschlusses entsprechend."}