{"id":"186","heading":"Bezugsrecht","text":"(1) Jedem Aktionär muß auf sein Verlangen ein seinem Anteil an dem bisherigen Grundkapital entsprechender Teil der neuen Aktien zugeteilt werden. Für die Ausübung des Bezugsrechts ist eine Frist von mindestens zwei Wochen zu bestimmen.\n(2) Der Vorstand hat den Ausgabebetrag oder die Grundlagen für seine Festlegung und zugleich eine Bezugsfrist gemäß Absatz 1 in den Gesellschaftsblättern bekannt zu machen und gemäß § 67a zu übermitteln. Sind nur die Grundlagen der Festlegung angegeben, so hat er spätestens drei Tage vor Ablauf der Bezugsfrist den Ausgabebetrag in den Gesellschaftsblättern und über ein elektronisches Informationsmedium bekannt zu machen.\n(3) Das Bezugsrecht kann ganz oder zum Teil nur im Beschluß über die Erhöhung des Grundkapitals ausgeschlossen werden. In diesem Fall bedarf der Beschluß neben den in Gesetz oder Satzung für die Kapitalerhöhung aufgestellten Erfordernissen einer Mehrheit, die mindestens drei Viertel des bei der Beschlußfassung vertretenen Grundkapitals umfaßt. Die Satzung kann eine größere Kapitalmehrheit und weitere Erfordernisse bestimmen. Ein Ausschluß des Bezugsrechts ist insbesondere dann zulässig, wenn die Kapitalerhöhung gegen Bareinlagen zwanzig vom Hundert des Grundkapitals nicht übersteigt und der Ausgabebetrag den Börsenpreis nicht wesentlich unterschreitet.\n(4) Ein Beschluß, durch den das Bezugsrecht ganz oder zum Teil ausgeschlossen wird, darf nur gefaßt werden, wenn die Ausschließung ausdrücklich und ordnungsgemäß bekanntgemacht worden ist. Der Vorstand hat der Hauptversammlung einen schriftlichen Bericht über den Grund für den teilweisen oder vollständigen Ausschluß des Bezugsrechts zugänglich zu machen; in dem Bericht ist der vorgeschlagene Ausgabebetrag zu begründen.\n(5) Als Ausschluß des Bezugsrechts ist es nicht anzusehen, wenn nach dem Beschluß die neuen Aktien von einem Kreditinstitut, einem Wertpapierinstitut oder einem nach § 53 Abs. 1 Satz 1 oder § 53b Abs. 1 Satz 1 oder Abs. 7 des Gesetzes über das Kreditwesen tätigen Unternehmen mit der Verpflichtung übernommen werden sollen, sie den Aktionären zum Bezug anzubieten. Der Vorstand hat dieses Bezugsangebot mit den Angaben gemäß Absatz 2 Satz 1 und einen endgültigen Ausgabebetrag gemäß Absatz 2 Satz 2 bekannt zu machen; gleiches gilt, wenn die neuen Aktien von einem anderen als einem Kreditinstitut, Wertpapierinstitut oder Unternehmen im Sinne des Satzes 1 mit der Verpflichtung übernommen werden sollen, sie den Aktionären zum Bezug anzubieten."}