{"id":"20","heading":"Mitteilungspflichten","text":"(1) Sobald einem Unternehmen mehr als der vierte Teil der Aktien einer Aktiengesellschaft mit Sitz im Inland gehört, hat es dies der Gesellschaft unverzüglich in Textform mitzuteilen. Für die Feststellung, ob dem Unternehmen mehr als der vierte Teil der Aktien gehört, gilt § 16 Abs. 2 Satz 1, Abs. 4.\n(2) Für die Mitteilungspflicht nach Absatz 1 rechnen zu den Aktien, die dem Unternehmen gehören, auch Aktien,\n(3) Ist das Unternehmen eine Kapitalgesellschaft, so hat es, sobald ihm ohne Hinzurechnung der Aktien nach Absatz 2 mehr als der vierte Teil der Aktien gehört, auch dies der Gesellschaft unverzüglich in Textform mitzuteilen.\n(4) Sobald dem Unternehmen eine Mehrheitsbeteiligung (§ 16 Abs. 1) gehört, hat es auch dies der Gesellschaft unverzüglich in Textform mitzuteilen.\n(5) Besteht die Beteiligung in der nach Absatz 1, 3 oder 4 mitteilungspflichtigen Höhe nicht mehr, so ist dies der Gesellschaft unverzüglich in Textform mitzuteilen.\n(6) Die Gesellschaft hat das Bestehen einer Beteiligung, die ihr nach Absatz 1 oder 4 mitgeteilt worden ist, unverzüglich in den Gesellschaftsblättern bekanntzumachen; dabei ist das Unternehmen anzugeben, dem die Beteiligung gehört. Wird der Gesellschaft mitgeteilt, daß die Beteiligung in der nach Absatz 1 oder 4 mitteilungspflichtigen Höhe nicht mehr besteht, so ist auch dies unverzüglich in den Gesellschaftsblättern bekanntzumachen.\n(7) Rechte aus Aktien, die einem nach Absatz 1 oder 4 mitteilungspflichtigen Unternehmen gehören, bestehen für die Zeit, für die das Unternehmen die Mitteilungspflicht nicht erfüllt, weder für das Unternehmen noch für ein von ihm abhängiges Unternehmen oder für einen anderen, der für Rechnung des Unternehmens oder eines von diesem abhängigen Unternehmens handelt. Dies gilt nicht für Ansprüche nach § 58 Abs. 4 und § 271, wenn die Mitteilung nicht vorsätzlich unterlassen wurde und nachgeholt worden ist.\n(8) Die Absätze 1 bis 7 gelten nicht für Aktien eines Emittenten im Sinne des § 33 Absatz 4 des Wertpapierhandelsgesetzes."}