{"id":"255a","heading":"Gewährung zusätzlicher Aktien","text":"(1) Im Beschluss über die Kapitalerhöhung kann bestimmt werden, dass anstelle einer baren Ausgleichszahlung (§ 255 Absatz 4) zusätzliche Aktien der Gesellschaft gewährt werden. § 72a Absatz 1 Satz 2 des Umwandlungsgesetzes findet entsprechende Anwendung.\n(2) Neue Aktien, die nach Eintragung der Kapitalerhöhung im Rahmen einer weiteren Kapitalerhöhung aus Gesellschaftsmitteln auf Grund eines unangemessenen Wertes der Einlage nicht gewährt wurden, und nach Eintragung der Kapitalerhöhung erfolgte Kapitalherabsetzungen ohne Rückzahlung von Teilen des Grundkapitals sind bei dem Anspruch auf Gewährung zusätzlicher Aktien zu berücksichtigen. Bezugsrechte, die den anspruchsberechtigten Aktionären bei einer nach Eintragung der Kapitalerhöhung erfolgten weiteren Kapitalerhöhung gegen Einlagen auf Grund einer unangemessen niedrigen Einlage nicht zustanden, sind ihnen nachträglich einzuräumen. Die anspruchsberechtigten Aktionäre müssen ihr Bezugsrecht nach Satz 2 gegenüber der Gesellschaft binnen eines Monats nach Eintritt der Rechtskraft der Entscheidung des Gerichts (§ 11 Absatz 1 des Spruchverfahrensgesetzes) ausüben.\n(3) Anstelle zusätzlicher Aktien ist den anspruchsberechtigten Aktionären Ausgleich durch eine bare Zuzahlung gemäß § 255 Absatz 4 bis 7 zu gewähren,\n(4) Anstelle zusätzlicher Aktien ist denjenigen Aktionären, die anlässlich einer nach Eintragung der Kapitalerhöhung erfolgten strukturverändernden Maßnahme aus der Gesellschaft ausgeschieden sind, eine Entschädigung in Geld unter Berücksichtigung der von der Gesellschaft zu gewährenden Abfindung zu leisten.\n(5) Zusätzlich zur Gewährung zusätzlicher Aktien ist den anspruchsberechtigten Aktionären eine Entschädigung in Geld zu leisten für Gewinne oder einen angemessenen Ausgleich gemäß § 304 des Aktiengesetzes, soweit diese auf Grund einer unangemessenen niedrigen Einlage nicht ausgeschüttet oder geleistet worden sind.\n(6) § 255 Absatz 5 bis 7 ist mit Ausnahme von Absatz 6 Satz 1 entsprechend anzuwenden. Ansprüche auf eine Entschädigung in Geld gemäß den Absätzen 3 und 4 sind gemäß § 255 Absatz 6 Satz 1 ab dem Zeitpunkt zu verzinsen, zu dem die Abfindung oder der Anspruch auf Gewinnausschüttung oder die wiederkehrende Leistung fällig geworden wäre. In den Fällen des § 255b endet der Zinslauf, sobald der Treuhänder gemäß § 255b Absatz 3 die Aktien, die bare Zuzahlung oder die Entschädigung in Geld empfangen hat.\n(7) Das Risiko der Beschaffung der zusätzlich zu gewährenden Aktien trägt die Gesellschaft."}