{"id":"256","heading":"Nichtigkeit","text":"(1) Ein festgestellter Jahresabschluß ist außer in den Fällen des § 173 Abs. 3, § 234 Abs. 3 und § 235 Abs. 2 nichtig, wenn\n(2) Ein von Vorstand und Aufsichtsrat festgestellter Jahresabschluß ist außer nach Absatz 1 nur nichtig, wenn der Vorstand oder der Aufsichtsrat bei seiner Feststellung nicht ordnungsgemäß mitgewirkt hat.\n(3) Ein von der Hauptversammlung festgestellter Jahresabschluß ist außer nach Absatz 1 nur nichtig, wenn die Feststellung\n(4) Wegen Verstoßes gegen die Vorschriften über die Gliederung des Jahresabschlusses sowie wegen der Nichtbeachtung von Formblättern, nach denen der Jahresabschluß zu gliedern ist, ist der Jahresabschluß nur nichtig, wenn seine Klarheit und Übersichtlichkeit dadurch wesentlich beeinträchtigt sind.\n(5) Wegen Verstoßes gegen die Bewertungsvorschriften ist der Jahresabschluß nur nichtig, wenn\n(6) Die Nichtigkeit nach Absatz 1 Nr. 1, 3 und 4, Absatz 2, Absatz 3 Nr. 1 und 2, Absatz 4 und 5 kann nicht mehr geltend gemacht werden, wenn seit der Einstellung des Jahresabschlusses in das Unternehmensregister in den Fällen des Absatzes 1 Nr. 3 und 4, des Absatzes 2 und des Absatzes 3 Nr. 1 und 2 sechs Monate, in den anderen Fällen drei Jahre verstrichen sind. Ist bei Ablauf der Frist eine Klage auf Feststellung der Nichtigkeit des Jahresabschlusses rechtshängig, so verlängert sich die Frist, bis über die Klage rechtskräftig entschieden ist oder sie sich auf andere Weise endgültig erledigt hat.\n(7) Für die Klage auf Feststellung der Nichtigkeit gegen die Gesellschaft gilt § 249 sinngemäß. Ist für die Gesellschaft als Emittentin von zugelassenen Wertpapieren im Sinne des § 2 Absatz 1 des Wertpapierhandelsgesetzes mit Ausnahme von Anteilen und Aktien an offenen Investmentvermögen im Sinne des § 1 Absatz 4 des Kapitalanlagegesetzbuchs die Bundesrepublik Deutschland der Herkunftsstaat (§ 2 Absatz 13 des Wertpapierhandelsgesetzes), so hat das Gericht der Bundesanstalt für Finanzdienstleistungsaufsicht den Eingang einer Klage auf Feststellung der Nichtigkeit sowie jede rechtskräftige Entscheidung über diese Klage mitzuteilen.\n(+++ § 256: Zur Anwendung vgl. § 26g AktGEG +++)"}