{"id":"258","heading":"Bestellung der Sonderprüfer","text":"(1) Besteht Anlaß für die Annahme, daß\n(1a) Bei Kreditinstituten, Finanzdienstleistungsinstituten oder bei Wertpapierinstituten sowie bei Kapitalverwaltungsgesellschaften im Sinn des § 17 des Kapitalanlagegesetzbuchs kann ein Sonderprüfer nach Absatz 1 nicht bestellt werden, soweit die Unterbewertung oder die fehlenden Angaben im Anhang auf der Anwendung des § 340f des Handelsgesetzbuchs beruhen.\n(2) Der Antrag muß innerhalb eines Monats nach der Hauptversammlung über den Jahresabschluß gestellt werden. Dies gilt auch, wenn der Jahresabschluß nach § 316 Abs. 3 des Handelsgesetzbuchs erneut zu prüfen ist. Er kann nur von Aktionären gestellt werden, deren Anteile zusammen den Schwellenwert des § 142 Abs. 2 erreichen. Die Antragsteller haben die Aktien bis zur Entscheidung über den Antrag zu hinterlegen oder eine Versicherung des depotführenden Instituts vorzulegen, dass die Aktien so lange nicht veräußert werden, und glaubhaft zu machen, daß sie seit mindestens drei Monaten vor dem Tag der Hauptversammlung Inhaber der Aktien sind. Zur Glaubhaftmachung genügt eine eidesstattliche Versicherung vor einem Notar.\n(3) Vor der Bestellung hat das Gericht den Vorstand, den Aufsichtsrat und den Abschlußprüfer zu hören. Gegen die Entscheidung ist die Beschwerde zulässig. Über den Antrag gemäß Absatz 1 entscheidet das Landgericht, in dessen Bezirk die Gesellschaft ihren Sitz hat.\n(4) Sonderprüfer nach Absatz 1 können nur Wirtschaftsprüfer und Wirtschaftsprüfungsgesellschaften sein. Für die Auswahl gelten § 319 Absatz 2 bis 4 und § 319b Absatz 1 des Handelsgesetzbuchs und bei Gesellschaften, die Unternehmen von öffentlichem Interesse nach § 316a Satz 2 des Handelsgesetzbuchs sind, auch Artikel 5 Absatz 1 der Verordnung (EU) Nr. 537/2014 sinngemäß. Der Abschlußprüfer der Gesellschaft und Personen, die in den letzten drei Jahren vor der Bestellung Abschlußprüfer der Gesellschaft waren, können nicht Sonderprüfer nach Absatz 1 sein.\n(5) § 142 Abs. 6 über den Ersatz angemessener barer Auslagen und die Vergütung gerichtlich bestellter Sonderprüfer, § 145 Abs. 1 bis 3 über die Rechte der Sonderprüfer, § 146 über die Kosten der Sonderprüfung und § 323 des Handelsgesetzbuchs über die Verantwortlichkeit des Abschlußprüfers gelten sinngemäß. Die Sonderprüfer nach Absatz 1 haben die Rechte nach § 145 Abs. 2 auch gegenüber dem Abschlußprüfer der Gesellschaft."}