{"id":"259","heading":"Prüfungsbericht. Abschließende Feststellungen","text":"(1) Die Sonderprüfer haben über das Ergebnis der Prüfung schriftlich zu berichten. Stellen die Sonderprüfer bei Wahrnehmung ihrer Aufgaben fest, daß Posten überbewertet sind (§ 256 Abs. 5 Satz 2), oder daß gegen die Vorschriften über die Gliederung des Jahresabschlusses verstoßen ist oder Formblätter nicht beachtet sind, so haben sie auch darüber zu berichten. Für den Bericht gilt § 145 Abs. 4 bis 6 sinngemäß.\n(2) Sind nach dem Ergebnis der Prüfung die bemängelten Posten nicht unwesentlich unterbewertet (§ 256 Abs. 5 Satz 3), so haben die Sonderprüfer am Schluß ihres Berichts in einer abschließenden Feststellung zu erklären,\n(3) Sind nach dem Ergebnis der Prüfung die bemängelten Posten nicht oder nur unwesentlich unterbewertet (§ 256 Abs. 5 Satz 3), so haben die Sonderprüfer am Schluß ihres Berichts in einer abschließenden Feststellung zu erklären, daß nach ihrer pflichtmäßigen Prüfung und Beurteilung die bemängelten Posten nicht unzulässig unterbewertet sind.\n(4) Hat nach dem Ergebnis der Prüfung der Anhang die vorgeschriebenen Angaben nicht oder nicht vollständig enthalten und der Vorstand in der Hauptversammlung die fehlenden Angaben, obwohl nach ihnen gefragt worden ist, nicht gemacht und ist die Aufnahme der Frage in die Niederschrift verlangt worden, so haben die Sonderprüfer am Schluß ihres Berichts in einer abschließenden Feststellung die fehlenden Angaben zu machen. Ist die Angabe von Abweichungen von Bewertungs- oder Abschreibungsmethoden unterlassen worden, so ist in der abschließenden Feststellung auch der Betrag anzugeben, um den der Jahresüberschuß oder Jahresfehlbetrag ohne die Abweichung, deren Angabe unterlassen wurde, höher oder niedriger gewesen wäre. Sind nach dem Ergebnis der Prüfung keine Angaben nach Satz 1 unterlassen worden, so haben die Sonderprüfer in einer abschließenden Feststellung zu erklären, daß nach ihrer pflichtmäßigen Prüfung und Beurteilung im Anhang keine der vorgeschriebenen Angaben unterlassen worden ist.\n(5) Der Vorstand hat die abschließenden Feststellungen der Sonderprüfer nach den Absätzen 2 bis 4 unverzüglich in den Gesellschaftsblättern bekanntzumachen."}