{"id":"260","heading":"Gerichtliche Entscheidung über die abschließenden Feststellungen der Sonderprüfer","text":"(1) Gegen abschließende Feststellungen der Sonderprüfer nach § 259 Abs. 2 und 3 können die Gesellschaft oder Aktionäre, deren Anteile zusammen den zwanzigsten Teil des Grundkapitals oder den anteiligen Betrag von 500 000 Euro erreichen, innerhalb eines Monats nach der Veröffentlichung im Bundesanzeiger den Antrag auf Entscheidung durch das nach § 132 Abs. 1 zuständige Gericht stellen. § 258 Abs. 2 Satz 4 und 5 gilt sinngemäß. Der Antrag muß auf Feststellung des Betrags gerichtet sein, mit dem die im Antrag zu bezeichnenden Aktivposten mindestens oder die im Antrag zu bezeichnenden Passivposten höchstens anzusetzen waren. Der Antrag der Gesellschaft kann auch auf Feststellung gerichtet sein, daß der Jahresabschluß die in der abschließenden Feststellung der Sonderprüfer festgestellten Unterbewertungen nicht enthielt.\n(2) Über den Antrag entscheidet das Gericht unter Würdigung aller Umstände nach freier Überzeugung. § 259 Abs. 2 Satz 2 und 3 ist anzuwenden. Soweit die volle Aufklärung aller maßgebenden Umstände mit erheblichen Schwierigkeiten verbunden ist, hat das Gericht die anzusetzenden Werte oder Beträge zu schätzen.\n(3) § 99 Abs. 1, Abs. 2 Satz 1, Abs. 3 und 5 gilt sinngemäß. Das Gericht hat seine Entscheidung der Gesellschaft und, wenn Aktionäre den Antrag nach Absatz 1 gestellt haben, auch diesen zuzustellen. Es hat sie ferner ohne Gründe in den Gesellschaftsblättern bekanntzumachen. Die Beschwerde steht der Gesellschaft und Aktionären zu, deren Anteile zusammen den zwanzigsten Teil des Grundkapitals oder den anteiligen Betrag von 500 000 Euro erreichen. § 258 Abs. 2 Satz 4 und 5 gilt sinngemäß. Die Beschwerdefrist beginnt mit der Bekanntmachung der Entscheidung im Bundesanzeiger, jedoch für die Gesellschaft und, wenn Aktionäre den Antrag nach Absatz 1 gestellt haben, auch für diese nicht vor der Zustellung der Entscheidung.\n(4) Die Kosten sind, wenn dem Antrag stattgegeben wird, der Gesellschaft, sonst dem Antragsteller aufzuerlegen. § 247 gilt sinngemäß.\n(+++ § 260 Abs. 4 Satz 2: Zur Anwendung vgl. § 72 Abs. 2 GNotKG +++)"}