{"id":"261","heading":"Entscheidung über den Ertrag auf Grund höherer Bewertung","text":"(1) Haben die Sonderprüfer in ihrer abschließenden Feststellung erklärt, daß Posten unterbewertet sind, und ist gegen diese Feststellung nicht innerhalb der in § 260 Abs. 1 bestimmten Frist der Antrag auf gerichtliche Entscheidung gestellt worden, so sind die Posten in dem ersten Jahresabschluß, der nach Ablauf dieser Frist aufgestellt wird, mit den von den Sonderprüfern festgestellten Werten oder Beträgen anzusetzen. Dies gilt nicht, soweit auf Grund veränderter Verhältnisse, namentlich bei Gegenständen, die der Abnutzung unterliegen, auf Grund der Abnutzung, nach §§ 253 bis 256a des Handelsgesetzbuchs oder nach den Grundsätzen ordnungsmäßiger Buchführung für Aktivposten ein niedrigerer Wert oder für Passivposten ein höherer Betrag anzusetzen ist. In diesem Fall sind im Anhang die Gründe anzugeben und in einer Sonderrechnung die Entwicklung des von den Sonderprüfern festgestellten Wertes oder Betrags auf den nach Satz 2 angesetzten Wert oder Betrag darzustellen. Sind die Gegenstände nicht mehr vorhanden, so ist darüber und über die Verwendung des Ertrags aus dem Abgang der Gegenstände im Anhang zu berichten. Bei den einzelnen Posten der Jahresbilanz sind die Unterschiedsbeträge zu vermerken, um die auf Grund von Satz 1 und 2 Aktivposten zu einem höheren Wert oder Passivposten mit einem niedrigeren Betrag angesetzt worden sind. Die Summe der Unterschiedsbeträge ist auf der Passivseite der Bilanz und in der Gewinn- und Verlustrechnung als \"Ertrag auf Grund höherer Bewertung gemäß dem Ergebnis der Sonderprüfung\" gesondert auszuweisen. Ist die Gesellschaft eine kleine Kapitalgesellschaft (§ 267 Absatz 1 des Handelsgesetzbuchs), hat sie die Sätze 3 und 4 nur anzuwenden, wenn die Voraussetzungen des § 264 Absatz 2 Satz 2 des Handelsgesetzbuchs unter Berücksichtigung der nach diesem Abschnitt durchgeführten Sonderprüfung vorliegen.\n(2) Hat das gemäß § 260 angerufene Gericht festgestellt, daß Posten unterbewertet sind, so gilt für den Ansatz der Posten in dem ersten Jahresabschluß, der nach Rechtskraft der gerichtlichen Entscheidung aufgestellt wird, Absatz 1 sinngemäß. Die Summe der Unterschiedsbeträge ist als \"Ertrag auf Grund höherer Bewertung gemäß gerichtlicher Entscheidung\" gesondert auszuweisen.\n(3) Der Ertrag aus höherer Bewertung nach Absätzen 1 und 2 rechnet für die Anwendung des § 58 nicht zum Jahresüberschuß. Über die Verwendung des Ertrags abzüglich der auf ihn zu entrichtenden Steuern entscheidet die Hauptversammlung, soweit nicht in dem Jahresabschluß ein Bilanzverlust ausgewiesen wird, der nicht durch Kapital- oder Gewinnrücklagen gedeckt ist.\n(+++ § 261: Zur Anwendung vgl. § 26g AktGEG +++)"}