{"id":"27","heading":"Sacheinlagen, Sachübernahmen; Rückzahlung von Einlagen","text":"(1) Sollen Aktionäre Einlagen machen, die nicht durch Einzahlung des Ausgabebetrags der Aktien zu leisten sind (Sacheinlagen), oder soll die Gesellschaft vorhandene oder herzustellende Anlagen oder andere Vermögensgegenstände übernehmen (Sachübernahmen), so müssen in der Satzung festgesetzt werden der Gegenstand der Sacheinlage oder der Sachübernahme, die Person, von der die Gesellschaft den Gegenstand erwirbt, und der Nennbetrag, bei Stückaktien die Zahl der bei der Sacheinlage zu gewährenden Aktien oder die bei der Sachübernahme zu gewährende Vergütung. Soll die Gesellschaft einen Vermögensgegenstand übernehmen, für den eine Vergütung gewährt wird, die auf die Einlage eines Aktionärs angerechnet werden soll, so gilt dies als Sacheinlage.\n(2) Sacheinlagen oder Sachübernahmen können nur Vermögensgegenstände sein, deren wirtschaftlicher Wert feststellbar ist; Verpflichtungen zu Dienstleistungen können nicht Sacheinlagen oder Sachübernahmen sein.\n(3) Ist eine Geldeinlage eines Aktionärs bei wirtschaftlicher Betrachtung und auf Grund einer im Zusammenhang mit der Übernahme der Geldeinlage getroffenen Abrede vollständig oder teilweise als Sacheinlage zu bewerten (verdeckte Sacheinlage), so befreit dies den Aktionär nicht von seiner Einlageverpflichtung. Jedoch sind die Verträge über die Sacheinlage und die Rechtshandlungen zu ihrer Ausführung nicht unwirksam. Auf die fortbestehende Geldeinlagepflicht des Aktionärs wird der Wert des Vermögensgegenstandes im Zeitpunkt der Anmeldung der Gesellschaft zur Eintragung in das Handelsregister oder im Zeitpunkt seiner Überlassung an die Gesellschaft, falls diese später erfolgt, angerechnet. Die Anrechnung erfolgt nicht vor Eintragung der Gesellschaft in das Handelsregister. Die Beweislast für die Werthaltigkeit des Vermögensgegenstandes trägt der Aktionär.\n(4) Ist vor der Einlage eine Leistung an den Aktionär vereinbart worden, die wirtschaftlich einer Rückzahlung der Einlage entspricht und die nicht als verdeckte Sacheinlage im Sinne von Absatz 3 zu beurteilen ist, so befreit dies den Aktionär von seiner Einlageverpflichtung nur dann, wenn die Leistung durch einen vollwertigen Rückgewähranspruch gedeckt ist, der jederzeit fällig ist oder durch fristlose Kündigung durch die Gesellschaft fällig werden kann. Eine solche Leistung oder die Vereinbarung einer solchen Leistung ist in der Anmeldung nach § 37 anzugeben.\n(5) Für die Änderung rechtswirksam getroffener Festsetzungen gilt § 26 Abs. 4, für die Beseitigung der Satzungsbestimmungen § 26 Abs. 5."}