{"id":"304","heading":"Angemessener Ausgleich","text":"(1) Ein Gewinnabführungsvertrag muß einen angemessenen Ausgleich für die außenstehenden Aktionäre durch eine auf die Anteile am Grundkapital bezogene wiederkehrende Geldleistung (Ausgleichszahlung) vorsehen. Ein Beherrschungsvertrag muß, wenn die Gesellschaft nicht auch zur Abführung ihres ganzen Gewinns verpflichtet ist, den außenstehenden Aktionären als angemessenen Ausgleich einen bestimmten jährlichen Gewinnanteil nach der für die Ausgleichszahlung bestimmten Höhe garantieren. Von der Bestimmung eines angemessenen Ausgleichs kann nur abgesehen werden, wenn die Gesellschaft im Zeitpunkt der Beschlußfassung ihrer Hauptversammlung über den Vertrag keinen außenstehenden Aktionär hat.\n(2) Als Ausgleichszahlung ist mindestens die jährliche Zahlung des Betrags zuzusichern, der nach der bisherigen Ertragslage der Gesellschaft und ihren künftigen Ertragsaussichten unter Berücksichtigung angemessener Abschreibungen und Wertberichtigungen, jedoch ohne Bildung anderer Gewinnrücklagen, voraussichtlich als durchschnittlicher Gewinnanteil auf die einzelne Aktie verteilt werden könnte. Ist der andere Vertragsteil eine Aktiengesellschaft oder Kommanditgesellschaft auf Aktien, so kann als Ausgleichszahlung auch die Zahlung des Betrags zugesichert werden, der unter Herstellung eines angemessenen Umrechnungsverhältnisses auf Aktien der anderen Gesellschaft jeweils als Gewinnanteil entfällt. Die Angemessenheit der Umrechnung bestimmt sich nach dem Verhältnis, in dem bei einer Verschmelzung auf eine Aktie der Gesellschaft Aktien der anderen Gesellschaft zu gewähren wären.\n(3) Ein Vertrag, der entgegen Absatz 1 überhaupt keinen Ausgleich vorsieht, ist nichtig. Die Anfechtung des Beschlusses, durch den die Hauptversammlung der Gesellschaft dem Vertrag oder einer unter § 295 Abs. 2 fallenden Änderung des Vertrags zugestimmt hat, kann nicht auf § 243 Abs. 2 oder darauf gestützt werden, daß der im Vertrag bestimmte Ausgleich nicht angemessen ist. Ist der im Vertrag bestimmte Ausgleich nicht angemessen, so hat das in § 2 des Spruchverfahrensgesetzes bestimmte Gericht auf Antrag den vertraglich geschuldeten Ausgleich zu bestimmen, wobei es, wenn der Vertrag einen nach Absatz 2 Satz 2 berechneten Ausgleich vorsieht, den Ausgleich nach dieser Vorschrift zu bestimmen hat.\n(4) Bestimmt das Gericht den Ausgleich, so kann der andere Vertragsteil den Vertrag binnen zwei Monaten nach Rechtskraft der Entscheidung ohne Einhaltung einer Kündigungsfrist kündigen."}