{"id":"305","heading":"Abfindung","text":"(1) Außer der Verpflichtung zum Ausgleich nach § 304 muß ein Beherrschungs- oder ein Gewinnabführungsvertrag die Verpflichtung des anderen Vertragsteils enthalten, auf Verlangen eines außenstehenden Aktionärs dessen Aktien gegen eine im Vertrag bestimmte angemessene Abfindung zu erwerben.\n(2) Als Abfindung muß der Vertrag,\n(3) Werden als Abfindung Aktien einer anderen Gesellschaft gewährt, so ist die Abfindung als angemessen anzusehen, wenn die Aktien in dem Verhältnis gewährt werden, in dem bei einer Verschmelzung auf eine Aktie der Gesellschaft Aktien der anderen Gesellschaft zu gewähren wären, wobei Spitzenbeträge durch bare Zuzahlungen ausgeglichen werden können. Die angemessene Barabfindung muß die Verhältnisse der Gesellschaft im Zeitpunkt der Beschlußfassung ihrer Hauptversammlung über den Vertrag berücksichtigen. Sie ist nach Ablauf des Tages, an dem der Beherrschungs- oder Gewinnabführungsvertrag wirksam geworden ist, mit jährlich 5 Prozentpunkten über dem jeweiligen Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs zu verzinsen; die Geltendmachung eines weiteren Schadens ist nicht ausgeschlossen.\n(4) Die Verpflichtung zum Erwerb der Aktien kann befristet werden. Die Frist endet frühestens zwei Monate nach dem Tag, an dem die Eintragung des Bestehens des Vertrags im Handelsregister nach § 10 des Handelsgesetzbuchs bekannt gemacht worden ist. Ist ein Antrag auf Bestimmung des Ausgleichs oder der Abfindung durch das in § 2 des Spruchverfahrensgesetzes bestimmte Gericht gestellt worden, so endet die Frist frühestens zwei Monate nach dem Tag, an dem die Entscheidung über den zuletzt beschiedenen Antrag im Bundesanzeiger bekanntgemacht worden ist.\n(5) Die Anfechtung des Beschlusses, durch den die Hauptversammlung der Gesellschaft dem Vertrag oder einer unter § 295 Abs. 2 fallenden Änderung des Vertrags zugestimmt hat, kann nicht darauf gestützt werden, daß der Vertrag keine angemessene Abfindung vorsieht. Sieht der Vertrag überhaupt keine oder eine den Absätzen 1 bis 3 nicht entsprechende Abfindung vor, so hat das in § 2 des Spruchverfahrensgesetzes bestimmte Gericht auf Antrag die vertraglich zu gewährende Abfindung zu bestimmen. Dabei hat es in den Fällen des Absatzes 2 Nr. 2, wenn der Vertrag die Gewährung von Aktien der herrschenden oder mit Mehrheit beteiligten Gesellschaft vorsieht, das Verhältnis, in dem diese Aktien zu gewähren sind, wenn der Vertrag nicht die Gewährung von Aktien der herrschenden oder mit Mehrheit beteiligten Gesellschaft vorsieht, die angemessene Barabfindung zu bestimmen. § 304 Abs. 4 gilt sinngemäß."}