{"id":"309","heading":"Verantwortlichkeit der gesetzlichen Vertreter des\nherrschenden Unternehmens","text":"(1) Besteht ein Beherrschungsvertrag, so haben die gesetzlichen Vertreter (beim Einzelkaufmann der Inhaber) des herrschenden Unternehmens gegenüber der Gesellschaft bei der Erteilung von Weisungen an diese die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters anzuwenden.\n(2) Verletzen sie ihre Pflichten, so sind sie der Gesellschaft zum Ersatz des daraus entstehenden Schadens als Gesamtschuldner verpflichtet. Ist streitig, ob sie die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters angewandt haben, so trifft sie die Beweislast.\n(3) Die Gesellschaft kann erst drei Jahre nach der Entstehung des Anspruchs und nur dann auf Ersatzansprüche verzichten oder sich über sie vergleichen, wenn die außenstehenden Aktionäre durch Sonderbeschluß zustimmen und nicht eine Minderheit, deren Anteile zusammen den zehnten Teil des bei der Beschlußfassung vertretenen Grundkapitals erreichen, zur Niederschrift Widerspruch erhebt. Die zeitliche Beschränkung gilt nicht, wenn der Ersatzpflichtige zahlungsunfähig ist und sich zur Abwendung des Insolvenzverfahrens mit seinen Gläubigern vergleicht oder wenn die Ersatzpflicht in einem Insolvenzplan geregelt wird.\n(4) Der Ersatzanspruch der Gesellschaft kann auch von jedem Aktionär geltend gemacht werden. Der Aktionär kann jedoch nur Leistung an die Gesellschaft fordern. Der Ersatzanspruch kann ferner von den Gläubigern der Gesellschaft geltend gemacht werden, soweit sie von dieser keine Befriedigung erlangen können. Den Gläubigern gegenüber wird die Ersatzpflicht durch einen Verzicht oder Vergleich der Gesellschaft nicht ausgeschlossen. Ist über das Vermögen der Gesellschaft das Insolvenzverfahren eröffnet, so übt während dessen Dauer der Insolvenzverwalter oder der Sachwalter das Recht der Aktionäre und Gläubiger, den Ersatzanspruch der Gesellschaft geltend zu machen, aus.\n(5) Die Ansprüche aus diesen Vorschriften verjähren in fünf Jahren."}