{"id":"319","heading":"Eingliederung","text":"(1) Die Hauptversammlung einer Aktiengesellschaft kann die Eingliederung der Gesellschaft in eine andere Aktiengesellschaft mit Sitz im Inland (Hauptgesellschaft) beschließen, wenn sich alle Aktien der Gesellschaft in der Hand der zukünftigen Hauptgesellschaft befinden. Auf den Beschluß sind die Bestimmungen des Gesetzes und der Satzung über Satzungsänderungen nicht anzuwenden.\n(2) Der Beschluß über die Eingliederung wird nur wirksam, wenn die Hauptversammlung der zukünftigen Hauptgesellschaft zustimmt. Der Beschluß über die Zustimmung bedarf einer Mehrheit, die mindestens drei Viertel des bei der Beschlußfassung vertretenen Grundkapitals umfaßt. Die Satzung kann eine größere Kapitalmehrheit und weitere Erfordernisse bestimmen. Absatz 1 Satz 2 ist anzuwenden.\n(3) Von der Einberufung der Hauptversammlung der zukünftigen Hauptgesellschaft an, die über die Zustimmung zur Eingliederung beschließen soll, sind in dem Geschäftsraum dieser Gesellschaft zur Einsicht der Aktionäre auszulegen\n(4) Der Vorstand der einzugliedernden Gesellschaft hat die Eingliederung und die Firma der Hauptgesellschaft zur Eintragung in das Handelsregister anzumelden. Der Anmeldung sind die Niederschriften der Hauptversammlungsbeschlüsse und ihre Anlagen in Ausfertigung oder öffentlich beglaubigter Abschrift beizufügen.\n(5) Bei der Anmeldung nach Absatz 4 hat der Vorstand zu erklären, daß eine Klage gegen die Wirksamkeit eines Hauptversammlungsbeschlusses nicht oder nicht fristgemäß erhoben oder eine solche Klage rechtskräftig abgewiesen oder zurückgenommen worden ist; hierüber hat der Vorstand dem Registergericht auch nach der Anmeldung Mitteilung zu machen. Liegt die Erklärung nicht vor, so darf die Eingliederung nicht eingetragen werden, es sei denn, daß die klageberechtigten Aktionäre durch notariell beurkundete Verzichtserklärung auf die Klage gegen die Wirksamkeit des Hauptversammlungsbeschlusses verzichten.\n(6) Der Erklärung nach Absatz 5 Satz 1 steht es gleich, wenn nach Erhebung einer Klage gegen die Wirksamkeit eines Hauptversammlungsbeschlusses das Gericht auf Antrag der Gesellschaft, gegen deren Hauptversammlungsbeschluß sich die Klage richtet, durch Beschluß festgestellt hat, daß die Erhebung der Klage der Eintragung nicht entgegensteht. Auf das Verfahren sind § 247, die §§ 82, 83 Abs. 1 und § 84 der Zivilprozessordnung sowie die im ersten Rechtszug für das Verfahren vor den Landgerichten geltenden Vorschriften der Zivilprozessordnung entsprechend anzuwenden, soweit nichts Abweichendes bestimmt ist. Ein Beschluss nach Satz 1 ergeht, wenn\n(7) Mit der Eintragung der Eingliederung in das Handelsregister des Sitzes der Gesellschaft wird die Gesellschaft in die Hauptgesellschaft eingegliedert."}