{"id":"52","heading":"Nachgründung","text":"(1) Verträge der Gesellschaft mit Gründern oder mit mehr als 10 vom Hundert des Grundkapitals an der Gesellschaft beteiligten Aktionären, nach denen sie vorhandene oder herzustellende Anlagen oder andere Vermögensgegenstände für eine den zehnten Teil des Grundkapitals übersteigende Vergütung erwerben soll, und die in den ersten zwei Jahren seit der Eintragung der Gesellschaft in das Handelsregister geschlossen werden, werden nur mit Zustimmung der Hauptversammlung und durch Eintragung in das Handelsregister wirksam. Ohne die Zustimmung der Hauptversammlung oder die Eintragung im Handelsregister sind auch die Rechtshandlungen zu ihrer Ausführung unwirksam.\n(2) Ein Vertrag nach Absatz 1 bedarf der schriftlichen Form, soweit nicht eine andere Form vorgeschrieben ist. Er ist von der Einberufung der Hauptversammlung an, die über die Zustimmung beschließen soll, in dem Geschäftsraum der Gesellschaft zur Einsicht der Aktionäre auszulegen. Auf Verlangen ist jedem Aktionär unverzüglich eine Abschrift zu erteilen. Die Verpflichtungen nach den Sätzen 2 und 3 entfallen, wenn der Vertrag für denselben Zeitraum über die Internetseite der Gesellschaft zugänglich ist. In der Hauptversammlung ist der Vertrag zugänglich zu machen. Der Vorstand hat ihn zu Beginn der Verhandlung zu erläutern. Der Niederschrift ist er als Anlage beizufügen.\n(3) Vor der Beschlußfassung der Hauptversammlung hat der Aufsichtsrat den Vertrag zu prüfen und einen schriftlichen Bericht zu erstatten (Nachgründungsbericht). Für den Nachgründungsbericht gilt sinngemäß § 32 Abs. 2 und 3 über den Gründungsbericht.\n(4) Außerdem hat vor der Beschlußfassung eine Prüfung durch einen oder mehrere Gründungsprüfer stattzufinden. § 33 Abs. 3 bis 5, §§ 34, 35 über die Gründungsprüfung gelten sinngemäß. Unter den Voraussetzungen des § 33a kann von einer Prüfung durch Gründungsprüfer abgesehen werden.\n(5) Der Beschluß der Hauptversammlung bedarf einer Mehrheit, die mindestens drei Viertel des bei der Beschlußfassung vertretenen Grundkapitals umfaßt. Wird der Vertrag im ersten Jahr nach der Eintragung der Gesellschaft in das Handelsregister geschlossen, so müssen außerdem die Anteile der zustimmenden Mehrheit mindestens ein Viertel des gesamten Grundkapitals erreichen. Die Satzung kann an Stelle dieser Mehrheiten größere Kapitalmehrheiten und weitere Erfordernisse bestimmen.\n(6) Nach Zustimmung der Hauptversammlung hat der Vorstand den Vertrag zur Eintragung in das Handelsregister anzumelden. Der Anmeldung ist der Vertrag mit dem Nachgründungsbericht und dem Bericht der Gründungsprüfer mit den urkundlichen Unterlagen beizufügen. Wird nach Absatz 4 Satz 3 von einer externen Gründungsprüfung abgesehen, gilt § 37a entsprechend.\n(7) Bestehen gegen die Eintragung Bedenken, weil die Gründungsprüfer erklären oder weil es offensichtlich ist, daß der Nachgründungsbericht unrichtig oder unvollständig ist oder den gesetzlichen Vorschriften nicht entspricht oder daß die für die zu erwerbenden Vermögensgegenstände gewährte Vergütung unangemessen hoch ist, so kann das Gericht die Eintragung ablehnen. Enthält die Anmeldung die Erklärung nach § 37a Abs. 1 Satz 1, gilt § 38 Abs. 3 entsprechend.\n(8) Einzutragen sind der Tag des Vertragsschlusses und der Zustimmung der Hauptversammlung sowie der oder die Vertragspartner der Gesellschaft.\n(9) Vorstehende Vorschriften gelten nicht, wenn der Erwerb der Vermögensgegenstände im Rahmen der laufenden Geschäfte der Gesellschaft, in der Zwangsvollstreckung oder an der Börse erfolgt.\n(10) (weggefallen)"}