{"id":"58","heading":"Verwendung des Jahresüberschusses","text":"(1) Die Satzung kann nur für den Fall, daß die Hauptversammlung den Jahresabschluß feststellt, bestimmen, daß Beträge aus dem Jahresüberschuß in andere Gewinnrücklagen einzustellen sind. Auf Grund einer solchen Satzungsbestimmung kann höchstens die Hälfte des Jahresüberschusses in andere Gewinnrücklagen eingestellt werden. Dabei sind Beträge, die in die gesetzliche Rücklage einzustellen sind, und ein Verlustvortrag vorab vom Jahresüberschuß abzuziehen.\n(2) Stellen Vorstand und Aufsichtsrat den Jahresabschluß fest, so können sie einen Teil des Jahresüberschusses, höchstens jedoch die Hälfte, in andere Gewinnrücklagen einstellen. Die Satzung kann Vorstand und Aufsichtsrat zur Einstellung eines größeren oder kleineren Teils des Jahresüberschusses ermächtigen. Auf Grund einer solchen Satzungsbestimmung dürfen Vorstand und Aufsichtsrat keine Beträge in andere Gewinnrücklagen einstellen, wenn die andere Gewinnrücklagen die Hälfte des Grundkapitals übersteigen oder soweit sie nach der Einstellung die Hälfte übersteigen würden. Absatz 1 Satz 3 gilt sinngemäß.\n(2a) Unbeschadet der Absätze 1 und 2 können Vorstand und Aufsichtsrat den Eigenkapitalanteil von Wertaufholungen bei Vermögensgegenständen des Anlage- und Umlaufvermögens in andere Gewinnrücklagen einstellen. Der Betrag dieser Rücklagen ist in der Bilanz gesondert auszuweisen; er kann auch im Anhang angegeben werden.\n(3) Die Hauptversammlung kann im Beschluß über die Verwendung des Bilanzgewinns weitere Beträge in Gewinnrücklagen einstellen oder als Gewinn vortragen. Sie kann ferner, wenn die Satzung sie hierzu ermächtigt, auch eine andere Verwendung als nach Satz 1 oder als die Verteilung unter die Aktionäre beschließen.\n(4) Die Aktionäre haben Anspruch auf den Bilanzgewinn, soweit er nicht nach Gesetz oder Satzung, durch Hauptversammlungsbeschluß nach Absatz 3 oder als zusätzlicher Aufwand auf Grund des Gewinnverwendungsbeschlusses von der Verteilung unter die Aktionäre ausgeschlossen ist. Der Anspruch ist am dritten auf den Hauptversammlungsbeschluss folgenden Geschäftstag fällig. In dem Hauptversammlungsbeschluss oder in der Satzung kann eine spätere Fälligkeit festgelegt werden.\n(5) Sofern die Satzung dies vorsieht, kann die Hauptversammlung auch eine Sachausschüttung beschließen.\n(+++ § 58: Zur Anwendung vgl. § 26g AktGEG +++)"}