{"id":"67","heading":"Eintragung im Aktienregister","text":"(1) Namensaktien sind unabhängig von einer Verbriefung unter Angabe des Namens, Vornamens, Geburtsdatums und einer Anschrift sowie einer elektronischen Adresse des Aktionärs sowie der Stückzahl oder der Aktiennummer und bei Nennbetragsaktien des Betrags in das Aktienregister der Gesellschaft einzutragen. Ist ein Aktionär selbst eine juristische Person oder rechtsfähige Personengesellschaft, sind in das Aktienregister deren Firma oder Name, Sitz und Anschrift einzutragen. Eine Gesellschaft bürgerlichen Rechts kann nur in das Aktienregister eingetragen und Veränderungen an ihrer Eintragung können nur vorgenommen werden, wenn sie in das Gesellschaftsregister eingetragen ist. Der Aktionär ist verpflichtet, der Gesellschaft die Angaben nach den Sätzen 1 und 2 mitzuteilen. Die Satzung kann Näheres dazu bestimmen, unter welchen Voraussetzungen Eintragungen im eigenen Namen für Aktien, die einem anderen gehören, zulässig sind. Aktien, die zu einem inländischen, EU- oder ausländischen Investmentvermögen nach dem Kapitalanlagegesetzbuch gehören, dessen Anteile oder Aktien nicht ausschließlich von professionellen und semiprofessionellen Anlegern gehalten werden, gelten als Aktien des inländischen, EU- oder ausländischen Investmentvermögens, auch wenn sie im Miteigentum der Anleger stehen; verfügt das Investmentvermögen über keine eigene Rechtspersönlichkeit, gelten sie als Aktien der Verwaltungsgesellschaft des Investmentvermögens. Um die Angaben nach den Sätzen 1 und 2 zu übermitteln, richtet die Gesellschaft zur Ausgabe von elektronischen Aktien in Zusammenarbeit mit der registerführenden Stelle des zentralen Registers gemäß § 12 Absatz 2 des Gesetzes über elektronische Wertpapiere oder des Kryptowertpapierregisters gemäß § 16 Absatz 2 des Gesetzes über elektronische Wertpapiere ein Meldesystem ein.\n(2) Im Verhältnis zur Gesellschaft bestehen Rechte und Pflichten aus Aktien nur für und gegen den im Aktienregister Eingetragenen. Jedoch bestehen Stimmrechte aus Eintragungen nicht, die eine nach Absatz 1 Satz 5 bestimmte satzungsmäßige Höchstgrenze überschreiten oder hinsichtlich derer eine satzungsmäßige Pflicht zur Offenlegung, dass die Aktien einem anderen gehören, nicht erfüllt wird. Ferner bestehen Stimmrechte aus Aktien nicht, solange ein Auskunftsverlangen gemäß Absatz 4 Satz 2 nach Fristablauf und Androhung des Stimmrechtsverlustes nicht erfüllt ist.\n(3) Löschung und Neueintragung im Aktienregister erfolgen auf Mitteilung und Nachweis. Die Gesellschaft kann eine Eintragung auch auf Mitteilung nach § 67d Absatz 4 vornehmen.\n(4) Die bei Übertragung oder Verwahrung von Namensaktien mitwirkenden Intermediäre sind verpflichtet, der Gesellschaft die für die Führung des Aktienregisters erforderlichen Angaben gegen Erstattung der notwendigen Kosten zu übermitteln. Der Eingetragene hat der Gesellschaft auf ihr Verlangen unverzüglich mitzuteilen, inwieweit ihm die Aktien, für die er im Aktienregister eingetragen ist, auch gehören; soweit dies nicht der Fall ist, hat er die in Absatz 1 Satz 1 und 2 genannten Angaben zu demjenigen zu übermitteln, für den er die Aktien hält. Dies gilt entsprechend für denjenigen, dessen Daten nach Satz 2 oder diesem Satz übermittelt werden. Absatz 1 Satz 6 gilt entsprechend; für die Kostentragung gilt Satz 1. Wird der Inhaber von Namensaktien nicht in das Aktienregister eingetragen, so ist der depotführende Intermediär auf Verlangen der Gesellschaft verpflichtet, sich gegen Erstattung der notwendigen Kosten durch die Gesellschaft an dessen Stelle gesondert in das Aktienregister eintragen zu lassen. Wird ein Intermediär im Rahmen eines Übertragungsvorgangs von Namensaktien nur vorübergehend gesondert in das Aktienregister eingetragen, so löst diese Eintragung keine Pflichten infolge des Absatzes 2 aus und führt nicht zur Anwendung von satzungsmäßigen Beschränkungen nach Absatz 1 Satz 5. § 67d bleibt unberührt.\n(5) Ist jemand nach Ansicht der Gesellschaft zu Unrecht als Aktionär in das Aktienregister eingetragen worden, so kann die Gesellschaft die Eintragung nur löschen, wenn sie vorher die Beteiligten von der beabsichtigten Löschung benachrichtigt und ihnen eine angemessene Frist zur Geltendmachung eines Widerspruchs gesetzt hat. Widerspricht ein Beteiligter innerhalb der Frist, so hat die Löschung zu unterbleiben.\n(6) Der Aktionär kann von der Gesellschaft Auskunft über die zu seiner Person in das Aktienregister eingetragenen Daten verlangen. Bei nichtbörsennotierten Gesellschaften kann die Satzung Weiteres bestimmen. Die Gesellschaft darf die Registerdaten sowie die nach Absatz 4 Satz 2 und 3 mitgeteilten Daten für ihre Aufgaben im Verhältnis zu den Aktionären verwenden. Zur Werbung für das Unternehmen darf sie die Daten nur verwenden, soweit der Aktionär nicht widerspricht. Die Aktionäre sind in angemessener Weise über ihr Widerspruchsrecht zu informieren.\n(7) Diese Vorschriften gelten sinngemäß für Zwischenscheine."}