{"id":"67a","heading":"Übermittlung von Informationen über Unternehmensereignisse; Begriffsbestimmungen","text":"(1) Börsennotierte Gesellschaften haben Informationen über Unternehmensereignisse gemäß Absatz 6, die den Aktionären nicht direkt oder von anderer Seite mitgeteilt werden, zur Weiterleitung an die Aktionäre wie folgt zu übermitteln:\n(2) Die Informationen können durch beauftragte Dritte übermittelt werden. Die Informationen sind den Intermediären elektronisch zu übermitteln. Format, Inhalt und Frist der Informationsübermittlung nach Absatz 1 richten sich nach der Durchführungsverordnung (EU) 2018/1212 der Kommission vom 3. September 2018 zur Festlegung von Mindestanforderungen zur Umsetzung der Bestimmungen der Richtlinie 2007/36/EG des Europäischen Parlaments und des Rates in Bezug auf die Identifizierung der Aktionäre, die Informationsübermittlung und die Erleichterung der Ausübung der Aktionärsrechte (ABl. L 223 vom 4.9.2018, S. 1) in der jeweils geltenden Fassung. Die Übermittlung der Informationen kann gemäß den Anforderungen nach Artikel 8 Absatz 4 in Verbindung mit Tabelle 8 der Durchführungsverordnung (EU) 2018/1212 beschränkt werden.\n(3) Ein Intermediär in der Kette hat Informationen nach Absatz 1 Satz 1, die er von einem anderen Intermediär oder der Gesellschaft erhält, innerhalb der Fristen nach Artikel 9 Absatz 2 Unterabsatz 2 oder 3 und Absatz 7 der Durchführungsverordnung (EU) 2018/1212 dem nächsten Intermediär weiterzuleiten, es sei denn, ihm ist bekannt, dass der nächste Intermediär sie von anderer Seite erhält. Dies gilt auch für Informationen einer börsennotierten Gesellschaft mit Sitz in einem anderen Mitgliedstaat der Europäischen Union. Absatz 2 Satz 1 gilt entsprechend.\n(4) Intermediär ist eine Person, die Dienstleistungen der Verwahrung oder der Verwaltung von Wertpapieren oder der Führung von Depotkonten für Aktionäre oder andere Personen erbringt, wenn die Dienstleistungen im Zusammenhang mit Aktien von Gesellschaften stehen, die ihren Sitz in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum haben.\n(5) Intermediär in der Kette ist ein Intermediär, der Aktien der Gesellschaft für einen anderen Intermediär verwahrt. Letztintermediär ist, wer als Intermediär für einen Aktionär Aktien einer Gesellschaft verwahrt.\n(6) Unternehmensereignisse sind Ereignisse gemäß Artikel 1 Nummer 3 der Durchführungsverordnung (EU) 2018/1212."}