{"id":"67d","heading":"Informationsanspruch der Gesellschaft gegenüber Intermediären","text":"(1) Die börsennotierte Gesellschaft kann von einem Intermediär, der Aktien der Gesellschaft verwahrt, Informationen über die Identität der Aktionäre und über den nächsten Intermediär verlangen. Format und Inhalt dieses Verlangens richten sich nach der Durchführungsverordnung (EU) 2018/1212.\n(2) Informationen über die Identität der Aktionäre sind die Daten nach Artikel 3 Absatz 2 in Verbindung mit Tabelle 2 Buchstabe C der Durchführungsverordnung (EU) 2018/1212. Bei nicht eingetragenen Gesellschaften sind deren Gesellschafter mit den Informationen nach Satz 1 zu nennen. Steht eine Aktie mehreren Berechtigten zu, sind diese mit den Informationen nach Satz 1 zu nennen.\n(3) Das Informationsverlangen der Gesellschaft ist von einem Intermediär innerhalb der Frist nach Artikel 9 Absatz 6 Unterabsatz 1, 2 oder 3 Satz 3 und Absatz 7 der Durchführungsverordnung (EU) 2018/1212 an den jeweils nächsten Intermediär weiterzuleiten, bis der Letztintermediär erreicht ist.\n(4) Der Letztintermediär hat die Informationen zur Beantwortung des Informationsverlangens der Gesellschaft zu übermitteln. Das gilt nicht, wenn die Gesellschaft die Übermittlung von einem anderen Intermediär in der Kette verlangt; in diesem Fall sind Intermediäre verpflichtet, die Informationen unverzüglich diesem Intermediär oder dem jeweils nächsten Intermediär weiterzuleiten. Der Intermediär, von dem die Gesellschaft die Übermittlung verlangt, ist verpflichtet, der Gesellschaft die erhaltenen Informationen unverzüglich zu übermitteln. Format, Inhalt und Frist der Antwort auf das Informationsverlangen richten sich nach den Artikeln 2, 3, 9 Absatz 6 Unterabsatz 2 und 3 und Absatz 7 der Durchführungsverordnung (EU) 2018/1212.\n(5) Die Absätze 1 bis 4 gelten auch für das Informationsverlangen einer börsennotierten Gesellschaft mit Sitz in einem anderen Mitgliedstaat der Europäischen Union. § 67a Absatz 2 Satz 1 gilt für die Absätze 1 bis 5 Satz 1 entsprechend."}