{"id":"76","heading":"Leitung der Aktiengesellschaft","text":"(1) Der Vorstand hat unter eigener Verantwortung die Gesellschaft zu leiten.\n(2) Der Vorstand kann aus einer oder mehreren Personen bestehen. Bei Gesellschaften mit einem Grundkapital von mehr als drei Millionen Euro hat er aus mindestens zwei Personen zu bestehen, es sei denn, die Satzung bestimmt, daß er aus einer Person besteht. Die Vorschriften über die Bestellung eines Arbeitsdirektors bleiben unberührt.\n(3) Mitglied des Vorstands kann nur eine natürliche, unbeschränkt geschäftsfähige Person sein. Mitglied des Vorstands kann nicht sein, wer\n(3a) Besteht der Vorstand bei börsennotierten Gesellschaften, für die das Mitbestimmungsgesetz, das Gesetz über die Mitbestimmung der Arbeitnehmer in den Aufsichtsräten und Vorständen der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-2, veröffentlichten bereinigten Fassung – Montan-Mitbestimmungsgesetz – oder das Gesetz zur Ergänzung des Gesetzes über die Mitbestimmung der Arbeitnehmer in den Aufsichtsräten und Vorständen der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-3, veröffentlichten bereinigten Fassung – Mitbestimmungsergänzungsgesetz – gilt, aus mehr als drei Personen, so muss mindestens eine Frau und mindestens ein Mann Mitglied des Vorstands sein. Eine Bestellung eines Vorstandsmitglieds unter Verstoß gegen dieses Beteiligungsgebot ist nichtig.\n(4) Der Vorstand von Gesellschaften, die börsennotiert sind oder der Mitbestimmung unterliegen, legt für den Frauenanteil in den beiden Führungsebenen unterhalb des Vorstands Zielgrößen fest. Die Zielgrößen müssen den angestrebten Frauenanteil an der jeweiligen Führungsebene beschreiben und bei Angaben in Prozent vollen Personenzahlen entsprechen. Legt der Vorstand für den Frauenanteil auf einer der Führungsebenen die Zielgröße Null fest, so hat er diesen Beschluss klar und verständlich zu begründen. Die Begründung muss ausführlich die Erwägungen darlegen, die der Entscheidung zugrunde liegen. Liegt der Frauenanteil bei Festlegung der Zielgrößen unter 30 Prozent, so dürfen die Zielgrößen den jeweils erreichten Anteil nicht mehr unterschreiten. Gleichzeitig sind Fristen zur Erreichung der Zielgrößen festzulegen. Die Fristen dürfen jeweils nicht länger als fünf Jahre sein."}