{"id":"84","heading":"Bestellung und Abberufung des Vorstands","text":"(1) Vorstandsmitglieder bestellt der Aufsichtsrat auf höchstens fünf Jahre. Eine wiederholte Bestellung oder Verlängerung der Amtszeit, jeweils für höchstens fünf Jahre, ist zulässig. Sie bedarf eines erneuten Aufsichtsratsbeschlusses, der frühestens ein Jahr vor Ablauf der bisherigen Amtszeit gefaßt werden kann. Nur bei einer Bestellung auf weniger als fünf Jahre kann eine Verlängerung der Amtszeit ohne neuen Aufsichtsratsbeschluß vorgesehen werden, sofern dadurch die gesamte Amtszeit nicht mehr als fünf Jahre beträgt. Dies gilt sinngemäß für den Anstellungsvertrag; er kann jedoch vorsehen, daß er für den Fall einer Verlängerung der Amtszeit bis zu deren Ablauf weitergilt.\n(2) Werden mehrere Personen zu Vorstandsmitgliedern bestellt, so kann der Aufsichtsrat ein Mitglied zum Vorsitzenden des Vorstands ernennen.\n(3) Ein Mitglied eines Vorstands, der aus mehreren Personen besteht, hat das Recht, den Aufsichtsrat um den Widerruf seiner Bestellung zu ersuchen, wenn es wegen Mutterschutz, Elternzeit, der Pflege eines Familienangehörigen oder Krankheit seinen mit der Bestellung verbundenen Pflichten vorübergehend nicht nachkommen kann. Macht ein Vorstandsmitglied von diesem Recht Gebrauch, muss der Aufsichtsrat die Bestellung dieses Vorstandsmitglieds\n(4) Der Aufsichtsrat kann die Bestellung zum Vorstandsmitglied und die Ernennung zum Vorsitzenden des Vorstands widerrufen, wenn ein wichtiger Grund vorliegt. Ein solcher Grund ist namentlich grobe Pflichtverletzung, Unfähigkeit zur ordnungsmäßigen Geschäftsführung oder Vertrauensentzug durch die Hauptversammlung, es sei denn, daß das Vertrauen aus offenbar unsachlichen Gründen entzogen worden ist. Dies gilt auch für den vom ersten Aufsichtsrat bestellten Vorstand. Der Widerruf ist wirksam, bis seine Unwirksamkeit rechtskräftig festgestellt ist. Für die Ansprüche aus dem Anstellungsvertrag gelten die allgemeinen Vorschriften.\n(5) Die Vorschriften des Montan-Mitbestimmungsgesetzes über die besonderen Mehrheitserfordernisse für einen Aufsichtsratsbeschluß über die Bestellung eines Arbeitsdirektors oder den Widerruf seiner Bestellung bleiben unberührt."}