{"id":"87","heading":"Grundsätze für die Bezüge der Vorstandsmitglieder","text":"(1) Der Aufsichtsrat hat bei der Festsetzung der Gesamtbezüge des einzelnen Vorstandsmitglieds (Gehalt, Gewinnbeteiligungen, Aufwandsentschädigungen, Versicherungsentgelte, Provisionen, anreizorientierte Vergütungszusagen wie zum Beispiel Aktienbezugsrechte und Nebenleistungen jeder Art) dafür zu sorgen, dass diese in einem angemessenen Verhältnis zu den Aufgaben und Leistungen des Vorstandsmitglieds sowie zur Lage der Gesellschaft stehen und die übliche Vergütung nicht ohne besondere Gründe übersteigen. Die Vergütungsstruktur ist bei börsennotierten Gesellschaften auf eine nachhaltige und langfristige Entwicklung der Gesellschaft auszurichten. Variable Vergütungsbestandteile sollen daher eine mehrjährige Bemessungsgrundlage haben; für außerordentliche Entwicklungen soll der Aufsichtsrat eine Begrenzungsmöglichkeit vereinbaren. Satz 1 gilt sinngemäß für Ruhegehalt, Hinterbliebenenbezüge und Leistungen verwandter Art.\n(2) Verschlechtert sich die Lage der Gesellschaft nach der Festsetzung so, dass die Weitergewährung der Bezüge nach Absatz 1 unbillig für die Gesellschaft wäre, so soll der Aufsichtsrat oder im Falle des § 85 Absatz 3 das Gericht auf Antrag des Aufsichtsrats die Bezüge auf die angemessene Höhe herabsetzen. Ruhegehalt, Hinterbliebenenbezüge und Leistungen verwandter Art können nur in den ersten drei Jahren nach Ausscheiden aus der Gesellschaft nach Satz 1 herabgesetzt werden. Durch eine Herabsetzung wird der Anstellungsvertrag im übrigen nicht berührt. Das Vorstandsmitglied kann jedoch seinen Anstellungsvertrag für den Schluß des nächsten Kalendervierteljahrs mit einer Kündigungsfrist von sechs Wochen kündigen.\n(3) Wird über das Vermögen der Gesellschaft das Insolvenzverfahren eröffnet und kündigt der Insolvenzverwalter den Anstellungsvertrag eines Vorstandsmitglieds, so kann es Ersatz für den Schaden, der ihm durch die Aufhebung des Dienstverhältnisses entsteht, nur für zwei Jahre seit dem Ablauf des Dienstverhältnisses verlangen.\n(4) Die Hauptversammlung kann auf Antrag nach § 122 Absatz 2 Satz 1 die nach § 87a Absatz 1 Satz 2 Nummer 1 festgelegte Maximalvergütung herabsetzen."}