{"id":"89","heading":"Kreditgewährung an Vorstandsmitglieder","text":"(1) Die Gesellschaft darf ihren Vorstandsmitgliedern Kredit nur auf Grund eines Beschlusses des Aufsichtsrats gewähren. Der Beschluß kann nur für bestimmte Kreditgeschäfte oder Arten von Kreditgeschäften und nicht für länger als drei Monate im voraus gefaßt werden. Er hat die Verzinsung und Rückzahlung des Kredits zu regeln. Der Gewährung eines Kredits steht die Gestattung einer Entnahme gleich, die über die dem Vorstandsmitglied zustehenden Bezüge hinausgeht, namentlich auch die Gestattung der Entnahme von Vorschüssen auf Bezüge. Dies gilt nicht für Kredite, die ein Monatsgehalt nicht übersteigen.\n(2) Die Gesellschaft darf ihren Prokuristen und zum gesamten Geschäftsbetrieb ermächtigten Handlungsbevollmächtigten Kredit nur mit Einwilligung des Aufsichtsrats gewähren. Eine herrschende Gesellschaft darf Kredite an gesetzliche Vertreter, Prokuristen oder zum gesamten Geschäftsbetrieb ermächtigte Handlungsbevollmächtigte eines abhängigen Unternehmens nur mit Einwilligung ihres Aufsichtsrats, eine abhängige Gesellschaft darf Kredite an gesetzliche Vertreter, Prokuristen oder zum gesamten Geschäftsbetrieb ermächtigte Handlungsbevollmächtigte des herrschenden Unternehmens nur mit Einwilligung des Aufsichtsrats des herrschenden Unternehmens gewähren. Absatz 1 Satz 2 bis 5 gilt sinngemäß.\n(3) Absatz 2 gilt auch für Kredite an den Ehegatten, Lebenspartner oder an ein minderjähriges Kind eines Vorstandsmitglieds, eines anderen gesetzlichen Vertreters, eines Prokuristen oder eines zum gesamten Geschäftsbetrieb ermächtigten Handlungsbevollmächtigten. Er gilt ferner für Kredite an einen Dritten, der für Rechnung dieser Personen oder für Rechnung eines Vorstandsmitglieds, eines anderen gesetzlichen Vertreters, eines Prokuristen oder eines zum gesamten Geschäftsbetrieb ermächtigten Handlungsbevollmächtigten handelt.\n(4) Ist ein Vorstandsmitglied, ein Prokurist oder ein zum gesamten Geschäftsbetrieb ermächtigter Handlungsbevollmächtigter zugleich gesetzlicher Vertreter oder Mitglied des Aufsichtsrats einer anderen juristischen Person oder Gesellschafter einer Personenhandelsgesellschaft, so darf die Gesellschaft der juristischen Person oder der Personenhandelsgesellschaft Kredit nur mit Einwilligung des Aufsichtsrats gewähren; Absatz 1 Satz 2 und 3 gilt sinngemäß. Dies gilt nicht, wenn die juristische Person oder die Personenhandelsgesellschaft mit der Gesellschaft verbunden ist oder wenn der Kredit für die Bezahlung von Waren gewährt wird, welche die Gesellschaft der juristischen Person oder der Personenhandelsgesellschaft liefert.\n(5) Wird entgegen den Absätzen 1 bis 4 Kredit gewährt, so ist der Kredit ohne Rücksicht auf entgegenstehende Vereinbarungen sofort zurückzugewähren, wenn nicht der Aufsichtsrat nachträglich zustimmt.\n(6) Ist die Gesellschaft ein Kreditinstitut oder Finanzdienstleistungsinstitut, auf das § 15 des Gesetzes über das Kreditwesen anzuwenden ist, gelten anstelle der Absätze 1 bis 5 die Vorschriften des Gesetzes über das Kreditwesen."}