{"id":"93","heading":"Sorgfaltspflicht und Verantwortlichkeit der Vorstandsmitglieder","text":"(1) Die Vorstandsmitglieder haben bei ihrer Geschäftsführung die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters anzuwenden. Eine Pflichtverletzung liegt nicht vor, wenn das Vorstandsmitglied bei einer unternehmerischen Entscheidung vernünftigerweise annehmen durfte, auf der Grundlage angemessener Information zum Wohle der Gesellschaft zu handeln. Über vertrauliche Angaben und Geheimnisse der Gesellschaft, namentlich Betriebs- oder Geschäftsgeheimnisse, die den Vorstandsmitgliedern durch ihre Tätigkeit im Vorstand bekanntgeworden sind, haben sie Stillschweigen zu bewahren.\n(2) Vorstandsmitglieder, die ihre Pflichten verletzen, sind der Gesellschaft zum Ersatz des daraus entstehenden Schadens als Gesamtschuldner verpflichtet. Ist streitig, ob sie die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters angewandt haben, so trifft sie die Beweislast. Schließt die Gesellschaft eine Versicherung zur Absicherung eines Vorstandsmitglieds gegen Risiken aus dessen beruflicher Tätigkeit für die Gesellschaft ab, ist ein Selbstbehalt von mindestens 10 Prozent des Schadens bis mindestens zur Höhe des Eineinhalbfachen der festen jährlichen Vergütung des Vorstandsmitglieds vorzusehen.\n(3) Die Vorstandsmitglieder sind namentlich zum Ersatz verpflichtet, wenn entgegen diesem Gesetz\n(4) Der Gesellschaft gegenüber tritt die Ersatzpflicht nicht ein, wenn die Handlung auf einem gesetzmäßigen Beschluß der Hauptversammlung beruht. Dadurch, daß der Aufsichtsrat die Handlung gebilligt hat, wird die Ersatzpflicht nicht ausgeschlossen. Die Gesellschaft kann erst drei Jahre nach der Entstehung des Anspruchs und nur dann auf Ersatzansprüche verzichten oder sich über sie vergleichen, wenn die Hauptversammlung zustimmt und nicht eine Minderheit, deren Anteile zusammen den zehnten Teil des Grundkapitals erreichen, zur Niederschrift Widerspruch erhebt. Die zeitliche Beschränkung gilt nicht, wenn der Ersatzpflichtige zahlungsunfähig ist und sich zur Abwendung des Insolvenzverfahrens mit seinen Gläubigern vergleicht oder wenn die Ersatzpflicht in einem Insolvenzplan geregelt wird.\n(5) Der Ersatzanspruch der Gesellschaft kann auch von den Gläubigern der Gesellschaft geltend gemacht werden, soweit sie von dieser keine Befriedigung erlangen können. Dies gilt jedoch in anderen Fällen als denen des Absatzes 3 nur dann, wenn die Vorstandsmitglieder die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters gröblich verletzt haben; Absatz 2 Satz 2 gilt sinngemäß. Den Gläubigern gegenüber wird die Ersatzpflicht weder durch einen Verzicht oder Vergleich der Gesellschaft noch dadurch aufgehoben, daß die Handlung auf einem Beschluß der Hauptversammlung beruht. Ist über das Vermögen der Gesellschaft das Insolvenzverfahren eröffnet, so übt während dessen Dauer der Insolvenzverwalter oder der Sachwalter das Recht der Gläubiger gegen die Vorstandsmitglieder aus.\n(6) Die Ansprüche aus diesen Vorschriften verjähren bei Gesellschaften, die zum Zeitpunkt der Pflichtverletzung börsennotiert sind, in zehn Jahren, bei anderen Gesellschaften in fünf Jahren.\n(+++ § 93 Abs. 6: Zur Anwendung vgl. § 24 AktGEG +++)"}