{"id":"96","heading":"Zusammensetzung des Aufsichtsrats","text":"(1) Der Aufsichtsrat setzt sich zusammen\n(2) Bei börsennotierten Gesellschaften, für die das Mitbestimmungsgesetz, das Montan-Mitbestimmungsgesetz oder das Mitbestimmungsergänzungsgesetz gilt, setzt sich der Aufsichtsrat zu mindestens 30 Prozent aus Frauen und zu mindestens 30 Prozent aus Männern zusammen. Der Mindestanteil ist vom Aufsichtsrat insgesamt zu erfüllen. Widerspricht die Seite der Anteilseigner- oder Arbeitnehmervertreter auf Grund eines mit Mehrheit gefassten Beschlusses vor der Wahl der Gesamterfüllung gegenüber dem Aufsichtsratsvorsitzenden, so ist der Mindestanteil für diese Wahl von der Seite der Anteilseigner und der Seite der Arbeitnehmer getrennt zu erfüllen. Es ist in allen Fällen auf volle Personenzahlen mathematisch auf- beziehungsweise abzurunden. Verringert sich bei Gesamterfüllung der höhere Frauenanteil einer Seite nachträglich und widerspricht sie nun der Gesamterfüllung, so wird dadurch die Besetzung auf der anderen Seite nicht unwirksam. Eine Wahl der Mitglieder des Aufsichtsrats durch die Hauptversammlung und eine Entsendung in den Aufsichtsrat unter Verstoß gegen das Mindestanteilsgebot ist nichtig. Ist eine Wahl aus anderen Gründen für nichtig erklärt, so verstoßen zwischenzeitlich erfolgte Wahlen insoweit nicht gegen das Mindestanteilsgebot. Auf die Wahl der Aufsichtsratsmitglieder der Arbeitnehmer sind die in Satz 1 genannten Gesetze zur Mitbestimmung anzuwenden.\n(3) Bei börsennotierten Gesellschaften, die aus einer grenzüberschreitenden Verschmelzung, einem grenzüberschreitenden Formwechsel oder einer grenzüberschreitenden Spaltung hervorgegangen sind und bei denen nach dem Gesetz über die Mitbestimmung der Arbeitnehmer bei einer grenzüberschreitenden Verschmelzung oder nach dem Gesetz über die Mitbestimmung der Arbeitnehmer bei grenzüberschreitendem Formwechsel und grenzüberschreitender Spaltung das Aufsichts- oder Verwaltungsorgan aus derselben Zahl von Anteilseigner- und Arbeitnehmervertretern besteht, müssen in dem Aufsichts- oder Verwaltungsorgan Frauen und Männer jeweils mit einem Anteil von mindestens 30 Prozent vertreten sein. Absatz 2 Satz 2, 4, 6 und 7 gilt entsprechend.\n(4) Nach anderen als den zuletzt angewandten gesetzlichen Vorschriften kann der Aufsichtsrat nur zusammengesetzt werden, wenn nach § 97 oder nach § 98 die in der Bekanntmachung des Vorstands oder in der gerichtlichen Entscheidung angegebenen gesetzlichen Vorschriften anzuwenden sind."}