{"id":"99","heading":"Verfahren","text":"(1) Auf das Verfahren ist das Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit anzuwenden, soweit in den Absätzen 2 bis 5 nichts anderes bestimmt ist.\n(2) Das Landgericht hat den Antrag in den Gesellschaftsblättern bekanntzumachen. Der Vorstand und jedes Aufsichtsratsmitglied sowie die nach § 98 Abs. 2 antragsberechtigten Betriebsräte, Sprecherausschüsse, Spitzenorganisationen und Gewerkschaften sind zu hören.\n(3) Das Landgericht entscheidet durch einen mit Gründen versehenen Beschluss. Gegen die Entscheidung des Landgerichts findet die Beschwerde statt. Sie kann nur auf eine Verletzung des Rechts gestützt werden; § 72 Abs. 1 Satz 2 und § 74 Abs. 2 und 3 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie § 547 der Zivilprozessordnung gelten sinngemäß. Die Beschwerde kann nur durch die Einreichung einer von einem Rechtsanwalt unterzeichneten Beschwerdeschrift eingelegt werden. Die Landesregierung kann durch Rechtsverordnung die Entscheidung über die Beschwerde für die Bezirke mehrerer Oberlandesgerichte einem der Oberlandesgerichte oder dem Obersten Landesgericht übertragen, wenn dies der Sicherung einer einheitlichen Rechtsprechung dient. Die Landesregierung kann die Ermächtigung auf die Landesjustizverwaltung übertragen.\n(4) Das Gericht hat seine Entscheidung dem Antragsteller und der Gesellschaft zuzustellen. Es hat sie ferner ohne Gründe in den Gesellschaftsblättern bekanntzumachen. Die Beschwerde steht jedem nach § 98 Abs. 2 Antragsberechtigten zu. Die Beschwerdefrist beginnt mit der Bekanntmachung der Entscheidung im Bundesanzeiger, für den Antragsteller und die Gesellschaft jedoch nicht vor der Zustellung der Entscheidung.\n(5) Die Entscheidung wird erst mit der Rechtskraft wirksam. Sie wirkt für und gegen alle. Der Vorstand hat die rechtskräftige Entscheidung unverzüglich zum Handelsregister einzureichen.\n(6) Die Kosten können ganz oder zum Teil dem Antragsteller auferlegt werden, wenn dies der Billigkeit entspricht. Kosten der Beteiligten werden nicht erstattet."}