{"id":"7b","heading":"","text":"(1) Für die Erhebungen besteht Auskunftspflicht. Die Angaben zu § 7a Absatz 1 Nummer 2 sind freiwillig.\n(2) Die statistischen Ämter des Bundes und der Länder dürfen zur Erstellung der Statistiken allgemein zugängliche Daten zu Preisen, Produktbeschreibungen und zur Marktbedeutung durch den Einsatz automatisierter Abrufverfahren erheben. Die Halter dieser Daten sind verpflichtet, den Abruf der Daten zu gewähren.\n(3) Zur Erstellung der Statistiken übermitteln die Auskunftspflichtigen den statistischen Ämtern des Bundes und der Länder auf Anforderung elektronische Aufzeichnungen von Transaktionen. Die Aufzeichnungen sind in der Gliederungstiefe zu übermitteln, die für die Erstellung der Statistiken erforderlich ist. Aufzeichnungen nach Satz 1 können rückwirkend für einen Zeitraum von bis zu drei Jahren angefordert werden, soweit sie bei den auskunftspflichtigen Einheiten vorliegen.\n(4) In der Preisstatistik werden regelmäßig Revisionen durchgeführt, bei welchen auf ein neues Basisjahr umgestellt wird. Für die Durchführung von Revisionen dürfen Angaben zu Merkmalen, die in diesem Gesetz geregelt sind, rückwirkend für einen Zeitraum von bis zu drei Jahren angefordert werden, soweit sie bei den auskunftspflichtigen Einheiten vorliegen. Elektronische Aufzeichnungen von Transaktionen nach Absatz 3 können rückwirkend für einen Zeitraum von bis zu drei Jahren ab Anforderung bereits vor Beginn des neuen Basisjahres angefordert werden.\n(5) Für Unternehmen, deren Inhaber Existenzgründer sind, besteht im Kalenderjahr der Betriebseröffnung abweichend von § 3 Absatz 2 Satz 1, § 4 Absatz 2 Satz 1 und § 5 Absatz 2 keine Auskunftspflicht. In den beiden folgenden Kalenderjahren besteht dann keine Auskunftspflicht, wenn das Unternehmen im letzten abgeschlossenen Geschäftsjahr Umsätze in Höhe von weniger als 800 000 Euro erwirtschaftet hat. Gesellschaften können sich auf die Befreiung von der Auskunftspflicht berufen, wenn alle an der Gesellschaft Beteiligten Existenzgründer sind.\n(6) Existenzgründer im Sinne von Absatz 5 sind natürliche Personen, die eine gewerbliche oder freiberufliche Tätigkeit in Form einer Neugründung, einer Übernahme oder einer tätigen Beteiligung aus abhängiger Beschäftigung oder aus der Nichtbeschäftigung heraus aufnehmen."}