{"id":"10","heading":"Verwendung von institutseigenen Liquiditätsrisikomess- und -steuerungsverfahren","text":"(1) Zur Beurteilung der ausreichenden Liquidität darf das Institut nach dauerhafter Wahl mit Zustimmung der Bundesanstalt anstelle der §§ 2 bis 7 ein eigenes Liquiditätsrisikomess- und -steuerungsverfahren verwenden, wenn die Voraussetzungen nach Absatz 3 erfüllt werden und die Bundesanstalt dessen Eignung für die Zwecke dieser Verordnung auf Antrag des Instituts schriftlich bestätigt hat. Die Bundesanstalt kann ihre Zustimmung an Nebenbestimmungen, insbesondere Auflagen, knüpfen und eine bereits erteilte Zustimmung widerrufen, wenn das Institut die Voraussetzungen nach Absatz 3 nicht mehr erfüllt.\n(2) Die Eignung eines institutseigenen Liquiditätsrisikomess- und -steuerungsverfahrens wird auf der Grundlage einer von der Bundesanstalt in Zusammenarbeit mit der Deutschen Bundesbank durchgeführten Prüfung nach § 44 Abs. 1 Satz 2 des Kreditwesengesetzes beurteilt und nach erteilter Eignungsbestätigung durch Nachschauprüfungen überprüft. Wesentliche Änderungen des Liquiditätsrisikomess- und -steuerungsverfahrens bedürfen einer erneuten Eignungsbestätigung nach Absatz 1.\n(3) Das Institut hat insbesondere die folgenden Voraussetzungen für die Verwendung eines eigenen Liquiditätsrisikomess- und -steuerungsverfahrens zu erfüllen:\n(4) Ein Institut mit Sitz im Inland, das nachgeordnetes Unternehmen einer Institutsgruppe oder einer Finanzholding-Gruppe ist und die Voraussetzungen nach § 2a Absatz 5 des Kreditwesengesetzes erfüllt, oder das übergeordnetes Unternehmen ist und die Voraussetzungen nach § 2a Absatz 5 des Kreditwesengesetzes erfüllt, darf nach dauerhafter Wahl mit Zustimmung der Bundesanstalt von der Anwendung der §§ 2 bis 7 absehen, wenn die Institutsgruppe oder die Finanzholding-Gruppe, der das Institut angehört, ein eigenes Liquiditätsrisikomess- und -steuerungsverfahren verwendet und die Bundesanstalt dessen Eignung schriftlich bestätigt hat. Die Absätze 1 bis 3 gelten entsprechend."}