{"id":"16","heading":"Grundstücksmerkmale des Bodenrichtwertgrundstücks","text":"(1) Das Bodenrichtwertgrundstück weist keine Grundstücksmerkmale auf, die nur im Rahmen einer Einzelbegutachtung ermittelt werden können; dies betrifft insbesondere nur für einzelne Grundstücke bestehende privatrechtliche, öffentlich-rechtliche und tatsächliche Besonderheiten. Satz 1 findet keine Anwendung auf wertbeeinflussende Grundstücksmerkmale, die in der Bodenrichtwertzone vorherrschend sind.\n(2) Von den wertbeeinflussenden Grundstücksmerkmalen des Bodenrichtwertgrundstücks sind der Entwicklungszustand und die Art der Nutzung darzustellen. Weitere Grundstücksmerkmale sind darzustellen, wenn sie wertbeeinflussend sind; hierzu können insbesondere gehören\n(3) Die wertbeeinflussenden Grundstücksmerkmale des Bodenrichtwertgrundstücks sind nach Anlage 5 zu spezifizieren.\n(4) Wird beim Maß der baulichen Nutzung auf das Verhältnis der Flächen der Geschosse zur Grundstücksfläche abgestellt und ist hierbei nach § 5 Absatz 1 Satz 2 ein gegenüber den planungsrechtlichen Zulässigkeitsvorschriften abweichend bestimmtes Maß wertbeeinflussend, so sind zur Ermittlung dieses Maßes die Flächen aller oberirdischen Geschosse mit Ausnahme von nicht ausbaufähigen Dachgeschossen nach den jeweiligen Außenmaßen zu berücksichtigen. Geschosse gelten in Abgrenzung zu Kellergeschossen als oberirdische Geschosse, soweit ihre Deckenoberkanten im Mittel mehr als 1,40 Meter über die Geländeoberfläche hinausragen; § 20 Absatz 1 der Baunutzungsverordnung findet keine Anwendung. Ausgebaute oder ausbaufähige Dachgeschosse sind mit 75 Prozent ihrer Fläche zu berücksichtigen. Staffelgeschosse werden in vollem Umfang berücksichtigt. Hohlräume zwischen der obersten Decke und der Bedachung, in denen Aufenthaltsräume nicht möglich sind, sind keine Geschosse. Das nach Satz 1 bis 5 ermittelte Verhältnis der Flächen der oberirdischen Geschosse zur Grundstücksfläche ist die wertrelevante Geschossflächenzahl (WGFZ).\n(5) Bodenrichtwerte für baureifes Land sind vorbehaltlich des Satzes 2 für beitragsfreie Grundstücke zu ermitteln. Aufgrund örtlicher Gegebenheiten können vorübergehend Bodenrichtwerte für Grundstücke ermittelt werden, für die noch Beiträge zu entrichten oder zu erwarten sind."}