{"id":"10","heading":"","text":"(1) Soweit Versicherungsunternehmen wegen Verbindlichkeiten, die bisher in die Umstellungsrechnung nicht einzustellen waren, auf Grund dieses Gesetzes mit Wirkung vom 21. Juni 1948 in Anspruch genommen werden können, ist die Umstellungsrechnung zu berichtigen. Die für die Zeit vor dem 1. April 1955 geschuldeten Zinsen auf die den Versicherungsunternehmen insoweit zustehenden Ausgleichsforderungen werden erst am 1. April 1955 fällig.\n(2) Soweit ein Versicherungsunternehmen bis zum 31. Dezember 1963 noch nicht anerkannt hatte, daß es aus den in Absatz 1 Satz 1 bezeichneten Verbindlichkeiten nach den Vorschriften dieses Gesetzes in Anspruch genommen werden kann, findet eine Berichtigung der Umstellungsrechnung nicht mehr statt. Den Versicherungsunternehmen werden in Höhe des Betrags, der zur Deckung der nach Satz 1 nicht in die Umstellungsrechnung einzustellenden Verbindlichkeiten erforderlich ist, Ausgleichsforderungen gegen den Bund zugeteilt. Für diese Ausgleichsforderungen gilt folgendes:\n(3) Soweit den Versicherungsunternehmen Ausgleichsforderungen nach § 5 Abs. 3 und § 9 Abs. 1 des Gesetzes zur Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 24. Dezember 1956 (Bundesgesetzbl. I S. 1074) und nach § 4 Abs. 4 und § 6 Abs. 1 des Gesetzes zur weiteren Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 19. März 1963 (Bundesgesetzbl. I S. 161) zuzuteilen sind, gilt für Anmeldung und Entstehung der Ausgleichsforderungen Absatz 2 entsprechend.\n(4) Der Betrag der Ausgleichsforderungen nach Absatz 2 und Absatz 3 ist um drei vom Hundert für die Kosten, die den Versicherungsunternehmen bei der Durchführung dieses Gesetzes entstehen, zu erhöhen. §§ 10 und 12 des Gesetzes zur Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 24. Dezember 1956 und § 6 Abs. 3 des Gesetzes zur weiteren Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 19. März 1963 sind nicht anzuwenden."}