{"id":"6","heading":"Sachkunde","text":"(1) Die Sachkunde zur Durchführung der Betäubung wird durch eine jeweils durch Prüfungen nachgewiesene erfolgreiche Teilnahme\n(2) Der Sachkundenachweis wird durch die zuständige Behörde auf Antrag erteilt, sofern folgende Voraussetzungen erfüllt sind:\n(3) Die zuständige Behörde erkennt auf Antrag einen Sachkundenachweis aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum an, wenn für dessen Erteilung vergleichbare Anforderungen gelten.\n(4) Die zuständige Behörde soll den Sachkundenachweis widerrufen, wenn Tatsachen die Annahme rechtfertigen, dass die sachkundige Person die gemäß Absatz 2 Nummer 2 erforderliche Zuverlässigkeit nicht mehr erfüllt oder wiederholt gegen die Bestimmungen dieser Verordnung verstoßen hat.\n(5) Sachkundige Personen sind verpflichtet, innerhalb eines Zeitraums von drei Jahren ab der erstmaligen Ausstellung eines Sachkundenachweises und nachfolgend mindestens alle fünf Jahre an einer Überprüfung der praktischen Fähigkeiten bei der Durchführung der Betäubung bei der Ferkelkastration durch einen Tierarzt oder eine Tierärztin teilzunehmen. Die Teilnahme an der Überprüfung der praktischen Fähigkeiten ist der zuständigen Behörde auf Verlangen nachzuweisen. Kann die sachkundige Person den Nachweis nach Satz 2 nicht erbringen, soll die zuständige Behörde eine Frist für die Teilnahme an einer Überprüfung der praktischen Fähigkeiten setzen. Erfolgt auch innerhalb dieser Frist keine Überprüfung der praktischen Fähigkeiten, soll die zuständige Behörde den Sachkundenachweis widerrufen. Die Behörde kann eine Überprüfung der praktischen Fähigkeiten auch außerhalb der Zeitintervalle nach Satz 1 anordnen, sofern der Verdacht besteht, dass diese nicht mehr vorliegen.\n(6) Darüber hinaus sind sachkundige Personen verpflichtet, innerhalb eines Zeitraums von drei Jahren ab der erstmaligen Ausstellung eines Sachkundenachweises und nachfolgend mindestens alle fünf Jahre an einer mindestens zweistündigen Fortbildungsschulung, in der der aktuelle Wissensstand vermittelt wird, bei einem Tierarzt oder einer Tierärztin teilzunehmen. Die sachkundige Person erhält einen Nachweis über die Teilnahme an der Fortbildungsschulung. Die Teilnahme ist der zuständigen Behörde auf Verlangen nachzuweisen."}