{"id":"2","heading":"Verwaltungsaufwand aus der Grundversicherung","text":"(1) Den Verwaltungsaufwand aus der Grundversicherung trägt die Bundesanstalt bis zur Höhe des Aufwands, der demjenigen vergleichbarer effizienter Versicherungsunternehmen der Privatwirtschaft entspricht. Sie legt ihn nach Maßgabe der folgenden Absätze um. Ein darüber hinausgehender Aufwand wird von der Postbeamtenkrankenkasse getragen und auf die Beiträge umgelegt. Näheres zum Vergleichsmaßstab regelt die Satzung der Postbeamtenkrankenkasse.\n(2) Für Mitglieder und mitversicherte Angehörige der Grundversicherung, für die die Postbeamtenkrankenkasse die Bearbeitung der Beihilfe vornimmt, erfolgt die Umlage auf die Postnachfolgeunternehmen, die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation, die Museumsstiftung Post und Telekommunikation und die Bundesrepublik Deutschland (Aufwandsträger) nach dem Verhältnis dieser dem jeweiligen Aufwandsträger zuzuordnenden Mitglieder und mitversicherten Angehörigen zur Gesamtzahl dieser Mitglieder und mitversicherten Angehörigen.\n(3) Für Mitglieder und mitversicherte Angehörige der Grundversicherung, für die die Postbeamtenkrankenkasse nicht die Bearbeitung der Beihilfe vornimmt, erfolgt die Umlage nach dem Verhältnis dieser dem jeweiligen Aufwandsträger zuzuordnenden Mitglieder und mitversicherten Angehörigen zur Gesamtzahl dieser Mitglieder und mitversicherten Angehörigen. Der Aufwand wird je Mitglied oder mitversichertem Angehörigen mit dem 1,4-fachen des Aufwands angesetzt, der bei einer gemeinsamen Bearbeitung von Beihilfe und Grundversicherung für die Bearbeitung der Grundversicherung entstehen würde.\n(4) Für Mitglieder und mitversicherte Angehörige der Grundversicherung, die keinem Aufwandsträger zuzurechnen sind, wird das 1,4-fache des Aufwands angesetzt, der für die Bearbeitung der Grundversicherung bei einer gemeinsamen Bearbeitung von Beihilfe und Grundversicherung entstehen würde. Hiervon trägt die Bundesrepublik Deutschland das 0,4-fache. Den übrigen Verwaltungsaufwand trägt die Postbeamtenkrankenkasse und legt ihn nach Maßgabe ihrer Satzung auf die Mitglieder nach Satz 1 um."}