{"id":"2","heading":"Berechnungsvorgang","text":"(1) Beiträge, die der Arbeitgeber und der Beschäftigte je zur Hälfte tragen, werden durch Anwendung des halben Beitragssatzes auf das Arbeitsentgelt und anschließender Verdoppelung des gerundeten Ergebnisses berechnet. Auf Beiträge, die der Arbeitgeber allein trägt, kann Satz 1 entsprechend angewandt werden. Werden Beiträge vom Arbeitgeber und vom Beschäftigten nicht je zur Hälfte getragen, ergibt sich der Beitrag aus der Summe der getrennt berechneten gerundeten Anteile. Beiträge, die vom Beschäftigten allein zu tragen sind, werden durch Anwendung des für diese Beiträge geltenden Beitragssatzes gegebenenfalls unter Berücksichtigung eines Beitragszuschlags oder von Beitragsabschlägen auf das Arbeitsentgelt berechnet; Satz 3 zweiter Halbsatz gilt entsprechend. Wird die Mindestbeitragsbemessungsgrundlage des § 163 Abs. 8 des Sechsten Buches Sozialgesetzbuch nicht überschritten, wird der Beitragssatz auf die Mindestbeitragsbemessungsgrundlage angewandt und der vom Arbeitgeber zu tragende Beitragsanteil berechnet und gerundet; durch Abzug des Arbeitgeberanteils vom Beitrag ergibt sich der Beitragsanteil des Beschäftigten.\n(2) Abweichend von Absatz 1 Satz 1 wird in den Fällen des Übergangsbereichs der vom Arbeitgeber zu zahlende Beitrag durch Anwendung des halben Beitragssatzes auf die beitragspflichtige Einnahme nach § 20 Absatz 2a Satz 1 des Vierten Buches Sozialgesetzbuch und anschließende Verdoppelung des gerundeten Ergebnisses berechnet. Bei Entgelten bis zur Geringfügigkeitsgrenze ergibt sich die beitragspflichtige Einnahme nach § 20 Absatz 2a Satz 1 des Vierten Buches Sozialgesetzbuch durch Anwendung des Faktors F auf das der Beschäftigung nach § 14 in Verbindung mit § 17 des Vierten Buches Sozialgesetzbuch zugrunde liegende Arbeitsentgelt. Der vom Beschäftigten zu tragende Beitragsanteil wird durch Anwendung des jeweiligen halben Beitragssatzes zur gesetzlichen Rentenversicherung, der sozialen Pflegeversicherung nach § 55 Absatz 1 Satz 1 des Elften Buches Sozialgesetzbuch, zur Arbeitsförderung und der gesetzlichen Krankenversicherung sowie des halben kassenindividuellen Zusatzbeitragssatzes auf die nach § 20 Absatz 2a Satz 6 des Vierten Buches Sozialgesetzbuch ermittelte beitragspflichtige Einnahme berechnet und gerundet. Der Abzug des Beitragsanteils des Beschäftigten von dem nach Satz 1 errechneten Beitrag ergibt den Beitragsanteil des Arbeitgebers. Überschreiten einzelne Entgelte in Fällen des § 20 Absatz 2a des Vierten Buches Sozialgesetzbuch nicht die Geringfügigkeitsgrenze, ist kein Beitragsanteil nach Satz 3 zu ermitteln, der Arbeitgeber trägt insoweit den gesamten Beitrag allein. Vom Beschäftigten allein zu tragende Beitragsanteile werden durch Anwendung des maßgebenden Beitragssatzes oder Beitragszuschlags auf die beitragspflichtige Einnahme nach § 20 Absatz 2a Satz 1 des Vierten Buches Sozialgesetzbuch berechnet und auf zwei Dezimalstellen gerundet. Die den Beitragsanteil des Beschäftigten reduzierenden Beträge werden durch Anwendung des maßgebenden Beitragsabschlags auf die beitragspflichtige Einnahme nach § 20 Absatz 2a Satz 6 des Vierten Buches Sozialgesetzbuch berechnet und auf zwei Dezimalstellen gerundet.\n(3) In Fällen des § 134 des Vierten Buches Sozialgesetzbuch gilt Absatz 2 Satz 1, 2, 6 und 7 mit der Maßgabe, dass die beitragspflichtige Einnahme nach § 134 Satz 1 bis 3 des Vierten Buches Sozialgesetzbuch berechnet wird. In diesen Fällen wird der vom Arbeitgeber zu tragende Beitragsanteil durch Anwendung des halben Beitragssatzes zur gesetzlichen Rentenversicherung, der sozialen Pflegeversicherung, zur Arbeitsförderung und der gesetzlichen Krankenversicherung sowie des halben kassenindividuellen Zusatzbeitragssatzes auf das der Beschäftigung nach § 14 in Verbindung mit § 17 des Vierten Buches Sozialgesetzbuches zugrundeliegende Arbeitsentgelt berechnet und gerundet. Der Abzug des Arbeitgeberanteils von dem nach Satz 1 errechneten Beitrag ergibt den Beitragsanteil des Beschäftigten."}