{"id":"7","heading":"Grundsätze","text":"(1) Die Prüfung nach § 28p des Vierten Buches Sozialgesetzbuch erfolgt grundsätzlich nach vorheriger Ankündigung durch die Versicherungsträger. Die Ankündigung soll möglichst einen Monat, sie muss jedoch spätestens 14 Tage vor der Prüfung erfolgen. Mit Zustimmung des Arbeitgebers kann von Satz 2 abgewichen werden. In den Fällen des § 98 Abs. 1 Satz 4 des Zehnten Buches Sozialgesetzbuch kann die Prüfung ohne Ankündigung durchgeführt werden. Der Prüfer oder die Prüferin des Versicherungsträgers hat sich auszuweisen.\n(2) Für die Prüfung dürfen auf Kosten des Versicherungsträgers schriftliche Unterlagen des Arbeitgebers vervielfältigt und elektronische Unterlagen gespeichert werden, soweit es für die Aufgabenerfüllung erforderlich ist. Der Arbeitgeber oder der Auftragnehmer nach § 28p Abs. 6 des Vierten Buches Sozialgesetzbuch hat einen zur Durchführung der Prüfung geeigneten Raum oder Arbeitsplatz sowie die erforderlichen Hilfsmittel kostenlos zur Verfügung zu stellen; Kosten oder Verdienstausfall, die durch die Prüfung entstehen, werden nicht erstattet.\n(3) (weggefallen)\n(4) Das Ergebnis der Prüfung ist dem Arbeitgeber innerhalb von zwei Monaten nach Abschluss der Prüfung mitzuteilen; auf Wunsch des Arbeitgebers kann dies durch Datenübertragung erfolgen. Der Arbeitgeber soll durch den Prüfbescheid oder das Abschlussgespräch zur Prüfung Hinweise zu den beanstandeten Sachverhalten erhalten, um in den weiteren Verfahren fehlerhafte Angaben zu vermeiden. Die Mitteilung ist vom Arbeitgeber bis zur nächsten Prüfung aufzubewahren. In den Fällen des § 28p Abs. 1a Satz 6 des Vierten Buches Sozialgesetzbuch sind der Künstlersozialkasse die Prüfberichte und Prüfbescheide zu übersenden. Für das Ergebnis der Prüfung nach § 166 Abs. 2 des Siebten Buches gelten die Sätze 1 bis 3 entsprechend. Die Feststellungen zu den Arbeitsentgelten, die bei der Berechnung der Beiträge nach dem Siebten Buch Sozialgesetzbuch zu berücksichtigen sind, und deren Zuordnung zu den Gefahrtarifstellen sind den zuständigen Unfallversicherungsträgern zu übersenden."}