{"id":"116","heading":"Disziplinargerichtsbescheid auf Antrag der Wehrdisziplinaranwaltschaft","text":"(1) Hält die Wehrdisziplinaranwaltschaft nach dem Ergebnis der Ermittlungen unter Beachtung der Voraussetzungen des § 114 Absatz 1 eine Hauptverhandlung nicht für erforderlich, beantragt sie schriftlich den Erlass eines Disziplinargerichtsbescheids. Der Antrag muss den Vorgaben des § 115 entsprechen und ist auf bestimmte Rechtsfolgen zu richten. Er ist mit den Akten dem Truppendienstgericht vorzulegen. Mit dem Eingang des Antrags ist das Verfahren anhängig.\n(2) § 102 Absatz 3 gilt entsprechend.\n(3) Wenn dem Erlass des Disziplinargerichtsbescheids keine Bedenken entgegenstehen, stellt die oder der Vorsitzende der Soldatin oder dem Soldaten den Antrag der Wehrdisziplinaranwaltschaft zu und bestimmt eine angemessene Frist, innerhalb derer die Soldatin oder der Soldat dem Erlass des Disziplinargerichtsbescheids schriftlich widersprechen kann. Hierbei ist schriftlich auf die Rechtsfolgen eines Widerspruchs, auf die sich aus § 114 Absatz 4 ergebende Rechtswirkung des Disziplinargerichtsbescheids sowie auf das Recht hinzuweisen, nach § 93 Absatz 2 Satz 1 die Bestellung einer Verteidigerin oder eines Verteidigers zu beantragen. Widerspricht die Soldatin oder der Soldat nicht innerhalb der Frist, ist dem Antrag der Wehrdisziplinaranwaltschaft zu entsprechen und der Disziplinargerichtsbescheid nach § 114 Absatz 4 zu erlassen. Widerspricht die Soldatin oder der Soldat innerhalb der Frist, verfährt die oder der Vorsitzende nach § 103 Satz 1 und § 105.\n(4) Die oder der Vorsitzende verfährt nach den §§ 103 und 105, wenn sie oder er\n(5) Hält die Wehrdisziplinaranwaltschaft in den Fällen des Absatzes 4 Nummer 2 und 3 nicht an ihrer rechtlichen Beurteilung oder an der von ihr beantragten Rechtsfolge fest, so legt sie einen abgeänderten Antrag vor. Die oder der Vorsitzende verfährt anschließend nach Absatz 3.\n(6) In den Fällen des Absatzes 3 Satz 4 und des Absatzes 4 tritt der Antrag der Wehrdisziplinaranwaltschaft an die Stelle der Anschuldigungsschrift. Er ist ohne die beantragte Rechtsfolge zuzustellen. § 102 Absatz 2 und 4 gilt entsprechend."}