{"id":"130","heading":"Zulässigkeit, Wirksamkeit, Beendigung","text":"(1) Die Einleitungsbehörde kann eine Soldatin oder einen Soldaten vorläufig des Dienstes entheben, wenn das gerichtliche Disziplinarverfahren gegen sie oder ihn eingeleitet wird oder eingeleitet worden ist. Mit der vorläufigen Dienstenthebung kann das Verbot, Uniform zu tragen, verbunden werden.\n(2) Die Einleitungsbehörde kann gleichzeitig mit der vorläufigen Dienstenthebung oder später anordnen, dass ein Teil, höchstens jedoch die Hälfte der jeweiligen Dienstbezüge der Soldatin oder des Soldaten einbehalten wird, wenn im gerichtlichen Disziplinarverfahren voraussichtlich auf Entfernung aus dem Dienstverhältnis oder auf Aberkennung des Ruhegehalts erkannt werden wird. Tritt die Soldatin oder der Soldat während des gerichtlichen Disziplinarverfahrens in den Ruhestand, hebt die Einleitungsbehörde ihre Anordnung über die Einbehaltung der Dienstbezüge auf; gleichzeitig kann sie anordnen, dass ein Teil des Ruhegehalts einbehalten wird.\n(3) Die Einleitungsbehörde kann bei einer früheren Soldatin oder einem früheren Soldaten gleichzeitig mit der Einleitung des gerichtlichen Disziplinarverfahrens oder später anordnen, dass ein Teil, höchstens jedoch 30 Prozent des Ruhegehalts einbehalten wird.\n(4) Die Verfügung der Einleitungsbehörde über die getroffenen Anordnungen ist der Soldatin oder dem Soldaten zuzustellen. Die Anordnung der vorläufigen Dienstenthebung wird mit der Zustellung an die Soldatin oder den Soldaten wirksam. Die Anordnung der Einbehaltung der Dienstbezüge und des Ruhegehalts wird mit dem auf die Zustellung folgenden nächsten Fälligkeitstag wirksam.\n(5) Die Einleitungsbehörde kann eine nach den Absätzen 1 bis 3 getroffene Anordnung jederzeit auf Antrag oder von Amts wegen aufheben. Die Entscheidung ist der Soldatin oder dem Soldaten zuzustellen. Lehnt die Einleitungsbehörde einen Antrag auf Aufhebung ab, kann die Soldatin oder der Soldat innerhalb eines Monats nach Zustellung der Ablehnung die Entscheidung des Truppendienstgerichts beantragen. Ist das Verfahren beim Bundesverwaltungsgericht anhängig, tritt dieses Gericht an die Stelle des Truppendienstgerichts.\n(6) Mit dem rechtskräftigen Abschluss des Verfahrens enden die Anordnungen kraft Gesetzes."}