{"id":"139","heading":"Durchführung der Vollstreckung","text":"(1) Um die Vollstreckung von einfachen Disziplinarmaßnahmen ersucht die Wehrdisziplinaranwaltschaft die nächste Disziplinarvorgesetzte oder den nächsten Disziplinarvorgesetzten der Soldatin oder des Soldaten, im Fall des § 50 Absatz 1 Satz 3 eine andere Dienststelle.\n(2) Die Vollstreckung der Kürzung der Dienstbezüge beginnt in der Regel mit dem auf den Eintritt der Rechtskraft des Urteils folgenden Monat. Endet das Dienstverhältnis vor oder nach der Rechtskraft des Urteils und steht der Soldatin oder dem Soldaten ein Anspruch auf Dienstzeitversorgung zu, so werden die aus den ungekürzten Dienstbezügen errechneten laufenden Versorgungsbezüge während der Dauer der Kürzung der Dienstbezüge in demselben Verhältnis gekürzt wie die Dienstbezüge. Besteht kein Anspruch auf laufende Versorgungsbezüge, aber ein Anspruch auf Übergangsbeihilfe, so wird diese um den Betrag gekürzt, um den die Übergangsgebührnisse zu kürzen gewesen wären, wenn die Soldatin oder der Soldat während der im Urteil für die Kürzung der Dienstbezüge festgesetzten Dauer Übergangsgebührnisse in Höhe von 75 Prozent der Dienstbezüge des letzten Monats erhalten hätte. Endet der Anspruch auf Übergangsgebührnisse vor Ablauf der Vollstreckung, wird die Übergangsbeihilfe um den Betrag gekürzt, um den die Übergangsgebührnisse noch zu kürzen gewesen wären, wenn die Soldatin oder der Soldat sie weiterhin erhalten hätte. In beiden Fällen muss der Soldatin oder dem Soldaten mindestens die Hälfte der Übergangsbeihilfe bleiben. Sterbegeld, Witwen- und Witwergeld sowie Waisengeld werden nicht gekürzt.\n(3) Die Frist für das Beförderungsverbot beginnt mit der Rechtskraft des Urteils, jedoch nicht vor Beendigung der Vollstreckung eines früher verhängten Beförderungsverbots.\n(4) Die Herabsetzung in der Besoldungsgruppe und die Dienstgradherabsetzung werden mit der Rechtskraft des Urteils wirksam. Die laufenden Dienst- oder Versorgungsbezüge nach der neuen Besoldungsgruppe oder dem neuen Dienstgrad werden vom Ersten des Monats an gezahlt, der der Rechtskraft des Urteils folgt.\n(5) Die Entfernung aus dem Dienstverhältnis wird mit der Rechtskraft des Urteils wirksam. Die Zahlung der Dienstbezüge wird mit dem Ende des Monats eingestellt, in dem das Urteil rechtskräftig wird. Ein auf Entfernung lautendes Urteil gilt, wenn die Soldatin oder der Soldat vor Eintritt der Rechtskraft in den Ruhestand tritt, als Urteil auf Aberkennung des Ruhegehalts.\n(6) Für die Kürzung des Ruhegehalts gilt Absatz 2 Satz 1 und 6 entsprechend, für die Aberkennung des Ruhegehalts gilt Absatz 5 Satz 1 und 2 entsprechend und für die Aberkennung des Dienstgrades gilt Absatz 5 Satz 1 entsprechend."}