{"id":"144","heading":"Notwendige Auslagen","text":"(1) Die notwendigen Auslagen der Soldatin oder des Soldaten sind dem Bund aufzuerlegen, wenn die Soldatin oder der Soldat freigesprochen oder das gerichtliche Disziplinarverfahren aus anderen als den in § 142 Absatz 2 genannten Gründen eingestellt wird.\n(2) Die notwendigen Auslagen der verurteilten Soldatin oder des verurteilten Soldaten sind teilweise oder ganz dem Bund aufzuerlegen, soweit es unbillig wäre, die Soldatin oder den Soldaten damit zu belasten. Satz 1 gilt auch, wenn die zur Anschuldigung gestellten Pflichtverletzungen nur zum Teil die Grundlage der Verurteilung bilden oder durch Untersuchungen zur Aufklärung bestimmter belastender oder entlastender Umstände der Soldatin oder dem Soldaten besondere Auslagen erwachsen und diese Untersuchungen zu Gunsten der Soldatin oder des Soldaten ausgegangen sind.\n(3) Wird ein Rechtsmittel von der Wehrdisziplinaranwaltschaft zu Ungunsten der Soldatin oder des Soldaten eingelegt und wird es zurückgenommen oder bleibt es erfolglos, so sind die notwendigen Auslagen, die der Soldatin oder dem Soldaten im Rechtsmittelverfahren erwachsen sind, dem Bund aufzuerlegen. Dasselbe gilt, wenn ein von der Wehrdisziplinaranwaltschaft zu Gunsten der Soldatin oder des Soldaten eingelegtes Rechtsmittel Erfolg hat. Hat ein zu Ungunsten der Soldatin oder des Soldaten eingelegtes Rechtsmittel der Wehrdisziplinaranwaltschaft Erfolg, so sind die notwendigen Auslagen, die der Soldatin oder dem Soldaten im Rechtsmittelverfahren erwachsen sind, teilweise oder ganz dem Bund aufzuerlegen, soweit es unbillig wäre, die Soldatin oder den Soldaten damit zu belasten.\n(4) Hat die Soldatin oder der Soldat das Rechtsmittel beschränkt und hat es Erfolg, sind die notwendigen Auslagen der Soldatin oder des Soldaten dem Bund aufzuerlegen.\n(5) Hat ein Rechtsmittel teilweise Erfolg, gilt § 143 Absatz 3 entsprechend. Bei einem in vollem Umfang erfolglosen Rechtsmittel der Soldatin oder des Soldaten ist es unzulässig, die notwendigen Auslagen, die dieser oder diesem im Rechtsmittelverfahren erwachsen sind, ganz oder teilweise dem Bund aufzuerlegen.\n(6) Notwendige Auslagen, die der Soldatin oder dem Soldaten durch schuldhafte Säumnis erwachsen sind, werden dem Bund nicht auferlegt.\n(7) Die notwendigen Auslagen der Soldatin oder des Soldaten werden dem Bund nicht auferlegt, wenn die Soldatin oder der Soldat die Einleitung des gerichtlichen Disziplinarverfahrens dadurch veranlasst hat, dass sie oder er vorgetäuscht hat, das ihr oder ihm zur Last gelegte Dienstvergehen begangen zu haben. Es kann davon abgesehen werden, die notwendigen Auslagen der Soldatin oder des Soldaten dem Bund aufzuerlegen, wenn\n(8) Zu den notwendigen Auslagen gehören auch\n(9) Für die Vorermittlungen nach § 95, die Antragsverfahren nach § 95 Absatz 4, § 98 Absatz 2, § 101 Absatz 3 Satz 2, § 125, § 131 Absatz 4 und § 132 sowie im Wiederaufnahmeverfahren gelten die Absätze 1 bis 8 entsprechend."}