{"id":"151","heading":"Übergangsvorschriften","text":"(1) Die Tilgung einer Herabsetzung in der Besoldungsgruppe, die vor dem 1. April 2025 verhängt wurde, richtet sich nach den Vorschriften dieses Gesetzes.\n(2) § 17 Absatz 3 ist nicht anzuwenden auf gerichtliche Disziplinarverfahren, bei denen die Vorermittlungen vor dem 1. April 2025 aufgenommen worden sind.\n(3) § 48 Absatz 2 Nummer 3 ist nicht anzuwenden auf Disziplinarmaßnahmen, die vor dem 1. April 2025 verhängt worden sind.\n(4) Die §§ 76, 77 und 82 sind erstmals auf die am 1. Januar 2026 beginnende Amtsperiode der ehrenamtlichen Richterinnen und ehrenamtlichen Richter anzuwenden. Für die bis zum 31. Dezember 2025 laufende Amtsperiode sind die §§ 74, 75 und 80 in der Fassung der Wehrdisziplinarordnung vom 16. August 2001 (BGBl. I S. 2093), die zuletzt durch Artikel 13 des Gesetzes vom 20. August 2021 (BGBl. I S. 3932) geändert worden ist, weiter anzuwenden.\n(5) § 95 Absatz 2 Satz 2 und 3 ist nicht anzuwenden auf gerichtliche Disziplinarverfahren, bei denen die Vorermittlungen vor dem 1. April 2025 aufgenommen worden sind.\n(6) § 95 Absatz 3 Satz 1 und 2 ist nicht anzuwenden auf gerichtliche Disziplinarverfahren, bei denen die Vorermittlungen vor dem 1. April 2025 aufgenommen worden sind. Auf diese gerichtlichen Disziplinarverfahren ist § 92 Absatz 3 Satz 1 und 2 in der Fassung der Wehrdisziplinarordnung vom 16. August 2001 (BGBl. I S. 2093), die zuletzt durch Artikel 13 des Gesetzes vom 20. August 2021 (BGBl. I S. 3932) geändert worden ist, weiter anzuwenden.\n(7) Für die Berufung gegen Urteile, die vor dem 1. April 2025 verkündet worden sind, sind die §§ 120 bis 124 nicht anzuwenden. Für die Berufung gegen diese Urteile sind die §§ 115 bis 121 in der Fassung der Wehrdisziplinarordnung vom 16. August 2001 (BGBl. I S. 2093), die zuletzt durch Artikel 13 des Gesetzes vom 20. August 2021 (BGBl. I S. 3932) geändert worden ist, weiter anzuwenden.\n(8) Für die Erinnerung gegen Entscheidungen über die Kostenfestsetzung ist § 146 Absatz 2 Satz 2 nicht anzuwenden, wenn die Entscheidungen vor dem 1. April 2025 zugestellt worden sind."}