{"id":"20","heading":"Durchsuchung und Beschlagnahme","text":"(1) Zur Aufklärung eines Dienstvergehens darf die oder der Disziplinarvorgesetzte Durchsuchungen und Beschlagnahmen nur außerhalb von Wohnungen und nur auf richterliche Anordnung des zuständigen, notfalls des nächst erreichbaren Truppendienstgerichts vornehmen. Durchsucht werden darf nur eine Soldatin oder ein Soldat, gegen die oder den sich der Verdacht eines Dienstvergehens richtet. Die Durchsuchung erstreckt sich auf die Person und die Sachen der Soldatin oder des Soldaten. Der Beschlagnahme unterliegen alle Gegenstände, die für die Aufklärung eines Dienstvergehens von Bedeutung sein können. Sie darf gegenüber jeder Soldatin und jedem Soldaten angeordnet werden.\n(2) Bei Gefahr im Verzug darf die oder der Disziplinarvorgesetzte Maßnahmen nach Absatz 1 auch ohne richterliche Anordnung treffen. Die richterliche Genehmigung ist unverzüglich zu beantragen. Vor einer Genehmigung von Maßnahmen nach Absatz 1 ist die Soldatin oder der Soldat anzuhören. Genehmigende Entscheidungen sind ihr oder ihm zuzustellen.\n(3) Der Antrag auf richterliche Anordnung oder Genehmigung ist zu begründen. Die entstandenen Akten sind beizufügen.\n(4) Die Entscheidung, mit welcher die Richterin oder der Richter die Anordnung oder Genehmigung ganz oder teilweise versagt, ist zu begründen. In Verfahren nach Kapitel 2 kann die oder der Disziplinarvorgesetzte dagegen innerhalb von drei Tagen das Truppendienstgericht anrufen. Hierfür gilt Absatz 3 entsprechend. Das Truppendienstgericht entscheidet endgültig durch Beschluss. Für die Entscheidung des Truppendienstgerichts gilt Absatz 2 Satz 3 und 4 entsprechend.\n(5) Für die Durchführung von Maßnahmen nach Absatz 1 gilt § 32 Absatz 2 entsprechend. Die Durchsuchung der Person darf nur von Personen gleichen Geschlechts oder von einer Ärztin oder einem Arzt vorgenommen werden. Letztere sollen nicht die Truppenärztin oder der Truppenarzt der zu durchsuchenden Person sein. Satz 2 gilt nicht, wenn die sofortige Durchsuchung zum Schutz vor einer Gefahr für Leib oder Leben erforderlich ist. Die Durchsicht privater Papiere der Soldatin oder des Soldaten steht nur der oder dem Disziplinarvorgesetzten zu. Satz 5 gilt auch für elektronische Speichermedien der Soldatin oder des Soldaten sowie für hiervon räumlich getrennte Speichermedien, soweit auf sie von dem elektronischen Speichermedium aus zugegriffen werden kann.\n(6) Der Soldatin oder dem Soldaten, gegen die oder den sich eine Maßnahme nach Absatz 1 richtet, sind die Gründe für die Maßnahme mündlich zu eröffnen, soweit der Ermittlungszweck nicht gefährdet wird. Ihr oder ihm ist die Anwesenheit bei ihrer Durchführung zu gestatten. Ist sie oder er nicht unverzüglich erreichbar, ist eine Zeugin oder ein Zeuge beizuziehen. Über die Durchsuchung und ihr wesentliches Ergebnis sowie über die Beschlagnahme ist unverzüglich ein Protokoll anzufertigen, aus dem sich, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen ergeben müssen, die zur Annahme einer Gefahr im Verzug geführt haben. Der Soldatin oder dem Soldaten ist auf Verlangen eine Abschrift zu erteilen. Die Abschrift kann in Papierform oder als elektronisches Dokument erteilt werden.\n(7) Die Bestimmungen der Strafprozessordnung über Durchsuchungen und Beschlagnahmen gelten entsprechend, soweit dieses Gesetz nicht etwas anderes bestimmt und soweit dem nicht die Eigenart des Disziplinarverfahrens entgegensteht.\n(8) In Verfahren nach Kapitel 2 ist § 119 entsprechend anzuwenden auf eine richterliche Anordnung oder Genehmigung von Maßnahmen nach Absatz 1.\n(9) In Verfahren nach Kapitel 3 stehen der Wehrdisziplinaranwaltschaft auch die Befugnisse der Disziplinarvorgesetzten nach dieser Vorschrift zu. § 119 bleibt unberührt."}