{"id":"40","heading":"Richterliche Mitwirkung bei der Verhängung von Disziplinararrest und strengem Disziplinararrest","text":"(1) Disziplinararrest darf erst verhängt werden, nachdem die Richterin oder der Richter des zuständigen, notfalls des nächst erreichbaren Truppendienstgerichts zugestimmt hat. Hält sie oder er den beabsichtigten Disziplinararrest für zulässig und angebracht, so ist die Zustimmung zu erteilen. Die Zustimmung bedarf keiner Begründung. Wenn es zur Aufrechterhaltung der militärischen Ordnung geboten ist, kann zugleich die sofortige Vollstreckbarkeit angeordnet werden. Die Anordnung ist zu begründen. Ist die sofortige Vollstreckbarkeit angeordnet worden, so gelten § 37 Absatz 1 Satz 1 und § 49 Absatz 1 nicht.\n(2) Die oder der Disziplinarvorgesetzte teilt im Antrag auf richterliche Zustimmung die beabsichtigte Dauer des Disziplinararrests mit. Will sie oder er zugleich Ausgangsbeschränkung, strenge Ausgangsbeschränkung, Disziplinarbuße oder strenge Disziplinarbuße verhängen, so ist auch deren Dauer oder deren Betrag mitzuteilen. Ein Antrag auf sofortige Vollstreckbarkeit ist zu begründen. Die Soldatin oder der Soldat ist auch zu diesem Antrag anzuhören. Dem Antrag sind die nach § 32 entstandenen Vorgänge beizufügen. Beizufügen sind ferner ein Auszug über Anerkennungen, Disziplinarmaßnahmen und Bestrafungen aus dem Disziplinarbuch oder den Personalunterlagen und, soweit erforderlich, eine Darstellung des Sachverhalts.\n(3) Lehnt die Richterin oder der Richter es ab, dem Disziplinararrest zuzustimmen, oder stimmt sie oder er nur einem kürzeren Disziplinararrest zu, so ist diese Entscheidung zu begründen. Ist sie oder er der Auffassung, dass eine gerichtliche Disziplinarmaßnahme angebracht ist, sind die Akten der Einleitungsbehörde zur weiteren Entschließung zu übersenden.\n(4) Die oder der Disziplinarvorgesetzte kann in den Fällen des Absatzes 3 Satz 1 binnen einer Woche nach Bekanntgabe der richterlichen Entscheidung das Truppendienstgericht anrufen. Hält das Truppendienstgericht den beabsichtigten oder einen kürzeren Disziplinararrest für zulässig und angebracht, so verhängt es diesen selbst. Diese Entscheidung ist endgültig. Die Soldatin oder der Soldat ist vor der Entscheidung anzuhören. Die Anhörung kann außerhalb der Verhandlung auch durch die Vorsitzende oder den Vorsitzenden stattfinden. Bei der Anhörung darf nur die Begründung für den verhängten Disziplinararrest mitgeteilt werden. Hält das Truppendienstgericht Disziplinararrest für nicht angebracht, so entscheidet die oder der Disziplinarvorgesetzte, ob eine andere Disziplinarmaßnahme gegen die Soldatin oder den Soldaten verhängt wird. Hält das Truppendienstgericht eine gerichtliche Disziplinarmaßnahme für geboten, übersendet es die Akten der Einleitungsbehörde zur weiteren Entschließung.\n(5) An Bord von Schiffen außerhalb der Hoheitsgewässer der Bundesrepublik Deutschland darf Disziplinararrest vor einer richterlichen Zustimmung verhängt werden, wenn die Richterin oder der Richter nicht erreichbar ist und die militärische Disziplin auf andere Weise nicht aufrechterhalten werden kann. § 42 Absatz 3 Satz 1 und § 49 Absatz 1 gelten nicht. Sobald die Richterin oder der Richter erreichbar ist, sind ihr oder ihm die Vorgänge unverzüglich vorzulegen. Wird der verhängten Disziplinarmaßnahme nicht zugestimmt, so ist sie zugleich aufzuheben. Die Absätze 1 bis 4 gelten entsprechend. § 48 Absatz 4 gilt entsprechend mit der Maßgabe, dass die Frist nach § 17 Absatz 2 mit der Aufhebung der Disziplinarmaßnahme beginnt.\n(6) Für den strengen Disziplinararrest gelten die Absätze 1 bis 5 entsprechend.\n(7) Die Richterin oder der Richter und das Truppendienstgericht können dem Bundesverwaltungsgericht Rechtsfragen von grundsätzlicher Bedeutung vorlegen. § 18 Absatz 4 der Wehrbeschwerdeordnung gilt entsprechend. Von der Vorlage bis zur Entscheidung des Bundesverwaltungsgerichts ist der Lauf der Frist nach § 17 Absatz 2 gehemmt.\n(+++ § 40 Abs. 4: Zur Geltung vgl. § 43 Abs. 2 +++)"}