{"id":"55","heading":"Vollstreckung und Vollzug von Disziplinararrest und strengem Disziplinararrest; Verordnungsermächtigung","text":"(1) Die Vollstreckung des Disziplinararrests beginnt mit der Freiheitsentziehung.\n(2) Die Soldatin oder der Soldat soll während des Vollzugs in ihrer oder seiner Ausbildung gefördert werden. In der Regel soll sie oder er am Dienst teilnehmen. Die Teilnahme kann auf bestimmte Arten des Dienstes oder auf eine bestimmte Zeit beschränkt werden. Ist die Teilnahme am Dienst wegen der Persönlichkeit der Soldatin oder des Soldaten, wegen der Art des Dienstes, wegen der Kürze des Disziplinararrests oder aus anderen Gründen nicht tunlich, so soll die Soldatin oder der Soldat nach Möglichkeit in einer anderen Weise beschäftigt werden, die ihre oder seine Ausbildung fördert. Soweit die Soldatin oder der Soldat nicht am Dienst teilnimmt oder in einer anderen Weise beschäftigt ist, kann sie oder er innerhalb der dienstlichen Unterkünfte und Anlagen zu Arbeiten herangezogen werden, die dem Erziehungszweck und ihren oder seinen Fähigkeiten angemessen sind.\n(3) Die nach Absatz 2 erforderlichen Anordnungen trifft die Vollzugsleiterin oder der Vollzugsleiter.\n(4) Das Bundesministerium der Verteidigung wird ermächtigt, durch Rechtsverordnung Vorschriften über den Vollzug des Disziplinararrests zu erlassen, die sich auf die Berechnung der Dauer der Freiheitsentziehung, die Art der Unterbringung, die Behandlung, die Beschäftigung, die Gewährung und den Entzug von Vergünstigungen, den Verkehr mit der Außenwelt und die Ordnung und Sicherheit im Vollzug beziehen.\n(5) Für den strengen Disziplinarrest gelten die Absätze 1 bis 4 entsprechend mit der Maßgabe, dass die Vollstreckung mit der Bekanntmachung vor den Soldatinnen und Soldaten der Einheit oder des Truppenteils vom Dienstgrad der Soldatin oder des Soldaten an aufwärts beginnt. Die Bekanntmachung ist darauf zu beschränken, dass gegen die Soldatin oder den Soldaten ein strenger Disziplinararrest verhängt worden ist."}