{"id":"56","heading":"Ausgleich bei nachträglicher Aufhebung einer vollstreckten Disziplinarmaßnahme","text":"(1) Wird ein Disziplinararrest oder ein strenger Disziplinararrest nachträglich ganz oder teilweise aufgehoben, erhält die Soldatin oder der Soldat einen Ausgleich. Der Ausgleich beträgt für jeden angefangenen Tag, der zu Unrecht vollzogen worden ist, einen Tag Urlaub oder, soweit Urlaub wegen des Endes des Wehrdienstverhältnisses nicht mehr gewährt werden kann, eine Entschädigung in Geld, die der Entschädigung nach § 7 Absatz 3 des Gesetzes über die Entschädigung für Strafverfolgungsmaßnahmen entspricht.\n(2) Wird eine Ausgangsbeschränkung oder eine strenge Ausgangsbeschränkung nachträglich ganz oder teilweise aufgehoben, erhält die Soldatin oder der Soldat als Ausgleich für jeden dienstfreien Tag während des Vollzugs, im Übrigen für je zwei Tage, die vollzogen worden sind, einen Tag Urlaub und, soweit Urlaub wegen des Endes des Wehrdienstverhältnisses nicht mehr gewährt werden kann, eine Entschädigung in Geld, die der Entschädigung des Absatzes 1 Satz 2 entspricht.\n(3) Wird anstelle eines Disziplinararrests, eines strengen Disziplinararrests, einer Ausgangsbeschränkung oder einer strengen Ausgangsbeschränkung eine Disziplinarbuße oder eine strenge Disziplinarbuße verhängt, so ist sie insoweit für vollstreckt zu erklären, als der Soldatin oder dem Soldaten ein Anspruch auf Entschädigung in Geld zusteht.\n(4) Wird eine Disziplinarbuße oder eine strenge Disziplinarbuße nachträglich aufgehoben, ist sie zu erstatten. Wird sie herabgesetzt, ist der Unterschiedsbetrag zu erstatten.\n(5) Im Fall der Aufhebung einer Disziplinarmaßnahme nach § 22 Absatz 1 Nummer 2, 4, 6 oder 8 gilt § 44 Absatz 4 entsprechend.\n(6) Die Absätze 1 bis 5 gelten auch in den Fällen des § 22 Absatz 2.\n(7) Das Wehrdienstgericht, das die Disziplinarmaßnahme ganz oder teilweise aufgehoben hat, entscheidet über den Ausgleich endgültig durch Beschluss. Im Übrigen entscheidet über den Ausgleich die oder der Disziplinarvorgesetzte, die oder der die Disziplinarmaßnahme ganz oder teilweise aufgehoben hat; die §§ 42 bis 44 gelten entsprechend.\n(+++ § 56: Zur Geltung vg. § 99 Abs. 2 +++)"}