{"id":"76","heading":"Ehrenamtliche Richterinnen und ehrenamtliche Richter","text":"(1) Die ehrenamtlichen Richterinnen und ehrenamtlichen Richter werden für zwei Kalenderjahre berufen. Wird die Berufung neuer ehrenamtlicher Richterinnen und ehrenamtlicher Richter erforderlich, so werden sie nur für den Rest der zwei Kalenderjahre berufen.\n(2) Die Kommandeurinnen und Kommandeure der Truppenteile und die Leitungen der Dienststellen, für die das Truppendienstgericht zuständig ist, benennen dem Truppendienstgericht\n(3) Nicht benannt werden dürfen Soldatinnen und Soldaten sowie frühere Soldatinnen und frühere Soldaten,\n(4) Aus den nach Absatz 2 benannten Personen werden zunächst nach § 82 Absatz 4 von einer Richterin oder einem Richter eines Wehrdienstsenats die ehrenamtlichen Richterinnen und ehrenamtlichen Richter für die Wehrdienstsenate ausgelost. Im Anschluss bestimmt die Präsidentin oder der Präsident des Truppendienstgerichts zwei Richterinnen und Richter, welche die Benannten, die nicht für die Wehrdienstsenate ausgelost worden sind, auf die Truppendienstkammern aufteilen. Die oder der Vorsitzende der jeweiligen Truppendienstkammer lost in öffentlicher Sitzung aus:\n(5) Sind Soldatinnen oder Soldaten sowie frühere Soldatinnen oder frühere Soldaten entgegen Absatz 3 benannt worden oder ist bei ihnen zwischen ihrer Benennung und der Auslosung einer der in Absatz 3 genannten Hinderungsgründe eingetreten, so sind sie bei der Auslosung nicht zu berücksichtigen oder von der oder dem Vorsitzenden der Truppendienstkammer von der Liste der ehrenamtlichen Richterinnen und ehrenamtlichen Richter zu streichen. Die Nichtberücksichtigung oder Streichung ist unanfechtbar.\n(6) Nach der Reihenfolge der Liste der ehrenamtlichen Richterinnen und ehrenamtlichen Richter werden die ausgelosten ehrenamtlichen Richterinnen und ehrenamtlichen Richter zu den einzelnen Sitzungen herangezogen. Von der Reihenfolge darf nur aus zwingenden Gründen und nur mit Zustimmung der oder des Vorsitzenden der Truppendienstkammer abgewichen werden. Militärischer Dienst bildet nur dann einen zwingenden Grund, wenn die Ausübung gerade durch die Person besonders wichtig ist, die als ehrenamtliche Richterin oder ehrenamtlicher Richter in Frage kommt. Der Grund für die Abweichung und die Zustimmung der oder des Vorsitzenden sind aktenkundig zu machen. Wird von der Liste der ehrenamtlichen Richterinnen und ehrenamtlichen Richter abgewichen, ist die übergangene Person zu der nächsten Sitzung heranzuziehen.\n(7) Als ehrenamtliche Richterin oder ehrenamtlicher Richter soll nur herangezogen werden, wer mindestens sechs Monate Wehrdienst geleistet hat.\n(8) Bei unvorhergesehener Verhinderung einer ehrenamtlichen Richterin oder eines ehrenamtlichen Richters oder bei kurzfristiger Anberaumung einer Hauptverhandlung wegen bevorstehender Entlassung der Soldatin oder des Soldaten kann kurzfristig eine Vertretungsperson herangezogen werden. Für diese Fälle kann eine Liste von ehrenamtlichen Richterinnen und ehrenamtlichen Richtern aufgestellt werden, die Truppenteilen oder Dienststellen angehören, die ihren Standort am Sitz oder in der Nähe der Truppendienstkammer haben. Für die Aufstellung dieser Liste gelten die Absätze 1 bis 5 entsprechend.\n(+++ § 76 Abs. 1 und 4: Zur Geltung vgl. § 77 Abs. 5 +++)"}