{"id":"95","heading":"Vorermittlungen","text":"(1) Zur Vorbereitung ihrer Entschließung über die Einleitung eines gerichtlichen Disziplinarverfahrens kann die Einleitungsbehörde die Wehrdisziplinaranwaltschaft um die Aufnahme von Vorermittlungen ersuchen. Werden der Wehrdisziplinaranwaltschaft Tatsachen bekannt, welche die Verhängung einer gerichtlichen Disziplinarmaßnahme erwarten lassen, so nimmt sie unbeschadet des Satzes 1 Vorermittlungen auf und führt die Entscheidung der Einleitungsbehörde herbei.\n(2) Für die Vorermittlungen gilt § 100 entsprechend. Der Soldatin oder dem Soldaten ist die Aufnahme von Vorermittlungen und das Dienstvergehen, dessen sie oder er verdächtigt wird, schriftlich mitzuteilen, sobald dies ohne Gefährdung des Ermittlungszwecks möglich ist. Die Mitteilung ist zuzustellen.\n(3) Sieht die Einleitungsbehörde nach Abschluss der Vorermittlungen von der Einleitung eines gerichtlichen Disziplinarverfahrens ab, hat sie diese Entscheidung der Soldatin oder dem Soldaten bekannt zu geben. Ebenso ist zu verfahren, wenn ein Dienstvergehen vorliegt und ein Disziplinarvorgesetzter wegen dieses Verhaltens bereits eine Disziplinarmaßnahme verhängt hat. Darf im Fall eines Dienstvergehens eine einfache Disziplinarmaßnahme nicht mehr verhängt werden, weil der Verhängung ein Verbot nach § 16 Absatz 1 oder § 17 Absatz 2 entgegensteht oder weil es sich um eine frühere Soldatin oder einen früheren Soldaten handelt, so stellt die Einleitungsbehörde ein Dienstvergehen fest. Dies gilt auch dann, wenn die oder der Disziplinarvorgesetzte zuvor ein Dienstvergehen verneint und seine Entscheidung der Soldatin oder dem Soldaten bekannt gegeben hat. Die Entscheidung ist zu begründen und der Soldatin oder dem Soldaten zuzustellen. In allen übrigen Fällen bleibt die oder der Disziplinarvorgesetzte für die disziplinare Erledigung zuständig.\n(4) Die Soldatin oder der Soldat kann gegen die Feststellung eines Dienstvergehens die Entscheidung des Truppendienstgerichts beantragen. § 42 Absatz 4 und § 43 Absatz 3 Satz 2 gelten entsprechend. Der Antrag ist innerhalb eines Monats nach Zustellung der Entscheidung zu stellen. Das Truppendienstgericht entscheidet endgültig, ob ein Dienstvergehen vorliegt und, wenn dies zutrifft, ob missbilligende Äußerungen angebracht waren. Die Entscheidung ist der Soldatin oder dem Soldaten zuzustellen und der Einleitungsbehörde bekannt zu geben.\n(+++ § 95 Abs. 4: Zur Geltung vg. § 98 Abs. 2 +++)"}