{"id":"122","heading":"Gerichtliche Zustimmung zur Durchführung einer Betriebsänderung","text":"(1) Ist eine Betriebsänderung geplant und kommt zwischen Insolvenzverwalter und Betriebsrat der Interessenausgleich nach § 112 des Betriebsverfassungsgesetzes nicht innerhalb von drei Wochen nach Verhandlungsbeginn oder schriftlicher Aufforderung zur Aufnahme von Verhandlungen zustande, obwohl der Verwalter den Betriebsrat rechtzeitig und umfassend unterrichtet hat, so kann der Verwalter die Zustimmung des Arbeitsgerichts dazu beantragen, daß die Betriebsänderung durchgeführt wird, ohne daß das Verfahren nach § 112 Abs. 2 des Betriebsverfassungsgesetzes vorangegangen ist. § 113 Abs. 3 des Betriebsverfassungsgesetzes ist insoweit nicht anzuwenden. Unberührt bleibt das Recht des Verwalters, einen Interessenausgleich nach § 125 zustande zu bringen oder einen Feststellungsantrag nach § 126 zu stellen.\n(2) Das Gericht erteilt die Zustimmung, wenn die wirtschaftliche Lage des Unternehmens auch unter Berücksichtigung der sozialen Belange der Arbeitnehmer erfordert, daß die Betriebsänderung ohne vorheriges Verfahren nach § 112 Abs. 2 des Betriebsverfassungsgesetzes durchgeführt wird. Die Vorschriften des Arbeitsgerichtsgesetzes über das Beschlußverfahren gelten entsprechend; Beteiligte sind der Insolvenzverwalter und der Betriebsrat. Der Antrag ist nach Maßgabe des § 61a Abs. 3 bis 6 des Arbeitsgerichtsgesetzes vorrangig zu erledigen.\n(3) Gegen den Beschluß des Gerichts findet die Beschwerde an das Landesarbeitsgericht nicht statt. Die Rechtsbeschwerde an das Bundesarbeitsgericht findet statt, wenn sie in dem Beschluß des Arbeitsgerichts zugelassen wird; § 72 Abs. 2 und 3 des Arbeitsgerichtsgesetzes gilt entsprechend. Die Rechtsbeschwerde ist innerhalb eines Monats nach Zustellung der in vollständiger Form abgefaßten Entscheidung des Arbeitsgerichts beim Bundesarbeitsgericht einzulegen und zu begründen.\n§ 122: (+++ Zur Anwendung im Geltungsbereich d. Konkursordnung bis zum 1.1.1999 vgl. Art. 6 G v. 25.9.1996 I 1476 (WFArbRG) +++)"}