{"id":"15a","heading":"Antragspflicht bei juristischen Personen und rechtsfähigen Personengesellschaften","text":"(1) Wird eine juristische Person zahlungsunfähig oder überschuldet, haben die Mitglieder des Vertretungsorgans oder die Abwickler ohne schuldhaftes Zögern einen Eröffnungsantrag zu stellen. Der Antrag ist spätestens drei Wochen nach Eintritt der Zahlungsunfähigkeit und sechs Wochen nach Eintritt der Überschuldung zu stellen. Das Gleiche gilt für die organschaftlichen Vertreter der zur Vertretung der Gesellschaft ermächtigten Gesellschafter oder die Abwickler bei einer rechtsfähigen Personengesellschaft, bei der kein persönlich haftender Gesellschafter eine natürliche Person ist; dies gilt nicht, wenn zu den persönlich haftenden Gesellschaftern eine andere Gesellschaft gehört, bei der ein persönlich haftender Gesellschafter eine natürliche Person ist.\n(2) Bei einer Gesellschaft im Sinne des Absatzes 1 Satz 3 gilt Absatz 1 sinngemäß, wenn die organschaftlichen Vertreter der zur Vertretung der Gesellschaft ermächtigten Gesellschafter ihrerseits Gesellschaften sind, bei denen kein persönlich haftender Gesellschafter eine natürliche Person ist, oder sich die Verbindung von Gesellschaften in dieser Art fortsetzt.\n(3) Im Fall der Führungslosigkeit einer Gesellschaft mit beschränkter Haftung ist auch jeder Gesellschafter, im Fall der Führungslosigkeit einer Aktiengesellschaft oder einer Genossenschaft ist auch jedes Mitglied des Aufsichtsrats zur Stellung des Antrags verpflichtet, es sei denn, diese Person hat von der Zahlungsunfähigkeit und der Überschuldung oder der Führungslosigkeit keine Kenntnis.\n(4) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer entgegen Absatz 1 Satz 1 und 2, auch in Verbindung mit Satz 3 oder Absatz 2 oder Absatz 3, einen Eröffnungsantrag\n(5) Handelt der Täter in den Fällen des Absatzes 4 fahrlässig, ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.\n(6) Im Falle des Absatzes 4 Nummer 2, auch in Verbindung mit Absatz 5, ist die Tat nur strafbar, wenn der Eröffnungsantrag rechtskräftig als unzulässig zurückgewiesen wurde.\n(7) Auf Vereine und Stiftungen, für die § 42 Absatz 2 des Bürgerlichen Gesetzbuchs gilt, sind die Absätze 1 bis 6 nicht anzuwenden."}