{"id":"15b","heading":"Zahlungen bei Zahlungsunfähigkeit und Überschuldung; Verjährung","text":"(1) Die nach § 15a Absatz 1 Satz 1 antragspflichtigen Mitglieder des Vertretungsorgans und Abwickler einer juristischen Person dürfen nach dem Eintritt der Zahlungsunfähigkeit oder der Überschuldung der juristischen Person keine Zahlungen mehr für diese vornehmen. Dies gilt nicht für Zahlungen, die mit der Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters vereinbar sind.\n(2) Zahlungen, die im ordnungsgemäßen Geschäftsgang erfolgen, insbesondere solche Zahlungen, die der Aufrechterhaltung des Geschäftsbetriebs dienen, gelten vorbehaltlich des Absatzes 3 als mit der Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters vereinbar. Im Rahmen des für eine rechtzeitige Antragstellung maßgeblichen Zeitraums nach § 15a Absatz 1 Satz 1 und 2 gilt dies nur, solange die Antragspflichtigen Maßnahmen zur nachhaltigen Beseitigung der Insolvenzreife oder zur Vorbereitung eines Insolvenzantrags mit der Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters betreiben. Zahlungen, die im Zeitraum zwischen der Stellung des Antrags und der Eröffnung des Verfahrens geleistet werden, gelten auch dann als mit der Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters vereinbar, wenn diese mit Zustimmung eines vorläufigen Insolvenzverwalters vorgenommen wurden.\n(3) Ist der nach § 15a Absatz 1 Satz 1 und 2 für eine rechtzeitige Antragstellung maßgebliche Zeitpunkt verstrichen und hat der Antragspflichtige keinen Antrag gestellt, sind Zahlungen in der Regel nicht mit der Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters vereinbar.\n(4) Werden entgegen Absatz 1 Zahlungen geleistet, sind die Antragspflichtigen der juristischen Person zur Erstattung verpflichtet. Ist der Gläubigerschaft der juristischen Person ein geringerer Schaden entstanden, beschränkt sich die Ersatzpflicht auf den Ausgleich dieses Schadens. Soweit die Erstattung oder der Ersatz zur Befriedigung der Gläubiger der juristischen Person erforderlich ist, wird die Pflicht nicht dadurch ausgeschlossen, dass dieselben in Befolgung eines Beschlusses eines Organs der juristischen Person gehandelt haben. Ein Verzicht der juristischen Person auf Erstattungs- oder Ersatzansprüche oder ein Vergleich der juristischen Person über diese Ansprüche ist unwirksam. Dies gilt nicht, wenn der Erstattungs- oder Ersatzpflichtige zahlungsunfähig ist und sich zur Abwendung des Insolvenzverfahrens mit seinen Gläubigern vergleicht, wenn die Erstattungs- oder Ersatzpflicht in einem Insolvenzplan geregelt wird oder wenn ein Insolvenzverwalter für die juristische Person handelt.\n(5) Absatz 1 Satz 1 und Absatz 4 gelten auch für Zahlungen an Personen, die an der juristischen Person beteiligt sind, soweit diese zur Zahlungsunfähigkeit der juristischen Person führen mussten, es sei denn, dies war auch bei Beachtung der in Absatz 1 Satz 2 bezeichneten Sorgfalt nicht erkennbar. Satz 1 ist auf Genossenschaften nicht anwendbar.\n(6) Die Absätze 1 bis 5 gelten auch für die nach § 15a Absatz 1 Satz 3 und Absatz 2 zur Stellung des Antrags verpflichteten organschaftlichen Vertreter der zur Vertretung der Gesellschaft ermächtigten Gesellschafter.\n(7) Die Ansprüche aufgrund der vorstehenden Bestimmungen verjähren in fünf Jahren. Besteht zum Zeitpunkt der Pflichtverletzung eine Börsennotierung, verjähren die Ansprüche in zehn Jahren.\n(8) Eine Verletzung steuerrechtlicher Zahlungspflichten liegt nicht vor, wenn zwischen dem Eintritt der Zahlungsunfähigkeit nach § 17 oder der Überschuldung nach § 19 und der Entscheidung des Insolvenzgerichts über den Insolvenzantrag Ansprüche aus dem Steuerschuldverhältnis nicht oder nicht rechtzeitig erfüllt werden, sofern die Antragspflichtigen ihren Verpflichtungen nach § 15a nachkommen. Wird entgegen der Verpflichtung nach § 15a ein Insolvenzantrag verspätet gestellt, gilt dies nur für die nach Bestellung eines vorläufigen Insolvenzverwalters oder Anordnung der vorläufigen Eigenverwaltung fällig werdenden Ansprüche aus dem Steuerschuldverhältnis. Wird das Insolvenzverfahren nicht eröffnet und ist dies auf eine Pflichtverletzung der Antragspflichtigen zurückzuführen, gelten die Sätze 1 und 2 nicht."}