{"id":"225a","heading":"Rechte der Anteilsinhaber","text":"(1) Die Anteils- oder Mitgliedschaftsrechte der am Schuldner beteiligten Personen bleiben vom Insolvenzplan unberührt, es sei denn, dass der Plan etwas anderes bestimmt.\n(2) Im gestaltenden Teil des Plans kann vorgesehen werden, dass Forderungen von Gläubigern in Anteils- oder Mitgliedschaftsrechte am Schuldner umgewandelt werden. Eine Umwandlung gegen den Willen der betroffenen Gläubiger ist ausgeschlossen. Insbesondere kann der Plan eine Kapitalherabsetzung oder -erhöhung, die Leistung von Sacheinlagen, den Ausschluss von Bezugsrechten oder die Zahlung von Abfindungen an ausscheidende Anteilsinhaber vorsehen.\n(3) Im Plan kann jede Regelung getroffen werden, die gesellschaftsrechtlich zulässig ist, insbesondere die Fortsetzung einer aufgelösten Gesellschaft oder die Übertragung von Anteils- oder Mitgliedschaftsrechten.\n(4) Maßnahmen nach Absatz 2 oder 3 berechtigen nicht zum Rücktritt oder zur Kündigung von Verträgen, an denen der Schuldner beteiligt ist. Sie führen auch nicht zu einer anderweitigen Beendigung der Verträge. Entgegenstehende vertragliche Vereinbarungen sind unwirksam. Von den Sätzen 1 und 2 bleiben Vereinbarungen unberührt, welche an eine Pflichtverletzung des Schuldners anknüpfen, sofern sich diese nicht darin erschöpft, dass eine Maßnahme nach Absatz 2 oder 3 in Aussicht genommen oder durchgeführt wird.\n(5) Stellt eine Maßnahme nach Absatz 2 oder 3 für eine am Schuldner beteiligte Person einen wichtigen Grund zum Austritt aus der juristischen Person oder rechtsfähigen Personengesellschaft dar und wird von diesem Austrittsrecht Gebrauch gemacht, so ist für die Bestimmung der Höhe eines etwaigen Abfindungsanspruches die Vermögenslage maßgeblich, die sich bei einer Abwicklung des Schuldners eingestellt hätte. Die Auszahlung des Abfindungsanspruches kann zur Vermeidung einer unangemessenen Belastung der Finanzlage des Schuldners über einen Zeitraum von bis zu drei Jahren gestundet werden. Nicht ausgezahlte Abfindungsguthaben sind zu verzinsen."}