{"id":"305","heading":"Eröffnungsantrag des Schuldners","text":"(1) Mit dem schriftlich einzureichenden Antrag auf Eröffnung des Insolvenzverfahrens oder unverzüglich nach diesem Antrag hat der Schuldner vorzulegen:\n(2) In dem Verzeichnis der Forderungen nach Absatz 1 Nr. 3 kann auch auf beigefügte Forderungsaufstellungen der Gläubiger Bezug genommen werden. Auf Aufforderung des Schuldners sind die Gläubiger verpflichtet, auf ihre Kosten dem Schuldner zur Vorbereitung des Forderungsverzeichnisses eine schriftliche Aufstellung ihrer gegen diesen gerichteten Forderungen zu erteilen; insbesondere haben sie ihm die Höhe ihrer Forderungen und deren Aufgliederung in Hauptforderung, Zinsen und Kosten anzugeben. Die Aufforderung des Schuldners muß einen Hinweis auf einen bereits bei Gericht eingereichten oder in naher Zukunft beabsichtigten Antrag auf Eröffnung eines Insolvenzverfahrens enthalten.\n(3) Hat der Schuldner die amtlichen Formulare nach Absatz 5 nicht vollständig ausgefüllt abgegeben, fordert ihn das Insolvenzgericht auf, das Fehlende unverzüglich zu ergänzen. Kommt der Schuldner dieser Aufforderung nicht binnen eines Monats nach, so gilt sein Antrag auf Eröffnung des Insolvenzverfahrens als zurückgenommen. Im Falle des § 306 Abs. 3 Satz 3 beträgt die Frist drei Monate.\n(4) Der Schuldner kann sich vor dem Insolvenzgericht von einer geeigneten Person oder einem Angehörigen einer als geeignet anerkannten Stelle im Sinne des Absatzes 1 Nr. 1 vertreten lassen. Für die Vertretung des Gläubigers gilt § 174 Abs. 1 Satz 3 entsprechend.\n(5) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Vereinfachung des Verbraucherinsolvenzverfahrens für die Beteiligten Formulare für die nach Absatz 1 Nummer 1 bis 4 vorzulegenden Bescheinigungen, Anträge und Verzeichnisse einzuführen. Soweit nach Satz 1 Formulare eingeführt sind, muß sich der Schuldner ihrer bedienen. Für Verfahren bei Gerichten, die die Verfahren maschinell bearbeiten, und für Verfahren bei Gerichten, die die Verfahren nicht maschinell bearbeiten, können unterschiedliche Formulare eingeführt werden."}