{"id":"5","heading":"Verfahrensgrundsätze","text":"(1) Das Insolvenzgericht hat von Amts wegen alle Umstände zu ermitteln, die für das Insolvenzverfahren von Bedeutung sind. Es kann zu diesem Zweck insbesondere Zeugen und Sachverständige vernehmen.\n(2) Sind die Vermögensverhältnisse des Schuldners überschaubar und ist die Zahl der Gläubiger oder die Höhe der Verbindlichkeiten gering, wird das Verfahren schriftlich durchgeführt. Das Insolvenzgericht kann anordnen, dass das Verfahren oder einzelne seiner Teile mündlich durchgeführt werden, wenn dies zur Förderung des Verfahrensablaufs angezeigt ist. Es kann diese Anordnung jederzeit aufheben oder ändern. Die Anordnung, ihre Aufhebung oder Abänderung sind öffentlich bekannt zu machen.\n(3) Die Entscheidungen des Gerichts können ohne mündliche Verhandlung ergehen. Findet eine mündliche Verhandlung statt, so ist § 227 Abs. 3 Satz 1 der Zivilprozeßordnung nicht anzuwenden.\n(4) Tabellen und Verzeichnisse können maschinell hergestellt und bearbeitet werden. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung nähere Bestimmungen über die Führung der Tabellen und Verzeichnisse, ihre elektronische Einreichung sowie die elektronische Einreichung der dazugehörigen Dokumente und deren Aufbewahrung zu treffen. Dabei können sie auch Vorgaben für die Datenformate der elektronischen Einreichung machen. Die Landesregierungen können die Ermächtigung auf die Landesjustizverwaltungen übertragen.\n(5) Insolvenzverwalter haben ein elektronisches Gläubigerinformationssystem vorzuhalten und darin jedem Insolvenzgläubiger, der eine Forderung angemeldet hat, alle Entscheidungen des Insolvenzgerichts, alle Rechtsmittelentscheidungen, alle an das Insolvenzgericht übersandten Berichte, welche nicht ausschließlich die Forderungen anderer Gläubiger betreffen, und alle die eigenen Forderungen betreffenden Unterlagen unverzüglich in einem gängigen Dateiformat zum elektronischen Abruf zur Verfügung zu stellen. Über das Gläubigerinformationssystem müssen auch die Dokumente zugänglich sein, die dem Insolvenzgläubiger nach § 8 Absatz 3 zugestellt wurden; sie sind besonders kenntlich zu machen. Dem Insolvenzgericht ist ein Zugang zur Ausübung der Aufsicht nach § 58 zu gewähren. Den Einsichtsberechtigten stellt der Verwalter die für den Zugang erforderlichen Daten unverzüglich zur Verfügung.\n(6) Ist die Eigenverwaltung angeordnet, gilt Absatz 5 mit der Maßgabe, dass den Schuldner die Pflicht zur Verfügungstellung sämtlicher in das System einzustellender Informationen und Dokumente trifft; verfügt der Schuldner selbst nicht über ein geeignetes System, so kann die Gläubigerinformation über ein vom Sachwalter geführtes System bewerkstelligt werden."}