{"id":"7","heading":"Kuratorium","text":"(1) In das Kuratorium werden für jeweils fünf Jahre entsandt, wobei eine wiederholte Entsendung zulässig ist:\n(2) Die vom Deutschen Bundestag zu entsendenden Mitglieder (Absatz 1 Satz 1 Nummer 1) werden von den Fraktionen nach dem Verhältnis ihrer Stärke entsandt. Bei der Bestimmung der auf jede Fraktion entfallenden Mitglieder ist das Verfahren nach Sainte-Laguë/\n(3) Die entsendungsberechtigten Stellen können jedes von ihnen entsandte Mitglied jederzeit abberufen. Scheidet ein Mitglied oder ein stellvertretendes Mitglied aus, so ist für die bis zum Ablauf der fünf Jahre verbleibende Zeit ein neues Mitglied oder ein neues stellvertretendes Mitglied zu entsenden.\n(4) Das Kuratorium ist beschlussfähig, wenn mehr als die Hälfte der entsandten Mitglieder anwesend oder vertreten ist.\n(5) Das vom Bundesministerium der Justiz und für Verbraucherschutz entsandte Mitglied beruft die konstituierende Sitzung des Kuratoriums frühestens einen Monat nach Inkrafttreten dieses Gesetzes ein. Das Kuratorium ist handlungsfähig, sobald zehn Mitglieder entsandt worden sind.\n(6) Das Kuratorium wählt aus seiner Mitte den Vorsitzenden oder die Vorsitzende und einen Stellvertreter oder eine Stellvertreterin. Der oder die Vorsitzende beruft das Kuratorium ein und leitet dessen Sitzungen. Der oder die Vorsitzende führt die Geschäfte der Stiftung und vertritt die Stiftung gerichtlich und außergerichtlich, solange weder ein Direktor oder eine Direktorin noch ein stellvertretender Direktor oder eine stellvertretende Direktorin bestellt sind.\n(7) Das Kuratorium bestellt den Direktor oder die Direktorin sowie den stellvertretenden Direktor oder die stellvertretende Direktorin nach Anhörung des Stiftungsbeirats für die Dauer von fünf Jahren. Eine wiederholte Bestellung ist möglich. Der Direktor oder die Direktorin sowie der stellvertretende Direktor oder die stellvertretende Direktorin können aus wichtigem Grund durch Beschluss des Kuratoriums nach Anhörung des Stiftungsbeirats abberufen werden.\n(8) Das Kuratorium beschließt über alle grundsätzlichen Fragen der Stiftung, insbesondere über die Satzung, die Grundzüge der Programmgestaltung, den Haushaltsplan und die Bestellung der Abschlussprüfer oder -prüferinnen. Das Direktorium hat hierzu entsprechend § 90 Absatz 1 Satz 1 des Aktiengesetzes dem Kuratorium zu berichten.\n(9) Beschlüsse über die Satzung und deren Änderung bedürfen einer Mehrheit von zwei Dritteln der Stimmen der Mitglieder des Kuratoriums. Im Übrigen bedürfen Beschlüsse der Mehrheit der abgegebenen Stimmen. In der Satzung können für weitere Entscheidungen qualifizierte Mehrheiten festgelegt werden. Bei Stimmengleichheit gibt die Stimme der Person des oder der Vorsitzenden den Ausschlag.\n(10) An den Sitzungen des Kuratoriums sollen der Direktor oder die Direktorin mit beratender Stimme teilnehmen.\n(11) Das Kuratorium tagt mindestens einmal jährlich. Auf Antrag des Direktors oder der Direktorin, auf Antrag mindestens eines Drittels der Mitglieder des Kuratoriums oder auf Antrag des Stiftungsbeirats hat der oder die Vorsitzende eine Sitzung des Kuratoriums einzuberufen.\n(12) Das Nähere regelt die Satzung."}