{"id":"10","heading":"Aufsichtspersonen; Obhut über das Schießen durch Kinder und Jugend","text":"(1) Der Inhaber der Erlaubnis für die Schießstätte (Erlaubnisinhaber) hat unter Berücksichtigung der Erfordernisse eines sicheren Schießbetriebs eine oder mehrere verantwortliche Aufsichtspersonen für das Schießen zu bestellen, soweit er nicht selbst die Aufsicht wahrnimmt oder eine schießsportliche oder jagdliche Vereinigung oder ein Veranstalter im Sinne des § 22 durch eigene verantwortliche Aufsichtspersonen die Aufsicht übernimmt. Der Erlaubnisinhaber kann selbst die Aufsicht wahrnehmen, wenn er die erforderliche Sachkunde nachgewiesen hat und, sofern es die Obhut über das Schießen durch Kinder und Jugendliche betrifft, die Eignung zur Kinder- und Jugendarbeit besitzt. Aufsichtspersonen müssen das 18. Lebensjahr vollendet haben. Der Schießbetrieb darf nicht aufgenommen oder fortgesetzt werden, solange keine ausreichende Anzahl von verantwortlichen Aufsichtspersonen die Aufsicht wahrnimmt. Die zuständige Behörde kann gegenüber dem Erlaubnisinhaber die Zahl der nach Satz 1 erforderlichen Aufsichtspersonen festlegen.\n(2) Der Erlaubnisinhaber hat der zuständigen Behörde die Personalien der verantwortlichen Aufsichtspersonen zwei Wochen vor der Übernahme der Aufsicht schriftlich oder elektronisch anzuzeigen; beauftragt eine schießsportliche oder jagdliche Vereinigung die verantwortliche Aufsichtsperson, so obliegt diese Anzeige der Aufsichtsperson selbst. Der Anzeige sind Nachweise beizufügen, aus denen hervorgeht, dass die Aufsichtsperson die erforderliche Sachkunde und, sofern es die Obhut über das Schießen durch Kinder und Jugendliche betrifft, auch die Eignung zur Kinder- und Jugendarbeit besitzt. Der Erlaubnisinhaber hat das Ausscheiden der angezeigten Aufsichtsperson und die Bestellung einer neuen Aufsichtsperson der zuständigen Behörde unverzüglich anzuzeigen.\n(3) Bei der Beauftragung der verantwortlichen Aufsichtsperson durch einen schießsportlichen Verein eines anerkannten Schießsportverbandes genügt an Stelle der Anzeige nach Absatz 2 Satz 1 eine Registrierung der Aufsichtsperson bei dem Verein. Dieser hat bei der Registrierung das Vorliegen der Voraussetzungen der erforderlichen Sachkunde und, sofern es die Obhut über das Schießen durch Kinder und Jugendliche betrifft, auch der Eignung zur Kinder- und Jugendarbeit zu überprüfen und zu vermerken. Der Aufsichtsperson ist durch den Verein hierüber ein Nachweisdokument auszustellen. Die Aufsichtsperson hat dieses Dokument während der Wahrnehmung der Aufsicht mitzuführen und zur Kontrolle Befugten auf Verlangen zur Prüfung auszuhändigen. Für eine Überprüfung nach Satz 4 hat der Verein auf Verlangen Einblick in die Registrierung der Aufsichtsperson zu gewähren. Die Sätze 1 bis 5 gelten entsprechend bei der von einer jagdlichen Vereinigung beauftragten verantwortlichen Aufsichtsperson mit der Maßgabe, dass während der Ausübung der Aufsicht ein gültiger Jagdschein nach § 15 Abs. 1 Satz 1 des Bundesjagdgesetzes mitzuführen ist.\n(4) Ergeben sich Anhaltspunkte für die begründete Annahme, dass die verantwortliche Aufsichtsperson die erforderliche Zuverlässigkeit, persönliche Eignung oder Sachkunde oder, sofern es die Obhut über das Schießen durch Kinder und Jugendliche betrifft, die Eignung zur Kinder- und Jugendarbeit nicht besitzt, so hat die zuständige Behörde dem Erlaubnisinhaber gegenüber die Ausübung der Aufsicht durch die Aufsichtsperson zu untersagen.\n(5) Die Obhut über das Schießen durch Kinder und Jugendliche ist durch eine hierfür qualifizierte und auf der Schießstätte anwesende Aufsichtsperson auszuüben, die\n(6) Die Qualifizierung zur Aufsichtsperson oder zur Eignung zur Kinder- und Jugendarbeit kann durch die Jagdverbände oder die anerkannten Schießsportverbände erfolgen; bei Schießsportverbänden sind die Qualifizierungsrichtlinien Bestandteil des Anerkennungsverfahrens nach § 15 des Waffengesetzes.\n(7) Die Absätze 1 bis 6 gelten nicht für ortsveränderliche Schießstätten im Sinne von § 27 Abs. 6 des Waffengesetzes.\n(+++ §§ 9 bis 11: Zur Nichtanwendung vgl. § 2 Nr. 2 Buchst. a WaffGBundFreistV +++)"}