{"id":"13","heading":"Aufbewahrung von Waffen oder Munition","text":"(1) Schusswaffen, deren Erwerb und Besitz erlaubnispflichtig sind, verbotene Waffen und verbotene Munition sind ungeladen und in einem Behältnis aufzubewahren, das\n(2) Wer Waffen oder Munition besitzt, hat diese ungeladen und unter Beachtung der folgenden Sicherheitsvorkehrungen und zahlenmäßigen Beschränkungen aufzubewahren:\n(3) Bei der Bestimmung der Zahl der Waffen, die nach Absatz 2 in einem Sicherheitsbehältnis aufbewahrt werden dürfen, bleiben außer Betracht:\n(4) In einem nicht dauernd bewohnten Gebäude dürfen nur bis zu drei Langwaffen, zu deren Erwerb und Besitz es einer Erlaubnis bedarf, aufbewahrt werden. Die Aufbewahrung darf nur in einem mindestens der Norm DIN/EN 1143-1 Widerstandsgrad I entsprechenden Sicherheitsbehältnis erfolgen. Die zuständige Behörde kann Abweichungen in Bezug auf die Art oder Anzahl der aufbewahrten Waffen oder das Sicherheitsbehältnis auf Antrag zulassen.\n(5) Die zuständige Behörde kann auf Antrag bei einer Waffen- oder Munitionssammlung unter Berücksichtigung der Art und der Anzahl der Waffen oder der Munition und ihrer Gefährlichkeit für die öffentliche Sicherheit und Ordnung von den Vorgaben der Absätze 1, 2 und 4 insbesondere unter dem Gesichtspunkt der Sichtbarkeit zu Ausstellungszwecken abweichen und dabei geringere oder höhere Anforderungen an die Aufbewahrung stellen; bei Sammlungen von Waffen, deren Modell vor dem 1. Januar 1871 entwickelt worden ist, und bei Munitionssammlungen soll sie geringere Anforderungen stellen. Dem Antrag ist ein Aufbewahrungskonzept beizugeben.\n(6) Die zuständige Behörde kann auf Antrag von Anforderungen an Sicherheitsbehältnisse, Waffenräume oder alternative Sicherungseinrichtungen nach den Absätzen 1 und 2 absehen, wenn ihre Einhaltung unter Berücksichtigung der Art und der Anzahl der Waffen und der Munition und ihrer Gefährlichkeit für die öffentliche Sicherheit und Ordnung eine besondere Härte darstellen würde. In diesem Fall hat sie die niedrigeren Anforderungen festzusetzen.\n(7) Bestehen begründete Zweifel, dass Normen anderer EWR-Mitgliedstaaten im Schutzniveau den in den Absätzen 1 und 2 genannten Normen gleichwertig sind, kann die Behörde vom Verpflichteten die Vorlage einer Stellungnahme insbesondere des Deutschen Instituts für Normung verlangen.\n(8) Die gemeinschaftliche Aufbewahrung von Waffen oder Munition durch berechtigte Personen, die in einer häuslichen Gemeinschaft leben, ist zulässig.\n(9) Bei der vorübergehenden Aufbewahrung von Waffen im Sinne des Absatzes 1 Satz 1 oder des Absatzes 2 oder von Munition außerhalb der Wohnung, insbesondere im Zusammenhang mit der Jagd oder dem sportlichen Schießen, hat der Verpflichtete die Waffen oder Munition unter angemessener Aufsicht aufzubewahren oder durch sonstige erforderliche Vorkehrungen gegen Abhandenkommen oder unbefugte Ansichnahme zu sichern, wenn die Aufbewahrung gemäß den Anforderungen des Absatzes 1 und 2 nicht möglich ist.\n(10) Die Konformitätsbewertung von Sicherheitsbehältnissen und Sicherungseinrichtungen nach den Absätzen 1 und 2 erfolgt durch akkreditierte Stellen. Akkreditierte Stellen sind Stellen, die\n(+++ § 13: Zur Nichtanwendung vgl. § 2 Nr. 2 Buchst. b WaffGBundFreistV +++)"}