{"id":"21","heading":"Kennzeichnung von Schusswaffen","text":"(1) Wer Schusswaffen im Geltungsbereich des Waffengesetzes herstellt oder in diesen verbringt, hat folgende in § 24 Absatz 1 bis 3 des Waffengesetzes genannte Angaben auf folgenden wesentlichen Teilen der Schusswaffen anzubringen:\nBei Schusswaffen, deren Bauart nach § 8 des Beschussgesetzes zugelassen ist, sind die nach § 24 Absatz 1 Satz 1 Nummer 1 und 3 in Verbindung mit Satz 2 Nummer 1 Buchstabe a des Waffengesetzes anzubringenden Angaben nur auf dem führenden wesentlichen Teil anzubringen. Auf Druckluft- und Federdruckwaffen nach Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 2.9 des Waffengesetzes ist Satz 1 Nummer 2 nicht anzuwenden.\n(2) Abweichend von Absatz 1 Satz 1 Nummer 2 und Satz 3 sind wesentliche Teile erlaubnispflichtiger Schusswaffen mit den Angaben nach § 24 Absatz 1 Satz 1 Nummer 1, 2, 4 und 5 des Waffengesetzes zu kennzeichnen, wenn sie einzeln gehandelt werden. Bei Wechsel- oder Einstecksystemen ist der Lauf gemäß Absatz 1 Satz 1 Nummer 1 und 3 und der Verschluss sowie zugehörige Gehäuseteile gemäß Absatz 1 Satz 1 Nummer 2 zu kennzeichnen.\n(3) Wird eine Schusswaffe aus wesentlichen Teilen hergestellt, die bereits mindestens mit einer Seriennummer gekennzeichnet sind, so sind diese wesentlichen Teile abweichend von Absatz 1 Satz 1 Nummer 1 und 2 lediglich mit der Angabe nach § 24 Absatz 1 Satz 1 Nummer 1 des Waffengesetzes zu kennzeichnen. Es ist jedoch sicherzustellen, dass auf dem führenden wesentlichen Teil alle Angaben gemäß Absatz 1 Satz 1 Nummer 1 angebracht sind. Deuten Angaben auf der Schusswaffe auf einen anderen Hersteller hin, so sind diese durch zwei waagerecht dauerhaft eingebrachte Striche zu entwerten, wobei die Angaben weiterhin lesbar bleiben müssen. Angaben auf der Schusswaffe, die auf eine andere Munition oder auf ein anderes Laufkaliber hindeuten, sind zu entwerten.\n(4) Wer ein wesentliches Teil einer Schusswaffe austauscht, hat das neu eingebaute wesentliche Teil wie in Absatz 1 bestimmt zu kennzeichnen. Absatz 3 gilt entsprechend.\n(5) Wer eine Schusswaffe umbaut, hat auf allen wesentlichen Teilen, die beim Umbau verändert wurden, die Angaben nach § 24 Absatz 1 Satz 1 Nummer 1 des Waffengesetzes anzubringen. Bereits vorhandene Angaben müssen weiterhin lesbar bleiben. Hat der Umbau zur Folge, dass die Bewegungsenergie der Geschosse 7,5 Joule überschreitet, so sind alle wesentlichen Teile entsprechend Absatz 1 zu kennzeichnen. Das Kennzeichen nach § 24 Absatz 2 des Waffengesetzes ist zu entfernen. Auf dem führenden wesentlichen Teil ist der Buchstabe „U“ anzubringen.\n(6) Bei Aussonderung von Schusswaffen aus staatlicher Verfügung und dauerhafter Überführung in zivile Verwendung sind die Angaben nach § 24 Absatz 3 des Waffengesetzes durch zwei waagerecht dauerhaft eingebrachte Striche zu entwerten. Dabei muss erkennbar bleiben, welche nach § 55 Absatz 1 Satz 1 des Waffengesetzes bezeichnete Stelle verfügungsberechtigt über die Schusswaffe war. Vor der dauerhaften Überführung in zivile Verwendung hat die überführende Stelle sicherzustellen, dass die Schusswaffe gemäß Absatz 1 gekennzeichnet ist.\n(7) Die Kennzeichnung gemäß den Absätzen 1 bis 6 hat eine Schriftgröße von mindestens 1,6 Millimetern aufzuweisen. Von der Mindestgröße gemäß Satz 1 kann abgewichen werden, wenn dies aufgrund der geringen Größe des zu kennzeichnenden wesentlichen Teils erforderlich ist. Für die Kennzeichnung gemäß den Absätzen 1 bis 6 sind lateinische Buchstaben sowie das arabische und das römische Zahlensystem zulässig. Wird eine Schusswaffe in den Geltungsbereich des Waffengesetzes verbracht, werden auch Kennzeichnungen in griechischer oder kyrillischer Schrift als ordnungsgemäß anerkannt, sofern die übrigen Vorgaben erfüllt sind.\n(8) Besteht das gemäß den Absätzen 1 bis 7 zu kennzeichnende Gehäuse einer Schusswaffe aus Kunststoff, kann die Kennzeichnung gemäß den Absätzen 1 bis 7 auf einer Metallplatte angebracht werden, die fest mit dem Material des Gehäuses verbunden ist, sodass bei ihrer Entfernung ein Teil des Gehäuses zerstört würde."}