{"id":"22","heading":"Lehrgänge und Schießübungen","text":"(1) In Lehrgängen zur Ausbildung in der Verteidigung mit Schusswaffen oder bei Schießübungen dieser Art sind unter Beachtung des Verbots des kampfmäßigen Schießens (§ 27 Abs. 7 Satz 1 des Waffengesetzes) Schießübungen und insbesondere die Verwendung solcher Hindernisse und Übungseinbauten nicht zulässig, die der Übung über den Zweck der Verteidigung der eigenen Person oder Dritter hinaus einen polizeieinsatzmäßigen oder militärischen Charakter verleihen. Die Verwendung von Zielen oder Scheiben, die Menschen darstellen oder symbolisieren, ist gestattet. Die Veranstaltung der in Satz 1 genannten Schießübungen und die Teilnahme als Schütze an diesen Schießübungen sind verboten.\n(2) Wer Lehrgänge zur Ausbildung in der Verteidigung mit Schusswaffen oder Schießübungen dieser Art veranstalten will, hat die beabsichtigte Tätigkeit und den Ort, an dem die Veranstaltung stattfinden soll, zwei Wochen vorher der zuständigen Behörde schriftlich oder elektronisch anzuzeigen. Auf Verlangen der zuständigen Behörde ist ein Lehrgangsplan oder Übungsprogramm vorzulegen, aus dem die zu vermittelnden Kenntnisse und die Art der beabsichtigten Schießübungen erkennbar sind. Die Beendigung der Lehrgänge oder Schießübungen ist der zuständigen Behörde innerhalb von zwei Wochen ebenfalls anzuzeigen. Der Betreiber der Schießstätte darf die Durchführung von Veranstaltungen der genannten Art nur zulassen, wenn der Veranstalter ihm gegenüber schriftlich oder elektronisch erklärt hat, dass die nach Satz 1 erforderliche Anzeige erfolgt ist.\n(3) In der Anzeige über die Aufnahme der Lehrgänge oder Schießübungen hat der Veranstalter die Personalien der volljährigen verantwortlichen Aufsichtsperson und der Ausbilder anzugeben. § 10 Abs. 2 Satz 2 ist entsprechend anzuwenden. Die spätere Einstellung oder das Ausscheiden der genannten Personen hat der Veranstalter der zuständigen Behörde unverzüglich anzuzeigen.\n(4) Auf die Verpflichtung des Veranstalters zur Bestellung einer verantwortlichen Aufsichtsperson und von Ausbildern ist § 10 Abs. 1 entsprechend anzuwenden.\n(+++ §§ 22 bis 25: Zur Nichtanwendung vgl. § 2 Nr. 2 Buchst. c WaffGBundFreistV +++)"}