{"id":"4","heading":"Gutachten über die persönliche Eignung","text":"(1) Derjenige,\n(2) Die Begutachtung in den Fällen des Absatzes 1 soll von Gutachtern folgender Fachrichtungen durchgeführt werden:\n(3) In den Fällen des Absatzes 1 Nr. 1 teilt die Behörde dem Betroffenen unter Darlegung der Gründe für die Zweifel oder der die Bedenken begründenden Tatsachen hinsichtlich seiner persönlichen Eignung mit, dass er sich innerhalb einer von ihr festgelegten Frist auf seine Kosten der Untersuchung zu unterziehen und ein Gutachten beizubringen hat. Der Betroffene hat die Behörde darüber zu unterrichten, wen er mit der Untersuchung beauftragt hat. Die Behörde übersendet zur Durchführung der Untersuchung auf Verlangen des Gutachters bei Vorliegen der Einwilligung des Betroffenen die zur Begutachtung erforderlichen ihr vorliegenden Unterlagen. Der Gutachter ist verpflichtet, sich mit der Erstattung des Gutachtens von den Unterlagen zu entlasten, indem er sie der Behörde übergibt oder vernichtet.\n(4) Zwischen dem Gutachter und dem Betroffenen darf in den letzten fünf Jahren kein Behandlungsverhältnis bestanden haben. Der Gutachter hat in dem Gutachten zu versichern, dass der Betroffene in dem vorgenannten Zeitraum nicht in einem derartigen Behandlungsverhältnis stand oder jetzt steht. Die Sätze 1 und 2 schließen eine Konsultation des in den genannten Zeiträumen behandelnden Haus- oder Facharztes durch den Gutachter nicht aus.\n(5) Der Gutachter hat sich über den Betroffenen einen persönlichen Eindruck zu verschaffen. Das Gutachten muss darüber Auskunft geben, ob der Betroffene persönlich ungeeignet ist, mit Waffen oder Munition umzugehen; die bei der Erstellung des Gutachtens angewandte Methode muss angegeben werden. In den Fällen des Absatzes 1 Nr. 2 ist in der Regel ausreichend ein Gutachten auf Grund anerkannter Testverfahren über die Frage, ob der Betroffene infolge fehlender Reife geistig ungeeignet ist für den Umgang mit den dort aufgeführten Schusswaffen. Kann allein auf Grund des Tests nicht ausgeschlossen werden, dass der Betroffene geistig ungeeignet ist, ist mit einer weitergehenden Untersuchung nach dem jeweiligen Stand der Wissenschaft vorzugehen.\n(6) Weigert sich in den Fällen des Absatzes 1 Nr. 1 der Betroffene, sich untersuchen zu lassen, oder bringt er der zuständigen Behörde das von ihr geforderte Gutachten aus von ihm zu vertretenden Gründen nicht fristgerecht bei, darf die Behörde bei ihrer Entscheidung auf die Nichteignung des Betroffenen schließen. Der Betroffene ist hierauf bei der Anordnung nach Absatz 1 Nr. 1 in Verbindung mit Absatz 3 Satz 1 hinzuweisen.\n(7) Dienstwaffenträger können an Stelle des in § 6 Abs. 3 des Waffengesetzes genannten Zeugnisses eine Bescheinigung ihrer Dienstbehörde vorlegen, dass eine Begutachtung ihrer geistigen Eignung durch einen sachkundigen Gutachter bereits stattgefunden hat und dass sie uneingeschränkt zum Umgang mit Dienstwaffen berechtigt sind."}