{"id":"1a","heading":"Portalverbund für digitale Verwaltungsleistungen","text":"(1) Bund und Länder sind verpflichtet, ihre Verwaltungsleistungen auch elektronisch über Verwaltungsportale anzubieten. Davon abweichend sollen Verwaltungsleistungen, die der Ausführung von Bundesgesetzen dienen und ausschließlich Nutzer im Sinne des § 2 Absatz 4 Nummer 2 betreffen, spätestens mit Ablauf des fünften auf die Verkündung des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 245) folgenden Kalenderjahres ausschließlich elektronisch angeboten werden. Von dem ausschließlich elektronischen Angebot einer Verwaltungsleistung nach Satz 2 kann bei berechtigtem Interesse des Nutzers abgewichen werden. Erfolgt ein ausschließlich elektronisches Angebot bereits vor Ablauf des Zeitraums nach Satz 2, so ist darüber an geeigneter Stelle mit angemessenem Vorlauf elektronisch zu informieren.\n(2) Nach Ablauf des vierten auf die Verkündung des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 245) folgenden Kalenderjahres haben Nutzer einen Anspruch auf einen elektronischen Zugang zu den Verwaltungsleistungen des Bundes. Schadensersatzansprüche und Entschädigungsansprüche sind ausgeschlossen.\n(3) Bund und Länder sind verpflichtet, ihre Verwaltungsportale miteinander zu einem Portalverbund zu verknüpfen, sodass Nutzer über alle Verwaltungsportale von Bund und Ländern einen medienbruch- und barrierefreien Zugang zu elektronischen Verwaltungsleistungen dieser Verwaltungsträger erhalten. Die Länder sind verpflichtet, die technischen und organisatorischen Voraussetzungen für die Anbindung der Gemeinden und Gemeindeverbände sowie der sonstigen der Aufsicht des Landes unterstehenden juristischen Personen des öffentlichen Rechts an den Portalverbund sicherzustellen.\n(4) Der Bund stellt im Verwaltungsportal des Bundes für die Suche nach elektronischen Verwaltungsleistungen im Portalverbund einen Suchdienst bereit. Auf Grundlage einer Verwaltungsvereinbarung mit dem Bundesministerium des Innern und für Heimat können Länder diesen Suchdienst auch für ihre Verwaltungsportale mitnutzen."}