{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Der „Portalverbund“ ist eine technische Verknüpfung der Verwaltungsportale von Bund und Ländern, über den der Zugang zu Verwaltungsleistungen auf unterschiedlichen Portalen angeboten wird.\n(2) Ein „Verwaltungsportal“ bezeichnet ein bereits gebündeltes elektronisches Verwaltungsangebot mit entsprechenden Angeboten einzelner Behörden.\n(3) „Elektronische Verwaltungsleistungen“ im Sinne dieses Gesetzes sind die elektronische Abwicklung von Verwaltungsverfahren und die dazu erforderliche elektronische Information des Nutzers und Kommunikation mit dem Nutzer über allgemein zugängliche Netze.\n(4) „Nutzer“ im Sinne dieses Gesetzes sind\n(5) Ein „Nutzerkonto“ ist eine zentrale IT-Komponente zur einmaligen oder dauerhaften Identifizierung und Authentifizierung der Nutzer zu Zwecken der Inanspruchnahme von Verwaltungsleistungen der öffentlichen Verwaltung sowie zur vorgangsbezogenen sicheren Kommunikation über ein Postfach im Sinne des Absatzes 7. Ein Nutzerkonto wird als Bürger- oder Organisationskonto bereitgestellt. Das „Bürgerkonto“ ist ein Nutzerkonto, das natürlichen Personen zur Verfügung steht. Das „Organisationskonto“ ist ein Nutzerkonto, das Unternehmen im Sinne des § 3 Absatz 1 des Unternehmensbasisdatenregistergesetzes sowie Behörden zur Verfügung steht.\n(6) „IT-Komponenten“ im Sinne dieses Gesetzes sind IT-Anwendungen, Basisdienste, digitale Werkzeuge und die elektronische Realisierung von Standards, Schnittstellen und Sicherheitsvorgaben, die für die Anbindung an den Portalverbund, für den Betrieb des Portalverbundes und für die Abwicklung der Verwaltungsleistungen im Portalverbund erforderlich sind.\n(7) Ein „Postfach“ ist eine IT-Komponente, über die Nutzer medienbruchfrei, barrierefrei und sicher mit den an den Portalverbund angeschlossenen öffentlichen Stellen vorgangsbezogen kommunizieren können sowie elektronische Dokumente und Informationen senden und empfangen können. Das Postfach ist Bestandteil eines Nutzerkontos.\n(8) Ein „Onlinedienst\" ist eine IT-Komponente, die ein eigenständiges elektronisches Angebot an die Nutzer darstellt, welches die Abwicklung einer oder mehrerer elektronischer Verwaltungsleistungen von Bund oder Ländern ermöglicht. Der Onlinedienst dient dem elektronischen Ausfüllen der Online-Formulare für Verwaltungsleistungen von Bund oder Ländern, der Offenlegung dieser Daten an die zuständige Fachbehörde sowie der Übermittlung elektronischer Dokumente und Informationen zu Verwaltungsvorgängen an die Nutzer, gegebenenfalls unter Einbindung von Nutzerkonten einschließlich deren Funktion zur Übermittlung von Daten aus einem Nutzerkonto an eine für die Verwaltungsleistung zuständige Behörde. Der Onlinedienst kann auch verfahrensunabhängig und länderübergreifend, insbesondere in der Verantwortung einer Landesbehörde zur Nutzung durch weitere Länder, bereitgestellt werden.\n(9) Behörde im Sinne dieses Gesetzes ist jede Stelle, die Aufgaben der öffentlichen Verwaltung wahrnimmt."}