{"id":"8","heading":"Rechtsgrundlagen der Datenverarbeitung in Nutzerkonten und zu Identifizierungszwecken","text":"(1) Zur Feststellung der Identität des Nutzers eines Bürgerkontos dürfen, soweit dies erforderlich ist, folgende Daten verarbeitet werden:\n(2) Zur Feststellung der Identität des Nutzers eines Organisationskontos und zur Feststellung der Vertretungs- oder Handlungsbefugnis einer für die Organisation handelnden natürlichen oder juristischen Person dürfen, soweit dies erforderlich ist, folgende Daten verarbeitet werden:\n(3) Zur Feststellung der Identität eines Nutzers darf die Finanzbehörde, die im Auftrag der obersten Finanzbehörden des Bundes und der Länder das sichere Verfahren nach § 87a Absatz 6 der Abgabenordnung betreibt,\n(4) Daten im Sinne der Absätze 1 und 2 dürfen auf Veranlassung des Nutzers auch zwischen den Nutzerkonten im Portalverbund ausgetauscht werden.\n(5) Zur Kommunikation mit dem Nutzer dürfen zusätzlich folgende Daten verarbeitet werden:\n(6) Auf Veranlassung des Nutzers dürfen elektronische Dokumente zu Verwaltungsvorgängen und Status- und Verfahrensinformationen an das Nutzerkonto übermittelt und für Zwecke des Nutzerkontos verarbeitet werden, soweit dies erforderlich ist.\n(7) Auf Veranlassung des Nutzers ist eine dauerhafte Speicherung der Daten nach den Absätzen 1, 2, 5 und 6 zulässig. Im Falle der dauerhaften Speicherung muss der Nutzer jederzeit die Möglichkeit haben, das Nutzerkonto und alle gespeicherten Daten selbständig zu löschen. Das Bürgerkonto wird bei zweijähriger Inaktivität des Nutzers automatisch gelöscht. Der Nutzer wird zwei Monate vorher automatisch elektronisch über die anstehende Löschung benachrichtigt. Die elektronische Identifizierung kann jeweils mittels einer einmaligen Abfrage der Identitätsdaten erfolgen.\n(8) Die für den jeweiligen Zweck erforderlichen Daten nach den Absätzen 1, 2, 5 und 6 sowie nach § 9 Absatz 1 dürfen auf Veranlassung des Nutzers an die für die Verwaltungsleistung zuständige Behörde, ein Verwaltungsportal oder einen Onlinedienst übermittelt werden und durch diese verarbeitet werden, soweit dies für die Zwecke der Unterstützung bei der Inanspruchnahme elektronischer Verwaltungsleistungen oder deren Abwicklung erforderlich ist. Die Verantwortung für die Zulässigkeit der Übermittlung trägt der Dritte, an den die Daten übermittelt werden. Soweit gesetzlich nichts anderes bestimmt ist, darf der Dritte die Daten nur für den Zweck verarbeiten, zu dessen Erfüllung sie ihm übermittelt werden.\n(9) Soweit nach den Absätzen 5 bis 8 Daten verarbeitet werden dürfen, gilt dies auch für besondere Kategorien personenbezogener Daten nach Artikel 9 Absatz 1 der Verordnung (EU) 2016/679. § 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend.\n(10) Für die Verarbeitung personenbezogener Daten im Nutzerkonto nach den Absätzen 1 bis 9 ist die für das Nutzerkonto jeweils zuständige Stelle nach Artikel 4 Nummer 7 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) ausschließlich verantwortlich. Teilen sich mehrere Stellen die Zuständigkeit für ein Nutzerkonto, sind diese nach Artikel 26 der Verordnung (EU) 2016/679 gemeinsam verantwortlich."}