{"id":"8a","heading":"Rechtsgrundlagen der Datenverarbeitung in einem länderübergreifenden Onlinedienst","text":"(1) Die einen länderübergreifenden Onlinedienst betreibende Behörde darf die für die Zwecke der Unterstützung bei der Inanspruchnahme einer elektronischen Verwaltungsleistung, der Offenlegung der Daten aus dem Online-Formular an die jeweils zuständige Behörde sowie der Übermittlung von elektronischen Dokumenten zu Verwaltungsvorgängen an den Nutzer erforderlichen personenbezogenen Daten verarbeiten. Dies gilt auch für die Verarbeitung von besonderen Kategorien personenbezogener Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016/679, soweit diese für das an den länderübergreifenden Onlinedienst angeschlossene Verwaltungsverfahren erforderlich sind. § 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend.\n(2) Die für die Unterstützung bei der Inanspruchnahme einer elektronischen Verwaltungsleistung erforderlichen Daten können im länderübergreifenden Onlinedienst zwischengespeichert werden, um dem Nutzer die Möglichkeit zu bieten, das Online-Formular zu einem späteren Zeitpunkt zu vervollständigen, zu korrigieren oder zu löschen. § 22 Absatz 2 des Bundesdatenschutzgesetzes gilt im Rahmen der Zwischenspeicherung besonderer Kategorien personenbezogener Daten im Sinne des Artikels 9 Absatz 1 Verordnung (EU) 2016/679 entsprechend.\n(3) Die zwischengespeicherten Daten sind in der Regel nach Ablauf von 30 Tagen nach der letzten Bearbeitung des Online-Formulars durch den Nutzer automatisch zu löschen. Der Nutzer ist über die automatische Löschung der zwischengespeicherten Daten zu seinem Online-Formular vorab zu informieren. Die längerfristige Speicherung von Daten im länderübergreifenden Onlinedienst ist ausnahmsweise zulässig, wenn zu erwarten ist, dass dies für die Unterstützung des Nutzers bei der Inanspruchnahme einer elektronischen Verwaltungsleistung erforderlich ist. In solchen Fällen ist eine angemessene Löschfrist festzulegen. Der Nutzer ist über diese Löschfrist zu informieren.\n(4) Verantwortlicher im Sinne von Artikel 4 Nummer 7 der Verordnung (EU) 2016/679 für die Verarbeitung personenbezogener Daten im länderübergreifenden Onlinedienst nach den Absätzen 1 bis 3 ist ausschließlich die den länderübergreifenden Onlinedienst betreibende Behörde. Die datenschutzrechtliche Verantwortlichkeit der Behörde, an die zum Zwecke der Durchführung des Verwaltungsverfahrens personenbezogene Daten übermittelt werden, bleibt unberührt."}