{"id":"2","heading":"Zweckbestimmung und Verteilung der verbleibenden Mittel","text":"(1) Die nach Abzug der Ausgaben nach § 1 Absatz 2 Satz 2 verbleibenden Mittel werden über den Bundeshaushalt für Projekte bereitgestellt, die wirtschaftlichen, sozialen und kulturellen Zwecken in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) dienen. Die Mittel dürfen nicht für die Erfüllung von rechtlichen Verpflichtungen eingesetzt werden.\n(2) Die in Artikel 1 des Einigungsvertrages genannten Länder und das Land Berlin erstellen jeweils eine Prioritätenliste der länderübergreifenden oder auf das jeweilige Land bezogenen Projekte, die aus den verbleibenden Mitteln gefördert werden sollen und übersenden diese dem Bundesministerium der Finanzen. Das Bundesministerium der Finanzen schlägt im Einvernehmen mit den Finanzministerien der in Artikel 1 des Einigungsvertrages genannten Länder sowie der Senatsverwaltung für Finanzen des Landes Berlin dem Haushaltsausschuss des Deutschen Bundestages die Förderung der prioritären Projekte im Beitrittsgebiet vor.\n(3) Für die Verteilung der Mittel auf einzelne Projekte gilt, sofern kein länderübergreifendes Projekt festgelegt wird, der nachfolgende Schlüssel:\n(4) Das Bundesministerium der Finanzen unterbreitet dem Haushaltsausschuss des Deutschen Bundestages seinen Vorschlag über die Verteilung der Mittel, sobald ein Betrag von mindestens 1,5 Millionen Euro erreicht ist, mindestens jedoch alle vier Jahre. In Ausnahmefällen kann das Bundesministerium der Finanzen von diesen Vorgaben abweichen.\n(5) Die Finanzministerien der in Artikel 1 des Einigungsvertrages genannten Länder und die Senatsverwaltung für Finanzen des Landes Berlin weisen dem Bundesministerium der Finanzen bis spätestens zum 31. Dezember des dem Abschluss eines Haushaltsjahres folgenden Jahres listenförmig die zweckentsprechende Verwendung der Mittel nach.\n(6) Ergänzungen zu den Verfahrensbestimmungen dieser Rechtsverordnung können durch Verwaltungsvereinbarung geregelt werden."}