{"id":"40","heading":"Einhaltung der Pflichten aus Derivategeschäften und für zentrale Gegenparteien gemäß der Verordnung (EU) Nr. 648/2012","text":"(1) Der Prüfer hat zu beurteilen\n(2) Der Prüfer hat die Prozesse zur Erfüllung der Meldepflichten nach Artikel 9 Absatz 1 bis 3 der Verordnung (EU) Nr. 648/2012 sowie zur Einhaltung der Unterrichtungspflicht gegenüber der Bundesanstalt nach Artikel 4a Absatz 1 Unterabsatz 2 Buchstabe a der Verordnung (EU) Nr. 648/2012, jeweils auch in Verbindung mit einer auf Grund des § 31 Satz 1 des Wertpapierhandelsgesetzes erlassenen Rechtsverordnung, zu beurteilen.\n(2a) Der Prüfer hat jeweils die Angemessenheit der Vorkehrungen und Systeme zu beurteilen, über die das Unternehmen verfügt, um die Einhaltung der\n(3) Der Prüfer hat die Angemessenheit der Risikominderungstechniken für OTC-Derivate-Kontrakte, die nicht einer Pflicht zum Clearing durch eine zentrale Gegenpartei unterliegen, zu beurteilen nach Maßgabe des Artikels 11 der Verordnung (EU) Nr. 648/2012 und der technischen Regulierungsstandards, die nach Artikel 11 Absatz 14 und 15 der Verordnung (EU) Nr. 648/2012 erlassen worden sind. Dazu hat der Prüfer insbesondere Folgendes zu beurteilen:\n(4) Soweit nach Artikel 11 Absatz 5 der Verordnung (EU) Nr. 648/2012 gruppeninterne Transaktionen von der Besicherungspflicht nach Artikel 11 Absatz 3 dieser Verordnung ausgenommen sind, ist zu beurteilen, ob die Voraussetzungen für die Ausnahme von dieser Besicherungspflicht vorliegen. Wurden gruppeninterne Transaktionen von der Besicherungspflicht unter den Voraussetzungen des Artikels 11 Absatz 6, 8 oder 10 der Verordnung (EU) Nr. 648/2012 befreit, so ist zu beurteilen, ob die organisatorischen Maßnahmen des Unternehmens gewährleisten können, dass die Voraussetzungen für diese Befreiung eingehalten werden, einschließlich der Veröffentlichungspflicht nach Artikel 11 Absatz 11 der Verordnung (EU) Nr. 648/2012, auch in Verbindung mit Artikel 20 der Delegierten Verordnung (EU) Nr. 149/2013.\n(5) Sofern die Erfüllung der in den Absätzen 1 bis 4 genannten Pflichten oder Prozesse durch das Unternehmen vertraglich auf eine dritte Person oder ein anderes Unternehmen übertragen worden ist, hat der Prüfer hierüber zu berichten."}