{"id":"43b","heading":"Darstellung und Beurteilung der getroffenen Vorkehrungen zur Verhinderung von Geldwäsche und Terrorismusfinanzierung","text":"(1) Der Prüfer hat im Prüfungsbericht die Vorkehrungen darzustellen, die das verpflichtete Unternehmen im Berichtszeitraum zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung getroffen hat. Die Ausführungen des Prüfers müssen sich auf sämtliche im Erfassungsbogen nach der Anlage relevanten und einschlägigen Pflichten im Hinblick auf das Geschäftsmodell erstrecken.\n(2) Hinsichtlich der getroffenen Vorkehrungen hat der Prüfer im Prüfungsbericht deren Angemessenheit zu beurteilen.\n(3) Bei Mutterunternehmen von Gruppen hat der Prüfer zudem die Vorkehrungen nach § 9 des Geldwäschegesetzes dahingehend zu beurteilen, ob\n(4) Der Prüfer hat bei der Beurteilung nach den Absätzen 2 und 3 auch darauf einzugehen, ob die Risikoanalyse, die das Unternehmen im Rahmen des Risikomanagements zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung gemäß § 5 des Geldwäschegesetzes erstellt hat, der tatsächlichen Risikosituation des Unternehmens entspricht.\n(5) In Bezug auf die Pflichten eines Unternehmens im Zusammenhang mit den §§ 53 bis 56 des Versicherungsaufsichtsgesetzes hat der Prüfer bei der Beurteilung nach Absatz 2 insbesondere darauf einzugehen, ob der konkrete Umfang der getroffenen Maßnahmen den Risiken angemessen ist, denen das Unternehmen durch Geldwäsche und Terrorismusfinanzierung ausgesetzt ist.\n(6) Hat die Bundesanstalt gegenüber dem verpflichteten Unternehmen nach dem Geldwäschegesetz oder dem Versicherungsaufsichtsgesetz Anordnungen getroffen, die im Zusammenhang stehen mit den Pflichten des Unternehmens zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung, so hat der Prüfer darüber im Rahmen seiner Darstellung nach Absatz 1 zu berichten. Zudem hat der Prüfer zu beurteilen, ob das verpflichtete Unternehmen diese Anordnungen ordnungsgemäß befolgt hat.\n(7) Bei der Darstellung der getroffenen Vorkehrungen zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung nach Absatz 1 und der Beurteilung dieser Vorkehrungen nach den Absätzen 2 bis 6 hat der Prüfer die Ergebnisse sämtlicher Prüfungen der internen Revision zu berücksichtigen, die im Berichtszeitraum der Prüfung durchgeführt worden sind.\n(8) Bei der Darstellung der Risikosituation des Unternehmens hat der Prüfer zudem anhand der aktuellen und vollständigen Risikoanalyse des Unternehmens die folgenden Angaben in die Anlage aufzunehmen:\n(9) Der Prüfer hat die wesentlichen Ergebnisse seiner Prüfung zusätzlich in einen Erfassungsbogen nach der Anlage zu dieser Verordnung einzutragen und dort zu bewerten. Für die Bewertung ist die für den Erfassungsbogen vorgegebene Klassifizierung zu verwenden. Sofern die jeweiligen zugrunde liegenden Pflichten im Einzelfall im Hinblick auf die Geschäftstätigkeiten des Unternehmens nicht relevant sind, hat der Prüfer dies mit der Feststellung „F 5“ zu vermerken. Der Erfassungsbogen ist Teil des Prüfungsberichts und vollständig auszufüllen.\n(10) Die Vorschrift zum Prüfintervall nach § 43a Absatz 4 bleibt durch die vorstehenden Absätze unberührt."}