{"id":"48","heading":"Rückstellung für noch nicht abgewickelte Versicherungsfälle","text":"(1) Für das selbst abgeschlossene Versicherungsgeschäft in der Schaden- und Unfallversicherung sind die Methoden zur Ermittlung der Rückstellungen für die bis zum Bilanzstichtag eingetretenen und gemeldeten Schäden sowie die Methoden zur Ermittlung der Rückstellungen für Spätschäden, für wiederauflebende Schadenfälle, für Großschäden und für Schadenregulierungsaufwendungen darzustellen und zu beurteilen. Die Berichterstattung nach Satz 1 hat gesondert für die in § 51 Absatz 4 der Versicherungsunternehmens-Rechnungslegungsverordnung genannten Versicherungszweiggruppen, Versicherungszweige und -arten zu erfolgen. Hierbei ist aufzuzeigen, in welcher Weise die je Schaden festgestellten Rückstellungsbeträge ermittelt wurden. Bei Anwendung von Pauschalmethoden ist auch anzugeben, wie die Anzahl der zugrunde gelegten offenen Schadenfälle ermittelt wurde. Über Art und Umfang der Prüfung der Rückstellung sind aussagefähige Angaben insbesondere zu Ergebnissen einer etwaigen Schadenrevision des Unternehmens und zu anderen vom Prüfer zur Urteilsbildung getroffenen Maßnahmen zu machen. Zur Frage der ausreichenden Dotierung der zum Ende des Berichtsjahres ausgewiesenen Gesamtrückstellungen sowohl für die einzelnen Versicherungszweige als auch für das gesamte selbst abgeschlossene Versicherungsgeschäft ist unter Angabe des Beurteilungsmaßstabs Stellung zu nehmen. Bei der Beurteilung der Berechnungs- und Bewertungsmethoden der Rückstellungen für die in § 51 Absatz 4 der Versicherungsunternehmens-Rechnungslegungsverordnung genannten Versicherungszweige ist die Abwicklung der Ursprungsschadenrückstellung und gegebenenfalls der Rückstellungen nach Zeichnungsjahren, insbesondere im Hinblick auf deren Angemessenheit, zu berücksichtigen.\n(2) Absatz 1 ist entsprechend anzuwenden\n(3) Für das in Rückdeckung übernommene Versicherungsgeschäft sind die Methoden der Ermittlung der Rückstellung für alle Versicherungszweige gemäß § 51 Absatz 4 der Versicherungsunternehmens-Rechnungslegungsverordnung darzustellen und zu beurteilen. Wurde von den Aufgaben des Vorversicherers abgewichen, so ist hierzu Stellung zu nehmen. Absatz 1 Satz 6 gilt entsprechend."}