{"id":"10","heading":"Ausnahmen von der Abgabepflicht","text":"(1) Nicht abgabepflichtig ist das Einleiten von\n(2) Die Länder können bestimmen, dass das Einleiten von Abwasser in Untergrundschichten, in denen das Grundwasser wegen seiner natürlichen Beschaffenheit für eine Trinkwassergewinnung mit den herkömmlichen Aufbereitungsverfahren nicht geeignet ist, nicht abgabepflichtig ist.\n(3) Werden Abwasserbehandlungsanlagen errichtet oder erweitert, deren Betrieb eine Minderung der Fracht einer der bewerteten Schadstoffe und Schadstoffgruppen in einem zu behandelnden Abwasserstrom um mindestens 20 vom Hundert sowie eine Minderung der Gesamtschadstofffracht beim Einleiten in das Gewässer erwarten lässt, so können die für die Errichtung oder Erweiterung der Anlage entstandenen Aufwendungen mit der für die in den drei Jahren vor der vorgesehenen Inbetriebnahme der Anlage insgesamt für diese Einleitung geschuldeten Abgabe verrechnet werden. Dies gilt nicht für den nach § 4 Abs. 4 erhöhten Teil der Abgabe. Ist die Abgabe bereits gezahlt, besteht ein entsprechender Rückzahlungsanspruch; dieser Anspruch ist nicht zu verzinsen. Die Abgabe ist nachzuerheben, wenn die Anlage nicht in Betrieb genommen wird oder eine Minderung um mindestens 20 vom Hundert nicht erreicht wird. Die nacherhobene Abgabe ist rückwirkend vom Zeitpunkt der Fälligkeit an entsprechend § 238 der Abgabenordnung zu verzinsen.\n(4) Für Anlagen, die das Abwasser vorhandener Einleitungen einer Abwasserbehandlungsanlage zuführen, die den Anforderungen des § 60 Absatz 1 des Wasserhaushaltsgesetzes entspricht oder angepasst wird, gilt Absatz 3 entsprechend mit der Maßgabe, dass bei den Einleitungen insgesamt eine Minderung der Schadstofffracht zu erwarten ist.\n(5) Werden in dem in Artikel 3 des Einigungsvertrages genannten Gebiet Abwasseranlagen errichtet oder erweitert, deren Aufwendungen nach Absatz 3 oder 4 verrechnungsfähig sind, so können die Aufwendungen oder Leistungen hierzu nach Maßgabe der Absätze 3 und 4 auch mit Abwasserabgaben verrechnet werden, die der Abgabepflichtige für andere Einleitungen in diesem Gebiet bis zum Veranlagungsjahr 2005 schuldet."}