{"id":"4","heading":"Ermittlung auf Grund des Bescheides","text":"(1) Die der Ermittlung der Zahl der Schadeinheiten zugrunde zu legende Schadstofffracht errechnet sich außer bei Niederschlagswasser (§ 7) und bei Kleineinleitungen (§ 8) nach den Festlegungen des die Abwassereinleitung zulassenden Bescheides. Der Bescheid hat hierzu mindestens für die in der Anlage zu § 3 unter den Nummern 1 bis 5 genannten Schadstoffe und Schadstoffgruppen die in einem bestimmten Zeitraum im Abwasser einzuhaltende Konzentration und bei der Giftigkeit gegenüber Fischeiern den in einem bestimmten Zeitraum einzuhaltenden Verdünnungsfaktor zu begrenzen (Überwachungswerte) sowie die Jahresschmutzwassermenge festzulegen. Enthält der Bescheid für einen Schadstoff oder eine Schadstoffgruppe Überwachungswerte für verschiedene Zeiträume, ist der Abgabenberechnung der Überwachungswert für den längsten Zeitraum zugrunde zu legen; Jahres- und Monatsmittelwerte bleiben außer Betracht. Ist im Abwasser einer der in der Anlage zu § 3 genannten Schadstoffe oder Schadstoffgruppen nicht über den dort angegebenen Schwellenwerten zu erwarten, so kann insoweit von der Festlegung von Überwachungswerten abgesehen werden.\n(2) In den Fällen des § 9 Abs. 3 (Flusskläranlagen) gilt Absatz 1 entsprechend.\n(3) Weist das aus einem Gewässer unmittelbar entnommene Wasser vor seinem Gebrauch bereits eine Schädlichkeit nach § 3 Abs. 1 (Vorbelastung) auf, so ist auf Antrag des Abgabepflichtigen die Vorbelastung für die in § 3 Abs. 1 genannten Schadstoffe und Schadstoffgruppen zu schätzen und ihm die geschätzte Vorbelastung nicht zuzurechnen. Bei der Schätzung ist von der Schadstoffkonzentration im Mittel mehrerer Jahre auszugehen. Die Länder können für Gewässer oder Teile von ihnen die mittlere Schadstoffkonzentration einheitlich festlegen.\n(4) Die Einhaltung des Bescheides ist im Rahmen der Gewässerüberwachung nach den wasserrechtlichen Vorschriften durch staatliche oder staatlich anerkannte Stellen zu überwachen; der staatlichen Anerkennung stehen gleichwertige Anerkennungen oder Anerkennungen, aus denen hervorgeht, dass die betreffenden Anforderungen erfüllt sind, aus anderen Mitgliedstaaten der Europäischen Union oder anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum gleich. Ergibt die Überwachung, dass ein der Abgabenrechnung zugrunde zu legender Überwachungswert im Veranlagungszeitraum nicht eingehalten ist und auch nicht als eingehalten gilt, wird die Zahl der Schadeinheiten erhöht. Die Erhöhung richtet sich nach dem Vomhundertsatz, um den der höchste gemessene Einzelwert den Überwachungswert überschreitet. Wird der Überwachungswert einmal nicht eingehalten, so bestimmt sich die Erhöhung nach der Hälfte des Vomhundertsatzes, wird der Überwachungswert mehrfach nicht eingehalten, nach dem vollen Vomhundertsatz. Legt der die Abwassereinleitung zulassende Bescheid nach Absatz 1 Satz 4 einen Überwachungswert nicht fest und ergibt die Überwachung, dass die in der Anlage zu § 3 als Schwellenwert angegebene Konzentration überschritten ist, wird die sich rechnerisch bei Zugrundelegung des Schwellenwertes ergebende Zahl der Schadeinheiten um den Vomhundertsatz erhöht, der sich aus den Sätzen 3 und 4 ergibt. Enthält der Bescheid über die nach Absatz 1 zugrunde zu legenden Überwachungswerte hinaus auch Überwachungswerte für kürzere Zeiträume oder Festlegungen für die in einem bestimmten Zeitraum einzuhaltende Abwassermenge oder Schadstofffracht, so wird die Zahl der Schadeinheiten auch bei Überschreitung dieser Werte erhöht. Wird die festgelegte Abwassermenge nicht eingehalten, so wird die Zahl der Schadeinheiten für alle im Bescheid nach Absatz 1 begrenzten Überwachungswerte erhöht. Werden sowohl ein Überwachungswert nach Absatz 1 als auch ein Überwachungswert oder eine Festlegung nach Satz 6 nicht eingehalten, so bestimmt sich die Erhöhung der Zahl der Schadeinheiten nach dem höchsten anzuwendenden Vomhundertsatz.\n(5) Erklärt der Einleiter gegenüber der zuständigen Behörde, dass er im Veranlagungszeitraum während eines bestimmten Zeitraumes, der nicht kürzer als drei Monate sein darf, einen niedrigeren Wert als den im Bescheid nach Absatz 1 festgelegten Überwachungswert oder eine geringere als die im Bescheid festgelegte Abwassermenge einhalten wird, so ist die Zahl der Schadeinheiten für diesen Zeitraum nach dem erklärten Wert zu ermitteln. Die Abweichung muss mindestens 20 vom Hundert betragen. Die Erklärung, in der die Umstände darzulegen sind, auf denen sie beruht, ist mindestens zwei Wochen vor dem beantragten Zeitraum abzugeben. Die Absätze 2 und 3 gelten entsprechend. Die Einhaltung des erklärten Wertes ist entsprechend den Festlegungen des Bescheides für den Überwachungswert durch ein behördlich zugelassenes Messprogramm nachzuweisen; die Messergebnisse der behördlichen Überwachung sind in die Auswertung des Messprogramms mit einzubeziehen. Wird die Einhaltung des erklärten Wertes nicht nachgewiesen oder ergibt die behördliche Überwachung, dass ein nach Absatz 1 der Abgabenberechnung zugrunde zu legender Überwachungswert oder eine Festlegung nach Absatz 4 Satz 6 nicht eingehalten ist oder nicht als eingehalten gilt, finden die Absätze 1 bis 4 Anwendung."}