{"id":"35b","heading":"","text":"Auskunft aus oder Einsicht in Akten des Bundesverfassungsgerichts kann gewährt werden\n(2) Akteneinsicht kann nur gewährt werden, wenn unter Angabe von Gründen dargelegt wird, daß die Erteilung einer Auskunft zur Erfüllung der Aufgaben der die Akteneinsicht begehrenden öffentlichen Stelle (Absatz 1 Satz 1 Nummer 1) oder zur Wahrnehmung des berechtigten Interesses der die Akteneinsicht begehenden Privatperson oder anderen nicht-öffentlichen Stelle (Absatz 1 Satz 1 Nummer 2) nicht ausreichen würde oder die Erteilung einer Auskunft einen unverhältnismäßigen Aufwand erfordern würde.\n(3) Aus beigezogenen Akten, die nicht Aktenbestandteil sind, dürfen Auskünfte nur erteilt werden, wenn der Antragsteller die Zustimmung der Stelle nachweist, um deren Akten es sich handelt; gleiches gilt für die Akteneinsicht.\n(4) Die Akten des Bundesverfassungsgerichts werden nicht übersandt. An öffentliche Stellen können sie übersandt werden, wenn diesen gemäß Absatz 2 Akteneinsicht gewährt werden kann oder wenn einer Privatperson auf Grund besonderer Umstände dort Akteneinsicht gewährt werden soll.\n(5) Für die Einsicht in die Akten des Bundesverfassungsgerichts, die beim Bundesarchiv oder durch das Bundesarchiv als Zwischenarchivgut aufbewahrt werden, gelten nach Ablauf von 30 Jahren seit Abschluss des Verfahrens die archivgesetzlichen Regelungen. Für Entwürfe von Urteilen, Beschlüssen und Verfügungen, Arbeiten zu ihrer Vorbereitung und Dokumente, die Abstimmungen betreffen, gilt dies nach Ablauf von 60 Jahren; soweit die Einsicht zur Durchführung eines Forschungsvorhabens unerlässlich ist, das im Schwerpunkt mögliche Auswirkungen des Nationalsozialismus auf das Bundesverfassungsgericht einschließlich seiner Mitglieder zum Gegenstand hat, gilt dies nach Ablauf von 50 Jahren. Das Bundesverfassungsgericht behält für das abgegebene Schriftgut, das beim Bundesarchiv aufbewahrt wird, zu gerichtsinternen und prozessualen Zwecken das jederzeitige und vorrangige Rückgriffsrecht. Zu diesem Zweck ist es ihm auf Anforderung umgehend zu übersenden.\n(6) Die Akten zu Kammerentscheidungen, die nicht zur Veröffentlichung bestimmt sind, einschließlich der Entwürfe von Beschlüssen und Verfügungen, Arbeiten zu ihrer Vorbereitung und Dokumente, die Abstimmungen betreffen, können mit Einverständnis des Bundesarchivs nach Ablauf von 30 Jahren vernichtet werden.\n(7) Die Akten zu den im Allgemeinen Register eingetragenen Vorgängen, die nicht in das Verfahrensregister übertragen worden sind, können mit Einverständnis des Bundesarchivs fünf Jahre nach der letzten die Sache betreffenden Verfügung vernichtet werden."}