{"id":"93","heading":"","text":"(1) Die Verfassungsbeschwerde ist binnen eines Monats zu erheben und zu begründen. Die Frist beginnt mit der Zustellung oder formlosen Mitteilung der in vollständiger Form abgefaßten Entscheidung, wenn diese nach den maßgebenden verfahrensrechtlichen Vorschriften von Amts wegen vorzunehmen ist. In anderen Fällen beginnt die Frist mit der Verkündung der Entscheidung oder, wenn diese nicht zu verkünden ist, mit ihrer sonstigen Bekanntgabe an den Beschwerdeführer; wird dabei dem Beschwerdeführer eine Abschrift der Entscheidung in vollständiger Form nicht erteilt, so wird die Frist des Satzes 1 dadurch unterbrochen, daß der Beschwerdeführer schriftlich oder zu Protokoll der Geschäftsstelle die Erteilung einer in vollständiger Form abgefaßten Entscheidung beantragt. Die Unterbrechung dauert fort, bis die Entscheidung in vollständiger Form dem Beschwerdeführer von dem Gericht erteilt oder von Amts wegen oder von einem an dem Verfahren Beteiligten zugestellt wird.\n(2) War ein Beschwerdeführer ohne Verschulden verhindert, diese Frist einzuhalten, ist ihm auf Antrag Wiedereinsetzung in den vorigen Stand zu gewähren. Der Antrag ist binnen zwei Wochen nach Wegfall des Hindernisses zu stellen. Die Tatsachen zur Begründung des Antrags sind bei der Antragstellung oder im Verfahren über den Antrag glaubhaft zu machen. Innerhalb der Antragsfrist ist die versäumte Rechtshandlung nachzuholen; ist dies geschehen, kann die Wiedereinsetzung auch ohne Antrag gewährt werden. Nach einem Jahr seit dem Ende der versäumten Frist ist der Antrag unzulässig. Das Verschulden des Bevollmächtigten steht dem Verschulden eines Beschwerdeführers gleich.\n(3) Richtet sich die Verfassungsbeschwerde gegen ein Gesetz oder gegen einen sonstigen Hoheitsakt, gegen den ein Rechtsweg nicht offensteht, so kann die Verfassungsbeschwerde nur binnen eines Jahres seit dem Inkrafttreten des Gesetzes oder dem Erlaß des Hoheitsaktes erhoben werden.\n(4) Ist ein Gesetz vor dem 1. April 1951 in Kraft getreten, so kann die Verfassungsbeschwerde bis zum 1. April 1952 erhoben werden."}