{"id":"3","heading":"Kollektiver Teil der Rückstellung für Beitragsrückerstattung","text":"(1) Kollektive Teile der Rückstellung für Beitragsrückerstattung im Sinne des § 140 Absatz 4 des Versicherungsaufsichtsgesetzes können nur durch Rückführung im Sinne der Absätze 3 und 4 aufgelöst werden. § 140 Absatz 1 des Versicherungsaufsichtsgesetzes bleibt unberührt.\n(2) Mit der Einrichtung eines kollektiven Teils der Rückstellung für Beitragsrückerstattung ist eine Obergrenze für die ungebundene Rückstellung für Beitragsrückerstattung der Teilbestände als Prozentsatz der für die Zuteilung im Folgejahr innerhalb der Rückstellung für Beitragsrückerstattung festgelegten deklarierten Überschussanteile zuzüglich des voraussichtlichen Aufwands im Folgejahr für die deklarierte Direktgutschrift der Teilbestände festzulegen. Der Prozentsatz beträgt mindestens 100, ist für alle Teilbestände identisch und darf gegenüber dem Vorjahr nur mit Zustimmung der Aufsichtsbehörde geändert werden. Übersteigt die ungebundene Rückstellung für Beitragsrückerstattung eines Teilbestands die Obergrenze und erfolgen am Bilanzstichtag keine Rückführungen in die Teilbestände nach Absatz 3, so ist der übersteigende Betrag dem kollektiven Teil der Rückstellung für Beitragsrückerstattung zuzuführen.\n(3) Mit der Einrichtung eines kollektiven Teils der Rückstellung für Beitragsrückerstattung ist für diesen eine Obergrenze als Prozentsatz des Betrags, der sich im Fall von Pensionskassen gemäß § 17 der Kapitalausstattungs-Verordnung vom 18. April 2016 (BGBl. I S. 795) in der jeweils geltenden Fassung und in allen anderen Fällen gemäß den §§ 9 bis 14 der Kapitalausstattungs-Verordnung ergibt, festzulegen. Der Prozentsatz beträgt höchstens 60 und darf gegenüber dem Vorjahr nur mit Zustimmung der Aufsichtsbehörde geändert werden. Übersteigt der kollektive Teil der Rückstellung für Beitragsrückerstattung die Obergrenze, ist am darauffolgenden Bilanzstichtag der dann übersteigende Betrag in die Teilbestände zurückzuführen; mit Zustimmung der Aufsicht kann auch vor Erreichen der Obergrenze ein Betrag in die Teilbestände zurückgeführt werden. Die Verteilung bemisst sich entweder nach dem Anteil des jeweiligen Teilbestands am Rohüberschuss oder dem Anteil des jeweiligen Teilbestands am Rohüberschuss ohne Direktgutschrift, jeweils soweit dieser Anteil positiv ist. Die Verwendung eines anderen verursachungsorientierten Verteilungsschlüssels ist mit Zustimmung der Aufsichtsbehörde möglich. Für alle Teilbestände ist derselbe Verteilungsschlüssel zu verwenden.\n(4) Rückführungen aus dem kollektiven Teil der Rückstellung für Beitragsrückerstattung zugunsten einzelner Teilbestände, in denen Finanzierungsdefizite vorliegen, sind mit Zustimmung der Aufsichtsbehörde möglich."}