{"id":"20","heading":"Ausführung von Prüfaufträgen","text":"(1) Der Prüfingenieur hat seine Prüftätigkeit unparteiisch und gewissenhaft gemäß den bauaufsichtlichen Vorschriften und den allgemein anerkannten Regeln der Technik auszuüben, über die er sich stets auf dem laufenden zu halten hat.\n(2) Der Prüfingenieur darf sich der Mithilfe von befähigten und zuverlässigen fest angestellten Mitarbeitern nur in einem solchen Umfang bedienen, daß er ihre Tätigkeit voll überwachen kann. Der Prüfingenieur kann sich nur durch einen anderen Prüfingenieur derselben Fachrichtung vertreten lassen.\n(3) Das Prüfamt oder der Prüfingenieur haben die Vollständigkeit und Richtigkeit der Standsicherheitsnachweise, der übrigen bautechnischen Nachweise und der dazugehörigen Zeichnungen in einem Prüfbericht zu bescheinigen. In dem Prüfbericht haben sie die untere Bauaufsichtsbehörde auch auf Besonderheiten hinzuweisen, die bei der Erteilung der Baugenehmigung sowie bei der Überwachung und den Bauzustandsbesichtigungen (§§ 78, 79 BauO) sowie der Gebrauchsabnahme (§ 74 Abs. 7 BauO) zu beachten sind. Liegen den Standsicherheitsnachweisen und den übrigen bautechnischen Nachweisen Abweichungen von den nach § 3 Abs. 3 BauO eingeführten technischen Baubestimmungen zugrunde, so ist in dem Prüfbericht darzulegen, aus welchen Gründen die Abweichung für gerechtfertigt gehalten wird.\n(4) Prüfaufträge nach § 18 Abs. 2 dürfen nur von geeigneten Fachkräften der Prüfämter oder von den Prüfingenieuren persönlich ausgeführt werden. Umfang und Ergebnisse der Prüfungen sind in einem Bericht niederzulegen, der der unteren Bauaufsichtsbehörde zuzuleiten ist. Werden bei den Prüfungen festgestellte Mängel trotz Aufforderung durch das Prüfamt oder den Prüfingenieur nicht beseitigt, haben sie hiervon die untere Bauaufsichtsbehörde unverzüglich zu unterrichten. Dabei sollen sie auch Maßnahmen vorschlagen, die sie für die Beseitigung der Mängel geeignet halten.\n(5) Ergibt sich, daß die Prüfung wichtiger oder statisch schwieriger Teile einer baulichen Anlage zu einer Fachrichtung gehört, für die der mit der Prüfung beauftragte Prüfingenieur nicht zugelassen ist (§ 13 Abs. 1), so ist er verpflichtet, bei der unteren Bauaufsichtsbehörde, die ihm den Auftrag erteilt hat, die Zuziehung eines Prüfingenieurs zu veranlassen, der für diese Fachrichtung zugelassen ist.\n(6) Der Prüfingenieur darf die Prüfung nicht durchführen, wenn er oder einer seiner Mitarbeiter den Entwurf oder die Berechnung aufgestellt oder dabei mitgewirkt hat.\n(7) Das Prüfamt oder der Prüfingenieur tragen gegenüber der unteren Bauaufsichtsbehörde die Verantwortung für die Vollständigkeit und Richtigkeit der Prüfung."}