{"id":"24","heading":"Überwachungszeichen","text":"(1) Das einheitliche Überwachungszeichen besteht aus dem Großbuchstaben \"Ü\" in einer Mindestgröße von 4,5 cm X 6 cm. Im Bogen dieses Buchstabens ist das Wort \"überwacht\" enthalten. Auf der vom Buchstaben \"Ü\" umschlossenen Innenfläche, oder falls das nicht möglich ist, unmittelbar neben dem Buchstaben, ist das Bildzeichen der Überwachungsstelle oder, wenn dieses nicht eindeutig gestaltet werden kann, die Überwachungsstelle durch Worte anzugeben. Die Überwachungsgrundlage ist durch Angabe der betreffenden Norm und der Zulassungsnummer in das Überwachungszeichen einzuordnen. Letzteres kann bei Überwachungszeichen auf Lieferscheinen entfallen, wenn auf diesen das Produkt mit diesen Angaben beschrieben ist.\n(2) Hersteller, die nach den Satzungen und Richtlinien von bauaufsichtlich anerkannten Überwachungs-/Güteschutzgemeinschaften berechtigt sind, deren Überwachungs-/Gütezeichen zu führen, sind berechtigt, auch das einheitliche Überwachungszeichen zu führen. Wird das Recht zur Führung des Überwachungs-/Gütezeichens entzogen oder eingeschränkt, so gilt das in gleichem Maße und ab gleichem Zeitpunkt auch für die Führung des einheitlichen Überwachungszeichens. Das gilt auch für Hersteller, die mit einer bauaufsichtlich anerkannten Prüfstelle einen bauaufsichtlich rechtswirksamen Überwachungsvertrag abgeschlossen haben.\n(3) Der Nachweis der Überwachung gilt als erbracht, wenn die gemäß § 22 überwachungspflichtigen Bauprodukte, oder wenn dies nicht möglich ist, ihre Verpackung oder der Lieferschein durch das einheitliche Überwachungszeichen gekennzeichnet sind.\n(4) Das einheitliche Überwachungszeichen ist ab 1. Januar 1991 zu verwenden. Soweit für die Führung des einheitlichen Überwachungszeichens Ergänzungen der Satzungen von Überwachungsgemeinschaften oder Ergänzungen abgeschlossener Überwachungsverträge notwendig sind, bedürfen diese nicht der Zustimmung des Zentralen Prüfamtes für Bautechnik.\n(5) Zu den getroffenen Entscheidungen über die Akkreditierung bzw. Nichtakkreditierung von Überwachungsstellen kann schriftlich Widerspruch erhoben werden. Die endgültige Entscheidung trifft der Leiter des Zentralen Prüfamtes für Bautechnik."}