{"id":"26","heading":"Betriebseigene Kontrollen","text":"(1) Der Unternehmer einer Hühnerbrüterei hat sicherzustellen, dass aus jeder Charge Bruteier einer Zuchtherde mindestens eine Probe je Brüter aus sichtbar verschmutzten Schlupfbrüter-Hordenauskleidungen als Zufallsstichprobe aus fünf verschiedenen Schlupfbrüterhorden genommen wird und dabei gewährleistet ist, dass eine Gesamtfläche von mindestens einem Quadratmeter der Schlupfbrüter-Hordenauskleidung beprobt wird. Die Probe ist nach Maßgabe der Nummern 3.1.1, 3.1.2, 3.2, 3.3 und 3.4 des Anhangs der Verordnung (EU) Nr. 200/2010 in einer Untersuchungseinrichtung auf Salmonellen der Kategorie 1 und 2 zu untersuchen. Für den Fall, dass keine Schlupfbrüter-Hordenauskleidung für die Untersuchung zur Verfügung steht, sind Proben von 25 Gramm herzustellen, für die\n(2) Für den Fall, dass der Unternehmer einer Hühnerbrüterei Bruteier ausschließlich aus seinem Hühnerzuchtbetrieb bezieht oder die erbrüteten Küken ausschließlich in seinem Hühneraufzuchtbetrieb hält, kann von den Untersuchungen nach Absatz 1 abgesehen werden, soweit dort jeweils Maßnahmen im Rahmen eines betriebseigenen Qualitätssicherungssystems zur Vermeidung der Ein- und Verschleppung von Salmonellen der Kategorien 1 und 2 durchgeführt werden. Der Unternehmer einer Hühnerbrüterei hat über die nach Satz 1 durchgeführten Maßnahmen Aufzeichnungen zu führen und die Aufzeichnungen drei Jahre lang, gerechnet vom Datum der jeweiligen Aufzeichnung, aufzubewahren. Die Sätze 1 und 2 gelten für einen Hühnerzuchtbetrieb oder einen Hühneraufzuchtbetrieb eines anderen Unternehmers entsprechend, soweit in einem betriebsübergreifenden Qualitätssicherungssystem der Hühnerbrüterei und des Hühnerzuchtbetriebes oder der Hühnerbrüterei und des Hühneraufzuchtbetriebes in der Hühnerbrüterei zusätzlich eine Untersuchung auf Salmonellen der Kategorien 1 und 2 nach dem Stand der Wissenschaft und Technik durchgeführt wird.\n(3) § 8 Absatz 3 gilt für die Untersuchungen nach Absatz 1 entsprechend."}