{"id":"7","heading":"Reinigung und Desinfektion","text":"(1) Im Falle der Feststellung von Salmonellen der Kategorie 1 hat der Unternehmer eines Hühnerzuchtbetriebes, eines Hühneraufzuchtbetriebes, eines Legehennenbetriebes, eines Hähnchenmastbetriebes, eines Putenzuchtbetriebes oder eines Putenmastbetriebes, soweit die Hühner oder Puten und Eier aus dem betroffenen Betrieb oder aus der betroffenen Herde entfernt worden sind, die Ställe, die Ausläufe, deren jeweilige Vorräume und Zugänge sowie die Einrichtungen, Geräte und sonstigen Gegenstände, die Träger von Salmonellen sein können, unverzüglich nach dem Stand der Technik zu reinigen und zu desinfizieren oder reinigen und desinfizieren zu lassen. In den Ställen und ihrer unmittelbaren Umgebung hat der Unternehmer eine Bekämpfung von Schadnagern, Schadinsekten und Parasiten durchzuführen oder durchführen zu lassen. Der Erfolg der Desinfektion nach Satz 1 ist durch eine bakteriologische Untersuchung von Tupferproben oder Abklatschproben nach dem Stand der Technik nachzuweisen. Die Ergebnisse dieser Untersuchung sind vom Unternehmer des betroffenen Betriebes ein Jahr lang, gerechnet vom Tag der Untersuchung, aufzubewahren.\n(2) Der Unternehmer eines Hühnerzuchtbetriebes, eines Hühneraufzuchtbetriebes, eines Legehennenbetriebes, eines Hähnchenmastbetriebes, eines Putenzuchtbetriebes oder eines Putenmastbetriebes hat im Falle der Feststellung von Salmonellen der Kategorie 1, soweit die Hühner oder Puten und Eier aus dem betroffenen Betrieb oder aus der betroffenen Herde entfernt worden sind, Futtermittel und Einstreu, die Träger von Salmonellen sein können,\n(3) Abweichend von Absatz 2 Satz 1 dürfen Futtermittel, die außerhalb des Stalles in geschlossenen Behältern gelagert worden sind, auch weiterhin verfüttert werden, soweit\n(4) Im Falle einer Feststellung von Salmonellen der Kategorie 1 hat der Unternehmer einer Hühnerbrüterei oder einer Putenbrüterei, soweit die Eintagsküken und Bruteier aus der betroffenen Hühnerbrüterei oder Putenbrüterei oder aus dem betroffenen Brüter entfernt worden sind, die Räume, Vorräume und Zugänge sowie die Einrichtungen, Brüter, Geräte und sonstigen Gegenstände, die Träger von Salmonellen der Kategorie 1 sein können, unverzüglich nach dem Stand der Technik zu reinigen und zu desinfizieren oder reinigen und desinfizieren zu lassen. Absatz 1 Satz 2 bis 4 gilt entsprechend.\n(5) Im Falle der Feststellung von Salmonellen der Kategorie 1 hat der Unternehmer einer Hühnerbrüterei oder einer Putenbrüterei Hordenauskleidungen, Einlegematerial, Kükentransportbehältnisse und Verpackungen, die verschmutzt sind oder Träger von Salmonellen sein können und die nicht sicher zu reinigen oder zu desinfizieren sind, zu verbrennen oder verbrennen zu lassen oder auf andere Weise unschädlich beseitigen zu lassen.\n(6) Die Absätze 1 bis 5 gelten im Falle der Feststellung von Salmonellen der Kategorie 2 in einem Hühnerzuchtbetrieb oder in einer Hühnerbrüterei entsprechend."}