{"id":"10","heading":"Erstattung von Beförderungsentgelt","text":"(1) Wird ein Fahrausweis nicht zur Fahrt benutzt, so wird das Beförderungsentgelt auf Antrag gegen Vorlage des Fahrausweises erstattet. Beweispflichtig für die Nichtbenutzung des Fahrausweises ist der Fahrgast.\n(2) Wird ein Fahrausweis nur auf einem Teil der Strecke zur Fahrt benutzt, so wird der Unterschied zwischen dem gezahlten Beförderungsentgelt und dem für die zurückgelegte Strecke erforderlichen Beförderungsentgelt auf Antrag gegen Vorlage des Fahrausweises erstattet. Beweispflichtig für die nur teilweise Benutzung des Fahrausweises ist der Fahrgast.\n(3) Wird eine Zeitkarte nicht oder nur teilweise benutzt, so wird das Beförderungsentgelt für die Zeitkarte unter Anrechnung des Beförderungsentgelts für die durchgeführten Einzelfahrten auf Antrag gegen Vorlage des Fahrausweises erstattet. Für die Feststellung des Zeitpunkts, bis zu dem Einzelfahrten - je Tag zwei Fahrten - als durchgeführt gelten, ist der Tag der Rückgabe oder Hinterlegung der Zeitkarte oder das Datum des Poststempels der Übersendung der Zeitkarte mit der Post maßgeblich. Ein früherer Zeitpunkt kann nur berücksichtigt werden, wenn die Bescheinigung eines Arztes, eines Krankenhauses oder einer Krankenkasse über Krankheit, Unfall oder Tod des Fahrgasts vorgelegt wird. Bei der Anrechnung des Beförderungsentgelts für die durchgeführten Einzelfahrten wird eine Ermäßigung nur bei Vorliegen der hierfür erforderlichen Voraussetzungen, im übrigen das Beförderungsentgelt für einfache Fahrt zugrunde gelegt.\n(4) Anträge nach den Absätzen 1 bis 3 sind unverzüglich, spätestens innerhalb einer Woche nach Ablauf der Gültigkeit des Fahrausweises bei der Verwaltung des Unternehmers zu stellen.\n(5) Von dem zu erstattenden Betrag wird ein Bearbeitungsentgelt in Höhe von 2 Euro sowie eine etwaige Überweisungsgebühr abgezogen. Das Bearbeitungsentgelt und eine etwaige Überweisungsgebühr werden nicht abgezogen, wenn die Erstattung auf Grund von Umständen beantragt wird, die der Unternehmer zu vertreten hat.\n(6) Bei Ausschluß von der Beförderung besteht, ausgenommen § 3 Abs. 1 Satz 2 Nr. 2, kein Anspruch auf Erstattung des entrichteten Entgelts."}