{"id":"4","heading":"Verhalten der Fahrgäste","text":"(1) Fahrgäste haben sich bei Benutzung der Betriebsanlagen und Fahrzeuge so zu verhalten, wie es die Sicherheit und Ordnung des Betriebs, ihre eigene Sicherheit und die Rücksicht auf andere Personen gebieten. Anweisungen des Betriebspersonals ist zu folgen.\n(2) Fahrgästen ist insbesondere untersagt,\n(3) Die Fahrgäste dürfen die Fahrzeuge nur an den Haltestellen betreten und verlassen; Ausnahmen bedürfen der Zustimmung des Betriebspersonals. Soweit besonders gekennzeichnete Eingänge oder Ausgänge vorhanden sind, sind diese beim Betreten oder Verlassen der Fahrzeuge zu benutzen. Es ist zügig ein- und auszusteigen sowie in das Wageninnere aufzurücken. Wird die bevorstehende Abfahrt angekündigt oder schließt sich eine Tür, darf das Fahrzeug nicht mehr betreten oder verlassen werden. Jeder Fahrgast ist verpflichtet, sich im Fahrzeug stets einen festen Halt zu verschaffen.\n(4) Die Beaufsichtigung von Kindern obliegt den Begleitern. Sie haben insbesondere dafür zu sorgen, daß Kinder nicht auf den Sitzplätzen knien oder stehen und nach Maßgabe der straßenverkehrsrechtlichen Vorschriften Sicherheitsgurte angelegt haben oder in einer Rückhalteeinrichtung für Kinder gesichert sind.\n(5) Verletzt ein Fahrgast trotz Ermahnung die ihm obliegenden Pflichten nach den Absätzen 1 bis 4, so kann er von der Beförderung ausgeschlossen werden.\n(6) Bei Verunreinigung von Fahrzeugen oder Betriebsanlagen werden vom Unternehmer festgesetzte Reinigungskosten erhoben; weitergehende Ansprüche bleiben unberührt.\n(7) Beschwerden sind - außer in den Fällen des § 6 Abs. 7 und des § 7 Abs. 3 - nicht an das Fahr-, sondern an das Aufsichtspersonal zu richten. Soweit die Beschwerden nicht durch das Aufsichtspersonal erledigt werden können, sind sie unter Angabe von Datum, Uhrzeit, Wagen- und Linienbezeichnung sowie möglichst unter Beifügung des Fahrausweises an die Verwaltung des Unternehmers zu richten.\n(8) Wer mißbräuchlich die Notbremse oder andere Sicherungseinrichtungen betätigt, hat - unbeschadet einer Verfolgung im Straf- oder Bußgeldverfahren und weitergehender zivilrechtlicher Ansprüche - einen Betrag von 15 Euro zu zahlen. Dasselbe gilt, wenn gegen die Untersagung nach Absatz 2 Nr. 3 oder Nr. 7 verstoßen wird."}