{"id":"11","heading":"Probenahme","text":"(1) Der von der zuständigen Behörde Beauftragte (Probenehmer) entnimmt dem für das Inverkehrbringen zu gewerblichen Zwecken aufbereiteten und verpackten Saatgut die Probe für die Beschaffenheitsprüfung nach § 12 und für die Nachprüfung nach § 16. Bei Saatgut, das im Rahmen des § 12 Abs. 1b anerkannt werden soll, kann die Probe auch aus vorgereinigter Rohware entnommen werden. Bei Saatgut, das umhüllt (z. B. pilliert oder inkrustiert) in den Verkehr gebracht werden soll, entnimmt der Probenehmer eine zusätzliche Probe aus dem bearbeiteten, aber noch nicht umhüllten Saatgut zur Feststellung der technischen Mindestreinheit.\n(1a) (weggefallen)\n(2) Das Höchstgewicht einer Partie, aus der jeweils eine Probe zu entnehmen ist, und das Mindestgewicht oder die Mindestmenge der Probe ergeben sich aus Anlage 4.\n(2a) (weggefallen)\n(3) Der Probenehmer kann von Saatgut, das noch nicht verpackt ist, Proben entnehmen, wenn die Zugehörigkeit der jeweiligen Probe zu der Partie durch Absonderung und Kenntlichmachung der Partie bis zur endgültigen Verschließung sichergestellt ist. Im Falle der Zusammenlagerung einer das Höchstgewicht einer Partie übersteigenden Saatgutmenge genügt es, wenn die Zugehörigkeit der Proben zu der Saatgutmenge sichergestellt ist.\n(4) Der Probenehmer entnimmt die Probe nur, wenn derjenige, in dessen Betrieb die Probenahme stattfinden soll, der Anerkennungsstelle oder der von ihr bestimmten Stelle oder Person\n(5) Der Probenehmer verweigert die Probenahme, wenn eine Auflage nach § 5 Abs. 3 Satz 2 nicht erfüllt ist.\n(6) Im Falle eines Antrags auf Anerkennung nach § 10 Abs. 1 des Saatgutverkehrsgesetzes entnimmt der Probenehmer die Probe, wenn der Antragsteller anstelle der Erklärung nach Absatz 4 Nr. 2 schriftlich erklärt hat, dass die Partie ausschließlich aus Feldbeständen stammt, auf welche sich die nach § 4 Abs. 6 beigefügte Bescheinigung bezieht.\n(7) Die Anerkennungsstelle kann einen privaten Probenehmer zur Mitwirkung bei der Durchführung der Probenahme zulassen, wenn sichergestellt ist, dass\n(8) Die Anerkennungsstelle hat bei mindestens 5 vom Hundert der Saatgutpartien, die durch einen privaten Probenehmer beprobt werden, selbst zusätzliche Kontrollbeprobungen durchzuführen. Satz 1 gilt nicht für Proben, die durch automatische Probenahme gewonnen werden.\n(9) Die Anerkennungsstelle hat die Zulassung eines privaten Probenehmers zu widerrufen, wenn dieser die Probenahmen wiederholt oder in nicht unerheblicher Weise mangelhaft durchführt. Im Übrigen bleiben die den §§ 48 und 49 des Verwaltungsverfahrensgesetzes entsprechenden landesrechtlichen Vorschriften unberührt."}