{"id":"12","heading":"Beschaffenheitsprüfung","text":"(1) Die Beschaffenheit wird anhand der dafür entnommenen Probe geprüft. Auf Antrag wird bei Getreide zusätzlich geprüft, ob die besonderen Voraussetzungen bezüglich des Freiseins von Flughafer erfüllt sind, die in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union festgesetzt sind. Auf Antrag kann außerdem das Tausendkorngewicht festgestellt werden.\n(1a) Für die Untersuchung der Keimfähigkeit werden aus der für die Beschaffenheitsprüfung entnommenen Probe 4 x 100 der reinen Körner nach dem Zufallsprinzip ausgewählt.\n(1b) Bei Zertifiziertem Saatgut von Getreide kann die Anerkennungsstelle auf Antrag nach § 4 Abs. 7 die Beschaffenheitsprüfung in der Weise durchführen, dass sie nicht alle Partien auf Erfüllung der Anforderungen an die Reinheit und Keimfähigkeit prüft. Die Anerkennungsstelle hat in diesem Fall bei mindestens 20 vom Hundert der Proben eine vollständige Beschaffenheitsprüfung durchzuführen.\n(2) Ergibt die Prüfung, dass die Anforderungen nicht erfüllt sind, so gestattet die Anerkennungsstelle auf Antrag die Entnahme einer weiteren Probe, wenn durch Darlegung von Umständen glaubhaft gemacht wird, dass der festgestellte Mangel beseitigt ist. Dies gilt nicht für die zusätzliche Prüfung bei Getreide nach Absatz 1 Satz 2. Ergibt im Falle des § 11 Abs. 3 Satz 2 die Prüfung einer aus der Saatgutmenge entnommenen Probe, dass die Anforderungen nicht erfüllt sind, so erfüllt die gesamte Saatgutmenge nicht die Anforderungen.\n(3) Saatgut, das die Anforderungen der Anlage 3 für Basissaatgut außer der Anforderung an die Keimfähigkeit erfüllt, darf auf Antrag auch dann als Basissaatgut oder Vorstufensaatgut anerkannt werden, wenn die Keimfähigkeit 50 vom Hundert der reinen Körner oder Knäuel nicht unterschreitet. Die Anerkennung ist mit der Auflage zu verbinden, dass das Saatgut nicht zu anderen Saatzwecken als zur weiteren Vermehrung zu gewerblichen Zwecken in den Verkehr gebracht werden darf.\n(4) Die Anerkennungsstelle kann ein privates Labor zur Mitwirkung bei der Durchführung der Beschaffenheitsprüfung zulassen, wenn sichergestellt ist, dass\n(5) Die Anerkennungsstelle hat bei mindestens 5 vom Hundert der Saatgutpartien, die durch ein privates Labor geprüft werden, selbst eine zusätzliche Beschaffenheitsprüfung durchzuführen.\n(6) Die Anerkennungsstelle hat die Zulassung eines privaten Labors zu widerrufen, wenn dieses die Prüfungen wiederholt oder in nicht unerheblicher Weise mangelhaft durchführt. Im Übrigen bleiben die den §§ 48 und 49 des Verwaltungsverfahrensgesetzes entsprechenden landesrechtlichen Vorschriften unberührt."}