{"id":"16","heading":"Nachprüfung","text":"(1) Bei der Nachprüfung wird Saatgut anhand der dafür entnommenen Probe daraufhin geprüft, ob es oder sein Aufwuchs ausreichend sortenecht und sortenrein ist und erkennen lässt, dass die Anforderungen an den Gesundheitszustand erfüllt waren.\n(2) Absatz 1 gilt nicht für anerkanntes Vorstufensaatgut und Basissaatgut von Runkelrübe, Zuckerrübe und Roter Rübe.\n(3) Im Falle der Kennzeichnung nach einem OECD-System wird für Basissaatgut, außer bei Rüben, und für Zertifiziertes Saatgut eine Nachprüfung durchgeführt. Bei Zertifiziertem Saatgut von Roggen, Futterpflanzen, Öl- und Faserpflanzen und Rüben wird diese Nachprüfung an mindestens 25 vom Hundert, bei Zertifiziertem Saatgut der übrigen Getreidearten und der Gemüsearten an mindestens 10 Prozent der entnommenen Proben durchgeführt; dies gilt nicht für auszuführendes Saatgut, das aus Saatgut erwachsen ist, dessen Einfuhr zur Vermehrung nach § 18 Abs. 2 Nr. 1 des Saatgutverkehrsgesetzes genehmigt worden war.\n(3a) Bei anerkanntem Vorstufensaatgut der Erbkomponenten von CMS-Hybridsorten von Gerste gilt die Sortenreinheit nur dann als ausreichend, wenn die folgenden Anteile nicht überschritten werden:\n(3b) Bei Zertifiziertem Saatgut von Hybridsorten von Getreide außer Roggen, Mais und Sorghum führt das Bundessortenamt an mindestens 5 Prozent der entnommenen Proben eine Nachprüfung durch. Die Sortenreinheit gilt nur dann als ausreichend, wenn im Aufwuchs der Anteil der Pflanzen, die nicht hinreichend sortenecht sind, 10 Prozent nicht übersteigt. Bei Zertifiziertem Saatgut von CMS-Hybridsorten von Gerste, Weichweizen, Hartweizen und Spelzweizen gilt die Sortenreinheit nur dann als ausreichend, wenn im Aufwuchs der Anteil der Pflanzen, die nicht hinreichend sortenecht sind, 15 Prozent nicht übersteigt und dabei der Anteil der nicht dem Restorer zuzurechnenden Pflanzen 2 Prozent nicht übersteigt.\n(3c) Die Nachprüfung muss bei Saatgut zur Erzeugung von anerkanntem Vorstufensaatgut, Basissaatgut und Zertifiziertem Saatgut, bei dem nach § 7 Absatz 7 ein privater Feldbestandsprüfer zur Mitwirkung bei der Durchführung der Feldbestandsprüfung zugelassen werden soll, vor der Anerkennung des daraus erzeugten Saatgutes abgeschlossen sein.\n(3d) Die Nachprüfung muss bei Basissaatgut von Hybridsorten von Raps vor der Anerkennung des daraus erwachsenen Zertifizierten Saatgutes abgeschlossen sein. Bei Basissaatgut von Hybridsorten von Raps gilt die Sortenreinheit nur dann als ausreichend, wenn im Aufwuchs der Anteil der Pflanzen\n(4) Soweit die Bundesrepublik Deutschland durch Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union verpflichtet ist,\n(5) In den Fällen des Absatzes 1 Satz 3 und 4 und des Absatzes 4 leitet die Anerkennungsstelle die erforderlichen Proben dem Bundessortenamt zu.\n(6) Die Anerkennungsstellen übermitteln dem Bundessortenamt hinsichtlich der Vermehrung von Saatgut von CMS-Hybridsorten von Weichweizen, Hartweizen und Spelzweizen jährlich bis zum Ablauf des 15. Januar die in Anhang I Nummer 5b letzter Unterabsatz der Richtlinie 66/402/EWG des Rates vom 14. Juni 1966 über den Verkehr mit Getreidesaatgut (ABl. EG Nr. L 125 S. 2309/66), die zuletzt durch die Durchführungsrichtlinie (EU) 2021/2171 (ABl. L 438 vom 8.12.2021, S. 84) geändert worden ist, in ihrer jeweils geltenden Fassung genannten Daten für das Vorjahr, die sie im Rahmen der Durchführung dieser Verordnung erhoben haben. Das Bundessortenamt erstellt auf der Grundlage der von den Anerkennungsstellen übermittelten Daten einen Bericht über die Ergebnisse des Vorjahres nach Anhang I Nummer 5b letzter Unterabsatz der Richtlinie 66/402/EWG und übermittelt diesen jährlich bis zum Ablauf des 28. Februar der Europäischen Kommission und den anderen Mitgliedstaaten. Die Pflichten nach Satz 1 und die Berichtspflicht nach Satz 2 gelten bis zum Ablauf des 28. Februar 2030.\n(7) Die Anforderungen an CMS-Hybridsorten von Weichweizen, Hartweizen und Spelzweizen gelten bis zum Ablauf des 31. August 2029.\n(+++ § 16 Abs. 3d in der am 30.6.2016 geltenden Fassung: Gem. § 48a bis zum Ablauf des 31.12.2016 weiter anzuwenden +++)"}