{"id":"29","heading":"Etikett","text":"(1) Vor oder bei der Probenahme nach § 11 Abs. 1, § 24 Abs. 3 Nr. 1 und § 27 Abs. 5 ist jede Packung oder jedes Behältnis des Saatgutes durch den Probenehmer oder unter seiner Aufsicht mit einem Etikett zu kennzeichnen. Als Etikett gilt auch ein Klebeetikett der Anerkennungsstelle.\n(2) Jede Packung oder jedes Behältnis von Standardsaatgut ist von demjenigen, der das Saatgut als erster zu gewerblichen Zwecken in den Verkehr bringt oder neu verpackt und zu gewerblichen Zwecken in den Verkehr bringt, mit einem Etikett zu kennzeichnen. Bei Standardsaatgut, das in einem anderen Vertragsstaat in der in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union bestimmten Form gekennzeichnet und geschlossen worden ist, entfällt diese Verpflichtung für denjenigen, der es, ohne es neu zu verpacken, im Inland zu gewerblichen Zwecken in den Verkehr bringt.\n(3) Das Etikett muss rechteckig und mindestens 110 x 67 mm groß sein, die jeweilige Kennfarbe haben und als unverwischbaren Aufdruck die jeweiligen Angaben nach Anlage 5 enthalten; sie können auch zusätzlich in anderen Sprachen gemacht werden. Die amtlich zugeteilte Seriennummer wird bei Saatgut nach Anlage 5 Nummer 1 bis 6 von der zuständigen Anerkennungsstelle vergeben. Die Betriebsnummer bei Standardsaatgut (Anlage 5 Nr. 2.3) wird von der Nachkontrollstelle, in deren Bereich der Betrieb liegt, auf Antrag festgesetzt; sie setzt sich zusammen aus den Buchstaben „DE”, einer Zahl und einem dem Kennzeichen der Anerkennungsstelle nach § 14 Abs. 2 entsprechenden Kennzeichen der Nachkontrollstelle. Die Bezugsnummer bei Standardsaatgut (Anlage 5 Nr. 2.6) setzt sich aus der Betriebsnummer, der vom Betrieb festgesetzten Partienummer und den Buchstaben \"St\" zusammen.\n(4) Bei Monogermsaatgut und Präzisionssaatgut muss das Etikett zusätzlich die Angabe \"Monogermsaatgut\" beziehungsweise \"Präzisionssaatgut\" sowie die angegebenen Ober- und Untergrenzen der Sortierung (Kaliber) enthalten.\n(5) Bei Hybridsorten muss auf dem Etikett zusätzlich zur Sortenbezeichnung angegeben sein:\n(5a) Bei Verbundsorten und ihren Komponenten muss das Etikett zusätzlich folgende Angaben enthalten:\n(5b) (weggefallen)\n(6) Das Etikett kann Angaben enthalten über\n(7) Bei Saatgutmischungen muss das Etikett für jeden Bestandteil zusätzlich folgende Angaben enthalten:\n(8) Bei Saatgutmischungen, die Saatgut enthalten, dessen Inverkehrbringen zu gewerblichen Zwecken durch Rechtsverordnung nach § 11 Abs. 2 oder 3 des Saatgutverkehrsgesetzes nur befristet gestattet ist, ist zusätzlich diese Frist anzugeben mit dem Hinweis, dass die Saatgutmischung nur während dieser Frist zu gewerblichen Zwecken in den Verkehr gebracht werden darf.\n(9) Auf Antrag kann die Anerkennungsstelle Etiketten ausgeben, auf denen eine laufende Nummer, ein Abdruck ihres Siegels oder beides aufgedruckt ist."}