{"id":"33","heading":"Angaben in besonderen Fällen","text":"(1) Die Packungen oder Behältnisse mit anerkanntem Saatgut müssen auf dem Etikett, im Falle der Nummer 2 auf dem Etikett oder einem Zusatzetikett, jeweils zusätzlich folgende Angaben tragen:\n(2) Hat das Bundessortenamt die Sortenzulassung oder ihre Verlängerung mit einer Auflage für die Kennzeichnung des Saatgutes der Sorte verbunden, so ist auf dem Etikett oder einem Zusatzetikett zusätzlich eine Angabe entsprechend der Auflage anzubringen.\n(3) Die Packungen oder Behältnisse mit Saatgutmischungen, die Saatgut von Gräsersorten enthalten, dessen Aufwuchs nicht zur Nutzung als Futterpflanze bestimmt ist (§ 30 Abs. 2 Satz 1 Nr. 2 des Saatgutverkehrsgesetzes), müssen auf dem Etikett zusätzlich die Angabe tragen: \"Nicht zur Nutzung als Futterpflanze bestimmt\". Die Angabe ist entbehrlich, wenn aus dem angegebenen Verwendungszweck eindeutig hervorgeht, dass die Saatgutmischung nicht für Verwendungszwecke in der Landwirtschaft bestimmt ist.\n(4) Bei Packungen oder Behältnissen mit pilliertem, granuliertem oder inkrustiertem Saatgut sind auf dem Etikett zusätzlich anzugeben:\n(5) Bei Packungen oder Behältnissen mit\n(6) Packungen oder Behältnisse mit eingeführtem Saatgut,\n(7) Bei Saatgutmischungen nach § 26 Abs. 1 Nr. 2 ist eine Kennzeichnung nach § 29 Abs. 7 und § 31 nicht erforderlich, wenn die Packungen nach den Vorschriften desjenigen Vertragsstaates gekennzeichnet sind, in dem die Saatgutmischungen hergestellt worden sind. Absatz 6 Satz 2 gilt entsprechend. Sind die Packungen und Behältnisse entsprechend § 29 Abs. 7 Satz 4 gekennzeichnet worden, so sind die nach § 29 Abs. 7 Satz 1 und 2 vorgeschriebenen Angaben in deutscher Sprache nach Ankunft am ersten Bestimmungsort im Inland auf einem Zusatzetikett oder einem jeder Packung oder jedem Behältnis beigegebenen Begleitpapier unter zusätzlicher Angabe der amtlichen Stelle, bei der sie niedergelegt sind, zu machen.\n(8) Bei Gemüsesorten, die am 1. Juli 1970 allgemein bekannt waren, kann zusätzlich auf die Erhaltungszüchtung hingewiesen werden, wenn dies der zuständigen Stelle eines Vertragsstaates vorher angezeigt worden ist. Zuständige Stelle im Inland ist das Bundessortenamt. Auf besondere Eigenschaften im Zusammenhang mit der Erhaltungszüchtung darf nicht hingewiesen werden."}