{"id":"40","heading":"Kleinpackungen","text":"(1) Kleinpackungen im Sinne dieser Verordnung sind Packungen von Zertifiziertem Saatgut, Standardsaatgut, Handelssaatgut und Saatgutmischungen mit den in Anlage 6 Nr. 1.1, 2.1 und 3.1 jeweils angegebenen Höchstmengen.\n(2) Bei Kleinpackungen sind die Kennzeichnung und Verschließung durch den Probenehmer oder unter seiner Aufsicht sowie die Verwendung von Verschlusssicherungen nach § 34, bei Kleinpackungen von Standardsaatgut die Sicherung nach § 38 Abs. 1 Satz 1 nicht erforderlich.\n(3) Bei Kleinpackungen sind zur Kennzeichnung die Angaben nach Anlage 6 Nr. 1.2, 2.2 und 3.2 an oder auf der Packung anzubringen. Werden die Angaben auf einem Etikett oder bei Klarsichtpackungen, bei denen die Angaben durch die Verpackung hindurch deutlich lesbar sind, auf einem eingelegten Etikett gemacht, so muss das Etikett die jeweilige Kennfarbe haben.\n(4) Bei Standardsaatgut kann die Angabe nach Anlage 6 Nr. 2.2.7 verschlüsselt angegeben werden; das Bundessortenamt gibt den jeweils anzuwendenden Jahresschlüssel bekannt.\n(5) Die in Anlage 6 Nr. 1.2.2, 2.2.2 und 3.2.2 vorgesehene Betriebsnummer wird für Betriebe, die Kleinpackungen herstellen, von der Anerkennungsstelle, in deren Bereich der Betrieb liegt, auf Antrag festgesetzt. Die Betriebsnummer setzt sich aus den Buchstaben „DE”, einer Zahl und dem Kennzeichen der Anerkennungsstelle zusammen.\n(6) Die nach Anlage 6 Nr. 1.2.5, 2.2.5 und 3.2.4 erforderliche Kennnummer der Partie wird Betrieben, die Kleinpackungen herstellen, von der zuständigen Anerkennungsstelle auf Antrag zugeteilt. Die Kennnummer setzt sich aus der Betriebsnummer des die Kleinpackungen herstellenden Betriebes und einer für jeden Antrag des Betriebes festgesetzten laufenden Nummer zusammen; der Betrieb kann dieser laufenden Nummer eine durch einen Bindestrich abgesetzte weitere laufende Nummer für jede Packung hinzufügen. Bei Standardsaatgut ist anstelle der Kennnummer eine Partienummer nach Anlage 6 Nr. 2.2.6 anzugeben. Auf Antrag kann die Anerkennungsstelle Betrieben, die Saatgutmischungen nach der Herstellung unmittelbar in Kleinpackungen abpacken, Kennnummern zuteilen, die sich aus der Mischungsnummer und einer durch einen Bindestrich abgesetzten laufenden Nummer für jede Packung zusammensetzen.\n(7) Bei Kleinpackungen nach Anlage 6 Nr. 1.1.1, 1.1.2 und 3.1.2 sind die Kennnummer, die Angabe der Kategorie, der Füllmenge oder Stückzahl der Körner oder Knäuel entbehrlich, wenn die Kleinpackung mit einer amtlichen Klebemarke in der jeweiligen Kennfarbe versehen ist, die mindestens folgende Angaben enthält:\n(8) Kleinpackungen sind so zu schließen, dass sie nicht geöffnet werden können, ohne das Verschlusssystem zu verletzen oder auf der Packung andere deutliche Spuren zu hinterlassen. Kleinpackungen nach Anlage 6 Nr. 1.1.1, 1.1.2 und Kleinpackungen EG B mit Saatgutmischungen (Anlage 6 Nr. 3.1 Spalte 3) dürfen nur unter amtlicher Aufsicht erneut geschlossen werden."}