{"id":"7","heading":"Feldbestandsprüfung","text":"(1) Jede Vermehrungsfläche ist im Jahr der Saatguterzeugung mindestens einmal vor der Ernte des Saatgutes durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu prüfen.\n(1a) Jede Vermehrungsfläche zur Erzeugung von Vorstufen- und Basissaatgut bei Getreide ist zusätzlich mindestens ein weiteres Mal durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu prüfen, soweit nicht mindestens eine oder mehrere zusätzliche Feldbesichtigungen nach Absatz 2, 2a oder 3 vorgeschrieben sind.\n(2) Jede Vermehrungsfläche von Hybridsorten von Roggen ist zusätzlich\n(2a) Jede Vermehrungsfläche von Hybridsorten von Gerste zur Erzeugung von Zertifiziertem Saatgut ist zusätzlich mindestens ein weiteres Mal durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu prüfen.\n(3) Jede Vermehrungsfläche mit Hybridsorten oder Inzuchtlinien von Mais ist zusätzlich bei der Erzeugung von Basissaatgut mindestens dreimal und bei der Erzeugung von Zertifiziertem Saatgut mindestens zweimal durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu prüfen. Die erste Feldbesichtigung erfolgt unmittelbar vor Erscheinen der Narbenfäden des mütterlichen Elternteils. Ist auf der Vermehrungsfläche in einem der beiden vorangegangenen Jahre Mais angebaut worden, so ist festzustellen, ob der Vermehrungsbestand frei von Durchwuchs ist. Ist zur Prüfung des zulässigen Fremdbesatzes eine Prüfung der Kolben erforderlich, so kann nach der Ernte oder auf Antrag des Vermehrers unmittelbar vor der Ernte eine zusätzliche Besichtigung der Kolben vorgenommen werden.\n(3a) Jede Vermehrungsfläche mit Hybridsorten oder Inzuchtlinien von Sorghum ist zusätzlich mindestens zweimal durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu prüfen. Die Feldbesichtigungen erfolgen zur Blütezeit. Ist auf der Vermehrungsfläche in einem der beiden vorangegangenen Jahre Sorghum angebaut worden, so ist festzustellen, ob der Vermehrungsbestand frei von Durchwuchs ist.\n(3b) Jede Vermehrungsfläche von Hybridsorten von Raps ist zusätzlich mindestens zweimal durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu prüfen. Die erste Feldbesichtigung erfolgt unmittelbar vor der Blüte, die zweite zu Beginn der Blüte und die dritte am Ende der Blüte.\n(4) Jede Vermehrungsfläche\n(5) Bei Vermehrungsflächen mit Samenträgern aus Stecklingen setzt die Feldbestandsprüfung voraus, dass auch der Bestand der Stecklinge im Aussaatjahr mindestens einmal durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand geprüft worden ist.\n(6) Erweist sich der Feldbestand auf einem Teil einer zusammenhängenden Vermehrungsfläche als für die Anerkennung nicht geeignet, so wird der Feldbestand der restlichen Vermehrungsfläche nur berücksichtigt, wenn er deutlich abgegrenzt worden ist.\n(7) Die Anerkennungsstelle kann einen privaten Feldbestandsprüfer zur Mitwirkung bei der Durchführung der Feldbestandsprüfung bei Vermehrungsflächen zur Erzeugung Zertifizierten Saatgutes von Betarüben, Futterpflanzen, Getreide sowie Öl- und Faserpflanzen zulassen, wenn sichergestellt ist, dass\n(8) Die Anerkennungsstelle hat die Zulassung des privaten Feldbestandsprüfers zu widerrufen, wenn dieser die Prüfungen wiederholt oder in nicht unerheblicher Weise mangelhaft durchführt. Im Übrigen bleiben die den §§ 48 und 49 des Verwaltungsverfahrensgesetzes entsprechenden landesrechtlichen Vorschriften unberührt.\n(9) Die Anerkennungsstelle hat bei mindestens 5 vom Hundert der Vermehrungsflächen, die durch einen privaten Feldbestandsprüfer geprüft werden, selbst eine zusätzliche Feldbestandsprüfung durchzuführen."}