{"id":"17","heading":"Beamtenrechtliche Vorschriften","text":"(1) Bewirbt sich ein Entwicklungshelfer oder früherer Entwicklungshelfer, der ein Entwicklungsdienstverhältnis von nicht mehr als drei Jahren eingegangen ist und dessen Pflicht, Grundwehrdienst oder Zivildienst zu leisten, durch den geleisteten Entwicklungsdienst erloschen ist, bis zum Ablauf von sechs Monaten nach Beendigung des Entwicklungsdienstverhältnisses um Einstellung als Beamter und wird er in den Vorbereitungsdienst eingestellt, so darf nach Erwerb der Befähigung für die Laufbahn die Anstellung nicht über den Zeitpunkt hinausgeschoben werden, zu dem der Beamte ohne Ableisten eines Entwicklungsdienstes bis zur Dauer des Grundwehrdienstes zur Anstellung herangestanden hätte. Das Ableisten der vorgeschriebenen Probezeit wird dadurch nicht berührt. Die Sätze 1 und 2 gelten für Beförderungen sinngemäß, sofern die dienstlichen Leistungen eine Beförderung während der Probezeit rechtfertigen.\n(2) Beginnt ein früherer Entwicklungshelfer, der ein Entwicklungsdienstverhältnis von nicht mehr als drei Jahren eingegangen war und dessen Pflicht, Grundwehrdienst oder Zivildienst zu leisten, durch den geleisteten Entwicklungsdienst erloschen ist, im Anschluß an den Entwicklungsdienst eine für den künftigen Beruf als Beamter oder Richter vorgeschriebene Ausbildung (Hochschul-, Fachschul- oder praktische Ausbildung) oder wird diese durch den Entwicklungsdienst unterbrochen, so gilt Absatz 1 entsprechend, wenn er sich bis zum Ablauf von sechs Monaten nach Abschluß der Ausbildung um Einstellung als Beamter oder Richter bewirbt und auf Grund dieser Bewerbung eingestellt wird. Dienstzeiten, die Voraussetzung für eine Beförderung sind, beginnen für den unter den Voraussetzungen des Satzes 1 eingestellten Richter mit dem Zeitpunkt, zu dem er ohne Ableisten eines Entwicklungsdienstes bis zur Dauer des Grundwehrdienstes zur Ernennung auf Lebenszeit herangestanden hätte.\n(3) Die Absätze 1 und 2 gelten entsprechend für einen früheren Entwicklungshelfer, dessen Ausbildung für ein späteres Beamtenverhältnis durch eine festgesetzte mehrjährige Tätigkeit im Arbeitsverhältnis an Stelle des sonst vorgeschriebenen Vorbereitungsdienstes durchgeführt wird."}