{"id":"7","heading":"Krankenversicherung","text":"(1) Für die Zeit des Entwicklungsdienstes hat der Träger einen Gruppenversicherungsvertrag abzuschließen und aufrechtzuerhalten, der dem Entwicklungshelfer sowie dessen unterhaltsberechtigtem Ehegatten und unterhaltsberechtigten Kindern, solange diese sich außerhalb des Geltungsbereichs dieses Gesetzes aufhalten, für den Fall der Krankheit, der Entbindung und des Unfalles, soweit nicht Leistungen auf Grund sozialversicherungsrechtlicher Vorschriften oder nach § 10 dieses Gesetzes gewährt werden, Versicherungsschutz mit mindestens folgenden Leistungen gewährt:\n(2) Für die Zeit des Vorbereitungsdienstes hat der Träger für den Fall, daß der Entwicklungshelfer in der gesetzlichen Krankenversicherung versichert ist, die Beiträge in voller Höhe zu übernehmen; ist der Entwicklungshelfer oder ein Familienangehöriger im Sinne des Absatzes 1 Satz 1 bereits in einer privaten Krankheitskostenversicherung versichert, so hat der Träger die Beiträge oder Prämien in Höhe der Aufwendungen zu übernehmen, höchstens jedoch den Betrag, der für einen versicherungspflichtigen Angestellten mit einem Arbeitsverdienst in Höhe der für die gesetzliche Krankenversicherung geltenden Beitragsbemessungsgrenze zu zahlen wäre; hierbei ist der Beitragssatz der für den Sitz des Trägers zuständigen allgemeinen Ortskrankenkasse zugrunde zu legen. Sind der Entwicklungshelfer und seine Familienangehörigen im Sinne des Absatzes 1 Satz 1 für diese Zeit weder in der gesetzlichen Krankenversicherung noch anderweitig in einer privaten Krankheitskostenversicherung versichert, so hat der Träger sie nach Absatz 1 zu versichern.\n(3) Entstehen dem Entwicklungshelfer oder einem Familienangehörigen im Sinne des Absatzes 1 Satz 1 durch den Eintritt eines Versicherungsfalles (Absatz 1 Satz 1 Nummer 1 oder 2) notwendige Kosten, die weder nach Absatz 1 noch durch Leistungen auf Grund sozialversicherungsrechtlicher Vorschriften gedeckt sind, so trägt diese der Bund, soweit die Gesamtkosten die ortsüblichen Kosten nicht übersteigen. Der Bund kann in diesem Umfang auch Kosten übernehmen, die nach Beendigung des Entwicklungsdienstes erwachsen, sofern dies zur Abwendung einer unbilligen Härte geboten ist."}