{"id":"107","heading":"Anerkennung ausländischer Entscheidungen in Ehesachen","text":"(1) Entscheidungen, durch die im Ausland eine Ehe für nichtig erklärt, aufgehoben, dem Ehebande nach oder unter Aufrechterhaltung des Ehebandes geschieden oder durch die das Bestehen oder Nichtbestehen einer Ehe zwischen den Beteiligten festgestellt worden ist, werden nur anerkannt, wenn die Landesjustizverwaltung festgestellt hat, dass die Voraussetzungen für die Anerkennung vorliegen. Hat ein Gericht oder eine Behörde des Staates entschieden, dem beide Ehegatten zur Zeit der Entscheidung angehört haben, hängt die Anerkennung nicht von einer Feststellung der Landesjustizverwaltung ab.\n(2) Zuständig ist die Justizverwaltung des Landes, in dem ein Ehegatte seinen gewöhnlichen Aufenthalt hat. Hat keiner der Ehegatten seinen gewöhnlichen Aufenthalt im Inland, ist die Justizverwaltung des Landes zuständig, in dem eine neue Ehe geschlossen oder eine Lebenspartnerschaft begründet werden soll; die Landesjustizverwaltung kann den Nachweis verlangen, dass die Eheschließung oder die Begründung der Lebenspartnerschaft angemeldet ist. Wenn eine andere Zuständigkeit nicht gegeben ist, ist die Justizverwaltung des Landes Berlin zuständig.\n(3) Die Landesregierungen können die den Landesjustizverwaltungen nach dieser Vorschrift zustehenden Befugnisse durch Rechtsverordnung auf einen oder mehrere Präsidenten der Oberlandesgerichte übertragen. Die Landesregierungen können die Ermächtigung nach Satz 1 durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.\n(4) Die Entscheidung ergeht auf Antrag. Den Antrag kann stellen, wer ein rechtliches Interesse an der Anerkennung glaubhaft macht.\n(5) Lehnt die Landesjustizverwaltung den Antrag ab, kann der Antragsteller beim Oberlandesgericht die Entscheidung beantragen.\n(6) Stellt die Landesjustizverwaltung fest, dass die Voraussetzungen für die Anerkennung vorliegen, kann ein Ehegatte, der den Antrag nicht gestellt hat, beim Oberlandesgericht die Entscheidung beantragen. Die Entscheidung der Landesjustizverwaltung wird mit der Bekanntgabe an den Antragsteller wirksam. Die Landesjustizverwaltung kann jedoch in ihrer Entscheidung bestimmen, dass die Entscheidung erst nach Ablauf einer von ihr bestimmten Frist wirksam wird.\n(7) Zuständig ist ein Zivilsenat des Oberlandesgerichts, in dessen Bezirk die Landesjustizverwaltung ihren Sitz hat. Der Antrag auf gerichtliche Entscheidung hat keine aufschiebende Wirkung. Für das Verfahren gelten die Abschnitte 4 und 5 sowie § 14 Abs. 1 und 2 und § 48 Abs. 2 entsprechend.\n(8) Die vorstehenden Vorschriften sind entsprechend anzuwenden, wenn die Feststellung begehrt wird, dass die Voraussetzungen für die Anerkennung einer Entscheidung nicht vorliegen.\n(9) Die Feststellung, dass die Voraussetzungen für die Anerkennung vorliegen oder nicht vorliegen, ist für Gerichte und Verwaltungsbehörden bindend.\n(10) War am 1. November 1941 in einem deutschen Familienbuch (Heiratsregister) auf Grund einer ausländischen Entscheidung die Nichtigerklärung, Aufhebung, Scheidung oder Trennung oder das Bestehen oder Nichtbestehen einer Ehe vermerkt, steht der Vermerk einer Anerkennung nach dieser Vorschrift gleich."}