{"id":"156","heading":"Hinwirken auf Einvernehmen","text":"(1) Das Gericht soll in Kindschaftssachen, die die elterliche Sorge bei Trennung und Scheidung, den Aufenthalt des Kindes, das Umgangsrecht oder die Herausgabe des Kindes betreffen, in jeder Lage des Verfahrens auf ein Einvernehmen der Beteiligten hinwirken, wenn dies dem Kindeswohl nicht widerspricht. Es weist auf Möglichkeiten der Beratung durch die Beratungsstellen und -dienste der Träger der Kinder- und Jugendhilfe insbesondere zur Entwicklung eines einvernehmlichen Konzepts für die Wahrnehmung der elterlichen Sorge und der elterlichen Verantwortung hin. Das Gericht kann anordnen, dass die Eltern einzeln oder gemeinsam an einem kostenfreien Informationsgespräch über Mediation oder über eine sonstige Möglichkeit der außergerichtlichen Konfliktbeilegung bei einer von dem Gericht benannten Person oder Stelle teilnehmen und eine Bestätigung hierüber vorlegen. Es kann ferner anordnen, dass die Eltern an einer Beratung nach Satz 2 teilnehmen. Die Anordnungen nach den Sätzen 3 und 4 sind nicht selbständig anfechtbar und nicht mit Zwangsmitteln durchsetzbar.\n(2) Erzielen die Beteiligten Einvernehmen über den Umgang oder die Herausgabe des Kindes, ist die einvernehmliche Regelung als Vergleich aufzunehmen, wenn das Gericht diese billigt (gerichtlich gebilligter Vergleich). Das Gericht billigt die Umgangsregelung, wenn sie dem Kindeswohl nicht widerspricht.\n(3) Kann in Kindschaftssachen, die den Aufenthalt des Kindes, das Umgangsrecht oder die Herausgabe des Kindes betreffen, eine einvernehmliche Regelung im Termin nach § 155 Abs. 2 nicht erreicht werden, hat das Gericht mit den Beteiligten und dem Jugendamt den Erlass einer einstweiligen Anordnung zu erörtern. Wird die Teilnahme an einer Beratung, an einem kostenfreien Informationsgespräch über Mediation oder einer sonstigen Möglichkeit der außergerichtlichen Konfliktbeilegung oder eine schriftliche Begutachtung angeordnet, soll das Gericht in Kindschaftssachen, die das Umgangsrecht betreffen, den Umgang durch einstweilige Anordnung regeln oder ausschließen. Das Gericht soll das Kind vor dem Erlass einer einstweiligen Anordnung persönlich anhören."}