{"id":"158a","heading":"Eignung des Verfahrensbeistands","text":"(1) Fachlich geeignet im Sinne des § 158 Absatz 1 ist eine Person, die Grundkenntnisse auf den Gebieten des Familienrechts, insbesondere des Kindschaftsrechts, des Verfahrensrechts in Kindschaftssachen und des Kinder- und Jugendhilferechts, sowie Kenntnisse der Entwicklungspsychologie des Kindes hat und über kindgerechte Gesprächstechniken verfügt. Die nach Satz 1 erforderlichen Kenntnisse und Fähigkeiten sind auf Verlangen des Gerichts nachzuweisen. Der Nachweis kann insbesondere über eine sozialpädagogische, pädagogische, juristische oder psychologische Berufsqualifikation sowie eine für die Tätigkeit als Verfahrensbeistand spezifische Zusatzqualifikation erbracht werden. Der Verfahrensbeistand hat sich regelmäßig, mindestens alle zwei Jahre, fortzubilden und dies dem Gericht auf Verlangen nachzuweisen.\n(2) Persönlich geeignet im Sinne des § 158 Absatz 1 ist eine Person, die Gewähr bietet, die Interessen des Kindes gewissenhaft, unvoreingenommen und unabhängig wahrzunehmen. Persönlich ungeeignet ist eine Person insbesondere dann, wenn sie rechtskräftig wegen einer Straftat nach den §§ 171, 174 bis 174c, 176 bis 178, 180, 180a, 181a, 182 bis 184c, 184e bis 184g, 184i bis 184l, 201a Absatz 3, den §§ 225, 232 bis 233a, 234, 235 oder § 236 des Strafgesetzbuchs verurteilt worden ist. Zur Überprüfung der Voraussetzungen des Satzes 2 soll sich das Gericht ein erweitertes Führungszeugnis von der betreffenden Person (§ 30a des Bundeszentralregistergesetzes) vorlegen lassen oder im Einverständnis mit der betreffenden Person anderweitig Einsicht in ein bereits vorliegendes erweitertes Führungszeugnis nehmen. Ein solches darf nicht älter als drei Jahre sein. Aktenkundig zu machen sind nur die Einsichtnahme in das erweiterte Führungszeugnis des bestellten Verfahrensbeistands, das Ausstellungsdatum sowie die Feststellung, dass das erweiterte Führungszeugnis keine Eintragung über eine rechtskräftige Verurteilung wegen einer in Satz 2 genannten Straftat enthält."}