{"id":"165","heading":"Vermittlungsverfahren","text":"(1) Macht ein Elternteil geltend, dass der andere Elternteil die Durchführung einer gerichtlichen Entscheidung oder eines gerichtlich gebilligten Vergleichs über den Umgang mit dem gemeinschaftlichen Kind vereitelt oder erschwert, vermittelt das Gericht auf Antrag eines Elternteils zwischen den Eltern. Das Gericht kann die Vermittlung ablehnen, wenn bereits ein Vermittlungsverfahren oder eine anschließende außergerichtliche Beratung erfolglos geblieben ist.\n(2) Das Gericht lädt die Eltern unverzüglich zu einem Vermittlungstermin. Zu diesem Termin ordnet das Gericht das persönliche Erscheinen der Eltern an. In der Ladung weist das Gericht darauf hin, welche Rechtsfolgen ein erfolgloses Vermittlungsverfahren nach Absatz 5 haben kann. In geeigneten Fällen lädt das Gericht auch das Jugendamt zu dem Termin.\n(3) In dem Termin erörtert das Gericht mit den Eltern, welche Folgen das Unterbleiben des Umgangs für das Wohl des Kindes haben kann. Es weist auf die Rechtsfolgen hin, die sich ergeben können, wenn der Umgang vereitelt oder erschwert wird, insbesondere darauf, dass Ordnungsmittel verhängt werden können oder die elterliche Sorge eingeschränkt oder entzogen werden kann. Es weist die Eltern auf die bestehenden Möglichkeiten der Beratung durch die Beratungsstellen und -dienste der Träger der Kinder- und Jugendhilfe hin.\n(4) Das Gericht soll darauf hinwirken, dass die Eltern Einvernehmen über die Ausübung des Umgangs erzielen. Kommt ein gerichtlich gebilligter Vergleich zustande, tritt dieser an die Stelle der bisherigen Regelung. Wird ein Einvernehmen nicht erzielt, sind die Streitpunkte im Vermerk festzuhalten.\n(5) Wird weder eine einvernehmliche Regelung des Umgangs noch Einvernehmen über eine nachfolgende Inanspruchnahme außergerichtlicher Beratung erreicht oder erscheint mindestens ein Elternteil in dem Vermittlungstermin nicht, stellt das Gericht durch nicht anfechtbaren Beschluss fest, dass das Vermittlungsverfahren erfolglos geblieben ist. In diesem Fall prüft das Gericht, ob Ordnungsmittel ergriffen, Änderungen der Umgangsregelung vorgenommen oder Maßnahmen in Bezug auf die Sorge ergriffen werden sollen. Wird ein entsprechendes Verfahren von Amts wegen oder auf einen binnen eines Monats gestellten Antrag eines Elternteils eingeleitet, werden die Kosten des Vermittlungsverfahrens als Teil der Kosten des anschließenden Verfahrens behandelt."}