{"id":"167","heading":"Anwendbare Vorschriften bei Unterbringung Minderjähriger und bei freiheitsentziehenden Maßnahmen bei Minderjährigen","text":"(1) In Verfahren nach § 151 Nummer 6 sind die für Unterbringungssachen nach § 312 Nummer 1 und 2, in Verfahren nach § 151 Nummer 7 die für Unterbringungssachen nach § 312 Nummer 4 geltenden Vorschriften anzuwenden. An die Stelle des Verfahrenspflegers tritt der Verfahrensbeistand. Die Bestellung eines Verfahrensbeistands ist stets erforderlich.\n(2) Ist für eine Kindschaftssache nach Absatz 1 ein anderes Gericht zuständig als dasjenige, bei dem eine Vormundschaft oder eine die Unterbringung erfassende Pflegschaft für den Minderjährigen eingeleitet ist, teilt dieses Gericht dem für das Verfahren nach Absatz 1 zuständigen Gericht die Anordnung und Aufhebung der Vormundschaft oder Pflegschaft, den Wegfall des Aufgabenbereichs Unterbringung und einen Wechsel in der Person des Vormunds oder Pflegers mit; das für das Verfahren nach Absatz 1 zuständige Gericht teilt dem anderen Gericht die Unterbringungsmaßnahme, ihre Änderung, Verlängerung und Aufhebung mit.\n(3) Der Betroffene ist ohne Rücksicht auf seine Geschäftsfähigkeit verfahrensfähig, wenn er das 14. Lebensjahr vollendet hat.\n(4) In den in Absatz 1 Satz 1 genannten Verfahren sind die Elternteile, denen die Personensorge zusteht, der gesetzliche Vertreter in persönlichen Angelegenheiten sowie die Pflegeeltern persönlich anzuhören.\n(5) Das Jugendamt hat die Eltern, den Vormund oder den Pfleger auf deren Wunsch bei der Zuführung zur Unterbringung zu unterstützen.\n(6) In Verfahren nach § 151 Nr. 6 und 7 soll der Sachverständige Arzt für Kinder- und Jugendpsychiatrie und -psychotherapie sein. In Verfahren nach § 151 Nr. 6 kann das Gutachten auch durch einen in Fragen der Heimerziehung ausgewiesenen Psychotherapeuten, Psychologen, Pädagogen oder Sozialpädagogen erstattet werden. In Verfahren der Genehmigung freiheitsentziehender Maßnahmen genügt ein ärztliches Zeugnis; Satz 1 gilt entsprechend.\n(7) Die freiheitsentziehende Unterbringung und freiheitsentziehende Maßnahmen enden spätestens mit Ablauf von sechs Monaten, bei offensichtlich langer Sicherungsbedürftigkeit spätestens mit Ablauf von einem Jahr, wenn sie nicht vorher verlängert werden."}