{"id":"292","heading":"Zahlungen an den Betreuer; Verordnungsermächtigung","text":"(1) Das Gericht setzt auf Antrag des Betreuers oder des Betroffenen oder nach eigenem Ermessen durch Beschluss fest:\n(2) Das Gericht kann eine nach Absatz 1 Nummer 3 zu bewilligende Vergütung auf Antrag des Betreuers oder des Betreuungsvereins auch für zukünftige Zeiträume durch Beschluss festsetzen, wenn die Voraussetzungen des § 15 Absatz 2 Satz 1 des Vormünder- und Betreuervergütungsgesetzes vorliegen. Die Auszahlung der Vergütung erfolgt für die jeweils nach § 15 Absatz 1 Satz 1 des Vormünder- und Betreuervergütungsgesetzes maßgeblichen Zeiträume. Die Festsetzung ist in regelmäßigen, im Voraus festzulegenden Abständen, die zwei Jahre nicht überschreiten dürfen, zu überprüfen.\n(3) Im Antrag sollen die persönlichen und wirtschaftlichen Verhältnisse des Betroffenen dargestellt werden. § 118 Absatz 2 Satz 1 und 2 der Zivilprozessordnung ist entsprechend anzuwenden. Steht nach der freien Überzeugung des Gerichts der Aufwand für die Ermittlung der persönlichen und wirtschaftlichen Verhältnisse des Betroffenen außer Verhältnis zur Höhe des aus der Staatskasse zu begleichenden Anspruchs oder zur Höhe der vom Betroffenen voraussichtlich zu leistenden Zahlungen, so kann das Gericht ohne weitere Prüfung den zu leistenden Betrag festsetzen oder von einer Festsetzung der vom Betroffenen zu leistenden Zahlungen absehen.\n(4) Der Betroffene ist vor der Festsetzung einer von ihm zu leistenden Zahlung anzuhören.\n(5) Ist eine Festsetzung nicht beantragt, so gelten für die Zahlungen, die aus der Staatskasse verlangt werden können, die Vorschriften über das Verfahren bei der Entschädigung von Zeugen hinsichtlich ihrer baren Auslagen sinngemäß.\n(6) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung für Anträge nach den Absätzen 1 und 2 Formulare einzuführen. Soweit Formulare eingeführt sind, muss der berufliche Betreuer oder der Betreuungsverein diese verwenden und sie, sofern sie hierzu bestimmt sind, als elektronisches Dokument einreichen. Andernfalls liegt keine ordnungsgemäße Geltendmachung im Sinne des § 1875 Absatz 2 des Bürgerlichen Gesetzbuchs in Verbindung mit dem Vormünder- und Betreuervergütungsgesetz vor. Die Landesregierungen können die Ermächtigung nach Satz 1 durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen."}