{"id":"344","heading":"Besondere örtliche Zuständigkeit","text":"(1) Für die besondere amtliche Verwahrung von Testamenten ist zuständig,\n(2) Die erneute besondere amtliche Verwahrung eines gemeinschaftlichen Testaments nach § 349 Abs. 2 Satz 2 erfolgt bei dem für den Nachlass des Erstverstorbenen zuständigen Gericht, es sei denn, dass der überlebende Ehegatte oder Lebenspartner die Verwahrung bei einem anderen Amtsgericht verlangt.\n(3) Die Absätze 1 und 2 gelten entsprechend für die besondere amtliche Verwahrung von Erbverträgen.\n(4) Für die Sicherung des Nachlasses ist jedes Gericht zuständig, in dessen Bezirk das Bedürfnis für die Sicherung besteht.\n(4a) Für die Auseinandersetzung eines Nachlasses ist jeder Notar zuständig, der seinen Amtssitz im Bezirk des Amtsgerichts hat, in dem der Erblasser seinen letzten gewöhnlichen Aufenthalt hatte. Hatte der Erblasser keinen gewöhnlichen Aufenthalt im Inland, ist jeder Notar zuständig, der seinen Amtssitz im Bezirk eines Amtsgerichts hat, in dem sich Nachlassgegenstände befinden. Von mehreren örtlich zuständigen Notaren ist derjenige zur Vermittlung berufen, bei dem zuerst ein auf Auseinandersetzung gerichteter Antrag eingeht. Vereinbarungen der an der Auseinandersetzung Beteiligten bleiben unberührt.\n(5) Für die Auseinandersetzung des Gesamtguts einer Gütergemeinschaft ist, falls ein Anteil an dem Gesamtgut zu einem Nachlass gehört, der Notar zuständig, der für die Auseinandersetzung über den Nachlass zuständig ist. Im Übrigen ist jeder Notar zuständig, der seinen Amtssitz im Bezirk des nach § 122 Nummer 1 bis 5 zuständigen Gerichts hat. Ist danach keine Zuständigkeit gegeben, ist jeder Notar zuständig, der seinen Amtssitz im Bezirk eines Amtsgerichts hat, in dem sich Gegenstände befinden, die zum Gesamtgut gehören. Absatz 4a Satz 3 und 4 gilt entsprechend.\n(6) Hat ein anderes Gericht als das nach § 343 zuständige Gericht eine Verfügung von Todes wegen in amtlicher Verwahrung, ist dieses Gericht für die Eröffnung der Verfügung zuständig.\n(7) Für die Entgegennahme einer Erklärung, mit der eine Erbschaft ausgeschlagen oder mit der die Versäumung der Ausschlagungsfrist, die Annahme oder Ausschlagung einer Erbschaft oder eine Anfechtungserklärung ihrerseits angefochten wird, ist auch das Nachlassgericht zuständig, in dessen Bezirk die erklärende Person ihren gewöhnlichen Aufenthalt hat. Die Urschrift der Niederschrift oder die Urschrift der Erklärung in öffentlich beglaubigter Form ist von diesem Gericht an das zuständige Nachlassgericht zu übersenden."}