{"id":"387","heading":"Ermächtigungen","text":"(1) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung zu bestimmen, dass die Daten des bei einem Gericht geführten Handels-, Genossenschafts-, Gesellschafts-, Partnerschafts- oder Vereinsregisters auch bei anderen Amtsgerichten zur Einsicht und zur Erteilung von Ausdrucken zugänglich sind. Die Landesregierungen können diese Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen. Mehrere Länder können auch vereinbaren, dass die bei den Gerichten eines Landes geführten Registerdaten auch bei den Amtsgerichten des anderen Landes zur Einsicht und zur Erteilung von Ausdrucken zugänglich sind.\n(2) Das Bundesministerium der Justiz wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren Bestimmungen über die Einrichtung und Führung des Handels-, Genossenschafts-, Gesellschafts- und Partnerschaftsregisters, die Übermittlung der Daten an das Unternehmensregister und die Aktenführung in Beschwerdeverfahren, die Einsicht in das Register, die Einzelheiten der elektronischen Übermittlung nach § 9 des Handelsgesetzbuchs und das Verfahren bei Anmeldungen, Eintragungen und Bekanntmachungen zu treffen. Dabei kann auch vorgeschrieben werden, dass das Geburtsdatum von in das Register einzutragenden Personen zur Eintragung anzumelden sowie die Anschrift der einzutragenden Unternehmen und Zweigniederlassungen bei dem Gericht einzureichen ist; soweit in der Rechtsverordnung solche Angaben vorgeschrieben werden, ist § 14 des Handelsgesetzbuchs entsprechend anzuwenden.\n(3) Durch Rechtsverordnung nach Absatz 2 können auch die näheren Bestimmungen über die Mitwirkung der in § 380 bezeichneten Organe im Verfahren vor den Registergerichten getroffen werden. Dabei kann insbesondere auch bestimmt werden, dass diesen Organen laufend oder in regelmäßigen Abständen die zur Erfüllung ihrer gesetzlichen Aufgaben erforderlichen Daten aus dem Handels-, Gesellschafts- oder Partnerschaftsregister und den zu diesen Registern eingereichten Dokumenten mitgeteilt werden. Die mitzuteilenden Daten sind in der Rechtsverordnung festzulegen. Die Empfänger dürfen die übermittelten personenbezogenen Daten nur für den Zweck verwenden, zu dessen Erfüllung sie ihnen übermittelt worden sind.\n(4) Des Weiteren können durch Rechtsverordnung nach Absatz 2 nähere Bestimmungen über die Einrichtung und Führung des Vereinsregisters, insbesondere über das Verfahren bei Anmeldungen, Eintragungen und Bekanntmachungen sowie über die Einsicht in das Register, und über die Aktenführung im Beschwerdeverfahren erlassen werden.\n(5) Die elektronische Datenverarbeitung zur Führung des Handels-, Genossenschafts-, Gesellschafts-, Partnerschafts- oder Vereinsregisters kann im Auftrag des zuständigen Gerichts auf den Anlagen einer anderen staatlichen Stelle oder auf den Anlagen eines Dritten vorgenommen werden, wenn die ordnungsgemäße Erledigung der Registersachen sichergestellt ist.\n(6) Durch Rechtsverordnung nach Absatz 2 können überdies die erforderlichen Bestimmungen getroffen werden über"}