{"id":"394","heading":"Löschung vermögensloser Gesellschaften und Genossenschaften","text":"(1) Eine Aktiengesellschaft, Kommanditgesellschaft auf Aktien, Gesellschaft mit beschränkter Haftung oder Genossenschaft, die kein Vermögen besitzt, kann von Amts wegen oder auf Antrag der Finanzbehörde oder der berufsständischen Organe gelöscht werden. Sie ist von Amts wegen zu löschen, wenn das Insolvenzverfahren über das Vermögen der Gesellschaft durchgeführt worden ist und keine Anhaltspunkte dafür vorliegen, dass die Gesellschaft noch Vermögen besitzt.\n(2) Das Gericht hat die Absicht der Löschung den gesetzlichen Vertretern der Gesellschaft oder Genossenschaft, soweit solche vorhanden sind und ihre Person und ihr inländischer Aufenthalt bekannt ist, bekannt zu machen und ihnen zugleich eine angemessene Frist zur Geltendmachung des Widerspruchs zu bestimmen. Auch wenn eine Pflicht zur Bekanntmachung und Fristbestimmung nach Satz 1 nicht besteht, kann das Gericht anordnen, dass die Bekanntmachung und die Bestimmung der Frist durch Bekanntmachung in dem für die Registerbekanntmachungen bestimmten elektronischen Informations- und Kommunikationssystem nach § 10 des Handelsgesetzbuchs erfolgt; in diesem Fall ist jeder zur Erhebung des Widerspruchs berechtigt, der an der Unterlassung der Löschung ein berechtigtes Interesse hat. Vor der Löschung sind die in § 380 bezeichneten Organe, im Fall einer Genossenschaft der Prüfungsverband, zu hören.\n(3) Für das weitere Verfahren gilt § 393 Abs. 3 bis 5 entsprechend.\n(4) Die Absätze 1 bis 3 sind entsprechend anzuwenden auf eingetragene Gesellschaften bürgerlichen Rechts, offene Handelsgesellschaften und Kommanditgesellschaften, bei denen keiner der persönlich haftenden Gesellschafter eine natürliche Person ist. Eine solche Gesellschaft kann jedoch nur gelöscht werden, wenn die für die Vermögenslosigkeit geforderten Voraussetzungen sowohl bei der Gesellschaft als auch bei den persönlich haftenden Gesellschaftern vorliegen. Die Sätze 1 und 2 gelten nicht, wenn zu den persönlich haftenden Gesellschaftern eine andere eingetragene Gesellschaft bürgerlichen Rechts, offene Handelsgesellschaft oder Kommanditgesellschaft gehört, bei der eine natürliche Person persönlich haftender Gesellschafter ist."}