{"id":"399","heading":"Auflösung wegen Mangels der Satzung","text":"(1) Enthält die Satzung einer in das Handelsregister eingetragenen Aktiengesellschaft oder einer Kommanditgesellschaft auf Aktien eine der nach § 23 Abs. 3 Nr. 1, 4, 5 oder Nr. 6 des Aktiengesetzes wesentlichen Bestimmungen nicht oder ist eine dieser Bestimmungen oder die Bestimmung nach § 23 Abs. 3 Nr. 3 des Aktiengesetzes nichtig, hat das Registergericht die Gesellschaft von Amts wegen oder auf Antrag der berufsständischen Organe aufzufordern, innerhalb einer bestimmten Frist eine Satzungsänderung, die den Mangel der Satzung behebt, zur Eintragung in das Handelsregister anzumelden oder die Unterlassung durch Widerspruch gegen die Aufforderung zu rechtfertigen. Das Gericht hat gleichzeitig darauf hinzuweisen, dass andernfalls ein nicht behobener Mangel im Sinne des Absatzes 2 festzustellen ist und dass die Gesellschaft dadurch nach § 262 Abs. 1 Nr. 5 oder § 289 Abs. 2 Nr. 2 des Aktiengesetzes aufgelöst wird.\n(2) Wird innerhalb der nach Absatz 1 bestimmten Frist weder der Aufforderung genügt noch Widerspruch erhoben oder ist ein Widerspruch zurückgewiesen worden, hat das Gericht den Mangel der Satzung festzustellen. Die Feststellung kann mit der Zurückweisung des Widerspruchs verbunden werden. Mit der Zurückweisung des Widerspruchs sind der Gesellschaft zugleich die Kosten des Widerspruchsverfahrens aufzuerlegen, soweit dies nicht unbillig ist.\n(3) Der Beschluss, durch den eine Feststellung nach Absatz 2 getroffen, ein Antrag oder ein Widerspruch zurückgewiesen wird, ist mit der Beschwerde anfechtbar.\n(4) Die Absätze 1 bis 3 gelten entsprechend, wenn der Gesellschaftsvertrag einer in das Handelsregister eingetragenen Gesellschaft mit beschränkter Haftung eine der nach § 3 Abs. 1 Nr. 1 oder Nr. 4 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung wesentlichen Bestimmungen nicht enthält oder eine dieser Bestimmungen oder die Bestimmung nach § 3 Abs. 1 Nr. 3 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung nichtig ist."}