{"id":"74","heading":"Entscheidung über die Rechtsbeschwerde","text":"(1) Das Rechtsbeschwerdegericht hat zu prüfen, ob die Rechtsbeschwerde an sich statthaft ist und ob sie in der gesetzlichen Form und Frist eingelegt und begründet ist. Mangelt es an einem dieser Erfordernisse, ist die Rechtsbeschwerde als unzulässig zu verwerfen.\n(2) Ergibt die Begründung des angefochtenen Beschlusses zwar eine Rechtsverletzung, stellt sich die Entscheidung aber aus anderen Gründen als richtig dar, ist die Rechtsbeschwerde zurückzuweisen.\n(3) Der Prüfung des Rechtsbeschwerdegerichts unterliegen nur die von den Beteiligten gestellten Anträge. Das Rechtsbeschwerdegericht ist an die geltend gemachten Rechtsbeschwerdegründe nicht gebunden. Auf Verfahrensmängel, die nicht von Amts wegen zu berücksichtigen sind, darf die angefochtene Entscheidung nur geprüft werden, wenn die Mängel nach § 71 Abs. 3 und § 73 Satz 2 gerügt worden sind. Die §§ 559, 564 der Zivilprozessordnung gelten entsprechend.\n(4) Auf das weitere Verfahren sind, soweit sich nicht Abweichungen aus den Vorschriften dieses Unterabschnitts ergeben, die im ersten Rechtszug geltenden Vorschriften entsprechend anzuwenden.\n(5) Soweit die Rechtsbeschwerde begründet ist, ist der angefochtene Beschluss aufzuheben.\n(6) Das Rechtsbeschwerdegericht entscheidet in der Sache selbst, wenn diese zur Endentscheidung reif ist. Andernfalls verweist es die Sache unter Aufhebung des angefochtenen Beschlusses und des Verfahrens zur anderweitigen Behandlung und Entscheidung an das Beschwerdegericht oder, wenn dies aus besonderen Gründen geboten erscheint, an das Gericht des ersten Rechtszugs zurück. Die Zurückverweisung kann an einen anderen Spruchkörper des Gerichts erfolgen, das die angefochtene Entscheidung erlassen hat. Das Gericht, an das die Sache zurückverwiesen ist, hat die rechtliche Beurteilung, die der Aufhebung zugrunde liegt, auch seiner Entscheidung zugrunde zu legen.\n(7) Von einer Begründung der Entscheidung kann abgesehen werden, wenn sie nicht geeignet wäre, zur Klärung von Rechtsfragen grundsätzlicher Bedeutung, zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung beizutragen."}