{"id":"12","heading":"Ermächtigungen zur Verpfändung","text":"(1) Der Verwahrer darf die Wertpapiere oder Sammelbestandanteile nur auf Grund einer Ermächtigung und nur im Zusammenhang mit einer Krediteinräumung für den Hinterleger und nur an einen Verwahrer verpfänden. Die Ermächtigung muß für das einzelne Verwahrungsgeschäft ausdrücklich und in Textform erteilt werden; sie darf weder in Geschäftsbedingungen des Verwahrers enthalten sein noch auf andere Urkunden verweisen.\n(2) Der Verwahrer darf auf die Wertpapiere oder Sammelbestandanteile Rückkredit nur bis zur Gesamtsumme der Kredite nehmen, die er für die Hinterleger eingeräumt hat. Die Wertpapiere oder Sammelbestandanteile dürfen nur mit Pfandrechten zur Sicherung dieses Rückkredits belastet werden. Der Wert der verpfändeten Wertpapiere oder Sammelbestandanteile soll die Höhe des für den Hinterleger eingeräumten Kredits mindestens erreichen, soll diese jedoch nicht unangemessen übersteigen.\n(3) Ermächtigt der Hinterleger den Verwahrer nur, die Wertpapiere oder Sammelbestandanteile bis zur Höhe des Kredits zu verpfänden, den der Verwahrer für diesen Hinterleger eingeräumt hat (beschränkte Verpfändung), so bedarf die Ermächtigung nicht der Form des Absatzes 1 Satz 2. Absatz 2 Satz 3 bleibt unberührt.\n(4) Ermächtigt der Hinterleger den Verwahrer, die Wertpapiere oder Sammelbestandanteile für alle Verbindlichkeiten des Verwahrers und ohne Rücksicht auf die Höhe des für den Hinterleger eingeräumten Kredits zu verpfänden (unbeschränkte Verpfändung), so muß in der Ermächtigung zum Ausdruck kommen, daß der Verwahrer das Pfandrecht unbeschränkt, also für alle seine Verbindlichkeiten und ohne Rücksicht auf die Höhe des für den Hinterleger eingeräumten Kredits bestellen kann. Dies gilt sinngemäß, wenn der Hinterleger den Verwahrer von der Innehaltung einzelner Beschränkungen des Absatzes 2 befreit.\n(5) Der Verwahrer, der zur Verpfändung von Wertpapieren oder Sammelbestandanteilen ermächtigt ist, darf die Ermächtigung so, wie sie ihm gegeben ist, weitergeben."}