{"id":"32","heading":"Vorrangige Gläubiger","text":"(1) Im Insolvenzverfahren über das Vermögen eines der in den §§ 1, 17 und 18 bezeichneten Verwahrer, Pfandgläubiger und Kommissionäre haben Vorrang nach den Absätzen 3 und 4:\n(2) Entsprechendes gilt im Insolvenzverfahren über das Vermögen eines Eigenhändlers, bei dem jemand Wertpapiere gekauft oder erworben hat, und im Insolvenzverfahren über das Vermögen eines Kommissionärs, der den Auftrag zum Einkauf oder zum Umtausch von Wertpapieren im Wege des Selbsteintritts ausgeführt hat (§ 31).\n(3) Die nach den Absätzen 1 und 2 vorrangigen Forderungen werden vor den Forderungen aller anderen Insolvenzgläubiger aus einer Sondermasse beglichen; diese wird gebildet aus den in der Masse vorhandenen Wertpapieren derselben Art und aus den Ansprüchen auf Lieferung solcher Wertpapiere. Die vorrangigen Forderungen werden durch Lieferung der vorhandenen Wertpapiere beglichen, soweit diese nach dem Verhältnis der Forderungsbeträge an alle vorrangigen Gläubiger verteilt werden können. Soweit eine solche Verteilung nicht möglich ist, wird der volle Erlös der nichtverteilten Wertpapiere unter die vorrangigen Gläubiger im Verhältnis ihrer Forderungsbeträge verteilt.\n(4) Die Gläubiger der Absätze 1 und 2 haben den beanspruchten Vorrang bei der Anmeldung der Forderung nach § 174 der Insolvenzordnung anzugeben. Sie können aus dem sonstigen Vermögen des Schuldners nur unter entsprechender Anwendung der für die Absonderungsberechtigten geltenden Vorschriften der §§ 52, 190 und 192 der Insolvenzordnung Befriedigung erlangen. Im übrigen bewendet es für sie bei den Vorschriften der Insolvenzordnung über Insolvenzgläubiger.\n(5) Das Insolvenzgericht hat, wenn es nach Lage des Falles erforderlich ist, den vorrangigen Gläubigern zur Wahrung der ihnen zustehenden Rechte einen Pfleger zu bestellen. Für die Pflegschaft tritt an die Stelle des Betreuungsgerichts das Insolvenzgericht. § 317 Absatz 2 bis 5 des Versicherungsaufsichtsgesetzes ist sinngemäß anzuwenden."}