{"id":"5","heading":"","text":"(1) Das Bundesamt für Seeschifffahrt und Hydrographie ist eine Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Digitales und Verkehr. Es hat die Aufgaben\n(2) Das Bundesamt für Seeschifffahrt und Hydrographie bedient sich, soweit sachdienlich, bei der Erfüllung der Aufgaben nach § 1 Nummer 4, 5, 12 und 16 der Hilfe der anerkannten Organisationen, mit denen ein Auftragsverhältnis nach der in Abschnitt D Nummer 7 der Anlage zum Schiffssicherheitsgesetz genannten Richtlinie 2009/15/EG begründet worden ist, zusätzlich bei der Erfüllung der Aufgaben nach § 1 Nummer 12 im Bereich der funktechnischen Sicherheit der Hilfe der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen; es darf dort vorhandene personenbezogene Daten erheben, speichern und verwenden, soweit deren Kenntnis für die Erfüllung seiner vorbezeichneten Aufgaben erforderlich ist. Bei der Erfüllung der Aufgaben nach § 1 Nummer 13 kann sich das Bundesamt für Seeschifffahrt und Hydrographie der Hilfe der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation oder der anerkannten Organisationen im Sinne des Satzes 1 bedienen. Das Bundesministerium für Digitales und Verkehr wird ermächtigt, im Einvernehmen mit dem Bundesministerium des Innern und für Heimat durch Rechtsverordnung die Einzelheiten zum Anerkennungsverfahren und zu den Eignungskriterien für anerkannte Organisationen zu regeln. Bei der Erfüllung der Aufgaben nach § 1 Nummer 16 bedient sich das Bundesamt für Seeschifffahrt und Hydrographie außerdem der Hilfe des Umweltbundesamtes, des Bundesinstituts für Risikobewertung und der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation; es kann sich der Hilfe weiterer Stellen bedienen, soweit diese zustimmen. Bei der Erfüllung seiner sonstigen Aufgaben kann das Bundesamt für Seeschifffahrt und Hydrographie sich bei Bedarf geeigneter Stellen mit deren Zustimmung bedienen.\n(2a) Ferner hat das Bundesamt für Seeschifffahrt und Hydrographie die Aufgabe nach § 1 Nummer 11 nach Maßgabe einer Rechtsverordnung nach Satz 2 wahrzunehmen. Das Bundesministerium für Digitales und Verkehr wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz ohne Zustimmung des Bundesrates durch Rechtsverordnung\n(2b) Soweit dem Bundesamt für Seeschifffahrt und Hydrographie Aufgaben aus dem Geschäftsbereich eines anderen Bundesministeriums übertragen werden, wird das Bundesministerium für Digitales und Verkehr ermächtigt, die Fachaufsicht insoweit durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesministerium zu übertragen, dessen Geschäftsbereich betroffen ist. Die Rechtsverordnung bedarf des Einvernehmens mit dem betroffenen Bundesministerium. Eine Rechtsverordnung nach Satz 1 kann auch die organisatorischen Auswirkungen der Aufgabenübertragung regeln.\n(3) Bezugnahmen in früheren Rechtsvorschriften auf das Bundesamt für Schiffsvermessung und auf das Deutsche Hydrographische Institut sind Bezugnahmen auf das Bundesamt für Seeschifffahrt und Hydrographie."}