{"id":"6","heading":"","text":"(1) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation führt die Aufgaben des Bundes nach § 1 Nummer 4, 4d, 6, 6b und 7a aus, soweit deren Durchführung nicht nach § 5 Absatz 1 Satz 2 Nummer 1 dem Bundesamt für Seeschifffahrt und Hydrographie oder in einer Rechtsverordnung nach § 7a Absatz 4 oder § 9 Absatz 1 in Verbindung mit § 9c einer anderen Stelle übertragen ist. Für Systeme für die Organisation von Sicherheitsmaßnahmen sowie für Sportfahrzeuge nimmt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation die in Satz 1 genannten Aufgaben wahr, wenn diese nicht durch Rechtsverordnung nach § 9 Absatz 1 oder 2 einer anderen Stelle übertragen sind.\n(1a) Bei der Wahrnehmung der Aufgaben nach Absatz 1 Satz 1 nimmt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation auch die Aufgaben nach § 1 Nummer 12 wahr.\n(2) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation bedient sich bei den ihr nach Absatz 1 zugewiesenen Angelegenheiten einschließlich der überwachungsbedürftigen Anlagen im Sinne des § 2 Nummer 1 des Gesetzes über überwachungsbedürftige Anlagen, bei der Festlegung des Freibords sowie bei ihren Überwachungsmaßnahmen der Hilfe der anerkannten Organisationen, mit denen ein Auftragsverhältnis nach der in Abschnitt D Nummer 7 der Anlage zum Schiffssicherheitsgesetz genannten Richtlinie 2009/15/EG begründet worden ist. Außerhalb der Aufgaben, die in der in Abschnitt D Nummer 7 der Anlage zum Schiffssicherheitsgesetz genannten Richtlinie 2009/15/EG in ihrer dort angegebenen Fassung aufgeführt sind, bedient sich die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation geeigneter Stellen mit deren Zustimmung.\n(3) Außerdem führt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation die Aufgaben des Bundes nach § 1 Nummer 6 aus, die ihr durch Rechtsverordnung nach § 9 Absatz 1 übertragen sind.\n(4) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation untersteht bei der Durchführung der Aufgaben nach den Absätzen 1 bis 3 der Fachaufsicht des Bundesministeriums für Digitales und Verkehr. Umfang und Art der Durchführung seiner Aufsicht bestimmt das Bundesministerium für Digitales und Verkehr im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales. Das Bundesministerium für Digitales und Verkehr wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales eine Rechtsverordnung ohne Zustimmung des Bundesrates über die Aufsicht nach Satz 2 sowie die Organisation der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation zu erlassen, soweit dies die Durchführung der Aufgaben nach den Absätzen 1 bis 3 betrifft.\n(5) Die Kosten der Durchführung der dem Bunde obliegenden Schiffssicherheitsaufgaben trägt, soweit sie nicht durch besondere Einnahmen aufgebracht werden, der Bund. Besondere Einnahmen sind die von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation erhobenen Gebühren sowie die von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation als Verwaltungsbehörde im Sinne dieses Gesetzes und des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten verhängten Geldbußen. Sie werden zur Kasse der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation vereinnahmt.\n(6) Soweit in anderen Rechtsvorschriften Aufgaben auf die bisherige See-Berufsgenossenschaft übertragen worden sind, tritt an deren Stelle bis zu einer Änderung dieser Vorschriften die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation."}