{"id":"9","heading":"","text":"(1) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, zur Abwehr von Gefahren für die Sicherheit und Leichtigkeit des Seeverkehrs, zur Abwehr von Gefahren für die Meeresumwelt, zur Verhütung von der Seeschifffahrt ausgehender schädlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes und zur Gewährleistung eines sicheren, effizienten und gefahrlosen Schiffsbetriebs und zur Abwehr und Verhütung der vom Abwracken von Seeschiffen ausgehenden Gefahren und schädlichen Umwelteinwirkungen im Hinblick auf an Bord befindliche Gefahrstoffe und im Hinblick auf Tätigkeiten vor der Außerdienststellung eines Schiffes und dem Beginn der Abwrackarbeiten ohne Zustimmung des Bundesrates Rechtsverordnungen zu erlassen über\n(1a) (weggefallen)\n(2) Vorschriften nach Absatz 1 Satz 1 Nummer 2 bis 7 können auch erlassen werden zur\n(3) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung zu bestimmen,\n(4) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, zur Förderung der deutschen Handelsflotte im allgemeinen deutschen Interesse im Sinne des § 1 Nummer 1 durch Rechtsverordnung Maßnahmen zur Abwehr von Nachteilen für die Freiheit der wirtschaftlichen Betätigung der deutschen Schifffahrt zu regeln. Es kann hierzu insbesondere die Durchführung von Beförderungen zwischen zwei Punkten im deutschen Hoheitsgebiet mit einem Schiff unter ausländischer Flagge, das nicht die Flagge eines Mitgliedstaates der Europäischen Union oder eines Vertragsstaates des Europäischen Wirtschaftsraums führt, von der Zustimmung der Generaldirektion Wasserstraßen und Schifffahrt abhängig machen.\n(4a) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, im Einvernehmen mit dem Auswärtigen Amt auf der Grundlage der internationalen Zusammenarbeit durch Rechtsverordnung die Flaggenstaaten zu bezeichnen, die im Sinne des Artikels 228 Absatz 1 Satz 1 des Seerechtsübereinkommens der Vereinten Nationen vom 10. Dezember 1982 wiederholt ihre Verpflichtung missachtet haben, die anwendbaren internationalen Regeln und Normen in Bezug auf die von ihren Schiffen begangenen Verstöße wirksam durchzusetzen.\n(5) Die Ermächtigungen nach Absatz 1 Nummer 3 bis 7 und Absatz 3 erstrecken sich nicht auf den Erlass von Vorschriften für die Schiffe der Bundeswehr. Die Ermächtigung nach Absatz 1 Nummer 4 erstreckt sich ferner nicht auf den Erlass von Vorschriften, die überwachungsbedürftige Anlagen im Sinne des § 2 Nummer 1 des Gesetzes über überwachungsbedürftige Anlagen zum Gegenstand haben.\n(6) Das Bundesministerium für Digitales und Verkehr kann durch Rechtsverordnung die Ermächtigungen nach Absatz 1 Nummer 1 und 2 auf die Generaldirektion Wasserstraßen und Schifffahrt oder das Bundesamt für Seeschifffahrt und Hydrographie übertragen."}