{"id":"9e","heading":"","text":"(1) Soweit es zur Erfüllung einer Aufgabe nach diesem Gesetz erforderlich ist, darf die für die Durchführung dieser Aufgabe zuständige Stelle folgende Daten erheben, speichern und verwenden:\n(2) Die Daten dürfen nur zu dem Zweck verwendet werden, zu dem sie erhoben worden sind. Die Daten dürfen an andere öffentliche Stellen übermittelt werden, wenn dies zur Erfüllung von Aufgaben nach diesem Gesetz oder zur Gefahrenabwehr erforderlich oder durch eine bereichsspezifische Ermächtigungsgrundlage erlaubt ist. Die Daten nach Absatz 1 Satz 1 Nummer 1 bis 10 werden an die Bundespolizei zur Gewährleistung des grenzpolizeilichen Schutzes des Bundesgebietes übermittelt, wobei die Übermittlung der Daten nach Absatz 1 Satz 1 Nummer 5, 8 und 9 nur auf Ersuchen im Einzelfall erfolgt. Soweit ein Land im Einvernehmen mit dem Bund grenzpolizeiliche Aufgaben mit eigenen Kräften wahrnimmt oder die Ausübung solcher Aufgaben auf die Zollverwaltung übertragen worden ist, gilt für diese Stellen Satz 3 entsprechend. Die Identifikationsmerkmale nach Absatz 1 Satz 1 Nummer 1 und die Daten nach Absatz 1 Satz 1 Nummer 6 dürfen auch an Hafenbetriebe, Schiffsmeldedienste und Hafendienstleister oder andere nichtöffentliche Stellen übermittelt werden, wenn dies der Erfüllung von Aufgaben nach diesem Gesetz dient. Satz 1 gilt auch für den Dritten, an den die Daten übermittelt werden. Die Einzelheiten der Datenübermittlung regelt das Bundesministerium für Digitales und Verkehr im Einvernehmen mit dem Bundesministerium des Innern und für Heimat ohne Zustimmung des Bundesrates durch Rechtsverordnung. In der Rechtsverordnung sind die Dritten, an die die Daten übermittelt werden dürfen, näher zu bestimmen.\n(3) Werden Daten an eine ausländische oder über- oder zwischenstaatliche öffentliche Stelle oder an eine internationale Organisation oder Organe und Einrichtungen der Europäischen Union übermittelt, ist der Empfänger darauf hinzuweisen, dass die übermittelten Daten nur zu dem Zweck verwendet werden dürfen, zu dem sie übermittelt werden. Die Übermittlung, die nicht im Rahmen von Tätigkeiten erfolgt, die ganz oder teilweise in den Anwendungsbereich des Rechts der Europäischen Gemeinschaften oder der Europäischen Union fallen, unterbleibt, soweit die betroffene Person ein schutzwürdiges Interesse an dem Ausschluss der Übermittlung hat, insbesondere wenn bei der in Satz 1 genannten Stelle ein angemessenes Datenschutzniveau nicht gewährleistet ist. Daten über wesentliche Verstöße gegen anwendbare internationale Regeln und Normen über die Seetüchtigkeit der Schiffe und den Schutz der Meeresumwelt dürfen auch mitgeteilt werden, wenn beim Empfänger kein angemessenes Datenschutzniveau gewährleistet ist."}