{"id":"9f","heading":"","text":"(1) Das Bundesamt für Seeschifffahrt und Hydrographie führt mit Wirkung vom 1. Februar 1997 ein Verzeichnis der im Sinne von § 2 erteilten, abgelaufenen oder erneuerten, ausgesetzten, widerrufenen oder als verloren oder vernichtet gemeldeten Befähigungszeugnisse einschließlich der zugehörigen Vermerke sowie der sonstigen Nachweise über Befähigungen im Schiffsdienst von Seeleuten (Seeleute-Befähigungs-Verzeichnis – SBV).\n(2) Das Seeleute-Befähigungs-Verzeichnis wird geführt, um für Nachweise über Befähigungen im Schiffsdienst von Seeleuten die Echtheits- und Gültigkeitsfeststellung durch die zuständigen Behörden zu gewährleisten, und um den zuständigen Behörden im Rahmen der Verfolgung von Straftaten und Ordnungswidrigkeiten Auskunft darüber zu geben, welche Nachweise über Befähigungen im Schiffsdienst und Erlaubnisse ruhen, vorläufig oder endgültig entzogen wurden. Es soll gleichzeitig den Seeleuten bei ihren Bewerbungen um eine Anstellung an Bord von Seeschiffen den Nachweis der beruflichen Eignung und Befähigung sowie die Anerkennung ihrer Befähigungszeugnisse erleichtern. Darüber hinaus wird das Seeleute-Befähigungs-Verzeichnis geführt, um statistische Auswertungen hinsichtlich der Personalentwicklung in der Seeschifffahrt zu ermöglichen.\n(3) Im Seeleute-Befähigungs-Verzeichnis werden folgende Daten gespeichert:\n(4) Die nach Absatz 3 gespeicherten personenbezogenen Daten dürfen, soweit dies zu den in Absatz 2 Satz 1 genannten Zwecken erforderlich ist, an die Vollzugsbehörden des Bundes und der Länder übermittelt werden. Sie dürfen unter den Voraussetzungen des Satzes 1 auch auf Antrag an die von der Eintragung betroffene Person, an Unternehmen oder an Behörden eines anderen Staates übermittelt werden. Die Übermittlung, die nicht im Rahmen von Tätigkeiten erfolgt, die ganz oder teilweise in den Anwendungsbereich des Rechts der Europäischen Gemeinschaften oder der Europäischen Union fallen, unterbleibt, soweit die betroffene Person ein schutzwürdiges Interesse an dem Ausschluss der Übermittlung hat, insbesondere wenn bei den in Satz 2 genannten Stellen kein angemessenes Datenschutzniveau gewährleistet ist. Die nach Absatz 3 gespeicherten personenbezogenen Daten dürfen in anonymisierter Form für den in Absatz 2 Satz 3 genannten Zweck an die Europäische Kommission und die Europäische Agentur für die Sicherheit des Seeverkehrs übermittelt werden.\n(5) Der Empfänger ist in den Fällen des Absatzes 4 ausdrücklich darauf hinzuweisen, dass die übermittelten Daten nur zu dem Zweck verarbeitet werden dürfen, zu dessen Erfüllung sie ihm übermittelt werden.\n(6) Die Bundesbehörden, die für die Ausstellung der Befähigungszeugnisse oder sonstigen -nachweise zuständig sind, übermitteln dem Bundesamt für Seeschifffahrt und Hydrographie unverzüglich die nach Absatz 3 zu speichernden Daten zur Aufnahme in das Seeleute-Befähigungs-Verzeichnis."}