{"id":"9g","heading":"","text":"(1) Die Generaldirektion Wasserstraßen und Schifffahrt führt eine Datei\n(2) Zu den in Absatz 1 genannten Zwecken können folgende Daten erhoben, gespeichert und verwendet werden:\n(3) Bei der Herstellung der Befähigungsnachweise durch Dritte haben die nach § 7 Absatz 1 Beliehenen dem Hersteller die hierfür erforderlichen Daten zu übermitteln. Der Hersteller darf diese Daten der Generaldirektion Wasserstraßen und Schifffahrt für die Zwecke des Absatzes 1 Nummer 1 übermitteln. Der Hersteller darf ausschließlich zum Nachweis des Verbleibs des Befähigungsnachweises alle Seriennummern der hergestellten Befähigungsnachweise erheben, speichern und verwenden. Die Erhebung, Speicherung und Verwendung der übrigen im Befähigungsnachweis enthaltenen Angaben sind nur zulässig, sofern die Angaben ausschließlich und vorübergehend der Herstellung des Befähigungsnachweises und der Übermittlung der entsprechenden Informationen an die Generaldirektion Wasserstraßen und Schifffahrt dienen. Die in den Sätzen 3 und 4 genannten Angaben sind nach der Erhebung, Speicherung oder Verwendung vom Hersteller unverzüglich zu löschen. Die Sätze 1 bis 5 gelten auch für die Erzeugung eines Befähigungsnachweises in digitaler Form.\n(4) Die Generaldirektion Wasserstraßen und Schifffahrt kann den nach § 7 Absatz 1 Beliehenen zur Feststellung, ob eine Person einen von diesen Verbänden erteilten Befähigungsnachweis besitzt, einen lesenden und schreibenden Zugriff auf die Datei nach Absatz 1 gewähren. Sofern dies für die Erteilung von Sportbootführerscheinen erforderlich ist, kann die Generaldirektion Wasserstraßen und Schifffahrt den nach § 7 Absatz 1 Beliehenen zur Feststellung, ob eine Person ein Befähigungszeugnis oder einen sonstigen Befähigungsnachweis für die Führung von Sportfahrzeugen besitzt und welchen Gültigkeitsstatus dieser hat, zudem einen lesenden Zugriff auf die diesbezüglich gespeicherten Informationen zu dieser Person in ihren Verzeichnissen gewähren. Sind zu einer Person keine Informationen nach Satz 1 oder Satz 2 in der Datei nach Absatz 1 gespeichert, ist dies den in Satz 1 genannten Beliehenen von der Generaldirektion Wasserstraßen und Schifffahrt automatisiert mitzuteilen, ohne dass der in Satz 1 oder Satz 2 genannte Zugriff gewährt wird.\n(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen zum Zwecke der\n(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten dürfen an die hierfür zuständigen Stellen der Europäischen Union sowie an internationale Organisationen und andere Staaten, bei denen ein angemessener Datenschutzstandard gewährleistet ist, übermittelt werden, soweit dies im jeweiligen Einzelfall erforderlich ist\n(7) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind unverzüglich zu löschen, sobald sie für die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, spätestens jedoch,\n(8) Die nach § 7 Absatz 1 Beliehenen haben in einem mit der Generaldirektion Wasserstraßen und Schifffahrt abgestimmten Dateiformat das gesamte gemeinsame Verzeichnis der Inhaber einer Fahrererlaubnis für Sportschifffahrt mit dem Geltungsbereich Seeschifffahrtsstraßen bis zum 31. Dezember 2023 an die Generaldirektion Wasserstraßen und Schifffahrt zu übermitteln. Nach vollständiger Übertragung ist das gemeinsame Verzeichnis der Inhaber einer Fahrerlaubnis von den nach § 7 Absatz 1 Beliehenen unverzüglich zu löschen. Die Generaldirektion Wasserstraßen und Schifffahrt ist befugt, die nach Satz 1 übermittelten Daten zu erheben und in der Datei nach Absatz 1 zu speichern und zu den in Absatz 1 genannten Zwecken zu verwenden."}