{"id":"1631e","heading":"Behandlung von Kindern mit Varianten der Geschlechtsentwicklung","text":"(1) Die Personensorge umfasst nicht das Recht, in eine Behandlung eines nicht einwilligungsfähigen Kindes mit einer Variante der Geschlechtsentwicklung einzuwilligen oder selbst diese Behandlung durchzuführen, die, ohne dass ein weiterer Grund für die Behandlung hinzutritt, allein in der Absicht erfolgt, das körperliche Erscheinungsbild des Kindes an das des männlichen oder des weiblichen Geschlechts anzugleichen.\n(2) In operative Eingriffe an den inneren oder äußeren Geschlechtsmerkmalen des nicht einwilligungsfähigen Kindes mit einer Variante der Geschlechtsentwicklung, die eine Angleichung des körperlichen Erscheinungsbilds des Kindes an das des männlichen oder des weiblichen Geschlechts zur Folge haben könnten und für die nicht bereits nach Absatz 1 die Einwilligungsbefugnis fehlt, können die Eltern nur einwilligen, wenn der Eingriff nicht bis zu einer selbstbestimmten Entscheidung des Kindes aufgeschoben werden kann. § 1809 ist nicht anzuwenden.\n(3) Die Einwilligung nach Absatz 2 Satz 1 bedarf der Genehmigung des Familiengerichts, es sei denn, der operative Eingriff ist zur Abwehr einer Gefahr für das Leben oder für die Gesundheit des Kindes erforderlich und kann nicht bis zur Erteilung der Genehmigung aufgeschoben werden. Die Genehmigung ist auf Antrag der Eltern zu erteilen, wenn der geplante Eingriff dem Wohl des Kindes am besten entspricht. Legen die Eltern dem Familiengericht eine den Eingriff befürwortende Stellungnahme einer interdisziplinären Kommission nach Absatz 4 vor, wird vermutet, dass der geplante Eingriff dem Wohl des Kindes am besten entspricht.\n(4) Einer interdisziplinären Kommission sollen zumindest die folgenden Personen angehören:\n(5) Die den operativen Eingriff nach Absatz 2 Satz 1 befürwortende Stellungnahme der interdisziplinären Kommission hat insbesondere folgende Angaben zu enthalten:\n(6) Der Behandelnde gemäß § 630a hat, wenn eine Behandlung an den inneren oder äußeren Geschlechtsmerkmalen erfolgt ist, die Patientenakte bis zu dem Tag aufzubewahren, an dem die behandelte Person ihr 48. Lebensjahr vollendet."}