{"id":"651k","heading":"Abhilfe","text":"(1) Verlangt der Reisende Abhilfe, hat der Reiseveranstalter den Reisemangel zu beseitigen. Er kann die Abhilfe nur verweigern, wenn sie\n(2) Leistet der Reiseveranstalter vorbehaltlich der Ausnahmen des Absatzes 1 Satz 2 nicht innerhalb einer vom Reisenden bestimmten angemessenen Frist Abhilfe, kann der Reisende selbst Abhilfe schaffen und Ersatz der erforderlichen Aufwendungen verlangen. Der Bestimmung einer Frist bedarf es nicht, wenn die Abhilfe vom Reiseveranstalter verweigert wird oder wenn sofortige Abhilfe notwendig ist.\n(3) Kann der Reiseveranstalter die Beseitigung des Reisemangels nach Absatz 1 Satz 2 verweigern und betrifft der Reisemangel einen erheblichen Teil der Reiseleistungen, hat der Reiseveranstalter Abhilfe durch angemessene Ersatzleistungen anzubieten. Haben die Ersatzleistungen zur Folge, dass die Pauschalreise im Vergleich zur ursprünglich geschuldeten nicht von mindestens gleichwertiger Beschaffenheit ist, hat der Reiseveranstalter dem Reisenden eine angemessene Herabsetzung des Reisepreises zu gewähren; die Angemessenheit richtet sich nach § 651m Absatz 1 Satz 2. Sind die Ersatzleistungen nicht mit den im Vertrag vereinbarten Leistungen vergleichbar oder ist die vom Reiseveranstalter angebotene Herabsetzung des Reisepreises nicht angemessen, kann der Reisende die Ersatzleistungen ablehnen. In diesem Fall oder wenn der Reiseveranstalter außerstande ist, Ersatzleistungen anzubieten, ist § 651l Absatz 2 und 3 mit der Maßgabe anzuwenden, dass es auf eine Kündigung des Reisenden nicht ankommt.\n(4) Ist die Beförderung des Reisenden an den Ort der Abreise oder an einen anderen Ort, auf den sich die Parteien geeinigt haben (Rückbeförderung), vom Vertrag umfasst und aufgrund unvermeidbarer, außergewöhnlicher Umstände nicht möglich, hat der Reiseveranstalter die Kosten für eine notwendige Beherbergung des Reisenden für einen höchstens drei Nächte umfassenden Zeitraum zu tragen, und zwar möglichst in einer Unterkunft, die der im Vertrag vereinbarten gleichwertig ist.\n(5) Der Reiseveranstalter kann sich auf die Begrenzung des Zeitraums auf höchstens drei Nächte gemäß Absatz 4 in folgenden Fällen nicht berufen:"}