{"id":"1","heading":"Begriffsbestimmungen","text":"(1) Ableitung: Abgabe flüssiger, an Schwebstoffe gebundener oder gasförmiger radioaktiver Stoffe auf hierfür vorgesehenen Wegen.\n(2) Äquivalentdosis: Produkt aus der Energiedosis im ICRU-Weichteilgewebe und dem Qualitätsfaktor Q der ICRU nach Anlage 18 Teil D, der die Einflüsse der Strahlungsart und der Strahlungsenergie berücksichtigt. Beim Vorliegen mehrerer Strahlungsarten und Strahlungsenergien ist die gesamte Äquivalentdosis die Summe ihrer ermittelten Einzelbeiträge.\n(3) Betriebsgelände: Grundstück, auf dem sich kerntechnische Anlagen, Anlagen zur Erzeugung ionisierender Strahlung und Anlagen im Sinne des § 9a Absatz 3 Satz 1 erster Halbsatz zweiter Satzteil des Atomgesetzes oder Einrichtungen befinden und zu dem der Strahlenschutzverantwortliche den Zugang oder auf dem der Strahlenschutzverantwortliche die Aufenthaltsdauer von Personen beschränken kann.\n(4) Diagnostische Referenzwerte:\n(5) Dosisrichtwert: eine effektive Dosis oder Organ-Äquivalentdosis, die bei der Planung und der Optimierung von Schutzmaßnahmen für Personen in geplanten Expositionssituationen als oberer Wert für die in Betracht zu ziehende Exposition dient.\n(6) Energiedosis: Energie, die durch ionisierende Strahlung in Materie, einem Organ oder Gewebe deponiert worden ist, geteilt durch die Masse der bestrahlten Materie, des bestrahlten Organs oder Gewebes.\n(7) Im Sinne des Forschungsvorhabens gesunde Person: Person, an der zum Zweck der medizinischen Forschung ein radioaktiver Stoff oder ionisierende Strahlung angewendet wird oder werden soll und bei der weder die Krankheit, deren Erforschung Gegenstand des Forschungsvorhabens ist, noch ein entsprechender Krankheitsverdacht vorliegt.\n(8) Intervention: Einsatz von Röntgenbildgebungstechniken, um zu medizinischen Zwecken die Einbringung von Geräten und Substanzen in den Körper und ihre Steuerung zu ermöglichen.\n(9) Maximale Betriebsbedingungen: Kombination der technischen Einstellparameter, die unter normalen Betriebsbedingungen bei Röntgenstrahlern nach § 18 Absatz 1 Nummer 1, Röntgeneinrichtungen nach den §§ 19 bis 22 und Störstrahlern nach § 17 zur höchsten Ortsdosisleistung und bei Röntgenstrahlern nach § 18 Absatz 1 Nummer 2 und Absatz 2 zur höchsten mittleren Ortsdosisleistung führen; hierzu gehören die Spannung für die Beschleunigung von Elektronen, der Röntgenröhrenstrom und gegebenenfalls weitere Parameter wie Einschaltzeit oder Elektrodenabstand.\n(10) Oberflächenkontamination: Verunreinigung einer Oberfläche mit radioaktiven Stoffen, die die nicht festhaftende, die festhaftende und die über die Oberfläche eingedrungene Aktivität umfasst. Die Einheit der Messgröße der Oberflächenkontamination ist die flächenbezogene Aktivität in Becquerel pro Quadratzentimeter.\n(11) Oberflächenkontamination, nicht festhaftende: Verunreinigung einer Oberfläche mit radioaktiven Stoffen, bei denen eine Weiterverbreitung der radioaktiven Stoffe nicht ausgeschlossen werden kann.\n(12) Ortsdosis: Äquivalentdosis, gemessen mit den in Anlage 18 Teil A angegebenen Messgrößen an einem bestimmten Ort.\n(13) Ortsdosisleistung: in einem bestimmten Zeitintervall erzeugte Ortsdosis, geteilt durch die Länge des Zeitintervalls.\n(14) Personendosis: Äquivalentdosis, gemessen mit den in Anlage 18 Teil A angegebenen Messgrößen an einer für die Exposition repräsentativen Stelle der Körperoberfläche.\n(15) Prüfende Person: natürliche Person, die in einer Sachverständigenorganisation eigenständig Sachverständigentätigkeiten durchführt.\n(16) Sachverständiger:\n(17) Spezifische Aktivität: Verhältnis der Aktivität eines Radionuklids zur Masse des Materials, in dem das Radionuklid verteilt ist. Bei festen radioaktiven Stoffen ist die Bezugsmasse für die Bestimmung der spezifischen Aktivität die Masse des Körpers oder Gegenstandes, mit dem die Radioaktivität bei vorgesehener Anwendung untrennbar verbunden ist. Bei flüssigen radioaktiven Stoffen ist die Bezugsmasse die Masse der Flüssigkeit. Bei gasförmigen radioaktiven Stoffen ist die Bezugsmasse die Masse des Gases oder des Gasgemisches.\n(18) Störfall: Ereignisablauf, bei dessen Eintreten der Betrieb der kerntechnischen Anlage, der Anlage zur Erzeugung ionisierender Strahlung oder die Tätigkeit aus sicherheitstechnischen Gründen nicht fortgeführt werden kann und für den die kerntechnische Anlage oder die Anlage zur Erzeugung ionisierender Strahlung auszulegen ist oder für den bei der Tätigkeit vorsorglich Schutzvorkehrungen vorzusehen sind.\n(19) Tierbegleitperson: einwilligungsfähige Person, die das 18. Lebensjahr vollendet hat und die außerhalb ihrer beruflichen Tätigkeit freiwillig ein Tier begleitet oder betreut.\n(20) Überwachung, ärztliche: ärztliche Untersuchung, gesundheitliche Beurteilung und Beratung einer beruflich exponierten Person durch einen ermächtigten Arzt.\n(21) Verbringung:\n(22) Vorkommnis: Ereignis in einer geplanten Expositionssituation, das zu einer unbeabsichtigten Exposition geführt hat, geführt haben könnte oder führen könnte. Kein Vorkommnis liegt vor, wenn das Ereignis für den Strahlenschutz nicht relevant ist.\n(23) Zur medizinischen Forschung Berechtigter: der Inhaber der Genehmigung nach § 31 des Strahlenschutzgesetzes oder derjenige, nach dessen Anzeige nach § 33 Absatz 3 Satz 1 des Strahlenschutzgesetzes mit der angezeigten Anwendung begonnen werden darf."}