{"id":"102","heading":"Zulässige Ableitungen radioaktiver Stoffe","text":"(1) Für den Betrieb, die Stilllegung, den sicheren Einschluss und den Abbau von kerntechnischen Anlagen, Anlagen im Sinne des § 9a Absatz 3 Satz 1 erster Halbsatz zweiter Satzteil des Atomgesetzes, Anlagen zur Erzeugung ionisierender Strahlung und Einrichtungen legt die zuständige Behörde die zulässigen Ableitungen radioaktiver Stoffe mit Luft und Wasser durch Begrenzung der Aktivitätskonzentrationen oder Aktivitätsmengen fest. Der Nachweis der Einhaltung der Grenzwerte des § 99 Absatz 1 gilt als erbracht, wenn diese Begrenzungen nicht überschritten werden.\n(2) Bei Anlagen oder Einrichtungen nach Absatz 1, die keiner Genehmigung nach §§ 6, 7, 9 oder 9b des Atomgesetzes und keines Planfeststellungsbeschlusses nach § 9b des Atomgesetzes bedürfen, kann die zuständige Behörde von der Festlegung von Aktivitätsmengen und Aktivitätskonzentrationen absehen und den Nachweis nach § 100 Absatz 1 zur Einhaltung der in § 99 Absatz 1 genannten Grenzwerte als erbracht ansehen, wenn die nach Anlage 11 Teil D zulässigen Aktivitätskonzentrationen für Ableitungen radioaktiver Stoffe mit Luft oder Wasser aus Strahlenschutzbereichen der betreffenden Anlagen oder Einrichtungen im Jahresdurchschnitt nicht überschritten werden. Werden die Werte der Anlage 11 Teil D eingehalten, so ist davon auszugehen, dass die effektive Dosis durch Ableitungen radioaktiver Stoffe aus dieser Tätigkeit mit Luft oder Wasser den Bereich von 10 Mikrosievert im Kalenderjahr jeweils nicht überschreitet. Soweit die zuständige Behörde nichts anderes festlegt, sind die zulässigen Aktivitätskonzentrationen an der Grenze eines Strahlenschutzbereichs einzuhalten. Satz 1 findet keine Anwendung, wenn der zuständigen Behörde Anhaltspunkte vorliegen, dass die in § 99 Absatz 1 genannten Grenzwerte oder die Grenzwerte des § 80 Absatz 1 und 2 des Strahlenschutzgesetzes an einem Standort durch Ableitungen und Direktstrahlung aus in Absatz 1 genannten Anlagen oder Einrichtungen an diesem Standort oder anderen nach § 99 Absatz 2 einzubeziehenden Standorten überschritten werden können."}