{"id":"106","heading":"Vorbereitende Maßnahmen für Notfälle oder Störfälle","text":"(1) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass den für den Katastrophenschutz und den für die öffentliche Sicherheit zuständigen Behörden die notwendigen Informationen und die erforderliche Beratung für deren Planungen zur Abwehr von Gefahren durch ionisierende Strahlung und zur Begrenzung oder Beseitigung der nachteiligen Auswirkungen eines Notfalls oder Störfalls gegeben werden. Darüber hinaus hat der Strahlenschutzverantwortliche dafür zu sorgen, dass den nach § 115 Absatz 1 Nummer 2 und 3 des Strahlenschutzgesetzes verantwortlichen Behörden und Organisationen die notwendigen Informationen und die erforderliche Beratung gegeben werden, die diese für die im Rahmen der Notfallvorsorge vorgesehene Unterrichtung, Aus- und Fortbildung von Personen benötigen, die als Einsatzkräfte oder als nach § 113 Absatz 1 Nummer 2 oder 3 des Strahlenschutzgesetzes verantwortliche Personen für Einsätze bei Notfällen im Zusammenhang mit Tätigkeiten des Strahlenschutzverantwortlichen vorgesehen sind.\n(2) Der Strahlenschutzverantwortliche hat des Weiteren dafür zu sorgen, dass das zur Eindämmung und Beseitigung der durch Notfälle oder Störfälle auf dem Betriebsgelände entstandenen Gefahren erforderliche geschulte Personal und die erforderlichen Hilfsmittel vorgehalten werden. Er hat deren Einsatzfähigkeit der zuständigen Behörde nachzuweisen. Dies kann auch dadurch geschehen, dass ein Anspruch auf Einsatz einer für die Erfüllung dieser Aufgaben geeigneten Institution nachgewiesen wird.\n(3) Die Absätze 1 und 2 sind nicht anzuwenden\n(4) Soweit die für den Katastrophenschutz oder die für die öffentliche Sicherheit zuständige Behörde einen externen Notfallplan nach § 101 Absatz 1 des Strahlenschutzgesetzes für den Fall eines Notfalls aufgestellt hat, hat der Strahlenschutzverantwortliche des Weiteren dafür zu sorgen, dass die Bevölkerung, die bei einem Notfall betroffen sein könnte, in geeigneter Weise und unaufgefordert mindestens alle fünf Jahre über die Sicherheitsmaßnahmen, geplante Maßnahmen zur Warnung und zum Schutz der Bevölkerung sowie Empfehlungen für das Verhalten bei möglichen Notfällen informiert wird. Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass diese Informationen jedermann zugänglich gemacht werden und jederzeit im Internet abrufbar sind. Die Informationen ergänzen die Informationen der zuständigen Stellen des Bundes und der Länder nach § 105 des Strahlenschutzgesetzes und müssen sich auf die in Anlage 13 aufgeführten Angaben erstrecken. Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass seine Informationen bei wesentlichen Änderungen, die Auswirkungen auf die Sicherheit oder den Schutz der Bevölkerung haben, auf den neuesten Stand gebracht werden. Soweit die Informationen zum Schutz der Öffentlichkeit bestimmt sind, hat der Strahlenschutzverantwortliche sie mit den für den Katastrophenschutz und den für die öffentliche Sicherheit zuständigen Behörden abzustimmen. Der Strahlenschutzverantwortliche hat die Art und Weise, in der die Informationen zu geben, zu wiederholen und auf den neuesten Stand zu bringen sind, mit den für den Katastrophenschutz und den für die öffentliche Sicherheit zuständigen Behörden abzustimmen."}