{"id":"115","heading":"Qualitätssicherung vor Inbetriebnahme; Abnahmeprüfung; Bezugswertfestlegung","text":"(1) Bei Anlagen zur Erzeugung ionisierender Strahlung, Bestrahlungsvorrichtungen, Röntgeneinrichtungen und sonstigen Vorrichtungen und Geräten, die bei der Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen verwendet werden, hat der Strahlenschutzverantwortliche vor der Inbetriebnahme sicherzustellen, dass die für die Anwendung erforderliche Qualität im Sinne des § 14 Absatz 1 Nummer 5 des Strahlenschutzgesetzes erreicht wird und zu diesem Zweck unter seiner Einbindung eine Abnahmeprüfung durch den jeweiligen Hersteller oder Lieferanten der einzelnen Komponenten durchgeführt wird.\n(2) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass die Bezugswerte für die Konstanzprüfung nach § 116 bestimmt werden:\n(3) Ist die Anlage zur Erzeugung ionisierender Strahlung, die Bestrahlungsvorrichtung, die Röntgeneinrichtung oder eine sonstige Vorrichtung oder ein Gerät Teil eines Gesamtsystems für die Anwendung am Menschen, so hat der Strahlenschutzverantwortliche auch für das Gesamtsystem durch eine Prüfung sicherzustellen, dass die für die Anwendung erforderliche Qualität im Sinne des § 14 Absatz 1 Nummer 5 des Strahlenschutzgesetzes erreicht wird.\n(4) Die Absätze 1 bis 3 gelten entsprechend nach jeder Änderung einer Anlage zur Erzeugung ionisierender Strahlung, Bestrahlungsvorrichtung, einer Röntgeneinrichtung, einer sonstigen Vorrichtung oder eines Gerätes nach Absatz 1, welche die für die Anwendung erforderliche Qualität im Sinne des § 14 Absatz 1 Nummer 5 des Strahlenschutzgesetzes beeinflussen kann. In diesem Fall kann sich die Prüfung auf die Änderung und deren Auswirkungen beschränken. Ist die Abnahmeprüfung durch den Hersteller oder Lieferanten nicht mehr möglich oder würde sie zu einer unverhältnismäßigen Beeinträchtigung des angezeigten oder genehmigten Betriebs oder Umgangs führen, so hat der Strahlenschutzverantwortliche dafür zu sorgen, dass eine gleichwertige Prüfung durch eine Person mit der erforderlichen Fachkunde im Strahlenschutz durchgeführt wird."}