{"id":"130","heading":"Maßnahmen zur Qualitätssicherung durch ärztliche und zahnärztliche Stellen","text":"(1) Der Strahlenschutzverantwortliche unterliegt der von der ärztlichen und zahnärztlichen Stelle durchzuführenden Prüfung zur Qualitätssicherung. Die ärztlichen und zahnärztlichen Stellen prüfen im Rahmen der Qualitätssicherung insbesondere, ob\n(2) Die ärztlichen und zahnärztlichen Stellen schlagen dem Strahlenschutzverantwortlichen Möglichkeiten zur Optimierung der Anwendung ionisierender Strahlung oder radioaktiver Stoffe am Menschen vor und prüfen, ob und wieweit die Vorschläge umgesetzt werden.\n(3) Die ärztlichen und zahnärztlichen Stellen haben der zuständigen Behörde Folgendes mitzuteilen:\n(4) Die ärztlichen und zahnärztlichen Stellen dürfen die Ergebnisse der Prüfungen, einschließlich des Namens und der Anschrift des Strahlenschutzverantwortlichen, der Stelle übermitteln, die für die Qualitätsprüfung nach dem Neunten Abschnitt des Vierten Kapitels des Fünften Buches Sozialgesetzbuch zuständig ist. Personenbezogene Daten der untersuchten oder behandelten Personen dürfen nicht übermittelt werden.\n(5) Die ärztlichen und zahnärztlichen Stellen unterliegen im Hinblick auf personenbezogene Daten der untersuchten oder behandelten Personen der ärztlichen Schweigepflicht.\n(6) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass der ärztlichen oder zahnärztlichen Stelle auf Verlangen alle Informationen und personenbezogenen Daten zur Verfügung gestellt werden, die diese zur Wahrnehmung ihrer Aufgaben benötigt. Die ärztliche oder zahnärztliche Stelle darf die ihr nach Satz 1 übermittelten Daten nur zu den in den Absätzen 1 und 2 genannten Zwecken verarbeiten.\n(7) Die ärztliche oder zahnärztliche Stelle darf die ihr nach Absatz 6 Satz 1 übermittelten Daten anderen ärztlichen oder zahnärztlichen Stellen übermitteln, wenn dies zur Erfüllung der Aufgaben der übermittelnden Stelle oder der Stelle, der die Daten übermittelt werden, erforderlich ist. Die ärztliche oder zahnärztliche Stelle, der die Daten übermittelt werden, darf diese nur zu den in den Absätzen 1 und 2 genannten Zwecken verarbeiten."}