{"id":"138","heading":"Besondere Schutzpflichten","text":"(1) Bei einer nach § 32 Absatz 1 des Strahlenschutzgesetzes angezeigten Anwendung hat der Strahlenschutzverantwortliche vor der ersten Anwendung einen die Anwendungen leitenden Arzt oder Zahnarzt zu benennen, der die erforderliche Fachkunde im Strahlenschutz und mindestens zwei Jahre Erfahrung in der Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen besitzt.\n(2) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass während der Anwendung radioaktiver Stoffe oder ionisierender Strahlung zum Zweck der medizinischen Forschung die ständige Erreichbarkeit des die Anwendungen leitenden Arztes oder Zahnarztes im Sinne des § 31 Absatz 4 Nummer 6 des Strahlenschutzgesetzes oder des Absatzes 1 (die Anwendungen leitender Arzt oder Zahnarzt) oder die ständige Erreichbarkeit eines Vertreters mit gleicher Qualifikation gewährleistet ist.\n(3) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass radioaktive Stoffe oder ionisierende Strahlung am Menschen zum Zweck der medizinischen Forschung nur von dem die Anwendungen leitenden oder einem von diesem beauftragten Arzt oder Zahnarzt mit der erforderlichen Fachkunde im Strahlenschutz angewendet werden. § 145 Absatz 2 Satz 1 bleibt unberührt.\n(4) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass die in das Forschungsvorhaben eingeschlossene Person vor Beginn der Anwendung radioaktiver Stoffe oder ionisierender Strahlung ärztlich oder zahnärztlich untersucht wird. Er hat dafür zu sorgen, dass die Befunde unverzüglich aufgezeichnet werden.\n(5) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass vor der Anwendung radioaktiver Stoffe oder ionisierender Strahlung zum Zweck der medizinischen Forschung\n(6) § 122 Absatz 3 gilt für Anwendungen zur Untersuchung zum Zweck der medizinischen Forschung entsprechend. Bei genehmigungsbedürftigen Anwendungen zur Untersuchung zum Zweck der medizinischen Forschung kann die Genehmigungsbehörde Abweichendes festlegen, sofern die Anwendung der diagnostischen Referenzwerte für das Forschungsvorhaben nicht angemessen ist."}