{"id":"139","heading":"Qualitätssicherung","text":"(1) Der zur medizinischen Forschung Berechtigte und der die Anwendungen leitende Arzt oder Zahnarzt haben dafür zu sorgen, dass bei der Anwendung radioaktiver Stoffe oder ionisierender Strahlung zum Zweck der medizinischen Forschung der Gesundheit, der Sicherheit sowie den Rechten und den Interessen der in das Forschungsvorhaben eingeschlossenen Personen Vorrang eingeräumt wird, insbesondere vor dem wissenschaftlichen und gesellschaftlichen Interesse an dem Forschungsvorhaben.\n(2) Im Falle einer Multi-Center-Studie hat der zur medizinischen Forschung Berechtigte den Genehmigungsbescheid oder die wesentlichen Inhalte der Anzeige, die Festlegungen zu Zielsetzung, Organisation, Methodik und Ablauf des Forschungsvorhabens sowie weitere für die Durchführung der Anwendungen erforderliche Informationen und Anleitungen in Bezug auf das Forschungsvorhaben den jeweiligen Strahlenschutzverantwortlichen zu übermitteln.\n(3) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass der Genehmigungsbescheid oder die wesentlichen Inhalte der Anzeige, die Festlegungen zu Zielsetzung, Organisation, Methodik und Ablauf des Forschungsvorhabens sowie weitere für die Durchführung der Anwendungen erforderliche Informationen und Anleitungen in Bezug auf das Forschungsvorhaben folgenden Personen übermittelt werden:\n(4) Der zur medizinischen Forschung Berechtigte hat dafür zu sorgen, dass die Anwendungen radioaktiver Stoffe oder ionisierender Strahlung am Menschen so konzipiert sind, dass zuverlässige und belastbare Ergebnisse zur Erreichung der Forschungszwecke gewonnen werden können. Der zur medizinischen Forschung Berechtigte hat die Ergebnisse so aufzubewahren, dass eine vollständige Berichterstattung und Überprüfung möglich ist und der zuständigen Behörde und der ärztlichen oder zahnärztlichen Stelle auf Verlangen Einblick zu gewähren.\n(5) Der zur medizinischen Forschung Berechtigte und der die Anwendungen leitende Arzt oder Zahnarzt haben die Durchführung der Anwendungen am Menschen zum Zweck der medizinischen Forschung fortlaufend zu überwachen. Die Überwachung muss insbesondere geeignet sein,\n(6) Die Absätze 1 und 4 gelten nicht für ein Forschungsvorhaben, für das eine Genehmigung nach dem Arzneimittelrecht oder dem Medizinprodukterecht besteht."}