{"id":"150","heading":"Dosimetrie bei Einsatzkräften","text":"(1) Der nach § 115 Absatz 2 des Strahlenschutzgesetzes für den Schutz der Einsatzkräfte im Notfalleinsatz Verantwortliche hat dafür zu sorgen, dass die Exposition ermittelt oder abgeschätzt wird, der eine Einsatzkraft bei Einsätzen in einer Notfallexpositionssituation oder bei Einsätzen zur Bekämpfung einer anderen Gefahrenlage ausgesetzt ist. Die Ermittlung oder Abschätzung soll erfolgen\n(2) Falls eine relevante Inkorporation radioaktiver Stoffe zu befürchten ist, soll zur Abschätzung der Körperdosis zusätzlich zu den in Absatz 1 Satz 2 genannten Methoden eine Messung der Körperaktivität oder der Aktivität der Ausscheidungen oder anderer biologischer Parameter durch eine nach § 169 des Strahlenschutzgesetzes bestimmte Messstelle erfolgen.\n(3) Die zuständige Behörde kann eine andere oder ergänzende Weise der Ermittlung oder Abschätzung der Körperdosis festlegen, wenn dies im Hinblick auf fehlende, unvollständige oder fehlerhafte Messungen oder im Hinblick auf Unsicherheiten der Ergebnisse nach den Absätzen 1 oder 2 angemessen ist.\n(4) Die Regelungen zur Messung der Personendosis in § 66 Absatz 1 und 2 Satz 1 und 2 gelten entsprechend. Die Dosimeter dürfen zwölf Monate vorgehalten werden, wenn zusätzlich ein Referenzdosimeter zur Berücksichtigung des Abzugs der natürlichen Exposition verwendet wird. Nach der Verwendung eines Dosimeters in einer Notfallexpositionssituation oder einer anderen Gefahrenlage ist das Dosimeter zusammen mit dem Referenzdosimeter innerhalb eines Monats bei der Messstelle einzureichen.\n(5) Wenn die ermittelte oder abgeschätzte effektive Dosis ein Millisievert oder die ermittelte Organ-Äquivalentdosis für die Augenlinse 15 Millisievert oder die lokale Hautdosis 50 Millisievert überschreitet, hat der nach § 115 Absatz 2 des Strahlenschutzgesetzes für den Schutz der Einsatzkräfte im Notfalleinsatz Verantwortliche dafür zu sorgen, dass die Ergebnisse der Ermittlung oder Abschätzung der Körperdosis nach § 170 Absatz 4 des Strahlenschutzgesetzes an das Strahlenschutzregister übermittelt werden."}