{"id":"155","heading":"Messung der Radon-222-Aktivitätskonzentration; anerkannte Stelle","text":"(1) Die Messungen der Radon-222-Aktivitätskonzentration nach § 127 Absatz 1 und § 128 Absatz 2 des Strahlenschutzgesetzes sind nach den allgemein anerkannten Regeln der Technik über eine Gesamtdauer von zwölf Monaten durchzuführen. Die Messorte sind so auszuwählen, dass sie repräsentativ für die Radon-222-Aktivitätskonzentration an dem Arbeitsplatz sind. Abweichend hiervon kann eine Überschreitung des Referenzwertes im Falle der Messung nach § 127 Absatz 1 des Strahlenschutzgesetzes auch auf der Grundlage einer kürzeren Messzeit festgestellt werden, wenn auf Grund einer Abschätzung der über das Jahr gemittelten Radon-222-Aktivitätskonzentration davon auszugehen ist, dass der Referenzwert überschritten wird.\n(2) Die Durchführung der Messung ist aufzuzeichnen. Die Aufzeichnungen müssen folgende Informationen enthalten:\n(3) Die für die Ermittlung der Radon-222-Aktivitätskonzentration notwendigen Messgeräte sind bei einer vom Bundesamt für Strahlenschutz für die Messung der Radon-222-Aktivitätskonzentration anerkannten Stelle anzufordern und nach deren Vorgaben einzusetzen. Die Auswertung der Messgeräte hat durch die anerkannte Stelle zu erfolgen. Hierzu sind der anerkannten Stelle nach der Messung die Messgeräte und die Informationen aus den Aufzeichnungen nach Absatz 2 Satz 2 zu übermitteln. Die Sätze 2 und 3 gelten nicht, wenn das Messergebnis unter der Verantwortung des Verantwortlichen nach § 127 Absatz 1 des Strahlenschutzgesetzes ausgewertet werden kann.\n(4) Das Bundesamt für Strahlenschutz erkennt eine Stelle für die Messung der Radon-222-Aktivitätskonzentration an, wenn die Stelle\n(5) Die anerkannte Stelle übermittelt das Messergebnis und die ihr nach Absatz 3 Satz 3 übermittelten Informationen aus den Aufzeichnungen an das Bundesamt für Strahlenschutz, soweit dies zur Erfüllung der Aufgaben des Bundesamtes für Strahlenschutz erforderlich ist. Das Bundesamt für Strahlenschutz bestimmt das Datenformat sowie das technische Verfahren der Übermittlung."}