{"id":"158","heading":"Weitere Anforderungen des beruflichen Strahlenschutzes","text":"(1) Der nach § 131 Absatz 1 des Strahlenschutzgesetzes Verpflichtete, der als Dritter nach § 130 Absatz 1 Satz 1 zweiter Halbsatz des Strahlenschutzgesetzes zur Abschätzung verpflichtet war, hat dafür zu sorgen, dass er selbst und die unter seiner Aufsicht stehenden Personen in fremden Betriebsstätten eine berufliche Betätigung an anmeldebedürftigen Arbeitsplätzen nur ausüben, wenn jede Person im Besitz eines vollständig geführten, bei der zuständigen Behörde registrierten Strahlenpasses ist. Die zuständige Behörde kann im Einzelfall von der Pflicht zum Führen eines Strahlenpasses nach Satz 1 befreien, wenn die Person in nicht mehr als einer fremden Betriebsstätte eine berufliche Betätigung an anmeldepflichtigen Arbeitsplätzen ausübt.\n(2) Wurde unter Verstoß gegen § 78 Absatz 1 oder 3 Satz 1 oder 3 des Strahlenschutzgesetzes ein Grenzwert im Kalenderjahr überschritten, so ist eine Weiterbeschäftigung der Person nur zulässig, wenn der nach § 131 Absatz 1 des Strahlenschutzgesetzes Verpflichtete dafür sorgt, dass die Expositionen in den folgenden vier Kalenderjahren unter Berücksichtigung der erfolgten Grenzwertüberschreitung so begrenzt werden, dass die Summe der Dosen das Fünffache des Grenzwertes nicht überschreitet. Ist die Überschreitung des Grenzwertes so hoch, dass bei Anwendung von Satz 1 die bisherige Beschäftigung nicht fortgesetzt werden kann, kann die zuständige Behörde im Benehmen mit einem nach § 175 Absatz 1 Satz 1 ermächtigten Arzt Ausnahmen zulassen.\n(3) Der nach § 131 Absatz 1 des Strahlenschutzgesetzes Verpflichtete darf Personen, die eine unter § 130 Absatz 3 des Strahlenschutzgesetzes fallende Betätigung ausüben, eine Beschäftigung oder Weiterbeschäftigung nur erlauben, wenn sie innerhalb des jeweiligen Kalenderjahres von einem nach § 175 Absatz 1 Satz 1 ermächtigten Arzt untersucht worden sind und dem nach § 131 Absatz 1 des Strahlenschutzgesetzes Verpflichteten eine von dem ermächtigten Arzt ausgestellte Bescheinigung vorliegt, nach der der Beschäftigung keine gesundheitlichen Bedenken entgegenstehen. Dies gilt entsprechend für Personen, die in eigener Verantwortung in eigener oder in einer anderen Betriebsstätte Arbeiten ausüben. § 77 Absatz 2 Satz 2 und Absatz 3 sowie die §§ 79 und 80 gelten entsprechend. Die entsprechend § 79 Absatz 1 Satz 1 angeforderten Unterlagen sind dem ermächtigten Arzt unverzüglich zu übergeben. Der ermächtigte Arzt hat die ärztliche Bescheinigung dem Verpflichteten nach § 131 Absatz 1 des Strahlenschutzgesetzes, der exponierten Person und, soweit gesundheitliche Bedenken bestehen, auch der zuständigen Behörde unverzüglich zu übersenden.\n(4) Soweit die Expositionsbedingungen es erfordern, kann die zuständige Behörde bei unter § 130 Absatz 3 des Strahlenschutzgesetzes fallenden Betätigungen gegenüber dem nach § 131 Absatz 1 des Strahlenschutzgesetzes Verpflichteten Maßnahmen entsprechend den §§ 45, 46, 52, 53, 55, 56, 63, des § 75 Absatz 1 und des § 91 Absatz 1 Satz 1 Nummer 3 anordnen."}