{"id":"174","heading":"Strahlenpass","text":"(1) Wer nach § 68 Absatz 1, § 158 Absatz 1 Satz 1, § 165 Absatz 2 Nummer 2 oder § 166 Absatz 2 Nummer 2 dafür zu sorgen hat, dass die dort genannten Personen nur mit Strahlenpass beschäftigt werden, ist für das Führen des Strahlenpasses verantwortlich. Er hat dafür zu sorgen, dass der Strahlenpass für die Person, für die er geführt wird (Strahlenpassinhaber), durch die nach Absatz 2 zuständige Behörde registriert wird. Bei Abhandenkommen eines gültigen Strahlenpasses hat er dafür zu sorgen, dass dies der Behörde unverzüglich mitgeteilt wird.\n(2) Die Behörde, in deren Zuständigkeitsbereich der für das Führen des Strahlenpasses Verantwortliche seinen Sitz hat, registriert einen Strahlenpass für die Dauer von sechs Jahren, wenn\n(2a) Die zuständige Behörde kann die Gültigkeit eines registrierten Strahlenpasses um bis zu fünf Jahre verlängern, wenn die Anforderungen nach Absatz 2 Satz 1 erfüllt sind.\n(3) Die nachfolgend genannten Personen oder die Behörde nach Absatz 2 haben dafür zu sorgen, dass in den Strahlenpass mindestens die folgenden Angaben eingetragen werden:\n(4) Der zum Führen des Strahlenpasses Verpflichtete hat dafür zu sorgen, dass die Eintragungen im Strahlenpass vor Beginn der Betätigung des Strahlenpassinhabers in einer fremden Anlage oder Einrichtung oder einer fremden Betriebsstätte vollständig sind.\n(5) Der für die fremde Anlage oder Einrichtung oder die fremde Betriebsstätte Verantwortliche hat dafür zu sorgen, dass die die Betätigung betreffenden Angaben nach Absatz 3 Nummer 2 unverzüglich nach Beendigung der Betätigung des Strahlenpassinhabers in der fremden Anlage oder Einrichtung oder Betriebsstätte eingetragen werden, insbesondere die Bezeichnung der fremden Anlage, Einrichtung oder Betriebsstätte, den Zeitraum der externen Betätigung sowie die Exposition in diesem Zeitraum.\n(6) Der Strahlenpass ist Eigentum des Strahlenpassinhabers und nicht übertragbar. Bei Beendigung des Beschäftigungsverhältnisses hat der zum Führen des Strahlenpasses Verpflichtete dafür zu sorgen, dass der Strahlenpass dem Strahlenpassinhaber zurückgegeben wird. Ein Strahlenpass, der nicht dem Strahlenpassinhaber zurückgegeben werden kann, ist der Behörde zu übergeben, die den Strahlenpass registriert hat. Diese kann den Strahlenpass nach Ablauf von zehn Jahren nach dem Ende seiner Gültigkeit vernichten.\n(7) Ein außerhalb des Geltungsbereichs des Strahlenschutzgesetzes registrierter Strahlenpass kann verwendet werden, wenn er die Voraussetzungen für eine Registrierung nach Absatz 2 Satz 1 erfüllt."}