{"id":"189","heading":"Erforderliche Fachkunde und Kenntnisse im Strahlenschutz (§§ 47, 49 und 51)","text":"(1) Für Strahlenschutzbeauftragte, die\n(2) Hat die zuständige Behörde nach § 18a Absatz 1 Satz 5 der Röntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung festgestellt, dass in einer staatlichen oder staatlich anerkannten Berufsausbildung die für den jeweiligen Anwendungsbereich geeignete Ausbildung und praktische Erfahrung im Strahlenschutz sowie den anerkannten Kursen entsprechendes theoretisches Wissen vermittelt wurde, so gilt diese Feststellung als Feststellung nach § 47 Absatz 5 Satz 1 fort. Galt die erforderliche Fachkunde im Strahlenschutz nach § 18a Absatz 1 Satz 5 der Röntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung als geprüft und bescheinigt, so gilt sie als geprüft und bescheinigt fort. § 48 Absatz 1 Satz 1 bleibt unberührt.\n(3) Eine vor dem 31. Dezember 2018 erteilte Bescheinigung über die erforderlichen Kenntnisse im Strahlenschutz gilt als Bescheinigung nach § 49 Absatz 2 Satz 1 in Verbindung mit § 47 Absatz 1 Satz 1 fort. Hat die zuständige Behörde nach § 30 Absatz 4 Satz 3 der Strahlenschutzverordnung in der bis zum 31. Dezember 2018 geltenden Fassung oder nach § 18a Absatz 3 Satz 3 der Röntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung festgestellt, dass die erforderlichen Kenntnisse im Strahlenschutz mit dem Bestehen der Abschlussprüfung eines anerkannten Kurses erworben wurden, so gilt diese Feststellung als Zulassung nach § 49 Absatz 2 Satz 2 fort. Galten erforderliche Kenntnisse im Strahlenschutz nach § 30 Absatz 4 Satz 3 der Strahlenschutzverordnung in der bis zum 31. Dezember 2018 geltenden Fassung oder nach § 18a Absatz 3 Satz 3 der Röntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung als geprüft und bescheinigt, so gelten sie als geprüft und bescheinigt fort. § 49 Absatz 3 in Verbindung mit § 48 Absatz 1 Satz 1 bleibt unberührt.\n(4) Hat die zuständige Behörde nach § 18a Absatz 3 Satz 2 in Verbindung mit § 18a Absatz 1 Satz 5 der Röntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung festgestellt, dass in einer staatlichen oder staatlich anerkannten Berufsausbildung die für den jeweiligen Anwendungsbereich geeignete Ausbildung und praktische Erfahrung im Strahlenschutz sowie den anerkannten Kursen entsprechendes theoretisches Wissen vermittelt wurde, so gilt diese Feststellung als Feststellung nach § 49 Absatz 2 Satz 1 in Verbindung mit § 47 Absatz 5 Satz 1 fort. Galten die erforderlichen Kenntnisse im Strahlenschutz nach § 18a Absatz 3 Satz 2 in Verbindung mit § 18a Absatz 1 Satz 5 der Röntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung als geprüft und bescheinigt, so gelten sie als geprüft und bescheinigt fort. § 49 Absatz 3 in Verbindung mit § 48 Absatz 1 Satz 1 bleibt unberührt.\n(5) Vor dem 31. Dezember 2018 von der zuständigen Stelle anerkannte Kurse zur Vermittlung der erforderlichen Fachkunde oder der erforderlichen Kenntnisse gelten bis zum 31. Dezember 2026 als anerkannt nach § 51 fort, soweit die Anerkennung keine kürzere Frist enthält."}