{"id":"29","heading":"Entlassung überwachungsbedürftiger Rückstände aus der Überwachung zur Verwertung oder Beseitigung nach dem Kreislaufwirtschaftsgesetz","text":"(1) Bei einer beabsichtigten Verwertung oder Beseitigung der überwachungsbedürftigen Rückstände nach dem Kreislaufwirtschaftsgesetz legt der Antragsteller der für die Entlassung aus der Überwachung zuständigen Behörde die folgenden Unterlagen vor:\n(2) Die für die Verwertungs- oder Beseitigungsanlage nach dem Kreislaufwirtschaftsgesetz zuständige Behörde kann von der für die Entlassung aus der Überwachung zuständigen Behörde innerhalb einer Frist von 30 Kalendertagen nach Zugang der Kopie der Annahmeerklärung des Verwerters oder Beseitigers verlangen, dass Einvernehmen hinsichtlich der Anforderungen an den Verwertungs- oder Beseitigungsweg hergestellt wird. Absatz 3 bleibt unberührt.\n(3) Die für die Entlassung aus der Überwachung zuständige Behörde stellt bei einer beabsichtigten Verwertung oder Beseitigung des künftigen Abfalls zur Gewährleistung des Dosiskriteriums nach § 62 Absatz 3 Satz 1 des Strahlenschutzgesetzes innerhalb einer Frist von 30 Kalendertagen nach Zugang des Nachweises nach Absatz 1 Nummer 3 das Einvernehmen mit der für die Entlassung aus der Überwachung zuständigen Behörde her, in deren örtlichem Zuständigkeitsbereich der künftige Abfall verwertet oder beseitigt werden soll. Das Einvernehmen kann nicht erteilt werden, wenn das Dosiskriterium nicht eingehalten werden kann. Das Einvernehmen gilt als erteilt, wenn es nicht innerhalb von 30 Kalendertagen nach Eingang des Ersuchens versagt wird.\n(4) Die zuständige Behörde kann bei der Entscheidung über die Entlassung von Rückständen aus der Überwachung zur gemeinsamen Deponierung mit anderen Rückständen und Abfällen unter den in Anlage 7 genannten Voraussetzungen davon ausgehen, dass für die Exposition von Einzelpersonen der Bevölkerung eine effektive Dosis im Bereich von 1 Millisievert im Kalenderjahr auch ohne weitere Maßnahmen nicht überschritten wird.\n(5) Die Bestimmungen des Kreislaufwirtschaftsgesetzes und der auf Grund dieses Gesetzes erlassenen Verordnungen zur Führung von Nachweisen über die ordnungsgemäße Entsorgung von Abfällen bleiben unberührt."}