{"id":"40","heading":"Abfallrechtlicher Verwertungs- und Beseitigungsweg","text":"(1) Bei einer spezifischen Freigabe zur Beseitigung, bei einer spezifischen Freigabe von Metallschrott zum Recycling und bei einer spezifischen Freigabe im Einzelfall dürfen bei der für die Freigabe zuständigen Behörde keine Bedenken gegen die abfallrechtliche Zulässigkeit des vorgesehenen Verwertungs- oder Beseitigungsweges und seine Einhaltung bestehen.\n(2) Der Antragsteller hat der für die Freigabe zuständigen Behörde vor Erteilung der Freigabe eine Erklärung über den Verbleib des künftigen Abfalls und eine Annahmeerklärung des Betreibers der Verwertungs- oder Beseitigungsanlage oder eine anderweitige Vereinbarung zwischen dem Antragsteller und dem Betreiber der Verwertungs- oder Beseitigungsanlage vorzulegen. Der Antragsteller hat der für die Verwertungs- oder Beseitigungsanlage nach dem Kreislaufwirtschaftsgesetz zuständigen Behörde gleichzeitig eine Kopie der Annahmeerklärung oder der Vereinbarung zuzuleiten und dies der für die Freigabe zuständigen Behörde nachzuweisen. Bei einer nach § 33 Absatz 3 aufschiebend bedingten Freigabe hat der Strahlenschutzverantwortliche, der Inhaber der Freigabe ist, der zuständigen Behörde die in Satz 1 genannten Dokumente vor der Bestätigung der Übereinstimmung mit dem Inhalt des Freigabebescheids vorzulegen.\n(3) Die für die Verwertungs- und Beseitigungsanlage nach dem Kreislaufwirtschaftsgesetz zuständige Behörde kann von der für die Freigabe zuständigen Behörde innerhalb einer Frist von 30 Kalendertagen nach Zugang der Kopie verlangen, dass Einvernehmen hinsichtlich der Anforderungen an den Verwertungs- oder Beseitigungsweg hergestellt wird. Die nach Maßgabe des Dosiskriteriums nach § 33 Absatz 1 getroffene Entscheidung über den Verwertungs- oder Beseitigungsweg ist von den Prüfungen der Anforderungen durch die nach dem Kreislaufwirtschaftsrecht zuständige Behörde zur Herstellung des Einvernehmens ausgenommen.\n(4) Die Bestimmungen des Kreislaufwirtschaftsgesetzes sowie der auf Grund dieses Gesetzes erlassenen Verordnungen über die ordnungsgemäße Entsorgung von Abfällen bleiben unberührt."}