{"id":"47","heading":"Erforderliche Fachkunde im Strahlenschutz","text":"(1) Der Erwerb der erforderlichen Fachkunde im Strahlenschutz wird von der zuständigen Stelle geprüft und bescheinigt. Die Bescheinigung dient als Nachweis der Anerkennung der erforderlichen Fachkunde im Strahlenschutz. Zur Prüfung sind der zuständigen Stelle in der Regel folgende Unterlagen vorzulegen:\n(2) Der Nachweis der praktischen Erfahrung erfolgt durch Vorlage einer schriftlichen Bestätigung derjenigen Person, in deren Verantwortungsbereich oder unter deren Aufsicht die praktische Erfahrung erworben wurde. Der Nachweis soll insbesondere folgende Angaben enthalten:\n(3) In den Kursen zum Erwerb der erforderlichen Fachkunde im Strahlenschutz ist das für das jeweilige Anwendungsgebiet erforderliche Wissen zu vermitteln. Neben den rechtlichen Grundlagen soll in Abhängigkeit von dem jeweiligen Anwendungsgebiet insbesondere Folgendes vermittelt werden:\n(4) Die zuständige Stelle kann eine im Ausland erworbene Qualifikation im Strahlenschutz vollständig oder teilweise als erforderliche Fachkunde im Strahlenschutz anerkennen, wenn diese mit der für das jeweilige Anwendungsgebiet erforderlichen Fachkunde im Strahlenschutz vergleichbar ist. Zur Feststellung der Vergleichbarkeit sind der zuständigen Stelle im Ausland erworbene Ausbildungsnachweise und Nachweise über einschlägige Berufserfahrung und sonstige Befähigungsnachweise vorzulegen, sofern diese zur Feststellung der Vergleichbarkeit erforderlich sind.\n(5) Die erforderliche Fachkunde im Strahlenschutz wird mit Bestehen der Abschlussprüfung einer staatlichen oder staatlich anerkannten Berufsausbildung erworben, wenn die zuständige Behörde zuvor festgestellt hat, dass in dieser Ausbildung die für das jeweilige Anwendungsgebiet erforderliche Fachkunde im Strahlenschutz vermittelt wird. Die nach der jeweiligen Ausbildungs- und Prüfungsordnung oder Approbationsordnung für das Prüfungswesen zuständige Stelle erteilt die Bescheinigung über die erforderliche Fachkunde im Strahlenschutz.\n(6) Für Medizinische Technologen für Radiologie gilt der Nachweis der erforderlichen Fachkunde mit der Erlaubnis nach § 1 Absatz 1 Nummer 2 des MT-Berufe-Gesetzes vom 24. Februar 2021 (BGBl. I S. 274) für die vorbehaltenen Tätigkeiten nach § 5 Absatz 2 des MT-Berufe-Gesetzes als erbracht.\n(+++ § 47 Abs. 1 bis 5: Zur Anwendung vgl. § 49 Abs. 2 Satz 1 +++)"}