{"id":"64","heading":"Pflicht zur Ermittlung der Körperdosis; zu überwachende Personen","text":"(1) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass an Personen, die sich in einem Strahlenschutzbereich aufhalten, die Körperdosis nach Maßgabe des § 65 Absatz 1 ermittelt wird. Ist für den Aufenthalt in einem Überwachungsbereich für alle oder für einzelne Personen zu erwarten, dass im Kalenderjahr eine effektive Dosis von 1 Millisievert, eine höhere Organ-Äquivalentdosis als 15 Millisievert für die Augenlinse und eine lokale Hautdosis von 50 Millisievert nicht erreicht werden, so kann für diese Personen auf die Ermittlung der Körperdosis verzichtet werden. Satz 2 gilt nicht, wenn die zuständige Behörde die Ermittlung verlangt. Für den Aufenthalt im Kontrollbereich gilt Satz 2 entsprechend, wenn die zuständige Behörde dem zugestimmt hat. Der Strahlenschutzverantwortliche hat darauf hinzuwirken, dass die Ermittlungsergebnisse spätestens sechs Monate nach einem Aufenthalt im Strahlenschutzbereich vorliegen.\n(2) Absatz 1 gilt entsprechend für Personen, die bei der Ausübung einer Tätigkeit, die nicht mit dem Aufenthalt in einem Strahlenschutzbereich verbunden ist, eine effektive Dosis von mehr als 1 Millisievert, eine höhere Organ-Äquivalentdosis als 15 Millisievert für die Augenlinse oder eine lokale Hautdosis von mehr als 50 Millisievert im Kalenderjahr erhalten können. Für das eingesetzte fliegende Personal gilt Absatz 1 entsprechend, wenn die effektive Dosis, die das fliegende Personal während des Fluges durch kosmische Strahlung erhält, 1 Millisievert im Kalenderjahr überschreiten kann. Der Flug umfasst auch die aufgewendete Zeit für die Positionierung nach § 13 Satz 1 der Zweiten Durchführungsverordnung zur Betriebsordnung für Luftfahrtgerät (Dienst-, Flugdienst-, Block- und Ruhezeiten von Besatzungsmitgliedern in Luftfahrtunternehmen und außerhalb von Luftfahrtunternehmen bei berufsmäßiger Betätigung) vom 6. April 2009 (BAnz. S. 1327), die durch Artikel 180 des Gesetzes vom 29. März 2017 (BGBl. I S. 626) geändert worden ist.\n(3) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass jeder unter seiner Aufsicht stehenden beruflich exponierten Person auf deren Verlangen die im Beschäftigungsverhältnis erhaltene berufliche Exposition schriftlich mitgeteilt wird, sofern nicht ein Strahlenpass geführt wird. Beim anzeigebedürftigen Betrieb eines Luftfahrzeugs hat der Strahlenschutzverantwortliche außerdem dafür zu sorgen, dass die erhaltene berufliche Exposition den als fliegendes Personal eingesetzten Personen einmal im Kalenderjahr sowie nach ihrem letztmaligen Einsatz schriftlich mitgeteilt wird.\n(4) Ist nicht auszuschließen, dass eine Person, die sich in einem Bereich aufhält oder aufgehalten hat, in dem eine Tätigkeit ausgeübt wird, radioaktive Stoffe inkorporiert hat, kann die zuständige Behörde anordnen, dass durch geeignete Messungen festgestellt wird, ob die Person radioaktive Stoffe inkorporiert hat.\n(5) Absatz 1 Satz 1 gilt nicht für Personen, die sich zur Anwendung ionisierender Strahlung oder radioaktiver Stoffe an ihnen selbst in einem Strahlenschutzbereich aufhalten.\n(+++ § 64 Abs. 3 Satz 1: Zur Anwendung vgl. § 76 Satz 2 +++)"}