{"id":"68","heading":"Beschäftigung mit Strahlenpass","text":"(1) Wer auf Grund einer Genehmigung nach § 25 Absatz 1 des Strahlenschutzgesetzes, auf Grund einer Anzeige nach § 26 Absatz 1 oder § 59 Absatz 2 des Strahlenschutzgesetzes Strahlenschutzverantwortlicher ist, hat dafür zu sorgen, dass die unter seiner Aufsicht stehenden Personen in fremden Strahlenschutzbereichen nur beschäftigt werden, wenn jede einzelne beruflich exponierte Person im Besitz eines vollständig geführten und bei der zuständigen Behörde registrierten Strahlenpasses ist. Satz 1 gilt nicht für Strahlenschutzbereiche, in denen auf die Ermittlung der Körperdosis verzichtet werden kann. Wenn ein Strahlenschutzverantwortlicher nach Satz 1 selbst in fremden Strahlenschutzbereichen tätig wird, gelten die Sätze 1 und 2 entsprechend.\n(2) Absatz 1 gilt entsprechend für Personen, die bei der Ausübung einer Tätigkeit, die nicht mit dem Aufenthalt in einem Strahlenschutzbereich verbunden ist, eine effektive Dosis von mehr als 1 Millisievert, eine höhere Organ-Äquivalentdosis als 15 Millisievert für die Augenlinse oder eine lokale Hautdosis von mehr als 50 Millisievert im Kalenderjahr erhalten können.\n(3) Der für die Einrichtung eines Strahlenschutzbereichs verantwortliche Strahlenschutzverantwortliche hat dafür zu sorgen, dass beruflich exponierte Personen nach Absatz 1 Satz 1 und 3 im Strahlenschutzbereich nur beschäftigt werden, wenn diese den Strahlenpass vorlegen und ein Dosimeter nach § 66 Absatz 1 tragen. Satz 1 gilt nicht für Strahlenschutzbereiche, in denen auf die Ermittlung der Körperdosis verzichtet werden kann.\n(4) Die zuständige Behörde kann im Einzelfall von der Pflicht zum Führen eines Strahlenpasses nach Absatz 1 und von der Pflicht zur Vorlage nach Absatz 3 befreien, wenn die beruflich exponierte Person in nicht mehr als einer fremden Anlage oder Einrichtung beschäftigt wird. Wird die beruflich exponierte Person in mehr als einer fremden Anlage oder Einrichtung beschäftigt, kann die zuständige Behörde im Einzelfall von der Pflicht zur Vorlage des Strahlenpasses befreien, wenn durch technische Vorkehrungen sichergestellt ist, dass die Körperdosis der beruflich exponierten Person vollständig in den Dosiserfassungssystemen der fremden und der entsendenden Anlage oder Einrichtung ermittelt und auf geeignete Weise dokumentiert wird."}