{"id":"74","heading":"Besonders zugelassene Expositionen","text":"(1) Unter außergewöhnlichen, im Einzelfall zu beurteilenden Umständen kann die zuständige Behörde zur Durchführung notwendiger spezifischer Arbeitsvorgänge berufliche Expositionen abweichend von § 78 Absatz 1, 2 und 4 Satz 1 des Strahlenschutzgesetzes zulassen. Für diese besonders zugelassene Exposition beträgt für eine Person im Berufsleben\n(2) Einer besonders zugelassenen Exposition dürfen nur Freiwillige ausgesetzt werden, die beruflich exponierte Personen der Kategorie A sind. Ausgenommen von solchen Expositionen sind Auszubildende und Studierende sowie schwangere Personen und, wenn die Möglichkeit einer Inkorporation radioaktiver Stoffe oder Kontamination nicht ausgeschlossen werden kann, stillende Personen.\n(3) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass eine besonders zugelassene Exposition im Voraus auf ihre Rechtfertigung geprüft wird. Er hat dafür zu sorgen, dass Personen, die einer besonders zugelassenen Exposition ausgesetzt werden, über die mit den Arbeitsvorgängen und der Exposition verbundenen Risiken und über die während der Arbeitsvorgänge zu ergreifenden Schutzmaßnahmen unterrichtet werden. Der Betriebsrat oder der Personalrat, die Fachkräfte für Arbeitssicherheit, der Betriebsarzt und der ermächtigte Arzt sind zu beteiligen.\n(4) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass die durch eine besonders zugelassene Exposition verursachte Körperdosis unter Berücksichtigung der Expositionsbedingungen ermittelt wird. Die ermittelte Körperdosis ist in den Aufzeichnungen nach § 167 des Strahlenschutzgesetzes und in den Aufzeichnungen des ermächtigten Arztes getrennt von den übrigen Ergebnissen der Messungen und Ermittlungen der Körperdosis einzutragen. Die besonders zugelassene Exposition ist bei der Summe der in allen Kalenderjahren ermittelten effektiven Dosen nach § 77 des Strahlenschutzgesetzes zu berücksichtigen.\n(5) Wurden bei einer besonders zugelassenen Exposition die Grenzwerte nach § 78 Absatz 1, 2 oder 4 Satz 1 des Strahlenschutzgesetzes überschritten, so ist diese Überschreitung allein kein Grund, die Person ohne ihr Einverständnis von ihrer bisherigen Beschäftigung auszuschließen."}