{"id":"77","heading":"Ärztliche Überwachung beruflich exponierter Personen","text":"(1) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass eine beruflich exponierte Person der Kategorie A nur dann Aufgaben wahrnimmt, für die die Einstufung in diese Kategorie erforderlich ist, wenn sie innerhalb eines Jahres vor der erstmaligen Aufgabenwahrnehmung von einem nach § 175 Absatz 1 Satz 1 ermächtigten Arzt untersucht worden ist und dem Strahlenschutzverantwortlichen eine von diesem Arzt ausgestellte Bescheinigung vorliegt, nach der der Aufgabenwahrnehmung keine gesundheitlichen Bedenken entgegenstehen.\n(2) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass die beruflich exponierte Person der Kategorie A Aufgaben nach Absatz 1 nur fortsetzt, wenn sie innerhalb eines Jahres nach der letzten Untersuchung erneut von einem nach § 175 Absatz 1 Satz 1 ermächtigten Arzt untersucht wurde und dem Strahlenschutzverantwortlichen eine von diesem Arzt ausgestellte Bescheinigung vorliegt, nach der der weiteren Aufgabenwahrnehmung keine gesundheitlichen Bedenken entgegenstehen. Statt einer erneuten Untersuchung kann eine Beurteilung ohne Untersuchung erfolgen, wenn in den vergangenen zwölf Monaten eine Untersuchung durchgeführt wurde.\n(3) Die zuständige Behörde kann auf Vorschlag des ermächtigten Arztes, der die Untersuchung nach Absatz 1 oder 2 durchgeführt hat, die Frist zur erneuten Untersuchung abkürzen, wenn die Arbeitsbedingungen oder der Gesundheitszustand der beruflich exponierten Person dies erfordern.\n(4) Die zuständige Behörde kann für eine beruflich exponierte Person der Kategorie B Maßnahmen der ärztlichen Überwachung in entsprechender Anwendung der Absätze 1 bis 3 anordnen, wenn die Arbeitsbedingungen oder der Gesundheitszustand der beruflich exponierten Person dies erfordern.\n(5) Die zuständige Behörde kann anordnen, dass Personen unter 18 Jahren, die eine berufliche Exposition erhalten, aber nicht als beruflich exponierte Person der Kategorie A oder B eingestuft sind, sich von einem nach § 175 Absatz 1 Satz 1 ermächtigten Arzt untersuchen lassen, wenn die Arbeitsbedingungen oder der Gesundheitszustand der Person dies erfordern.\n(+++ § 77 Abs. 2 Satz 2 u. Abs. 3: Zur Anwendung vgl. § 158 Abs. 3 Satz 3 +++)"}