{"id":"94","heading":"Abgabe radioaktiver Stoffe","text":"(1) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass Stoffe, mit denen nur auf Grund einer Genehmigung nach § 6 Absatz 1 Satz 1 oder Absatz 3 Satz 1, § 7 Absatz 1 Satz 1, Absatz 3 Satz 1 oder Absatz 5, § 9 Absatz 1 oder § 9b Absatz 1a Satz 1 des Atomgesetzes, eines Planfeststellungsbeschlusses nach § 9b Absatz 1 Satz 1 des Atomgesetzes oder einer Genehmigung nach § 12 Absatz 1 Nummer 1 oder 3 des Strahlenschutzgesetzes umgegangen werden darf, nur an Personen abgegeben werden, die die erforderliche Genehmigung besitzen.\n(2) Bei der Abgabe umschlossener radioaktiver Stoffe zur weiteren Verwendung hat der Strahlenschutzverantwortliche dafür zu sorgen, dass dem Erwerber nach Satz 2 bescheinigt wird, dass die Umhüllung dicht und kontaminationsfrei ist. Die Bescheinigung muss die die Prüfung ausführende Stelle sowie Datum, Art und Ergebnis der Prüfung enthalten.\n(3) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass hochradioaktive Strahlenquellen nur abgegeben werden, wenn ihnen eine Dokumentation des Herstellers beigefügt ist, die Folgendes enthält:\n(4) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass hochradioaktive Strahlenquellen, mit denen nicht mehr umgegangen wird oder umgegangen werden soll, nach Beendigung des Gebrauchs\n(5) Der Strahlenschutzverantwortliche hat dafür zu sorgen, dass radioaktive Stoffe, die zur Beförderung oder Weiterbeförderung auf öffentlichen oder der Öffentlichkeit zugänglichen Verkehrswegen unbeschadet des § 4 der Atomrechtlichen Entsorgungsverordnung abgegeben werden, durch Personen befördert werden, die nach § 4 des Atomgesetzes oder nach den §§ 27 oder 28 des Strahlenschutzgesetzes zur Beförderung berechtigt sind. Der Strahlenschutzverantwortliche hat ferner dafür zu sorgen, dass die radioaktiven Stoffe bei der Übergabe unter Beachtung der für den jeweiligen Verkehrsträger geltenden Rechtsvorschriften verpackt sind. Fehlen solche Rechtsvorschriften, sind die radioaktiven Stoffe gemäß den Anforderungen zu verpacken, die sich nach dem Stand von Wissenschaft und Technik für den beabsichtigten Verkehrsträger ergeben. Zur Weiterbeförderung dürfen die Stoffe nicht abgegeben werden, wenn die Verpackung offensichtlich beschädigt oder undicht ist.\n(6) Wer radioaktive Stoffe befördert, hat dafür zu sorgen, dass diese Stoffe nur an den Empfänger oder an eine von diesem zum Empfang berechtigte Person übergeben werden. Bis zu der Übergabe hat er für den erforderlichen Schutz gegen Abhandenkommen, Störmaßnahmen oder sonstige Einwirkung Dritter zu sorgen. Die zuständige Behörde kann im Einzelfall Ausnahmen von Satz 1 zulassen, sofern der erforderliche Schutz gegen Abhandenkommen, Störmaßnahmen oder sonstige Einwirkungen Dritter sichergestellt ist."}