{"id":"19","heading":"Zahl der Mitglieder und Zusammensetzung des Verwaltungsrats","text":"(1) Der Verwaltungsrat besteht aus mindestens fünf Personen, bei einer Europäischen Genossenschaft, die nicht mehr als 20 Mitglieder hat, aus mindestens drei Personen. Die Beteiligung der Arbeitnehmer nach dem SCE-Beteiligungsgesetz bleibt unberührt. Bei einer Europäischen Genossenschaft, die kapitalmarktorientiert im Sinne des § 264d des Handelsgesetzbuchs oder die CRR-Kreditinstitut im Sinne des § 1 Absatz 3d Satz 1 des Kreditwesengesetzes, mit Ausnahme der in § 2 Absatz 1 Nummer 1 und 2 des Kreditwesengesetzes genannten Institute, ist, müssen die Voraussetzungen des § 100 Absatz 5 des Aktiengesetzes erfüllt sein.\n(2) Auf die Zusammensetzung des Verwaltungsrats sind § 96 Absatz 4 sowie die §§ 97 bis 99 und 104 des Aktiengesetzes entsprechend anzuwenden, wobei\n(3) Für die Anfechtung der Wahl von Verwaltungsratsmitgliedern gilt § 51 des Genossenschaftsgesetzes entsprechend, wobei das gesetzwidrige Zustandekommen von Wahlvorschlägen für die Arbeitnehmervertreter im Verwaltungsrat nur nach den Vorschriften der Mitgliedstaaten der Europäischen Union über die Besetzung der ihnen zugewiesenen Sitze geltend gemacht werden kann. Für die Arbeitnehmervertreter aus dem Inland gilt § 37 Abs. 2 des SCE-Beteiligungsgesetzes.\n(4) Der Verwaltungsrat kann aus seiner Mitte einen Prüfungsausschuss bestellen, der sich mit der Überwachung des Rechnungslegungsprozesses sowie der Wirksamkeit des internen Kontrollsystems, des Risikomanagementsystems und des internen Revisionssystems sowie der Abschlussprüfung befasst. Der Prüfungsausschuss kann Empfehlungen oder Vorschläge zur Gewährleistung der Integrität des Rechnungslegungsprozesses unterbreiten. Richtet der Aufsichtsrat einer Europäischen Genossenschaft, die kapitalmarktorientiert im Sinne des § 264d des Handelsgesetzbuchs oder die CRR-Kreditinstitut im Sinne des § 1 Absatz 3d Satz 1 des Kreditwesengesetzes, mit Ausnahme der in § 2 Absatz 1 Nummer 1 und 2 des Kreditwesengesetzes genannten Institute, ist, einen Prüfungsausschuss ein, so muss dieser die Voraussetzungen des § 100 Absatz 5 des Aktiengesetzes erfüllen."}