{"id":"22","heading":"Geschäftsführende Direktoren","text":"(1) Der Verwaltungsrat bestellt einen oder mehrere geschäftsführende Direktoren. Mitglieder des Verwaltungsrats können zu geschäftsführenden Direktoren bestellt werden, sofern die Mehrheit des Verwaltungsrats weiterhin aus nicht geschäftsführenden Mitgliedern besteht. Die Bestellung ist zur Eintragung in das Genossenschaftsregister anzumelden. Die Satzung kann Regelungen über die Bestellung eines oder mehrerer geschäftsführender Direktoren treffen. § 38 Abs. 2 des SCE-Beteiligungsgesetzes bleibt unberührt.\n(2) Die geschäftsführenden Direktoren führen die Geschäfte der Europäischen Genossenschaft. Sind mehrere geschäftsführende Direktoren bestellt, sind sie nur gemeinschaftlich zur Geschäftsführung befugt; die Satzung oder eine vom Verwaltungsrat erlassene Geschäftsordnung kann Abweichendes bestimmen. Gesetzlich dem Verwaltungsrat zugewiesene Aufgaben können nicht auf die geschäftsführenden Direktoren übertragen werden. Soweit nach den für Genossenschaften geltenden Rechtsvorschriften der Vorstand Anmeldungen und die Einreichung von Unterlagen zum Genossenschaftsregister vorzunehmen hat, treten an die Stelle des Vorstands die geschäftsführenden Direktoren.\n(3) Ergibt sich bei Aufstellung der Jahresbilanz oder einer Zwischenbilanz oder ist bei pflichtgemäßem Ermessen anzunehmen, dass ein Verlust besteht, der durch die Hälfte des Gesamtbetrags der Geschäftsguthaben und die Rücklagen nicht gedeckt ist, haben die geschäftsführenden Direktoren dem Vorsitzenden des Verwaltungsrats unverzüglich darüber zu berichten. Dasselbe gilt, wenn die Europäische Genossenschaft zahlungsunfähig wird oder sich eine Überschuldung der Europäischen Genossenschaft im Sinn des § 98 des Genossenschaftsgesetzes ergibt.\n(4) Geschäftsführende Direktoren können jederzeit durch Beschluss des Verwaltungsrats mit einfacher Mehrheit abberufen werden, sofern die Satzung nichts anderes regelt. Für die Ansprüche aus dem Anstellungsvertrag gelten die allgemeinen Vorschriften.\n(5) Geschäftsführende Direktoren haben dem Verwaltungsrat jederzeit auf dessen Verlangen über die Angelegenheiten der Europäischen Genossenschaft zu berichten.\n(6) Für die Sorgfaltspflicht und Verantwortlichkeit der geschäftsführenden Direktoren gilt § 34 des Genossenschaftsgesetzes entsprechend.\n(7) Die Vorschriften über die geschäftsführenden Direktoren gelten auch für ihre Stellvertreter."}