{"id":"7","heading":"Verbesserung des Umtauschverhältnisses","text":"(1) Unter den Voraussetzungen des Artikels 29 Abs. 3 Satz 1 der Verordnung (EG) Nr. 1435/2003 kann eine Klage gegen den Verschmelzungsbeschluss einer übertragenden Genossenschaft nicht darauf gestützt werden, dass das Umtauschverhältnis der Anteile nicht angemessen ist.\n(2) Ist bei der Gründung einer Europäischen Genossenschaft durch Verschmelzung nach dem Verfahren der Verordnung (EG) Nr. 1435/2003 das Geschäftsguthaben eines Mitglieds in der Europäischen Genossenschaft niedriger als in der übertragenden Genossenschaft, kann jedes Mitglied einer übertragenden Genossenschaft, dessen Recht, gegen die Wirksamkeit des Verschmelzungsbeschlusses Klage zu erheben, nach Absatz 1 ausgeschlossen ist, von der Europäischen Genossenschaft einen Ausgleich durch bare Zuzahlung verlangen.\n(3) Die bare Zuzahlung ist nach Ablauf des Tages, an dem die Verschmelzung im Sitzstaat der Europäischen Genossenschaft nach den dort geltenden Vorschriften eingetragen und bekannt gemacht worden ist, mit jährlich 5 Prozentpunkten über dem jeweiligen Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs zu verzinsen. Die Geltendmachung eines weiteren Schadens ist nicht ausgeschlossen.\n(4) Macht ein Mitglied einer übertragenden Genossenschaft unter den Voraussetzungen des Artikels 29 Abs. 3 Satz 1 der Verordnung (EG) Nr. 1435/2003 geltend, dass sein Geschäftsguthaben in der Europäischen Genossenschaft niedriger als sein Geschäftsguthaben in der übertragenden Genossenschaft sei, hat auf seinen Antrag das Gericht nach dem Spruchverfahrensgesetz eine angemessene bare Zuzahlung zu bestimmen. Satz 1 ist auch auf Mitglieder einer übertragenden Genossenschaft mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum anzuwenden, wenn nach dem Recht dieses Staates ein Verfahren zur Kontrolle und Änderung des Umtauschverhältnisses der Anteile vorgesehen ist und deutsche Gerichte für die Durchführung eines solchen Verfahrens international zuständig sind."}