{"id":"8","heading":"Ausschlagung durch einzelne Mitglieder","text":"(1) Wird eine Europäische Genossenschaft, die ihren Sitz im Ausland haben soll, durch Verschmelzung nach dem Verfahren der Verordnung (EG) Nr. 1435/2003 gegründet, gelten die auf der Verschmelzungswirkung beruhenden Anteile und Mitgliedschaften bei der Europäischen Genossenschaft als nicht erworben, wenn sie ausgeschlagen werden.\n(2) Das Recht zur Ausschlagung hat jedes Mitglied einer übertragenden Genossenschaft mit Sitz im Inland, wenn es in der Generalversammlung, die nach § 13 Abs. 1 des Umwandlungsgesetzes über die Zustimmung zum Verschmelzungsvertrag beschließen soll,\n(3) Die Ausschlagung ist gegenüber der Europäischen Genossenschaft in Textform binnen zwei Monaten nach dem Tag zu erklären, an dem die Verschmelzung im Sitzstaat der Europäischen Genossenschaft nach den dort geltenden Vorschriften eingetragen und bekannt gemacht worden ist. Die Ausschlagung kann nicht unter einer Bedingung oder einer Zeitbestimmung erklärt werden. Sie wird in dem Zeitpunkt wirksam, in dem die Ausschlagungserklärung der Europäischen Genossenschaft zugeht.\n(4) Die Europäische Genossenschaft hat sich mit einem früheren Mitglied, dessen Beteiligung an der Europäischen Genossenschaft nach Absatz 1 als nicht erworben gilt, auf Grund der Schlussbilanz der übertragenden Genossenschaft auseinanderzusetzen. Auf die Auseinandersetzung ist § 93 Abs. 2 und 3 des Umwandlungsgesetzes entsprechend anzuwenden.\n(5) Ansprüche auf Auszahlung des Geschäftsguthabens nach Absatz 4 Satz 2 in Verbindung mit § 93 Abs. 2 des Umwandlungsgesetzes sind binnen sechs Monaten seit der Ausschlagung zu befriedigen. Die Auszahlung darf jedoch nicht erfolgen, bevor den Gläubigern nach § 9 Satz 1 in Verbindung mit § 11 Abs. 1 und 2 Sicherheit geleistet wurde und bevor zwei Monate seit dem Tag abgelaufen sind, an dem die Verschmelzung im Sitzstaat der Europäischen Genossenschaft nach den dort geltenden Vorschriften eingetragen und bekannt gemacht worden ist."}