{"id":"2","heading":"Vorzulegende Unterlagen","text":"(1) Für den Antrag gemäß § 8 Abs. 1 des Landwirtschafts-Altschuldengesetzes einschließlich der nach dessen Absatz 2 beizufügenden Unterlagen sind die im Anhang beigefügten Formulare zu verwenden. Der Antrag mit Anlagen und Bestätigung des Wirtschaftsprüfers (Wirtschaftsprüfer, Wirtschaftsprüfungsgesellschaft, gesetzlicher Prüfungsverband, vereidigter Buchprüfer, Buchprüfungsgesellschaft) ist in zweifacher Ausfertigung einzureichen. Sind mehrere Unternehmen gemeinsam Kreditnehmer im Sinne von § 1 Abs. 2 des Landwirtschafts-Altschuldengesetzes, sind die Unterlagen für jedes Unternehmen gesondert einzureichen. Dabei sind für jedes einbezogene Unternehmen der Unternehmenszweck kurz zu erläutern sowie die wesentlichen betrieblichen Kennzahlen (zum Beispiel bewirtschaftete Fläche, Zahl der Beschäftigten, Tierbestand) anzugeben, soweit diese Angaben der Bank in aktueller Fassung nicht vorliegen.\n(2) Vorzulegen sind die nach den handelsrechtlichen Vorschriften aufgestellten Jahresabschlüsse unter Berücksichtigung der steuerrechtlich erforderlichen Ergänzungsrechnungen für die letzten drei vor dem 1. Juli 2004 abgeschlossenen Geschäftsjahre. Beizufügen sind die dazugehörigen Prüfungsberichte des Abschlussprüfers. Sollte das Unternehmen im Einvernehmen mit der Bank eine Abschlussprüfung nicht oder entgegen einer entsprechenden Festlegung der Rangrücktrittsvereinbarung nur eingeschränkt veranlasst haben, so soll der Wirtschaftsprüfer die vorgelegten Abschlüsse kritisch durchsehen und auf ihre Plausibilität beurteilen. Hierbei soll auch eine Aussage darüber getroffen werden, ob die Überleitung vom handelsrechtlichen Abschluss in die steuerrechtliche Ergänzungsrechnung auch unter Berücksichtigung der Ergebnisse der steuerlichen Betriebsprüfung plausibel ist. Soweit mehrere Unternehmen gemeinsam Kreditnehmer im Sinne von § 1 Abs. 2 des Landwirtschafts-Altschuldengesetzes sind und sie bisher für Zwecke der Rangrücktrittsvereinbarung geprüfte konsolidierte Jahresabschlüsse vorgelegt haben, reicht dies abweichend von Absatz 1 Satz 3 für diese drei Geschäftsjahre aus.\n(3) Für das Geschäftsjahr, das im Jahr 2004 beginnt, und für die darauf folgenden vier Geschäftsjahre (Prognosezeitraum) ist die voraussichtliche Entwicklung des nach den einkommen- und körperschaftsteuerrechtlichen Vorschriften ermittelten Gewinnes darzulegen. Der Antragsteller hat außerdem gemäß Anhang (Anlage 1) für jedes Geschäftsjahr des Prognosezeitraumes die Bemessungsgrundlage gemäß § 2 Abs. 1 bis 3 und 5 des Landwirtschafts-Altschuldengesetzes zu ermitteln. Die Vorschriften des § 2 Abs. 1 Satz 2 Nr. 1, 2, 4 und 5 des Landwirtschafts-Altschuldengesetzes sind hierbei mit der Maßgabe anzuwenden, dass an die Stelle des 30. Juni 2004 der Beginn des Prognosezeitraumes tritt. Die Vorschriften des § 2 Abs. 1 Satz 2 Nr. 6 bis 9 des Landwirtschafts-Altschuldengesetzes sind auch auf Wirtschaftsgüter des Anlagevermögens anzuwenden, die bereits vor dem Prognosezeitraum angeschafft oder eingelegt wurden. Ausgangswert für die in § 2 Abs. 1 des Landwirtschafts-Altschuldengesetzes vorgesehenen Absetzungen für Abnutzung in gleichen Jahresbeträgen ist der Restbuchwert zum Beginn des Prognosezeitraumes. Soweit sich aus der Absetzung für Abnutzung in gleichen Jahresbeträgen bei der Ermittlung der Bemessungsgrundlage in späteren Jahren des Prognosezeitraumes im Vergleich zur Bewertung nach einkommensteuerrechtlichen Regelungen eine Verminderung des Jahresüberschusses ergibt, kann diese berücksichtigt werden. Ist mit dem Kreditnehmer vereinbart, pachtabhängige Zahlungen auf die Rangrücktrittsvereinbarung zu leisten, können für die Prognose gewinnabhängige Zahlungen gemäß der §§ 2 und 3 des Landwirtschafts-Altschuldengesetzes unterstellt werden; mindestens sind aber Abführungen in der Höhe anzusetzen, die sich nach der Vereinbarung ergeben hätten. Im Hinblick auf § 14 des Landwirtschafts-Altschuldengesetzes ist für das Geschäftsjahr, das im Jahr 2005 endet, zusätzlich auch die Bemessungsgrundlage nach den bisherigen Regelungen der Rangrücktrittsvereinbarung zu ermitteln.\n(4) Für den Prognosezeitraum und die letzten drei vor dem 1. Juli 2004 abgeschlossenen Geschäftsjahre ist eine Investitionsübersicht gemäß Anhang (Anlage 2) vorzulegen.\n(5) Die Finanz- und Liquiditätslage ist gemäß Anhang (Anlage 3) darzustellen.\n(6) Die vorzulegende Übersicht zu einzelnen Vermögenswerten nach § 8 Abs. 2 Nr. 5 des Landwirtschafts-Altschuldengesetzes umfasst Grundstücke, grundstücksgleiche Rechte und Bauten einschließlich der Bauten auf fremden Grundstücken im Sinne des § 266 Abs. 2 Buchstabe A II. 1. des Handelsgesetzbuchs. Dabei sind sämtliche Vermögensgegenstände, deren Verkehrswert zum Zeitpunkt der Antragstellung 10.000 Euro überschreitet, gemäß Anhang (Anlage 4.1) aufzulisten. Bei nicht betriebsnotwendigen Vermögensgegenständen ist der Verkehrswert zum Zeitpunkt der Antragstellung anzugeben. Nicht betriebsnotwendig sind Vermögenswerte, die am 1. Juli 2004 für den Unternehmenszweck nicht benötigt wurden, unabhängig davon, ob sie zum wirtschaftlichen Ergebnis beitragen. Als Verkehrswert ist der Wert anzusetzen, der im gewöhnlichen Geschäftsverkehr nach der Beschaffenheit des Wirtschaftsgutes bei einer Veräußerung zu erzielen wäre.\n(7) Die seit dem Abschluss der Rangrücktrittsvereinbarung veräußerten Anlagegüter nach § 8 Abs. 2 Nr. 6 des Landwirtschafts-Altschuldengesetzes sind gemäß Anhang (Anlage 4.2) aufzulisten. Die Aufstellung beschränkt sich auf Grundstücke, grundstücksgleiche Rechte und Bauten einschließlich der Bauten auf fremden Grundstücken im Sinne des § 266 Abs. 2 Buchstabe A II. 1. des Handelsgesetzbuches, die bei Abschluss der Rangrücktrittsvereinbarung im Eigentum des Kreditnehmers standen und inzwischen mit einem Erlös von mehr als 10.000 Euro veräußert wurden.\n(8) Die nach § 8 Abs. 2 Nr. 7 des Landwirtschafts-Altschuldengesetzes nicht betriebsnotwendigen Vermögens- und Betriebsteile sind gemäß Anhang (Anlage 4.3) aufzulisten, es sei denn, die Veräußerungspflicht ist durch besondere vertragliche Vereinbarung zwischen Kreditnehmer und Bank erloschen. Vorzulegende Gutachten zum aktuellen Verkehrswert dieser Vermögens- und Betriebsteile sind durch öffentlich bestellte und vereidigte Sachverständige zu erstellen.\n(9) Zu den Unterlagen nach § 8 Abs. 2 Nr. 2 bis 4 des Landwirtschafts-Altschuldengesetzes soll der Wirtschaftsprüfer eine Aussage darüber treffen, ob die Angaben plausibel sind. Hierüber soll er eine Bescheinigung erteilen. Aus der Bescheinigung soll hervorgehen, ob und inwieweit der Wirtschaftsprüfer das Unternehmen bei der Erstellung der Unterlagen unterstützt hat und in welchem Umfang er Prüfungshandlungen vorgenommen hat. Bei den Übersichten nach § 8 Abs. 2 Nr. 5 bis 7 des Landwirtschafts-Altschuldengesetzes soll der Wirtschaftsprüfer die Angaben des Antragstellers einer prüferischen Durchsicht unterziehen und hierüber eine Bescheinigung erteilen. Dabei ist insbesondere auf den Gesichtspunkt der Vollständigkeit einzugehen."}