{"id":"3","heading":"Allgemeine Grundsätze zur Ermittlung des Ablösebetrages","text":"(1) Kreditnehmer haben für die Gesamtheit der in die Rangrücktrittsvereinbarung einbezogenen Unternehmen ein Ablöseangebot vorzulegen. Die in der Rangrücktrittsvereinbarung und in den gesonderten Verträgen, mit denen Unternehmen in die Rangrücktrittsvereinbarung der Schuldner einbezogen wurden, hierzu getroffenen Regelungen zur Bedienung der Altschulden sind in entsprechender Weise auch auf die Ermittlung des Ablösebetrages anzuwenden. Sofern in das Ablöseangebot nicht alle Unternehmen einbezogen sind, ist eine Ablösung nur möglich, wenn durch den Antragsteller nachgewiesen wird, dass der Gesamtablösebetrag nicht gemindert wird.\n(2) Der maßgebliche Zeitpunkt für die Berechnung des Barwertes der künftigen Zahlungen auf die Rangrücktrittsvereinbarung und des Mindestablösebetrages ist der 1. Januar 2005. Für die Berechnung des Zinssatzes nach § 7 Abs. 2 des Landwirtschafts-Altschuldengesetzes kann der Antragsteller davon ausgehen, dass der im Amtsblatt der Europäischen Union für Zwecke der gemeinschaftlichen Kontrolle staatlicher Beihilfen veröffentlichte Referenzzinssatz im Zeitraum zwischen Antragstellung und Ende der Antragsfrist gemäß § 8 Abs. 1 Satz 1 des Landwirtschafts-Altschuldengesetzes unverändert bleibt. Nach Antragstellung sich ergebende Änderungen des Durchschnittszinssatzes und damit des Ablösebetrages werden bei Auflösung der Rangrücktrittsvereinbarung gemäß § 9 Abs. 3 des Landwirtschafts-Altschuldengesetzes entsprechend berücksichtigt. Eine Auflösung der Rangrücktrittsvereinbarung vor Ablauf der Antragsfrist setzt voraus, dass der Antragsteller auf eine entsprechende Nachberechnung endgültig verzichtet. Für die gesamte Laufzeit der Barwertermittlung wird eine Verzinsung der Altschulden mit dem Dreimonats-Euribor, der am 29. September 2004 festgesetzt wurde, unterstellt. Der Ablösebetrag ist einen Monat nach Abschluss der Ablösevereinbarung fällig. Ab 1. Januar 2005 bis zur Zahlung ist der vereinbarte Ablösebetrag mit dem in dem jeweiligen Quartal geltenden Dreimonats-Euribor banküblich zu verzinsen; Teilbeträge gemäß § 6 Satz 1, die aus dem Geschäftsjahr 2004 oder 2003/2004 resultieren, sind erst nach Ablauf von zwölf Monaten nach Beendigung des Geschäftsjahres zu verzinsen.\n(3) Der Barwert der zukünftigen Zahlungen auf die Rangrücktrittsvereinbarung setzt sich zusammen aus der Summe des Barwertes der Zahlungen aus Gewinn nach § 4, des Barwertes der Zahlungen aus der Veräußerung nicht betriebsnotwendigen Vermögens nach § 5 und noch ausstehender Zahlungsverpflichtungen aus der Rangrücktrittsvereinbarung gemäß § 6."}