{"id":"4","heading":"Ermittlung des Barwertes der zukünftigen Zahlungen aus Gewinn","text":"(1) Für das Geschäftsjahr, das im Jahr 2005 endet, wird die bisherige Bemessungsgrundlage für die Zahlungen auf die Rangrücktrittsvereinbarung gemäß § 14 des Landwirtschafts-Altschuldengesetzes zugrunde gelegt.\n(2) Erstmalig für das Geschäftsjahr, das im Jahr 2006 endet, und für die Folgejahre wird als Bemessungsgrundlage für die Zahlungen auf die Rangrücktrittsvereinbarung der ungewichtete Durchschnitt der aus § 2 des Landwirtschafts-Altschuldengesetzes jeweils resultierenden Bemessungsgrundlage des Prognosezeitraumes zugrunde gelegt. Eine Erhöhung der Bemessungsgrundlage nach § 2 Abs. 4 des Landwirtschafts-Altschuldengesetzes bleibt bei der Durchschnittsbildung unberücksichtigt.\n(3) Sind mehrere Unternehmen gemeinsam Kreditnehmer im Sinne von § 1 Abs. 2 des Landwirtschafts-Altschuldengesetzes und erzielen einzelne einbezogene Unternehmen im Durchschnitt des Prognosezeitraumes Verluste, ist davon auszugehen, dass der Kreditnehmer alle Anstrengungen unternimmt, um diese Verluste zukünftig zu reduzieren. In die Ermittlung der Bemessungsgrundlage fließen daher in diesen Fällen nur 25 vom Hundert des durchschnittlichen Verlustes dieser Unternehmen ein. Betreibt das Unternehmen im Wesentlichen Vermögensverwaltung, können die durchschnittlichen Verluste dieses Unternehmens zu 50 vom Hundert berücksichtigt werden.\n(4) Bei der Ermittlung des Ablösebetrages sind die für die Gewinnermittlung maßgeblichen neuen Rahmenbedingungen der Agrarreform in dem Prognosezeitraum zugrunde zu legen. Ergeben sich über den Prognosezeitraum hinaus aus der Umgestaltung der Beihilfegewährung bei einzelnen Unternehmen besonders gravierende Gewinnänderungen, kann dies berücksichtigt werden. Von einer besonders gravierenden Gewinnänderung ist auszugehen, wenn im Jahr 2013 der Wert der Zahlungsansprüche des Kreditnehmers nach § 6 Abs. 1 des Betriebsprämiendurchführungsgesetzes in der Fassung der Bekanntmachung vom 26. Juli 2004 (BGBl. I S. 1869) in der jeweils geltenden Fassung im Vergleich zu dem am 15. Mai 2006 zur Verfügung stehenden Wert der Zahlungsansprüche um mehr als 75 Euro pro Hektar abweichen, mindestens jedoch um 10 000 Euro pro Kreditnehmer. In diesen Fällen kann der nach den Absätzen 2 und 3 gebildete Durchschnitt um bis zu 50 vom Hundert der nach Satz 3 ermittelten Differenz korrigiert werden, jedoch höchstens bis zu 50 vom Hundert des nach den Absätzen 2 und 3 gebildeten Durchschnitts. Die insoweit korrigierte durchschnittliche Bemessungsgrundlage kann bei der Berechnung des Ablösebetrages ab dem Geschäftsjahr, das in 2012 endet, berücksichtigt werden. Für die Berechnung nach Satz 3 werden für das Jahr 2013 die folgenden kalkulatorischen Beträge zugrunde gelegt:\n(5) Auf die gemäß Absatz 1 bis 4 ermittelte Bemessungsgrundlage wird der jeweils geltende Abführungssatz (für das Geschäftsjahr, das im Jahr 2005 endet: 20 vom Hundert; für Folgejahre: 55 vom Hundert) angewendet; von dem Abführungsbetrag wird ein Risikoabschlag von 15 vom Hundert vorgenommen."}