{"id":"3","heading":"Abfertigung zur Ausfuhr","text":"(1) Als Dokument im Sinne des Artikels 5 Abs. 4 der Verordnung (EG) Nr. 800/1999 ist das vom Bundesministerium der Finanzen zu diesem Zweck in der Vorschriftensammlung Bundesfinanzverwaltung - Amtsblatt des Bundesministeriums der Finanzen - (VSF) als \"Ausfuhranmeldung (Zusatzblatt) für EG-Ausfuhrerstattungen\" bekanntgemachte Einheitspapier (Ausfuhranmeldung für Erstattungszwecke) zu verwenden. Die Ausfuhranmeldung für Erstattungszwecke ist nach Artikel 787 der Verordnung (EWG) Nr. 2454/93 der Kommission vom 2. Juli 1993 mit Durchführungsvorschriften zu der Verordnung (EWG) Nr. 2913/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 253 S. 1) in der jeweils geltenden Fassung in elektronischer Form abzugeben. In den Fällen des Artikels 787 Abs. 2 Buchstabe a und b der Verordnung (EWG) Nr. 2454/93 können die Ausfuhranmeldungen für Marktordnungswaren abweichend von Satz 1 papiergestützt abgegeben werden.\n(2) Zuständig für die Annahme der Ausfuhranmeldung für Erstattungszwecke ist die in Artikel 5 Abs. 7 Buchstabe a der Verordnung (EG) Nr. 800/1999 genannte Zollstelle (Ausfuhrzollstelle). Gleichzeitig mit der Abgabe der Ausfuhranmeldung für Erstattungszwecke ist der Ausfuhrzollstelle die Warensendung zu gestellen. Ebenso sind ihr alle nach anderen Rechtsvorschriften erforderlichen Unterlagen vorzulegen.\n(3) Die Ausfuhrzollstelle ist ebenfalls zuständig für die Erteilung des für Ausfuhren von Warensendungen über einen anderen Mitgliedstaat der Europäischen Union nach Artikel 8 der Verordnung (EG) Nr. 800/1999 erforderlichen Kontrollexemplars T 5. Stellt sich erst nach Annahme der Ausfuhranmeldung für Erstattungszwecke heraus, daß eine Warensendung über einen anderen Mitgliedstaat der Europäischen Union ausgeführt wird, ist für die Erteilung des Kontrollexemplars T 5 jede Zollstelle im Geltungsbereich dieser Verordnung zuständig, der die Warensendung mit dem Antrag auf Erteilung eines Kontrollexemplars T 5 gestellt wird.\n(3a) Soll die Warensendung, für die die Ausfuhranmeldung für Erstattungszwecke angenommen wurde, in Teilsendungen ausgeführt werden, sind für die Teilung Kontrollexemplare T 5 zu verwenden. Die in Absatz 3 enthaltenen Zuständigkeitsregelungen für die Erteilung von Kontrollexemplaren T 5 gelten in den Fällen der Ausfuhr in Teilsendungen entsprechend.\n(4) Wird die Warensendung nach Annahme der Ausfuhranmeldung für Erstattungszwecke noch nicht unmittelbar ausgeführt, so ist die Nämlichkeit zu sichern. Die Warensendung darf auch ohne Überführung in das Zollagerverfahren in den Räumen eines Zollagers gelagert werden.\n(5) Zur Feststellung von Tatsachen, die erstattungsrechtlich erheblich sind, kann das Hauptzollamt, in dessen Bezirk die Feststellung getroffen werden soll, Personen, die vom Ergebnis der Feststellung nicht selbst betroffen werden, als Zollhilfspersonen bestellen."}