{"id":"6","heading":"Vorratslager für Schiffs- und Luftfahrzeugbedarf","text":"(1) Als Vorratslager für Schiffs- und Luftfahrzeugbedarf im Sinne des Artikels 40 der Verordnung (EG) Nr. 800/1999 (Vorratslager) können zugelassen werden:\n(2) Zuständig für die Zulassung eines Vorratslagers ist das Hauptzollamt, das das Zollager nach § 24 Abs. 5 der Zollverordnung bewilligt, oder das Zollamt, das die Aufsicht über eine Freizone nach § 26 der Zollverordnung führt.\n(3) Dem Antrag auf Zulassung eines Vorratslagers sind alle Unterlagen und Erklärungen beizufügen, die nach den in § 1 genannten Rechtsakten für die Zulassung erforderlich sind. Zusätzlich ist dem Antrag eine Zeichnung und Beschreibung des Vorratslagers in drei Stücken beizufügen, soweit diese Unterlagen dem Hauptzollamt nicht bereits vorliegen. Soll sich die Zulassung auch auf die Zubereitung von Luftfahrzeugbedarf im Vorratslager erstrecken, so ist dem Antrag ein Verzeichnis aller Zubereitungen mit Angaben über Menge, Art und Beschaffenheit der zu ihrer Herstellung verwendeten Waren beizufügen; jede Änderung dieses Verzeichnisses ist dem Hauptzollamt unverzüglich in drei Stücken zu melden.\n(4) Vorratslager werden durch Bescheid zugelassen.\n(5) Für die Überführung von Waren in ein Vorratslager nach Absatz 1 Nr. 1 ist Artikel 76 der Verordnung (EWG) Nr. 2913/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 302 S. 1) in ihrer jeweils geltenden Fassung unter den Bedingungen der Artikel 268 bis 274 der Verordnung (EWG) Nr. 2454/93 mit der Maßgabe sinngemäß anzuwenden, daß eine besondere Zulassung nicht erforderlich ist.\n(6) Vorratslager unterliegen der zollamtlichen Überwachung. Aufzeichnungen über den Zu- und Abgang der Waren, ihren Bestand und Verbleib sowie gegebenenfalls die Herstellung von Zubereitungen und die sich hierauf beziehenden geschäftlichen Belege sind sechs Jahre lang aufzubewahren, soweit nicht längere Aufbewahrungsfristen nach anderen Vorschriften bestehen. Das bewilligende Hauptzollamt sowie die von diesem bestimmte Überwachungszollstelle können dem Inhaber des Vorratslagers Auflagen erteilen, soweit es der Überwachungszweck erfordert."}