{"id":"10a","heading":"Erstellung und Übermittlung von Bekanntmachungen; Datenaustauschstandard eForms","text":"(1) Auftragsbekanntmachungen, Vorinformationen, Vergabebekanntmachungen und Bekanntmachungen über Auftragsänderungen (Bekanntmachungen) sind elektronisch nach den Vorgaben der Durchführungsverordnung (EU) 2019/1780 zu erstellen. Sofern nicht aufgrund von Absatz 3 Satz 2 oder Absatz 4 etwas anderes geregelt ist, sind die Angaben zu den in Tabelle 2 des Anhangs der Durchführungsverordnung (EU) 2019/1780 für die Bekanntmachungen als fakultativ gekennzeichneten Angaben freiwillig.\n(2) Für Bekanntmachungen haben öffentliche Auftraggeber den Datenaustauschstandard eForms in der jeweils geltenden Fassung zu verwenden. Der Datenaustauschstandard eForms wird vom Bundesministerium des Innern und für Heimat im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz festgelegt und unverzüglich im Bundesanzeiger bekannt gemacht. Soweit für die Inhalte von Datenfeldern des Datenaustauschstandards eForms weitere oberste Bundesbehörden fachlich zuständig sind, ist die Festlegung dieser Datenfelder vor ihrer Bekanntmachung jeweils auch mit ihnen abzustimmen.\n(3) Im Datenaustauschstandard eForms können die Vorgaben der Durchführungsverordnung (EU)\n(4) In Tabelle 2 des Anhangs der Durchführungsverordnung (EU) 2019/1780 als fakultativ gekennzeichnete Datenfelder sind für öffentliche Auftraggeber unbeschadet der Vorgaben des Datenaustauschstandards eForms nach Absatz 3 Satz 2 verpflichtend, soweit sie strategische Aspekte der Beschaffung betreffen. Strategische Aspekte der Beschaffung im Sinne des Satzes 1 sind:\n(5) Bekanntmachungen sind dem Amt für Veröffentlichungen der Europäischen Union elektronisch über den Datenservice Öffentlicher Einkauf zu übermitteln. Der Datenservice Öffentlicher Einkauf ist beim Beschaffungsamt des BMI eingerichtet und wird dort betrieben. Die über den Datenservice Öffentlicher Einkauf an das Amt für Veröffentlichungen der Europäischen Union übermittelten Bekanntmachungen werden auch über den Bekanntmachungsservice des Datenservice Öffentlicher Einkauf veröffentlicht und frei zugänglich zur Verfügung gestellt. Das Beschaffungsamt des BMI trifft die erforderlichen technischen und organisatorischen Maßnahmen, um die Verfügbarkeit, die Integrität, die Authentizität und die Vertraulichkeit der im Datenservice Öffentlicher Einkauf verarbeiteten personenbezogenen Daten entsprechend dem jeweiligen Stand der Technik sicherzustellen.\n(6) Die Absätze 1 bis 5 gelten mit Blick auf § 7 Absatz 4 der Unterschwellenvergabeordnung nicht für die Vergabe von öffentlichen Aufträgen, deren geschätzter Auftragswert ohne Umsatzsteuer die Schwellenwerte gemäß § 106 des Gesetzes gegen Wettbewerbsbeschränkungen nicht erreicht.\n(+++ § 10a Abs. 1, Abs. 2 S 1, Abs. 3 bis 6: Zur Nichtanwendung vgl. § 83 ++)"}