{"id":"16","heading":"Nicht offenes Verfahren","text":"(1) Bei einem nicht offenen Verfahren fordert der öffentliche Auftraggeber eine unbeschränkte Anzahl von Unternehmen im Rahmen eines Teilnahmewettbewerbs öffentlich zur Abgabe von Teilnahmeanträgen auf. Jedes interessierte Unternehmen kann einen Teilnahmeantrag abgeben. Mit dem Teilnahmeantrag übermitteln die Unternehmen die vom öffentlichen Auftraggeber geforderten Informationen für die Prüfung ihrer Eignung.\n(2) Die Frist für den Eingang der Teilnahmeanträge (Teilnahmefrist) beträgt mindestens 30 Tage, gerechnet ab dem Tag nach der Absendung der Auftragsbekanntmachung.\n(3) Für den Fall, dass eine hinreichend begründete Dringlichkeit die Einhaltung der Teilnahmefrist unmöglich macht, kann der öffentliche Auftraggeber eine Frist festlegen, die 15 Tage, gerechnet ab dem Tag nach der Absendung der Auftragsbekanntmachung, nicht unterschreiten darf.\n(4) Nur diejenigen Unternehmen, die vom öffentlichen Auftraggeber nach Prüfung der übermittelten Informationen dazu aufgefordert werden, können ein Angebot einreichen. Der öffentliche Auftraggeber kann die Zahl geeigneter Bewerber, die zur Angebotsabgabe aufgefordert werden, gemäß § 51 begrenzen.\n(5) Die Angebotsfrist beträgt mindestens 30 Tage, gerechnet ab dem Tag nach der Absendung der Aufforderung zur Angebotsabgabe.\n(6) Mit Ausnahme oberster Bundesbehörden kann der öffentliche Auftraggeber die Angebotsfrist mit den Bewerbern, die zur Angebotsabgabe aufgefordert werden, im gegenseitigen Einvernehmen festlegen, sofern allen Bewerbern dieselbe Frist für die Einreichung der Angebote gewährt wird. Erfolgt keine einvernehmliche Festlegung der Angebotsfrist, beträgt diese mindestens zehn Tage, gerechnet ab dem Tag nach der Absendung der Aufforderung zur Angebotsabgabe.\n(7) Für den Fall, dass eine hinreichend begründete Dringlichkeit die Einhaltung der Angebotsfrist gemäß Absatz 5 unmöglich macht, kann der öffentliche Auftraggeber eine Frist festlegen, die zehn Tage, gerechnet ab dem Tag nach der Absendung der Aufforderung zur Angebotsabgabe, nicht unterschreiten darf.\n(8) Der öffentliche Auftraggeber kann die Angebotsfrist gemäß Absatz 5 um fünf Tage verkürzen, wenn er die elektronische Übermittlung der Angebote akzeptiert.\n(9) § 15 Absatz 5 gilt entsprechend.\n(+++ § 16 Abs. 4: Zur Anwendung vgl. § 23 Abs. 6 +++) (+++ § 16 Abs. 6: Zur Anwendung vgl. § 24 Abs. 4 +++)"}