{"id":"17","heading":"Verhandlungsverfahren","text":"(1) Bei einem Verhandlungsverfahren mit Teilnahmewettbewerb fordert der öffentliche Auftraggeber eine unbeschränkte Anzahl von Unternehmen im Rahmen eines Teilnahmewettbewerbs öffentlich zur Abgabe von Teilnahmeanträgen auf. Jedes interessierte Unternehmen kann einen Teilnahmeantrag abgeben. Mit dem Teilnahmeantrag übermitteln die Unternehmen die vom öffentlichen Auftraggeber geforderten Informationen für die Prüfung ihrer Eignung.\n(2) Die Frist für den Eingang der Teilnahmeanträge (Teilnahmefrist) beträgt mindestens 30 Tage, gerechnet ab dem Tag nach der Absendung der Auftragsbekanntmachung.\n(3) Für den Fall, dass eine hinreichend begründete Dringlichkeit die Einhaltung der Teilnahmefrist unmöglich macht, kann der öffentliche Auftraggeber eine Frist festlegen, die 15 Tage, gerechnet ab dem Tag nach der Absendung der Auftragsbekanntmachung, nicht unterschreiten darf.\n(4) Nur diejenigen Unternehmen, die vom öffentlichen Auftraggeber nach Prüfung der übermittelten Informationen dazu aufgefordert werden, können ein Erstangebot einreichen. Der öffentliche Auftraggeber kann die Zahl geeigneter Bewerber, die zur Angebotsabgabe aufgefordert werden, gemäß § 51 begrenzen.\n(5) Bei einem Verhandlungsverfahren ohne Teilnahmewettbewerb erfolgt keine öffentliche Aufforderung zur Abgabe von Teilnahmeanträgen, sondern unmittelbar eine Aufforderung zur Abgabe von Erstangeboten an die vom öffentlichen Auftraggeber ausgewählten Unternehmen.\n(6) Die Frist für den Eingang der Erstangebote beträgt beim Verhandlungsverfahren mit Teilnahmewettbewerb mindestens 30 Tage, gerechnet ab dem Tag nach der Absendung der Aufforderung zur Angebotsabgabe.\n(7) Mit Ausnahme oberster Bundesbehörden kann der öffentliche Auftraggeber die Angebotsfrist mit den Bewerbern, die zur Angebotsabgabe aufgefordert werden, im gegenseitigen Einvernehmen festlegen, sofern allen Bewerbern dieselbe Frist für die Einreichung der Angebote gewährt wird. Erfolgt keine einvernehmliche Festlegung der Angebotsfrist, beträgt diese mindestens zehn Tage, gerechnet ab dem Tag nach der Absendung der Aufforderung zur Angebotsabgabe.\n(8) Für den Fall, dass eine hinreichend begründete Dringlichkeit die Einhaltung der Angebotsfrist gemäß Absatz 6 unmöglich macht, kann der öffentliche Auftraggeber eine Frist festlegen, die zehn Tage, gerechnet ab dem Tag nach der Absendung der Aufforderung zur Angebotsabgabe, nicht unterschreiten darf.\n(9) Der öffentliche Auftraggeber kann die Angebotsfrist gemäß Absatz 6 um fünf Tage verkürzen, wenn er die elektronische Übermittlung der Angebote akzeptiert.\n(10) Der öffentliche Auftraggeber verhandelt mit den Bietern über die von ihnen eingereichten Erstangebote und alle Folgeangebote, mit Ausnahme der endgültigen Angebote, mit dem Ziel, die Angebote inhaltlich zu verbessern. Dabei darf über den gesamten Angebotsinhalt verhandelt werden mit Ausnahme der vom öffentlichen Auftraggeber in den Vergabeunterlagen festgelegten Mindestanforderungen und Zuschlagskriterien.\n(11) Der öffentliche Auftraggeber kann den Auftrag auf der Grundlage der Erstangebote vergeben, ohne in Verhandlungen einzutreten, wenn er sich in der Auftragsbekanntmachung oder in der Aufforderung zur Interessensbestätigung diese Möglichkeit vorbehalten hat.\n(12) Sofern der öffentliche Auftraggeber in der Auftragsbekanntmachung oder in den Vergabeunterlagen darauf hingewiesen hat, kann er die Verhandlungen in verschiedenen aufeinanderfolgenden Phasen abwickeln, um so die Zahl der Angebote, über die verhandelt wird, anhand der vorgegebenen Zuschlagskriterien zu verringern. In der Schlussphase des Verfahrens müssen noch so viele Angebote vorliegen, dass der Wettbewerb gewährleistet ist, sofern ursprünglich eine ausreichende Anzahl von Angeboten oder geeigneten Bietern vorhanden war.\n(13) Der öffentliche Auftraggeber stellt sicher, dass alle Bieter bei den Verhandlungen gleichbehandelt werden. Insbesondere enthält er sich jeder diskriminierenden Weitergabe von Informationen, durch die bestimmte Bieter gegenüber anderen begünstigt werden könnten. Er unterrichtet alle Bieter, deren Angebote nicht gemäß Absatz 12 ausgeschieden wurden, in Textform nach § 126b des Bürgerlichen Gesetzbuchs über etwaige Änderungen der Leistungsbeschreibung, insbesondere der technischen Anforderungen oder anderer Bestandteile der Vergabeunterlagen, die nicht die Festlegung der Mindestanforderungen und Zuschlagskriterien betreffen. Im Anschluss an solche Änderungen gewährt der öffentliche Auftraggeber den Bietern ausreichend Zeit, um ihre Angebote zu ändern und gegebenenfalls überarbeitete Angebote einzureichen. Der öffentliche Auftraggeber darf vertrauliche Informationen eines an den Verhandlungen teilnehmenden Bieters nicht ohne dessen Zustimmung an die anderen Teilnehmer weitergeben. Eine solche Zustimmung darf nicht allgemein, sondern nur in Bezug auf die beabsichtigte Mitteilung bestimmter Informationen erteilt werden.\n(14) Beabsichtigt der öffentliche Auftraggeber, die Verhandlungen abzuschließen, so unterrichtet er die verbleibenden Bieter und legt eine einheitliche Frist für die Einreichung neuer oder überarbeiteter Angebote fest. Er vergewissert sich, dass die endgültigen Angebote die Mindestanforderungen erfüllen, und entscheidet über den Zuschlag auf der Grundlage der Zuschlagskriterien.\n(15) In einem Verhandlungsverfahren ohne Teilnahmewettbewerb nach § 14 Absatz 4 Nummer 3 ist der öffentliche Auftraggeber von den Verpflichtungen der §§ 9 bis 13, des § 53 Absatz 1 sowie der §§ 54 und 55 befreit."}