{"id":"18","heading":"Wettbewerblicher Dialog","text":"(1) In der Auftragsbekanntmachung oder den Vergabeunterlagen zur Durchführung eines wettbewerblichen Dialogs beschreibt der öffentliche Auftraggeber seine Bedürfnisse und Anforderungen an die zu beschaffende Leistung. Gleichzeitig nennt und erläutert er die hierbei zugrunde gelegten Zuschlagskriterien und legt einen vorläufigen Zeitrahmen für den Dialog fest.\n(2) Der öffentliche Auftraggeber fordert eine unbeschränkte Anzahl von Unternehmen im Rahmen eines Teilnahmewettbewerbs öffentlich zur Abgabe von Teilnahmeanträgen auf. Jedes interessierte Unternehmen kann einen Teilnahmeantrag abgeben. Mit dem Teilnahmeantrag übermitteln die Unternehmen die vom öffentlichen Auftraggeber geforderten Informationen für die Prüfung ihrer Eignung.\n(3) Die Frist für den Eingang der Teilnahmeanträge beträgt mindestens 30 Tage, gerechnet ab dem Tag nach der Absendung der Auftragsbekanntmachung.\n(4) Nur diejenigen Unternehmen, die vom öffentlichen Auftraggeber nach Prüfung der übermittelten Informationen dazu aufgefordert werden, können am Dialog teilnehmen. Der öffentliche Auftraggeber kann die Zahl geeigneter Bewerber, die zur Teilnahme am Dialog aufgefordert werden, gemäß § 51 begrenzen.\n(5) Der öffentliche Auftraggeber eröffnet mit den ausgewählten Unternehmen einen Dialog, in dem er ermittelt und festlegt, wie seine Bedürfnisse und Anforderungen am besten erfüllt werden können. Dabei kann er mit den ausgewählten Unternehmen alle Aspekte des Auftrags erörtern. Er sorgt dafür, dass alle Unternehmen bei dem Dialog gleichbehandelt werden, gibt Lösungsvorschläge oder vertrauliche Informationen eines Unternehmens nicht ohne dessen Zustimmung an die anderen Unternehmen weiter und verwendet diese nur im Rahmen des jeweiligen Vergabeverfahrens. Eine solche Zustimmung darf nicht allgemein, sondern nur in Bezug auf die beabsichtigte Mitteilung bestimmter Informationen erteilt werden.\n(6) Der öffentliche Auftraggeber kann vorsehen, dass der Dialog in verschiedenen aufeinanderfolgenden Phasen geführt wird, sofern der öffentliche Auftraggeber darauf in der Auftragsbekanntmachung oder in den Vergabeunterlagen hingewiesen hat. In jeder Dialogphase kann die Zahl der zu erörternden Lösungen anhand der vorgegebenen Zuschlagskriterien verringert werden. Der öffentliche Auftraggeber hat die Unternehmen zu informieren, wenn deren Lösungen nicht für die folgende Dialogphase vorgesehen sind. In der Schlussphase müssen noch so viele Lösungen vorliegen, dass der Wettbewerb gewährleistet ist, sofern ursprünglich eine ausreichende Anzahl von Lösungen oder geeigneten Bietern vorhanden war.\n(7) Der öffentliche Auftraggeber schließt den Dialog ab, wenn er die Lösungen ermittelt hat, mit denen die Bedürfnisse und Anforderungen an die zu beschaffende Leistung befriedigt werden können. Die im Verfahren verbliebenen Teilnehmer sind hierüber zu informieren.\n(8) Nach Abschluss des Dialogs fordert der öffentliche Auftraggeber die Unternehmen auf, auf der Grundlage der eingereichten und in der Dialogphase näher ausgeführten Lösungen ihr endgültiges Angebot vorzulegen. Die Angebote müssen alle Einzelheiten enthalten, die zur Ausführung des Projekts erforderlich sind. Der öffentliche Auftraggeber kann Klarstellungen und Ergänzungen zu diesen Angeboten verlangen. Diese Klarstellungen oder Ergänzungen dürfen nicht dazu führen, dass wesentliche Bestandteile des Angebots oder des öffentlichen Auftrags einschließlich der in der Auftragsbekanntmachung oder in den Vergabeunterlagen festgelegten Bedürfnisse und Anforderungen grundlegend geändert werden, wenn dadurch der Wettbewerb verzerrt wird oder andere am Verfahren beteiligte Unternehmen diskriminiert werden.\n(9) Der öffentliche Auftraggeber hat die Angebote anhand der in der Auftragsbekanntmachung oder den Vergabeunterlagen festgelegten Zuschlagskriterien zu bewerten. Der öffentliche Auftraggeber kann mit dem Unternehmen, dessen Angebot als das wirtschaftlichste ermittelt wurde, mit dem Ziel Verhandlungen führen, im Angebot enthaltene finanzielle Zusagen oder andere Bedingungen zu bestätigen, die in den Auftragsbedingungen abschließend festgelegt werden. Dies darf nicht dazu führen, dass wesentliche Bestandteile des Angebots oder des öffentlichen Auftrags einschließlich der in der Auftragsbekanntmachung oder den Vergabeunterlagen festgelegten Bedürfnisse und Anforderungen grundlegend geändert werden, der Wettbewerb verzerrt wird oder andere am Verfahren beteiligte Unternehmen diskriminiert werden.\n(10) Der öffentliche Auftraggeber kann Prämien oder Zahlungen an die Teilnehmer am Dialog vorsehen."}