{"id":"19","heading":"Innovationspartnerschaft","text":"(1) Der öffentliche Auftraggeber kann für die Vergabe eines öffentlichen Auftrags eine Innovationspartnerschaft mit dem Ziel der Entwicklung einer innovativen Liefer- oder Dienstleistung und deren anschließenden Erwerb eingehen. Der Beschaffungsbedarf, der der Innovationspartnerschaft zugrunde liegt, darf nicht durch auf dem Markt bereits verfügbare Liefer- oder Dienstleistungen befriedigt werden können. Der öffentliche Auftraggeber beschreibt in der Auftragsbekanntmachung oder den Vergabeunterlagen die Nachfrage nach der innovativen Liefer- oder Dienstleistung. Dabei ist anzugeben, welche Elemente dieser Beschreibung Mindestanforderungen darstellen. Es sind Eignungskriterien vorzugeben, die die Fähigkeiten der Unternehmen auf dem Gebiet der Forschung und Entwicklung sowie die Ausarbeitung und Umsetzung innovativer Lösungen betreffen. Die bereitgestellten Informationen müssen so genau sein, dass die Unternehmen Art und Umfang der geforderten Lösung erkennen und entscheiden können, ob sie eine Teilnahme an dem Verfahren beantragen.\n(2) Der öffentliche Auftraggeber fordert eine unbeschränkte Anzahl von Unternehmen im Rahmen eines Teilnahmewettbewerbs öffentlich zur Abgabe von Teilnahmeanträgen auf. Jedes interessierte Unternehmen kann einen Teilnahmeantrag abgeben. Mit dem Teilnahmeantrag übermitteln die Unternehmen die vom öffentlichen Auftraggeber geforderten Informationen für die Prüfung ihrer Eignung.\n(3) Die Frist für den Eingang der Teilnahmeanträge beträgt mindestens 30 Tage, gerechnet ab dem Tag nach der Absendung der Auftragsbekanntmachung.\n(4) Nur diejenigen Unternehmen, die vom öffentlichen Auftraggeber infolge einer Bewertung der übermittelten Informationen dazu aufgefordert werden, können ein Angebot in Form von Forschungs- und Innovationsprojekten einreichen. Der öffentliche Auftraggeber kann die Zahl geeigneter Bewerber, die zur Angebotsabgabe aufgefordert werden, gemäß § 51 begrenzen.\n(5) Der öffentliche Auftraggeber verhandelt mit den Bietern über die von ihnen eingereichten Erstangebote und alle Folgeangebote, mit Ausnahme der endgültigen Angebote, mit dem Ziel, die Angebote inhaltlich zu verbessern. Dabei darf über den gesamten Auftragsinhalt verhandelt werden mit Ausnahme der vom öffentlichen Auftraggeber in den Vergabeunterlagen festgelegten Mindestanforderungen und Zuschlagskriterien. Sofern der öffentliche Auftraggeber in der Auftragsbekanntmachung oder in den Vergabeunterlagen darauf hingewiesen hat, kann er die Verhandlungen in verschiedenen aufeinanderfolgenden Phasen abwickeln, um so die Zahl der Angebote, über die verhandelt wird, anhand der vorgegebenen Zuschlagskriterien zu verringern.\n(6) Der öffentliche Auftraggeber trägt dafür Sorge, dass alle Bieter bei den Verhandlungen gleichbehandelt werden. Insbesondere enthält er sich jeder diskriminierenden Weitergabe von Informationen, durch die bestimmte Bieter gegenüber anderen begünstigt werden könnten. Er unterrichtet alle Bieter, deren Angebote gemäß Absatz 5 nicht ausgeschieden wurden, in Textform nach § 126b des Bürgerlichen Gesetzbuchs über etwaige Änderungen der Anforderungen und sonstigen Informationen in den Vergabeunterlagen, die nicht die Festlegung der Mindestanforderungen betreffen. Im Anschluss an solche Änderungen gewährt der öffentliche Auftraggeber den Bietern ausreichend Zeit, um ihre Angebote zu ändern und gegebenenfalls überarbeitete Angebote einzureichen. Der öffentliche Auftraggeber darf vertrauliche Informationen eines an den Verhandlungen teilnehmenden Bieters nicht ohne dessen Zustimmung an die anderen Teilnehmer weitergeben. Eine solche Zustimmung darf nicht allgemein, sondern nur in Bezug auf die beabsichtigte Mitteilung bestimmter Informationen erteilt werden. Der öffentliche Auftraggeber muss in den Vergabeunterlagen die zum Schutz des geistigen Eigentums geltenden Vorkehrungen festlegen.\n(7) Die Innovationspartnerschaft wird durch Zuschlag auf Angebote eines oder mehrerer Bieter eingegangen. Eine Erteilung des Zuschlags allein auf der Grundlage des niedrigsten Preises oder der niedrigsten Kosten ist ausgeschlossen. Der öffentliche Auftraggeber kann eine Innovationspartnerschaft mit einem Partner oder mit mehreren Partnern, die getrennte Forschungs- und Entwicklungstätigkeiten durchführen, eingehen.\n(8) Die Innovationspartnerschaft wird entsprechend dem Forschungs- und Innovationsprozess in zwei aufeinanderfolgenden Phasen strukturiert:\n(9) Auf der Grundlage der Zwischenziele kann der öffentliche Auftraggeber am Ende jedes Entwicklungsabschnitts entscheiden, ob er die Innovationspartnerschaft beendet oder, im Fall einer Innovationspartnerschaft mit mehreren Partnern, die Zahl der Partner durch die Kündigung einzelner Verträge reduziert, sofern der öffentliche Auftraggeber in der Auftragsbekanntmachung oder in den Vergabeunterlagen darauf hingewiesen hat, dass diese Möglichkeiten bestehen und unter welchen Umständen davon Gebrauch gemacht werden kann.\n(10) Nach Abschluss der Forschungs- und Entwicklungsphase ist der öffentliche Auftraggeber zum anschließenden Erwerb der innovativen Liefer- oder Dienstleistung nur dann verpflichtet, wenn das bei Eingehung der Innovationspartnerschaft festgelegte Leistungsniveau und die Kostenobergrenze eingehalten werden."}