{"id":"21","heading":"Rahmenvereinbarungen","text":"(1) Der Abschluss einer Rahmenvereinbarung erfolgt im Wege einer nach dieser Verordnung anwendbaren Verfahrensart. Das in Aussicht genommene Auftragsvolumen ist so genau wie möglich zu ermitteln und bekannt zu geben, braucht aber nicht abschließend festgelegt zu werden. Eine Rahmenvereinbarung darf nicht missbräuchlich oder in einer Art angewendet werden, die den Wettbewerb behindert, einschränkt oder verfälscht.\n(2) Auf einer Rahmenvereinbarung beruhende Einzelaufträge werden nach den Kriterien dieses Absatzes und der Absätze 3 bis 5 vergeben. Die Einzelauftragsvergabe erfolgt ausschließlich zwischen den in der Auftragsbekanntmachung oder der Aufforderung zur Interessensbestätigung genannten öffentlichen Auftraggebern und denjenigen Unternehmen, die zum Zeitpunkt des Abschlusses des Einzelauftrags Vertragspartei der Rahmenvereinbarung sind. Dabei dürfen keine wesentlichen Änderungen an den Bedingungen der Rahmenvereinbarung vorgenommen werden.\n(3) Wird eine Rahmenvereinbarung mit nur einem Unternehmen geschlossen, so werden die auf dieser Rahmenvereinbarung beruhenden Einzelaufträge entsprechend den Bedingungen der Rahmenvereinbarung vergeben. Für die Vergabe der Einzelaufträge kann der öffentliche Auftraggeber das an der Rahmenvereinbarung beteiligte Unternehmen in Textform nach § 126b des Bürgerlichen Gesetzbuchs auffordern, sein Angebot erforderlichenfalls zu vervollständigen.\n(4) Wird eine Rahmenvereinbarung mit mehr als einem Unternehmen geschlossen, werden die Einzelaufträge wie folgt vergeben:\n(5) Die in Absatz 4 Nummer 2 und 3 genannten Vergabeverfahren beruhen auf denselben Bedingungen wie der Abschluss der Rahmenvereinbarung und erforderlichenfalls auf genauer formulierten Bedingungen sowie gegebenenfalls auf weiteren Bedingungen, die in der Auftragsbekanntmachung oder den Vergabeunterlagen für die Rahmenvereinbarung in Übereinstimmung mit dem folgenden Verfahren genannt werden:\n(6) Die Laufzeit einer Rahmenvereinbarung darf höchstens vier Jahre betragen, es sei denn, es liegt ein im Gegenstand der Rahmenvereinbarung begründeter Sonderfall vor."}