{"id":"24","heading":"Fristen beim Betrieb dynamischer Beschaffungssysteme","text":"(1) Abweichend von § 16 gelten bei der Nutzung eines dynamischen Beschaffungssystems die Bestimmungen der Absätze 2 bis 5.\n(2) Die Mindestfrist für den Eingang der Teilnahmeanträge beträgt 30 Tage, gerechnet ab dem Tag nach der Absendung der Auftragsbekanntmachung, oder im Falle einer Vorinformation nach § 38 Absatz 4 nach der Absendung der Aufforderung zur Interessensbestätigung. Sobald die Aufforderung zur Angebotsabgabe für die erste einzelne Auftragsvergabe im Rahmen eines dynamischen Beschaffungssystems abgesandt worden ist, gelten keine weiteren Fristen für den Eingang der Teilnahmeanträge.\n(3) Der öffentliche Auftraggeber bewertet den Antrag eines Unternehmens auf Teilnahme an einem dynamischen Beschaffungssystem unter Zugrundelegung der Eignungskriterien innerhalb von zehn Arbeitstagen nach dessen Eingang. In begründeten Einzelfällen, insbesondere wenn Unterlagen geprüft werden müssen oder um auf sonstige Art und Weise zu überprüfen, ob die Eignungskriterien erfüllt sind, kann die Frist auf 15 Arbeitstage verlängert werden. Wurde die Aufforderung zur Angebotsabgabe für die erste einzelne Auftragsvergabe im Rahmen eines dynamischen Beschaffungssystems noch nicht versandt, kann der öffentliche Auftraggeber die Frist verlängern, sofern während der verlängerten Frist keine Aufforderung zur Angebotsabgabe versandt wird. Die Fristverlängerung ist in den Vergabeunterlagen anzugeben. Jedes Unternehmen wird unverzüglich darüber informiert, ob es zur Teilnahme an einem dynamischen Beschaffungssystem zugelassen wurde oder nicht.\n(4) Die Frist für den Eingang der Angebote beträgt mindestens zehn Tage, gerechnet ab dem Tag nach der Absendung der Aufforderung zur Angebotsabgabe. § 16 Absatz 6 findet Anwendung.\n(5) Der öffentliche Auftraggeber kann von den zu einem dynamischen Beschaffungssystem zugelassenen Bewerbern jederzeit verlangen, innerhalb von fünf Arbeitstagen nach Übermittlung der Aufforderung zur Angebotsabgabe eine erneute und aktualisierte Einheitliche Europäische Eigenerklärung nach § 48 Absatz 3 einzureichen. § 48 Absatz 3 bis 6 findet Anwendung."}