{"id":"38","heading":"Vorinformation","text":"(1) Der öffentliche Auftraggeber kann die Absicht einer geplanten Auftragsvergabe mittels Veröffentlichung einer Vorinformation nach den Vorgaben der Spalte 4 der Tabelle 2 des Anhangs der Durchführungsverordnung (EU) 2019/1780 in Verbindung mit § 10a bekanntgeben.\n(2) Die Vorinformation kann an das Amt für Veröffentlichungen der Europäischen Union über den Datenservice Öffentlicher Einkauf versandt oder im Beschafferprofil veröffentlicht werden. Veröffentlicht der öffentliche Auftraggeber eine Vorinformation im Beschafferprofil, übermittelt er die Mitteilung dieser Veröffentlichung dem Amt für Veröffentlichungen der Europäischen Union über den Datenservice Öffentlicher Einkauf nach den Vorgaben der Spalte 1 der Tabelle 2 des Anhangs der Durchführungsverordnung (EU) 2019/1780 in Verbindung mit § 10a.\n(3) Hat der öffentliche Auftraggeber eine Vorinformation gemäß Absatz 1 veröffentlicht, kann die Mindestfrist für den Eingang von Angeboten im offenen Verfahren auf 15 Tage und im nicht offenen Verfahren oder Verhandlungsverfahren auf zehn Tage verkürzt werden, sofern\n(4) Mit Ausnahme oberster Bundesbehörden kann der öffentliche Auftraggeber im nicht offenen Verfahren oder im Verhandlungsverfahren auf eine Auftragsbekanntmachung nach § 37 Absatz 1 verzichten, sofern die Vorinformation\n(5) Der öffentliche Auftraggeber fordert alle Unternehmen, die auf die Veröffentlichung einer Vorinformation nach Absatz 4 hin eine Interessensbekundung übermittelt haben, zur Bestätigung ihres Interesses an einer weiteren Teilnahme auf (Aufforderung zur Interessensbestätigung). Mit der Aufforderung zur Interessensbestätigung wird der Teilnahmewettbewerb nach § 16 Absatz 1 und § 17 Absatz 1 eingeleitet. Die Frist für den Eingang der Interessensbestätigung beträgt 30 Tage, gerechnet ab dem Tag nach der Absendung der Aufforderung zur Interessensbestätigung.\n(6) Der von der Vorinformation abgedeckte Zeitraum beträgt höchstens zwölf Monate ab dem Datum der Übermittlung der Vorinformation an das Amt für Veröffentlichungen der Europäischen Union."}