{"id":"48","heading":"Beleg der Eignung und des Nichtvorliegens von Ausschlussgründen","text":"(1) In der Auftragsbekanntmachung oder der Aufforderung zur Interessensbestätigung ist neben den Eignungskriterien ferner anzugeben, mit welchen Unterlagen (Eigenerklärungen, Angaben, Bescheinigungen und sonstige Nachweise) Bewerber oder Bieter ihre Eignung gemäß den §§ 43 bis 47 und das Nichtvorliegen von Ausschlussgründen zu belegen haben.\n(2) Der öffentliche Auftraggeber fordert grundsätzlich die Vorlage von Eigenerklärungen an. Wenn der öffentliche Auftraggeber Bescheinigungen und sonstige Nachweise anfordert, verlangt er in der Regel solche, die vom Online-Dokumentenarchiv e-Certis abgedeckt sind.\n(3) Als vorläufigen Beleg der Eignung und des Nichtvorliegens von Ausschlussgründen akzeptiert der öffentliche Auftraggeber die Vorlage einer Einheitlichen Europäischen Eigenerklärung nach § 50.\n(4) Als ausreichenden Beleg dafür, dass die in § 123 Absatz 1 bis 3 des Gesetzes gegen Wettbewerbsbeschränkungen genannten Ausschlussgründe auf den Bewerber oder Bieter nicht zutreffen, erkennt der öffentliche Auftraggeber einen Auszug aus einem einschlägigen Register, insbesondere ein Führungszeugnis aus dem Bundeszentralregister oder, in Ermangelung eines solchen, eine gleichwertige Bescheinigung einer zuständigen Gerichts- oder Verwaltungsbehörde des Herkunftslands oder des Niederlassungsstaats des Bewerbers oder Bieters an.\n(5) Als ausreichenden Beleg dafür, dass die in § 123 Absatz 4 und § 124 Absatz 1 Nummer 2 des Gesetzes gegen Wettbewerbsbeschränkungen genannten Ausschlussgründe auf den Bewerber oder Bieter nicht zutreffen, erkennt der öffentliche Auftraggeber eine von der zuständigen Behörde des Herkunftslands oder des Niederlassungsstaats des Bewerbers oder Bieters ausgestellte Bescheinigung an.\n(6) Werden Urkunden oder Bescheinigungen nach den Absätzen 4 und 5 von dem Herkunftsland oder dem Niederlassungsstaat des Bewerbers oder Bieters nicht ausgestellt oder werden darin nicht alle Ausschlussgründe nach § 123 Absatz 1 bis 4 sowie § 124 Absatz 1 Nummer 2 des Gesetzes gegen Wettbewerbsbeschränkungen erwähnt, so können sie durch eine Versicherung an Eides statt ersetzt werden. In den Staaten, in denen es keine Versicherung an Eides statt gibt, darf die Versicherung an Eides statt durch eine förmliche Erklärung ersetzt werden, die ein Vertreter des betreffenden Unternehmens vor einer zuständigen Gerichts- oder Verwaltungsbehörde, einem Notar oder einer dazu bevollmächtigten Berufs- oder Handelsorganisation des Herkunftslands oder des Niederlassungsstaats des Bewerbers oder Bieters abgibt.\n(7) Der öffentliche Auftraggeber kann Bewerber oder Bieter auffordern, die erhaltenen Unterlagen zu erläutern.\n(8) Sofern der Bewerber oder Bieter in einem amtlichen Verzeichnis eingetragen ist oder über eine Zertifizierung verfügt, die jeweils den Anforderungen des Artikels 64 der Richtlinie 2014/24/EU entsprechen, werden die im amtlichen Verzeichnis oder dem Zertifizierungssystem niedergelegten Unterlagen und Angaben vom öffentlichen Auftraggeber nur in begründeten Fällen in Zweifel gezogen (Eignungsvermutung). Ein den Anforderungen des Artikels 64 der Richtlinie 2014/24/EU entsprechendes amtliches Verzeichnis kann auch durch Industrie- und Handelskammern eingerichtet werden. Die Industrie- und Handelskammern bedienen sich bei der Führung des amtlichen Verzeichnisses einer gemeinsamen verzeichnisführenden Stelle. Der öffentliche Auftraggeber kann mit Blick auf die Entrichtung von Steuern, Abgaben oder Sozialversicherungsbeiträgen die gesonderte Vorlage einer entsprechenden Bescheinigung verlangen.\n(+++ § 48 Abs. 3: Zur Nichtanwendung vgl. § 65 Abs. 4 +++)"}