{"id":"53","heading":"Form und Übermittlung der Interessensbekundungen, Interessensbestätigungen, Teilnahmeanträge und Angebote","text":"(1) Die Unternehmen übermitteln ihre Interessensbekundungen, Interessensbestätigungen, Teilnahmeanträge und Angebote in Textform nach § 126b des Bürgerlichen Gesetzbuchs mithilfe elektronischer Mittel gemäß § 10.\n(2) Der öffentliche Auftraggeber ist nicht verpflichtet, die Einreichung von Angeboten mithilfe elektronischer Mittel zu verlangen, wenn auf die zur Einreichung erforderlichen elektronischen Mittel einer der in § 41 Absatz 2 Nummer 1 bis 3 genannten Gründe zutrifft oder wenn zugleich physische oder maßstabsgetreue Modelle einzureichen sind, die nicht elektronisch übermittelt werden können. In diesen Fällen erfolgt die Kommunikation auf dem Postweg oder auf einem anderen geeigneten Weg oder in Kombination von postalischem oder einem anderen geeigneten Weg und Verwendung elektronischer Mittel. Der öffentliche Auftraggeber gibt im Vergabevermerk die Gründe an, warum die Angebote mithilfe anderer als elektronischer Mittel eingereicht werden können.\n(3) Der öffentliche Auftraggeber prüft, ob zu übermittelnde Daten erhöhte Anforderungen an die Sicherheit stellen. Soweit es erforderlich ist, kann der öffentliche Auftraggeber verlangen, dass Interessensbekundungen, Interessensbestätigungen, Teilnahmeanträge und Angebote zu versehen sind mit\n(4) Der öffentliche Auftraggeber kann festlegen, dass Angebote mithilfe anderer als elektronischer Mittel einzureichen sind, wenn sie besonders schutzwürdige Daten enthalten, die bei Verwendung allgemein verfügbarer oder alternativer elektronischer Mittel nicht angemessen geschützt werden können, oder wenn die Sicherheit der elektronischen Mittel nicht gewährleistet werden kann. Der öffentliche Auftraggeber gibt im Vergabevermerk die Gründe an, warum er die Einreichung der Angebote mithilfe anderer als elektronischer Mittel für erforderlich hält.\n(5) Auf dem Postweg oder direkt übermittelte Interessensbekundungen, Interessensbestätigungen, Teilnahmeanträge und Angebote sind in einem verschlossenen Umschlag einzureichen und als solche zu kennzeichnen.\n(6) Auf dem Postweg oder direkt übermittelte Interessensbekundungen, Interessensbestätigungen, Teilnahmeanträge und Angebote müssen unterschrieben sein. Bei Abgabe mittels Telefax genügt die Unterschrift auf der Telefaxvorlage.\n(7) Änderungen an den Vergabeunterlagen sind unzulässig. Die Interessensbestätigungen, Teilnahmeanträge und Angebote müssen vollständig sein und alle geforderten Angaben, Erklärungen und Preise enthalten. Nebenangebote müssen als solche gekennzeichnet sein.\n(8) Die Unternehmen haben anzugeben, ob für den Auftragsgegenstand gewerbliche Schutzrechte bestehen, beantragt sind oder erwogen werden.\n(9) Bewerber- oder Bietergemeinschaften haben in der Interessensbestätigung, im Teilnahmeantrag oder im Angebot jeweils die Mitglieder sowie eines ihrer Mitglieder als bevollmächtigten Vertreter für den Abschluss und die Durchführung des Vertrags zu benennen. Fehlt eine dieser Angaben, so ist sie vor der Zuschlagserteilung beizubringen."}