{"id":"75","heading":"Eignung","text":"(1) Wird als Berufsqualifikation der Beruf des Architekten, Innenarchitekten, Landschaftsarchitekten oder Stadtplaners gefordert, so ist zuzulassen, wer nach dem für die öffentliche Auftragsvergabe geltenden Landesrecht berechtigt ist, die entsprechende Berufsbezeichnung zu tragen oder in der Bundesrepublik Deutschland entsprechend tätig zu werden.\n(2) Wird als Berufsqualifikation der Beruf des „Beratenden Ingenieurs“ oder „Ingenieurs“ gefordert, so ist zuzulassen, wer nach dem für die öffentliche Auftragsvergabe geltenden Landesrecht berechtigt ist, die entsprechende Berufsbezeichnung zu tragen oder in der Bundesrepublik Deutschland entsprechend tätig zu werden.\n(3) Juristische Personen sind als Auftragnehmer zuzulassen, wenn sie für die Durchführung der Aufgabe einen verantwortlichen Berufsangehörigen gemäß Absatz 1 oder 2 benennen.\n(4) Eignungskriterien müssen gemäß § 122 Absatz 4 des Gesetzes gegen Wettbewerbsbeschränkungen mit dem Auftragsgegenstand in Verbindung und zu diesem in einem angemessenen Verhältnis stehen. Sie sind bei geeigneten Aufgabenstellungen so zu wählen, dass kleinere Büroorganisationen und Berufsanfänger sich beteiligen können.\n(5) Die Präsentation von Referenzprojekten ist zugelassen. Verlangt der öffentliche Auftraggeber geeignete Referenzen im Sinne von § 46 Absatz 3 Nummer 1, so lässt er hierfür Referenzobjekte zu, deren Planungs- oder Beratungsanforderungen mit denen der zu vergebenden Planungs- oder Beratungsleistung vergleichbar sind. Für die Vergleichbarkeit der Referenzobjekte ist es in der Regel unerheblich, ob der Bewerber bereits Objekte derselben Nutzungsart geplant oder realisiert hat.\n(6) Erfüllen mehrere Bewerber an einem Teilnahmewettbewerb mit festgelegter Höchstzahl gemäß § 51 gleichermaßen die Anforderungen und ist die Bewerberzahl auch nach einer objektiven Auswahl entsprechend der zugrunde gelegten Eignungskriterien zu hoch, kann die Auswahl unter den verbleibenden Bewerbern durch Los getroffen werden."}