{"id":"79","heading":"Durchführung von Planungswettbewerben","text":"(1) Mit der Ausrichtung eines Planungswettbewerbs sind Preise oder neben Preisen Anerkennungen auszuloben, die der Bedeutung und Schwierigkeit der Bauaufgabe sowie dem Leistungsumfang nach der jeweils geltenden Honorarordnung angemessen sind.\n(2) Ausgeschlossen von Planungswettbewerben sind Personen, die infolge ihrer Beteiligung an der Vorbereitung oder Durchführung des Planungswettbewerbs bevorzugt sein oder Einfluss auf die Entscheidung des Preisgerichts nehmen können. Das Gleiche gilt für Personen, die sich durch Angehörige oder ihnen wirtschaftlich verbundene Personen einen entsprechenden Vorteil oder Einfluss verschaffen können.\n(3) Abweichend von § 72 Absatz 1 Satz 2 muss die Mehrheit der Preisrichter über dieselbe oder eine gleichwertige Qualifikation verfügen, wie sie von den Teilnehmern verlangt wird. Auch muss die Mehrheit der Preisrichter unabhängig vom Ausrichter sein.\n(4) Das Preisgericht hat in seinen Entscheidungen die in der Wettbewerbsbekanntmachung als bindend bezeichneten Vorgaben des Ausrichters zu beachten. Nicht zugelassene oder über das geforderte Maß hinausgehende Teilleistungen sind von der Wertung auszuschließen.\n(5) Das Preisgericht hat einen von den Preisrichtern zu unterzeichnenden Bericht über die Rangfolge und hierin eine Beurteilung der von ihm ausgewählten Wettbewerbsarbeiten zu erstellen. Der Ausrichter informiert die Teilnehmer unverzüglich über das Ergebnis durch Versendung des Protokolls der Preisgerichtssitzung. Der Ausrichter soll spätestens einen Monat nach der Entscheidung des Preisgerichts alle eingereichten Wettbewerbsarbeiten mit Namensangaben der Verfasser unter Auslegung des Protokolls öffentlich ausstellen. Soweit ein Preisträger wegen mangelnder Teilnahmeberechtigung oder Verstoßes gegen Wettbewerbsregeln nicht berücksichtigt werden kann, rücken die übrigen Preisträger sowie sonstige Teilnehmer in der Rangfolge des Preisgerichts nach, soweit das Preisgericht ausweislich seines Protokolls nichts anderes bestimmt hat."}