{"id":"10","heading":"Zielvereinbarung für die Beamtinnen und Beamten\ndes gehobenen und des höheren Dienstes","text":"(1) Wer Dienstvorgesetztenbefugnisse gegenüber der Beamtin oder dem Beamten wahrnimmt, schließt mit ihr oder ihm im ersten Quartal des Beurteilungszeitraums schriftlich eine Zielvereinbarung. Dies kann auch durch eine Beauftragte oder einen Beauftragten geschehen. Die Zielvereinbarung nennt bis zu drei Ziele für den Beurteilungszeitraum. Dies können quantitative oder qualitative individuelle Ziele oder Gruppenziele sein. Die Ziele müssen nachvollziehbar, klar zuzuordnen, unmittelbar auf die Tätigkeit bezogen und von der Beamtin oder dem Beamten direkt beeinflussbar sein. Tritt ein Ereignis ein, das Einfluss auf die Zielerreichung hat und das nicht von der Beamtin oder dem Beamten zu vertreten ist, sind die Ziele und deren Gewichtung nach den Regeln dieser Verordnung einvernehmlich anzupassen.\n(2) Wer Dienstvorgesetztenbefugnisse gegenüber der Beamtin oder dem Beamten wahrnimmt, führt mit ihr oder ihm vor dem Abschluss der Zielvereinbarung ein Gespräch (Zielvereinbarungsgespräch). Dies kann auch durch eine Beauftragte oder einen Beauftragten geschehen. Die Beamtin oder der Beamte kann zu dem Gespräch ein Mitglied des Betriebsrates hinzuziehen. Zur Vorbereitung auf dieses Gespräch wird der Beamtin oder dem Beamten mindestens zwei Wochen vorher mitgeteilt, welche Ziele vereinbart werden sollen. Gleichzeitig wird sie oder er über die Ziele der jeweiligen übergeordneten fachlichen Ebene unterrichtet. Die Beamtin oder der Beamte kann eigene Ziele vorschlagen. Mit ihr oder ihm werden auch während des Beurteilungszeitraums Gespräche über den Stand der Erreichung der vereinbarten Ziele (Zielerreichungsgespräche) geführt. Hierbei soll gegebenenfalls auch darüber gesprochen werden, wie die Ziele besser erreicht werden können.\n(3) Kommt eine Zielvereinbarung im ersten Quartal des Beurteilungszeitraums nicht zustande, soll sie im zweiten Quartal geschlossen werden. Kommt eine Zielvereinbarung auch im zweiten Quartal nicht zustande, findet eine Zielbewertung nicht statt. Grundlage der Gesamtbeurteilung ist dann ausschließlich die Leistungsbeurteilung."}