{"id":"6","heading":"Beschränkung des Inverkehrbringens","text":"(1) Das Bundessortenamt setzt die Höchstmenge des je Erhaltungssorte und Jahr zum Inverkehrbringen zugelassenen Saatgutes derart fest, dass die festgesetzte Höchstmenge\n(2) Übersteigt die Summe der für alle Erhaltungssorten einer Pflanzenart nach Absatz 1 festgesetzten Höchstmengen 10 vom Hundert der Menge, die an Saatgut derselben Art in einem Anbaujahr im gesamten Bundesgebiet ausgesät wird, setzt das Bundessortenamt anteilmäßig gekürzte Höchstmengen fest. Führt die Anwendung des Satzes 1 dazu, dass die Summe der für alle Erhaltungssorten einer Pflanzenart festgesetzten Höchstmengen nicht ausreicht, um 100 Hektar mit Pflanzen dieser Art zu bestellen, setzt das Bundessortenamt erst dann anteilmäßig gekürzte Höchstmengen fest, wenn die Summe der für alle Erhaltungssorten einer Pflanzenart nach Absatz 1 festgesetzten Höchstmengen die zum Bestellen von 100 Hektar erforderliche Saatgutmenge übersteigt.\n(2a) Das Bundessortenamt setzt abweichend von Absatz 1 für Erhaltungssorten von Gemüsearten, außer für Amateursorten, die Höchstmenge des je Sorte jährlich zum Inverkehrbringen zugelassenen Saatgutes derart fest, dass die je zugelassener Erhaltungssorte der betreffenden Gemüseart festgesetzte Menge nicht die Menge übersteigt, die für die Erzeugung von Gemüse der betreffenden Gemüseart auf den in Anhang I der Richtlinie 2009/145/EG in der jeweils geltenden Fassung genannten Flächengrößen erforderlich ist.\n(3) Saatgut von Erhaltungssorten, außer Amateursorten, darf auf der ersten Handelsstufe nur von demjenigen in den Verkehr gebracht werden, dem das Bundessortenamt eine Saatgutmenge zugewiesen hat. Die Anträge auf Zuweisung der Saatgutmenge sind unter Verwendung der Vordrucke des Bundessortenamtes bis zu dem im Blatt für Sortenwesen bekannt gemachten Termin beim Bundessortenamt zu stellen.\n(4) Der Antragsteller hat im Antrag anzugeben:\n(5) Das Bundessortenamt weist den Antragstellern die Saatgutmengen zu. Übersteigt die Summe der von den Antragstellern für eine Erhaltungssorte beantragten Saatgutmengen die für diese Sorte festgelegte Höchstmenge, weist das Bundessortenamt den Antragstellern die Saatgutmengen anteilmäßig gekürzt zu.\n(6) Saatgut einer zugelassenen Erhaltungssorte darf nur in der Ursprungsregion einer Sorte nach § 4 Absatz 1 Nummer 3 oder in einer zusätzlichen Region für das Inverkehrbringen von Saatgut nach § 7 in den Verkehr gebracht werden.\n(7) Wer Saatgut von Erhaltungssorten in den Verkehr bringt, hat am Ende eines jeden Wirtschaftsjahres der zuständigen Behörde die Menge des in den Verkehr gebrachten Saatgutes je Erhaltungssorte schriftlich mitzuteilen."}