{"id":"4","heading":"Meisterprüfungsprojekt","text":"(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.\n(2) Als Meisterprüfungsprojekt ist eine der folgenden Arbeiten durchzuführen:\n(3) Die Planungsarbeiten bestehen aus einer Begründung des Instrumentenaufbaus und der Herstellungsweise, einer Entwurfsskizze, einer Gesamtzeichnung des Instruments mit allen zur Herstellung, Anpassung oder Reparatur notwendigen Informationen, einer Stück- und Materialliste sowie der Kostenkalkulation. Auf dieser Grundlage sind im Rahmen der Durchführung Korpusbauteile, Bauteile der Klappenmechanik und Tonlöcher herzustellen, Oberflächen zu behandeln, Bauteile zu fügen und als spielfertiges Instrument zusammenzubauen. Im Falle eines Instruments nach Absatz 2 Satz 2 Nummer 5 oder 6 ist jeweils das Kopfstück herzustellen. Der Prüfungsausschuss legt fest, welche Teile des Korpusses und der Klappenmechanik als selbst hergestellte Einzelfertigung in die Prüfungswertung einbezogen werden. Die Kontroll- und Dokumentationsarbeiten bestehen aus dem Anspielen vor dem Prüfungsausschuss, Prüfen und Ausstimmen des Instruments sowie der Dokumentation der Arbeitsschritte und des methodischen Vorgehens und der Nachkalkulation.\n(4) Die Anforderungen an das jeweilige Meisterprüfungsprojekt werden nach Maßgabe der Vorschriften der Meisterprüfungsverfahrensverordnung festgelegt.\n(5) Anhand der Anforderungen erarbeitet der Prüfling ein Umsetzungskonzept für den Kundenauftrag einschließlich einer Schätzung hinsichtlich des Zeit- und Materialbedarfs. Das Umsetzungskonzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Freigabe vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den Anforderungen entspricht.\n(6) Für die Bearbeitung des Meisterprüfungsprojekts stehen dem Prüfling insgesamt 15 Arbeitstage für die Planungs-, Durchführungs- und Kontrollarbeiten zur Verfügung. Für Instrumente, bei denen Bauteile galvanisiert oder lackiert werden müssen, legt der Meisterprüfungsausschuss bei Vorlage des Umsetzungskonzeptes die zusätzlichen Arbeitstage für Warte- und Trocknungszeiten fest.\n(7) Für die Bewertung des Meisterprüfungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet:"}