{"id":"10","heading":"Versteigerung","text":"(1) Die Versteigerung von Berechtigungen und Emissionszertifikaten wird nach den Regeln der EU-Auktionsverordnung durchgeführt.\n(2) Soweit die Versteigerung auf einer nationalen Versteigerungsplattform durchgeführt wird, beauftragt das Bundesministerium für Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium der Finanzen eine geeignete Stelle mit der Durchführung der Versteigerung.\n(3) Die Erlöse aus der Versteigerung nach Absatz 1 stehen dem Bund zu. Die Kosten, die dem Bund durch die Wahrnehmung der ihm durch dieses Gesetz zugewiesenen Aufgaben entstehen, werden aus den Erlösen nach Satz 1 oder, soweit im Rahmen der Aufgabenerfüllung individuell zurechenbare öffentliche Leistungen erbracht werden, durch die Erhebung von Gebühren und Auslagen gedeckt.\n(4) Zur Gebotseinstellung auf eigene Rechnung oder im Namen der Kunden ihres Hauptgeschäftes bedürfen die in § 3 Absatz 1 Nummer 8 des Wertpapierhandelsgesetzes genannten Unternehmen einer Erlaubnis der Bundesanstalt für Finanzdienstleistungsaufsicht. Die Erlaubnis wird erteilt, sofern das Unternehmen die Bedingungen des Artikels 50 Absatz 5 der EU-Auktionsverordnung erfüllt. Die Bundesanstalt für Finanzdienstleistungsaufsicht kann die Erlaubnis außer nach den Vorschriften des Verwaltungsverfahrensgesetzes auch aufheben, wenn ihr Tatsachen bekannt werden, welche eine Erteilung der Erlaubnis nach Satz 2 ausschließen würden.\n(5) Im Fall des Verbots der Kohleverfeuerung nach § 51 des Kohleverstromungsbeendigungsgesetzes werden Berechtigungen aus der zu versteigernden Menge an Berechtigungen in dem Umfang gelöscht, der der zusätzlichen Emissionsminderung durch die Stilllegung der Stromerzeugungskapazitäten entspricht, soweit diese Menge dem Markt nicht durch die mit dem Beschluss (EU) 2015/1814 des Europäischen Parlaments und des Rates vom 6. Oktober 2015 über die Einrichtung und Anwendung einer Marktstabilitätsreserve für das System für den Handel mit Treibhausgasemissionszertifikaten in der Union und zur Änderung der Richtlinie 2003/87/EG (ABl. L 264 vom 9.10.2015, S. 1), der zuletzt durch die Richtlinie 2023/959 (ABl. L 130 vom 16.5.2023, S. 134) geändert worden ist, eingerichtete Marktstabilitätsreserve entzogen wird und soweit dies den Vorgaben nach Artikel 12 Absatz 4 der EU-Emissionshandelsrichtlinie entspricht. Diese Menge wird für das jeweils vorangegangene Kalenderjahr ermittelt und durch Beschluss der Bundesregierung festgestellt."}