{"id":"11","heading":"Zuständigkeiten; Beleihung","text":"(1) Zuständige Behörde ist\n(2) Ist für Streitigkeiten nach diesem Gesetz der Verwaltungsrechtsweg gegeben, ist für Klagen, die sich gegen eine Handlung oder Unterlassung des Umweltbundesamtes richten, das Verwaltungsgericht am Sitz der Deutschen Emissionshandelsstelle im Umweltbundesamt örtlich zuständig.\n(3) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation überprüft im Rahmen der Hafenstaatkontrolle nach § 6 Absatz 1 des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 17. Juni 2016 (BGBl. I S. 1489), das zuletzt durch Artikel 72 Absatz 1 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 323) geändert worden ist, in Verbindung mit § 12 der Schiffssicherheitsverordnung vom 18. September 1998 (BGBl. I S. 3013, 3023), die zuletzt durch Artikel 1 der Verordnung vom 22. November 2024 (BGBl. 2024 I Nr. 370) geändert worden ist, auch, ob eine gültige Konformitätsbescheinigung nach Artikel 18 der EU-MRV-Seeverkehrsverordnung an Bord mitgeführt wird. Zu diesem Zweck kann sie in den Betriebsräumen des Schiffes zu den üblichen Betriebs- und Geschäftszeiten Kontrollen durchführen. Stellt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation fest, dass eine gültige Konformitätsbescheinigung nach Satz 1 fehlt, meldet sie dies an die nach Absatz 1 Nummer 4 zuständige Behörde. Die nach Absatz 1 Nummer 4 zuständige Behörde prüft, ob ein Verstoß gegen § 49 Absatz 4 vorliegt. § 9e des Seeaufgabengesetzes gilt entsprechend. Auf Ersuchen der zuständigen Behörde nach Absatz 1 Nummer 4 hin leistet die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation Vollzugshilfe im Rahmen der Vollstreckung von Maßnahmen nach § 47 Absatz 1 bis 3 und nach Artikel 20 Absatz 3 der EU-MRV-Seeverkehrsverordnung.\n(4) Die zuständige Behörde wird ermächtigt, einer juristischen Person des Privatrechts, einer rechtsfähigen Personengesellschaft oder einer anderen geeigneten Stelle die Befugnis zu übertragen, im eigenen Namen und in den Handlungsformen des öffentlichen Rechts die Aufgaben zur Durchführung der Antragsverfahren für den Status eines zugelassenen CBAM-Anmelders gemäß den Artikeln 5 und 17 der EU-CBAM-Verordnung und den hierfür erforderlichen Befugnissen wahrzunehmen (Beleihung), wenn diese die Gewähr dafür bietet, dass sie die übertragenen Aufgaben ordnungsgemäß erfüllt. Die Beleihung darf die Befugnis der Beliehenen umfassen, den Status als zugelassener CBAM-Anmelder zu widerrufen. Im Rahmen der Beleihung sind die Kontinuität und Qualität der übertragenen Aufgaben zu gewährleisten. Die Beliehene bietet Gewähr im Sinne von Satz 1, wenn\n(5) Die zuständige Behörde kann der Beliehenen die Befugnis übertragen, für die Erfüllung der in Absatz 4 genannten Aufgaben Gebühren und Auslagen nach dem Bundesgebührengesetz zu erheben und festzulegen, wie die Gebühren und Auslagen vom Gebührenschuldner zu zahlen sind. Soweit bei der Beliehenen im Rahmen der Erfüllung der Aufgaben nach Absatz 4 Aufwand für nicht individuell zurechenbare öffentliche Leistungen oder sonstiger Aufwand entsteht, der nicht durch die Gebühren- und Auslagenerhebung der Beliehenen gedeckt ist, oder die Befugnis nach Satz 1 nicht übertragen wird, kann die zuständige Behörde der Beliehenen die für die Erfüllung der Aufgaben nach Absatz 4 nachweislich entstehenden notwendigen Kosten erstatten.\n(6) Die Beliehene untersteht der Rechts- und Fachaufsicht der zuständigen Behörde. Im Rahmen der Beleihung nach Absatz 4 können nähere Bestimmungen zur Wahrnehmung der Aufsicht festgelegt werden. Erfüllt die Beliehene die ihr übertragenen Aufgaben nicht oder nicht ausreichend, ist die zuständige Behörde befugt, die Aufgaben selbst durchzuführen oder im Einzelfall durch einen Beauftragten durchführen zu lassen.\n(7) Die zuständige Behörde kann die Beleihung auch widerrufen, wenn die Beliehene die übertragenen Aufgaben nicht sachgerecht wahrnimmt.\n(8) Die zuständige Behörde kann auch mehreren juristischen Personen des Privatrechts Aufgaben im Wege der Beleihung nach Absatz 4 übertragen. Dabei sind zum Zwecke der Abgrenzung der Aufgaben der verschiedenen Beliehenen die von den jeweiligen Beliehenen im Einzelnen wahrzunehmenden Aufgaben zu bestimmen.\n(9) Die Beleihung ist durch die zuständige Behörde im Bundesanzeiger bekannt zu machen."}