{"id":"13","heading":"Datenübermittlung","text":"(1) Zur Überprüfung der von Anlagenbetreibern oder Verantwortlichen nach § 5 Absatz 1 übermittelten Daten durch die zuständige Behörde ist die Übermittlung von Daten der Anlagenbetreiber oder Verantwortlichen durch eine andere Behörde an die zuständige Behörde zulässig, die wie folgt erhoben oder bekannt wurden:\n(2) Die zuständige Behörde kann auf Anfrage eines Vertragsstaates der Internationalen Zivilluftfahrt-Organisation (ICAO) die nach § 5 Absatz 1 übermittelten Angaben eines Luftfahrzeugbetreibers, der Flüge von und zu diesem ICAO-Vertragsstaat durchführt, an diesen ICAO-Vertragsstaat weiterleiten, wenn mit diesem ICAO-Vertragsstaat eine Vereinbarung über einen solchen Datenaustausch besteht und dieser ICAO-Vertragsstaat darlegt, dass diese Übermittlung für die Erfüllung einer Aufgabe des ICAO-Vertragsstaats erforderlich ist. Der Luftfahrzeugbetreiber wird durch die zuständige Behörde über die Datenanfrage informiert.\n(3) Die zuständige Behörde ist berechtigt, die im Rahmen der Erfüllung der Aufgaben nach diesem Gesetz von Betreibern, Schifffahrtsunternehmen oder Verantwortlichen übermittelten Daten und Angaben dem Bundesministerium für Wirtschaft und Klimaschutz zu Zwecken der Rechts- und Fachaufsicht sowie, soweit es sich um von der Europäischen Kommission zu veröffentlichende Daten handelt, der Europäischen Kommission zu übermitteln. Sowohl die zuständige Behörde als auch das Bundesministerium für Wirtschaft und Klimaschutz dürfen die Daten und Angaben nach Satz 1 in nicht personenbezogener Form an beauftragte Dritte zu Zwecken der Fortentwicklung des Emissionshandelssystems übermitteln. Daten und Angaben, die Geschäftsgeheimnisse darstellen, dürfen an beauftragte Dritte nur bei Abschluss einer Geheimhaltungsvereinbarung übermittelt werden.\n(4) Auf Ersuchen einer nach § 11 Absatz 1 Nummer 1 zuständigen Behörde kann das Umweltbundesamt nach § 5 Absatz 1 übermittelte Daten von genehmigungsbedürftigen Anlagen aus dem betroffenen Land an die ersuchende Behörde übermitteln, soweit diese Daten zur Erfüllung der Aufgaben der ersuchenden Behörde erforderlich sind. Die ersuchende Behörde hat mit dem Übermittlungsersuchen nach Satz 1 darzulegen, für welche Zwecke und in welchem Umfang sie die Daten benötigt. Enthalten die Daten Geschäftsgeheimnisse, weist das Umweltbundesamt die ersuchende Behörde ausdrücklich darauf hin. Die ersuchende Behörde ist für den Schutz der Vertraulichkeit der übermittelten Daten verantwortlich.\n(5) Im Fall eines automatisierten Abrufverfahrens oder eines automatisierten Anfrage- und Auskunftsverfahrens haben die beteiligten Stellen zu gewährleisten, dass dem jeweiligen Stand der Technik entsprechende Maßnahmen zur Sicherstellung von Datenschutz und Datensicherheit getroffen werden, die insbesondere die Vertraulichkeit und Integrität der Daten gewährleisten; im Fall der Nutzung allgemein zugänglicher Netze sind dem jeweiligen Stand der Technik entsprechende Verschlüsselungsverfahren anzuwenden. Die jeweils beteiligte Stelle als übermittelnde Stelle hat über die Abrufe Aufzeichnungen zu fertigen, die die bei der Durchführung der Abrufe verwendeten Daten, den Tag und die Uhrzeit der Abrufe, die Kennung der abrufenden Dienststelle und die abgerufenen Daten enthalten müssen. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu schützen und nach sechs Monaten zu löschen. Bis die für ein automatisiertes Abrufverfahren oder automatisiertes Anfrage- und Auskunftsverfahren erforderlichen technischen und organisatorischen Voraussetzungen in der jeweiligen anderen Behörde vorliegen, ist die Übermittlung von Daten nach Absatz 1 Satz 1 und 2 auf Ersuchen der zuständigen Behörde anhand angemessener Stichproben außerhalb des automatisierten Abrufverfahrens durchzuführen."}