{"id":"20","heading":"Emissionsgenehmigung für Anlagen","text":"(1) Die Emissionsgenehmigung nach § 4 Absatz 1 Nummer 1 ist auf Antrag des Anlagenbetreibers von der zuständigen Behörde zu erteilen, wenn die zuständige Behörde auf der Grundlage der vorgelegten Antragsunterlagen die Angaben nach Absatz 3 feststellen kann.\n(2) Der Antragsteller hat dem Genehmigungsantrag folgende Angaben beizufügen:\n(3) Die Emissionsgenehmigung enthält folgende Angaben:\n(4) Bei Anlagen, die vor dem 1. Januar 2013 nach den Vorschriften des Bundes-Immissionsschutzgesetzes genehmigt worden sind, ist die immissionsschutzrechtliche Genehmigung die Emissionsgenehmigung nach § 4 Absatz 1 Nummer 1. Der Anlagenbetreiber kann aber eine gesonderte Emissionsgenehmigung nach § 4 Absatz 1 Nummer 1 beantragen. In diesem Fall ist Satz 1 nur bis zur Erteilung der gesonderten Emissionsgenehmigung anwendbar.\n(5) Der Anlagenbetreiber ist verpflichtet, der zuständigen Behörde eine geplante Änderung der Tätigkeit in Bezug auf die Angaben nach Absatz 3 mindestens einen Monat vor ihrer Verwirklichung vollständig und richtig anzuzeigen, soweit diese Änderung Auswirkungen auf die Emissionen haben kann. Für Änderungen der Emissionsgenehmigung gilt § 4 Absatz 3 Satz 2 entsprechend.\n(6) In den Verfahren zur Erteilung oder Änderung der Emissionsgenehmigung nach den Absätzen 1, 4 Satz 2 und Absatz 5 ist der nach § 11 Absatz 1 Nummer 4 zuständigen Behörde Gelegenheit zur Stellungnahme in angemessener Frist zu geben.\n(7) Sofern eine nach Absatz 1 genehmigte Anlage, die auf Grund des Betriebs von Verbrennungseinheiten mit einer Gesamtfeuerungswärmeleistung von mehr als 20 Megawatt vom Anwendungsbereich dieses Gesetzes erfasst ist, auf Grund einer Änderung ihrer Produktionsverfahren den Schwellenwert von 20 Megawatt Gesamtfeuerungswärmeleistung unterschreitet, hebt die zuständige Behörde die Genehmigung abweichend von Absatz 5 Satz 2 auf Antrag des Anlagenbetreibers erst mit Wirkung zum Ablauf des laufenden Zuteilungszeitraums nach Artikel 11 Absatz 1 Unterabsatz 2 Satz 1 der EU-Emissionshandelsrichtlinie oder zum Ablauf des jeweils nachfolgenden Zuteilungszeitraums auf."}