{"id":"46","heading":"Durchsetzung der Abgabepflicht","text":"(1) Kommt ein Betreiber, Schifffahrtsunternehmen oder Verantwortlicher seiner Abgabepflicht nach § 7 nicht nach, so setzt die zuständige Behörde für jede emittierte Tonne Kohlendioxidäquivalent, für die der Betreiber, das Schifffahrtsunternehmen oder der Verantwortliche keine Berechtigungen oder Emissionszertifikate abgegeben hat, eine Zahlungspflicht von 100 Euro fest. Die Zahlungspflicht erhöht sich entsprechend dem Anstieg des europäischen Verbraucherpreisindex für das Berichtsjahr gegenüber dem Bezugsjahr 2012. Von der Festsetzung einer Zahlungspflicht kann abgesehen werden, wenn der Betreiber, das Schifffahrtsunternehmen oder der Verantwortliche seiner Abgabepflicht nach § 7 auf Grund höherer Gewalt nicht nachkommen konnte. Hat der Betreiber, das Schifffahrtsunternehmen oder der Verantwortliche über die Emissionen nach § 5 Absatz 1 berichtet, ist die Festsetzung der Zahlungspflicht nur zulässig, soweit die Menge der abgegebenen Berechtigungen oder Emissionszertifikate geringer ist als die Höhe der verifizierten Emissionen im Emissionsbericht.\n(2) Soweit ein Betreiber, Schifffahrtsunternehmen oder Verantwortlicher nicht ordnungsgemäß gemäß § 5 Absatz 1 über die durch seine Tätigkeit verursachten Emissionen berichtet hat, schätzt die zuständige Behörde die durch die Tätigkeit verursachten Emissionen entsprechend den Vorgaben der EU-Monitoring-Durchführungsverordnung und des delegierten Rechtsakts nach Artikel 11a Absatz 4 der EU-MRV-Seeverkehrsverordnung. Die Schätzung ist Basis für die Verpflichtung nach § 7. Die Schätzung unterbleibt, wenn der Betreiber, das Schifffahrtsunternehmen oder der Verantwortliche im Rahmen der Anhörung zum Festsetzungsbescheid nach Absatz 1 seiner Berichtspflicht ordnungsgemäß nachkommt.\n(3) Der Betreiber, das Schifffahrtsunternehmen oder der Verantwortliche bleibt verpflichtet, die fehlenden Berechtigungen oder Emissionszertifikate bis zum Ablauf des 31. Mai des Folgejahres abzugeben. Sind die Emissionen nach Absatz 2 Satz 1 geschätzt worden, so sind die Berechtigungen oder Emissionszertifikate nach Maßgabe der erfolgten Schätzung abzugeben.\n(4) Die Namen der Betreiber, Schifffahrtsunternehmen oder Verantwortlichen, die gegen die Abgabepflicht nach § 7 verstoßen haben, werden im Bundesanzeiger veröffentlicht. Die Veröffentlichung setzt einen bestandskräftigen Festsetzungsbescheid voraus."}