{"id":"47","heading":"Ausweisungs- und Festhalteanordnung gegen Schifffahrtsunternehmen","text":"(1) Erfüllt ein Schifffahrtsunternehmen seine Abgabepflicht nach § 7 Absatz 1 und 3 für mindestens zwei aufeinanderfolgende Kalenderjahre nicht und konnte die Einhaltung der Abgabepflicht nicht durch andere Durchsetzungsmaßnahmen gewährleistet werden, so kann die zuständige Behörde diesem gegenüber anordnen, dass unter fremder Flagge fahrende Schiffe dieses Schifffahrunternehmens nicht berechtigt sind, deutsche Häfen anzulaufen, nachdem sie dem betreffenden Schifffahrtsunternehmen Gelegenheit zur Stellungnahme gegeben hat.\n(2) Wurde eine Ausweisungsanordnung von der zuständigen Behörde oder von einem anderen Mitgliedstaat verhängt, verweigert die zuständige Behörde bis zur Erfüllung der Abgabepflicht sämtlichen Schiffen unter fremder Flagge, die der Verantwortung des betroffenen Schifffahrtsunternehmens unterfallen, das Anlaufen deutscher Häfen. Ist von der Ausweisungsanordnung ein Schiff unter deutscher Flagge betroffen und läuft dieses in einen deutschen Hafen ein oder wird es dort angetroffen, hält die zuständige Behörde dieses Schiff bis zur Erfüllung der Abgabepflicht im Hafen fest, nachdem sie dem betreffenden Schifffahrtsunternehmen Gelegenheit zur Stellungnahme gegeben hat.\n(3) Wird ein unter deutscher Flagge fahrendes Schiff eines Schifffahrtsunternehmens, das seine Abgabeflicht nach § 7 Absatz 1 und 3 für mindestens zwei aufeinanderfolgende Kalenderjahre nicht erfüllt hat, in einem deutschen Hafen angetroffen und konnte die Einhaltung der Vorschriften nicht durch andere Durchsetzungsmaßnahmen gewährleistet werden, so kann die zuständige Behörde bis zur Erfüllung der Abgabepflicht das Verbot, einen deutschen Hafen zu verlassen (Festhalteanordnung), erlassen, nachdem sie dem betreffenden Schifffahrtsunternehmen Gelegenheit zur Stellungnahme gegeben hat. Wird eine solche Festhalteanordnung durch einen anderen Mitgliedstaat erlassen, trifft die zuständige Behörde die gleichen Maßnahmen wie im Anschluss an eine Ausweisungsanordnung nach Absatz 2 Satz 1.\n(4) Die zuständige Behörde setzt die Europäische Kommission, die Europäische Agentur für die Sicherheit des Seeverkehrs und die übrigen Mitgliedstaaten von den Maßnahmen nach den Absätzen 1 und 3 in Kenntnis. Von den Maßnahmen nach Absatz 1 setzt die zuständige Behörde zudem den betroffenen Flaggenstaat in Kenntnis.\n(5) Die Vorschriften für Schiffe in Seenot bleiben unberührt."}