{"id":"4","heading":"Gesetzliche Schiedsgerichte","text":"(1) Für die Nachprüfung ablehnender Entscheidungen des Auslandsbevollmächtigten wird nach § 35 des Gesetzes für das Vereinigte Königreich von Großbritannien und Nordirland ein Schiedsgericht eingerichtet. Das Schiedsgericht hat seinen Sitz in London.\n(2) Das Schiedsgericht besteht aus drei Schiedsrichtern, und zwar einem Vorsitzer und zwei Beisitzern. Der Vorsitzer und ein Beisitzer müssen Mitglieder des englischen Anwaltsstandes (Barristers oder Solicitors) mit mindestens dreijähriger Berufspraxis sein.\n(3) Die Schiedsrichter werden durch den Bundesminister der Finanzen ernannt. Für die Ernennung gilt § 77 des Gesetzes sinngemäß. Die Ernennung wird im Bundesanzeiger bekanntgemacht.\n(4) Der Bundesminister der Finanzen kann die Ernennung eines Schiedsrichters widerrufen, wenn dieser seine Amtspflichten gröblich verletzt. § 77 des Gesetzes gilt sinngemäß. Für die Ernennung eines Nachfolgers gilt Absatz 3.\n(5) Der Antrag auf schiedsgerichtliche Entscheidung ist bei dem Auslandsbevollmächtigten schriftlich einzureichen. Dem Antrag sind fünf Abschriften beizufügen. Der Auslandsbevollmächtigte stellt je eine Abschrift der Prüfstelle, dem Aussteller sowie den Treuhändern und den Zahlungsagenten mit der Aufforderung zu, ihm ihre etwaige Stellungnahme innerhalb zweier Monate nach der Zustellung einzureichen. Der Auslandsbevollmächtigte kann diese Frist auf Antrag verlängern, jedoch höchstens um drei Monate. Nach Ablauf der Frist übermittelt der Auslandsbevollmächtigte den Antrag dem Schiedsgericht zusammen mit den Zustellungsnachweisen, den etwa eingegangenen Stellungnahmen, seiner eigenen Stellungnahme und seinen Unterlagen.\n(6) Das Schiedsgericht kann Beweise erheben, soweit es dies für notwendig hält.\n(7) Das Schiedsgericht trifft seine Entscheidungen durch Beschluß der beiden Beisitzer, falls diese sich einig sind. Sind sie sich nicht einig, so haben sie die Sache dem Vorsitzer vorzulegen, dessen Entscheidung in diesem Fall die Entscheidung des Schiedsgerichts darstellt.\n(8) Das Schiedsgericht stellt seine Entscheidung dem Auslandsbevollmächtigten und dem Anmelder zu. Der Auslandsbevollmächtigte benachrichtigt die Prüfstelle, den Aussteller sowie die Treuhänder und Zahlungsagenten von der Entscheidung.\n(9) Im übrigen bestimmt das Schiedsgericht sein Verfahren nach freiem Ermessen."}