{"id":"8","heading":"Verhalten beim Schiffsbetrieb","text":"(1) Für die Erfüllung von Anforderungen hinsichtlich des Verhaltens beim Schiffsbetrieb an Bord, insbesondere in Bezug auf den Wachdienst, Ladung und Ballast, Tanks, Schadstoffe, Müllbeseitigung, Übungen und Notfallbekämpfung, Aufzeichnungen und Eintragungen, Unterrichtungen und Meldungen über Vorgänge beim Bordbetrieb sowie das Mitführen und Vorlegen von Zeugnissen, Bescheinigungen und einschlägigen Unterlagen, ist der Schiffsführer verantwortlich.\n(2) Für die Erfüllung sonstiger Anforderungen hinsichtlich des Verhaltens beim Schiffsbetrieb einschließlich der Vorschriften, die die sichere Bemannung samt Vorsorge für die Verständigung bei der Tätigkeit des Bordpersonals, die Einhaltung des zulässigen Freibords, die Notfallplanung und -vorsorge, das Veranlassen von Besichtigungen und Kontrollen, das Erhalten des Zustands des Schiffes sowie die Anzeige und das Unterlassen bestimmter Veränderungen betreffen, sind der Schiffseigentümer und der Schiffsführer verantwortlich.\n(3) Der Schiffseigentümer hat dafür zu sorgen, dass die Vorschriften über die Abwehr äußerer Gefahren auf dem Schiff durch den Schiffsführer und die Schiffsbesatzung eingehalten werden können. Er hat sicherzustellen, dass das Schiff mit den dafür vorgeschriebenen Navigations- und Alarmsystemen ausgestattet und jeweils ein ausgebildeter Beauftragter für die Gefahrenabwehr in seinem Unternehmen und auf dem Schiff bestellt und eingesetzt ist und dass diese ihre Aufgaben in Übereinstimmung mit den einschlägigen Vorschriften wahrnehmen können. Der Schiffseigentümer hat den erforderlichen Plan zur Gefahrenabwehr auf dem Schiff zu erstellen, welcher die Befehlsgewalt des Schiffsführers hervorhebt. An der Erfüllung dieser Aufgabe darf der Schiffsführer nicht durch Verpflichtungen gehindert werden, die sich aus dem Beschäftigungsverhältnis ergeben.\n(4) Der Schiffsführer ist vorbehaltlich der zuständigen Behörden für die Gefahrenabwehr auf dem Schiff verantwortlich und hat dabei die Einhaltung der entsprechenden Verpflichtungen sicherzustellen. Dazu zählen insbesondere die Verpflichtungen nach dem Internationalen Übereinkommen von 1974 zum Schutz des menschlichen Lebens auf See und dem Internationalen Code für die Gefahrenabwehr auf Schiffen und in Hafenanlagen, soweit sie die Gefahrenabwehr durch den Kapitän betreffen."}