{"id":"7","heading":"Steuerschuldner, Steuerentrichtungsschuldner, Haftende","text":"(1) Steuerschuldner ist der Versicherungsnehmer.\n(2) Steuerentrichtungsschuldner ist der Versicherer, soweit in den Absätzen 3 bis 5 kein anderer zum Steuerentrichtungsschuldner bestimmt ist oder nach Absatz 6 der Versicherungsnehmer als Steuerschuldner die Steuer zu entrichten hat. Der Steuerentrichtungsschuldner hat als eigenständige Schuld die Steuer für Rechnung des Versicherungsnehmers zu entrichten.\n(3) Hat der Versicherer keinen Wohnsitz oder Sitz in der Europäischen Union oder im Europäischen Wirtschaftsraum, ist aber ein Bevollmächtigter mit Wohnsitz oder Sitz in den genannten Gebieten zur Entgegennahme des Versicherungsentgelts bestellt, so ist dieser Steuerentrichtungsschuldner.\n(4) Haben mehrere Versicherer eine Versicherung für denselben Versicherungsnehmer in der Weise gemeinschaftlich übernommen, dass jeder von ihnen aus der Versicherung zu einem bestimmten Anteil berechtigt und verpflichtet ist, so darf einer der Versicherer mit Wohnsitz oder Sitz in der Europäischen Union oder im Europäischen Wirtschaftsraum von den anderen Mitversicherern schriftlich bestimmt werden, die Steuer auch für die anderen Versicherer zu entrichten.\n(5) Ist die Steuerentrichtung einem zur Entgegennahme des Versicherungsentgelts Bevollmächtigten mit Wohnsitz oder Sitz in der Europäischen Union oder dem Europäischen Wirtschaftsraum schriftlich übertragen, so ist dieser Steuerentrichtungsschuldner.\n(6) Hat weder der Versicherer noch ein zur Entgegennahme des Versicherungsentgelts Bevollmächtigter seinen Wohnsitz oder seinen Sitz in der Europäischen Union oder im Europäischen Wirtschaftsraum, so hat der Versicherungsnehmer die Steuer zu entrichten.\n(7) Für die Steuerentrichtung haftet, sofern die in den Nummern 1 bis 3 genannten Personen nicht selbst Steuerentrichtungsschuldner sind,\n(8) Der Steuerschuldner, der Steuerentrichtungsschuldner und jeder Haftende sind echte Gesamtschuldner. Die Steuerentrichtungsschuld steht der Steuerschuld gleich; sie ist im Verhältnis zur Steuerschuld des Versicherungsnehmers nicht akzessorisch. Die Inanspruchnahme eines Haftenden ist mittels Steuerbescheid oder mittels Haftungsbescheid zulässig. Für die Bestimmung der Festsetzungsfrist nach den §§ 169 bis 171 der Abgabenordnung bei einem Steuerpflichtigen sind jeweils die Umstände maßgeblich, die in Bezug auf seine Person vorliegen; insbesondere ist für die Inanspruchnahme des Steuerentrichtungsschuldners der Ablauf der Festsetzungsfrist beim Versicherungsnehmer sowie für die Inanspruchnahme des Haftenden der Ablauf der Festsetzungsfrist beim Steuerentrichtungsschuldner unbeachtlich.\n(9) Im Verhältnis zwischen dem Versicherer und dem Versicherungsnehmer gilt die Steuer als Teil des Versicherungsentgelts, soweit es sich um dessen Einziehung und Geltendmachung im Rechtsweg handelt."}