{"id":"9","heading":"Erstattung, Nachentrichtung der Steuer","text":"(1) Ist das Versicherungsentgelt ganz oder zum Teil zurückgezahlt worden, weil die Versicherung vorzeitig endete oder weil das Versicherungsentgelt oder die Versicherungssumme herabgesetzt worden ist, so wird die Steuer auf Antrag insoweit erstattet, als sie bei Berücksichtigung dieser Umstände nicht zu erheben gewesen wäre. Die Steuer wird dem Steuerentrichtungsschuldner (§ 7 Absatz 2 bis 5) oder dem Haftenden (§ 7 Absatz 7) für Rechnung des Steuerschuldners und im Fall des § 7 Absatz 6 dem Versicherungsnehmer erstattet. Die Steuer wird nicht erstattet, wenn die Prämienrückgewähr ausdrücklich versichert war. Ein Erstattungsanspruch ist nur gegeben, wenn die Steuer tatsächlich an das Bundeszentralamt für Steuern entrichtet wurde.\n(2) Treten nach Zahlung des Versicherungsentgelts Umstände ein, die eine Steuerbefreiung nach § 4 Absatz 1 Nummer 5 Buchstabe b begründen, so wird die Steuer auf Antrag erstattet, soweit Versicherungsentgelt für einen Zeitraum nach Eintritt dieser Umstände gezahlt worden ist. Absatz 1 Satz 2 und 4 gilt entsprechend.\n(3) Entfallen bei der Versicherung von Schiffen nach Zahlung des Versicherungsentgelts die Voraussetzungen für die Steuerbarkeit und die Steuerpflicht, so wird die Steuer auf Antrag erstattet, soweit Versicherungsentgelt für einen Zeitraum nach Eintritt dieser Umstände gezahlt worden ist. Absatz 1 Satz 2 und 4 gilt entsprechend.\n(4) Im Fall der Sollversteuerung im Sinne des § 5 Absatz 1 Satz 2 ist die auf nicht vereinnahmte Versicherungsentgelte bereits entrichtete Steuer zu erstatten.\n(5) Erlischt gemäß § 4 Absatz 2 die Steuerbefreiung, so ist die Steuer nachzuentrichten, soweit Versicherungsentgelt für einen Zeitraum nach Entfallen der Steuerbefreiung gezahlt worden ist.\n(6) Treten bei der Versicherung von Schiffen nach Zahlung des Versicherungsentgelts die übrigen Voraussetzungen für die Steuerbarkeit und Steuerpflicht ein, so ist für das zeitanteilige Versicherungsentgelt die Steuer nachzuentrichten.\n(7) Ist Steuer nach den Absätzen 5 und 6 nachzuentrichten, so ist der Versicherer zum Zweck der Steuerentrichtung berechtigt, die Steuer beim Versicherungsnehmer nachträglich einzufordern oder im Leistungsfall die Versicherungsleistung entsprechend zu kürzen."}