{"id":"2","heading":"Zuständigkeit","text":"(1) Soweit in dieser Verordnung oder den in § 1 Nummer 4 und 5 genannten Vorschriften nichts anderes bestimmt ist, sind für die Durchführung dieser Verordnung und der in § 1 genannten Vorschriften die nach Landesrecht zuständigen Behörden des Landes (zuständige Behörde) örtlich zuständig, in dem der Betriebsinhaber seinen Betriebssitz hat.\n(2) Der für die Bestimmung der zuständigen Behörde maßgebliche Betriebssitz ist vorbehaltlich einer Zuständigkeitsübernahme nach Absatz 3 der Ort, der im Bezirk des Finanzamtes liegt, das für die Festsetzung der Einkommensteuer des Betriebsinhabers zuständig ist. Bei Körperschaften, Personenvereinigungen und Vermögensmassen ist die Behörde zuständig, in deren Bezirk sich die Geschäftsleitung befindet.\n(3) Hat der Betriebsinhaber nur eine Betriebsstätte und liegt diese Betriebsstätte in einem anderen Land als der Betriebssitz, kann die Behörde, in deren Bezirk die Betriebsstätte liegt, im Einvernehmen mit der nach Absatz 2 örtlich zuständigen Behörde und mit Zustimmung des Betriebsinhabers die Zuständigkeit im Anwendungsbereich dieser Verordnung übernehmen. Im Fall nach Satz 1 ist der Betriebssitz der Ort der Betriebsstätte.\n(4) Liegen Flächen oder werden Tiere gehalten, die im Rahmen der Durchführung dieser Verordnung und der in § 1 genannten Vorschriften zu kontrollieren sind, in einem anderen Land als der Betriebssitz, ist die Kontrolle, wenn sie nicht durch das Land durchgeführt werden kann, in dem der Betriebssitz liegt, durch das Land durchzuführen, in dem die Flächen liegen oder Tiere gehalten werden. Die zuständige Behörde dieses Landes hat die Kontrolle nach Abstimmung mit der zuständigen Behörde des Landes, in dem der Betriebssitz liegt, durchzuführen und ihr die Kontrollergebnisse zu übermitteln.\n(5) Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) ist zuständig für die Durchführung dieser Verordnung, soweit sie sich bezieht auf\n(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte V v. 30.4.2025 I Nr. 128 +++)"}