{"id":"3","heading":"Landwirtschaftliche Parzelle","text":"(1) Eine landwirtschaftliche Parzelle ist ein Schlag. Ein Schlag ist eine zusammenhängende landwirtschaftliche Fläche, die von einem Betriebsinhaber mit einem von der zuständigen Behörde vor der Antragstellung für die Zwecke der Antragsbearbeitung festgelegten Nutzungscode im Sammelantrag nach § 5 des GAP-Integriertes Verwaltungs- und Kontrollsystem-Gesetzes angegeben wird.\n(2) Abweichend von Absatz 1 bilden Flächen, die aus begrünten Randstreifen nach § 5 Absatz 3 oder nach § 6 Absatz 4 der GAP-Direktzahlungen-Verordnung, aus Pufferstreifen an Gewässerrändern, aus Brachflächen und Brachstreifen, aus Blühflächen und Blühstreifen, aus Gehölzstreifen nach § 4 Absatz 2 Nummer 1 der GAP-Direktzahlungen-Verordnung, aus Altgrasstreifen oder -flächen nach § 20 Absatz 1 Nummer 1 Buchstabe d des GAP-Direktzahlungen-Gesetzes, aus Landschaftselementen nach § 11 Absatz 1 Nummer 2 der GAP-Direktzahlungen-Verordnung oder aus Bejagungsschneisen bestehen, auch bei Angabe unterschiedlicher Nutzungscodes, zusammen mit dem angrenzenden Schlag desselben Betriebsinhabers jeweils eine landwirtschaftliche Parzelle.\n(3) Die Mindestgröße einer landwirtschaftlichen Parzelle, für die ein Antrag auf Direktzahlungen gestellt werden kann, beträgt 0,1 Hektar. Abweichend von Satz 1 können die Landesregierungen durch Rechtsverordnung nach § 17 Absatz 1 Satz 2 Nummer 1 in Verbindung mit Absatz 3 Satz 1 des GAP-Integriertes Verwaltungs- und Kontrollsystem-Gesetzes und nach § 6 Absatz 1 Nummer 2 in Verbindung mit Absatz 5 Satz 1 des Marktorganisationsgesetzes in Verbindung mit den §§ 2 und 20 Absatz 2 des GAP-Direktzahlungen-Gesetzes eine geringere Mindestgröße festlegen.\n(4) Abweichend von Absatz 1 können die Landesregierungen durch Rechtsverordnung nach § 17 Absatz 1 Satz 2 Nummer 1 in Verbindung mit Absatz 3 Satz 1 des GAP-Integriertes Verwaltungs- und Kontrollsystem-Gesetzes und nach § 6 Absatz 1 Nummer 2 in Verbindung mit Absatz 5 Satz 1 des Marktorganisationsgesetzes durch Rechtsverordnung bestimmen, dass landwirtschaftliche Flächen oder Flächen nach § 11 Absatz 1 Nummer 3 der GAP-Direktzahlungen-Verordnung, deren Nutzungen nicht getrennt angegeben werden müssen, als eine landwirtschaftliche Parzelle gelten."}