{"id":"41","heading":"Informations-, Mitwirkungs- und Aufbewahrungspflichten","text":"(1) Der Betriebsinhaber ist verpflichtet, jede Veränderung, die dazu führt, dass die tatsächlichen oder rechtlichen Verhältnisse nicht mehr mit seinen Angaben oder Erklärungen im Antrag übereinstimmen, der zuständigen Behörde unverzüglich zu melden. Dies gilt insbesondere für den Abgang von Antragstieren Mutterkühe sowie Mutterschafe und -ziegen aufgrund natürlicher Lebensumstände und gegebenenfalls eines Ersatztiers, das zum Zeitpunkt der Antragstellung die Förderfähigkeitsbedingungen erfüllt hat. Eine Abgangsmeldung bei beantragten Mutterkühen in der elektronischen Datenbank “Herkunftssicherungs- und Informationssystem für Tiere (HI-Tier)“ gilt gemäß Artikel 7 Absatz 3 der Durchführungsverordnung (EU) 2022/1173 in der Fassung vom 1. Januar 2023 als Abgangsmeldung für den Mutterkuhantrag.\n(2) Der Betriebsinhaber ist verpflichtet, im Rahmen der Kontrollen mitzuwirken und angeforderte Belege vorzulegen. Insbesondere hat er den zuständigen Behörden\n(3) Soweit nach anderen Rechtsvorschriften keine längeren Aufbewahrungsfristen bestehen, ist der Betriebsinhaber verpflichtet, für die Antragstellung und Kontrollen erhebliche Unterlagen und Belege nach dieser Verordnung für die Dauer von sechs Jahren ab der Antragsbewilligung aufzubewahren. Für Rückstellproben endet die Aufbewahrungsfrist mit dem Ende des auf das Antragsjahr folgenden Jahres. Nach Handelsrecht vorgeschriebene Aufzeichnungen und Buchführungen können anstelle der nach Satz 1 vorgeschriebenen Verpflichtungen zum Zwecke der Überwachung nach dieser Verordnung verwendet werden.\n(4) Wird ein Betrieb ganz oder teilweise nach dem Einreichen des Sammelantrags an einen anderen übertragen, so gelten die Vorschriften der Absätze 1 bis 3 auch für den Rechtsnachfolger.\n(5) Der Betriebsinhaber hat der zuständigen Behörde für eine landwirtschaftliche Fläche, für die ein Antrag auf Direktzahlungen gestellt ist und die während des Kalenderjahres der Antragstellung nach der Antragstellung auch für eine nichtlandwirtschaftliche Tätigkeit genutzt werden soll, die Aufnahme dieser Tätigkeit mindestens drei Tage vorher zu melden unter Angabe\n(6) Ausgenommen von der Pflicht zur Angabe nach Absatz 5 ist ferner\n(7) Für die Mitteilung und den Nachweis eines Falles höherer Gewalt oder außergewöhnlicher Umstände gilt § 14 Absatz 4 des GAP-InVeKoS-Gesetzes entsprechend, soweit er nicht unmittelbar gilt.\n(8) Der Betriebsinhaber ist verpflichtet, das Pflügen einer Fläche, die mit Gras oder anderen Grünfutterpflanzen bewachsen ist, aber weder Dauergrünland ist noch als solches gilt, mit dem Ziel, die Fläche wieder mit Gras\n(+++ EU-Vollzitate: vgl. Liste EU-Rechtsakte V v. 30.4.2025 I Nr. 128 +++)"}