{"id":"1a","heading":"Beschriftung mittels Schreibprogramm","text":"(1) Der in Anlage 1 bestimmte Vordruck kann in einem aus Blatt 1 bis 3 bestehenden Teil des Vordrucks für den Antrag auf Erlass des Mahnbescheids und in einem aus Blatt 3 bis 5 bestehenden Teil des Vordrucks für den Antrag auf Erlass des Vollstreckungsbescheids in einer Ausführung verwendet werden, in der die Blätter jeweils einzeln mithilfe eines Schreibprogramms zu beschriften sind. Das Programm muss\n(2) Der Hersteller der Vordrucke sowie der Hersteller und die Bezeichnung des für die Beschriftung verwendeten Programms müssen mindestens auf Blatt 1 und dem für den Antrag auf Erlass des Vollstreckungsbescheids verwendeten Blatt 3 erkennbar gemacht sein. Blatt 1 muss in dem freien Feld neben dem Raum für den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: „Die Angaben zum Inhalt des Mahnbescheids auf diesem von mir unterschriebenen Blatt stimmen mit denen auf Blatt 2 und 3 überein.“ In dem mit dem Antrag auf Erlass des Mahnbescheids einzureichenden Blatt 3 entfallen in der Zustellungsnachricht der letzte Satz und der Vordruck auf der Rückseite. Das für den Antrag auf Erlass des Vollstreckungsbescheids verwendete Blatt 3 soll ohne die Zustellungsnachricht aufgeführt werden und muss in dem freien Feld neben dem Raum für den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: „Das mir vom Gericht mitgeteilte Zustellungsdatum des Mahnbescheids wurde richtig und vollständig auf das für den Erlass des Vollstreckungsbescheids verwendete Blatt 3 übertragen und durch meine Unterschrift oder meine elektronische Signatur bestätigt. Die Angaben zum Inhalt des Vollstreckungsbescheids auf diesem Blatt stimmen mit denen auf Blatt 4 und 5 überein.“. Nach Abstimmung mit dem Gericht kann den beiden Teilvordrucken als jeweils zusätzliches Blatt das bereits vom Antragsteller vorbereitend mit Namen und Anschrift und beim zweiten Teilvordruck auch mit der Geschäftsnummer des Gerichts ausgefüllte Formblatt der Postzustellungsurkunde beigefügt werden.\n(3) Die Blätter sollen mit einem Durchschreibemittel versehen sein, das auch bei handschriftlicher Bearbeitung durch das Gericht die Lesbarkeit der Durchschriften gewährleistet; § 1 Absatz 2 Satz 5 gilt entsprechend.\n(4) Die Gerichte für Arbeitssachen können die in Absatz 1 bezeichnete Ausführung auch mithilfe eines Datenverarbeitungsprogramms erstellen. Das Programm muss die in Absatz 1 Satz 2 vorgesehenen Anforderungen erfüllen. Der Hersteller der Vordrucke muss mindestens auf Blatt 1 und dem für den Antrag auf Erlass des Vollstreckungsbescheids verwendeten Blatt 3 erkennbar sein.\n(5) Treten nicht dem Gericht zuzurechnende Mängel auf, ist die Anwendung der vorstehenden Vorschriften auszusetzen, bis die Ursache behoben ist."}