{"id":"16","heading":"Zuständigkeiten","text":"(1) Die örtliche Zuständigkeit der Luftsicherheitsbehörden für die Aufgaben nach § 2 erstreckt sich auf das Flugplatzgelände. Die Maßnahmen nach § 3 Absatz 4 und § 5 Absatz 3 sowie die Überprüfungen der Verfahren zum sicheren Umgang der Unternehmen mit Fracht, Post, Flughafenlieferungen und Bordvorräten sowie Post und Material von Luftfahrtunternehmen kann die Luftsicherheitsbehörde auch außerhalb des Flugplatzgeländes durchführen.\n(2) Die Aufgaben der Luftsicherheitsbehörden nach diesem Gesetz und nach der Verordnung (EG) Nr. 300/2008 werden von den Ländern im Auftrage des Bundes ausgeführt, soweit in den Absätzen 3 bis 4 nichts anderes bestimmt ist.\n(3) Die Aufgaben der Luftsicherheitsbehörde nach § 9 Absatz 1 und 2 bis 4 und § 9a einschließlich der Überwachung der Einhaltung der diesbezüglichen luftsicherheitsrechtlichen Verpflichtungen der Luftfahrtunternehmen und der Beteiligten an der sicheren Lieferkette werden vom Luftfahrt-Bundesamt wahrgenommen; dies gilt nicht für Flughafenlieferungen, es sei denn, dass überlassene Bereiche im Sinne von § 9 Absatz 1 Satz 1 Nummer 2 betroffen sind. Die Aufgaben nach § 10a Absatz 3 und 4 werden ebenfalls vom Luftfahrt-Bundesamt wahrgenommen, soweit Sicherheitsausrüstung bei Luftfahrtunternehmen und Beteiligten an der sicheren Lieferkette im Sinne von Satz 1 betroffen ist.\n(3a) Die Aufgaben der Luftsicherheitsbehörde nach § 10a Absatz 2 sowie die Überwachung der Einhaltung der luftsicherheitsrechtlichen Verpflichtungen der Luftfahrtunternehmen nach § 9 Absatz 1a werden in bundeseigener Verwaltung wahrgenommen. Im Übrigen können die Aufgaben der Luftsicherheitsbehörden nach Absatz 2 in bundeseigener Verwaltung ausgeführt werden, wenn dies zur Gewährleistung der bundeseinheitlichen Durchführung der Sicherheitsmaßnahmen erforderlich ist. In den Fällen der Sätze 1 und 2 werden die Aufgaben von der vom Bundesministerium des Innern bestimmten Bundesbehörde wahrgenommen. Das Bundesministerium des Innern macht im Bundesanzeiger bekannt:\n(3b) Abweichend von Absatz 3a Satz 3 werden die Aufgaben der Luftsicherheitsbehörde nach § 10a Absatz 2 von der vom Bundesministerium für Verkehr und digitale Infrastruktur bestimmten Bundesbehörde wahrgenommen, soweit Sicherheitsausrüstung bei Luftfahrtunternehmen und Beteiligten an der sicheren Lieferkette im Sinne von Absatz 3 Satz 1 betroffen ist; das Bundesministerium für Verkehr und digitale Infrastruktur macht die insoweit zuständige Behörde im Bundesanzeiger bekannt.\n(4) Die Wahrnehmung der Bundesaufsicht gemäß Absatz 2 erfolgt durch das Bundesministerium des Innern. Maßnahmen, die sich auf betriebliche Belange des Flugplatzbetreibers, des Luftfahrtunternehmens oder der Beteiligten an der sicheren Lieferkette auswirken, werden vom Bundesministerium des Innern im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur angeordnet.\n(5) Die Befugnis nach § 3a Absatz 1 wird vom Bundesministerium des Innern im Benehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur wahrgenommen. Bei Gefahr im Verzug kann auf das Benehmen nach Satz 1 verzichtet werden. Die Befugnis nach § 3a Absatz 2 wird vom Luftfahrt-Bundesamt wahrgenommen."}