{"id":"17","heading":"Ermächtigung zum Erlass von Rechtsverordnungen","text":"(1) Das Bundesministerium des Innern regelt durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten der Zuverlässigkeitsüberprüfung nach § 7, insbesondere\n(2) (weggefallen)\n(3) Das Bundesministerium des Innern wird ermächtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur nähere Bestimmungen zur Durchführung der Sicherheitsmaßnahmen nach den §§ 8, 9 und 9a zu erlassen. In den Rechtsverordnungen nach Satz 1 können insbesondere Einzelheiten zu den baulichen und technischen Sicherungen, zu den Durchsuchungen von Personen und Gegenständen sowie der Überprüfung von Fahrzeugen, zu Zulassung, Rezertifizierung und Schulung von Personal und Ausbildern sowie zum Inhalt der Luftsicherheitsprogramme festgelegt werden. Es kann ferner bestimmt werden, dass das Bundesministerium des Innern von den vorgeschriebenen Sicherheitsmaßnahmen allgemein oder im Einzelfall Ausnahmen zulassen kann, soweit Sicherheitsbelange dies gestatten.\n(4) In einer Rechtsverordnung nach Absatz 3 Satz 1 können auch Einzelheiten zu Zulassung, Rezertifizierung und Schulung des Personals, das Kontrollen nach § 5 durchführt, geregelt werden.\n(5) Das Bundesministerium des Innern wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur und mit Zustimmung des Bundesrates durch Rechtsverordnung Einzelheiten zu Zertifizierung, Zulassung und Überwachung von Sicherheitsausrüstung nach § 10a zu regeln.\n(6) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, soweit dies zur Durchsetzung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union erforderlich ist, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern und mit Zustimmung des Bundesrates die Tatbestände zu bezeichnen, die als Ordnungswidrigkeit nach § 18 Absatz 2 geahndet werden können.\n(7) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern ohne Zustimmung des Bundesrates Einzelheiten zu Zulassung, Rezertifizierung und Schulung der EU-Validierungsprüfer für die Luftsicherheit zu regeln."}