{"id":"17a","heading":"Gebühren und Auslagen; Verordnungsermächtigung","text":"(1) Für individuell zurechenbare öffentliche Leistungen nach diesem Gesetz und der Verordnung (EG) Nr. 300/2008 werden Gebühren und Auslagen nach den Absätzen 2 bis 4 erhoben.\n(2) Die Gebühr soll die mit der individuell zurechenbaren öffentlichen Leistung verbundenen Kosten aller an der Leistung Beteiligten decken. In die Gebühr sind die mit der Leistung regelmäßig verbundenen Auslagen einzubeziehen. Zur Ermittlung der Gebühr sind die Kosten, die nach betriebswirtschaftlichen Grundsätzen als Einzel- und Gemeinkosten zurechenbar und ansatzfähig sind, insbesondere Personal- und Sachkosten sowie kalkulatorische Kosten, zugrunde zu legen. Zu den Gemeinkosten zählen auch die Kosten der Rechts- und Fachaufsicht. Grundlage der Gebührenermittlung nach den Sätzen 1 bis 4 sind die in der Gesamtheit des Bundes und der Länder mit der jeweiligen Leistung verbundenen Kosten.\n(3) § 3 Absatz 1 und 2, die §§ 5 bis 7, 9 Absatz 3 bis 6 und die §§ 10 bis 12 des Bundesgebührengesetzes gelten für die Gebührenerhebung durch Landesbehörden entsprechend. Für die Gebührenerhebung durch Behörden des Bundes gelten § 3 Absatz 1 und 2, die §§ 4 bis 9 Absatz 3 bis 6 und die §§ 10 bis 13 Absatz 1 und 3 sowie die §§ 14 bis 21 des Bundesgebührengesetzes; bei der Festsetzung einer Rahmengebühr nach § 11 Nummer 3 des Bundesgebührengesetzes sind Absatz 2 und § 9 Absatz 3 des Bundesgebührengesetzes anzuwenden.\n(4) Das Bundesministerium des Innern wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie sowie mit Zustimmung des Bundesrates die gebührenpflichtigen Tatbestände und die Gebührenhöhe zu bestimmen. Ferner können in der Rechtsverordnung nach Satz 1 die Gebührengläubigerschaft und die Gebührenschuldnerschaft abweichend von den Vorschriften der §§ 5 und 6 des Bundesgebührengesetzes bestimmt werden. Die Rechtsverordnung nach Satz 1 kann eine Pflicht der Gebührenschuldner zur Auskunft über die Zahl der betroffenen Fluggäste sowie über Art und Umfang der beförderten Gegenstände enthalten; Auskünfte an die betroffene Person über die zu ihr in Luftfahrtdateien gespeicherten personenbezogenen Daten sind gebühren- und auslagenfrei."}