{"id":"7","heading":"Zuverlässigkeitsüberprüfungen","text":"(1) Zum Schutz vor Angriffen auf die Sicherheit des zivilen Luftverkehrs (§ 1) hat die Luftsicherheitsbehörde die Zuverlässigkeit folgender Personen zu überprüfen:\n(1a) Die Luftsicherheitsbehörde bewertet die Zuverlässigkeit der betroffenen Person auf Grund einer Gesamtwürdigung des Einzelfalles. In der Regel fehlt es an der erforderlichen Zuverlässigkeit,\n(2) Die Überprüfung erfolgt auf Antrag der betroffenen Person. Die Kosten für die Überprüfung zur Ausübung einer beruflichen Tätigkeit trägt der Arbeitgeber.\n(3) Zur Überprüfung der Zuverlässigkeit darf die Luftsicherheitsbehörde\n(4) Begründen die Auskünfte nach Absatz 3 Satz 1 Nummer 2 bis 4 Anhaltspunkte für Zweifel an der Zuverlässigkeit der betroffenen Person, darf die Luftsicherheitsbehörde Auskünfte von Strafverfolgungsbehörden einholen.\n(5) Die Luftsicherheitsbehörde gibt der betroffenen Person vor ihrer Entscheidung Gelegenheit, sich zu den eingeholten Auskünften zu äußern, soweit diese Zweifel an ihrer Zuverlässigkeit begründen und Geheimhaltungspflichten nicht entgegenstehen oder bei Auskünften durch Strafverfolgungsbehörden eine Gefährdung des Untersuchungszwecks nicht zu besorgen ist. Stammen die Erkenntnisse von einer der in Absatz 3 Nr. 2 oder Absatz 4 genannten Stellen, ist das Einvernehmen dieser Stellen erforderlich. Die betroffene Person ist verpflichtet, wahrheitsgemäße Angaben zu machen. Sie kann Angaben verweigern, die für sie oder eine der in § 52 Abs. 1 der Strafprozessordnung genannten Personen die Gefahr strafrechtlicher Verfolgung, der Verfolgung wegen einer Ordnungswidrigkeit oder von disziplinar- oder arbeitsrechtlichen Maßnahmen begründen könnten. Über die Verpflichtung wahrheitsgemäße Angaben zu machen und das Verweigerungsrecht ist die betroffene Person vorher zu belehren.\n(6) Ohne eine abgeschlossene Zuverlässigkeitsüberprüfung, bei der keine Zweifel an der Zuverlässigkeit der betroffenen Person verbleiben, darf dieser kein Zugang zum Sicherheitsbereich des Flugplatzgeländes gewährt werden (Absatz 1 Satz 1 Nummer 1 und 5) oder sie darf ihre Tätigkeiten (Absatz 1 Satz 1 Nummer 2 bis 4) nicht aufnehmen. Zweifel an der Zuverlässigkeit der betroffenen Person verbleiben auch dann, wenn sie die ihr nach Absatz 3 Satz 2 und 3 obliegenden Mitwirkungspflichten nicht erfüllt.\n(7) Die Luftsicherheitsbehörde darf die nach den Absätzen 3 und 4 erhobenen Daten nur zum Zwecke der Überprüfung der Zuverlässigkeit verarbeiten. Sie unterrichtet die betroffene Person, deren gegenwärtigen Arbeitgeber, das Flugplatz-, das Luftfahrtunternehmen oder die Flugsicherungsorganisation sowie die beteiligten Polizei- und Verfassungsschutzbehörden des Bundes und der Länder und das Zollkriminalamt über das Ergebnis der Überprüfung; dem gegenwärtigen Arbeitgeber dürfen die dem Ergebnis zugrunde liegenden Erkenntnisse nicht mitgeteilt werden. Weitere Informationen dürfen dem gegenwärtigen Arbeitgeber mitgeteilt werden, soweit sie für die Durchführung eines gerichtlichen Verfahrens im Zusammenhang mit der Zuverlässigkeitsüberprüfung erforderlich sind. § 161 der Strafprozessordnung bleibt unberührt.\n(8) Die Luftsicherheitsbehörden unterrichten sich gegenseitig über die Durchführung von Zuverlässigkeitsüberprüfungen, soweit dies im Einzelfall erforderlich ist. Absatz 7 Satz 1 gilt entsprechend.\n(9) Werden den nach Absatz 3 Satz 1 Nr. 2 beteiligten Behörden, den nach Absatz 3 Satz 1 Nr. 4 beteiligten Ausländerbehörden, dem jeweiligen Flugplatzbetreiber oder dem jeweiligen Luftfahrtunternehmen, für dessen oder deren Sicherheitsbereich eine Zugangsberechtigung nach § 10 erteilt wurde oder für den oder für die eine Tätigkeit nach § 7 Absatz 1 Satz 1 Nummer 2 aufgenommen wurde, oder dem gegenwärtigen Arbeitgeber im Nachhinein Informationen bekannt, die für die Beurteilung der Zuverlässigkeit einer der in Absatz 1 genannten Personen von Bedeutung sind, sind diese Stellen verpflichtet, die Luftsicherheitsbehörde über die vorliegenden Erkenntnisse zu informieren. Zu diesem Zweck dürfen sie Name, Vorname, Geburtsname, Geburtsdatum, Geburtsort, Wohnort und Staatsangehörigkeit der betroffenen Person sowie die Aktenfundstelle speichern. Die Verfassungsschutzbehörden des Bundes und der Länder dürfen zu diesem Zweck die in Satz 2 genannten personenbezogenen Daten der betroffenen Person und ihre Aktenfundstelle zusätzlich auch in den gemeinsamen Dateien nach § 6 des Bundesverfassungsschutzgesetzes speichern. Die in Satz 1 genannten Behörden und Stellen unterrichten die Luftsicherheitsbehörde, zu welchen betroffenen Personen sie Daten gemäß den Sätzen 2 und 3 speichern.\n(9a) Zuverlässigkeitsüberprüfte Personen im Sinne von Absatz 1 sind verpflichtet, der zuständigen Luftsicherheitsbehörde innerhalb eines Monats mitzuteilen:\n(9b) Arbeitgeber, die Personen für überprüfungspflichtige Tätigkeiten im Sinne von Absatz 1 einsetzen, sind verpflichtet, der zuständigen Luftsicherheitsbehörde innerhalb eines Monats die Tätigkeitsaufnahme sowie Änderungen betreffend die Tätigkeit dieser Personen mitzuteilen.\n(10) Die Luftsicherheitsbehörde darf auf Antrag der betroffenen Person Zuverlässigkeitsüberprüfungen, die durch Stellen außerhalb des Geltungsbereichs dieses Gesetzes veranlasst werden, durchführen und bei solchen mitwirken. Die Luftsicherheitsbehörde darf der die Zuverlässigkeitsüberprüfung veranlassenden Stelle sicherheitserhebliche Informationen nach den Absätzen 3 und 4 sowie das Ergebnis der Zuverlässigkeitsüberprüfung der zuverlässigkeitsüberprüften Person übermitteln. Stammen die Informationen von einer der in Absatz 3 Satz 1 Nummer 2 oder Absatz 4 genannten Behörde, ist eine Übermittlung nur im Einvernehmen mit dieser Behörde zulässig. Die Datenübermittlung unterbleibt, soweit die betroffene Person ein schutzwürdiges Interesse am Ausschluss der Übermittlung hat, insbesondere wenn bei der empfangenden Stelle ein angemessenes Datenschutzniveau nicht gewährleistet ist. Die empfangende Stelle ist darauf zu verweisen, dass die übermittelten Daten nur für den Zweck verarbeitet werden dürfen, zu dessen Erfüllung sie übermittelt worden sind.\n(11) Die im Rahmen einer Zuverlässigkeitsprüfung gespeicherten personenbezogenen Daten sind zu löschen\n(12) Widerspruch und Anfechtungsklage gegen einen Widerruf oder eine Rücknahme einer Zuverlässigkeitsfeststellung haben keine aufschiebende Wirkung.\n(+++ § 7 Abs. 1 Satz 2: Zur Anwendung vgl. § 22 Abs. 1 +++)"}