{"id":"7a","heading":"Gemeinsames Luftsicherheitsregister","text":"(1) Die Luftsicherheitsbehörden der Länder können ein gemeinsames Luftsicherheitsregister errichten und führen, in dem für Zwecke des Absatzes 2 Daten nach Absatz 3 von zuverlässigkeitsüberprüften Personen nach § 7 Absatz 1 gespeichert werden dürfen. Die Luftsicherheitsbehörden nach Satz 1 können sich auf eine ausführende Stelle verständigen.\n(2) Das gemeinsame Luftsicherheitsregister dient\n(3) Im gemeinsamen Luftsicherheitsregister werden folgende Daten gespeichert:\n(4) Die Luftsicherheitsbehörden der Länder übermitteln der das gemeinsame Luftsicherheitsregister führenden Stelle die Daten nach Absatz 3. In den Fällen des Absatzes 3 Nummer 2 Buchstabe b und c darf eine Übermittlung der Daten erst erfolgen, wenn die der Speicherung der Daten zugrunde liegende Entscheidung unanfechtbar oder sofort vollziehbar ist. Entfällt die Vollziehbarkeit einer nach Absatz 3 Nummer 2 Buchstabe b und c eingetragenen Entscheidung auf Grund behördlicher oder gerichtlicher Entscheidung, so wird die Eintragung aus dem Register entfernt.\n(5) Die das gemeinsame Luftsicherheitsregister führende Stelle übermittelt den Luftsicherheitsbehörden der Länder und des Bundes auf deren Ersuchen die zu einer Person nach Absatz 3 gespeicherten Daten, soweit dies zur Erfüllung einer in Absatz 2 genannten Aufgabe durch die das Ersuchen stellende Luftsicherheitsbehörde erforderlich ist. Die Daten dürfen ausschließlich zu dem in Satz 1 genannten Zweck verwendet werden.\n(6) Die das gemeinsame Luftsicherheitsregister führende Stelle übermittelt den in § 7 Absatz 1 Nummer 2 genannten Stellen, den für die Erlaubnis für Luftfahrer zuständigen Luftfahrtbehörden und den für die Ausbildung für Luftfahrer verantwortlichen Ausbildungsbetrieben auf deren Ersuchen die zu einer Person nach Absatz 3 Nummer 1 und 2 Buchstabe a gespeicherten Daten, soweit diese Daten zur Bestätigung einer ihnen vorgelegten positiven Bescheidung der Zuverlässigkeit erforderlich sind. Die Daten dürfen ausschließlich zu dem in Satz 1 genannten Zweck verwendet werden. Nach Abschluss der Überprüfung sind die übermittelten Daten unverzüglich zu löschen.\n(7) In dem Übermittlungsersuchen nach den Absätzen 5 und 6 sind folgende Daten der betroffenen Person anzugeben:\n(8) Die Übermittlung und der Abruf der Daten nach den Absätzen 4 bis 6 erfolgen im automatisierten Verfahren. Die nach Absatz 4 zur Übermittlung verpflichteten und nach den Absätzen 5 und 6 abrufberechtigten Stellen haben durch geeignete technische und organisatorische Maßnahmen sicherzustellen, dass Daten nur von hierzu befugten Personen übermittelt und abgerufen werden können. Stellen nach § 7 Absatz 1 Nummer 2 bedürfen für das automatisierte Verfahren einer Zulassung durch die für den Sitz des Unternehmens zuständige Luftsicherheitsbehörde. Die das gemeinsame Luftsicherheitsregister führende Stelle protokolliert bei Übermittlung und Abruf im automatisierten Verfahren\n(9) Für die Löschung der im gemeinsamen Luftsicherheitsregister gespeicherten Daten gilt § 7 Absatz 11 Satz 1 Nummer 1 entsprechend."}