{"id":"9","heading":"Sicherheitsmaßnahmen der Luftfahrtunternehmen","text":"(1) Ein Luftfahrtunternehmen ist zum Schutz vor Angriffen auf die Sicherheit des Luftverkehrs verpflichtet,\n(1a) Die Luftfahrtunternehmen sollen die Tätigkeit der Luftsicherheits-Verbindungsbeamten der Bundespolizei in Drittstaaten unterstützen.\n(2) Absatz 1 gilt\n(3) Die Luftsicherheitsbehörde kann ein Luftfahrtunternehmen zur Durchführung von Sicherheitsmaßnahmen entsprechend Absatz 1 auch auf sonstigen Flugplätzen verpflichten, soweit dies zur Sicherung des Betriebs des Luftfahrtunternehmens erforderlich ist.\n(3a) Ein Luftfahrtunternehmen, das die Voraussetzungen nach Ziffer 6.8.1. des Anhangs der Durchführungsverordnung (EU) 2015/1998 erfüllt, wird als Luftfahrtunternehmen, das Luftfracht oder Luftpost von einem Drittstaaten-Flughafen in die Europäische Union befördert (ACC3), benannt.\n(3b) Wurde ein ACC3 nach Ziffer 6.8.1.5. des Anhangs der Durchführungsverordnung (EU) 2015/1998 von der zuständigen Behörde eines EU-Mitgliedstaates in die Datenbank der Europäischen Union zur Sicherheit der Lieferkette aufgenommen, gilt es als für alle Beförderungen von dem erfassten Drittstaaten-Flughafen in die Bundesrepublik Deutschland als von der Luftsicherheitsbehörde anerkannt.\n(3c) Die EU-Validierung der Luftsicherheit eines ACC3 kann durch in Drittstaaten entsandte Luftsicherheitsverbindungsbeamte der Bundespolizei, das Luftfahrt-Bundesamt, einem von der Luftsicherheitsbehörde zugelassenen EU-Validierungsprüfer oder einem von der EU-Kommission als gleichwertig anerkannten Validierungsprüfer durchgeführt werden. Die Luftsicherheitsbehörde lässt natürliche oder juristische Personen als EU-Validierungsprüfer für die Luftsicherheit zu, wenn diese die in Ziffer 11.6.3. des Anhangs der Durchführungsverordnung (EU) 2015/1998 enthaltenen sowie durch Rechtsverordnung nach § 17 Absatz 7 näher bestimmten Voraussetzungen erfüllen. Die Zulassung kann mit Nebenbestimmungen versehen werden. Nachträgliche Auflagen sind zulässig.\n(3d) Die von der zuständigen Behörde eines EU-Mitgliedstaates vorgenommene EU-Validierung der Luftsicherheit gilt als von der Luftsicherheitsbehörde anerkannt.\n(4) Ein anderer als der in Absatz 1 bezeichnete Halter von Luftfahrzeugen kann von der Luftsicherheitsbehörde zur Durchführung der Sicherheitsmaßnahmen entsprechend den Absätzen 1 bis 3 verpflichtet werden, soweit dies zur Sicherung des Flugbetriebs erforderlich ist."}