{"id":"9a","heading":"Sicherheitsmaßnahmen der Beteiligten an der sicheren Lieferkette","text":"(1) Reglementierte Beauftragte, bekannte Versender, Transporteure, andere Stellen nach Ziffer 6.3.1.1. Buchstabe c des Anhangs der Durchführungsverordnung (EU) 2015/1998, reglementierte Lieferanten und bekannte Lieferanten sind zum Schutz vor Angriffen auf die Sicherheit des Luftverkehrs verpflichtet, Sicherheitsmaßnahmen nach den Kapiteln 6, 8, 9, 11 und 12 des Anhangs der Verordnung (EG) Nr. 300/2008 und der Durchführungsverordnung (EU) 2015/1998 durchzuführen. Die in Satz 1 aufgeführten Sicherheitsmaßnahmen sind von den genannten Stellen in einem Sicherheitsprogramm im Sinne des Artikels 14 Absatz 1 der Verordnung (EG) Nr. 300/2008 darzustellen.\n(2) Die Luftsicherheitsbehörde lässt reglementierte Beauftragte, bekannte Versender, Transporteure, reglementierte Lieferanten und andere Stellen nach Ziffer 6.3.1.1. Buchstabe c des Anhangs der Durchführungsverordnung (EU) 2015/1998 nach Maßgabe der Durchführungsverordnung (EU) 2015/1998 zu. Die Zulassung ist für längstens fünf Jahre gültig. Die Zulassung kann mit Nebenbestimmungen versehen werden. Nachträgliche Auflagen sind zulässig. In regelmäßigen Abständen von nicht mehr als fünf Jahren hat eine Überprüfung nach Maßgabe der Durchführungsverordnung (EU) 2015/1998 durch die zuständige Behörde zu erfolgen. Bestehen begründete Zweifel am Fortbestand der Zulassungsvoraussetzungen, ist die Zulassung zu entziehen oder auszusetzen. Die Luftsicherheitsbehörde kann zusätzlich eine Sperrfrist für die Wiedererteilung der Zulassung festsetzen. Die Sperrfrist kann sich auch auf die Ausübung weiterer Tätigkeiten im Rahmen der sicheren Lieferkette beziehen.\n(3) Zur Durchführung der Kontrollen können nach Absatz 2 Satz 1 zugelassene reglementierte Beauftragte und andere Stellen nach Ziffer 6.3.1.1. Buchstabe c des Anhangs der Durchführungsverordnung (EU) 2015/1998 Postsendungen und Fracht nach den in § 11 Absatz 1 Satz 2 genannten Gegenständen durchsuchen, durchleuchten oder in sonstiger geeigneter Weise überprüfen. Bei einer Postsendung ist darauf zu achten, dass von deren Inhalt nur in dem für die Überprüfung unbedingt erforderlichen Maß Kenntnis erlangt wird. Das Öffnen einer Postsendung ist dem Empfänger und, soweit dieser bekannt ist, auch dem Absender auf geeignete Weise mitzuteilen. § 5 Absatz 3 Satz 2 ist anzuwenden. § 16a Absatz 5 gilt entsprechend.\n(4) Hat die zuständige Luftsicherheitsbehörde Zweifel, ob ein Transporteur oder bekannter Lieferant die Anforderungen der Verordnung (EG) Nr. 300/2008 und ihrer Durchführungsbestimmungen noch erfüllt, untersagt sie diesem die Abwicklung von sicherer Luftfracht, Luftpost, Bordvorräten oder Flughafenlieferungen bis die Anforderungen der Verordnung (EG) Nr. 300/2008 und ihrer Durchführungsbestimmungen wieder zweifelsfrei erfüllt werden. Der Transporteur oder bekannte Lieferant ist verpflichtet, alle die Stellen, von denen er benannt wurde, über die Untersagung zu informieren und dies der zuständigen Luftsicherheitsbehörde nachzuweisen.\n(5) Die Feststellung der Identität einer Person nach Ziffer 6.3.2.2. des Anhangs der Durchführungsverordnung (EU) 2015/1998, die einem reglementierten Beauftragten oder Luftfahrtunternehmen eine Sendung übergibt, erfolgt durch Vorweisen eines Personalausweises oder eines Reisepasses, der von den nationalen Behörden ausgestellt ist. Die Feststellung der Identität ist von dem reglementierten Beauftragten oder Luftfahrtunternehmen zu dokumentieren. Die Dokumentation muss folgende Angaben enthalten:\n(6) Die Dokumentation ist für Qualitätskontrollmaßnahmen der zuständigen Luftsicherheitsbehörde für die Dauer des Fluges, auf dem die Sendung transportiert wird, mindestens jedoch für 48 Stunden, jederzeit zur Verfügung zu halten und auf Verlangen vorzulegen. Nach Ablauf dieser Frist sind die personenbezogenen Daten zu löschen. Die Löschung der Daten braucht der betroffenen Person nicht mitgeteilt zu werden."}