{"id":"11","heading":"Entlastung mit Wärme belieferter Kunden","text":"(1) Jedes Wärmeversorgungsunternehmen ist verpflichtet, seinem in Satz 5 bezeichneten Kunden für die jeweiligen am ersten Tag eines Kalendermonats mit Wärme belieferten Entnahmestellen im Zeitraum vom 1. März 2023 bis zum Ablauf des zeitlichen Anwendungsbereichs dieses Gesetzes nach § 1 für jeden Kalendermonat, in dem es die Entnahmestellen dieses Kunden beliefert, einen nach § 15 ermittelten Entlastungsbetrag gutzuschreiben. Endet oder beginnt die Belieferung eines Kunden mit Wärme während eines Kalendermonats, so hat das Wärmeversorgungsunternehmen diesem Kunden den Entlastungsbetrag für diesen Kalendermonat anteilig gutzuschreiben und in der nächsten Rechnung zu berücksichtigen. Das Wärmeversorgungsunternehmen ist verpflichtet, den auf einen Kunden entfallenden Entlastungsbetrag ab dem 1. März 2023 in den vereinbarten Abschlags- oder Vorauszahlungen unmittelbar und gleichmäßig zu berücksichtigen. Eine Senkung der vertraglichen Abschlagszahlung oder Vorauszahlung auf einen Wert unter 0 Euro ist unzulässig. Die Verpflichtungen nach den Sätzen 1 bis 3 bestehen gegenüber jedem mit Wärme belieferten Kunden,\n(2) Zusätzlich zur Entlastung nach Absatz 1 ist das Wärmeversorgungsunternehmen verpflichtet, dem Kunden einen einmaligen Entlastungsbetrag gutzuschreiben, der nach § 13 ermittelt wird.\n(3) Die Gutschrift nach Absatz 2 erfolgt in der ersten turnusmäßigen Abrechnung nach dem 28. Februar 2023. Übersteigt der kumulierte Entlastungsbetrag nach § 11 Absatz 1 und § 13 die in Rechnung gestellten Forderungen des Wärmeversorgungsunternehmens für die Lieferung von Wärme, wird der Differenzbetrag der darauffolgenden turnusmäßigen Abrechnung gutgeschrieben. Übersteigt der Differenzbetrag die in Rechnung gestellten Forderungen für die Lieferung von Wärme, ist Satz 2 entsprechend anzuwenden.\n(4) Das Wärmeversorgungsunternehmen ist verpflichtet, dem Kunden die ab dem 1. März 2023 vorgesehene Höhe der Abschlags- oder Vorauszahlungen sowie deren Rückwirkung nach § 13 soweit möglich bis zum Ablauf des 15. Februar 2023, in jedem Fall jedoch vor dem 1. März 2023 in Textform mitzuteilen. Die Mitteilung nach Satz 1 hat insbesondere zu enthalten:\n(5) Ist die Differenz gemäß § 20 Absatz 1 Satz 1 Nummer 5 positiv, hat der Kunde einen Rückerstattungsanspruch gegenüber dem Lieferanten in Höhe des Betrags der Differenz. Dieser Rückerstattungsanspruch ist in der Höhe maximal auf die Summe der geleisteten Zahlungen gemäß § 20 Absatz 1 Satz 1 Nummer 3 begrenzt.\n(6) § 3 Absatz 5 ist entsprechend anzuwenden.\n(+++ § 11 Abs. 5: Zur Anwendung vgl. § 14 Abs. 3 +++)"}