{"id":"12","heading":"Vorgaben zur Gestaltung von Wärmelieferverträgen; Informationspflichten der Wärmeversorgungsunternehmen","text":"(1) Das Wärmeversorgungsunternehmen darf für eine Entnahmestelle eines von ihm belieferten Kunden für die Monate, in denen der Kunde eine Entlastung nach § 11 Absatz 1 erhält, einen vertraglich vereinbarten Grundpreis nur in der Höhe berechnen, die es mit dem jeweiligen Kunden für den Kalendermonat September 2022 vereinbart hat oder, sofern das Wärmeversorgungsunternehmen den Kunden am 30. September 2022 nicht beliefert hat, aufgrund eines Wärmeliefervertrages mit Kunden hätte verlangen können. Satz 1 ist nicht anzuwenden, soweit die Änderung des zwischen dem Wärmeversorgungsunternehmen und dem von ihm belieferten Kunden vereinbarten Grundpreises\n(2) Das Wärmeversorgungsunternehmen darf im Zusammenhang mit einem Vertrag über die Belieferung eines Kunden mit Wärme, den es im Zeitraum vom 24. Dezember 2022 bis zum Ablauf des zeitlichen Anwendungsbereichs dieses Gesetzes nach § 1 mit einem Kunden schließt und der zumindest zeitweise einen Arbeitspreis über dem Referenzpreis nach § 16 Absatz 3 vorsieht, weder unmittelbare noch mittelbare Vergünstigungen oder Zugaben gewähren, die insgesamt einen Wert von 50 Euro oder, sofern eine Zugabe der Energieeinsparung oder der Erhöhung der Energieeffizienz dient, 100 Euro pro Entnahmestelle des Kunden überschreiten. Eine mittelbare Vergünstigung liegt auch vor, wenn eine Vergünstigung oder Zugabe durch einen Dritten, insbesondere von dem Betreiber eines Vergleichsinstruments, gewährt wird. Ein Zuwiderhandeln stellt einen Rechtsbruch im Sinne des § 3a des Gesetzes gegen den unlauteren Wettbewerb dar.\n(3) Der Entlastungsbetrag ist von dem Wärmeversorgungsunternehmen auf seinen Rechnungen an den Kunden transparent als Kostenentlastung auszuweisen.\n(4) Das Wärmeversorgungsunternehmen hat die Kunden im Rahmen der Vertragsverhältnisse zum frühestmöglichen Zeitpunkt, spätestens bis zum Ablauf des 15. Februar 2023, auf seiner Internetseite oder durch Mitteilung an den Kunden in Textform allgemein über die Entlastung nach § 11 Absatz 1 und die Höhe des Entlastungsbetrags zu informieren. Die Informationen müssen einfach auffindbar und verständlich sein, einen Hinweis auf den kostenmindernden Nutzen von Energieeinsparungen enthalten und darauf hinweisen, dass die Entlastung aus Mitteln des Bundes finanziert wird und ungeachtet der Preisbremsen für den Kunden ein Preisvergleich lohnend sein kann. Schließt das Wärmeversorgungsunternehmen mit einem bisher nicht von ihm belieferten Kunden einen Liefervertrag über Wärme ab oder erhöht er seine Preise, ist es verpflichtet, dem Kunden die Informationen nach den Sätzen 1 und 2 in Textform zu übermitteln.\n(5) Im Fall eines Wechsels der Wärmeversorgungsunternehmen ist das bisherige Wärmeversorgungsunternehmen verpflichtet, dem Kunden in seiner nächsten Schlussrechnung mitzuteilen, welchen Entlastungsbetrag es zugunsten der Entnahmestelle des Kunden berücksichtigt hat und auf welchem prognostizierten Jahresverbrauch die Berechnung dieses Entlastungsbetrags beruht. Der Kunde ist verpflichtet, die Informationen nach Satz 1 an das neue Wärmeversorgungsunternehmen weiterzugeben. Wenn dem neuen Wärmeversorgungsunternehmen die Informationen nach Satz 1 nicht vorliegen, hat es als Grundlage zur Ermittlung des Entlastungsbetrags die Jahresverbrauchsprognose für die Entnahmestelle seines Kunden zugrunde zu legen.\n(6) Gegen den Anspruch des Kunden auf den Entlastungsbetrag darf das Wärmeversorgungsunternehmen nicht mit Gegenansprüchen aufrechnen. Abweichend von Satz 1 ist das Wärmeversorgungsunternehmen berechtigt, den Entlastungsbetrag mit Zahlungsrückständen des Kunden aus dem bestehenden Lieferverhältnis zu verrechnen."}