{"id":"19","heading":"Verfahren der Feststellung der anzuwendenden Höchstgrenze, Einzelnotifizierung","text":"(1) Auf Antrag stellt die Prüfbehörde netzentnahmestellenbezogen für Strom und entnahmestellenbezogen für leitungsgebundenes Erdgas und Wärme für sämtliche Netzentnahme- und Entnahmestellen eines Letztverbrauchers oder Kunden und der mit ihnen jeweils verbundenen Unternehmen fest:\n(2) Die Voraussetzungen nach Absatz 1 sind wie folgt nachzuweisen:\n(3) Dem Antrag ist eine Liste der Netzentnahmestellen des Letztverbrauchers von Strom und der Entnahmestellen für leitungsgebundenes Erdgas und für Wärme des Letztverbrauchers oder Kunden sowie eine Liste sämtlicher mit dem Letztverbraucher oder Kunden verbundener Unternehmen und deren Netzentnahmestellen für Strom oder Entnahmestellen für leitungsgebundenes Erdgas oder Wärme beizufügen.\n(4) Ein Letztverbraucher oder Kunde gilt als in einem der in Anlage 2 aufgeführten Sektoren oder Teilsektoren tätig, wenn er\n(5) Die Prüfbehörde gibt den Bescheid gegenüber dem antragstellenden Letztverbraucher oder Kunden sowie den mit ihnen jeweils verbundenen Unternehmen, den Lieferanten sowie dem regelzonenverantwortlichen Übertragungsnetzbetreiber bekannt. Beantragt ein Letztverbraucher oder Kunde für sich und im Namen der jeweils mit ihm verbundenen Unternehmen eine Feststellung nach Absatz 1, gilt die Bekanntgabe gegenüber dem Kunden als Bekanntgabe gegenüber den verbundenen Unternehmen.\n(6) Weitere Entlastungsmaßnahmen über die Höchstgrenze von 150 Millionen Euro nach § 18 dieses Gesetzes oder § 9 des Strompreisbremsegesetzes hinaus kann die Prüfbehörde auf Antrag gewähren. Anträge nach Satz 1 können auch bei sonstigen abweichenden Voraussetzungen gestellt werden. Die Gewährung nach Satz 1 darf erst nach beihilferechtlicher Genehmigung durch die Europäische Kommission und nach Maßgabe dieser Genehmigung erteilt werden. Im Fall einer Entlastungsmaßnahme nach Satz 1 finden die in § 29a Absatz 1a des Energiesicherungsgesetzes vorgegebenen Beschränkungen auf die Letztverbraucher oder Kunden nach diesem Gesetz Anwendung.\n(7) Soweit die Feststellungen der Prüfbehörde nach Absatz 1 von den Angaben des Letztverbrauchers oder Kunden in der Selbsterklärung nach § 30 Absatz 1 Nummer 1 des Strompreisbremsegesetzes oder § 22 Absatz 1 Satz 1 Nummer 1 dieses Gesetzes abweichen, hat die Prüfbehörde in ihrem Bescheid gegenüber dem Lieferanten auch die Geltendmachung des Rückforderungsanspruchs nach § 12 Absatz 2a des Strompreisbremsegesetzes oder § 20 Absatz 1a dieses Gesetzes sowie die Korrektur dieser Abweichung mit der Jahresendabrechnung nach § 12 Absatz 3 des Strompreisbremsegesetzes oder § 20 Absatz 2 dieses Gesetzes anzuordnen.\n(8) Sofern einem Lieferanten Umstände zur Kenntnis gelangen, die konkrete Anhaltspunkte für die Annahme bieten, dass absolute oder relative Höchstgrenzen bei der Entlastung eines Letztverbrauchers oder Kunden und der mit ihnen jeweils verbundenen Unternehmen überschritten worden sind, ist er verpflichtet, diese Umstände der Prüfbehörde unverzüglich nach Kenntnis in Textform zu melden. Im Falle eines Letztverbrauchers nach § 7 trifft die Pflicht den Beauftragten.\n(9) Liegen der Prüfbehörde konkrete Anhaltspunkte vor, dass absolute oder relative Höchstgrenzen bei der Entlastung eines Letztverbrauchers oder Kunden und der mit ihnen jeweils verbundenen Unternehmen überschritten worden sind, und hat der Letztverbraucher oder Kunde noch keine Mitteilung nach § 22 Absatz 2 Satz 1 dieses Gesetzes gegenüber der Prüfbehörde abgegeben, so soll die Prüfbehörde auch ohne Antrag ein Verfahren nach Absatz 1 einleiten und die entsprechenden Feststellungen treffen. Die Absätze 2 bis 5 sind entsprechend anzuwenden. Die Prüfbehörde kann bereits vor Einleitung des Verfahrens nach Satz 1 weitergehende Informationen, die zur Feststellung der jeweiligen absoluten und relativen Höchstgrenzen dienlich sind, bei dem entlasteten Letztverbraucher oder Kunden und bei den mit ihnen jeweils verbundenen Unternehmen sowie bei dessen Lieferanten anfordern; bei einem Letztverbraucher nach § 7 können diese Informationen auch bei dem Beauftragten angefordert werden. Im Fall einer Aufforderung nach Satz 3 sind Letztverbraucher und Kunden, die für sich oder die mit ihnen jeweils verbundenen Unternehmen einen Anspruch auf Entlastung von mehr als 2 Millionen Euro geltend machen wollen, verpflichtet, der Prüfbehörde die zur Feststellung der anzuwendenden Höchstgrenzen erforderlichen Informationen nach den Absätzen 2 bis 5 unverzüglich vorzulegen.\n(10) Überschreitet die bislang gewährte Entlastungssumme die nach Absatz 9 Satz 1 in Verbindung mit Absatz 1 festgestellte absolute oder relative Höchstgrenze, kann die Prüfbehörde anstelle der Anordnungen nach Absatz 7 den Letztverbraucher oder Kunden und die mit ihnen jeweils verbundenen Unternehmen auf zivilrechtlichem Weg oder durch schriftlichen oder elektronischen Verwaltungsakt auffordern, die die jeweiligen Höchstgrenzen übersteigenden Entlastungen an die Prüfbehörde oder den Bund auszukehren. Soweit der Letztverbraucher oder Kunde oder eines der mit ihnen jeweils verbundenen Unternehmen der Zahlungsaufforderung nach Satz 1 nachkommt, erlischt der Rückforderungsanspruch nach § 12 Absatz 2a des Strompreisbremsegesetzes oder § 20 Absatz 1a dieses Gesetzes; hierauf ist im Rahmen der Zahlungsaufforderung nach Satz 1 hinzuweisen.\n(11) Weicht die nach Absatz 1 oder Absatz 9 Satz 1 festgestellte Höchstgrenze von der zuletzt eingereichten Selbsterklärung eines Letztverbrauchers oder Kunden nach § 30 Absatz 1 des Strompreisbremsegesetzes oder nach § 22 Absatz 1 dieses Gesetzes ab oder hat ein Letztverbraucher oder Kunde bis zur Feststellung nach Absatz 9 Satz 1 keine Selbsterklärung nach § 30 Absatz 1 des Strompreisbremsegesetzes oder nach § 22 Absatz 1 dieses Gesetzes abgegeben, ist der Letztverbraucher oder Kunde verpflichtet, innerhalb eines Monats nach Bekanntgabe des Bescheides und unter Beachtung der behördlich festgestellten Höchstgrenzen eine Selbsterklärung nach § 30 Absatz 1 Nummer 2 des Strompreisbremsegesetzes oder nach § 22 Absatz 1 Nummer 2 dieses Gesetzes abzugeben. Kommt der Letztverbraucher oder Kunde seiner Pflicht nach Satz 1 nicht fristgerecht nach, so stellen die Lieferanten, im Fall eines Letztverbrauchers nach § 7 der Beauftragte, die Gewährung von Entlastungen bis zur Abgabe der Selbsterklärung ein. Im Fall des Satzes 1 ist im Bescheid nach Absatz 1 oder Absatz 9 Satz 1 auf die Rechtsfolgen nach den Sätzen 1 und 2 hinzuweisen. § 12 Absatz 4 des Strompreisbremsegesetzes und § 20 Absatz 3 bleiben unberührt.\n(12) Widerspruch und Anfechtungsklage gegen die Feststellungen und Anordnungen nach dieser Vorschrift haben keine aufschiebende Wirkung."}