{"id":"20","heading":"Jahresendabrechnung","text":"(1) Der Lieferant ist verpflichtet, in seinen Rechnungen für Lieferungen an Letztverbraucher oder Kunden unbeschadet sonstiger Vorgaben entnahmestellenbezogen folgende Angaben gesondert auszuweisen:\n(1a) Der Lieferant und im Fall eines Letztverbrauchers nach § 7 der Beauftragte hat gegen den Letztverbraucher oder Kunden einen Anspruch auf Rückzahlung des dem Letztverbraucher oder Kunden gewährten Entlastungsbetrages, soweit dieser Betrag die im Bescheid nach § 19 festgestellte absolute oder relative Höchstgrenze überschreitet. Der Lieferant muss den Anspruch nach Satz 1 bis zum Ablauf des 30. Juni 2024 geltend machen, es sei denn, der Anspruch ist bereits durch oder aufgrund der Rechtsverordnung nach § 48 Absatz 1 Nummer 4a des Strompreisbremsegesetzes auf die Prüfbehörde oder den Bund übergegangen.\n(2) Ein Lieferant, der einen Letztverbraucher oder Kunden an einer Netzentnahmestelle am 31. Dezember 2023 beliefert hat, muss unverzüglich nach der Mitteilung des Letztverbrauchers oder Kunden nach § 22 Absatz 1 Nummer 2 oder einer nach § 22 Absatz 2 erforderlichen, jedoch nicht fristgerecht erfolgten Mitteilung, spätestens aber bis zum Ablauf des 30. Juni 2024 dem Letztverbraucher oder Kunden eine Endabrechnung über die gewährten Entlastungsbeträge verbunden mit einer Auflistung etwaiger Rückforderungsansprüche nach diesem Gesetz oder nach dem Strompreisbremsegesetz zukommen lassen, die netzentnahmestellenbezogen\n(3) Ein Lieferant muss für eine Entnahmestelle gewährte Entlastungsbeträge unverzüglich und vollständig bis spätestens 30. Juni 2024 zurückfordern, wenn der Letztverbraucher oder Kunde für diese Entnahmestelle eine Mitteilung nach § 22 Absatz 1 Satz 1 Nummer 1 abgegeben hat, aber bis zum 31. Mai 2024 keine Mitteilung nach § 22 Absatz 1 Satz 1 Nummer 2 abgegeben hat.\n(4) Soweit ein Rückforderungsanspruch des Lieferanten nach Absatz 1a durch oder aufgrund einer Rechtsverordnung nach § 48 Absatz 1 Nummer 4a des Strompreisbremsegesetzes auf die Prüfbehörde oder den Bund übergeht, kann die Prüfbehörde gewährte Entlastungen, die die festgestellten Höchstgrenzen übersteigen, auch durch schriftlichen oder elektronischen Verwaltungsakt vom Letztverbraucher oder Kunden zurückfordern. Widerspruch und Anfechtungsklage gegen die Rückforderungen nach Satz 1 haben keine aufschiebende Wirkung."}