{"id":"22","heading":"Selbsterklärung von Letztverbrauchern oder Kunden","text":"(1) Ein Letztverbraucher oder Kunde, der ein Unternehmen ist und dessen Entlastungsbetrag an sämtlichen Entnahmestellen einen Betrag von 150 000 Euro in einem Monat übersteigt, muss seinem Lieferanten mitteilen:\n(2) Ein Letztverbraucher oder Kunde, der ein Unternehmen ist und bei dem die ihm, einschließlich verbundener Unternehmen, gewährte Entlastungssumme einen Betrag von 2 Millionen Euro überschreitet, ist verpflichtet, dies seinem Lieferanten und der Prüfbehörde unverzüglich nach Kenntnis mitzuteilen. Der Prüfbehörde sind gleichzeitig mitzuteilen:\n(3) Bei einem Lieferantenwechsel nach dem 31. März 2023 aber vor dem 1. Januar 2024 ist Absatz 1 Satz 1 Nummer 1 mit der Maßgabe entsprechend anzuwenden, dass die Mitteilung gegenüber dem neuen Lieferanten unverzüglich zu erfolgen hat.\n(4) Ein Letztverbraucher oder Kunde, der eine Mitteilung nach Absatz 1 Satz 1 Nummer 1 gegenüber seinem Lieferanten abgegeben hat, kann bis zum 30. November 2023 jederzeit mit Wirkung für den verbleibenden Entlastungszeitraum die Höchstgrenzen und deren Verteilung im Sinne von Absatz 1 Satz 1 Nummer 1 auf die Entnahmestellen durch Mitteilung gegenüber seinem Lieferanten neu bestimmen.\n(5) Ein Letztverbraucher oder Kunde, der ein Unternehmen ist und dessen Entlastungsbeträge an sämtlichen Entnahmestellen einen Betrag von 100 000 Euro übersteigen, muss dem Übertragungsnetzbetreiber, in dessen Regelzone sich das Unternehmen befindet, bis zum 30. Juni 2024 mitteilen:\n(6) Ein Letztverbraucher oder Kunde, dessen Entlastungsbeträge an sämtlichen Entnahmestellen in Summe 50 Millionen Euro übersteigen, muss der Prüfbehörde bis zum 31. Dezember 2024 einen Plan vorlegen, der darlegt, welche Maßnahmen zur Verbesserung des Umweltschutzes oder der Versorgungssicherheit der Letztverbraucher oder Kunde ergreifen will, insbesondere\n(7) Ein Lieferant, der Selbsterklärungen nach dieser Vorschrift erhalten hat, ist verpflichtet, diese unverzüglich dem Beauftragten zu übermitteln. Der Beauftragte übermittelt die von ihm erhaltenen Selbsterklärungen unverzüglich, jedoch nicht vor dem 1. Juli 2023 der Prüfbehörde.\n(8) Für Letztverbraucher, die einen Anspruch nach § 7 Absatz 2 Satz 1 haben, sind die Absätze 1 bis 6 sowie § 20 Absatz 3 mit der Maßgabe anzuwenden, dass an die Stelle des Lieferanten der Beauftragte tritt. Der Beauftragte übermittelt die erhaltenen Selbsterklärungen der Prüfbehörde unverzüglich, jedoch nicht vor dem 1. Juli 2023."}