{"id":"29a","heading":"Boni- und Dividendenverbot","text":"(1) Ein Unternehmen, das insgesamt eine Entlastungssumme von mehr als 25 Millionen Euro bezieht, darf Mitgliedern der Geschäftsleitung des Unternehmens sowie Mitgliedern von gesellschaftsrechtlichen Aufsichtsorganen des Unternehmens vom 1. Januar 2023 bis zum Ablauf des 31. Dezember 2023 für das Kalenderjahr 2023 weder Boni noch andere variable und vergleichbare Vergütungsbestandteile unter Einbeziehung von etwaigen Konzernbezügen noch über das Festgehalt hinausgehende Vergütungsbestandteile im Sinn des § 87 Absatz 1 Satz 1 des Aktiengesetzes gewähren, die jeweils nach dem 1. Dezember 2022 vereinbart oder beschlossen worden sind. Satz 1 ist auch anzuwenden auf Erhöhungen von bereits vereinbarten oder beschlossenen Vergütungen nach Satz 1. Ebenso dürfen nach dem 1. Dezember 2022 Mitgliedern der Geschäftsleitung des Unternehmens sowie Mitgliedern von gesellschaftsrechtlichen Aufsichtsorganen des Unternehmens bis zum 31. Dezember 2023 keine freiwilligen Vergütungen oder Abfindungen gewährt werden, die rechtlich nicht geboten sind.\n(2) Soweit eine variable Vergütung an eine in Absatz 1 genannte Person an das EBITDA des Unternehmens im Entlastungszeitraum geknüpft wird, ist die dem Unternehmen gezahlte Entlastungssumme bei der Ermittlung des EBITDA nicht anrechnungsfähig. Satz 1 ist auch auf Vergütungszahlungen nach dem 31. Dezember 2023 anzuwenden.\n(3) Darüber hinaus darf vom 1. Januar 2023 bis zum Ablauf des 31. Dezember 2023 für das Kalenderjahr 2023 keinem Mitglied der Geschäftsleitung des Unternehmens nach Absatz 1 eine Vergütung gewährt werden, die über die Grundvergütung dieses Mitglieds vor dem 1. Dezember 2022 hinausgeht. Ein Inflationsausgleich ist zulässig. Bei Personen, die nach dem 1. Dezember 2022 Mitglied der Geschäftsleitung werden, gilt als Obergrenze die Grundvergütung von Mitgliedern der Geschäftsleitung derselben Verantwortungsstufe drei Monate vor dem 1. Dezember 2022.\n(4) Ein Unternehmen, das eine Entlastungssumme von mehr als 50 Millionen Euro bezieht, darf abweichend von Absatz 1 Mitgliedern der Geschäftsleitung des Unternehmens sowie Mitgliedern von gesellschaftsrechtlichen Aufsichtsorganen des Unternehmens vom 1. Januar 2023 bis zum Ablauf des 31. Dezember 2023 für das Kalenderjahr 2023 weder Boni noch andere variable oder vergleichbare Vergütungsbestandteile unter Einbeziehung von etwaigen Konzernbezügen noch über das Festgehalt hinausgehende Vergütungsbestandteile im Sinn des § 87 Absatz 1 Satz 1 des Aktiengesetzes gewähren. Vor dem 1. Januar 2023 vereinbarte, beschlossene oder entstandene, bis zum Ablauf des 31. Dezember 2022 nicht ausgezahlte Boni oder andere variable oder vergleichbare Vergütungsbestandteile unter Einbeziehung von etwaigen Konzernbezügen oder über das Festgehalt hinausgehende Vergütungsbestandteile im Sinne des § 87 Absatz 1 Satz 1 des Aktiengesetzes dürfen vom 1. Januar 2023 bis zum Ablauf des 31. Dezember 2023 oder, bei Verlängerung des zeitlichen Anwendungsbereichs nach § 1 Absatz 2, bis zum Ablauf des 30. April 2024 nicht ausgezahlt werden.\n(5) Ein Unternehmen, das eine Entlastungssumme über 50 Millionen Euro bezieht, darf vom 1. Januar 2023 bis zum Ablauf des 31. Dezember 2023 für das Kalenderjahr 2023 grundsätzlich keine Dividenden oder sonstigen, vertraglich oder gesetzlich nicht geschuldeten Gewinnausschüttungen leisten. Vor dem 1. Januar 2023 vereinbarte, beschlossene oder entstandene, bis zum Ablauf des 31. Dezember 2022 noch nicht ausgezahlte Dividenden oder sonstige, vertraglich oder gesetzlich nicht geschuldete Gewinnausschüttungen dürfen vom 1. Januar 2023 bis zum Ablauf des 31. Dezember 2023 oder, bei Verlängerung des zeitlichen Anwendungsbereichs nach § 1 Absatz 2, bis zum Ablauf des 30. April 2024 nicht ausgezahlt werden.\n(6) Unternehmen können in Textform gegenüber der Prüfbehörde bis zum Ablauf des 31. Juli 2023 erklären, dass sie eine Entlastung nach diesem Gesetz und dem Strompreisbremsegesetz mit einer Entlastungssumme von mehr als 25 Millionen Euro oder 50 Millionen Euro nicht in Anspruch nehmen werden und somit nicht den jeweils einschlägigen Pflichten nach den Absätzen 1 bis 5 unterliegen. Im Fall der Ausübung des Verzichts nach Satz 1 sind bereits erhaltene Entlastungsbeträge, die 25 Millionen Euro oder 50 Millionen Euro übersteigen, unverzüglich zu erstatten.\n(7) Entlastungssumme im Sinne dieses Paragrafen ist die Entlastungssumme nach § 2 Nummer 4 einschließlich Entlastungsbeträgen nach Härtefallregelungen des Bundes oder der Länder aufgrund gestiegener Energiekosten infolge der Aggression Russlands gegen die Ukraine, nach § 36a des Neunten Buches Sozialgesetzbuch und nach § 26f des Krankenhausfinanzierungsgesetzes und abzüglich der Entlastungsbeträge nach dem Erdgas-Wärme-Soforthilfegesetz.\n(8) Im Sinne dieses Paragraphen ist oder sind\n(9) Die Prüfbehörde hat die 25 Millionen Euro oder 50 Millionen Euro übersteigende Entlastungssumme entsprechend § 29 Absatz 2 Satz 3 und 4 zurückzufordern, soweit die Absätze 1 bis 5 nicht eingehalten wurden."}