{"id":"33","heading":"Antragsverfahren für den Vorauszahlungsanspruch","text":"(1) Ein Lieferant, der einen Vorauszahlungsanspruch nach § 32 Absatz 1 geltend machen will, hat zu dem Vorauszahlungsanspruch in Bezug auf sämtliche von ihm zu berücksichtigenden Letztverbraucher und Kunden einen Prüfantrag bei dem Beauftragten zu stellen.\n(2) Der Prüfantrag muss folgende Angaben enthalten:\n(3) Der Prüfantrag ist bis zum Ende des zweiten Monats des Vorauszahlungszeitraums bei einem elektronischen Portal zu stellen, das dem Beauftragten vom Bundesministerium für Wirtschaft und Klimaschutz zur Verfügung gestellt wird. Der Beauftragte kann die in Satz 1 genannte Frist in begründeten Fällen auf Antrag verlängern.\n(4) Der Beauftragte prüft den Prüfantrag auf die Identität des Lieferanten und die Plausibilität der beantragten Zahlung und erstellt über das Ergebnis der Prüfung einen Ergebnisbericht. Der Beauftragte übermittelt dem Lieferanten und der Kreditanstalt für Wiederaufbau den Ergebnisbericht unverzüglich nach Abschluss der Prüfung.\n(5) Der Lieferant hat zusammen mit dem Prüfantrag nach Absatz 1 einen an die Kreditanstalt für Wiederaufbau zu übermittelnden Vorauszahlungsantrag bei dem Beauftragten zu stellen, der die in Absatz 2 Satz 1 Nummer 1 und 2 vorgesehenen Angaben enthalten muss.\n(6) Änderungen von Prüfanträgen und Vorauszahlungsanträgen hat der Lieferant gebündelt für das jeweilige Kalendervierteljahr innerhalb der Antragsfrist für das jeweils nachfolgende Kalendervierteljahr in entsprechender Anwendung der Absätze 1 bis 5 zu übermitteln. Die Änderungsübermittlung nach Satz 1 hat der Lieferant mit dem Prüfantrag und dem Vorauszahlungsantrag für das jeweils nachfolgende Kalendervierteljahr zu verbinden, sofern für dieses Kalendervierteljahr eine Antragstellung erfolgt.\n(7) Wenn der Ergebnisbericht bestätigt, dass die Voraussetzungen für eine Auszahlung vorliegen, übermittelt der Beauftragte als Bote des Lieferanten der Kreditanstalt für Wiederaufbau über das Kreditinstitut nach Absatz 2 Satz 1 Nummer 2 schriftlich oder elektronisch den Vorauszahlungsantrag und den Ergebnisbericht. Andernfalls teilt der Beauftragte dem Lieferanten mit, dass keine Übermittlung des Vorauszahlungsantrags erfolgt.\n(8) Die Auszahlung soll zum jeweils ersten Bankarbeitstag des Vorauszahlungszeitraums, spätestens jedoch drei Wochen nach Eingang des vollständigen Vorauszahlungsantrags, bei der Kreditanstalt für Wiederaufbau erfolgen, sofern der Ergebnisbericht bestätigt, dass die Voraussetzungen für eine Auszahlung vorliegen. Im Einzelfall kann die Kreditanstalt für Wiederaufbau vor der Auszahlung von den Lieferanten die Abgabe darüberhinausgehender Bestätigungen verlangen, soweit diese für die Prüfung der Einhaltung der gesetzlichen Vorschriften durch die Kreditanstalt für Wiederaufbau erforderlich sind. Im Fall von Satz 2 beginnt die Soll-Frist nach Satz 1 erst nach vollständigem Erhalt der Bestätigungen. Die Vorauszahlungen sind von § 70 Satz 1 und 2 der Bundeshaushaltsordnung vom 19. August 1969 (BGBl. I S. 1284), die zuletzt durch Artikel 2 des Gesetzes vom 1. Juli 2022 (BGBl. I S. 1030) geändert worden ist, ausgenommen. Die Auszahlung erfolgt mit schuldbefreiender Wirkung für den Bund an das nach Absatz 2 Satz 1 Nummer 2 bezeichnete Kreditinstitut, an dessen Zentralinstitut oder an das nach Absatz 2 Satz 1 Nummer 2 benannte Zahlungskonto des Lieferanten durch die Kreditanstalt für Wiederaufbau. Ergibt sich aus einer Änderung eines Vorauszahlungsantrags eine Überzahlung, hat der Lieferant den Betrag innerhalb eines Monats nach Aufforderung durch den Beauftragten auf das im Rückforderungsschreiben ausgewiesene Konto zurückzuzahlen.\n(9) Abweichend von Absatz 1 kann ein Lieferant für das erste Kalendervierteljahr 2023 für Entlastungen nach den §§ 3, 5, 11 und 13 je einen isolierten Prüfantrag und einen Vorauszahlungsantrag stellen. Diese Anträge sind bis zum 28. Februar 2023 zu stellen. Abweichend von Absatz 8 Satz 1 soll die Auszahlung für das erste Kalendervierteljahr 2023 für Anträge nach Satz 1 spätestens drei Wochen nach Eingang des vollständigen Vorauszahlungsantrags bei der Kreditanstalt für Wiederaufbau, frühestens aber zum 1. März 2023 erfolgen, sofern der Ergebnisbericht bestätigt, dass die Voraussetzungen für eine Auszahlung vorliegen. Für die übrigen Anträge im ersten Kalendervierteljahr 2023 ist Satz 3 mit der Maßgabe anzuwenden, dass die Auszahlung frühestens zum 1. Februar 2023 erfolgen soll. Im Übrigen bleiben die Vorgaben des Absatzes 8 unberührt."}