{"id":"34","heading":"Endabrechnung des Erstattungsanspruchs und isolierte Beantragung einer Erstattung","text":"(1) Ein Lieferant, der eine Vorauszahlung nach § 33 Absatz 8 erhalten hat, ist verpflichtet, dem Beauftragten spätestens am 31. Mai 2025 auf einem vom Bundesministerium für Wirtschaft und Klimaschutz bereitgestellten elektronischen Portal eine Endabrechnung in elektronischer Form vorzulegen, die die erhaltenen Vorauszahlungen, die Höhe des Erstattungsanspruchs nach § 31 und die Differenz dieser Werte ausweist. Ferner ist der Endabrechnung der Prüfungsvermerk eines Prüfers über das Ergebnis einer Prüfung der Richtigkeit der Endabrechnung vorzulegen. Der Beauftragte kann die in Satz 1 genannte Frist auf begründeten Antrag des Lieferanten verlängern. Für die Prüfung nach Satz 2 sind § 319 Absatz 2 bis 4, § 319b Absatz 1, § 320 Absatz 2 und § 323 des Handelsgesetzbuchs entsprechend anzuwenden. Erfolgt die Prüfung durch einen genossenschaftlichen Prüfungsverband, sind abweichend von Satz 4 § 55 Absatz 2, § 57 Absatz 1 Satz 1 und § 62 Absatz 1, 2, 4 und 5 des Genossenschaftsgesetzes entsprechend anzuwenden.\n(2) Kommt der Lieferant der Verpflichtung nach Absatz 1 nicht nach, so hat er sämtliche nach § 33 erhaltenen Vorauszahlungen innerhalb von drei Monaten nach Aufforderung durch den Beauftragten auf das in dem Rückforderungsschreiben ausgewiesene Konto zurückzuzahlen.\n(3) Ein Lieferant, der Entlastungen nach den §§ 3, 5, 6, 11, 13 und 14 gewährt hat, aber keine Vorauszahlungen nach § 33 erhalten hat, kann bis zum 31. Mai 2025 einen eigenständigen Prüfantrag und einen eigenständigen Auszahlungsantrag stellen. Für diese Anträge ist § 33 entsprechend anzuwenden. Dem eigenständigen Prüfantrag ist zusätzlich ein Prüfungsvermerk entsprechend Absatz 1 Satz 2, jedoch bezogen auf die Richtigkeit der im Prüfantrag und im Auszahlungsantrag enthaltenen Angaben, beizufügen. Für die Prüfung nach Satz 3 ist Absatz 1 Satz 4 und 5 entsprechend anzuwenden.\n(4) Unbeschadet der Absätze 1 bis 3 kann der Beauftragte Prüfungshandlungen zur Richtigkeit der Angaben durchführen, die in Anträgen nach § 33 sowie nach Absatz 3 und in der Endabrechnung nach Absatz 1 gemacht worden sind. Der Lieferant hat dem Beauftragten dazu auf Aufforderung Auskünfte zu erteilen und Zugang zu den die Vertragsabrechnung betreffenden Unterlagen und zu diesem Zweck zu den üblichen Betriebs- oder Geschäftszeiten Zugang zu seinen Geschäftsräumen zu gewähren.\n(5) Ergibt sich aus der Endabrechnung nach Absatz 1 Satz 1 oder aus dem Prüfvermerk nach Absatz 1 Satz 2 oder als Ergebnis von Prüfungshandlungen nach Absatz 4 ein Erstattungsanspruch in einer Höhe, die die Höhe der von dem Lieferanten erhaltenen Vorauszahlungen nach § 33 übersteigt, zahlt die Kreditanstalt für Wiederaufbau auf Aufforderung durch den Beauftragten den die erhaltenen Vorauszahlungen übersteigenden Betrag an den Lieferanten aus. Die Auszahlung erfolgt an das in dem Antrag nach § 33 Absatz 2 Satz 1 Nummer 2 bezeichnete Kreditinstitut oder dessen Zentralinstitut oder auf das dort benannte Zahlungskonto des Lieferanten mit schuldbefreiender Wirkung für den Bund. Soweit für die Prüfung der Einhaltung der gesetzlichen Vorschriften durch die Kreditanstalt für Wiederaufbau aktualisierte Informationen erforderlich sind, findet § 36 Absatz 1 entsprechende Anwendung. Diese Zahlungen sind von § 70 Satz 1 und 2 der Bundeshaushaltsordnung ausgenommen. Ergibt sich aus der Endabrechnung nach Absatz 1 Satz 1 oder aus dem Prüfvermerk nach Absatz 1 Satz 2 oder als Ergebnis von Prüfungshandlungen nach Absatz 4, dass die Höhe der von dem Lieferanten erhaltenen Vorauszahlungen nach § 33 seinen Erstattungsanspruch übersteigt, so hat der Lieferant den übersteigenden Betrag innerhalb eines Monats nach Aufforderung durch den Beauftragten auf das in dem Rückforderungsschreiben ausgewiesene Konto zurückzuzahlen."}