{"id":"35","heading":"Vorauszahlung und Erstattung für selbstbeschaffte Erdgasmengen","text":"(1) Für die Beantragung des Vorauszahlungsanspruchs nach § 7 Absatz 2 und die Auszahlung ist § 33 mit der Maßgabe anzuwenden, dass der Letztverbraucher an die Stelle des Lieferanten tritt. Falls der Letztverbraucher mit anderen Unternehmen verbunden ist, die Erdgas aus dem Bilanzkreis des Letztverbrauchers oder dem in dessen Auftrag betriebenen Bilanzkreis beziehen, tritt der höchste den Letztverbraucher und diese verbundenen Unternehmen umfassende Teilkonzern an die Stelle des Letztverbrauchers; der Antrag ist in diesem Fall von der Muttergesellschaft des Teilkonzerns zu stellen. An Stelle der in § 33 Absatz 2 Satz 1 Nummer 3 bezeichneten Angaben sind die dem Antrag zugrunde liegenden durchschnittlichen Beschaffungskosten und Verbrauchsmengen sowie der Lieferzeitpunkt, die Preise, die Mengen und die Vertragspartner der berücksichtigten Liefervereinbarungen sowie die berücksichtigten Finanzkontrakte in den Prüfantrag aufzunehmen. § 33 Absatz 2 Satz 2 ist für diese Angaben mit der Maßgabe anzuwenden, dass für auf dem Spotmarkt zu beschaffende Mengen der zu dem einheitlichen Zeitpunkt geltende Terminmarktpreis für den beabsichtigten Beschaffungszeitpunkt zu berücksichtigen ist.\n(2) Für die Endabrechnung der erhaltenen Vorauszahlungen sowie des Entlastungsanspruchs nach § 7 Absatz 2 ist § 34 Absatz 1, 2 und 5 mit der Maßgabe anzuwenden, dass an die Stelle des Lieferanten der Letztverbraucher und der Entlastungsanspruch nach § 7 Absatz 2 an die Stelle des Erstattungsanspruchs nach § 31 treten und die Endabrechnung nach § 34 Absatz 1 bis zum 31. Mai 2024 vorzulegen ist. Falls sich aus der Endabrechnung eine Überzahlung ergibt, hat der Beauftragte diese bis zum 30. Juni 2024 von dem Letztverbraucher zurückzufordern. Falls der Letztverbraucher mit anderen Unternehmen verbunden ist, die Erdgas aus dem Bilanzkreis des Letztverbrauchers oder dem in dessen Auftrag betriebenen Bilanzkreis beziehen, tritt der höchste den Letztverbraucher und diese verbundenen Unternehmen umfassende Teilkonzern an die Stelle des Letztverbrauchers; die Endabrechnung ist in diesem Fall von der Muttergesellschaft des Teilkonzerns vorzulegen.\n(3) Ein Letztverbraucher, der keine Vorauszahlung nach Absatz 1 beantragt hat, kann seinen Entlastungsanspruch nach § 7 Absatz 2 auch in einem eigenständigen Prüfantrag und eigenständigen Auszahlungsantrag geltend machen. Für diese Anträge ist § 34 Absatz 3 und 5 mit der Maßgabe anzuwenden, dass an die Stelle des Lieferanten der Letztverbraucher, oder, falls der Letztverbraucher mit anderen Unternehmen verbunden ist, der Konzern des Letztverbrauchers tritt.\n(4) Zur Prüfung der Richtigkeit der in Anträgen nach Absatz 1 oder Absatz 3 und in den Endabrechnungen nach Absatz 2 gemachten Angaben ist die Ermächtigung des Beauftragten nach § 34 Absatz 4 mit der Maßgabe anzuwenden, dass der Letztverbraucher an die Stelle des Lieferanten tritt. Falls der Letztverbraucher mit anderen Unternehmen verbunden ist, die Erdgas aus dem Bilanzkreis des Letztverbrauchers oder dem in dessen Auftrag betriebenen Bilanzkreis beziehen, tritt der höchste den Letztverbraucher und diese verbundenen Unternehmen umfassende Teilkonzern an die Stelle des Lieferanten."}