{"id":"37a","heading":"Zusätzlicher Entlastungsbetrag zum Ausgleich atypischer Minderverbräuche; Verordnungsermächtigung","text":"(1) Ein Letztverbraucher, der im Wege der registrierenden Leistungsmessung mit leitungsgebundenem Erdgas beliefert wird, oder ein mit Wärme belieferter Kunde, der die Voraussetzungen des § 14 Absatz 1 oder Absatz 2 erfüllt, kann bei der Prüfbehörde einen Antrag auf Gewährung eines zusätzlichen Entlastungsbetrags stellen, wenn\n(2) Der zusätzliche Entlastungsbetrag nach Absatz 1 wird für leitungsgebundenes Erdgas und Wärme getrennt ermittelt, soweit die Voraussetzungen nach Absatz 1 für den betreffenden Energieträger jeweils vorliegen. Der zusätzliche Entlastungsbetrag ergibt sich als Produkt aus der originären Entlastungssumme nach Satz 3, der Höhe des Ausgleichfaktors nach Satz 4 und dem Anpassungsfaktor nach Satz 5. Die originäre Entlastungssumme ist die Summe der dem Letztverbraucher oder Kunden bis zum Ablauf des 31. August 2023 durch den Lieferanten an allen seinen Entnahmestellen nach diesem Gesetz gewährten Entlastungsbeträge. Der Ausgleichfaktor beträgt 1,5. Der Anpassungsfaktor entspricht der Differenz, die sich rechnerisch ergibt, wenn der an allen Entnahmestellen des Letztverbrauchers oder des Kunden gemessene Verbrauch im Kalenderjahr 2019 durch den an allen diesen Entnahmestellen gemessenen Verbrauch im Kalenderjahr 2021 dividiert wird und sodann von dem sich hieraus ergebenden Quotienten der Wert 1 abgezogen wird.\n(3) Der Antrag auf Erstattung eines zusätzlichen Entlastungsbetrags kann ab dem 1. September 2023 bis zum Ablauf des 30. September 2023 bei der Prüfbehörde gestellt werden. Die Prüfbehörde prüft das Vorliegen der Voraussetzungen nach Absatz 1, berechnet die Höhe des Anspruches auf einen zusätzlichen Entlastungsbetrag nach Absatz 2 und setzt den Anspruch fest. Die Prüfbehörde übermittelt dem Antragsteller unverzüglich, jedoch spätestens bis zum Ablauf des 31. Dezember 2023, das Ergebnis der Prüfung.\n(4) Der Antrag nach Absatz 1 muss die Nachweise nach Absatz 1 Satz 2 und 3 enthalten und im Antrag sind insbesondere folgende Angaben zu machen:\n(5) Der Antragsteller hat der Prüfbehörde mit seinem Antrag alle für die Ermittlung des zusätzlichen Entlastungsbetrags erforderlichen Informationen und Nachweise zu übermitteln. Die Prüfbehörde kann zur Plausibilisierung erforderliche zusätzliche Informationen vom Antragsteller anfordern.\n(6) Das Bundesministerium für Wirtschaft und Klimaschutz wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates weitere Einzelheiten des Verfahrens, insbesondere zu den vom Antragsteller beizubringenden Unterlagen sowie Fristen, festzulegen.\n(7) Die Festsetzung nach Absatz 3 Satz 2 erfolgt gemeinsam für leitungsgebundenes Erdgas und Wärme sowie für Strom nach § 12b des Strompreisbremsegesetzes durch die Prüfbehörde. Die Prüfbehörde veranlasst die Auszahlung durch die Bundeskasse. Das Bundesministerium für Wirtschaft und Klimaschutz wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Zahlungsverfahrens festzulegen.\n(8) Der zusätzliche Entlastungsbetrag ist von der Prüfbehörde zurückzufordern, wenn der Antragsteller seiner Mitteilungspflicht nach § 22 Absatz 2 nicht nachkommt. Sofern der Antragsteller seiner Mitteilungspflicht nach § 22 Absatz 2 nachkommt, hat er den Betrag, um den die Entlastungssumme über der jeweils anzuwendenden Höchstgrenze nach § 18 Absatz 1 Satz 1 Nummer 2 Buchstabe b, Satz 2 Nummer 1 oder Nummer 2 liegt, auf Aufforderung der Prüfbehörde bis zur Höhe der nach dieser Vorschrift gewährten zusätzlichen Entlastung zurückzuzahlen."}