{"id":"38","heading":"Bußgeldvorschriften","text":"(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig\n(2) Die Ordnungswidrigkeit kann geahndet werden\n(3) Bei einer juristischen Person oder Personenvereinigung mit einem Gesamtumsatz von mehr als\n(4) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist in den Fällen des Absatzes 1 Nummer 3 und 5 die Prüfbehörde oder die durch Rechtsverordnung nach § 48 Absatz 1 Nummer 1a des Strompreisbremsegesetzes hierfür bestimmte Bundesbehörde und in den übrigen Fällen des Absatzes 1 das Bundeskartellamt.\n(5) Die Verfolgung von Ordnungswidrigkeiten nach Absatz 1 Nummer 1, 2 und 4 verjährt in fünf Jahren. Für das Verfahren gelten die Regelungen in den §§ 81b und 81f, die Vorschriften des Abschnitts 3 des Kapitels 2 des Teils 3, die §§ 86a, 91, 92, 94 und 95 des Gesetzes gegen Wettbewerbsbeschränkungen entsprechend. Dies gilt auch für die von ihnen in Bezug genommenen Vorschriften.\n(6) Im Fall einer Gesamtrechtsnachfolge oder einer partiellen Gesamtrechtsnachfolge durch Aufspaltung nach § 123 Absatz 1 des Umwandlungsgesetzes können Geldbußen nach Absatz 3 Satz 1 gegen den oder die Rechtsnachfolger verhängt werden.\n(7) Erlischt die nach § 30 des Gesetzes über Ordnungswidrigkeiten verantwortliche juristische Person oder Personenvereinigung nach der Bekanntgabe der Einleitung des Bußgeldverfahrens oder wird Vermögen verschoben mit der Folge, dass ihr oder ihrem Rechtsnachfolger gegenüber eine in Bezug auf die verantwortliche juristische Person oder Personenvereinigung angemessene Geldbuße nicht festgesetzt oder voraussichtlich nicht vollstreckt werden kann, so kann ein Haftungsbetrag in Höhe der nach Absatz 3 Satz 1 in Bezug auf das verantwortliche Unternehmen angemessenen Geldbuße festgesetzt werden gegen juristische Personen oder Personenvereinigungen,\n(8) Absatz 6 ist auf die Haftung nach Absatz 7 entsprechend anzuwenden.\n(9) Für das Verfahren zur Festsetzung und Vollstreckung des Haftungsbetrags nach Absatz 7 gelten die Vorschriften über die Festsetzung und Vollstreckung einer Geldbuße entsprechend. Für die Verjährungsfrist gilt das für die Ordnungswidrigkeit geltende Recht entsprechend. § 31 Absatz 3 des Gesetzes über Ordnungswidrigkeiten gilt mit der Maßgabe entsprechend, dass die Verjährung mit Eintritt der Voraussetzungen nach Absatz 7 beginnt.\n(10) Sofern gegen mehrere juristische Personen oder Personenvereinigungen eines Unternehmens wegen derselben Ordnungswidrigkeit Geldbußen und Haftungsbeträge festgesetzt werden, darf im Vollstreckungsverfahren diesen gegenüber insgesamt nur eine Beitreibung bis zur Erreichung des höchsten festgesetzten Einzelbetrages erfolgen."}