{"id":"4","heading":"Vorgaben zur Gestaltung von Erdgaslieferverträgen; Informationspflichten der Erdgaslieferanten","text":"(1) Der Erdgaslieferant darf für eine Entnahmestelle eines von ihm belieferten Letztverbrauchers für die Monate, in denen der Letztverbraucher eine Entlastung nach § 3 Absatz 1 erhält, nur einen Grundpreis in der Höhe des Grundpreises vereinbaren, den er aufgrund des Erdgasliefervertrages mit dem Letztverbraucher am 30. September 2022 verlangen konnte oder, sofern der Erdgaslieferant den Letztverbraucher am 30. September 2022 nicht beliefert hat, aufgrund eines Erdgasliefervertrags mit Letztverbrauchern hätte verlangen können. Satz 1 ist nicht anzuwenden, soweit\n(2) Der Erdgaslieferant darf im Zusammenhang mit einem Vertrag über die Belieferung eines Letztverbrauchers mit leitungsgebundenem Erdgas, den er im Zeitraum vom 24. Dezember 2022 bis zum Ablauf des zeitlichen Anwendungsbereichs dieses Gesetzes nach § 1 mit einem Letztverbraucher schließt und zumindest zeitweise einen Arbeitspreis über dem Referenzpreis nach § 9 Absatz 3 vorsieht, weder unmittelbare noch mittelbare Vergünstigungen oder Zugaben gewähren, die insgesamt einen Wert von 50 Euro oder, sofern eine Zugabe der Energieeinsparung oder der Erhöhung der Energieeffizienz dient, 100 Euro pro Entnahmestelle des Letztverbrauchers, die der Erdgastlieferant beliefert, überschreiten. Eine mittelbare Vergünstigung liegt auch vor, wenn eine Vergünstigung oder Zugabe von einem Dritten, insbesondere von dem Betreiber eines Vergleichsinstruments gewährt wird. Ein Zuwiderhandeln stellt einen Rechtsbruch im Sinne des § 3a des Gesetzes gegen den unlauteren Wettbewerb dar.\n(3) Der Entlastungsbetrag nach den §§ 8 und 5 Absatz 1 Satz 1 ist von dem Erdgaslieferanten auf seinen Rechnungen an den Letztverbraucher nach den §§ 40 bis 40c des Energiewirtschaftsgesetzes entsprechend § 40 Absatz 3 des Energiewirtschaftsgesetzes transparent als Kostenentlastung auszuweisen. Die Berücksichtigung des Entlastungsbetrags ist keine Preisänderung im Sinne des § 41 Absatz 5 des Energiewirtschaftsgesetzes und berechtigt nicht zur Kündigung des Vertrages.\n(4) Der Erdgaslieferant hat bis zum Ablauf des 31. Januar 2023 auf seiner Internetseite allgemein über die Entlastung nach § 3 Absatz 1 und § 5 Absatz 1 zu informieren. Die Informationen müssen einfach auffindbar und verständlich sein, einen Hinweis auf den kostenmindernden Nutzen von Energieeinsparungen enthalten und darauf hinweisen, dass die Entlastung aus Mitteln des Bundes finanziert wird und ungeachtet der Preisbremsen für den Letztverbraucher ein Preisvergleich lohnend sein kann. Schließt der Erdgaslieferant mit einem bisher nicht von ihm belieferten Letztverbraucher einen Liefervertrag über leitungsgebundenes Erdgas ab oder erhöht er seine Preise, so ist er verpflichtet, dem Letztverbraucher die Informationen nach den Sätzen 1 und 2 in Textform zu übermitteln. Weitere Informationspflichten, insbesondere die nach § 5 Absatz 2 und 3 der Gasgrundversorgungsverordnung vom 26. Oktober 2006 (BGBl. I S. 2391, 2396), die zuletzt durch Artikel 5 des Gesetzes vom 19. Juli 2022 (BGBl. I S. 1214) geändert worden ist, und § 41 Absatz 5 des Energiewirtschaftsgesetzes bestehen nicht.\n(5) Im Fall eines Lieferantenwechsels ist der bisherige Erdgaslieferant verpflichtet, dem Letztverbraucher in der Schlussrechnung mitzuteilen, welchen Entlastungsbetrag er zugunsten der Entnahmestelle des Letztverbrauchers berücksichtigt hat und auf welchem prognostizierten Jahresverbrauch die Berechnung dieses Entlastungsbetrags beruht. Wenn dem neuen Erdgaslieferanten die Informationen nach Satz 1 nicht vorliegen, hat er als Grundlage zur Ermittlung des Entlastungsbetrags die Jahresverbrauchsprognose des Netzbetreibers für die Entnahmestelle seines Letztverbrauchers zugrunde zu legen.\n(6) Gegen den Anspruch des Letztverbrauchers auf den Entlastungsbetrag darf der Erdgaslieferant nicht mit Gegenansprüchen aufrechnen.\n(7) Im Übrigen sind die Vorschriften des Energiewirtschaftsgesetzes, insbesondere des Teils 4, anzuwenden.\n(8) Absatz 1 ist ab dem 24. Dezember 2022 auch auf Verträge anzuwenden, die vor dem 24. Dezember 2022 geschlossen wurden."}