{"id":"7","heading":"Entlastung bei selbstbeschafften Erdgasmengen","text":"(1) Die §§ 3 bis 6 sind nicht anzuwenden auf Lieferungen von leitungsgebundenem Erdgas, die ein Letztverbraucher aus einem eigenen oder in seinem Auftrag von einem Dritten betriebenen Bilanzkreis bezieht und die von ihm selbst oder von mit ihm verbundenen Unternehmen verbraucht werden.\n(2) Ein Letztverbraucher, der leitungsgebundenes Erdgas aus Lieferungen im Sinne von Absatz 1 verbraucht, hat gegenüber der Bundesrepublik Deutschland einen Anspruch auf Erstattung monatlicher Entlastungsbeträge nach § 8 Absatz 3 sowie auf eine vierteljährliche Vorauszahlung auf diesen Erstattungsanspruch. Der Anspruch nach Satz 1 besteht nicht, soweit der Letztverbraucher leitungsgebundenes Erdgas für den kommerziellen Betrieb von Strom- und Wärmeerzeugungsanlagen bezieht. Die Ausnahme nach Satz 2 gilt nicht für Letztverbraucher, die eine KWK-Anlage nach § 2 Nummer 13 und 14 des Kraft-Wärme-Kopplungsgesetzes betreiben und leitungsgebundenes Erdgas nicht ausschließlich für den kommerziellen Betrieb der KWK-Anlage verwenden.\n(3) Der Erstattungsanspruch ist für die Lieferungen nach Absatz 1 pro Jahr auf die Brutto-Beschaffungskosten begrenzt. Die Brutto-Beschaffungskosten sind das Produkt aus dem Brutto-Arbeitspreis und der Netto-Verbrauchsmenge gemäß Absatz 1 in den Monaten, in denen Anspruch auf einen Entlastungsbetrag besteht. Ist in diesen Monaten die Differenz zwischen der Summe der gewährten Entlastungsbeträge und den Brutto-Beschaffungskosten positiv, steht der Bundesrepublik Deutschland gegenüber dem Letztverbraucher ein Rückzahlungsanspruch in Höhe des Betrags der Differenz zu.\n(4) § 3 Absatz 5 ist entsprechend anzuwenden.\n(5) § 4 Absatz 2 ist auf Verträge, die ab dem 3. August 2023 abgeschlossen werden, mit der Maßgabe entsprechend anzuwenden, dass keine Zugaben oder Vergünstigungen vereinbart werden dürfen.\n(6) § 27 ist mit der Maßgabe entsprechend anzuwenden, dass ab dem 3. August 2023 anstelle des Lieferanten dem Letztverbraucher der Missbrauch verboten ist und in § 27 Absatz 1 Satz 2 anstelle der Arbeitspreise auf die Brutto-Beschaffungskosten abzustellen ist."}