{"id":"12","heading":"Gestellung und Anmeldung","text":"(1) Jede Ausfuhrsendung ist vor der Ausfuhr vom Anmelder unter Vorlage einer Ausfuhranmeldung oder einer Wiederausfuhranmeldung bei der Ausfuhrzollstelle zu gestellen.\n(2) Wer als Ausführer nach Artikel 1 Nummer 19 der Delegierten Verordnung (EU) 2015/2446 der Kommission vom 28. Juli 2015 zur Ergänzung der Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates mit Einzelheiten zur Präzisierung von Bestimmungen des Zollkodex der Union (ABl. L 343/1 vom 29.12.2015, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2023/398 (ABl. L 54 vom 22.2.2023, S. 1, ABl. L 56 I vom 23.2.2023, S. 7) geändert worden ist, oder als Anmelder nach Artikel 170 der Verordnung (EU) Nr. 952/2013 Waren aus dem Zollgebiet der Europäischen Union befördern will, hat entsprechend den Fristen des Artikels 244 der Delegierten Verordnung (EU) 2015/2446 eine der folgenden Anmeldungen abzugeben:\n(3) Die Anmeldung nach Absatz 2 ist elektronisch abzugeben; ausgenommen sind Fälle nach Artikel 158 Absatz 2 der Verordnung (EU) Nr. 952/2013 in Verbindung mit Artikel 136 Absatz 2, den Artikeln 137 und 139 Absatz 2 sowie mit den Artikeln 140, 141 und 143 der Delegierten Verordnung (EU) 2015/2446. In der Anmeldung sind die Angaben nach Anhang B Titel I Kapitel 3 Abschnitt 1 Spalte A1, A2 und Abschnitt 2 Spalte B1 sowie die Angaben zu den Datenelementen 13 03 000 000, 14 01 000 000, 14 05 000 000, 14 06 000 000, 16 10 000 000 sowie bei der Wiederausfuhr aus einem Zollager zu Datenelement 12 11 000 000 der Delegierten Verordnung (EU) 2015/2446 zu machen. In der Anmeldung ist der Ausführer im Sinne des § 2 Absatz 2 des Außenwirtschaftsgesetzes oder des Artikels 2 Nummer 3 der Verordnung (EU) 2021/821 gesondert anzugeben, sofern er dem Ausführer nach Artikel 1 Nummer 19 der Delegierten Verordnung (EU) 2015/2446 nicht entspricht. Die Anmeldung ist mit Hilfe des elektronischen Ausfuhrverfahrens ATLAS oder über die Internetausfuhranmeldung Plus nach Maßgabe der jeweils geltenden Verfahrensanweisung für das elektronische Ausfuhrverfahren ATLAS, die das Bundesministerium der Finanzen in seinem Amtsblatt bekannt gibt, abzugeben. Bei einer Funktionsstörung des Datenverarbeitungssystems der Zolldienststelle oder des Anmelders hat der Anmelder der Zollstelle die Zollanmeldung sowie gegebenenfalls den Antrag nach Absatz 4 nach Maßgabe der jeweils geltenden Verfahrensanweisung für das elektronische Ausfuhrverfahren ATLAS, die das Bundesministerium der Finanzen in seinem Amtsblatt bekannt gibt, zu übermitteln.\n(4) Die Zollstelle kann auf Antrag die Gestellung an einem anderen Ort im Bezirk der Ausfuhrzollstelle zulassen, wenn die Waren dort verpackt oder verladen werden und die Ausfuhranmeldung oder die Wiederausfuhranmeldung so rechtzeitig abgegeben wird, dass die zollamtliche Behandlung der Ausfuhrsendung möglich ist. Die nicht gegenständliche Übermittlung von Gütern bedarf keiner zollamtlichen Behandlung.\n(5) Für in Rohrleitungen beförderte Waren ist zuständige Ausgangszollstelle jede Zollstelle, in deren Bezirk sich ein Zugang zu der Rohrleitung befindet, in der die Ware befördert wird."}