{"id":"19","heading":"Ausfuhr von Obst und Gemüse","text":"(1) Bei der genehmigungsfreien Ausfuhr von Obst und Gemüse, das in Teil II Kapitel 7, 8, 9 und 12 der Ausfuhrliste mit „G“ gekennzeichnet ist, ist der Ausfuhrzollstelle zusammen mit der Ausfuhranmeldung eines der nachstehend genannten Dokumente vorzulegen:\n(2) Erfolgt die Ausfuhrabfertigung elektronisch nach § 12 Absatz 3 Satz 1, hat der Ausführer sicherzustellen, dass die in Absatz 1 genannten Dokumente zum Zeitpunkt der Beantragung der Ausfuhrabfertigung bei ihm oder seinem Vertreter vorhanden sind. Die Vorlage der Dokumente in Papierform ist bei der Ausfuhrabfertigung nur auf Verlangen der Zollstelle erforderlich. Die Dokumente sind der zuständigen Zollstelle monatlich oder nach spezieller Vereinbarung vorzulegen. Auf den Dokumenten muss die Registriernummer der Ausfuhranmeldung vermerkt sein.\n(3) Bei der genehmigungsfreien Ausfuhr der in Absatz 1 Satz 1 genannten Waren im gemeinsamen Versandverfahren für Warenbeförderungen im Eisenbahnverkehr nach Anlage I Titel III Kapitel VII oder mit Vereinfachungen im Versandverfahren „Status eines zugelassenen Versenders“ nach Anlage I Titel III Kapitel V des Übereinkommens vom 20. Mai 1987 zwischen der Europäischen Wirtschaftsgemeinschaft, der Republik Österreich, der Republik Finnland, der Republik Island, dem Königreich Norwegen, dem Königreich Schweden und der Schweizerischen Eidgenossenschaft über ein gemeinsames Versandverfahren (ABl. L 226 vom 13.8.1987, S. 2), das zuletzt durch Beschluss Nr. 4/2012 (ABl. L 297 vom 26.10.2012, S. 34) geändert worden ist, in der jeweils geltenden Fassung kann der Ausfuhrzollstelle anstelle des nach Absatz 1 erforderlichen Dokuments eine Durchschrift dieses Dokuments zusammen mit dem Dokument gemäß Anhang 9 Anlage A und Anlage C1 der Delegierten Verordnung (EU) 2016/341 vorgelegt werden. Bei einer Funktionsstörung des Datenverarbeitungssystems der Zolldienststelle oder des Anmelders hat der Anmelder der Zollstelle die Zollanmeldung nach Maßgabe der jeweils geltenden Verfahrensanweisung für das elektronische Ausfuhrverfahren ATLAS, die das Bundesministerium der Finanzen in seinem Amtsblatt bekannt gibt, zu übermitteln. Absatz 2 gilt entsprechend.\n(4) Bei der genehmigungsfreien Ausfuhr der in Absatz 1 Satz 1 genannten Waren unter Abgabe einer vereinfachten Zollanmeldung nach § 15 oder unter Anschreibung in der Buchführung des Anmelders nach § 16 kann der Ausfuhrzollstelle anstelle des nach Absatz 1 erforderlichen Dokuments innerhalb von 30 Tagen nach Überlassung der Ausfuhrsendung ins Ausfuhrverfahren eine Durchschrift dieses Dokuments vorgelegt werden. Auf der Durchschrift muss die Registriernummer der ursprünglichen Ausfuhranmeldung vermerkt sein.\n(5) Bei der genehmigungsfreien Ausfuhr von verarbeitetem Obst und Gemüse, für das Vermarktungsnormen oder Mindestanforderungen auf Grund der Verordnung (EU) Nr. 1308/2013 erlassen wurden, ist der Ausfuhrzollstelle zusammen mit der Ausfuhranmeldung entweder eine Konformitätsbescheinigung oder eine Verzichtserklärung der Bundesanstalt für Landwirtschaft und Ernährung vorzulegen. Absatz 2 gilt entsprechend."}