{"id":"3","heading":"Formerfordernisse; Verwaltungsportal und Fristlauf","text":"(1) Soweit nichts anderes bestimmt ist, können Verwaltungsakte, die nach dem Außenwirtschaftsgesetz oder auf Grund dieser Verordnung erlassen werden, schriftlich oder elektronisch erlassen werden.\n(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) kann im Rahmen seiner Zuständigkeit im Außenwirtschaftsverkehr durch Allgemeinverfügung, die im Bundesanzeiger bekannt zu machen ist, vorschreiben, dass der Erlass eines Verwaltungsaktes auf einem besonderen Vordruck beantragt werden muss und festlegen, von welchem Zeitpunkt an und unter welchen Voraussetzungen Anträge auf Erlass eines Verwaltungsaktes elektronisch gestellt werden können und Verwaltungsakte elektronisch erlassen werden.\n(3) Anträge, Meldungen, Auskünfte, Unterlagen, Berichte und sonstige Dokumente, die auf der Grundlage von den §§ 14a, 15 oder 23 des Außenwirtschaftsgesetzes oder in Verfahren nach Kapitel 6 Abschnitt 2 dieser Verordnung beim Bundesministerium für Wirtschaft und Klimaschutz eingereicht werden, sind schriftlich oder elektronisch einzureichen. Die Dokumente nach Satz 1 sollen ab dem Zeitpunkt der elektronischen Verfügbarkeit der Verwaltungsleistung über ein Verwaltungsportal im Sinne des § 2 Absatz 2 des Onlinezugangsgesetzes mittels des Verwaltungsportals eingereicht werden. Das Bundesministerium für Wirtschaft und Klimaschutz stellt durch Allgemeinverfügung, die im Bundesanzeiger bekannt zu machen ist, die elektronische Verfügbarkeit der jeweiligen Verwaltungsleistung über ein Verwaltungsportal fest.\n(4) Soweit nach § 14a Absatz 3 Satz 1 des Außenwirtschaftsgesetzes für den Beginn einer Frist nach § 14a Absatz 1 Nummer 1 des Außenwirtschaftsgesetzes der Eingang einer Meldung eines Erwerbs oder eines Antrags auf Erteilung einer Unbedenklichkeitsbescheinigung beim Bundesministerium für Wirtschaft und Klimaschutz maßgeblich ist, gilt die Meldung bzw. der Antrag bei Einreichung mittels des Verwaltungsportals nach Absatz 3 Satz 2 erst dann als eingegangen, wenn das Bundesministerium für Wirtschaft und Klimaschutz die übermittelten Dokumente vollständig und unversehrt aus dem Verwaltungsportal in das IT-System des Bundesministeriums für Wirtschaft und Klimaschutz importiert hat. Das Bundesministerium für Wirtschaft und Klimaschutz bestätigt den Eingang der übermittelten Dokumente unverzüglich gegenüber dem unmittelbaren Erwerber und unterrichtet diesen, wenn Dokumente nicht vollständig oder nicht unversehrt sind, soweit dies möglich ist. Satz 1 und 2 gelten entsprechend, soweit für den Beginn einer Frist nach § 14a Absatz 1 Nummer 2 des Außenwirtschaftsgesetzes der vollständige Eingang der nach § 14a Absatz 2 Satz 2 und 4 des Außenwirtschaftsgesetzes bestimmten Unterlagen maßgeblich ist. Dasselbe gilt für das Ende der Hemmung einer Frist nach § 14a Absatz 6 des Außenwirtschaftsgesetzes."}