{"id":"39","heading":"Einfuhrgenehmigung","text":"(1) Durch Allgemeinverfügung, die im Bundesanzeiger bekannt zu machen ist, können die für die Erteilung von Einfuhrgenehmigungen und Einfuhrlizenzen zuständigen Stellen im Sinne des § 13 des Außenwirtschaftsgesetzes (Genehmigungsstellen) die Einzelheiten bekannt geben, die bei den Anträgen auf Erteilung der Genehmigung zu beachten sind (Ausschreibung). In der Ausschreibung werden insbesondere die Formerfordernisse und die Fristen für die Beantragung festgelegt. Antragsberechtigt ist nur der Einführer. Beruht das Genehmigungserfordernis auf einem unmittelbar geltenden Rechtsakt der Europäischen Union, so wird die Einfuhrgenehmigung auf dem in diesem Rechtsakt vorgeschriebenen Einfuhrdokument erteilt und ist in der gesamten Europäischen Union gültig.\n(2) Soweit die Verwendung nationaler Vordrucke für die Einfuhrgenehmigung zulässig ist, können die Genehmigungsstellen zur Verwendung im Inland abweichend von Absatz 1 Satz 4 diese Vordrucke durch Allgemeinverfügung, die im Bundesanzeiger bekannt zu machen ist, festlegen.\n(3) Die Genehmigungsstellen können verlangen, dass für bestimmte Waren oder Warengruppen getrennte Anträge gestellt werden, soweit es zur Überwachung der Einfuhr, zur Beschleunigung des Genehmigungsverfahrens oder zur Wahrung sonstiger durch das Außenwirtschaftsgesetz oder durch das Unionsrecht geschützter Belange erforderlich ist. Falls getrennte Anträge verlangt werden, soll darauf in der Ausschreibung hingewiesen werden.\n(4) Die Genehmigungsstellen sollen Anträge, die innerhalb einer angemessenen Frist nach der Ausschreibung bei ihnen eingehen, als gleichzeitig gestellt behandeln.\n(5) Bei der elektronischen Einfuhrabfertigung nach § 37 Absatz 1 Satz 1 rufen die Zollstellen die Daten der Einfuhrgenehmigung im automatisierten Verfahren ab. § 32 Absatz 1 Satz 1 Nummer 2 Buchstabe c gilt entsprechend. Erfolgt die Einfuhrabfertigung aufgrund einer elektronischen Einfuhranmeldung, werden Einfuhrgenehmigungen durch die Zollstellen grundsätzlich elektronisch abgeschrieben, wenn sie zur Verwendung im Inland bestimmt sind. In anderen Mitgliedstaaten der Europäischen Union erteilte Einfuhrgenehmigungen müssen in Papierform vorgelegt und manuell abgeschrieben werden. Zur Verwendung einer Einfuhrgenehmigung in anderen Mitgliedstaaten der Europäischen Union wird das Nähere durch eine Allgemeinverfügung des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) bestimmt, die im Bundesanzeiger bekannt zu machen ist.\n(6) Bei der Einfuhrabfertigung in Papierform gemäß § 37 Absatz 2 Satz 1 muss der Einführer die Einfuhrgenehmigung vorlegen. Die Zollstelle vermerkt auf der Einfuhrgenehmigung die Menge oder den Wert der abgefertigten Waren."}