{"id":"55","heading":"Anwendungsbereich der sektorübergreifenden Prüfung","text":"(1) Das Bundesministerium für Wirtschaft und Klimaschutz kann prüfen, ob es die öffentliche Ordnung oder Sicherheit der Bundesrepublik Deutschland, eines anderen Mitgliedstaates der Europäischen Union oder in Bezug auf Projekte oder Programme von Unionsinteresse im Sinne des Artikels 8 der Verordnung (EU) 2019/452 des Europäischen Parlaments und des Rates vom 19. März 2019 zur Schaffung eines Rahmens für die Überprüfung ausländischer Direktinvestitionen in der Union (ABl. L 79 I vom 21.3.2019, S. 1) voraussichtlich beeinträchtigt, wenn ein Unionsfremder unmittelbar oder mittelbar ein inländisches Unternehmen oder unmittelbar oder mittelbar eine Beteiligung im Sinne des § 56 an einem inländischen Unternehmen erwirbt.\n(1a) Ein Erwerb im Sinne des Absatzes 1 liegt auch vor, wenn ein Unionsfremder\n(1b) Das Prüfrecht nach Absatz 1 besteht nicht, wenn ein schuldrechtliches Rechtsgeschäft über den Erwerb eines inländischen Unternehmens ausschließlich zwischen Unternehmen abgeschlossen wird, deren Anteile jeweils vollständig von demselben herrschenden Unternehmen gehalten werden, und alle Vertragsparteien ihren Ort der Leitung in demselben Drittstaat haben.\n(2) Der Prüfung nach Absatz 1 unterliegen ferner Erwerbe, auch durch Unionsansässige, wenn es Anzeichen dafür gibt, dass eine missbräuchliche Gestaltung oder ein Umgehungsgeschäft zumindest auch vorgenommen wurde, um eine Prüfung nach Absatz 1 zu unterlaufen. Anzeichen für eine missbräuchliche Gestaltung oder ein Umgehungsgeschäft sind insbesondere, wenn der unmittelbare Erwerber mit Ausnahme des Erwerbs nach Absatz 1 keiner nennenswerten eigenständigen Wirtschaftstätigkeit nachgeht oder innerhalb der Europäischen Union keine auf Dauer angelegte eigene Präsenz in Gestalt von Geschäftsräumen, Personal oder Ausrüstungsgegenständen unterhält. Zweigniederlassungen und Betriebsstätten eines unionsfremden Erwerbers gelten nicht als unionsansässig. Erwerber aus den Mitgliedstaaten der Europäischen Freihandelsassoziation stehen Unionsansässigen gleich. Eine Präsenz des unmittelbaren Erwerbers in einem Mitgliedstaat der Europäischen Freihandelsassoziation steht einer Präsenz innerhalb der Europäischen Union gleich. Anzeichen für eine missbräuchliche Gestaltung oder ein Umgehungsgeschäft sind ferner auch, wenn mehrere Erwerbe an demselben inländischen Unternehmen so aufeinander abgestimmt werden, dass bei gesonderter Betrachtung keiner der Erwerbe eine Beteiligung im Sinne des § 56 darstellt.\n(3) Das Bundesministerium für Wirtschaft und Klimaschutz hat dem unmittelbaren Erwerber und dem von einem Erwerb nach Absatz 1 betroffenen inländischen Unternehmen die Eröffnung des Prüfverfahrens innerhalb der in § 14a Absatz 1 Nummer 1 des Außenwirtschaftsgesetzes genannten Frist bekanntzugeben. Für die Wahrung der Frist nach Satz 1 ist allein die rechtzeitige Bekanntgabe der Mitteilung an das vom Erwerb nach Absatz 1 betroffene inländische Unternehmen maßgeblich.\n(4) (weggefallen)\n(+++ §§ 55 bis 62a: Zur Anwendung in der ab 1.5.2021 geltenden Fassung vgl. § 82a Satz 1 +++)"}