{"id":"55a","heading":"Voraussichtliche Beeinträchtigung der öffentlichen Ordnung oder Sicherheit","text":"(1) Bei der Prüfung einer voraussichtlichen Beeinträchtigung der öffentlichen Ordnung oder Sicherheit kann insbesondere berücksichtigt werden, ob das inländische Unternehmen\n(2) Branchenspezifische Software im Sinne des Absatzes 1 Nummer 2 ist:\n(3) Bei der Prüfung einer voraussichtlichen Beeinträchtigung der öffentlichen Ordnung oder Sicherheit kann ferner auch berücksichtigt werden, ob\n(4) Der Abschluss eines schuldrechtlichen Vertrags über den Erwerb eines in Absatz 1 Nummer 1 bis 27 bezeichneten inländischen Unternehmens oder einer unmittelbaren oder mittelbaren Beteiligung im Sinne des § 56 Absatz 1 oder Absatz 2, jeweils auch in Verbindung mit Absatz 4 Satz 1 oder 2, an einem inländischen Unternehmen im Sinne des Absatzes 1 Nummer 1 bis 27 durch einen Unionsfremden ist dem Bundesministerium für Wirtschaft und Klimaschutz vorbehaltlich des Satzes 2 unverzüglich nach Abschluss des schuldrechtlichen Rechtsgeschäfts zu melden. Im Fall eines Angebots im Sinne des Wertpapiererwerbs- und Übernahmegesetzes hat die Meldung unverzüglich nach Veröffentlichung der Entscheidung zur Abgabe des Angebots zu erfolgen. Erwerbe nach § 56 Absatz 3 bleiben für die Meldepflicht nach Satz 1 außer Betracht. In der Meldung sind insbesondere der Erwerb, der Erwerber, das zu erwerbende inländische Unternehmen und die Beteiligungsstrukturen an dem Erwerber anzugeben sowie die Geschäftsfelder des Erwerbers und des zu erwerbenden inländischen Unternehmens in den Grundzügen darzustellen. In den Fällen des § 56 Absatz 4 Satz 1 Nummer 2, 1. Halbsatz und Satz 2 ist auch die Stimmrechtsvereinbarung anzugeben. Das Bundesministerium für Wirtschaft und Klimaschutz bestimmt durch Allgemeinverfügung weitere Informationen und Unterlagen, die in der Meldung anzugeben sind, einschließlich für die Prüfung erforderliche personenbezogene Daten, sowie die Form der Meldung. Die Allgemeinverfügung ist im Bundesanzeiger bekannt zu machen.\n(5) Zur Meldung nach Absatz 4 ist der unmittelbare Erwerber verpflichtet, auch wenn in dessen Person die Voraussetzungen des § 55 Absatz 1 nicht vorliegen.\n(+++ §§ 55 bis 62a: Zur Anwendung in der ab 1.5.2021 geltenden Fassung vgl. § 82a Satz 1 +++)"}