{"id":"59","heading":"Untersagung oder Anordnungen","text":"(1) Das Bundesministerium für Wirtschaft und Klimaschutz kann einen Erwerb im Sinne des § 55 bis zum Ablauf der in § 14a Absatz 1 Nummer 2, auch in Verbindung mit dessen Absätzen 6 und 7, des Außenwirtschaftsgesetzes genannten Frist gegenüber dem unmittelbaren Erwerber untersagen oder gegenüber den am Erwerb Beteiligten und den mit ihnen verbundenen Unternehmen Anordnungen erlassen, um die öffentliche Ordnung oder Sicherheit der Bundesrepublik Deutschland, eines anderen Mitgliedstaates der Europäischen Union oder in Bezug auf Projekte oder Programme von Unionsinteresse im Sinne des Artikels 8 der Verordnung (EU) 2019/452 zu gewährleisten.\n(2) (weggefallen)\n(3) Zur Durchsetzung einer Untersagung kann das Bundesministerium für Wirtschaft und Klimaschutz insbesondere\n(4) Als Dritter kann nach § 23 Absatz 6b Satz 1 des Außenwirtschaftsgesetzes mit der Kontrolle angeordneter oder durch Vertrag übernommener Verpflichtungen der an einem Erwerb Beteiligten beauftragt werden, wer fachkundig, zuverlässig und unabhängig von den Verpflichteten und den weiteren an dem Erwerb Beteiligten ist. Als fachkundig gilt, wer aufgrund seiner Ausbildung, seiner beruflichen Qualifikation oder seiner nachgewiesenen Berufspraxis oder einer Kombination daraus über die erforderlichen Kenntnisse und Fähigkeiten verfügt, um die ihm übertragene Kontrolltätigkeit im Einklang mit allen einschlägigen Rechtsvorschriften und Normen und, soweit es um die Kontrolle technischer oder naturwissenschaftlicher Vorgänge oder Anforderungen geht, unter Beachtung der anerkannten Grundsätze von Wissenschaft und Technik, fach- und sachgerecht ausüben zu können.\n(5) In den Fällen des Absatzes 1 kann das Bundesministerium für Wirtschaft und Klimaschutz auch anordnen, dass die an einem Erwerb Beteiligten und die mit ihnen verbundenen Unternehmen dem Bundesministerium für Wirtschaft und Klimaschutz in bestimmten Zeitabständen einen Bericht über die Einhaltung von angeordneten oder durch Vertrag übernommenen Verpflichtungen vorzulegen haben. Der Bericht muss von einer Person erstellt werden, die fachkundig im Sinne des Absatzes 4 Satz 2 und unabhängig von den Verpflichteten und den weiteren am Erwerb Beteiligten ist. Die Kosten des Berichts tragen die Verpflichteten.\n(+++ §§ 55 bis 62a: Zur Anwendung in der ab 1.5.2021 geltenden Fassung vgl. § 82a Satz 1 +++)"}