{"id":"60","heading":"Anwendungsbereich der sektorspezifischen Prüfung","text":"(1) Das Bundesministerium für Wirtschaft und Klimaschutz kann prüfen, ob der Erwerb eines inländischen Unternehmens oder einer unmittelbaren oder mittelbaren Beteiligung im Sinne des § 60a an einem inländischen Unternehmen durch einen Ausländer wesentliche Sicherheitsinteressen der Bundesrepublik Deutschland voraussichtlich beeinträchtigt, wenn das Unternehmen\n(1a) Ein Erwerb im Sinne des Absatzes 1 Satz 1 liegt auch vor, wenn ein Ausländer\n(1b) Bei der Prüfung einer voraussichtlichen Beeinträchtigung der wesentlichen Sicherheitsinteressen nach Absatz 1 Satz 1 kann ferner auch berücksichtigt werden, ob\n(2) Der Prüfung nach Absatz 1 unterliegen ferner Erwerbe, auch durch Inländer, wenn es Anzeichen dafür gibt, dass eine missbräuchliche Gestaltung oder ein Umgehungsgeschäft zumindest auch vorgenommen wurde, um eine Prüfung nach Absatz 1 zu unterlaufen. Anzeichen für eine missbräuchliche Gestaltung oder ein Umgehungsgeschäft liegen insbesondere vor, wenn der unmittelbare Erwerber mit Ausnahme des Erwerbs nach Satz 1 keiner nennenswerten eigenständigen Wirtschaftstätigkeit nachgeht oder im Inland keine auf Dauer angelegte eigene Präsenz in Gestalt von Geschäftsräumen, Personal oder Ausrüstungsgegenständen unterhält. Zweigniederlassungen und Betriebsstätten eines ausländischen Erwerbers gelten nicht als inländisch. Anzeichen für eine missbräuchliche Gestaltung oder ein Umgehungsgeschäft sind ferner auch, wenn mehrere Erwerbe an demselben inländischen Unternehmen so aufeinander abgestimmt werden, dass bei gesonderter Betrachtung keiner der Erwerbe eine Beteiligung im Sinne des § 60a darstellt.\n(3) Der Erwerb ist dem Bundesministerium für Wirtschaft und Klimaschutz vorbehaltlich des Satzes 2 unverzüglich nach Abschluss des schuldrechtlichen Vertrages zu melden. Im Fall eines Angebots im Sinne des Wertpapiererwerbs- und Übernahmegesetzes hat die Meldung unverzüglich nach Veröffentlichung der Entscheidung zur Abgabe des Angebots zu erfolgen. In der Meldung sind insbesondere der Erwerb, der Erwerber, das zu erwerbende inländische Unternehmen und die Beteiligungsstrukturen an dem Erwerber anzugeben sowie die Geschäftsfelder des Erwerbers und des zu erwerbenden inländischen Unternehmens in den Grundzügen darzustellen. In den Fällen des § 60a Absatz 2 in Verbindung mit § 56 Absatz 4 Satz 1 Nummer 2, 1. Halbsatz und Satz 2 ist auch die Stimmrechtsvereinbarung anzugeben. Das Bundesministerium für Wirtschaft und Klimaschutz bestimmt durch Allgemeinverfügung weitere Informationen und Unterlagen, die in der Meldung anzugeben sind, einschließlich für die Prüfung erforderliche personenbezogene Daten, sowie die Form der Meldung. Die Allgemeinverfügung ist im Bundesanzeiger bekannt zu machen. Die Meldung hat ausschließlich durch den unmittelbaren Erwerber zu erfolgen, auch wenn in dessen Person die Voraussetzungen des Absatzes 1 nicht vorliegen.\n(4) Das Bundesministerium für Wirtschaft und Klimaschutz hat dem unmittelbaren Erwerber und dem von einem Erwerb nach Absatz 1 betroffenen inländischen Unternehmen die Eröffnung des Prüfverfahrens innerhalb der in § 14a Absatz 1 Nummer 1 des Außenwirtschaftsgesetzes genannten Frist bekannt zu geben. § 55 Absatz 3 Satz 2 bis 4 gilt entsprechend.\n(+++ §§ 55 bis 62a: Zur Anwendung in der ab 1.5.2021 geltenden Fassung vgl. § 82a Satz 1 +++)"}