{"id":"64","heading":"Meldung von Vermögen von Inländern im Ausland","text":"(1) Der Meldepflichtige nach Absatz 6 hat der Deutschen Bundesbank in der Frist des § 71 Absatz 1 den Stand und ausgewählte Positionen der Zusammensetzung folgenden Vermögens im Ausland gemäß Absatz 4 oder Absatz 5 zu melden:\n(2) Ein ausländisches Unternehmen gilt im Sinne des Absatzes 1 Nummer 2 als von einem Inländer abhängig, wenn dem Inländer mehr als 50 Prozent der Anteile oder Stimmrechte an dem ausländischen Unternehmen zuzurechnen sind. Wenn einem oder mehreren von einem Inländer abhängigen ausländischen Unternehmen oder diesem Unternehmen gemeinsam mit dem Inländer mehr als 50 Prozent der Anteile oder Stimmrechte an einem anderen ausländischen Unternehmen zuzurechnen sind, so ist auch das andere ausländische Unternehmen und unter denselben Voraussetzungen jedes weitere Unternehmen im Sinne des Absatzes 1 Nummer 2 als von einem Inländer abhängig anzusehen.\n(3) Die Meldepflicht nach Absatz 1 entfällt,\n(4) Die Meldungen sind nach dem Stand des Bilanzstichtags des Meldepflichtigen oder, wenn der Meldepflichtige nicht bilanziert, nach dem Stand des 31. Dezember zu erstatten, wobei die Angaben gemäß Anlage 2 enthalten sein müssen.\n(5) Stimmt der Bilanzstichtag eines ausländischen Unternehmens, an dem der Meldepflichtige oder ein anderes von ihm abhängiges ausländisches Unternehmen beteiligt ist, nicht mit dem Bilanzstichtag des Meldepflichtigen überein, so ist die Meldung des Vermögens gemäß Anlage 2 nach der Bilanz, deren Bilanzstichtag unmittelbar vor dem des Meldepflichtigen liegt, zu erstatten. Wenn der Meldepflichtige nicht bilanziert und der Bilanzstichtag eines ausländischen Unternehmens, an dem der Meldepflichtige oder ein anderes von ihm abhängiges Unternehmen beteiligt ist, nicht mit dem 31. Dezember übereinstimmt, so ist die Meldung des Vermögens gemäß Anlage 2 nach der Bilanz zu erstatten, deren Bilanzstichtag unmittelbar vor dem 31. Dezember liegt.\n(6) Meldepflichtig ist der Inländer, dem das Vermögen unmittelbar oder über ein abhängiges ausländisches Unternehmen am Bilanzstichtag des Inländers oder, soweit er nicht bilanziert, am 31. Dezember zuzurechnen ist."}