{"id":"8","heading":"Verwaltung von Arbeitsdateien und Index des Fallbearbeitungssystems von Eurojust durch das nationale Mitglied","text":"(1) Das nationale Mitglied nimmt Informationen zu Arbeitsdateien des Fallbearbeitungssystems von Eurojust gemäß Artikel 23 Absatz 5 der Eurojust-Verordnung (Arbeitsdateien) in den Index des Fallbearbeitungssystems gemäß Artikel 23 Absatz 4 der Eurojust-Verordnung (Index) auf, soweit dies zur Aufgabenerfüllung von Eurojust oder für Zwecke der Strafrechtspflege erforderlich ist. Für den Umfang der aufzunehmenden Daten gilt § 484 Absatz 1 Nummer 1 bis 5 der Strafprozessordnung entsprechend.\n(2) Das nationale Mitglied gestattet Personen nach Artikel 24 Absatz 2 der Eurojust-Verordnung Zugriff auf die von ihm selbst im Fallbearbeitungssystem angelegten befristet geführten Arbeitsdateien, soweit dies zur Aufgabenerfüllung von Eurojust oder für Zwecke der Strafrechtspflege erforderlich ist.\n(3) Das nationale Mitglied gewährt Stellen nach Artikel 20 Absatz 3 der Eurojust-Verordnung, die im Anwendungsbereich dieses Gesetzes oder in anderen Mitgliedstaaten an das Fallbearbeitungssystem angebunden sind, nach Artikel 25 Absatz 1 Buchstabe a der Eurojust-Verordnung Zugriff auf Daten und Informationen, die es in den Index aufnimmt, soweit dies für Zwecke der Strafrechtspflege erforderlich ist.\n(4) Das nationale Mitglied gewährt Stellen nach Absatz 3 Zugriff auf von ihm selbst im Fallbearbeitungssystem angelegte befristet geführte Arbeitsdateien, soweit dies für Zwecke der Strafrechtspflege erforderlich ist. Für Arbeitsdateien, die von einem nationalen Mitglied eines anderen Mitgliedstaates angelegt wurden, prüft das nationale Mitglied zusätzlich zum Kriterium der Erforderlichkeit, ob die Voraussetzungen des Artikels 25 Absatz 1 Buchstabe c der Eurojust-Verordnung erfüllt sind.\n(5) Das nationale Mitglied trifft Entscheidungen nach den Absätzen 1, 2 und 4 im Einvernehmen mit derjenigen zuständigen deutschen Stelle, von der die Daten oder Informationen stammen."}