{"id":"12","heading":"Kündigung durch den Unternehmer","text":"(1) Der Unternehmer kann den Vertrag nur aus wichtigem Grund kündigen. Die Kündigung bedarf der Schriftform und ist zu begründen. Ein wichtiger Grund liegt insbesondere vor, wenn\n(2) Der Unternehmer kann aus dem Grund des Absatzes 1 Satz 3 Nummer 2 Buchstabe a nur kündigen, wenn er zuvor dem Verbraucher gegenüber sein Angebot nach § 8 Absatz 1 Satz 1 unter Bestimmung einer angemessenen Annahmefrist und unter Hinweis auf die beabsichtigte Kündigung erneuert hat und der Kündigungsgrund durch eine Annahme des Verbrauchers im Sinne des § 8 Absatz 1 Satz 2 nicht entfallen ist.\n(3) Der Unternehmer kann aus dem Grund des Absatzes 1 Satz 3 Nummer 4 nur kündigen, wenn er zuvor dem Verbraucher unter Hinweis auf die beabsichtigte Kündigung erfolglos eine angemessene Zahlungsfrist gesetzt hat. Ist der Verbraucher in den Fällen des Absatzes 1 Satz 3 Nummer 4 mit der Entrichtung des Entgelts für die Überlassung von Wohnraum in Rückstand geraten, ist die Kündigung ausgeschlossen, wenn der Unternehmer vorher befriedigt wird. Die Kündigung wird unwirksam, wenn der Unternehmer bis zum Ablauf von zwei Monaten nach Eintritt der Rechtshängigkeit des Räumungsanspruchs hinsichtlich des fälligen Entgelts befriedigt wird oder eine öffentliche Stelle sich zur Befriedigung verpflichtet.\n(4) In den Fällen des Absatzes 1 Satz 3 Nummer 2 bis 4 kann der Unternehmer den Vertrag ohne Einhaltung einer Frist kündigen. Im Übrigen ist eine Kündigung bis zum dritten Werktag eines Kalendermonats zum Ablauf des nächsten Monats zulässig.\n(5) Die Absätze 1 bis 4 sind in den Fällen des § 1 Absatz 2 auf jeden der Verträge gesondert anzuwenden. Der Unternehmer kann in den Fällen des § 1 Absatz 2 einen Vertrag auch dann kündigen, wenn ein anderer Vertrag gekündigt wird und ihm deshalb ein Festhalten an dem Vertrag unter Berücksichtigung der berechtigten Interessen des Verbrauchers nicht zumutbar ist. Er kann sein Kündigungsrecht nur unverzüglich nach Kenntnis von der Kündigung des anderen Vertrags ausüben. Dies gilt unabhängig davon, ob die Kündigung des anderen Vertrags durch ihn, einen anderen Unternehmer oder durch den Verbraucher erfolgt ist."}