{"id":"14","heading":"Sicherheitsleistungen","text":"(1) Der Unternehmer kann von dem Verbraucher Sicherheiten für die Erfüllung seiner Pflichten aus dem Vertrag verlangen, wenn dies im Vertrag vereinbart ist. Die Sicherheiten dürfen das Doppelte des auf einen Monat entfallenden Entgelts nicht übersteigen. Auf Verlangen des Verbrauchers können die Sicherheiten auch durch eine Garantie oder ein sonstiges Zahlungsversprechen eines im Geltungsbereich dieses Gesetzes zum Geschäftsbetrieb befugten Kreditinstituts oder Kreditversicherers oder einer öffentlich-rechtlichen Körperschaft geleistet werden.\n(2) In den Fällen des § 1 Absatz 2 gilt Absatz 1 mit der Maßgabe, dass der Unternehmer von dem Verbraucher für die Erfüllung seiner Pflichten aus dem Vertrag nur Sicherheiten verlangen kann, soweit der Vertrag die Überlassung von Wohnraum betrifft.\n(3) Ist als Sicherheit eine Geldsumme bereitzustellen, so kann diese in drei gleichen monatlichen Teilleistungen erbracht werden. Die erste Teilleistung ist zu Beginn des Vertragsverhältnisses fällig. Der Unternehmer hat die Geldsumme von seinem Vermögen getrennt für jeden Verbraucher einzeln bei einem Kreditinstitut zu dem für Spareinlagen mit dreimonatiger Kündigungsfrist marktüblichen Zinssatz anzulegen. Die Zinsen stehen, auch soweit ein höherer Zinssatz erzielt wird, dem Verbraucher zu und erhöhen die Sicherheit.\n(4) Von Verbrauchern, die Leistungen nach den §§ 42 und 43 des Elften Buches Sozialgesetzbuch in Anspruch nehmen, oder Verbrauchern, denen Hilfe in Einrichtungen nach dem Zwölften Buch Sozialgesetzbuch gewährt wird, kann der Unternehmer keine Sicherheiten nach Absatz 1 verlangen. Von Verbrauchern, die Leistungen nach dem Dritten oder Vierten Kapitel des Zwölften Buches Sozialgesetzbuch erhalten und in einer besonderen Wohnform nach § 42a Absatz 2 Satz 1 Nummer 2 und Satz 3 des Zwölften Buches Sozialgesetzbuch leben, kann der Unternehmer keine Sicherheiten nach Absatz 1 verlangen, wenn das für die Überlassung von Wohnraum geschuldete Entgelt durch Direktzahlung des Sozialhilfeträgers an den Unternehmer geleistet wird. Von Verbrauchern, die Leistungen im Sinne des § 36 Absatz 1 Satz 1 des Elften Buches Sozialgesetzbuch in Anspruch nehmen, kann der Unternehmer nur für die Erfüllung der die Überlassung von Wohnraum betreffenden Pflichten aus dem Vertrag Sicherheiten verlangen."}