{"id":"7","heading":"Leistungspflichten","text":"(1) Der Unternehmer ist verpflichtet, dem Verbraucher den Wohnraum in einem zum vertragsgemäßen Gebrauch geeigneten Zustand zu überlassen und während der vereinbarten Vertragsdauer in diesem Zustand zu erhalten sowie die vertraglich vereinbarten Pflege- oder Betreuungsleistungen nach dem allgemein anerkannten Stand fachlicher Erkenntnisse zu erbringen.\n(2) Der Verbraucher hat das vereinbarte Entgelt zu zahlen, soweit dieses insgesamt und nach seinen Bestandteilen im Verhältnis zu den Leistungen angemessen ist. In Verträgen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, gilt die aufgrund der Bestimmungen des Siebten und Achten Kapitels des Elften Buches Sozialgesetzbuch festgelegte Höhe des Entgelts als vereinbart und angemessen. In Verträgen mit Verbrauchern, denen Hilfe in Einrichtungen nach dem Zwölften Buch Sozialgesetzbuch gewährt wird, gilt die aufgrund des Zehnten Kapitels des Zwölften Buches Sozialgesetzbuch festgelegte Höhe des Entgelts als vereinbart und angemessen. In Verträgen mit Verbrauchern, die Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch in Anspruch nehmen, gilt die aufgrund der Bestimmungen des Teils 2 Kapitel 8 des Neunten Buches Sozialgesetzbuch festgelegte Höhe des Entgelts für diese Leistungen als vereinbart und angemessen.\n(3) Der Unternehmer hat das Entgelt sowie die Entgeltbestandteile für die Verbraucher nach einheitlichen Grundsätzen zu bemessen. Eine Differenzierung ist zulässig, soweit eine öffentliche Förderung von betriebsnotwendigen Investitionsaufwendungen nur für einen Teil der Einrichtung erfolgt ist. Sie ist auch insofern zulässig, als Vergütungsvereinbarungen nach dem Zehnten Kapitel des Zwölften Buches Sozialgesetzbuch über Investitionsbeträge oder gesondert berechenbare Investitionskosten getroffen worden sind.\n(4) Werden Leistungen unmittelbar zu Lasten eines Sozialleistungsträgers erbracht, ist der Unternehmer verpflichtet, den Verbraucher unverzüglich schriftlich unter Mitteilung des Kostenanteils hierauf hinzuweisen.\n(5) Soweit der Verbraucher länger als drei Tage abwesend ist, muss sich der Unternehmer den Wert der dadurch ersparten Aufwendungen auf seinen Entgeltanspruch anrechnen lassen. Im Vertrag kann eine Pauschalierung des Anrechnungsbetrags vereinbart werden. In Verträgen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, ergibt sich die Höhe des Anrechnungsbetrags aus den in § 87a Absatz 1 Satz 7 des Elften Buches Sozialgesetzbuch genannten Vereinbarungen."}