{"id":"6","heading":"Aufstieg in höhere Laufbahnen","text":"(1) Der Aufstieg von Beamten des einfachen und des mittleren Dienstes in die nächsthöhere Laufbahn richtet sich nach landesrechtlichen Vorschriften. Beamte des einfachen Dienstes werden nach Absatz 2, Beamte des mittleren Dienstes nach Absatz 3 in die Aufgaben der neuen Laufbahn eingeführt.\n(2) Die Einführungszeit der zur Laufbahn des mittleren Dienstes zugelassenen Beamten dauert zwei Jahre; davon entfallen acht Monate auf eine fachtheoretische Ausbildung an einer Bildungsstätte für Steuerbeamte. Die Einführungszeit kann im Einzelfall aus besonderem Grund verlängert werden. Sie kann nach Maßgabe landesrechtlicher Vorschriften verkürzt werden, wenn der Beamte bereits Kenntnisse erworben hat, die für die neue Laufbahn gefordert werden. Die Einführung schließt mit der Laufbahnprüfung ab. § 3 Absatz 2 Satz 3, 5 und 6 gilt entsprechend.\n(3) Die Einführungszeit der zur Laufbahn des gehobenen Dienstes zugelassenen Beamten dauert drei Jahre; Absatz 2 Satz 2 gilt entsprechend. Sie kann nach Maßgabe landesrechtlicher Vorschriften verkürzt werden, wenn der Beamte bereits Kenntnisse erworben hat, die für die neue Laufbahn gefordert werden. Die Einführungszeit vermittelt den Beamten in einem Studiengang einer Fachhochschule oder in einem gleichstehenden Studiengang die wissenschaftlichen Erkenntnisse und Methoden sowie die berufspraktischen Fähigkeiten und Kenntnisse, die zur Erfüllung der Aufgaben in der Laufbahn des gehobenen Dienstes erforderlich sind. § 4 Abs. 2 Satz 3 bis 5 gilt entsprechend. Nach mindestens vier, höchstens sechs Monaten Fachstudien ist eine Zwischenprüfung abzulegen, die Einführung schließt mit der Laufbahnprüfung ab; § 4 Abs. 2 Satz 8 gilt entsprechend.\n(4) Landesrechtliche Vorschriften über andere Arten des Aufstiegs von Beamten der Laufbahnen des einfachen und mittleren Dienstes bleiben unberührt.\n(5) Der Aufstieg von Beamten des gehobenen Dienstes in die Laufbahn des höheren Dienstes richtet sich nach landesrechtlichen Vorschriften."}