{"id":"3","heading":"Gliederung und Durchführung der Prüfung","text":"(1) Die Prüfung ist schriftlich und mündlich durchzuführen.\n(2) Die Prüfung bezieht sich auf die folgenden Handlungsbereiche:\n(3) Die schriftliche Prüfung wird in den in Absatz 2 genannten Handlungsbereichen auf der Grundlage einer betrieblichen Situationsbeschreibung mit zwei aufeinander abgestimmten, gleichgewichtig daraus abgeleiteten Aufgabenstellungen durchgeführt, wobei insgesamt alle sieben Handlungsbereiche thematisiert werden. Die gesamte Bearbeitungsdauer soll 600 Minuten nicht unterschreiten und 630 Minuten nicht überschreiten. Die Punktebewertung für das Ergebnis\n(4) Nach bestandener schriftlicher Prüfung wird die mündliche Prüfung durchgeführt. Diese gliedert sich in Präsentation und Fachgespräch.\n(5) Anhand der Präsentation soll nachgewiesen werden, dass eine komplexe Problemstellung der betrieblichen Praxis erfasst, dargestellt, beurteilt und gelöst werden kann. Die Themenstellung muss sich auf einen frei wählbaren Handlungsbereich nach Absatz 2 und den Handlungsbereich „Unternehmensführung, Prozessüberwachung, Erfolgskontrolle“ beziehen. In der Präsentation soll die Präsentationszeit dabei zehn Minuten nicht überschreiten. Die Präsentation geht mit einem Drittel in die Bewertung der mündlichen Prüfung ein. Das Thema der Präsentation wird von der zu prüfenden Person gewählt und mit einer Kurzbeschreibung der Problemstellung, des Ziels und einer Gliederung dem Prüfungsausschuss bei der ersten schriftlichen Prüfungsleistung eingereicht. Im Fachgespräch soll ausgehend von der Präsentation nachgewiesen werden, dass auch in weiteren der in Absatz 2 aufgeführten Handlungsbereichen der Personaldienstleistungswirtschaft Wissen angewendet und Lösungen vorgeschlagen werden können. Es soll auch nachgewiesen werden, dass angemessen und sachgerecht mit Gesprächspartnern kommuniziert werden kann und dabei argumentations- und präsentationstechnische Instrumente sachgerecht eingesetzt werden können. Das Fachgespräch soll nicht länger als 20 Minuten dauern.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}