{"id":"4","heading":"Inhalt der Prüfung","text":"(1) Im Handlungsbereich „Analysieren von Märkten und Chancen“ nach § 3 Absatz 2 Nummer 1 soll nachgewiesen werden, dass Märkte definiert und analysiert werden und diese in unterschiedliche Zielgruppen- und Marktsegmente unterschieden werden können. Es ist nachzuweisen, dass Stärken und Schwächen eines Personaldienstleistungsunternehmens hinsichtlich Personal, Kapital, Infrastruktur, Kunden und Nachhaltigkeit zur Bestimmung des Unternehmensstandorts herangezogen werden können. Hierbei werden Instrumente der Marktforschung und der Unternehmensanalyse genutzt. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich „Auswahl und Weiterentwicklung von Personaldienstleistungen“ nach § 3 Absatz 2 Nummer 2 soll die Fähigkeit nachgewiesen werden, die wirtschaftliche und arbeitsmarktpolitische Rolle und Funktion sowie die Produktpalette von Personaldienstleistungen mit ihren rechtlichen Zusammenhängen präsentieren zu können. Es ist nachzuweisen, die Produktpalette auf spezifische Anforderungen von Kunden anpassen und kombinieren und neue Produkte konzeptionieren zu können. Dabei sind wirtschaftliche, politische, rechtliche und kulturelle Rahmenbedingungen zu berücksichtigen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Kundenbeziehungen“ nach § 3 Absatz 2 Nummer 3 soll die Fähigkeit nachgewiesen werden, dass der Kundenmarkt analysiert und hinsichtlich Zielgruppen segmentiert werden und darauf bezogene Vertriebswege zur Akquise gestaltet werden können. Es soll nachgewiesen werden, dass Bedarfe der Kunden ermittelt und Bedürfnisse beachtet, ein darauf zugeschnittenes Angebotsprofil gestaltet und damit Kundeninteresse geweckt werden können. Ferner soll die Fähigkeit nachgewiesen werden, die Kundengewinnung und -pflege unter Einsatz von Marketinginstrumenten zu steuern und die Zusammenarbeit mit Kunden zur gemeinsamen Entwicklung von Personalstrategien und Prozessoptimierung auszubauen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Personal finden und binden“ nach § 3 Absatz 2 Nummer 4 soll die Fähigkeit nachgewiesen werden, dass der Personalangebotsmarkt segmentiert und Zielgruppen bestimmt werden können. Es ist zu zeigen, dass Bedürfnisse der Bewerberinnen und Bewerber und des Personals ermittelt und hinsichtlich individueller Berufsperspektiven beraten werden können. Hierbei und insbesondere bei der Vertragsgestaltung sind datenschutz-, arbeits- und tarifrechtliche Bedingungen zu berücksichtigen, wie auch Aspekte des Unternehmensmarketings und der Gesprächsführung. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Handlungsbereich „Auftragsbesetzung, Auftragsbegleitung und -nachbereitung“ nach § 3 Absatz 2 Nummer 5 soll die Fähigkeit nachgewiesen werden, dass Personaldienstleistungsaufträge nach den Anforderungen erfasst und die Auftragserfüllung sichergestellt werden können. Es soll ferner nachgewiesen werden, dass die Einhaltung der Arbeitsschutz-, Sicherheits- und Gesundheitsvorschriften gewährleistet werden kann. Dabei sind sowohl Kenntnisse über auftragsspezifische Vertragsgestaltung und Kalkulation als auch Prozessgestaltungskompetenz von der Auftragsannahme bis zur Nachbereitung nachzuweisen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Im Handlungsbereich „Personalführung und -entwicklung“ nach § 3 Absatz 2 Nummer 6 soll die Fähigkeit nachgewiesen werden, dass Aus- und Weiterbildung gestaltet und gesteuert werden kann. Es soll nachgewiesen werden, dass Mitarbeiterinnen und Mitarbeiter geführt werden können. Dies geschieht auf der Grundlage der Analyse unterschiedlicher Führungsstile und der Reflexion des eigenen Führungsverhaltens und der Unternehmensziele. Es soll die Fähigkeit nachgewiesen werden, zielorientiert Mitarbeitergespräche führen und Gruppengespräche moderieren sowie Konfliktmanagement umsetzen zu können. Dabei sollen neben Methoden und Modellen zwischenmenschlicher Kommunikation auch arbeits- und tarifrechtliche Regelungen sowie betriebliche Vereinbarungen berücksichtigt und neue betriebliche Vereinbarungen gestaltet werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(7) Im Handlungsbereich „Unternehmensführung, Prozessüberwachung, Erfolgskontrolle“ nach § 3 Absatz 2 Nummer 7 soll die Fähigkeit nachgewiesen werden, dass bei der Gestaltung, Einhaltung und Umsetzung der Unternehmenskultur sowie der Weiterentwicklung der Werte und Strategien mitgewirkt werden kann. Es soll die Fähigkeit zur Steuerung der Gesamtprozesse unter Berücksichtigung der Qualitätssicherung nachgewiesen werden. Dazu gehört auch, dass die interne und externe Unternehmenskommunikation praktiziert werden kann. Diese Fähigkeiten sind vor dem Hintergrund volkswirtschaftlicher und rechtlicher Rahmenbedingungen sowie unter Berücksichtigung der ökonomischen, ökologischen und sozialen Aspekte der Nachhaltigkeit nachzuweisen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}