{"id":"14","heading":"Ausgleich zwischen Bund, Ländern und sonstigen\nVerwaltungsträgern","text":"(1) Soweit nichts anderes vereinbart ist, gehen im Zusammenhang mit der Verwaltung von Vermögensrechten (§ 1) bis zum Inkrafttreten dieses Gesetzes vom Bund, einem Land oder einer Gemeinde (Gemeindeverband) vereinnahmte oder verausgabte Beträge unter Ausschluß etwa bestehender Erstattungsansprüche für Rechnung dessen, dem sie zugeflossen oder von dem sie geleistet worden sind. § 5 Abs. 4 bleibt unberührt.\n(2) Im übrigen stehen Ansprüche des Bundes, eines Landes oder einer Gemeinde (Gemeindeverband), die sich rechtlich oder wirtschaftlich auf ein einzelnes Vermögensrecht (§ 1) beziehen und im Zusammenhang mit dessen Verwaltung bis zum Inkrafttreten dieses Gesetzes entstanden sind, demjenigen zu, dem das Vermögensrecht nach diesem Gesetz zusteht oder zustehen würde. Verbindlichkeiten des Bundes, eines Landes oder einer Gemeinde (Gemeindeverband), die sich rechtlich oder wirtschaftlich auf ein einzelnes Vermögensrecht (§ 1) beziehen und im Zusammenhang mit dessen Verwaltung bis zum Inkrafttreten dieses Gesetzes entstanden sind, sind von demjenigen zu erfüllen, dem das Vermögensrecht nach diesem Gesetz zusteht oder zustehen würde. Im Verhältnis von Bund und Ländern wird für die Benutzung von Vermögensrechten (§ 1) für die Zeit bis zum Inkrafttreten dieses Gesetzes eine Entschädigung nicht gezahlt, es sei denn, daß etwas anderes vereinbart ist.\n(3) Notwendige oder nützliche Aufwendungen und Verwendungen, die im Zusammenhang mit der Verwaltung von Vermögensrechten (§ 1) nach Inkrafttreten dieses Gesetzes auf den Vermögensgegenstand gemacht werden, gehen für Rechnung dessen, dem der Vermögensgegenstand nach diesem Gesetz zusteht. Das gleiche gilt für gezogene Nutzungen.\n(4) Haftet ein den Vorschriften dieses Gesetzes unterliegender Vermögensgegenstand für einen nach dem Allgemeinen Kriegsfolgengesetz vom 5. November 1957 (Bundesgesetzbl. I S. 1747) zu erfüllenden Anspruch und ist nach § 25 des Allgemeinen Kriegsfolgengesetzes Anspruchsschuldner ein anderer als derjenige, dem der Vermögensgegenstand nach diesem Gesetz zusteht, so ist der letztere verpflichtet, die notwendigen Aufwendungen zu ersetzen, die nach Inkrafttreten dieses Gesetzes zur Erfüllung des Anspruchs gemacht werden."}