{"id":"2","heading":"Rechtsnachfolge, Vermögensübergang und Haftung","text":"(1) Die Aktiengesellschaften sind Rechtsnachfolger des Sondervermögens Deutsche Bundespost; soweit keine andere Regelung getroffen wird, geht das Teilsondervermögen Deutsche Bundespost POSTDIENST auf die Deutsche Post AG über, das Teilsondervermögen Deutsche Bundespost POSTBANK auf die Deutsche Postbank AG und das Teilsondervermögen Deutsche Bundespost TELEKOM auf die Deutsche Telekom AG. Soweit eine Aufteilung nicht erfolgt ist, ist die Nutzung maßgeblich. Der Vermögensübergang erfolgt mit dem Tag der Eintragung der Aktiengesellschaften in das Handelsregister. Der Eigentumsübergang steht der Übertragung von Vermögensgegenständen des Sondervermögens Deutsche Bundespost nach Maßgabe des jeweiligen Errichtungsgesetzes auf die Bundesanstalt für Post und Telekommunikation Deutsche Bundespost, die Unfallkasse Post und Telekom und die Museumsstiftung Post und Telekommunikation nicht entgegen. Soweit Liegenschaften (Grundstücke, grundstücksgleiche Rechte und beschränkte dingliche Rechte) des Sondervermögens Deutsche Bundespost im Zeitpunkt des Inkrafttretens dieses Gesetzes von zwei Aktiengesellschaften gemeinsam genutzt werden, geht das Eigentum daran auf den Rechtsträger über, der aus dem überwiegenden Nutzer hervorgeht. Abweichende Vereinbarungen sind zulässig. Eine Liegenschaft des Sondervermögens, die beim Inkrafttreten dieses Gesetzes ganz oder teilweise Aufgaben des Bundesministeriums für Post und Telekommunikation oder seiner nachgeordneten Behörden dient, wird, sofern keine anderweitige Vereinbarung zwischen den Nutzern getroffen worden ist, mit diesem Zeitpunkt allgemeines Bundesvermögen. Der Rechtsübergang erfaßt auch beschränkte dingliche Rechte, die der Deutschen Bundespost persönlich eingeräumt sind. Bis zur Feststellung des neuen Eigentümers treffen die Verkehrssicherungspflichten und die öffentlich-rechtlichen Lasten im Außenverhältnis den Rechtsnachfolger dessen, der sie bisher getragen hat; nach der Feststellung des neuen Eigentümers ist dieser zum Ersatz von Aufwendungen nach den Grundsätzen der Geschäftsführung ohne Auftrag verpflichtet.\n(2) Bei Kreditverbindlichkeiten, die das Sondervermögen in seiner Gesamtheit betreffen, tritt an die Stelle des bisherigen Schuldners die Deutsche Telekom AG ab dem Zeitpunkt der Eintragung dieser Aktiengesellschaft in das Handelsregister. Ihr steht eine Rückgriffsforderung gegenüber der Deutsche Post AG und der Deutsche Postbank AG in dem Maße zu, in dem deren Rechtsvorgängern diese Kreditverbindlichkeiten zuzurechnen waren.\n(3) Bei Verbindlichkeiten der Teilsondervermögen tritt an die Stelle des bisherigen Schuldners das jeweilige Nachfolgeunternehmen ab dem Zeitpunkt seiner Eintragung in das Handelsregister.\n(4) Der Bund trägt die Gewährleistung für die Erfüllung der zum Zeitpunkt der Eintragung der drei Aktiengesellschaften in das Handelsregister bestehenden Verbindlichkeiten gemäß den Absätzen 2 und 3. Die Verbindlichkeiten gemäß Absatz 2 können im bisherigen Umfang weiterhin nach den für die Verwaltung der allgemeinen Bundesschuld jeweils geltenden Grundsätzen durch die das Bundesschuldbuch führende Stelle verwaltet werden; Schuldurkunden über die Verbindlichkeiten gemäß Absatz 2 stehen den Schuldurkunden des Bundes gleich; der das Bundesschuldbuch führenden Stelle kann die Verwaltung bisher nicht von ihr verwalteter Verbindlichkeiten gemäß Absatz 2 übertragen werden. Für Spareinlagen endet die Gewährleistung spätestens nach Ablauf einer Frist von fünf Jahren ab dem Zeitpunkt der Eintragung der Aktiengesellschaften in das Handelsregister.\n(5) Verbindlichkeiten gemäß Absatz 4 Satz 1 gelten auch dann als mündelsichere Forderungen im Sinne des § 1807 Abs. 1 Nr. 3 des Bürgerlichen Gesetzbuchs, wenn sie in das Bundesschuldbuch eingetragen sind."}