{"id":"15","heading":"Vorratshaltung","text":"(1) Der Apothekenleiter hat die Arzneimittel und apothekenpflichtigen Medizinprodukte, die zur Sicherstellung einer ordnungsgemäßen Arzneimittelversorgung der Bevölkerung notwendig sind, in einer Menge vorrätig zu halten, die mindestens dem durchschnittlichen Bedarf für eine Woche entspricht. Darüber hinaus sind in der Apotheke vorrätig zu halten:\n(2) Der Apothekenleiter muss sicherstellen, dass die Arzneimittel mit folgenden Wirkstoffen entweder in der Apotheke vorrätig gehalten werden oder kurzfristig beschafft werden können:\n(3) Der Leiter einer krankenhausversorgenden Apotheke muß die zur Sicherstellung einer ordnungsgemäßen Arzneimittelversorgung der Patienten des Krankenhauses notwendigen Arzneimittel und, soweit nach dem Versorgungsvertrag vorgesehen, Medizinprodukte in einer Art und Menge vorrätig halten, die mindestens dem durchschnittlichen Bedarf für zwei Wochen entspricht. Abweichend von Satz 1 muss der Leiter einer krankenhausversorgenden Apotheke parenteral anzuwendende Arzneimittel und Antibiotika zur intensivmedizinischen Versorgung in einer Art und Menge vorrätig halten, die mindestens dem durchschnittlichen Bedarf der intensivmedizinischen Abteilungen des jeweils versorgten Krankenhauses für sechs Wochen entspricht. Abweichend von Satz 1 muss der Leiter einer krankenhausversorgenden Apotheke Arzneimittel, die in einer Bekanntmachung nach § 130a Absatz 8b Satz 3 des Fünften Buches Sozialgesetzbuch als Arzneimittel mit drohender oder bestehender versorgungsrelevanter Marktkonzentration eingestuft wurden und aus denen in seiner Apotheke anwendungsfertige Zytostatikazubereitungen hergestellt werden, in einer Art und Menge vorrätig halten, die mindestens dem durchschnittlichen Bedarf für vier Wochen entspricht. Die Verpflichtung nach Satz 3 besteht ab dem Zeitpunkt, zu dem seit der Bekanntmachung der Einstufung des jeweiligen Arzneimittels fünf Monate vergangen sind. Die in der krankenhausversorgenden Apotheke vorrätig gehaltenen Arzneimittel und Medizinprodukte sind aufzulisten."}