{"id":"17","heading":"Erwerb und Abgabe von Arzneimitteln und Medizinprodukten","text":"(1) Arzneimittel dürfen nur von zur Abgabe von Arzneimitteln berechtigten Betrieben erworben werden.\n(1a) Arzneimittel dürfen, außer im Falle des § 11a des Apothekengesetzes und des Absatzes 2a, nur in den Apothekenbetriebsräumen in den Verkehr gebracht und nur durch pharmazeutisches Personal ausgehändigt werden. Satz 1 ist auf apothekenpflichtige Medizinprodukte entsprechend anzuwenden.\n(1b) Automatisierte Ausgabestationen sind zur Bereitstellung, Aushändigung und Ausgabe von Arzneimitteln nur zulässig, wenn sie sich innerhalb der Betriebsräume einer Apotheke befinden, einen Zugriff von außen für den Empfänger ermöglichen, sofern eine Ausgabe außerhalb der Betriebszeiten dieser Apotheke vorgesehen ist, und erst durch Personal dieser Apotheke bestückt werden, nachdem\n(2) Die Zustellung von Arzneimitteln durch Boten der Apotheke ist ohne Erlaubnis nach § 11a des Apothekengesetzes zulässig. Bei der Zustellung durch Boten der Apotheke sind die Arzneimittel für jeden Empfänger getrennt zu verpacken und jeweils mit dessen Namen und Anschrift zu versehen. Absatz 2a Satz 1 Nummer 1, 2 und 8 und Satz 2 gilt entsprechend. Bei einer Zustellung von Arzneimitteln durch Boten der Apotheke hat der Apothekenleiter sicherzustellen, dass die Arzneimittel dem Empfänger in zuverlässiger Weise geliefert werden. Die Zustellung muss durch pharmazeutisches Personal der Apotheke erfolgen, wenn vor der Auslieferung\n(2a) Bei dem nach § 11a des Apothekengesetzes erlaubten Versand hat der Apothekenleiter sicherzustellen, dass\n(2b) Für Arzneimittel, die die Wirkstoffe Lenalidomid, Pomalidomid oder Thalidomid enthalten sowie für zur Notfallkontrazeption zugelassene Arzneimittel mit den Wirkstoffen Levonorgestrel oder Ulipristalacetat, ist ein Inverkehrbringen im Wege des Versandes nach § 43 Abs. 1 Satz 1 des Arzneimittelgesetzes nicht zulässig.\n(3) Der Apothekenleiter darf Arzneimittel und Medizinprodukte, die der Apothekenpflicht unterliegen, nicht im Wege der Selbstbedienung in den Verkehr bringen.\n(4) Verschreibungen von Personen, die zur Ausübung der Heilkunde, Zahnheilkunde oder Tierheilkunde berechtigt sind, sind in einer der Verschreibung angemessenen Zeit auszuführen.\n(5) Die abgegebenen Arzneimittel müssen den Verschreibungen und den damit verbundenen Vorschriften des Fünften Buches Sozialgesetzbuch zur Arzneimittelversorgung entsprechen. Verordnete Arzneimittel, die an Versicherte in der privaten Krankenversicherung, Beihilfeempfänger und Selbstzahler abgegeben werden, können durch ein wirkstoffgleiches Arzneimittel ersetzt werden, das mit dem verordneten Arzneimittel in Wirkstärke und Packungsgröße identisch ist, für ein gleiches Anwendungsgebiet zugelassen ist und die gleiche oder eine austauschbare Darreichungsform besitzt, sofern die verordnende Ärztin oder der verordnende Arzt dies nicht ausgeschlossen hat und die Person, für die das Arzneimittel bestimmt ist, einverstanden ist. Enthält eine Verschreibung einen für den Abgebenden erkennbaren Irrtum, ist sie nicht lesbar oder ergeben sich sonstige Bedenken, so darf das Arzneimittel nicht abgegeben werden, bevor die Unklarheit beseitigt ist. Der Apotheker hat jede Änderung auf der Verschreibung zu vermerken und zu unterschreiben oder im Falle der Verschreibung in elektronischer Form der elektronischen Verschreibung hinzuzufügen und das Gesamtdokument mit einer qualifizierten elektronischen Signatur zu versehen. Die Vorschriften der Betäubungsmittel-Verschreibungsverordnung bleiben unberührt.\n(5a) Abweichend von Absatz 5 Satz 1 darf der Apotheker bei der Dienstbereitschaft während der Zeiten nach § 23 Absatz 1 Satz 2 ein anderes, mit dem verschriebenen Arzneimittel nach Anwendungsgebiet und nach Art und Menge der wirksamen Bestandteile identisches sowie in der Darreichungsform und pharmazeutischen Qualität vergleichbares Arzneimittel abgeben, wenn das verschriebene Arzneimittel nicht verfügbar ist und ein dringender Fall vorliegt, der die unverzügliche Anwendung des Arzneimittels erforderlich macht.\n(5b) Abweichend von Absatz 5 Satz 1 und 2 und Absatz 5a darf der Apotheker bei einem verordneten Arzneimittel, das nicht verfügbar im Sinne des § 129 Absatz 2a Satz 2 des Fünften Buches Sozialgesetzbuch ist, das verordnete Arzneimittel gegen ein verfügbares wirkstoffgleiches Arzneimittel austauschen, sofern der verordnende Arzt dies nicht ausgeschlossen hat und die Person, für die das Arzneimittel bestimmt ist, einverstanden ist. Dabei dürfen Apotheker ohne Rücksprache mit dem verordnenden Arzt von der ärztlichen Verordnung im Hinblick auf Folgendes abweichen, sofern hierdurch die verordnete Gesamtmenge des Wirkstoffs nicht überschritten wird:\n(5c) Abweichend von Absatz 5 Satz 1 und 2 und den Absätzen 5a und 5b darf der Apotheker bei einem verordneten Arzneimittel, das nicht verfügbar im Sinne des § 129 Absatz 2a Satz 2 und 3 in Verbindung mit Absatz 2b Satz 4 des Fünften Buches Sozialgesetzbuch ist und das auf der nach § 129 Absatz 2b Satz 1 des Fünften Buches Sozialgesetzbuch erstellten Liste geführt wird, das verordnete Arzneimittel gegen ein wirkstoffgleiches in der Apotheke hergestelltes Arzneimittel, auch in einer anderen Darreichungsform, oder gegen ein wirkstoffgleiches Fertigarzneimittel in einer anderen Darreichungsform ohne Rücksprache mit dem verordnenden Arzt austauschen, sofern der verordnende Arzt dies nicht ausgeschlossen hat und die Person, für die das Arzneimittel bestimmt ist, einverstanden ist.\n(6) Bei der Abgabe der Arzneimittel sind auf der Verschreibung und, falls es sich um eine Verschreibung nach § 3a Absatz 1 Satz 1 der Arzneimittelverschreibungsverordnung handelt, auf der Durchschrift der Verschreibung, anzugeben oder im Falle der Verschreibung in elektronischer Form der elektronischen Verschreibung hinzufügen\n(6a) Bei dem Erwerb und der Abgabe von Blutzubereitungen, Sera aus menschlichem Blut und Zubereitungen aus anderen Stoffen menschlicher Herkunft sowie Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie sind zum Zwecke der Rückverfolgung folgende Angaben aufzuzeichnen:\n(6b) Bei dem Erwerb und der Abgabe von Arzneimitteln mit den Wirkstoffen Lenalidomid, Pomalidomid oder Thalidomid und dem Erwerb dieser Wirkstoffe sind folgende Angaben aufzuzeichnen:\n(6c) Apotheken dürfen von anderen Apotheken keine Arzneimittel beziehen. Satz 1 wird nicht angewendet auf Arzneimittel,\n(7) Soweit öffentliche Apotheken Krankenhäuser mit Arzneimitteln versorgen, gelten die Vorschriften des § 31 Abs. 1 bis 3 sowie § 32 entsprechend. Satz 1 gilt für apothekenpflichtige Medizinprodukte entsprechend.\n(8) Das pharmazeutische Personal hat einem erkennbaren Arzneimittelmißbrauch in geeigneter Weise entgegenzutreten. Bei begründetem Verdacht auf Mißbrauch ist die Abgabe zu verweigern."}