{"id":"1a","heading":"Begriffsbestimmungen","text":"(1) Krankenhausversorgende Apotheken sind öffentliche Apotheken, die gemäß § 14 Absatz 4 des Gesetzes über das Apothekenwesen ein Krankenhaus versorgen.\n(2) Pharmazeutisches Personal sind Apotheker, pharmazeutisch-technische Assistenten, Apothekerassistenten, Pharmazieingenieure, Apothekenassistenten, pharmazeutische Assistenten sowie Personen, die sich in der Ausbildung zum Apothekerberuf oder zum Beruf des pharmazeutisch-technischen Assistenten befinden.\n(3) Pharmazeutische Tätigkeit im Sinne dieser Verordnung ist:\n(4) Patientenindividuelles Stellen ist die auf Einzelanforderung vorgenommene und patientenbezogene manuelle Neuverpackung von Fertigarzneimitteln für bestimmte Einnahmezeitpunkte des Patienten in einem wieder verwendbaren Behältnis.\n(5) Patientenindividuelles Verblistern ist die auf Einzelanforderung vorgenommene und patientenbezogene manuelle oder maschinelle Neuverpackung von Fertigarzneimitteln für bestimmte Einnahmezeitpunkte des Patienten in einem nicht wieder verwendbaren Behältnis.\n(6) Ausgangsstoff ist jeder bei der Herstellung eines Arzneimittels verwendete Stoff oder jede Zubereitung aus Stoffen, ausgenommen Verpackungsmaterial.\n(7) Primäre Verpackungsmaterialien sind Behältnisse oder Umhüllungen, die mit den Arzneimitteln in Berührung kommen.\n(8) Rezepturarzneimittel ist ein Arzneimittel, das in der Apotheke im Einzelfall auf Grund einer Verschreibung oder auf sonstige Anforderung einer einzelnen Person und nicht im Voraus hergestellt wird.\n(9) Defekturarzneimittel ist ein Arzneimittel, das im Rahmen des üblichen Apothekenbetriebs im Voraus an einem Tag in bis zu hundert abgabefertigen Packungen oder in einer diesen entsprechenden Menge hergestellt wird.\n(10) Apothekenübliche Waren sind:\n(11) Apothekenübliche Dienstleistungen sind Dienstleistungen, die der Gesundheit von Menschen oder Tieren dienen oder diese fördern; dazu zählen insbesondere:\n(12) Inprozesskontrollen sind Überprüfungen, die während der Herstellung eines Arzneimittels zur Überwachung und erforderlichenfalls Anpassung des Prozesses vorgenommen werden, um zu gewährleisten, dass das Arzneimittel die erwartete Qualität aufweist; bei der Herstellung von sterilen Arzneimitteln, insbesondere Parenteralia, ist die Überwachung der Umgebung oder der Ausrüstung Teil der Inprozesskontrollen.\n(13) Kritische Ausrüstungsgegenstände oder Geräte sind solche, die mit den Ausgangsstoffen oder Arzneimitteln in Berührung kommen oder einen anderen wesentlichen Einfluss auf die Qualität oder Sicherheit dieser Produkte haben können.\n(14) Kalibrierung ist ein Arbeitsgang, durch den unter genau bestimmten Bedingungen die Beziehung bestimmt wird zwischen einerseits den Werten, die durch ein Messgerät oder ein Messsystem angezeigt werden, oder den Werten, die sich aus einer Materialmessung ergeben und andererseits den entsprechenden Werten eines Referenzstandards.\n(15) Qualifizierung ist das Erbringen eines dokumentierten Nachweises, der mit hoher Sicherheit belegt, dass ein spezifischer Ausrüstungsgegenstand oder eine spezifische Umgebungsbedingung für die Herstellung oder Prüfung des Arzneimittels den vorher festgelegten Qualitätsmerkmalen entspricht.\n(16) Validierung ist das Erbringen eines dokumentierten Nachweises, der mit hoher Sicherheit belegt, dass durch einen spezifischen Prozess oder ein Standardarbeitsverfahren ein Arzneimittel hergestellt und geprüft wird, das den vorher festgelegten Qualitätsmerkmalen entspricht.\n(17) Herstellen im geschlossenen System ist die Überführung steriler Ausgangsmaterialien oder Lösungen in ein vorsterilisiertes geschlossenes Behältnis, ohne dass der Inhalt dabei mit der äußeren Umgebung in Kontakt kommt.\n(18) Schutzimpfungen im Sinne dieser Verordnung sind Grippeschutzimpfungen und Schutzimpfungen gegen das Coronavirus SARS-CoV-2."}