{"id":"2","heading":"Apothekenleiter","text":"(1) Apothekenleiter ist\n(2) Der Apothekenleiter hat die Apotheke persönlich zu leiten. Er ist dafür verantwortlich, daß die Apotheke unter Beachtung der geltenden Vorschriften betrieben wird. Neben dem Apothekenleiter nach Absatz 1 Nr. 5 ist auch der Betreiber für die Einhaltung der zum Betreiben von Apotheken geltenden Vorschriften verantwortlich.\n(3) Der Apothekenleiter hat der zuständigen Behörde jede weitere berufliche oder gewerbsmäßige Tätigkeit anzuzeigen, bevor sie aufgenommen wird.\n(3a) Der Apothekenleiter hat sicherzustellen, dass Schutzimpfungen nur durchgeführt werden, wenn\n(4) Der Apothekenleiter darf neben Arzneimitteln und apothekenpflichtigen Medizinprodukten die in § 1a Absatz 10 genannten Waren nur in einem Umfang anbieten oder feilhalten, der den ordnungsgemäßen Betrieb der Apotheke und den Vorrang des Arzneimittelversorgungsauftrages nicht beeinträchtigt. Satz 1 ist auf die apothekenüblichen Dienstleistungen nach § 1a Absatz 11 entsprechend anzuwenden.\n(5) Der Apothekenleiter muß sich, sofern er seine Verpflichtung zur persönlichen Leitung der Apotheke vorübergehend nicht selbst wahrnimmt, durch einen Apotheker vertreten lassen. Die Vertretung darf insgesamt drei Monate im Jahr nicht überschreiten. Die zuständige Behörde kann eine Vertretung über diese Zeit hinaus zulassen, wenn ein in der Person des Apothekenleiters liegender wichtiger Grund gegeben ist.\n(6) Kann ein Apothekenleiter seiner Verpflichtung nach Absatz 5 Satz 1 nicht nachkommen, kann er sich von einem Apothekerassistenten oder Pharmazieingenieur vertreten lassen, sofern dieser insbesondere hinsichtlich seiner Kenntnisse und Fähigkeiten dafür geeignet ist und im Jahre vor dem Vertretungsbeginn mindestens sechs Monate hauptberuflich in einer öffentlichen Apotheke oder Krankenhausapotheke beschäftigt war. Der Apothekenleiter darf sich nicht länger als insgesamt vier Wochen im Jahr von Apothekerassistenten oder Pharmazieingenieuren vertreten lassen. Der Apothekenleiter hat vor Beginn der Vertretung die zuständige Behörde unter Angabe des Vertreters zu unterrichten. Die Sätze 1 bis 3 gelten nicht für die Vertretung\n(7) Der mit der Vertretung beauftragte Apotheker oder Apothekerassistent oder Pharmazieingenieur hat während der Dauer der Vertretung die Pflichten eines Apothekenleiters."}