{"id":"20","heading":"Information und Beratung","text":"(1) Der Apothekenleiter muss im Rahmen des Qualitätsmanagementsystems sicherstellen, dass Patienten und andere Kunden sowie die zur Ausübung der Heilkunde, Zahnheilkunde oder Tierheilkunde berechtigten Personen hinreichend über Arzneimittel und apothekenpflichtige Medizinprodukte informiert und beraten werden. Die Verpflichtung zur Information und Beratung über Arzneimittel muss durch Apotheker der Apotheke ausgeübt werden, sie kann durch andere Angehörige des pharmazeutischen Personals der Apotheke übernommen werden, wenn der Apothekenleiter dies zuvor schriftlich oder elektronisch festgelegt hat. Dabei hat er auch zu definieren, in welchen Fällen ein Apotheker der Apotheke grundsätzlich hinzuzuziehen ist.\n(1a) Durch die Information und Beratung der Patienten und anderen Kunden darf die Therapie der zur Ausübung der Heilkunde, Zahnheilkunde oder Tierheilkunde berechtigten Personen nicht beeinträchtigt werden. Soweit Arzneimittel ohne Verschreibung abgegeben werden, hat der Apotheker dem Patienten und anderen Kunden die zur sachgerechten Anwendung erforderlichen Informationen zu geben.\n(2) Bei der Information und Beratung über Arzneimittel müssen insbesondere Aspekte der Arzneimittelsicherheit berücksichtigt werden. Die Beratung muss die notwendigen Informationen über die sachgerechte Anwendung des Arzneimittels umfassen, soweit erforderlich, auch über eventuelle Nebenwirkungen oder Wechselwirkungen, die sich aus den Angaben auf der Verschreibung sowie den Angaben des Patienten oder Kunden ergeben, und über die sachgerechte Aufbewahrung oder Entsorgung des Arzneimittels. Bei der Abgabe von Arzneimitteln an einen Patienten oder anderen Kunden ist durch Nachfrage auch festzustellen, inwieweit dieser gegebenenfalls weiteren Informations- und Beratungsbedarf hat und eine entsprechende Beratung anzubieten. Im Falle der Selbstmedikation ist auch festzustellen, ob das gewünschte Arzneimittel zur Anwendung bei der vorgesehenen Person geeignet erscheint oder in welchen Fällen anzuraten ist, gegebenenfalls einen Arzt aufzusuchen. Die Sätze 1 bis 4 sind auf apothekenpflichtige Medizinprodukte entsprechend anzuwenden.\n(3) Der Apothekenleiter muss einschlägige Informationen bereitstellen, um Patienten und anderen Kunden zu helfen, eine sachkundige Entscheidung zu treffen, auch in Bezug auf Behandlungsoptionen, Verfügbarkeit, Qualität und Sicherheit der von ihm erbrachten Leistungen; er stellt ferner klare Rechnungen und klare Preisinformationen sowie Informationen über den Erlaubnis- oder Genehmigungsstatus der Apotheke, den Versicherungsschutz oder andere Formen des persönlichen oder kollektiven Schutzes in Bezug auf seine Berufshaftpflicht bereit.\n(4) Dem Leiter einer krankenhausversorgenden Apotheke oder dem von ihm beauftragten Apotheker obliegt die Information und Beratung der Ärzte des Krankenhauses über Arzneimittel und apothekenpflichtige Medizinprodukte. Er ist Mitglied der Arzneimittelkommission des Krankenhauses."}