{"id":"21","heading":"Arzneimittelrisiken, Behandlung nicht verkehrsfähiger Arzneimittel","text":"(1) Der Apothekenleiter hat dafür zu sorgen, dass bei Arzneimittelrisiken und nicht verkehrsfähigen Arzneimitteln die Verpflichtungen nach Absatz 2 Satz 2, Absatz 3 Satz 3 und den Absätzen 4 und 5 erfüllt werden.\n(2) Der Apothekenleiter hat sicherzustellen, dass das pharmazeutische Personal ihm oder dem von ihm beauftragten Apotheker alle Informationen über Beanstandungen bei Arzneimitteln, insbesondere über Arzneimittelrisiken wie Qualitäts- und Verpackungsmängel, Mängel der Kennzeichnung und Packungsbeilage, Nebenwirkungen, Wechselwirkungen mit anderen Arzneimitteln, Gegenanzeigen und missbräuchliche Anwendung unverzüglich mitteilt. Der Apothekenleiter oder der von ihm beauftragte Apotheker hat die Informationen zu überprüfen und die erforderlichen Maßnahmen zur Gefahrenabwehr zu veranlassen.\n(3) Ist bei Arzneimitteln oder Ausgangsstoffen, die die Apotheke bezogen hat, die Annahme gerechtfertigt, dass Qualitätsmängel vorliegen, die vom Hersteller verursacht sind, hat der Apothekenleiter die zuständige Behörde unverzüglich zu benachrichtigen. Bei Rückrufen von Arzneimitteln, die in der Apotheke hergestellt worden sind, hat der Apothekenleiter die zuständige Behörde unter Angabe des Grundes unverzüglich zu benachrichtigen. Über Arzneimittelrisiken, die in der Apotheke festgestellt werden, sowie über die daraufhin veranlassten Überprüfungen, Maßnahmen und Benachrichtigungen hat der Apothekenleiter oder das von ihm beauftragte Personal Aufzeichnungen zu machen. Bei krankenhausversorgenden Apotheken hat der Apothekenleiter unbeschadet des Absatzes 2 und der Sätze 1 bis 3 die ihm bekannt werdenden Arzneimittelrisiken unverzüglich den leitenden Ärzten und der Arzneimittelkommission des Krankenhauses mitzuteilen.\n(4) Arzneimittel oder Ausgangsstoffe, die nicht verkehrsfähig sind oder für die eine Aufforderung zur Rückgabe vorliegt, hat der Apothekenleiter oder das von ihm beauftragte Personal umzuarbeiten, zurückzugeben oder zu vernichten. Sofern sie nicht sofort umgearbeitet, zurückgegeben oder vernichtet werden, hat der Apothekenleiter oder das von ihm beauftragte Personal sie als solche kenntlich zu machen und abzusondern. Über die Maßnahmen hat der Apothekenleiter oder das von ihm beauftragte Personal Aufzeichnungen zu machen.\n(5) Im Vertriebsnetz festgestellte gefälschte Arzneimittel und im Vertriebsnetz festgestellte Arzneimittel, bei denen ein Verdacht besteht, dass sie gefälscht sind, hat der Apothekenleiter oder das von ihm beauftragte Personal bis zur Entscheidung über das weitere Vorgehen getrennt von verkehrsfähigen Arzneimitteln und gesichert aufzubewahren, um Verwechslungen zu vermeiden und einen unbefugten Zugriff zu verhindern. Der Apothekenleiter oder das von ihm beauftragte Personal hat diese Arzneimittel eindeutig als nicht zum Verkauf bestimmte Arzneimittel zu kennzeichnen. Über das Auftreten von Fälschungen eines Arzneimittels, das nicht die Sicherheitsmerkmale nach § 10 Absatz 1c des Arzneimittelgesetzes trägt, sowie über den Verdacht von Fälschungen eines solchen Arzneimittels hat der Apothekenleiter die zuständige Behörde unverzüglich zu informieren. Er oder das von ihm beauftragte Personal hat die getroffenen Maßnahmen zu dokumentieren.\n(6) Im Fall des Verdachts einer Arzneimittelfälschung, der auf einer Fehlermeldung bei der Überprüfung des individuellen Erkennungsmerkmals gemäß Artikel 11 der Delegierten Verordnung (EU) 2016/161 der Kommission vom 2. Oktober 2015 zur Ergänzung der Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates durch die Festlegung genauer Bestimmungen über die Sicherheitsmerkmale auf der Verpackung von Humanarzneimitteln (ABl. L 32 vom 9.2.2016, S. 1) beruht, hat die Information der zuständigen Behörde zu erfolgen, nachdem die Untersuchung nach Artikel 37 Buchstabe d der Delegierten Verordnung (EU) 2016/161 den Verdacht nicht ausräumen konnte."}