{"id":"3","heading":"Apothekenpersonal","text":"(1) Das Apothekenpersonal darf nur entsprechend seiner Ausbildung und seinen Kenntnissen eingesetzt werden und ist über die bei den jeweiligen Tätigkeiten gebotene Sorgfalt regelmäßig zu unterweisen. Die Unterweisung muss sich auch auf die Theorie und Anwendung des Qualitätsmanagementsystems erstrecken sowie auf Besonderheiten der Arzneimittel, die hergestellt, geprüft oder gelagert werden.\n(2) Zur Gewährleistung eines ordnungsgemäßen Betriebs der Apotheke muss das notwendige Personal, insbesondere auch das pharmazeutische Personal, in ausreichender Zahl vorhanden sein. Das zur Versorgung eines Krankenhauses zusätzlich erforderliche Personal ergibt sich aus Art und Umfang einer medizinisch zweckmäßigen und ausreichenden Versorgung des Krankenhauses mit Arzneimitteln und apothekenpflichtigen Medizinprodukten unter Berücksichtigung von Größe, Art und Leistungsstruktur des Krankenhauses. Satz 2 gilt entsprechend für die Versorgung von Einrichtungen im Sinne von § 12a des Apothekengesetzes.\n(3) Die Apotheke darf nur geöffnet sein und betrieben werden, wenn ein Apotheker oder eine nach § 2 Absatz 6 Satz 1 vertretungsberechtigte Person anwesend ist. § 23 Absatz 3 bleibt unberührt.\n(4) Die Bewertung der Analyse und die Beratung im Rahmen eines Medikationsmanagements müssen durch einen Apotheker der Apotheke erfolgen.\n(5) Es ist verboten, pharmazeutische Tätigkeiten von anderen Personen als pharmazeutischem Personal auszuführen oder ausführen zu lassen, soweit nach Absatz 5a nichts anderes bestimmt ist. Die jeweilige Person muss insoweit der deutschen Sprache mächtig sein und über Kenntnis des in Deutschland geltenden Rechts verfügen, wie es für die Ausübung ihrer jeweiligen Tätigkeit notwendig ist. Pharmazeutische Tätigkeiten, die von pharmazeutisch-technischen Assistenten, pharmazeutischen Assistenten oder Personen, die sich in der Ausbildung zum Apothekerberuf oder zum Beruf des pharmazeutisch-technischen Assistenten befinden, ausgeführt werden, sind vom Apothekenleiter zu beaufsichtigen oder von diesem durch einen Apotheker beaufsichtigen zu lassen. Pharmazeutische Assistenten dürfen keine Arzneimittel abgeben.\n(5a) Das Umfüllen einschließlich Abfüllen und Abpacken oder Kennzeichnen von Arzneimitteln darf unter Aufsicht eines Apothekers auch durch anderes als das pharmazeutische Personal ausgeführt werden, soweit es sich um Apothekenhelfer, Apothekenfacharbeiter, pharmazeutisch-kaufmännische Angestellte, sowie Personen, die sich in der Ausbildung zum Beruf des pharmazeutisch-kaufmännischen Angestellten befinden, handelt. Darüber hinaus darf sich das pharmazeutische Personal von dem in Satz 1 genannten anderen Personal der Apotheke unterstützen lassen\n(5b) Abweichend von Absatz 5 Satz 3 entfällt die Pflicht zur Beaufsichtigung eines pharmazeutisch-technischen Assistenten bei der Ausführung pharmazeutischer Tätigkeiten, wenn\n(5c) Die Pflicht zur Beaufsichtigung nach Absatz 5 Satz 3 entsteht erneut, soweit der Apothekenleiter auf Grund nachträglich eingetretener Umstände nicht mehr sicher ist, dass der pharmazeutisch-technische Assistent die jeweilige pharmazeutische Tätigkeit ohne Beaufsichtigung zuverlässig ausführen kann, oder der pharmazeutisch-technische Assistent über kein gültiges Fortbildungszertifikat einer Apothekerkammer als Nachweis seiner regelmäßigen Fortbildung mehr verfügt. Die schriftliche oder elektronische Festlegung nach Absatz 5b Satz 1 Nummer 2 Buchstabe b ist nach schriftlicher Anhörung des pharmazeutisch-technischen Assistenten entsprechend anzupassen.\n(6) Zur Versorgung eines Krankenhauses mit Ausnahme der Zustellung darf der Apothekenleiter nur Personal einsetzen, das in seinem Betrieb tätig ist. Satz 1 findet entsprechende Anwendung auf die Versorgung von Bewohnern einer zu versorgenden Einrichtung im Sinne des § 12a des Apothekengesetzes."}