{"id":"35","heading":"Herstellung von Arzneimitteln zur parenteralen Anwendung","text":"(1) Im Qualitätsmanagementsystem nach § 2a sind insbesondere Festlegungen zu treffen\n(2) Das Personal muss für die Tätigkeiten ausreichend qualifiziert sein und regelmäßig geschult werden; die Schulungsmaßnahmen sind zu dokumentieren. Das nach § 3 Absatz 2 Satz 1 erforderliche Personal ergibt sich aus Art und Umfang der Herstellung.\n(3) Die Herstellung parenteraler Arzneimittel ist in einem separaten Raum vorzunehmen, der nicht für andere Tätigkeiten genutzt werden darf, soweit es sich nicht um die Herstellung von anderen sterilen Zubereitungen gemäß Arzneibuch handelt. Der Zugang zu diesem Raum sowie das Einbringen von Materialien müssen über einen Zwischenraum (Schleuse) erfolgen, der für die Aufrechterhaltung der im Herstellungsraum erforderlichen Reinraumklassen geeignet ist. Der Raum muss ausschließlich dem Zweck der Herstellung parenteraler Arzneimittel dienen, von angemessener Größe sein, um die einzelnen Arbeitsgänge in spezifisch zugeordneten Bereichen durchführen zu können, und die Belüftung muss über Filter angemessener Wirksamkeit erfolgen. Seine Wände und Oberflächen sowie der Fußboden müssen leicht zu reinigen sein, damit das umgebungsbedingte Kontaminationsrisiko für die Arzneimittel minimal ist. In dem Raum dürfen sich zum Zeitpunkt der Herstellung nur Mitarbeiter aufhalten, die dort entsprechende Tätigkeiten ausüben; ihre Schutzkleidung ist den Tätigkeiten anzupassen und mindestens arbeitstäglich zu wechseln. § 4a ist entsprechend anzuwenden.\n(4) Soweit die Arzneimittel keinem Sterilisationsverfahren im Endbehältnis unterzogen werden und sie nicht im geschlossenen System hergestellt werden, ist während der Zubereitung und Abfüllung\n(5) Die Reinraumbedingungen sind durch geeignete Kontrollen der Luft, kritischer Oberflächen und des Personals anhand von Partikel- und Keimzahlbestimmungen während der Herstellung in offenen Systemen zu überprüfen. Von dem für das Freigabeverfahren verantwortlichen Apotheker sind dafür entsprechende Warn- und Aktionsgrenzen festzulegen.\n(6) Auf die Herstellung der parenteralen Arzneimittel sind die §§ 6 bis 8 anzuwenden. Die Plausibilitätsprüfung der ärztlichen Verordnung muss insbesondere auch patientenindividuelle Faktoren sowie die Regeldosierung und die daraus möglicherweise resultierende individuelle Dosis beinhalten. Die Herstellungsanweisung muss auch eine Kontrolle der Berechnungen, der Einwaagen und der einzusetzenden Ausgangsstoffe durch eine zweite Person oder durch validierte elektronische Verfahren sowie eine Dichtigkeitsprüfung des befüllten Behältnisses vorsehen."}