{"id":"35a","heading":"Vorbereitung und Durchführung von Schutzimpfungen durch öffentliche Apotheken","text":"(1) Im Qualitätsmanagementsystem nach § 2a sind zur Vorbereitung und Durchführung von Schutzimpfungen insbesondere Festlegungen zu treffen:\n(2) Nur Apotheker, die nach § 20c Absatz 1 des Infektionsschutzgesetzes zur Durchführung von Schutzimpfungen berechtigt sind, dürfen die Aufklärung, die Anamnese, das Einholen der Einwilligung der zu impfenden Person und die Schutzimpfungen durchführen. Bei der Vorbereitung und der Dokumentation der Impfung darf das pharmazeutische Personal der Apotheke unterstützen. Das pharmazeutische Personal der Apotheke muss für die Tätigkeit ausreichend qualifiziert sein und regelmäßig geschult werden; die Schulungsmaßnahmen sind zu dokumentieren. Das nach § 3 Absatz 2 Satz 1 erforderliche Personal ergibt sich aus dem Umfang der Schutzimpfungen.\n(3) Für die Aufklärung, die Anamnese, das Einholen der Einwilligung von impfwilligen Personen, die Vorbereitung und die Durchführung der Schutzimpfungen muss eine geeignete Räumlichkeit einschließlich Wartebereich mit der Ausstattung zur Verfügung stehen, die für die Durchführung von Schutzimpfungen erforderlich ist, sofern kein aufsuchendes Impfen durchgeführt wird. Durch die Nutzung der Räumlichkeit zum Impfen darf der ordnungsgemäße Betrieb der Apotheke nicht gestört werden; insbesondere können keine Räume genutzt werden, die für einen anderweitigen Zweck vorgesehen und in denen die notwendigen Hygienemaßnahmen nicht umsetzbar sind. Ein unbefugter Zugriff auf apothekenpflichtige Arzneimittel, Ausgangsstoffe und Chemikalien ist auszuschließen. Auf Räumlichkeiten, in denen Schutzimpfungen durchgeführt werden, wird § 4 Absatz 1 Satz 2 Nummer 5 nicht angewendet. Diese Räumlichkeiten müssen jedoch in angemessener Nähe zu den übrigen Betriebsräumen liegen. Sowohl beim Aufklärungsgespräch als auch bei der Durchführung der Schutzimpfung ist die Privatsphäre der zu impfenden Personen zu schützen.\n(4) Vor der Schutzimpfung hat die impfende Person die zu impfende Person über die zu verhütende Krankheit und die Impfung aufzuklären, die Anamnese durchzuführen und die Einwilligung der zu impfenden Person einzuholen. Die Aufklärung umfasst insbesondere\n(5) Die Dokumentation der Schutzimpfung muss Angaben enthalten zu:\n(6) Es sind geeignete Hygienemaßnahmen zum Schutz der zu impfenden Person und des Apothekenpersonals zu treffen."}