{"id":"4","heading":"Beschaffenheit, Größe und Einrichtung der Apothekenbetriebsräume","text":"(1) Die Betriebsräume müssen nach Art, Größe, Zahl, Lage und Einrichtung geeignet sein, einen ordnungsgemäßen Apothekenbetrieb, insbesondere die einwandfreie Entwicklung, Herstellung, Prüfung, Lagerung, Verpackung sowie eine ordnungsgemäße Abgabe von Arzneimitteln oder die Abgabe von apothekenpflichtigen Medizinprodukten und die Information und Beratung über Arzneimittel oder Medizinprodukte, auch mittels Einrichtungen der Telekommunikation, zu gewährleisten. Die Betriebsräume sind\n(2) Die Apotheke muss mindestens aus einer Offizin, einem Laboratorium, ausreichendem Lagerraum und einem Nachtdienstzimmer bestehen. Das Laboratorium muss mit einem Abzug mit Absaugvorrichtung oder mit einer entsprechenden Einrichtung, die die gleiche Funktion erfüllt, ausgestattet sein. Die Grundfläche der in Satz 1 genannten Betriebsräume muss mindestens 110 Quadratmeter betragen. Bei der Berechnung der Grundfläche sind die nach § 34 Absatz 3 und § 35 Absatz 3 genannten separaten Räume sowie Räume, die nach Absatz 1 Satz 2 Nummer 1 Buchstabe a von den Betriebsräumen der Apotheke abzutrennen sind, nicht zu berücksichtigen. Für krankenhausversorgende Apotheken gilt § 29 Absatz 1 und 3 entsprechend.\n(2a) Die Offizin muss einen Zugang zu öffentlichen Verkehrsflächen haben und soll barrierefrei erreichbar sein. Sie muss so gestaltet werden, dass der Vorrang des Arzneimittelversorgungsauftrags nicht beeinträchtigt wird und für die in der Offizin ausgeübten wesentlichen Aufgaben, insbesondere die Beratung von Patienten und Kunden, genügend Raum bleibt. Die Offizin muss so eingerichtet sein, dass die Vertraulichkeit der Beratung, insbesondere an den Stellen, an denen Arzneimittel an Kunden abgegeben werden, so gewahrt wird, dass das Mithören des Beratungsgesprächs durch andere Kunden weitestgehend verhindert wird.\n(2b) Für die Herstellung von nicht zur parenteralen Anwendung bestimmten Arzneimitteln ist ein eigener Arbeitsplatz vorzusehen. Der Arbeitsplatz ist von mindestens drei Seiten raumhoch von anderen Bereichen der Apotheke abzutrennen, sofern sich dieser Arbeitsplatz nicht in einem Betriebsraum befindet, der gleichzeitig ausschließlich als Laboratorium dient. Seine Wände und Oberflächen sowie der Fußboden müssen leicht zu reinigen sein, damit das umgebungsbedingte Kontaminationsrisiko für die herzustellenden Arzneimittel minimal ist. Der Arbeitsplatz kann auch für die Herstellung von Medizinprodukten oder apothekenüblichen Waren nach § 1a Absatz 10 Nummer 2, 3 oder 9 genutzt werden.\n(2c) Für die Herstellung von Arzneimitteln, die Drogen oder Drogenmischungen sind, oder für die sonstige Verarbeitung von Drogen als Ausgangsstoffe ist ein gesonderter Arbeitsplatz vorzusehen. Absatz 2b Satz 2 und 3 findet keine Anwendung.\n(2d) Der Lagerraum muss ausreichend groß sein und eine ordnungsgemäße Lagerung der in der Apotheke vorrätig gehaltenen oder vertriebenen Produkte ermöglichen. Es muss eine Lagerhaltung unterhalb einer Temperatur von 25 Grad Celsius möglich sein. Für Arzneimittel oder Ausgangsstoffe, die nach § 21 Absatz 4 Satz 2 abzusondern sind, und für Arzneimittel, die nach § 21 Absatz 5 Satz 1 gesichert aufzubewahren sind, ist ein separater und entsprechend gekennzeichneter Lagerbereich vorzusehen. Soweit Arzneimittel außerhalb der Öffnungszeiten der Apotheke angeliefert werden, muss die Einhaltung der erforderlichen Lagertemperaturen für die betreffenden Arzneimittel ständig gewährleistet sein; ein Zugriff Unbefugter muss ausgeschlossen werden. Apotheken, die Krankenhäuser mit Arzneimitteln versorgen, müssen für diese Arzneimittel separate Lagerräume oder mindestens separate und entsprechend gekennzeichnete Lagerbereiche vorhalten.\n(3) Eine Zweigapotheke muß mindestens aus einer Offizin, ausreichendem Lagerraum und einem Nachtdienstzimmer bestehen. Absatz 2 Satz 1 und 3 findet keine Anwendung.\n(4) Absatz 1 Satz 2 Nummer 5 wird nicht angewendet auf\n(5) (weggefallen)\n(6) Wesentliche Veränderungen der Größe und Lage oder der Ausrüstung der Betriebsräume oder ihrer Nutzung sind der zuständigen Behörde vorher anzuzeigen.\n(7) Die Apotheke muss so mit Geräten ausgestattet sein, dass Arzneimittel insbesondere in den Darreichungsformen\n(8) In der Apotheke müssen Geräte und Prüfmittel zur Prüfung der in der Apotheke hergestellten Arzneimittel und ihrer Ausgangsstoffe nach den anerkannten pharmazeutischen Regeln vorhanden sein."}