{"id":"7","heading":"Verfahren bei Aufhebung der Genehmigung","text":"(1) Die Rücknahme, der Widerruf oder die sonstige Aufhebung einer nach § 2 erforderlichen Genehmigung stehen der Wirksamkeit des genehmigungspflichtigen Rechtsgeschäfts nicht entgegen, wenn in dessen Vollzug die Grundbuchumschreibung erfolgt ist. In diesem Fall kann nach Wirksamwerden des Rechtsgeschäfts bei der nach § 8 zuständigen Stelle die Feststellung beantragt werden, daß die Voraussetzungen des § 1 inzwischen vorliegen. Diente das genehmigungspflichtige Rechtsgeschäft einer besonderen Investition (§ 3 des Investitionsvorranggesetzes), so kann bei der Stelle, die nach dem Investitionsvorranggesetz zuständig wäre, nachträglich nach Maßgabe des Investitionsvorranggesetzes ein Investitionsvorrangbescheid beantragt werden, wenn das Fehlen der Voraussetzungen des § 1 nicht offensichtlich war. Ein eigenes Angebot des Anmelders wird in diesem Fall nur berücksichtigt und genießt den Vorzug nur, wenn das Vorhaben noch nicht im wesentlich durchgeführt ist. § 13 Abs. 1 Satz 3 des Investitionsvorranggesetzes gilt sinngemäß.\n(2) Von dem Zeitpunkt an, in dem die Aufhebung der Genehmigung bestandskräftig wird, ist der Erwerber verpflichtet, dem Verfügungsberechtigten das Grundstück, soweit es ihm noch gehört, in dem Zustand zurückzuübereignen, in dem es sich in dem genannten Zeitpunkt befindet. Der Verfügungsberechtigte ist vorbehaltlich abweichender Vereinbarungen der Parteien verpflichtet, dem Erwerber den ihm aus der Erfüllung der Verpflichtung zur Rückübertragung entstandenen Schaden zu ersetzen, es sei denn, der Erwerber dürfte aufgrund der Umstände der Erteilung der Genehmigung nicht auf deren Bestand vertrauen. Die Sätze 1 und 2 gelten nicht, wenn die Feststellung gemäß Absatz 1 Satz 2 unanfechtbar erfolgt ist oder ein bestandskräftiger Investitionsvorrangbescheid gemäß Absatz 1 Satz 3 ergangen ist. Für die Dauer des Verfahrens nach Absatz 1 Satz 2 und 3 kann die Erfüllung des Anspruchs nach Satz 1 verweigert werden.\n(3) Ist das Grundstück gemäß Absatz 2 Satz 1 zurückzuübereignen, kann das Eigentum an dem Grundstück oder, wenn dieses noch nicht auf den Verfügungsberechtigten übertragen worden ist, der Anspruch auf Rückübereignung durch das Amt oder Landesamt zur Regelung offener Vermögensfragen oder Bundesamt für zentrale Dienste und offene Vermögensfragen gemäß § 3 Abs. 1 des Vermögensgesetzes auf den Berechtigten (§ 2 Abs. 1 des Vermögensgesetzes) übertragen werden; für diesen Bescheid findet § 3a des Verwaltungsverfahrensgesetzes keine Anwendung. In diesem Fall ist der Berechtigte unbeschadet des § 7 des Vermögensgesetzes verpflichtet, dem Verfügungsberechtigten den Wert zu ersetzen, den die Verwendungen des Erwerbers auf das Grundstück im Zeitpunkt der Rückübertragung haben. Als Verwendung gilt auch die Errichtung von Bauwerken und Anlagen. Der Berechtigte kann in diesem Fall auf die Übertragung des Eigentums nach dem Vermögensgesetz verzichten und stattdessen Zahlung des Erlöses oder des Verkehrswertes verlangen, den das Grundstück im Zeitpunkt der Erteilung der Genehmigung hatte. Soweit das Grundstück oder Gebäude weiterveräußert worden ist, ist der Verfügungsberechtigte verpflichtet, dem Berechtigten (§ 2 Abs. 1 des Vermögensgesetzes) den ihm hieraus entstehenden Schaden zu ersetzen.\n(4) Die Absätze 1 bis 3 gelten für die Aufhebung einer Genehmigung für die Bestellung oder Übertragung eines Erbbaurechts entsprechend."}