{"id":"4","heading":"Bootszeugnis","text":"(1) Ein Bootszeugnis darf nur erteilt oder seine Gültigkeit verlängert werden, wenn das Unternehmen nachgewiesen hat, dass das Sportboot fahrtauglich ist (§ 5). Es wird für die Dauer der Gültigkeit des Nachweises über die Fahrtauglichkeit erteilt. Sofern das Sportboot auch für den Gelegenheitsverkehr im Sinne des § 8a eingesetzt werden soll, ist der zuständigen Berufsgenossenschaft vor der Erteilung oder Verlängerung des Bootszeugnisses die Gelegenheit zur Stellungnahme zu geben.\n(2) Unbeschadet des Absatzes 1 darf für ein Sportboot, das keine gültige Konformitätserklärung nach dem Muster des Anhangs XV der Richtlinie 94/25/EG des Europäischen Parlaments und des Rates vom 16. Juni 1994 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über Sportboote (ABl. EG Nr. L 164 S. 15) besitzt, ein Bootszeugnis auch nur erteilt werden, wenn das Sportboot über einen ausreichenden Restauftrieb verfügt, der es auch in überflutetem Zustand schwimmfähig erhält, wenn nicht durch andere geeignete Maßnahmen, wie zum Beispiel verstärkte Ausrüstung mit Rettungsmitteln oder Fahrtbeschränkungen, ein für das jeweilige Fahrtgebiet gleichwertiges Sicherheitsniveau gewährleistet wird.\n(3) Das Unternehmen muss dem Wasserstraßen- und Schifffahrtsamt jede bauliche oder sonstige Veränderung des Sportbootes, die dessen Fahrtauglichkeit beeinflussen kann, mitteilen. Sie ist vom Wasserstraßen- und Schifffahrtsamt im Bootszeugnis einzutragen, wenn das Unternehmen nachgewiesen hat, dass das Sportboot weiterhin fahrtauglich ist. Ist eine der in Satz 1 genannten Veränderungen nicht gemeldet worden, kann das Wasserstraßen- und Schifffahrtsamt die Erteilung des Bootszeugnisses widerrufen.\n(4) Für Sportboote, die auch im Geltungsbereich der Sportbootvermietungsverordnung-See eingesetzt werden, kann an die Stelle des Bootszeugnisses nach Absatz 1 das Bootszeugnis nach § 7 Abs. 1 Nr. 2 oder § 18 Abs. 1 der See-Sportbootverordnung treten, sofern darin als Fahrtbereich auch die zu befahrenden Binnenschifffahrtsstraßen eingetragen sind.\n(5) Das Bundesministerium für Verkehr und digitale Infrastruktur kann Bootszeugnisse oder andere Zulassungsurkunden anerkennen, die nach landesrechtlichen Vorschriften erteilt werden. Die Muster dieser Urkunden werden im Verkehrsblatt bekannt gemacht."}