{"id":"5","heading":"Nachweis über die Fahrtauglichkeit","text":"(1) Nachweise über die Fahrtauglichkeit der Sportboote sind:\n(2) Abweichend von Absatz 1 kann die Fahrtauglichkeit für Sportboote ohne Antriebsmaschine und für Sportboote mit einer elektrischen Antriebsmaschine mit einer Antriebsleistung von weniger als 1 kW durch ein Abnahmeprotokoll mit dem Inhalt der Anlage 3 vom Wasserstraßen- und Schifffahrtsamt bescheinigt werden. Bei neuen Booten, die in Serie hergestellt werden und die mit einer Seriennummerierung versehen sind, kann der Hersteller einen Prototypen vom Wasserstraßen- und Schifffahrtsamt überprüfen lassen. Der Nachweis der Fahrtauglichkeit ist für Fahrzeuge dieser Baureihe die Kopie des Abnahmeprotokolls für den Prototypen zusammen mit der Herstellerbescheinigung, die die Baugleichheit mit den übrigen Fahrzeugen dieser Baureihe bestätigt, wenn im Abnahmeprotokoll die Seriennummern der Fahrzeuge aufgeführt sind, für die er gelten soll.\n(3) Durch den Nachweis über die Fahrtauglichkeit wird bescheinigt, dass das Sportboot zum Zeitpunkt der Abnahme oder im Falle des Absatzes 1 Nr. 3 zum Zeitpunkt des Inverkehrbringens für fahrtauglich befunden worden ist.\n(4) Abnahmeprotokolle nach Absatz 1 Nr. 2 für Neufahrzeuge sowie die Konformitätserklärung nach Absatz 1 Nr. 3 gelten zehn Jahre. Die Gültigkeitsdauer der Abnahmeprotokolle für die übrigen Fahrzeuge nach Absatz 1 Nr. 2 wird vom Germanischen Lloyd oder vom Sachverständigen festgelegt, längstens jedoch für zehn Jahre. Abnahmeprotokolle nach Absatz 2 für Neufahrzeuge gelten sechs Jahre. Für die übrigen Fahrzeuge bestimmt das Wasserstraßen- und Schifffahrtsamt die Gültigkeitsdauer; sie beträgt längstens sechs Jahre.\n(5) Abnahmeprotokolle aus anderen Mitgliedstaaten der Europäischen Gemeinschaft oder aus den Mitgliedstaaten des Europäischen Wirtschaftsraumes sind einschließlich der durchgeführten Prüfungen und Überwachungen von dem Wasserstraßen- und Schifffahrtsamt als gleichwertig anzuerkennen, wenn in ihnen das Schutzniveau der Nachweise nach den Absätzen 1 bis 4 bescheinigt ist."}