{"id":"8a","heading":"Gelegenheitsverkehr","text":"(1) Eine Fahrt im Gelegenheitsverkehr ist auf die Beförderung von höchstens zwölf Fahrgästen und auf die Wasserstraßen der Zone 3, mit Ausnahme der Wasserstraße Rhein, und der Zone 4, mit Ausnahme der Wasserstraße Oder, des Anhangs I der Binnenschiffsuntersuchungsordnung beschränkt.\n(2) Unbeschadet der Festlegungen in dem Bootszeugnis oder der nach § 4 Absatz 5 anerkannten Zulassungsurkunde muss an Bord eines Sportbootes bei einer Fahrt im Gelegenheitsverkehr folgende Ausrüstung an Bord vorhanden sein:\n(3) Offene Feuerstellen dürfen an Bord nicht betrieben werden.\n(4) Flüssiggasanlagen dürfen an Bord nur betrieben werden, wenn das Sportboot über einen elektrischen Antrieb oder einen Antrieb mit Verbrennungsmotoren oder über andere Verbrennungsmotoren verfügt, die mit einem Brennstoff betrieben werden, dessen Flammpunkt über 55 °C liegt. Die Flüssiggasanlagen müssen Kapitel 17 ES-TRIN entsprechen; Artikel 17.13 Satz 3 und Artikel 17.15 Nummer 1 und 2 ES-TRIN sind nicht anzuwenden. Flüssiggasanlagen in geschlossenen Räumen müssen mit geeigneten Warneinrichtungen für gesundheitsgefährdende Konzentrationen von Kohlenmonoxid und für explosionsfähige Gas-Luftgemische ausgestattet sein. Die gültige Bescheinigung des Sachverständigen über die Prüfung der Flüssiggasanlagen ist an Bord mitzuführen und auf Verlangen den zur Kontrolle befugten Personen auszuhändigen.\n(5) Bei einer Geschwindigkeit des Sportbootes von 40 km/h oder mehr haben alle Personen an Bord Rettungswesten anzulegen und der Sportbootführer seine Aufgaben im Steuerstand sitzend auszuüben.\n(6) Ein Sportboot darf während der Anwesenheit Beschäftigter im Sinne des § 2 Absatz 2 des Arbeitsschutzgesetzes nur betrieben werden, wenn dabei sichergestellt ist, dass den Anforderungen der Artikel 14.01 bis 14.06, 14.08, 14.09, 14.11 und 14.13 ES-TRIN unter Beachtung der baulichen und sonstigen technischen Besonderheiten des eingesetzten Sportbootes sinngemäß entsprochen wird. Weitergehende arbeitsschutzrechtliche Vorschriften bleiben unberührt. Die zuständige Behörde erteilt das Bootszeugnis auf Vorschlag der zuständigen Berufsgenossenschaft mit den erforderlichen Auflagen.\n(7) Das Unternehmen hat den im Rahmen des Gelegenheitsverkehrs abgeschlossenen Mietvertrag dem Wasserstraßen- und Schifffahrtsamt auf Verlangen zur Prüfung auszuhändigen. Das Wasserstraßen- und Schifffahrtsamt kann dem Unternehmen die Ausübung des Gelegenheitsverkehrs verbieten, wenn Tatsachen die Annahme rechtfertigen, dass es wiederholt oder grob pflichtwidrig gegen die Bestimmungen der Absätze 2 bis 6 oder Satz 1 verstoßen hat."}