{"id":"33","heading":"Erstmalige Anwendung","text":"(1) Diese Verordnung ist erstmals auf den Jahresabschluss und den Lagebericht sowie den Konzernabschluss und den Konzernlagebericht für das nach dem 31. Oktober 2008 beginnende Geschäftsjahr anzuwenden.\n(2) Auf den Jahresabschluss und den Lagebericht sowie den Konzernabschluss und den Konzernlagebericht für ein vor dem 31. Dezember 2010 endendes Geschäftsjahr ist diese Verordnung nach Maßgabe der Absätze 3 und 4 anzuwenden, soweit das Unternehmen von dem Wahlrecht nach Artikel 66 Absatz 3 Satz 6 des Einführungsgesetzes zum Handelsgesetzbuch keinen Gebrauch gemacht hat.\n(3) Für das Formblatt 1 gelten folgende Veränderungen:\n(4) Für das Formblatt 2 gelten folgende Veränderungen:\n(5) Diese Verordnung in der Fassung des Artikels 9 des Gesetzes zur Umsetzung der Zweiten E-Geld-Richtlinie vom 1. März 2011 (BGBl. I S. 288) ist erstmals auf den Jahresabschluss und den Lagebericht sowie den Konzernabschluss und den Konzernlagebericht eines E-Geld-Instituts für das nach dem 30. April 2011 beginnende Geschäftsjahr anzuwenden.\n(6) Das Formblatt 1 in der Fassung des Artikels 2 der Verordnung zur Änderung von Rechnungslegungsverordnungen vom 9. Juni 2011 (BGBl. I S. 1041) ist erstmals auf Jahresabschlüsse für Geschäftsjahre anzuwenden, die nach dem 31. Dezember 2009, im Fall des Artikels 66 Absatz 3 Satz 6 des Einführungsgesetzes zum Handelsgesetzbuch nach dem 31. Dezember 2008 beginnen. Absatz 2 bleibt unberührt.\n(7) Die §§ 5 und 13 in der Fassung des AIFM-Umsetzungsgesetzes vom 4. Juli 2013 (BGBl. I S. 1981) sind erstmals auf Jahres- und Konzernabschlüsse für nach dem 21. Juli 2013 beginnende Geschäftsjahre anzuwenden.\n(8) § 28 Absatz 1 und 3 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) ist erstmals auf Jahres- und Konzernabschlüsse für nach dem 31. Dezember 2015 beginnende Geschäftsjahre anzuwenden.\n(9) Diese Verordnung in der Fassung des Artikels 1 der Verordnung zur Änderung der Zahlungsinstituts-Rechnungslegungsverordnung vom 17. Dezember 2018 (BGBl. I S. 2619) ist erstmals auf den Jahresabschluss und Konzernabschluss für das nach dem 31. Dezember 2017 beginnende Geschäftsjahr anzuwenden."}