{"id":"103","heading":"Vertragsinhalt","text":"(1) Unbeschadet des § 51 des Luftverkehrsgesetzes muss der Haftpflichtversicherungsvertrag für Fluggastschäden die Haftung des Luftfrachtführers auf Schadensersatz wegen der in § 44 des Luftverkehrsgesetzes genannten Schäden bei der von ihm geschuldeten oder der von ihm für einen vertraglichen Luftfrachtführer ausgeführten Luftbeförderung decken.\n(2) Die Mindesthöhe der Versicherungssumme für den Fall der Tötung, der Körperverletzung oder der Gesundheitsbeschädigung eines Fluggastes beträgt für jede Person 250.000 Rechnungseinheiten. Dies gilt auch für den Kapitalwert einer als Schadensersatz zu leistenden Rente. Für den Fall der verspäteten Beförderung eines Fluggastes bestimmt sich die Mindesthöhe der Versicherungssumme nach § 46 Abs. 2 des Luftverkehrsgesetzes, für den Fall der Zerstörung, der Beschädigung, des Verlustes oder der verspäteten Beförderung von Reisegepäck nach § 47 Abs. 4 des Luftverkehrsgesetzes.\n(3) Soweit sich die Haftung auf Schadensersatz nur aus dem Abkommen vom 12. Oktober 1929 zur Vereinheitlichung von Regeln über die Beförderung im internationalen Luftverkehr (Erstes Abkommen zur Vereinheitlichung des Luftprivatrechts) (RGBl. 1933 II S. 1039) (Warschauer Abkommen) und dem Gesetz zur Durchführung des Ersten Abkommens zur Vereinheitlichung des Luftprivatrechts in der im Bundesgesetzblatt Teil III, Gliederungsnummer 96-2, veröffentlichten bereinigten Fassung, dem Protokoll vom 28. September 1955 zur Änderung des Abkommens zur Vereinheitlichung von Regeln über die Beförderung im internationalen Luftverkehr (BGBl. 1958 II S. 292) (Haager Protokoll) oder dem Zusatzabkommen vom 18. September 1961 zum Warschauer Abkommen zur Vereinheitlichung von Regeln über die von einem anderen als dem vertraglichen Luftfrachtführer ausgeführte Beförderung im internationalen Luftverkehr (BGBl. 1963 II S. 1160) ergibt, beträgt die Mindesthöhe der Versicherungssumme für den Fall der Tötung, der Körperverletzung oder der Gesundheitsbeschädigung eines Fluggastes für jede Person 250.000 Rechnungseinheiten, wenn die Haftungsbeschränkungen des Artikels 22 Abs. 1 nach Artikel 25 des Warschauer Abkommens in der jeweils geltenden Fassung nicht gelten; im Übrigen beträgt sie für diese Fälle und den Fall der verspäteten Beförderung eines Fluggastes für jede Person 27.355 Euro. Für den Fall der Zerstörung, der Beschädigung, des Verlustes oder der verspäteten Beförderung aufgegebenen Reisegepäcks beträgt die Mindesthöhe der Versicherungssumme 27,36 Euro für das Kilogramm, soweit sich die Haftung auf Schadensersatz nur aus den in Satz 1 genannten Übereinkünften ergibt. Beschränkt Artikel 22 Abs. 3 des Warschauer Abkommens in der jeweils geltenden Fassung die Haftung des Luftfrachtführers für Gegenstände, die der Fluggast in seiner Obhut behält, beträgt die Mindesthöhe der Versicherungssumme 548 Euro.\n(4) Für die Umrechnung der Rechnungseinheit nach Absatz 2 und 3 Satz 1 erster Halbsatz gilt § 49b des Luftverkehrsgesetzes entsprechend."}