{"id":"108","heading":"Ordnungswidrigkeiten","text":"(1) Ordnungswidrig im Sinne des § 58 Abs. 1 Nr. 10 des Luftverkehrsgesetzes handelt, wer vorsätzlich oder fahrlässig\n(2) Ordnungswidrig im Sinne des § 58 Abs. 1 Nr. 13 des Luftverkehrsgesetzes handelt, wer als Luftfahrtunternehmer gegen die Verordnung (EG) Nr. 261/2004 des Europäischen Parlaments und des Rates vom 11. Februar 2004 über eine gemeinsame Regelung für Ausgleichs- und Unterstützungsleistungen für Fluggäste im Fall der Nichtbeförderung und bei Annullierung oder großer Verspätung von Flügen und zur Aufhebung der Verordnung (EWG) Nr. 295/91 (ABl. EU Nr. L 46 S. 1) verstößt, indem er vorsätzlich oder fahrlässig\n(3) Ordnungswidrig im Sinne des § 58 Abs. 1 Nr. 13 des Luftverkehrsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 2111/2005 des Europäischen Parlaments und des Rates vom 14. Dezember 2005 über die Erstellung einer gemeinschaftlichen Liste der Luftfahrtunternehmen, gegen die in der Gemeinschaft eine Betriebsuntersagung ergangen ist, sowie über die Unterrichtung von Fluggästen über die Identität des ausführenden Luftfahrtunternehmens und zur Aufhebung des Artikels 9 der Richtlinie 2004/36/EG (ABl. EU Nr. L 344 S. 15) verstößt, indem er vorsätzlich oder fahrlässig\n(4) Ordnungswidrig im Sinne des § 58 Abs. 1 Nr. 13 des Luftverkehrsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1107/2006 des Europäischen Parlaments und des Rates vom 5. Juli 2006 über die Rechte von behinderten Flugreisenden und Flugreisenden mit eingeschränkter Mobilität (ABl. EU Nr. L 204 S. 1) verstößt, indem er vorsätzlich oder fahrlässig\n(5) Ordnungswidrig im Sinne des § 58 Absatz 1 Nummer 13 des Luftverkehrsgesetzes handelt, wer als Luftfahrtunternehmer, Reiseveranstalter oder Reisevermittler vorsätzlich oder fahrlässig entgegen Artikel 23 Absatz 1 Satz 2 oder Satz 3 der Verordnung (EG) Nr. 1008/2008 des Europäischen Parlaments und des Rates vom 24. September 2008 über gemeinsame Vorschriften für die Durchführung von Luftverkehrsdiensten in der Gemeinschaft (ABl. L 293 vom 31. 10. 2008, S. 3) den zu zahlenden Endpreis, den Flugpreis, die Luftfrachtrate, eine Steuer, eine Gebühr, einen Zuschlag oder ein Entgelt nicht oder nicht richtig ausweist."}