{"id":"78","heading":"Erlaubnis, Rücknahme und Widerruf","text":"(1) Die Erlaubnis nach § 27 Absatz 1 des Luftverkehrsgesetzes für gefährliche Güter nach § 76 Nummer 1 bis 4 wird den Luftfahrtunternehmen und Luftfahrzeughaltern vom Luftfahrt-Bundesamt allgemein oder im Einzelfall erteilt, wenn die in der Verordnung (EWG) Nr. 3922/91 Anhang III Abschnitt R oder beim Transport mit Hubschraubern die im Abschnitt R der JAR-OPS 3 deutsch (vom 28. Januar 2008, BAnz. Nr. 64a vom 25. April 2008) enthaltenen Forderungen sinngemäß erfüllt sind. Das Luftfahrt-Bundesamt überwacht die Einhaltung der Voraussetzungen und legt Nebenbestimmungen fest, die für die sichere Durchführung des Transports erforderlich sind. § 65 ist sinngemäß anzuwenden. Die Erteilung von Genehmigungen zum Transport radioaktiver Stoffe nach dem Atomgesetz bleibt hiervon unberührt.\n(2) Die Erlaubnis nach § 27 Abs. 2 des Luftverkehrsgesetzes wird für gefährliche Güter nach § 76 Nr. 1 bis 4 vom Luftfahrt-Bundesamt im Rahmen der Betriebsgenehmigung nach § 61 Abs. 1 oder der Genehmigung nach § 20 Abs. 1 Satz 1 des Luftverkehrsgesetzes dem Luftfahrtunternehmen allgemein erteilt, wenn dieses Maßnahmen nachgewiesen hat, die geeignet sind, eine Beeinträchtigung der Sicherheit des Flugbetriebes durch das Mitführen oder Ansichtragen gefährlicher Güter auszuschließen.\n(3) Verpackungen zum Transport gefährlicher Güter mit Ausnahme der Klasse 7 (radioaktive Stoffe) bedürfen der Zulassung durch die Bundesanstalt für Materialforschung und -prüfung (BAM). Verpackungen zum Transport gefährlicher Güter der Klasse 7 bedürfen der Zulassung und der Beförderungsgenehmigung durch das Bundesamt für die Sicherheit der nuklearen Entsorgung, soweit diese nach Verordnung (EWG) Nr. 3922/91 Anhang III oder JAR-OPS 3 deutsch festgelegt sind, ansonsten der Bauartprüfung durch den Hersteller auf der Basis eines von der BAM genehmigten Qualitätssicherungsprogrammes.\n(4) Auf die Rücknahme und den Widerruf der Erlaubnisse nach den Absätzen 1 und 2 ist § 20 Abs. 3 des Luftverkehrsgesetzes sinngemäß anzuwenden."}