{"id":"99","heading":"Kennzeichen und Versicherungsnachweis ausländischer Luftfahrzeuge","text":"(1) Ausländische Luftfahrzeuge müssen deutlich und gut sichtbare Kennzeichen tragen, die ihre Feststellung während des Fluges ermöglichen. Die im Eintragungsstaat für den internationalen Luftverkehr vorgeschriebenen Urkunden, insbesondere die Bescheinigung über die Eintragung und Lufttüchtigkeit, sind mitzuführen.\n(2) Ausländische Luftsportgeräte mit einer höchstzulässigen Leermasse über 120 Kilogramm, die von einem deutschen oder ausländischen Staatsangehörigen mit ständigem Wohnsitz in der Bundesrepublik Deutschland betrieben werden, bedürfen der Muster- und Verkehrszulassung. Ausländische Luftsportgeräte mit einer höchstzulässigen Leermasse bis 120 Kilogramm, die von einem deutschen oder ausländischen Staatsangehörigen mit ständigem Wohnsitz in der Bundesrepublik Deutschland betrieben werden, bedürfen der Musterprüfung nach § 11 der Verordnung zur Prüfung von Luftfahrtgerät. Der Beauftragte kann einzelne ausländische Nachweise zur Erteilung der Zulassung nach Satz 1 anerkennen, wenn gewährleistet ist, dass eine Gleichwertigkeit der ausländischen technischen Anforderungen und Prüfverfahren vorliegt.\n(3) Das Bundesministerium für Verkehr und digitale Infrastruktur kann für ein ausländisches Luftsportgerät, dessen Führer keine deutsche Staatsangehörigkeit besitzt, Ausnahmen von der Zulassungspflicht nach Absatz 2 Satz 1 und 2 zulassen.\n(4) Bei nichtstaatlichen Luftfahrzeugen ist ferner eine Bescheinigung darüber mitzuführen, dass zur Deckung der Haftpflicht für Schäden, die bei dem Betrieb des Luftfahrzeugs dritten, im Luftfahrzeug nicht beförderten Personen entstehen, eine Haftpflichtversicherung abgeschlossen oder durch Hinterlegung von Geld oder Wertpapieren Sicherheit geleistet ist. Die Bescheinigung muss das Höchstgewicht des Luftfahrzeugs, die Versicherungssumme und die Dauer des Versicherungsschutzes enthalten und entweder in deutscher, englischer, französischer oder spanischer Sprache ausgestellt sein. Wird eine solche Bescheinigung nicht mitgeführt, so darf das Luftfahrzeug nach seiner ersten Landung im Geltungsbereich dieser Verordnung nur dann weiter betrieben werden, wenn für diesen Betrieb eine Haftpflichtversicherung abgeschlossen wird.\n(5) Werden im Geltungsbereich dieser Verordnung Fluggäste von ausländischen Luftfahrzeugen neu an Bord genommen, ist eine Bescheinigung darüber mitzuführen, dass eine deutschen Vorschriften entsprechende Haftpflichtversicherung zugunsten dieser Fluggäste besteht. Aus der Bescheinigung muss hervorgehen, dass die Höhe des Versicherungsschutzes den Anforderungen des § 103 genügt und der Versicherungsschutz für Hin- und Rückflug besteht. Die Bescheinigung muss entweder in deutscher, englischer, französischer oder spanischer Sprache ausgestellt sein. Absatz 4 Satz 3 ist entsprechend anzuwenden."}