{"id":"5","heading":"Lagerung","text":"(1) Arzneimittel sind so zu lagern, daß ihre Qualität nicht nachteilig beeinflußt wird und Verwechslungen vermieden werden. Die für bestimmte Arzneimittel erforderliche Lagertemperatur ist durch Kühleinrichtungen oder sonstige Maßnahmen sicherzustellen. Lagerungshinweise sind zu beachten.\n(2) Die Vorratsbehältnisse müssen so beschaffen sein, daß die Qualität des Inhalts nicht beeinträchtigt wird. Sie müssen mit deutlichen Aufschriften versehen sein, die den Inhalt eindeutig bezeichnen. Soweit Bezeichnungen durch Rechtsverordnung nach § 10 Abs. 6 Nr. 1 des Arzneimittelgesetzes vorgeschrieben sind, sind diese zu verwenden. Der Inhalt ist durch zusätzliche Angaben zu kennzeichnen, soweit dies zur Vermeidung von Verwechslungen erforderlich ist. Sätze 2 bis 4 gelten nicht für Vorratsbehältnisse, in denen ordnungsgemäß gekennzeichnete Fertigarzneimittel gelagert werden.\n(3) Im Vertriebsnetz festgestellte gefälschte Arzneimittel und im Vertriebsnetz festgestellte Arzneimittel, bei denen ein Verdacht besteht, dass sie gefälscht sind, sowie andere nicht verkehrsfähige Arzneimittel sind bis zur Entscheidung über das weitere Vorgehen getrennt von verkehrsfähigen Arzneimitteln und gesichert aufzubewahren, um Verwechslungen zu vermeiden und einen unbefugten Zugriff zu verhindern. Sie müssen eindeutig als nicht zum Verkauf bestimmte Arzneimittel gekennzeichnet werden. Über das Auftreten von Fälschungen eines Arzneimittels, das nicht die Sicherheitsmerkmale nach § 10 Absatz 1c des Arzneimittelgesetzes trägt, sowie über den Verdacht von Fälschungen eines solchen Arzneimittels hat der Großhändler die zuständige Behörde und den jeweiligen Zulassungsinhaber unverzüglich zu informieren. Im Fall des Verdachts einer Arzneimittelfälschung, der auf einer Fehlermeldung bei der Überprüfung des individuellen Erkennungsmerkmals gemäß Artikel 11 der Delegierten Verordnung (EU) 2016/161 der Kommission vom 2. Oktober 2015 zur Ergänzung der Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates durch die Festlegung genauer Bestimmungen über die Sicherheitsmerkmale auf der Verpackung von Humanarzneimitteln (ABl. L 32 vom 9.2.2016, S. 1) beruht, hat der Großhändler die zuständige Behörde zu informieren, nachdem die Untersuchung nach Artikel 37 Buchstabe d der Delegierten Verordnung (EU) 2016/161 den Verdacht nicht ausräumen konnte.\n(4) Arzneimittel, die nicht verkehrsfähig sind, sind zu vernichten oder, soweit eine Rückgabe an den Lieferanten vorgesehen ist, zurückzugeben."}