{"id":"6","heading":"Auslieferung","text":"(1) Soweit durch Rechtsvorschrift nichts anderes zugelassen ist, dürfen Lieferungen von Arzneimitteln nur an Betriebe und Einrichtungen erfolgen, die über eine Erlaubnis nach § 13 oder nach § 52a des Arzneimittelgesetzes oder eine Erlaubnis nach Artikel 40 oder eine Genehmigung nach Artikel 77 der Richtlinie 2001/83/EG oder eine Erlaubnis nach Artikel 44 oder eine Genehmigung nach Artikel 65 der Richtlinie 2001/82/EG verfügen oder die zur Abgabe an den Endverbraucher befugt sind. Abweichend von Satz 1 dürfen Lieferungen von Arzneimitteln auch an das Bundesministerium für Gesundheit oder an von diesem beauftragte Stellen erfolgen, wenn das Bundesministerium für Gesundheit oder eine von ihm beauftragte Stelle Arzneimittel nach § 79 Absatz 4a des Arzneimittelgesetzes beschafft hat. Liefern Großhändler Arzneimittel, die zur Anwendung bei Menschen bestimmt sind, an Personen mit Sitz außerhalb der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, haben sie sich zu vergewissern, dass die Empfänger nach den anwendbaren Rechts- und Verwaltungsvorschriften ihres Staates befugt sind, Arzneimittel zum Großhandel oder zur Abgabe an die Öffentlichkeit zu erhalten.\n(1a) Liefert ein Großhändler Arzneimittel, auf denen Sicherheitsmerkmale nach § 10 Absatz 1c des Arzneimittelgesetzes angebracht sind, an eine der folgenden Personen oder Einrichtungen, so hat er vor der Lieferung die Sicherheitsmerkmale zu überprüfen und das individuelle Erkennungsmerkmal des Arzneimittels zu deaktivieren:\n(2) Den Lieferungen sind ausreichende Unterlagen beizufügen, aus denen insbesondere das Datum der Auslieferung, die Bezeichnung und Menge des Arzneimittels sowie Name und Anschrift des Lieferanten und des Empfängers hervorgehen. Im Falle der Lieferung an andere Betriebe und Einrichtungen, die über eine Erlaubnis nach § 52a des Arzneimittelgesetzes verfügen, muss zusätzlich die Chargenbezeichnung des jeweiligen Arzneimittels angegeben werden. Darüber hinaus muss unter Angabe der ausstellenden Behörde und des Ausstellungsdatums bestätigt werden, dass der Lieferant über eine Erlaubnis gemäß § 52a des Arzneimittelgesetzes verfügt. Die Verpflichtung zur zusätzlichen Angabe der Chargenbezeichnung gilt auch\n(3) Während des Transports der Arzneimittel ist bis zur Übergabe in den Verantwortungsbereich des Empfängers dafür Sorge zu tragen, dass kein Unbefugter Zugriff zu den Arzneimitteln hat und die Qualität der Arzneimittel nicht beeinträchtigt wird."}