{"id":"7","heading":"Dokumentation","text":"(1) Über jeden Bezug und jede Abgabe von Arzneimitteln sind Aufzeichnungen in Form von Einkaufs-/Verkaufsrechnungen, in rechnergestützter Form oder in jeder sonstigen Form zu führen, die die Angaben nach § 6 Abs. 2 enthalten.\n(1a) (weggefallen)\n(2) Aufzeichnungen sind ferner zu führen über das Umfüllen und das Abpacken von Arzneimitteln sowie über die Rücknahme, Rückgabe oder das Vernichten von Arzneimitteln, die nicht in den Verkehr gebracht werden dürfen; dabei sind Angaben über den Zeitpunkt sowie über Art und Menge der Arzneimittel zu machen. Die Aufzeichnungen sind von der nach § 2 Abs. 1 bestellten oder einer von ihr beauftragten Person mit Namenszeichen zu versehen.\n(3) Die Aufzeichnungen nach den Absätzen 1 und 2 sowie die Nachweise nach § 47 Abs. 1b des Arzneimittelgesetzes sind mindestens fünf Jahre nach der letzten Eintragung aufzubewahren. Bei Blutzubereitungen, Sera aus menschlichem Blut und Zubereitungen aus anderen Stoffen menschlicher Herkunft sowie gentechnisch hergestellten Blutbestandteilen, die fehlende Blutbestandteile ersetzen, und anderen Arzneimitteln zur spezifischen Therapie von Gerinnungsstörungen bei Hämophilie, sind die Aufzeichnungen nach Absatz 1 mindestens dreißig Jahre aufzubewahren oder zu speichern. Sie sind zu vernichten oder zu löschen, wenn die Aufbewahrung oder Speicherung nicht mehr erforderlich ist. Werden die Aufzeichnungen länger als 30 Jahre aufbewahrt oder gespeichert, sind sie zu anonymisieren. Der ursprüngliche Inhalt einer Eintragung darf weder mittels Durchstreichens noch auf andere Weise unleserlich gemacht werden. Es dürfen keine Veränderungen vorgenommen werden, die nicht erkennen lassen, ob sie bei der ursprünglichen Eintragung oder erst später gemacht worden sind.\n(4) Bei der Aufbewahrung der Aufzeichnungen auf Datenträgern muß insbesondere sichergestellt sein, daß die Daten während der Dauer der Aufbewahrungsfrist verfügbar sind und innerhalb einer angemessenen Frist lesbar gemacht werden können."}