{"id":"4","heading":"Eintragung, Bekanntmachung, Änderungen","text":"(1) Entspricht die Anmeldung den Anforderungen des § 3, so verfügt das Deutsche Patent- und Markenamt die Eintragung in das Register für Topographien, ohne die Berechtigung des Anmelders zur Anmeldung, die Richtigkeit der in der Anmeldung angegebenen Tatsachen und die Eigenart der Topographie zu prüfen.\n(2) Die Vorschriften des Gebrauchsmustergesetzes über die Eintragung in das Register, die Bekanntmachung im Patentblatt und Änderungen im Register sowie über die Datenübermittlung (§ 8 Absatz 2 bis 4) sind entsprechend anzuwenden.\n(3) Die Vorschriften des Gebrauchsmustergesetzes über die Einsicht in das Register sowie in die Akten eingetragener Gebrauchsmuster einschließlich der Akten von Löschungsverfahren (§ 8 Absatz 5 und 7) sind mit der Maßgabe anzuwenden, daß Einsicht in Unterlagen, die Betriebs- oder Geschäftsgeheimnisse enthalten und vom Anmelder als solche gekennzeichnet worden sind, nur in einem Löschungsverfahren vor dem Deutschen Patent- und Markenamt auf Anordnung der Topographieabteilung oder in einem Rechtsstreit über die Rechtsgültigkeit oder die Verletzung des Schutzes der Topographie auf Anordnung des Gerichts gegenüber den Personen gewährt wird, die an dem Löschungsverfahren oder an dem Rechtsstreit beteiligt sind. Unterlagen, die zur Identifizierung oder Veranschaulichung der Topographie eingereicht worden sind, können nicht in ihre Gesamtheit als Betriebs- oder Geschäftsgeheimnisse gekennzeichnet werden. Außer in einem Löschungsverfahren vor dem Deutschen Patent- und Markenamt oder in einem Rechtsstreit über die Rechtsgültigkeit oder die Verletzung des Schutzes der Topographie wird Einsicht in Unterlagen nur durch unmittelbare Einsichtnahme gewährt.\n(3a) Soweit personenbezogene Daten im Register oder in öffentlich zugänglichen elektronischen Informationsdiensten des Deutschen Patent- und Markenamtes enthalten sind, bestehen nicht\n(4) Für Anträge in Angelegenheiten des Schutzes der Topographien (Topographieschutzsachen) mit Ausnahme der Löschungsanträge (§ 8) wird im Deutschen Patent- und Markenamt eine Topographiestelle gebildet, die von einem vom Präsidenten des Deutschen Patent- und Markenamts bestimmten rechtskundigen Mitglied geleitet wird. Über Löschungsanträge (§ 8) beschließt eine im Deutschen Patent- und Markenamt zu bildende Topographieabteilung, die mit zwei technischen Mitgliedern und einem rechtskundigen Mitglied zu besetzen ist. Im übrigen sind die Vorschriften des Gebrauchsmustergesetzes über die Gebrauchsmusterstelle und die Gebrauchsmusterabteilungen (§ 10), über die Rechtsmittel und Rechtsmittelverfahren (§ 18) und über die Geheimgebrauchsmuster (§ 9) entsprechend anzuwenden."}