{"id":"2","heading":"Allgemeine Grundsätze","text":"(1) Der Verkaufsprospekt muss über die tatsächlichen und rechtlichen Verhältnisse, die für die Beurteilung der angebotenen Vermögensanlagen notwendig sind, Auskunft geben und richtig und vollständig sein. Er muss mindestens die nach dieser Verordnung vorgeschriebenen Angaben enthalten. Er ist in deutscher Sprache und in einer Form abzufassen, die sein Verständnis und seine Auswertung erleichtert. Die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) kann gestatten, dass der Verkaufsprospekt von Emittenten mit Sitz im Ausland ganz oder zum Teil in einer anderen in internationalen Finanzkreisen gebräuchlichen Sprache abgefasst wird. In diesem Fall ist dem Prospekt eine deutsche Zusammenfassung voranzustellen, die Teil des Prospekts ist und die wesentlichen tatsächlichen und rechtlichen Angaben zu dem Emittenten, der Vermögensanlage und dem Anlageobjekt enthält.\n(2) Das Deckblatt darf neben dem deutlichen Hinweis gemäß § 7 Absatz 2 Satz 1 des Vermögensanlagengesetzes keine weiteren Informationen enthalten, die diesen Hinweis abschwächen. Der Verkaufsprospekt muss ein Inhaltsverzeichnis haben. Ferner ist an hervorgehobener Stelle im Verkaufsprospekt ein ausdrücklicher Hinweis darauf aufzunehmen, dass bei fehlerhaftem Verkaufsprospekt Haftungsansprüche nur dann bestehen können, wenn die Vermögensanlage während der Dauer des öffentlichen Angebots, spätestens jedoch innerhalb von zwei Jahren nach dem ersten öffentlichen Angebot der Vermögensanlagen im Inland, erworben wird. Die wesentlichen tatsächlichen und rechtlichen Risiken im Zusammenhang mit der Vermögensanlage sind in einem gesonderten Abschnitt darzustellen, der nur diese Angaben enthält. Es ist insbesondere auf Liquiditätsrisiken, auf Risiken, die mit einem Einsatz von Fremdkapital einhergehen, sowie auf Risiken einer möglichen Fremdfinanzierung des Anteils durch den Anleger einzugehen. Weiterhin ist auf das Risiko einzugehen, dass die Vertrags- oder Anlagebedingungen so geändert werden oder sich die Tätigkeit des Emittenten so verändert, dass er ein Investmentvermögen im Sinne des Kapitalanlagegesetzbuchs darstellt, sodass die Bundesanstalt Maßnahmen nach § 15 des Kapitalanlagegesetzbuchs ergreifen und insbesondere die Rückabwicklung der Geschäfte des Emittenten der Vermögensanlage anordnen kann. Das den Anleger treffende maximale Risiko ist an hervorgehobener Stelle im Verkaufsprospekt in vollem Umfang zu beschreiben. Nach dieser Verordnung geforderte und darüber hinausgehende in den Prospekt aufgenommene Angaben, die eine Prognose beinhalten, sind deutlich als Prognosen kenntlich zu machen.\n(3) Der Verkaufsprospekt soll die nach dieser Verordnung erforderlichen Mindestangaben in der Reihenfolge ihrer Nennung in der Verordnung enthalten. Stimmt die Reihenfolge der Angaben in dem Prospekt nicht mit der dieser Verordnung überein, kann die Hinterlegungsstelle vor Gestattung der Veröffentlichung des Verkaufsprospekts von dem Anbieter eine Aufstellung verlangen, aus der hervorgeht, an welcher Stelle des Prospekts sich die verlangten Mindestangaben befinden.\n(4) Der Verkaufsprospekt ist mit dem Datum seiner Aufstellung und mit der Firma, der Handelsregisternummer und der Geschäftsanschrift des Anbieters zu versehen.\n(5) (weggefallen)"}