{"id":"30","heading":"","text":"(1) Ist im Geltungsbereich der in § 11 Nr. 1 Buchstaben a, b und d genannten Rechtsvorschriften ein seiner Rechtsnatur nach rückerstattungsrechtlicher Anspruch (§§ 1, 3) irrtümlich nach §§ 189, 231 des Bundesentschädigungsgesetzes bis zum 1. April 1958 angemeldet worden, so gilt diese Anmeldung als fristgemäße Anmeldung nach §§ 27, 29,\n(2) Ist im Geltungsbereich der in § 11 Nr. 1 Buchstabe c genannten Rechtsvorschriften ein seiner Rechtsnatur nach rückerstattungsrechtlicher Anspruch (§§ 1, 3) irrtümlich nach §§ 189, 231 des Bundesentschädigungsgesetzes bis zum 1. April 1958 angemeldet worden, so gilt die Klagefrist als gewahrt,\n(3) Es wird vermutet, daß die Anmeldung irrtümlich im Sinne der Absätze 1 und 2 erfolgt ist, wenn sie eine den rückerstattungsrechtlichen Anmeldevorschriften genügende Beschreibung der in Verlust geratenen Vermögensgegenstände enthält oder wenn der angemeldete Schaden innerhalb des Reichsgebiets nach dem Stande vom 31. Dezember 1937 eingetreten ist. Die gleiche Vermutung gilt, wenn die Anmeldung vor dem 23. Juli 1957 oder, wenn sie nicht aus dem Geltungsbereich des Gesetzes eingereicht wurde, vor dem 23. Oktober 1957 vorgenommen worden ist. Fehlt es an diesen Voraussetzungen, so liegt eine irrtümliche Anmeldung im Sinne der Absätze 1 und 2 nur vor, wenn der Antragsteller nachweist, daß derjenige, der die Anmeldung vorgenommen hat, im Zeitpunkt der Anmeldung die Tatsachen kannte, deren Angabe für eine ordnungsgemäße Anmeldung nach den rückerstattungsrechtlichen Vorschriften erforderlich gewesen wäre; ist die Anmeldung durch einen Vertreter vorgenommen worden, findet § 166 des Bürgerlichen Gesetzbuches entsprechend Anwendung.\n(4) Ist ein Entschädigungsverfahren anhängig, hat das Entschädigungsorgan die Sache auf Antrag über das zuständige Zentralanmeldeamt an die zuständige Wiedergutmachungsbehörde zu verweisen. Der Antrag kann nur bis zum 5. September 1970 gestellt werden.\n(5) Ist über den Anspruch im Entschädigungsverfahren ganz oder teilweise unanfechtbar oder rechtskräftig entschieden worden oder eine gütliche Einigung rechtsgültig zustande gekommen, wird eine Anmeldung nach den Absätzen 1 und 2 unwirksam, wenn der Anspruch nicht innerhalb eines Jahres nach Unanfechtbarkeit oder Rechtskraft der Entscheidung oder Rechtsgültigkeit der gütlichen Einigung im Rückerstattungsverfahren geltend gemacht wird. Diese Frist endet jedoch nicht vor dem 8. Oktober 1965. § 27 Abs. 4 und § 28 Abs. 4 finden entsprechende Anwendung.\n(6) Ist im Saarland ein seiner Rechtsnatur nach rückerstattungsrechtlicher Anspruch (§§ 1, 3) irrtümlich nach den §§ 189, 231 des Bundesentschädigungsgesetzes in der Fassung des Gesetzes Nr. 658 zur Einführung des Bundesentschädigungsgesetzes vom 6. Februar 1959 (Amtsblatt des Saarlandes S. 759) bis zum 31. Dezember 1959 angemeldet worden, so gilt die Klagefrist des § 28 Abs. 2 als gewahrt, wenn aus der Anmeldung die feststellbaren Vermögensgegenstände erkennbar sind, für die Ersatz verlangt wird; die Anmeldung gilt auch als fristgemäße Anmeldung nach den §§ 27, 29. Die Frist des Absatzes 4 Satz 2 endet in diesem Falle nicht vor dem 31. März 1968."}