{"id":"6","heading":"Auskunfts- und Anzeigepflicht","text":"(1) Der Elternteil, bei dem der Berechtigte nicht lebt, ist verpflichtet, der zuständigen Stelle auf Verlangen die Auskünfte zu erteilen, die zur Durchführung dieses Gesetzes erforderlich sind. Der Elternteil muss insbesondere darlegen, dass er seiner aufgrund der Minderjährigkeit des Berechtigten erhöhten Leistungsverpflichtung vollständig nachkommt.\n(2) Der Arbeitgeber des in Absatz 1 bezeichneten Elternteils ist verpflichtet, der zuständigen Stelle auf Verlangen über die Art und Dauer der Beschäftigung, die Arbeitsstätte und den Arbeitsverdienst des in Absatz 1 bezeichneten Elternteils Auskunft zu geben, soweit die Durchführung dieses Gesetzes es erfordert. Versicherungsunternehmen sind auf Verlangen der zuständigen Stellen zu Auskünften über den Wohnort und über die Höhe von Einkünften des in Absatz 1 bezeichneten Elternteils verpflichtet, soweit die Durchführung dieses Gesetzes es erfordert.\n(3) Die nach den Absätzen 1 und 2 zur Erteilung einer Auskunft Verpflichteten können die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(4) Der Elternteil, bei dem der Berechtigte lebt, und der gesetzliche Vertreter des Berechtigten sind verpflichtet, der zuständigen Stelle die Änderungen in den Verhältnissen, die für die Leistung erheblich sind oder über die im Zusammenhang mit der Leistung Erklärungen abgegeben worden sind, unverzüglich mitzuteilen.\n(5) Die nach § 69 des Zehnten Buches Sozialgesetzbuch zur Auskunft befugten Sozialleistungsträger und anderen Stellen sowie die Finanzämter sind verpflichtet, der zuständigen Stelle auf Verlangen Auskünfte über den Wohnort, den Arbeitgeber und die Höhe der Einkünfte des in Absatz 1 bezeichneten Elternteils zu erteilen, soweit die Durchführung dieses Gesetzes es erfordert.\n(6) Die zuständigen Stellen dürfen das Bundeszentralamt für Steuern ersuchen, bei den Kreditinstituten die in § 93b Absatz 1 der Abgabenordnung bezeichneten Daten abzurufen, soweit die Durchführung des § 7 dies erfordert und ein vorheriges Auskunftsersuchen an den in Absatz 1 bezeichneten Elternteil nicht zum Ziel geführt hat oder keinen Erfolg verspricht (§ 93 Absatz 8 Satz 2 der Abgabenordnung).\n(7) Die zuständige Stelle ist auf Antrag des Elternteils, bei dem der Berechtigte lebt, nach Maßgabe des § 74 Absatz 1 Satz 1 Nummer 2 Buchstabe a des Zehnten Buches Sozialgesetzbuch verpflichtet, ihm die in den Absätzen 1, 2 und 6 genannten Auskünfte zu übermitteln."}