{"id":"7","heading":"Übergang von Ansprüchen des Berechtigten","text":"(1) Hat der Berechtigte für die Zeit, für die ihm die Unterhaltsleistung nach diesem Gesetz gezahlt wird, einen Unterhaltsanspruch gegen den Elternteil, bei dem er nicht lebt, oder einen Anspruch auf eine sonstige Leistung, die bei rechtzeitiger Gewährung nach § 2 Abs. 3 als Einkommen anzurechnen wäre, so geht dieser Anspruch in Höhe der Unterhaltsleistung nach diesem Gesetz zusammen mit dem unterhaltsrechtlichen Auskunftsanspruch auf das Land über. Satz 1 gilt nicht, soweit ein Erstattungsanspruch nach den §§ 102 bis 105 des Zehnten Buches Sozialgesetzbuch besteht.\n(2) Für die Vergangenheit kann der in Absatz 1 bezeichnete Elternteil nur von dem Zeitpunkt an in Anspruch genommen werden, in dem\n(3) Ansprüche nach Absatz 1 sind rechtzeitig und vollständig nach den Bestimmungen des Haushaltsrechts durchzusetzen. Der Übergang eines Unterhaltsanspruchs kann nicht zum Nachteil des Unterhaltsberechtigten geltend gemacht werden, soweit dieser für eine spätere Zeit, für die er keine Unterhaltsleistung nach diesem Gesetz erhalten hat oder erhält, Unterhalt von dem Unterhaltspflichtigen verlangt.\n(4) Wenn die Unterhaltsleistung voraussichtlich auf längere Zeit gewährt werden muss, kann das Land auch einen Unterhaltsanspruch für die Zukunft in Höhe der bewilligten Unterhaltsleistung gerichtlich geltend machen. Der Unterhalt kann als veränderlicher Mindestunterhalt entsprechend § 1612a Absatz 1 Satz 1 des Bürgerlichen Gesetzbuchs beantragt werden. Das Land kann den auf ihn übergegangenen Unterhaltsanspruch im Einvernehmen mit dem Unterhaltsleistungsempfänger auf diesen zur gerichtlichen Geltendmachung rückübertragen und sich den geltend gemachten Unterhaltsanspruch abtreten lassen. Kosten, mit denen der Unterhaltsleistungsempfänger dadurch selbst belastet wird, sind zu übernehmen.\n(5) Betreibt das Land die Zwangsvollstreckung aus einem Vollstreckungsbescheid, ist zum Nachweis des nach Absatz 1 übergegangenen Unterhaltsanspruchs dem Vollstreckungsantrag der Bescheid gemäß § 9 Absatz 2 beizufügen."}