{"id":"12","heading":"Überprüfung von Schiffen unter ausländischer Flagge (Hafenstaatkontrolle)","text":"(1) Für die Hafenstaatkontrolle ist die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation zuständig. Sehen das Schiffssicherheitsgesetz oder die internationalen Regelungen ein Verhindern des Auslaufens oder der Weiterfahrt von Schiffen unter einer ausländischen Flagge vor, ist § 11 Abs. 3 entsprechend anzuwenden.\n(2) Soweit die Anforderungen und Pflichten der internationalen Regelungen auf ein Schiff unter ausländischer Flagge nicht anzuwenden sind, stellen die zuständigen Behörden sicher, dass dieses Schiff nicht offensichtlich eine unmittelbare Gefahr für Schiffe, Schifffahrt oder Schifffahrtseinrichtungen, Gesundheit, Küste oder die Umwelt darstellt.\n(3) Bei der Anwendung des Artikels 16 Absatz 1 bis 4 sowie des Artikels 21 der Richtlinie 2009/16/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über die Hafenstaatkontrolle (Neufassung) (ABl. L 131 vom 28.5.2009, S. 57) in ihrer jeweils geltenden Fassung hinsichtlich der Verweigerung des Zugangs zu einem Hafen steht in Bezug auf Staaten, in denen das Schiff für mangelhaft befunden wurde, ein Staat, dessen Seeschifffahrtsbehörde zu den Unterzeichnern der Pariser Vereinbarung über die Hafenstaatkontrolle gehört, einem Mitgliedstaat gleich.\n(4) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation arbeitet im Rahmen der Hafenstaatkontrolle insbesondere eng mit den zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union und der Pariser Vereinbarung über die Hafenstaatenkontrolle zusammen und tauscht mit diesen die zur Erfüllung ihrer Aufgaben nach den Artikeln 4 bis 30 der Richtlinie 2009/16/EG des Europäischen Parlaments und des Rates erforderlichen Informationen aus. Dabei bedient sie sich der Verbindung mit dem auf Grund der Pariser Vereinbarung über die Hafenstaatkontrolle eingerichteten Informationssystem.\n(5) Absatz 4 gilt für die Erfüllung der Aufgaben nach der Richtlinie (EU) 2017/2110 des Europäischen Parlaments und des Rates vom 15. November 2017 über ein System von Überprüfungen im Hinblick auf den sicheren Betrieb von Ro-Ro-Fahrgastschiffen und Fahrgast-Hochgeschwindigkeitsfahrzeugen im Linienverkehr und zur Änderung der Richtlinie 2009/16/EG sowie zur Aufhebung der Richtlinie 1999/35/EG des Rates (ABl. L 315 vom 30.11.2017, S. 61) in ihrer jeweils geltenden Fassung entsprechend."}