{"id":"13","heading":"Verhaltenspflichten","text":"(1) Der Eigentümer eines Schiffes, das die Bundesflagge führt, hat dafür zu sorgen, daß\n(2) Der Schiffsführer eines Schiffes, das die Bundesflagge führt, hat dafür zu sorgen, daß\n(2a) Schiffsführer eines Schiffes im öffentlichen Dienst sind von der Verhaltenspflicht nach Absatz 2 Nummer 4a befreit, soweit dies zur Erfüllung hoheitlicher Aufgaben unter Berücksichtigung der öffentlichen Sicherheit und Ordnung dringend geboten ist.\n(3) Der verantwortliche nautische Wachoffizier eines Schiffes, das die Bundesflagge führt, hat\n(4) Der Leiter der Maschinenanlage eines Schiffes, das die Bundesflagge führt, hat dafür zu sorgen, dass in Absprache mit dem Schiffsführer ein sicherer technischer Wachdienst im Sinne der Regel Teil A Kapitel VIII/2 Nr. 53 des Anhangs der Anlage zum STCW-Übereinkommen besteht.\n(4a) Bei einer Seefunkstelle auf einem Schiff, das die Bundesflagge führt, darf mobilen Seefunkdienst oder mobilen Seefunkdienst über Satelliten nur ausüben, wer einen für die Funkstelle ausreichenden gültigen Befähigungsnachweis nach Anlage 3 besitzt. Ein Befähigungsnachweis ist gültig und ausreichend, wenn er im Sinne der Verordnung über Seefunkzeugnisse oder dieser Verordnung als ausreichend ausgestellt oder anerkannt worden ist und fortbesteht. Bis zum 31. Dezember 2002 gilt die Verordnung über Seefunkzeugnisse entsprechend für Funkstellen auf Schiffen unter der Bundesflagge, die nicht Kauffahrteischiffe sind. Der Deutsche Motoryachtverband und der Deutsche Segler-Verband werden beauftragt, vom 1. Januar 2003 an nach Maßgabe dieser Verordnung über Anträge auf Zulassung zur Prüfung zum Erwerb von Funkbetriebszeugnissen für Seefunkstellen auf Sportfahrzeugen zu entscheiden, die Prüfungen abzunehmen, bei Bestehen der Prüfung die genannten Zeugnisse zu erteilen, in bestimmten Fällen die genannten Zeugnisse zu entziehen, sowie die Kosten zu erheben.\n(5) Die Beachtung von Anordnungen und Auflagen im Sinne des § 10 Abs. 1 sowie die Verhaltenspflichten nach Absatz 2, ausgenommen die Nummern 5, 6, 9, 10 und 11, gelten auch in bezug auf Schiffe unter einer ausländischen Flagge nach Maßgabe des § 2 des Schiffssicherheitsgesetzes.\n(6) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation kann von den Verhaltenspflichten in Absatz 2 Nr. 9 und Absatz 3 Nr. 1 und 2 bei Vorliegen eines wichtigen Grundes nach Maßgabe des § 7 Abs. 1 Ausnahmen zulassen."}