{"id":"7","heading":"Ausnahmen und Befreiungen","text":"(1) Das Bundesamt für Seeschiffahrt und Hydrographie und die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation können im Rahmen ihrer Aufgaben nach dem Seeaufgabengesetz\n(2) Für Schiffe, die nach den Vorschriften der Binnenschiffsuntersuchungsordnung vom 21. September 2018 (BGBl. I S. 1398) in der jeweils geltenden Fassung auf den Wasserstraßen der Zonen 1 und 2 nach Anhang I der Binnenschiffsuntersuchungsordnung am Verkehr teilnehmen dürfen, treten im Verkehr auf diesen Wasserstraßen hinsichtlich der Anforderungen an den Bau, die Ausrüstung, Vermessung, den Freibord und die Besetzung der Fahrzeuge, die Eignung des Unternehmers sowie die Befähigung der Besatzungsmitglieder einschließlich des Schiffsführers die auf der Grundlage des Binnenschifffahrtsaufgabengesetzes erlassenen Rechtsvorschriften an die Stelle dieser Verordnung.\n(3) Die in den internationalen Regelungen enthaltenen Vorschriften über die Zulassung eines gleichwertigen Einsatzes für Einrichtungen, Werkstoffe, Vorrichtungen, Geräte, Ausrüstungen oder sonstige Vorkehrungen sind auf Schiffe, für die die internationalen Regelungen keine Anwendung finden, entsprechend anzuwenden.\n(4) Ein Seeschiff, für das die Befugnis zur Führung der Bundesflagge nach § 10 des Flaggenrechtsgesetzes für die erste Überführungsreise in einen anderen Hafen verliehen wurde, ist für die Zwecke dieser Verordnung ausschließlich während dieser Reise einem Schiff unter ausländischer Flagge gleichgestellt, sofern der Eigentümer nicht widerspricht.\n(5) Für Schiffe, deren Kiel vor dem 18. Juli 1994 gelegt wurde und denen im Schiffsmeßbrief zusätzlich zu der nach dem Internationalen Schiffsvermessungs-Übereinkommen von 1969 (BGBl. 1975 II S. 65) ermittelten Bruttoraumzahl ein Bruttoraumgehalt in Registertonnen bescheinigt wurde, gilt als Parameter für die Anwendung dieser Verordnung der Bruttoraumgehalt anstelle der Bruttoraumzahl.\n(6) (weggefallen)\n(+++ § 7 Abs. 2: Zur Anwendung vgl. § 15 +++)"}