{"id":"9","heading":"Schiffszeugnisse und -bescheinigungen, Schiffsbesichtigungen","text":"(1) Die Besichtigung und Zeugniserteilung ist vorzunehmen in Übereinstimmung mit den Leitlinien der Internationalen Seeschifffahrts-Organisation für die Besichtigung im Rahmen des Harmonisierten Systems der Besichtigung und Zeugniserteilung (HSSC), die zuletzt in der Entschließung A.1156(32) vom 15. Dezember 2021 (VkBl. 2022 S. 833) festgelegt wurden, in der jeweils geltenden Fassung.\n(2) Auf Besichtigungen von Schiffen zur Erteilung von Zeugnissen durch befähigte Schiffsbesichtiger ist zu der in Abschnitt D Nr. 7 der Anlage zum Schiffssicherheitsgesetz genannten Richtlinie 2009/15/EG in der jeweils geltenden Fassung insbesondere Abschnitt B der Anlage 2 zu dieser Verordnung anzuwenden.\n(3) Die zuständigen Behörden erteilen auf Antrag\n(4) Der Verantwortliche hat unter Antragstellung und auf eigene Kosten sicherzustellen, daß ein Schiff im Sinne des Absatzes 3, das die Bundesflagge führt und für das weder ein solches Schiffssicherheitszeugnis noch ein entsprechendes nach internationalen Regelungen an Bord mitzuführendes Bau- und Ausrüstungszeugnis oder eine Bescheinigung nach Maßgabe des Absatzes 5 gültig ist, vor der ersten Inbetriebnahme des Schiffes durch ihn oder auf seine Veranlassung oder vor der ersten Fahrt nach Ungültigwerden eines solchen Zeugnisses\n(5) Für Binnenschiffe - ausgenommen Öl-, Gas- und Chemikalientankschiffe in der Massengutschiffahrt sowie Fahrgastschiffe mit nicht zur Besatzung zählenden Personen an Bord - genügt hinsichtlich der baulichen Beschaffenheit und der Ausrüstung im Bereich seewärts bis zur Verbindungslinie Schillighörn über das Haus der Vogelschutzwarte der Insel Alte Mellum zum Kirchturm Cappel eine gültige Bescheinigung der Generaldirektion Wasserstraßen und Schifffahrt über die Einhaltung der Anforderungen des Teils 2 der Anlage 1a.\n(6) Die Vorführung und die Mängelbeseitigung im Sinne des Absatzes 4 sind unverzüglich vorzunehmen, wenn für ein zur Seefahrt eingesetztes Schiff der Nachweis der Gültigkeit im Sinne des Absatzes 4 auf amtliche Aufforderungen nicht erbracht wird.\n(7) Beabsichtigt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation, einen Verstoß gegen Anforderungen oder Pflichten in Bezug auf die Sicherheit auf See im Rahmen der Überwachung der Einhaltung der Vorschriften über die Organisation eines sicheren Schiffsbetriebes, auch im Hinblick auf § 13 Abs. 2 des Schiffssicherheitsgesetzes, zu berücksichtigen, so unterrichtet sie hiervon umgehend die Verantwortlichen durch eine schriftliche Abmahnung und gibt ihnen Gelegenheit zur Stellungnahme.\n(8) Der Eigentümer eines Schiffes hat ungültige oder verlorene und nach Neuausstellung wiedergefundene Schiffszeugnisse und -bescheinigungen unverzüglich nachweislich zu vernichten, soweit die ausstellende Behörde nicht etwas anderes anordnet. Der Eigentümer des Schiffes kann abweichend von Satz 1 ein solches Zeugnis auch der ausstellenden Behörde zurückgeben."}