{"id":"106","heading":"Elektronischer Antrag des Arbeitgebers auf Ausstellung einer Bescheinigung über die anzuwendenden Rechtsvorschriften bei grenzüberschreitender Beschäftigung in einem oder mehreren Mitgliedsstaaten der Europäischen Union, des Europäischen Wirtschaftsraumes, der Schweiz oder dem Vereinigten Königreich Großbritannien und Nordirland","text":"(1) Gelten für vorübergehend in einem anderen Mitgliedstaat der Europäischen Union, in einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz Beschäftigte die deutschen Rechtsvorschriften über soziale Sicherheit nach Artikel 12 Absatz 1 der Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 zur Koordinierung der Systeme der sozialen Sicherheit (ABl. L 166 vom 30.4.2004, S. 1, L 200 vom 7.6.2004, S. 1), die zuletzt durch die Verordnung (EU) Nr. 465/2012 (ABl. L 149 vom 8.6.2012, S. 4) geändert worden ist, so hat der Arbeitgeber einen Antrag auf Ausstellung einer entsprechenden Bescheinigung über die Anwendung der deutschen Rechtsvorschriften (A1-Bescheinigung) für diesen Beschäftigten an die zuständige Stelle durch Datenübertragung aus einem systemgeprüften Programm oder mittels einer elektronisch gestützten, systemgeprüften Ausfüllhilfe zu übermitteln. Die zuständige Stelle hat den Antrag elektronisch anzunehmen, zu speichern und zu nutzen. Ist festgestellt, dass die deutschen Rechtsvorschriften über soziale Sicherheit gelten, erfolgt die Übermittlung der Daten der A1-Bescheinigung innerhalb von drei Arbeitstagen an den Arbeitgeber, der diese Bescheinigung der beschäftigten Person unverzüglich zugänglich macht.\n(2) Für Personen, auf die Artikel KSS.11 Absatz 1 Buchstabe a des Abkommens über Handel und Zusammenarbeit zwischen der Europäischen Union und der Europäischen Atomgemeinschaft einerseits und dem Vereinigten Königreich Großbritannien und Nordirland andererseits (ABl. L 149 vom 30.4.2021, S. 10) Anwendung findet, gelten die Regelungen nach Absatz 1 entsprechend.\n(3) Absatz 1 gilt entsprechend in den Fällen, in denen die deutschen Rechtsvorschriften über soziale Sicherheit anwendbar sind\n(4) In den Fällen, in denen die deutschen Rechtsvorschriften über soziale Sicherheit auf Grund einer Vereinbarung nach Artikel 16 Absatz 1 der Verordnung (EG) Nr. 883/2004 gelten sollen oder nach Artikel 11 Absatz 3 Buchstabe a oder Artikel 11 Absatz 5 der Verordnung (EG) Nr. 883/2004 gelten, gilt Absatz 1 entsprechend mit der Maßgabe, dass der Antrag auch durch die betroffene Person selbst mittels einer systemgeprüften Ausfüllhilfe gestellt werden kann und in diesem Fall die A1-Bescheinigung an die betroffene Person zu übermitteln ist.\n(5) (weggefallen)"}