{"id":"106c","heading":"Elektronischer Antrag auf Ausstellung einer Bescheinigung über die anzuwendenden Rechtsvorschriften bei Tätigkeit in einem Vertragsstaat, mit dem die Bundesrepublik Deutschland ein Abkommen über soziale Sicherheit mit Regelungen über die anzuwendenden Rechtsvorschriften geschlossen hat","text":"(1) Gelten für Personen, die vorübergehend in einem anderen Staat beschäftigt sind, mit dem die Bundesrepublik Deutschland ein Abkommen über soziale Sicherheit mit Regelungen über die anzuwendenden Rechtsvorschriften geschlossen hat, die deutschen Rechtsvorschriften über soziale Sicherheit, so hat der Arbeitgeber einen Antrag auf Ausstellung einer Bescheinigung über die Anwendung der deutschen Rechtsvorschriften auf Grundlage dieses Abkommens für diese Beschäftigten an die zuständige Stelle durch Datenübertragung aus einem systemgeprüften Programm oder mittels einer elektronisch gestützten, systemgeprüften Ausfüllhilfe zu übermitteln. Die zuständige Stelle hat den Antrag elektronisch anzunehmen, zu speichern und zu nutzen. Ist festgestellt, dass die deutschen Rechtsvorschriften über soziale Sicherheit gelten, erfolgt die Übermittlung der Daten der entsprechenden Bescheinigung innerhalb von drei Arbeitstagen an den Arbeitgeber, der diese Bescheinigung der beschäftigten Person unverzüglich zugängig macht.\n(2) Absatz 1 gilt entsprechend in den Fällen, in denen die deutschen Rechtsvorschriften über soziale Sicherheit anwendbar sind\n(3) Gelten für eine Person, die eine vorübergehende selbständige Erwerbstätigkeit in einem Staat ausübt, mit dem die Bundesrepublik Deutschland ein Abkommen über soziale Sicherheit mit Regelungen über die anzuwendenden Rechtsvorschriften geschlossen hat, auf Grundlage dieses Abkommens die deutschen Rechtsvorschriften über soziale Sicherheit, so hat die selbständig erwerbstätige Person einen Antrag auf Ausstellung einer Bescheinigung über die Anwendung der deutschen Rechtsvorschriften an die zuständige Stelle durch eine Ausfüllhilfe nach § 95a Absatz 1 zu übermitteln. § 106a Absatz 1 Satz 2 gilt entsprechend. In Fällen des Absatzes 2 Nummer 2 bis 4 gelten für selbständig Erwerbstätige die Sätze 1 und 2 entsprechend. Ist festgestellt, dass die deutschen Rechtsvorschriften gelten, ist die Bescheinigung innerhalb von drei Arbeitstagen der selbstständig erwerbstätigen Person elektronisch zugänglich zu machen.\n(4) In den Fällen, in denen die deutschen Rechtsvorschriften über soziale Sicherheit auf Grund einer Ausnahmeregelung oder einer besonderen Regelung für die Verlängerung einer Entsendung Anwendung finden sollen, gilt für abhängig Beschäftigte Absatz 1 und für Selbständige Absatz 3 entsprechend."}