{"id":"107","heading":"Elektronische Übermittlung von Bescheinigungen für Entgeltersatzleistungen","text":"(1) Sind zur Gewährung von Krankengeld, Verletztengeld, Übergangsgeld, Pflegeunterstützungsgeld oder Mutterschaftsgeld Angaben über das Beschäftigungsverhältnis notwendig und sind diese dem Leistungsträger aus anderem Grund nicht bekannt, sind sie durch eine Bescheinigung des Arbeitgebers nachzuweisen. Diese Bescheinigung kann der Leistungsträger im Einzelfall vom Arbeitgeber elektronisch durch Datenübertragung anfordern. Der Arbeitgeber hat dem Leistungsträger diese Bescheinigung im Einzelfall durch gesicherte und verschlüsselte Datenübertragung aus systemgeprüften Programmen oder mittels maschinell erstellter Ausfüllhilfen zu übermitteln. Der Leistungsträger hat diese Daten elektronisch anzunehmen, zu speichern und zu nutzen. Die Sätze 3 und 4 gelten nicht für Einzelfälle, in denen ein elektronisches Meldeverfahren nicht wirtschaftlich durchzuführen ist. Den Aufbau der Datensätze, notwendige Schlüsselzahlen und Angaben sowie die Ausnahmen nach Satz 5 bestimmen der Spitzenverband Bund der Krankenkassen, die Deutsche Rentenversicherung Bund, die Bundesagentur für Arbeit und die Deutsche Gesetzliche Unfallversicherung e. V. sowie die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau in Gemeinsamen Grundsätzen. Die Gemeinsamen Grundsätze bedürfen der Genehmigung des Bundesministeriums für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium für Gesundheit und dem Bundesministerium für Ernährung und Landwirtschaft; die Bundesvereinigung der Deutschen Arbeitgeberverbände ist vorher anzuhören. Die Sätze 2 bis 7 gelten nicht für die Gewährung von Krankengeld bei einer Spende von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen nach § 44a des Fünften Buches und von Pflegeunterstützungsgeld nach § 44a Absatz 3 des Elften Buches.\n(2) Der Leistungsträger hat dem Arbeitgeber die Dauer des Entgeltersatzleistungsbezugs sowie alle notwendigen Angaben zur Berechnung des beitragspflichtigen Arbeitsentgeltes nach § 23c, insbesondere die Höhe der gezahlten Leistung, sowie mögliche Rückmeldungen an den Arbeitgeber durch Datenübertragung zu übermitteln. Die Leistungsträger haben auf Antrag des Arbeitgebers Mitteilungen über die Anrechenbarkeit von vorliegenden Arbeitsunfähigkeitsdaten auf den Anspruch des Beschäftigten auf Entgeltfortzahlung, die Versicherungsnummer für Anträge auf Leistungen nach Absatz 1 Satz 1 und die im Zusammenhang mit der Entgeltersatzleistung für die Erstellung einer Meldung nach § 28a notwendigen Informationen durch Datenübertragung zu übermitteln; die Mitteilungsverpflichtung über die Anrechenbarkeit von vorliegenden Arbeitsunfähigkeitszeiten für die Prüfung des gesetzlichen Entgeltfortzahlungsanspruchs im Krankheitsfall gilt nicht für geringfügig Beschäftigte. Der Antrag des Arbeitgebers nach Satz 2 ist durch Datenübertragung zu übermitteln. Das Nähere zu den Angaben und zum Verfahren nach den Sätzen 1 bis 3 und zu den Ausnahmeregelungen regeln die in Absatz 1 Satz 6 genannten Sozialversicherungsträger in Gemeinsamen Grundsätzen; Absatz 1 Satz 7 gilt entsprechend. Private Krankenversicherungsunternehmen können im Fall der Zahlung von Krankentagegeld Meldungen an den Arbeitgeber nach den Sätzen 1 und 2 übermitteln."}