{"id":"108","heading":"Elektronische Übermittlung von Anträgen und sonstigen Bescheinigungen an die Sozialversicherungsträger","text":"(1) Arbeitgeber, die Bescheinigungen nach den §§ 312, 312a und 313 des Dritten Buches elektronisch nach § 313a des Dritten Buches übermitteln oder die Anträge nach § 323 Absatz 2 Satz 1 und 3 des Dritten Buches auf Kurzarbeitergeld, Saison-Kurzarbeitergeld, Erstattung der Sozialversicherungsbeiträge für die Bezieherinnen und Bezieher von Kurzarbeitergeld oder ergänzende Leistungen nach § 102 des Dritten Buches sowie nach § 323 Absatz 3 des Dritten Buches elektronisch stellen, haben diese Meldungen durch gesicherte und verschlüsselte Datenübertragung aus systemgeprüften Programmen oder mittels maschinell erstellter Ausfüllhilfen zu erstatten. In diesen Fällen hat die Bundesagentur für Arbeit alle Rückmeldungen an die Arbeitgeber ebenfalls durch Datenübertragung zu erstatten. Die Bundesagentur für Arbeit bestimmt das Nähere zu den Datensätzen, den notwendigen Schlüsselzahlen und zu den Angaben für die Meldungen und Rückmeldungen sowie zum Verfahren bundeseinheitlich in Grundsätzen. Die Grundsätze bedürfen der Genehmigung des Bundesministeriums für Arbeit und Soziales; die Bundesvereinigung der Deutschen Arbeitgeberverbände ist vorher anzuhören.\n(2) Fordert der Träger der Rentenversicherung für Zwecke der gesetzlichen Rentenversicherung Bescheinigungen im Sinne der §§ 18c und 18e und im Sinne von § 98 des Zehnten Buches von dem Bescheinigungspflichtigen durch gesicherte und verschlüsselte Datenübertragung an, hat dieser die notwendigen Daten für diese Bescheinigungen durch gesicherte und verschlüsselte Datenübertragung an die Datenstelle der Rentenversicherung zu übermitteln. Die Datenstelle der Rentenversicherung hat Anfragen sowie Rückmeldungen an die Bescheinigungspflichtigen durch gesicherte und verschlüsselte Datenübertragung zu übermitteln. Für geringfügige Beschäftigungen nach § 8a bescheinigt die Einzugsstelle nach § 28i Satz 5 auf Anfrage des Trägers der Rentenversicherung die Daten im Sinne von Satz 1. Die Sätze 1 und 3 gelten entsprechend für die landwirtschaftliche Alterskasse. Die Datenstelle der Rentenversicherung nimmt die hierfür erforderlichen Übermittlungen auch für die landwirtschaftliche Alterskasse vor. Die Deutsche Rentenversicherung Bund bestimmt das Nähere zu den Datensätzen, den notwendigen Schlüsselzahlen und zu den Angaben für die Meldungen und Rückmeldungen sowie zum Verfahren und zu Ausnahmeregelungen bundeseinheitlich in Grundsätzen. Die Grundsätze bedürfen der Genehmigung des Bundesministeriums für Arbeit und Soziales; die Bundesvereinigung der Deutschen Arbeitgeberverbände ist vorher anzuhören.\n(3) Arbeitgeber, die nach § 98 des Zehnten Buches Auskünfte für Leistungen nach dem Dritten Kapitel des Siebten Buches erteilen müssen, können dieser Pflicht durch gesicherte und verschlüsselte Datenübertragung aus systemgeprüften Programmen oder mittels maschinell erstellter Ausfüllhilfen nachkommen. In diesen Fällen hat der Träger der Unfallversicherung alle Rückmeldungen an die Arbeitgeber ebenfalls durch Datenübertragung zu erstatten. Die Deutsche Gesetzliche Unfallversicherung e. V. bestimmt das Nähere zu den Datensätzen, den notwendigen Schlüsselzahlen und zu den Angaben für die Meldungen und Rückmeldungen sowie zum Verfahren in Grundsätzen. Die Grundsätze bedürfen der Genehmigung des Bundesministeriums für Arbeit und Soziales; die Bundesvereinigung der Deutschen Arbeitgeberverbände ist vorher anzuhören."}