{"id":"108a","heading":"Verfahren zur elektronischen Abfrage und Übermittlung von Entgeltbescheinigungsdaten für Elterngeld","text":"(1) Die Datenstelle der Rentenversicherung fragt im Auftrag der nach § 12 Absatz 1 des Bundeselterngeld- und Elternzeitgesetzes zuständigen Behörde bei den nach § 9 Absatz 2 Satz 3 des Bundeselterngeld- und Elternzeitgesetzes auskunftspflichtigen Arbeitgebern die für die Antragsbearbeitung erforderlichen Entgeltbescheinigungsdaten im Sinne der Rechtsverordnung nach § 108 Absatz 3 Satz 1 der Gewerbeordnung durch gesicherte und verschlüsselte Datenübertragung ab und übermittelt die erhobenen Daten an die beauftragende Behörde durch gesicherte und verschlüsselte Datenübertragung. Die von der Datenstelle der Rentenversicherung abgefragten Daten hat der Arbeitgeber unverzüglich, spätestens aber mit der nächsten Entgeltabrechnung durch gesicherte und verschlüsselte Datenübertragung aus systemgeprüften Programmen an die Datenstelle der Rentenversicherung zu übermitteln.\n(2) Das Nähere zum Verfahren, den Datensätzen und den Übertragungswegen im Verfahren zwischen den Arbeitgebern und der Datenstelle der Rentenversicherung bestimmt die Deutsche Rentenversicherung Bund bundeseinheitlich in Grundsätzen. Die Grundsätze bedürfen der Genehmigung des Bundesministeriums für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium für Familie, Senioren, Frauen und Jugend; die Bundesvereinigung der Deutschen Arbeitgeberverbände ist vorher anzuhören.\n(3) Die für das Verfahren nach Absatz 1 entstehenden Kosten sind der Deutschen Rentenversicherung Bund von den nach § 12 Absatz 1 Bundeselterngeld- und Elternzeitgesetz zuständigen Behörden oder den für die Durchführung des Bundeselterngeld- und Elternzeitgesetzes zuständigen Landesregierungen zu erstatten.\n(4) Das Nähere zur Auftragserteilung, zum Verfahren der Kostenerstattung sowie zu den Übertragungswegen zwischen der Datenstelle der Rentenversicherung und den nach § 12 Absatz 1 des Bundeselterngeld- und Elternzeitgesetzes zuständigen Behörden regeln die für die Durchführung des Bundeselterngeld- und Elternzeitgesetzes zuständigen Landesregierungen und die Deutsche Rentenversicherung Bund im Einvernehmen mit dem Bundesministerium für Familie, Senioren, Frauen und Jugend und dem Bundesministerium für Arbeit und Soziales in einer Rahmenvereinbarung, die ein bundeseinheitliches Verfahren sicherstellt."}