{"id":"110","heading":"Meldungen der Arbeitgeber an gemeinsame Einrichtungen im Sinne des § 4 Absatz 2 des Tarifvertragsgesetzes","text":"(1) Arbeitgeber, die von einem Tarifvertrag über eine gemeinsame Einrichtung im Sinne von § 4 Absatz 2 des Tarifvertragsgesetzes erfasst werden, sollen an die nach diesem Tarifvertrag zuständige gemeinsame Einrichtung für jeden ihrer von diesem Tarifvertrag erfassten Beschäftigten monatlich oder kalenderjährlich über die Annahmestelle der gemeinsamen Einrichtungen zur Beitragserhebung eine Meldung erstatten. Die Datenübermittlung erfolgt unter Beachtung von § 95 Absatz 1 in einem automatisierten Verfahren durch systemgeprüfte Programme oder Ausfüllhilfen. § 95 Absatz 2 Satz 2 und 3, Absatz 3 und § 96 gelten entsprechend.\n(2) Die Meldungen enthalten insbesondere folgende Daten:\n(3) Liegt die Arbeitnehmer-Nummer noch nicht vor, kann diese vorab elektronisch im Meldeverfahren nach Absatz 1 bei der zuständigen gemeinsamen Einrichtung abgefragt werden. Anzugeben sind dafür der Name, das Geburtsdatum und die Adresse des Beschäftigten. Die gemeinsame Einrichtung meldet die Arbeitnehmer-Nummer unverzüglich elektronisch dem Arbeitgeber zurück. § 28a Absatz 5 gilt für die Meldungen nach Satz 1 entsprechend.\n(4) Das Nähere zum Verfahren, welche Tarifverträge, auf denen die Meldeverpflichtung nach Absatz 1 Satz 1 beruht, zugrunde liegen sowie die weiteren Daten auf Grund tarifvertraglicher Vorgaben nach Absatz 2, den Datensätzen und Datenbausteinen und den Schlüsselzahlen regeln Grundsätze, für die die jeweilige gemeinsame Einrichtung einen Entwurf erstellt. Die Grundsätze sind vom Bundesministerium für Arbeit und Soziales zu genehmigen, der Spitzenverband Bund der Krankenkassen ist vorher anzuhören.\n(5) Die Arbeitgeber haben für alle Beschäftigten nach Absatz 1 Satz 1 die Meldungen nach § 28a Absatz 1, 2 und 9 mit Ausnahme der Meldungen nach Absatz 1 Nummer 10 und 11 zusätzlich an die gemeinsame Einrichtung unter zusätzlicher Angabe der Arbeitnehmer-Nummer und der Betriebskontennummer zu erstatten. § 28a Absatz 1 Satz 2 sowie § 95 gelten entsprechend.\n(6) § 28b Absatz 1 Satz 1 Nummer 1 bis 4 gilt entsprechend mit der Maßgabe, dass zu Regelungen für Meldungen nach diesem Absatz die Annahmestelle der gemeinsamen Einrichtungen zu beteiligen ist.\n(7) Die Absätze 1 bis 5 finden nur Anwendung, wenn die Teilnahme an diesem Verfahren durch den Tarifvertrag vorgesehen ist.\n(8) Das Verfahren der Absätze 1 bis 6 wird im Zeitraum vom 1. Januar 2025 bis zum Ablauf des 31. Dezember 2026 im Rahmen von Pilotprojekten erprobt, die vorab mit den Spitzenorganisationen der Sozialversicherung abzustimmen sind."}