{"id":"18b","heading":"Höhe des zu berücksichtigenden Einkommens","text":"(1) Maßgebend ist das für denselben Zeitraum erzielte monatliche Einkommen. Mehrere zu berücksichtigende Einkommen sind zusammenzurechnen. Wird die Rente nur für einen Teil des Monats gezahlt, ist das entsprechend gekürzte monatliche Einkommen maßgebend. Einmalig gezahltes Vermögenseinkommen gilt als für die dem Monat der Zahlung folgenden zwölf Kalendermonate als erzielt. Einmalig gezahltes Vermögenseinkommen ist Einkommen, das einem bestimmten Zeitraum nicht zugeordnet werden kann oder in einem Betrag für mehr als zwölf Monate gezahlt wird.\n(2) Bei Erwerbseinkommen und Erwerbsersatzeinkommen nach § 18a Absatz 3 Satz 1 Nummer 1 gilt als monatliches Einkommen im Sinne von Absatz 1 Satz 1 das im letzten Kalenderjahr aus diesen Einkommensarten erzielte Einkommen, geteilt durch die Zahl der Kalendermonate, in denen es erzielt wurde. Wurde Erwerbseinkommen neben Erwerbsersatzeinkommen nach § 18a Absatz 3 Satz 1 Nummer 1 erzielt, sind diese Einkommen zusammenzurechnen; wurden diese Einkommen zeitlich aufeinander folgend erzielt, ist das Erwerbseinkommen maßgebend. Die für einmalig gezahltes Arbeitsentgelt in § 23a getroffene zeitliche Zuordnung gilt entsprechend. Für die Zeiten des Bezugs von Kurzarbeitergeld und Qualifizierungsgeld ist das dem Versicherungsträger gemeldete Arbeitsentgelt maßgebend. Bei Vermögenseinkommen gilt als monatliches Einkommen im Sinne von Absatz 1 Satz 1 ein Zwölftel dieses im letzten Kalenderjahr erzielten Einkommens; bei einmalig gezahltem Vermögenseinkommen gilt ein Zwölftel des gezahlten Betrages als monatliches Einkommen nach Absatz 1 Satz 1. Steht das zu berücksichtigende Einkommen des vorigen Kalenderjahres noch nicht fest, so wird das voraussichtlich erzielte Einkommen zugrunde gelegt.\n(3) Ist im letzten Kalenderjahr Einkommen nach Absatz 2 nicht oder nur Erwerbsersatzeinkommen nach § 18a Absatz 3 Satz 1 Nummer 1 erzielt worden, gilt als monatliches Einkommen im Sinne von Absatz 1 Satz 1 das laufende Einkommen. Satz 1 gilt auch bei der erstmaligen Feststellung der Rente, wenn das laufende Einkommen um wenigstens zehn vom Hundert geringer ist als das nach Absatz 2 maßgebende Einkommen; bei Arbeits- und Vermögenseinkommen gilt das im Durchschnitt voraussichtliche Einkommen. Einmalig gezahltes Arbeitsentgelt des Vorjahres ist beim laufenden Arbeitsentgelt mit einem Zwölftel zu berücksichtigen. Umfasst das laufende Einkommen Erwerbsersatzeinkommen im Sinne von § 18a Absatz 3 Satz 1 Nummer 1, ist dieses nur zu berücksichtigen, solange diese Leistung gezahlt wird.\n(4) Bei Erwerbsersatzeinkommen nach § 18a Absatz 3 Satz 1 Nummer 2 bis 10 gilt als monatliches Einkommen im Sinne von Absatz 1 Satz 1 das laufende Einkommen; jährliche Sonderzuwendungen sind beim laufenden Einkommen mit einem Zwölftel zu berücksichtigen.\n(5) Das monatliche Einkommen ist zu kürzen\n(5a) Elterngeld wird um den anrechnungsfreien Betrag nach § 10 des Bundeselterngeld- und Elternzeitgesetzes gekürzt.\n(6) Soweit ein Versicherungsträger über die Höhe des zu berücksichtigenden Einkommens entschieden hat, ist diese Entscheidung auch für einen anderen Versicherungsträger bindend."}