{"id":"18f","heading":"Zulässigkeit der Verarbeitung","text":"(1) Die Sozialversicherungsträger, ihre Verbände, ihre Arbeitsgemeinschaften, die Bundesagentur für Arbeit, die Deutsche Post AG, soweit sie mit der Berechnung oder Auszahlung von Sozialleistungen betraut ist, die Versorgungsträger nach § 8 Absatz 4 des Gesetzes zur Überführung der Ansprüche und Anwartschaften aus Zusatz- und Sonderversorgungssystemen des Beitrittsgebiets und die Künstlersozialkasse dürfen die Versicherungsnummer nur verarbeiten, soweit dies zur personenbezogenen Zuordnung der Daten für die Erfüllung einer gesetzlichen Aufgabe nach diesem Gesetzbuch erforderlich ist; die Deutsche Rentenversicherung Bund darf die Versicherungsnummer auch zur Erfüllung ihrer Aufgaben im Rahmen der Förderung der zusätzlichen kapitalgedeckten Altersvorsorge nach § 91 des Einkommensteuergesetzes verarbeiten. Aufgaben nach diesem Gesetzbuch sind auch diejenigen auf Grund von über- und zwischenstaatlichem Recht im Bereich der sozialen Sicherheit. Bei Untersuchungen für Zwecke der Prävention, der Rehabilitation und der Forschung, die dem Ziel dienen, gesundheitlichen Schäden bei Versicherten vorzubeugen oder diese zu beheben, und für entsprechende Dateisysteme darf die Versicherungsnummer nur verarbeitet werden, soweit ein einheitliches Ordnungsmerkmal zur personenbezogenen Zuordnung der Daten bei langfristigen Beobachtungen erforderlich ist und der Aufbau eines besonderen Ordnungsmerkmals mit erheblichem organisatorischem Aufwand verbunden wäre oder mehrere der in Satz 1 genannten Stellen beteiligt sind, die nicht über ein einheitliches Ordnungsmerkmal verfügen. Die Versicherungsnummer darf nach Maßgabe von Satz 3 von überbetrieblichen arbeitsmedizinischen Diensten nach § 24 des Siebten Buches, auch soweit sie das Arbeitssicherheitsgesetz anwenden, verarbeitet werden.\n(2) Die anderen in § 35 des Ersten Buches genannten Stellen dürfen die Versicherungsnummer nur verarbeiten, soweit im Einzelfall oder in festgelegten Verfahren eine Übermittlung von Daten gegenüber den in Absatz 1 genannten Stellen oder ihren Aufsichtsbehörden, auch unter Einschaltung von Vermittlungsstellen, für die Erfüllung einer gesetzlichen Aufgabe nach diesem Gesetzbuch erforderlich ist. Satz 1 gilt für die in § 69 Absatz 2 des Zehnten Buches genannten Stellen für die Erfüllung ihrer dort genannten Aufgaben entsprechend.\n(2a) Die Statistischen Ämter des Bundes und der Länder dürfen die Versicherungsnummer nur verarbeiten, soweit dies im Einzelfall für die Erfüllung einer gesetzlichen Aufgabe zur Erhebung statistischer Daten erforderlich ist.\n(2b) Das Bundesamt für Strahlenschutz darf die Versicherungsnummer verarbeiten, soweit dies erforderlich ist, um für Zwecke des Strahlenschutzregisters eine persönliche Kennnummer zu erzeugen, die es ermöglicht, Daten zur Exposition durch ionisierende Strahlung dauerhaft und eindeutig Personen zuzuordnen.\n(2c) Die Landwirtschaftliche Alterskasse, die Deutsche Rentenversicherung Knappschaft-Bahn-See und die Deutsche Post AG dürfen die Versicherungsnummer verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach den §§ 3 und 5 des Rentenbeziehende-Energiepreispauschalengesetzes erforderlich ist.\n(3) Andere Behörden, Gerichte, Arbeitgeber oder Dritte dürfen die Versicherungsnummer nur verarbeiten, soweit dies für die Erfüllung einer gesetzlichen Aufgabe der in Absatz 1 genannten Stellen erforderlich ist\n(3a) (weggefallen)\n(4) Die Versicherungsnummer darf auch bei der Verarbeitung von Sozialdaten im Auftrag gemäß § 80 des Zehnten Buches genutzt werden.\n(5) Die in Absatz 2 bis 3 genannten Stellen dürfen die Versicherungsnummer nicht verarbeiten, um ihre Dateisysteme danach zu ordnen oder für den Zugriff zu erschließen."}