{"id":"23","heading":"Fälligkeit","text":"(1) Laufende Beiträge, die geschuldet werden, werden entsprechend den Regelungen der Satzung der Krankenkasse und den Entscheidungen des Spitzenverbandes Bund der Krankenkassen fällig. Beiträge, die nach dem Arbeitsentgelt oder dem Arbeitseinkommen zu bemessen sind, sind in voraussichtlicher Höhe der Beitragsschuld spätestens am drittletzten Bankarbeitstag des Monats fällig, in dem die Beschäftigung oder Tätigkeit, mit der das Arbeitsentgelt oder Arbeitseinkommen erzielt wird, ausgeübt worden ist oder als ausgeübt gilt; ein verbleibender Restbeitrag wird zum drittletzten Bankarbeitstag des Folgemonats fällig. Der Arbeitgeber kann abweichend von Satz 2 den Betrag in Höhe der Beiträge des Vormonats zahlen; für einen verbleibenden Restbetrag bleibt es bei der Fälligkeit zum drittletzten Bankarbeitstag des Folgemonats. In den Fällen des Satzes 3 sind Beiträge, die auf eine Einmalzahlung im Vormonat entfallen, nicht zu berücksichtigen. Sonstige Beiträge werden spätestens am Fünfzehnten des Monats fällig, der auf den Monat folgt, für den sie zu entrichten sind. Die erstmalige Fälligkeit der Beiträge für die nach § 26 Absatz 2b des Dritten Buches sowie für die nach § 3 Satz 1 Nummer 1a des Sechsten Buches versicherten Pflegepersonen ist abhängig von dem Zeitpunkt, zu dem die Pflegekasse, das private Versicherungsunternehmen, die Festsetzungsstelle für die Beihilfe oder der Dienstherr bei Heilfürsorgeberechtigten die Versicherungspflicht der Pflegeperson festgestellt hat oder ohne Verschulden hätte feststellen können. Wird die Feststellung in der Zeit vom Ersten bis zum Fünfzehnten eines Monats getroffen, werden die Beiträge erstmals spätestens am Fünfzehnten des folgenden Monats fällig; wird die Feststellung in der Zeit vom Sechzehnten bis zum Ende eines Monats getroffen, werden die Beiträge erstmals am Fünfzehnten des zweiten darauffolgenden Monats fällig; das Nähere vereinbaren die Spitzenverbände der beteiligten Träger der Sozialversicherung, der Verband der privaten Krankenversicherung e. V. und die Festsetzungsstellen für die Beihilfe.\n(2) Die Beiträge für eine Sozialleistung im Sinne des § 3 Satz 1 Nummer 3 des Sechsten Buches einschließlich Sozialleistungen, auf die die Vorschriften des Fünften und des Sechsten Buches über die Kranken- und Rentenversicherung der Bezieher von Arbeitslosengeld oder die Krankenversicherung der Bezieher von Bürgergeld nach § 19 Absatz 1 Satz 1 des Zweiten Buches entsprechend anzuwenden sind, werden am Achten des auf die Zahlung der Sozialleistung folgenden Monats fällig. Die Träger der Rentenversicherung und die Bundesagentur für Arbeit können unbeschadet des Satzes 1 vereinbaren, dass die Beiträge zur Rentenversicherung aus Sozialleistungen der Bundesagentur für Arbeit zu den vom Bundesamt für Soziale Sicherung festgelegten Fälligkeitsterminen für die Rentenzahlungen im Inland gezahlt werden. Die Träger der Rentenversicherung mit Ausnahme der Deutschen Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung, die Bundesagentur für Arbeit und die Behörden des sozialen Entschädigungsrechts können unbeschadet des Satzes 1 vereinbaren, dass die Beiträge zur Rentenversicherung und nach dem Recht der Arbeitsförderung aus Sozialleistungen nach dem sozialen Entschädigungsrecht in voraussichtlicher Höhe der Beitragsschuld spätestens zum 30. Juni des laufenden Jahres und ein verbleibender Restbetrag zum nächsten Fälligkeitstermin gezahlt werden.\n(2a) Bei Verwendung eines Haushaltsschecks (§ 28a Absatz 7) sind die Beiträge für das in den Monaten Januar bis Juni erzielte Arbeitsentgelt am 31. Juli des laufenden Jahres und für das in den Monaten Juli bis Dezember erzielte Arbeitsentgelt am 31. Januar des folgenden Jahres fällig.\n(3) Geschuldete Beiträge der Unfallversicherung werden am Fünfzehnten des Monats fällig, der dem Monat folgt, in dem der Beitragsbescheid dem Zahlungspflichtigen bekannt gegeben worden ist; Entsprechendes gilt für Beitragsvorschüsse, wenn der Bescheid hierüber keinen anderen Fälligkeitstermin bestimmt. Die landwirtschaftliche Berufsgenossenschaft kann in ihrer Satzung von Satz 1 abweichende Fälligkeitstermine bestimmen. Für den Tag der Zahlung und die zulässigen Zahlungsmittel gelten die für den Gesamtsozialversicherungsbeitrag geltenden Bestimmungen entsprechend. Die Fälligkeit von Beiträgen für geringfügig Beschäftigte in Privathaushalten, die nach § 28a Absatz 7 der Einzugsstelle gemeldet worden sind, richtet sich abweichend von Satz 1 nach Absatz 2a.\n(4) Besondere Vorschriften für einzelne Versicherungszweige, die von den Absätzen 1 bis 3 abweichen oder abweichende Bestimmungen zulassen, bleiben unberührt."}