{"id":"23a","heading":"Einmalig gezahltes Arbeitsentgelt als beitragspflichtige Einnahmen","text":"(1) Einmalig gezahltes Arbeitsentgelt sind Zuwendungen, die dem Arbeitsentgelt zuzurechnen sind und nicht für die Arbeit in einem einzelnen Entgeltabrechnungszeitraum gezahlt werden. Als einmalig gezahltes Arbeitsentgelt gelten nicht Zuwendungen nach Satz 1, wenn sie\n(2) Einmalig gezahltes Arbeitsentgelt, das nach Beendigung oder bei Ruhen des Beschäftigungsverhältnisses gezahlt wird, ist dem letzten Entgeltabrechnungszeitraum des laufenden Kalenderjahres zuzuordnen, auch wenn dieser nicht mit Arbeitsentgelt belegt ist.\n(3) Das einmalig gezahlte Arbeitsentgelt ist bei der Feststellung des beitragspflichtigen Arbeitsentgelts für Beschäftigte zu berücksichtigen, soweit das bisher gezahlte beitragspflichtige Arbeitsentgelt die anteilige Beitragsbemessungsgrenze nicht erreicht. Die anteilige Beitragsbemessungsgrenze ist der Teil der Beitragsbemessungsgrenze, der der Dauer aller Beschäftigungsverhältnisse bei demselben Arbeitgeber im laufenden Kalenderjahr bis zum Ablauf des Entgeltabrechnungszeitraumes entspricht, dem einmalig gezahltes Arbeitsentgelt zuzuordnen ist; auszunehmen sind Zeiten, die nicht mit Beiträgen aus laufendem Arbeitsentgelt belegt sind.\n(4) In der Zeit vom 1. Januar bis zum 31. März einmalig gezahltes Arbeitsentgelt ist dem letzten Entgeltabrechnungszeitraum des vergangenen Kalenderjahres zuzuordnen, wenn es vom Arbeitgeber dieses Entgeltabrechnungszeitraumes gezahlt wird und zusammen mit dem sonstigen für das laufende Kalenderjahr festgestellten beitragspflichtigen Arbeitsentgelt die anteilige Beitragsbemessungsgrenze nach Absatz 3 Satz 2 übersteigt. Satz 1 gilt nicht für nach dem 31. März einmalig gezahltes Arbeitsentgelt, das nach Absatz 2 einem in der Zeit vom 1. Januar bis zum 31. März liegenden Entgeltabrechnungszeitraum zuzuordnen ist.\n(5) Ist der Beschäftigte in der gesetzlichen Krankenversicherung pflichtversichert, ist für die Zuordnung des einmalig gezahlten Arbeitsentgelts nach Absatz 4 Satz 1 allein die Beitragsbemessungsgrenze der gesetzlichen Krankenversicherung maßgebend.\n§ 23a: Nach Maßgabe der Entscheidungsformel mit dem GG unvereinbar gem. BVerfGE v. 24.5.2000 I 1082 - 1 BvL 1/98, 1 BvL 4/98 und 1 BvL 15/99; zur Umsetzung der Anforderungen des BVerfG vgl. G v. 21.12.2000 I 1971 mWv 22.6.2000 und 1.1.2001."}