{"id":"23b","heading":"Beitragspflichtige Einnahmen bei flexiblen Arbeitszeitregelungen","text":"(1) Bei Vereinbarungen nach § 7b ist für Zeiten der tatsächlichen Arbeitsleistung und für Zeiten der Inanspruchnahme des Wertguthabens nach § 7c das in dem jeweiligen Zeitraum fällige Arbeitsentgelt als Arbeitsentgelt im Sinne des § 23 Absatz 1 maßgebend. Im Falle des § 23a Absatz 3 und 4 gilt das in dem jeweils maßgebenden Zeitraum erzielte Arbeitsentgelt bis zu einem Betrag in Höhe der Beitragsbemessungsgrenze als bisher gezahltes beitragspflichtiges Arbeitsentgelt; in Zeiten einer Freistellung von der Arbeitsleistung tritt an die Stelle des erzielten Arbeitsentgelts das fällige Arbeitsentgelt.\n(2) Soweit das Wertguthaben nicht gemäß § 7c verwendet wird, insbesondere\n(2a) Als Arbeitsentgelt im Sinne des § 23 Absatz 1 gilt im Falle des Absatzes 2 auch der positive Betrag, der sich ergibt, wenn die Summe der ab dem Abrechnungsmonat der ersten Gutschrift auf einem Wertguthaben für die Zeit der Arbeitsleistung maßgebenden Beträge der jeweiligen Beitragsbemessungsgrenze um die Summe der in dieser Zeit der Arbeitsleistung abgerechneten beitragspflichtigen Arbeitsentgelte gemindert wird, höchstens der Betrag des Wertguthabens im Zeitpunkt der nicht zweckentsprechenden Verwendung des Arbeitsentgelts. Absatz 2 Satz 5 bis 11 findet Anwendung, Absatz 1 Satz 2 findet keine Anwendung.\n(3) Kann das Wertguthaben wegen Beendigung des Beschäftigungsverhältnisses nicht mehr nach § 7c oder § 7f Absatz 2 Satz 1 verwendet werden und ist der Versicherte unmittelbar anschließend wegen Arbeitslosigkeit bei einer deutschen Agentur für Arbeit als Arbeitsuchender gemeldet und bezieht eine öffentlich-rechtliche Leistung oder nur wegen des zu berücksichtigenden Einkommens oder Vermögens nicht, sind die Beiträge spätestens sieben Kalendermonate nach dem Kalendermonat, in dem das Arbeitsentgelt nicht zweckentsprechend verwendet worden ist, oder bei Aufnahme einer Beschäftigung in diesem Zeitraum zum Zeitpunkt des Beschäftigungsbeginns fällig, es sei denn, eine zweckentsprechende Verwendung wird vereinbart; beginnt in diesem Zeitraum eine Rente wegen Alters oder Todes oder tritt verminderte Erwerbsfähigkeit ein, gelten diese Zeitpunkte als Zeitpunkt der nicht zweckentsprechenden Verwendung.\n(3a) Sieht die Vereinbarung nach § 7b bereits bei ihrem Abschluss für den Fall, dass Wertguthaben wegen der Beendigung der Beschäftigung auf Grund verminderter Erwerbsfähigkeit, des Erreichens einer Altersgrenze, zu der eine Rente wegen Alters beansprucht werden kann, oder des Todes des Beschäftigten nicht mehr für Zeiten einer Freistellung von der Arbeitsleistung oder der Verringerung der vertraglich vereinbarten Arbeitszeit verwendet werden können, deren Verwendung für Zwecke der betrieblichen Altersversorgung vor, gilt das bei Eintritt dieser Fälle für Zwecke der betrieblichen Altersversorgung verwendete Wertguthaben nicht als beitragspflichtiges Arbeitsentgelt; dies gilt nicht,\n(4) Werden Wertguthaben auf Dritte übertragen, gelten die Absätze 2 bis 3a nur für den Übertragenden, der die Arbeitsleistung tatsächlich erbringt."}