{"id":"26","heading":"Beanstandung und Erstattung zu Unrecht entrichteter Beiträge","text":"(1) Sind Pflichtbeiträge in der Rentenversicherung für Zeiten nach dem 31. Dezember 1972 trotz Fehlens der Versicherungspflicht nicht spätestens bei der nächsten Prüfung beim Arbeitgeber beanstandet worden, gilt § 45 Absatz 2 des Zehnten Buches entsprechend. Beiträge, die nicht mehr beanstandet werden dürfen, gelten als zu Recht entrichtete Pflichtbeiträge. Gleiches gilt für zu Unrecht entrichtete Beiträge nach Ablauf der in § 27 Absatz 2 Satz 1 bestimmten Frist.\n(2) Zu Unrecht entrichtete Beiträge sind zu erstatten, es sei denn, dass der Versicherungsträger bis zur Geltendmachung des Erstattungsanspruchs auf Grund dieser Beiträge oder für den Zeitraum, für den die Beiträge zu Unrecht entrichtet worden sind, Leistungen erbracht oder zu erbringen hat; Beiträge, die für Zeiten entrichtet worden sind, die während des Bezugs von Leistungen beitragsfrei sind, sind jedoch zu erstatten.\n(3) Der Erstattungsanspruch steht dem zu, der die Beiträge getragen hat. Soweit dem Arbeitgeber Beiträge, die er getragen hat, von einem Dritten ersetzt worden sind, entfällt sein Erstattungsanspruch.\n(4) In den Fällen, in denen eine Mehrfachbeschäftigung vorliegt und nicht auszuschließen ist, dass die Voraussetzungen des § 22 Absatz 2 vorliegen, hat die Einzugsstelle nach Eingang der Entgeltmeldungen von Amts wegen die Ermittlung einzuleiten, ob Beiträge zu Unrecht entrichtet wurden. Die Einzugsstelle kann weitere Angaben zur Ermittlung der zugrunde zu legenden Entgelte von den Meldepflichtigen anfordern. Die elektronische Anforderung hat durch gesicherte und verschlüsselte Datenübertragung zu erfolgen. Dies gilt auch für die Rückübermittlung der ermittelten Gesamtentgelte an die Meldepflichtigen. Die Einzugsstelle hat das Verfahren innerhalb von zwei Monaten nach Vorliegen aller insoweit erforderlichen Meldungen abzuschließen. Das Verfahren gilt für Abrechnungszeiträume ab dem 1. Januar 2015. Das Nähere zum Verfahren, zu den zu übermittelnden Daten sowie den Datensätzen regeln die Gemeinsamen Grundsätze nach § 28b Absatz 1.\n(+++ § 26 Absatz 1: Zur Anwendung vgl. Artikel II § 15a G v. 23.12.1976 I 3845 (SGBSVVs) +++)"}