{"id":"28a","heading":"Meldepflicht","text":"(1) Der Arbeitgeber oder ein anderer Meldepflichtiger hat der Einzugsstelle für jeden in der Kranken-, Pflege-, Rentenversicherung oder nach dem Recht der Arbeitsförderung kraft Gesetzes Versicherten\n(1a) (weggefallen)\n(2) Der Arbeitgeber hat jeden am 31. Dezember des Vorjahres Beschäftigten nach Absatz 1 zu melden (Jahresmeldung).\n(2a) Der Arbeitgeber hat für jeden in einem Kalenderjahr Beschäftigten, der in der Unfallversicherung versichert ist, zum 16. Februar des Folgejahres eine besondere Jahresmeldung zur Unfallversicherung zu erstatten. Diese Meldung enthält über die Angaben nach Absatz 3 Satz 1 Nummer 1 bis 3, 6 und 9 hinaus folgende Angaben:\n(3) Die Meldungen enthalten für jeden Versicherten insbesondere\n(3a) Der Arbeitgeber oder eine Zahlstelle nach § 202 Absatz 2 des Fünften Buches hat in den Fällen, in denen für eine Meldung keine Versicherungsnummer des Beschäftigten oder Versorgungsempfängers vorliegt, im Verfahren nach Absatz 1 eine Meldung zur Abfrage der Versicherungsnummer an die Datenstelle der Rentenversicherung zu übermitteln; die weiteren Meldepflichten bleiben davon unberührt. Die Datenstelle der Rentenversicherung übermittelt dem Arbeitgeber oder der Zahlstelle unverzüglich durch Datenübertragung die Versicherungsnummer oder den Hinweis, dass die Vergabe der Versicherungsnummer mit der Anmeldung erfolgt.\n(3b) Der Arbeitgeber hat auf elektronische Anforderung der Einzugsstelle mit der nächsten Entgeltabrechnung die notwendigen Angaben zur Einrichtung eines Arbeitgeberkontos elektronisch zu übermitteln. Das Nähere über die Angaben, die Datensätze und das Verfahren regeln die Gemeinsamen Grundsätze nach § 28b Absatz 1.\n(3c) Der Arbeitgeber oder eine Zahlstelle nach § 202 Absatz 2 des Fünften Buches können in den Fällen, in denen ihnen trotz vorheriger Aufforderung an den Beschäftigten keine, unvollständige oder falsche Angaben über die Mitgliedschaft in einer Krankenkasse des Beschäftigten für die Erstattung von Meldungen vorliegen, über den Spitzenverband Bund der Krankenkassen die aktuelle Mitgliedschaft des Beschäftigten in einer gesetzlichen Krankenkasse elektronisch abfragen. Der Spitzenverband Bund der Krankenkassen ermittelt die aktuelle Mitgliedschaft durch eine Abfrage bei den Krankenkassen. Für die Abfrage sind Name, Vorname, Geburtsdatum, Geburtsort und Versicherungsnummer des Versicherten anzugeben. Der Spitzenverband Bund der Krankenkassen hat der anfragenden Stelle nach Satz 1 unverzüglich eine Rückmeldung mit der Betriebsnummer der Krankenkasse, in der der Beschäftigte zum Zeitpunkt der Abfrage Mitglied ist, zu erstatten.\n(3d) Die Bundesagentur für Arbeit und die für die Durchführung der Grundsicherung für Arbeitsuchende zuständigen Stellen können bei Vorliegen einer Meldepflicht nach § 203a des Fünften Buches über den Spitzenverband Bund der Krankenkassen die aktuelle Mitgliedschaft in einer gesetzlichen Krankenkasse eines Versicherten elektronisch abfragen, wenn ihnen trotz vorheriger Aufforderung an den Versicherten keine, unvollständige oder falsche Angaben über die Mitgliedschaft des Versicherten in einer Krankenkasse vorliegen; Absatz 3c Satz 2 und 3 gilt entsprechend. Absatz 3c Satz 1 gilt entsprechend für den Abruf von Daten nach § 109a durch die Bundesagentur für Arbeit.\n(3e) Das Nähere zum Verfahren und zum Datensatz nach den Absätzen 3c und 3d regelt der Spitzenverband Bund der Krankenkassen in Grundsätzen, die vom Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium für Gesundheit zu genehmigen sind; die Bundesagentur für Arbeit und die Bundesvereinigung der Deutschen Arbeitgeberverbände sind vorher anzuhören. In den Fällen, in denen die Grundsätze Auswirkungen auf die Verfahren der für die Durchführung der Grundsicherung für Arbeitsuchende zuständigen Stellen haben, ist der Bund-Länder-Ausschuss nach § 18c des Zweiten Buches anzuhören.\n(4) Arbeitgeber haben den Tag des Beginns eines Beschäftigungsverhältnisses spätestens bei dessen Aufnahme an die Datenstelle der Rentenversicherung nach Satz 2 zu melden, sofern sie Personen in folgenden Wirtschaftsbereichen oder Wirtschaftszweigen beschäftigen:\n(4a) Der Meldepflichtige erstattet die Meldungen nach Absatz 1 Satz 1 Nummer 10 an die zuständige Einzugsstelle. In der Meldung sind insbesondere anzugeben:\n(5) Der Meldepflichtige hat der zu meldenden Person den Inhalt der Meldung in Textform mitzuteilen; dies gilt nicht, wenn die Meldung ausschließlich auf Grund einer Veränderung der Daten für die gesetzliche Unfallversicherung erfolgt.\n(6) Soweit der Arbeitgeber eines Hausgewerbetreibenden Arbeitgeberpflichten erfüllt, gilt der Hausgewerbetreibende als Beschäftigter.\n(6a) Beschäftigt ein Arbeitgeber, der\n(7) Der Arbeitgeber hat der Einzugsstelle für einen im privaten Haushalt Beschäftigten anstelle einer Meldung nach Absatz 1 unverzüglich eine vereinfachte Meldung (Haushaltsscheck) mit den Angaben nach Absatz 8 Satz 1 zu erstatten, wenn das Arbeitsentgelt nach § 14 Absatz 3 aus dieser Beschäftigung regelmäßig die Geringfügigkeitsgrenze nicht übersteigt. Der Arbeitgeber kann die Meldung nach Satz 1 auch durch Datenübertragung aus systemgeprüften Programmen oder mit maschinell erstellten Ausfüllhilfen übermitteln. Der Arbeitgeber hat der Einzugsstelle gesondert ein Lastschriftmandat zum Einzug des Gesamtsozialversicherungsbeitrags zu erteilen. Die Absätze 2 bis 5 gelten nicht.\n(8) Der Haushaltsscheck enthält\n(9) Soweit nicht anders geregelt, gelten für versicherungsfrei oder von der Versicherungspflicht befreite geringfügig Beschäftigte die Absätze 1 bis 6 entsprechend. Eine Jahresmeldung nach Absatz 2 ist für geringfügig Beschäftigte nach § 8 Absatz 1 Nummer 2 nicht zu erstatten. Meldungen nach Absatz 1 Satz 1 Nummer 4 und 4a sind für geringfügig Beschäftigte nicht zu erstatten.\n(9a) Für geringfügig Beschäftigte nach § 8 Absatz 1 Nummer 2 hat der Arbeitgeber bei der Meldung nach Absatz 1 Satz 1 Nummer 1 zusätzlich anzugeben, wie diese für die Dauer der Beschäftigung krankenversichert sind. Die Evaluierung der Regelung erfolgt im Rahmen eines Berichts der Bundesregierung über die Wirkung der Maßnahme bis Ende des Jahres 2026.\n(10) Der Arbeitgeber hat für Beschäftigte, die nach § 6 Absatz 1 Satz 1 Nummer 1 des Sechsten Buches von der Versicherungspflicht befreit und Mitglied einer berufsständischen Versorgungseinrichtung sind, die Meldungen nach den Absätzen 1, 2 und 9 zusätzlich an die Annahmestelle der berufsständischen Versorgungseinrichtungen zu erstatten; dies gilt nicht für Meldungen nach Absatz 1 Satz 1 Nummer 10. Die Datenübermittlung hat durch gesicherte und verschlüsselte Datenübertragung aus systemgeprüften Programmen oder mittels systemgeprüfter maschinell erstellter Ausfüllhilfen zu erfolgen. Zusätzlich zu den Angaben nach Absatz 3 enthalten die Meldungen die Mitgliedsnummer des Beschäftigten bei der Versorgungseinrichtung. Die Absätze 5 bis 6a gelten entsprechend.\n(11) Der Arbeitgeber hat für Beschäftigte, die nach § 6 Absatz 1 Satz 1 Nummer 1 des Sechsten Buches von der Versicherungspflicht befreit und Mitglied in einer berufsständischen Versorgungseinrichtung sind, der Annahmestelle der berufsständischen Versorgungseinrichtungen monatliche Meldungen zur Beitragserhebung zu erstatten. Absatz 10 Satz 2 gilt entsprechend. Diese Meldungen enthalten für den Beschäftigten\n(12) Der Arbeitgeber hat auch für ausschließlich nach § 2 Absatz 1 Nummer 1 des Siebten Buches versicherte Beschäftigte mit beitragspflichtigem Entgelt Meldungen nach den Absätzen 1 und 3 Satz 2 Nummer 2 abzugeben.\n(13) (weggefallen)"}