{"id":"28e","heading":"Zahlungspflicht, Vorschuss","text":"(1) Den Gesamtsozialversicherungsbeitrag hat der Arbeitgeber und in den Fällen der nach § 7f Absatz 1 Satz 1 Nummer 2 auf die Deutsche Rentenversicherung Bund übertragenen Wertguthaben die Deutsche Rentenversicherung Bund zu zahlen. Die Zahlung des vom Beschäftigten zu tragenden Teils des Gesamtsozialversicherungsbeitrags gilt als aus dem Vermögen des Beschäftigten erbracht. Ist ein Träger der Kranken- oder Rentenversicherung oder die Bundesagentur für Arbeit der Arbeitgeber, gilt der jeweils für diesen Leistungsträger oder, wenn eine Krankenkasse der Arbeitgeber ist, auch der für die Pflegekasse bestimmte Anteil am Gesamtsozialversicherungsbeitrag als gezahlt; dies gilt für die Beiträge zur Rentenversicherung auch im Verhältnis der Träger der Rentenversicherung untereinander.\n(2) Für die Erfüllung der Zahlungspflicht des Arbeitgebers haftet bei einem wirksamen Vertrag der Entleiher wie ein selbstschuldnerischer Bürge, soweit ihm Arbeitnehmer gegen Vergütung zur Arbeitsleistung überlassen worden sind. Er kann die Zahlung verweigern, solange die Einzugsstelle den Arbeitgeber nicht gemahnt hat und die Mahnfrist nicht abgelaufen ist. Zahlt der Verleiher das vereinbarte Arbeitsentgelt oder Teile des Arbeitsentgelts an den Leiharbeitnehmer, obwohl der Vertrag nach § 9 Absatz 1 Nummer 1 bis 1b des Arbeitnehmerüberlassungsgesetzes unwirksam ist, so hat er auch den hierauf entfallenden Gesamtsozialversicherungsbeitrag an die Einzugsstelle zu zahlen. Hinsichtlich der Zahlungspflicht nach Satz 3 gilt der Verleiher neben dem Entleiher als Arbeitgeber; beide haften insoweit als Gesamtschuldner.\n(2a) Für die Erfüllung der Zahlungspflicht, die sich für den Arbeitgeber knappschaftlicher Arbeiten im Sinne von § 134 Absatz 4 des Sechsten Buches ergibt, haftet der Arbeitgeber des Bergwerkbetriebes, mit dem die Arbeiten räumlich und betrieblich zusammenhängen, wie ein selbstschuldnerischer Bürge. Absatz 2 Satz 2 gilt entsprechend.\n(3) Für die Erfüllung der Zahlungspflicht des Arbeitgebers von Seeleuten nach § 13 Absatz 1 Satz 2 haften Arbeitgeber und Reeder als Gesamtschuldner.\n(3a) Ein Unternehmer des Baugewerbes, der einen anderen Unternehmer mit der Erbringung von Bauleistungen im Sinne des § 101 Absatz 2 des Dritten Buches beauftragt, haftet für die Erfüllung der Zahlungspflicht dieses Unternehmers oder eines von diesem Unternehmer beauftragten Verleihers wie ein selbstschuldnerischer Bürge. Satz 1 gilt entsprechend für die vom Nachunternehmer gegenüber ausländischen Sozialversicherungsträgern abzuführenden Beiträge. Absatz 2 Satz 2 gilt entsprechend.\n(3b) Die Haftung nach Absatz 3a entfällt, wenn der Unternehmer nachweist, dass er ohne eigenes Verschulden davon ausgehen konnte, dass der Nachunternehmer oder ein von ihm beauftragter Verleiher seine Zahlungspflicht erfüllt. Ein Verschulden des Unternehmers ist ausgeschlossen, soweit und solange er Fachkunde, Zuverlässigkeit und Leistungsfähigkeit des Nachunternehmers oder des von diesem beauftragten Verleihers durch eine Präqualifikation nachweist, die die Eignungsvoraussetzungen nach § 6a der Vergabe- und Vertragsordnung für Bauleistungen Teil A in der Fassung der Bekanntmachung vom 31. Januar 2019 (BAnz. AT 19.02.2019 B2) erfüllt.\n(3c) Ein Unternehmer, der Bauleistungen im Auftrag eines anderen Unternehmers erbringt, ist verpflichtet, auf Verlangen der Einzugstelle Firma und Anschrift dieses Unternehmers mitzuteilen. Kann der Auskunftsanspruch nach Satz 1 nicht durchgesetzt werden, hat ein Unternehmer, der einen Gesamtauftrag für die Erbringung von Bauleistungen für ein Bauwerk erhält, der Einzugsstelle auf Verlangen Firma und Anschrift aller Unternehmer, die von ihm mit der Erbringung von Bauleistungen beauftragt wurden, zu benennen.\n(3d) Absatz 3a gilt ab einem geschätzten Gesamtwert aller für ein Bauwerk in Auftrag gegebenen Bauleistungen von 275 000 Euro, wobei für Schätzungen die Vergabeverordnung vom 12. April 2016 (BGBl. I S. 624) in der jeweils geltenden Fassung gilt.\n(3e) Die Haftung des Unternehmers nach Absatz 3a erstreckt sich in Abweichung von der dort getroffenen Regelung auf das von dem Nachunternehmer beauftragte nächste Unternehmen, wenn die Beauftragung des unmittelbaren Nachunternehmers bei verständiger Würdigung der Gesamtumstände als ein Rechtsgeschäft anzusehen ist, dessen Ziel vor allem die Auflösung der Haftung nach Absatz 3a ist. Maßgeblich für die Würdigung ist die Verkehrsanschauung im Baubereich. Ein Rechtsgeschäft im Sinne dieser Vorschrift, das als Umgehungstatbestand anzusehen ist, ist in der Regel anzunehmen,\n(3f) Der Unternehmer kann den Nachweis nach Absatz 3b Satz 2 anstelle der Präqualifikation auch für den Zeitraum des Auftragsverhältnisses durch Vorlage von lückenlosen Unbedenklichkeitsbescheinigungen der zuständigen Einzugsstellen für den Nachunternehmer oder den von diesem beauftragten Verleiher erbringen. Die Unbedenklichkeitsbescheinigung enthält Angaben über die ordnungsgemäße Zahlung der Sozialversicherungsbeiträge und die Zahl der gemeldeten Beschäftigten.\n(3g) Für einen Unternehmer im Speditions-, Transport- und damit verbundenen Logistikgewerbe, der im Bereich der Kurier-, Express- und Paketdienste tätig ist und der einen anderen Unternehmer mit der Beförderung von Paketen beauftragt, gelten die Absätze 3a, 3b Satz 1, 3e und 3f entsprechend. Absatz 3b Satz 2 gilt entsprechend mit der Maßgabe, dass die Präqualifikation die Voraussetzung erfüllt, dass der Nachunternehmer in einem amtlichen Verzeichnis eingetragen ist oder über eine Zertifizierung verfügt, die jeweils den Anforderungen des Artikels 64 der Richtlinie 2014/24/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 über die öffentliche Auftragsvergabe und zur Aufhebung der Richtlinie 2004/18/EG (ABl. L 94 vom 28.3.2014, S. 65), die zuletzt durch die Delegierte Verordnung (EU) 2017/2365 (ABl. L 337 vom 19.12.2017, S. 19) geändert worden ist, entsprechen. Für einen Unternehmer, der im Auftrag eines anderen Unternehmers Pakete befördert, gilt Absatz 3c entsprechend. Beförderung von Paketen im Sinne dieses Buches ist\n(3h) Die Bundesregierung berichtet unter Beteiligung des Normenkontrollrates zum 31. Dezember 2023 über die Wirksamkeit und Reichweite der Haftung für Sozialversicherungsbeiträge für die Unternehmer im Speditions-, Transport- und damit verbundenen Logistikgewerbe, die im Bereich der Kurier-, Express- und Paketdienste tätig sind und einen anderen Unternehmer mit der Beförderung von Paketen beauftragen, insbesondere über die Haftungsfreistellung nach Absatz 3b und Absatz 3f Satz 1.\n(4) Die Haftung umfasst die Beiträge und Säumniszuschläge, die infolge der Pflichtverletzung zu zahlen sind, sowie die Zinsen für gestundete Beiträge (Beitragsansprüche).\n(5) Die Satzung der Einzugsstelle kann bestimmen, unter welchen Voraussetzungen vom Arbeitgeber Vorschüsse auf den Gesamtsozialversicherungsbeitrag verlangt werden können."}