{"id":"28f","heading":"Aufzeichnungspflicht, Nachweise der Beitragsabrechnung und der Beitragszahlung","text":"(1) Der Arbeitgeber hat für jeden Beschäftigten, getrennt nach Kalenderjahren, Entgeltunterlagen im Geltungsbereich dieses Gesetzes in deutscher Sprache zu führen und bis zum Ablauf des auf die letzte Prüfung (§ 28p) folgenden Kalenderjahres geordnet aufzubewahren. Satz 1 gilt nicht hinsichtlich der Beschäftigten in privaten Haushalten. Die landwirtschaftliche Krankenkasse kann wegen der mitarbeitenden Familienangehörigen Ausnahmen zulassen. Für die Aufbewahrung der Beitragsabrechnungen und der Beitragsnachweise gilt Satz 1.\n(1a) Bei der Ausführung eines Dienst- oder Werkvertrages im Baugewerbe oder durch Unternehmer im Speditions-, Transport- und damit verbundenen Logistikgewerbe, die im Bereich der Kurier-, Express- und Paketdienste tätig sind und im Auftrag eines anderen Unternehmers Pakete befördern, hat der Unternehmer die Entgeltunterlagen und die Beitragsabrechnung so zu gestalten, dass eine Zuordnung der Arbeitnehmer, des Arbeitsentgelts und des darauf entfallenden Gesamtsozialversicherungsbeitrags zu dem jeweiligen Dienst- oder Werkvertrag möglich ist. Die Pflicht nach Satz 1 ruht für einen Unternehmer im Speditions-, Transport- und damit verbundenen Logistikgewerbe, der im Bereich der Kurier-, Express- und Paketdienste tätig ist, solange er eine Präqualifikation oder eine Unbedenklichkeitsbescheinigung im Sinne von § 28e Absatz 3f Satz 1 und 2 oder eine Unbedenklichkeitsbescheinigung nach § 150 Absatz 3 Satz 2 des Siebten Buches vorlegen kann.\n(1b) Hat ein Arbeitgeber keinen Sitz im Inland, hat er zur Erfüllung der Pflichten nach Absatz 1 Satz 1 einen Bevollmächtigten mit Sitz im Inland zu bestellen. Als Sitz des Arbeitgebers gilt der Beschäftigungsbetrieb des Bevollmächtigten im Inland, in Ermangelung eines solchen der Wohnsitz oder gewöhnliche Aufenthalt des Bevollmächtigten. Im Fall von Satz 2 zweiter Halbsatz findet § 98 Absatz 1 Satz 4 des Zehnten Buches keine Anwendung.\n(2) Hat ein Arbeitgeber die Aufzeichnungspflicht nicht ordnungsgemäß erfüllt und können dadurch die Versicherungs- oder Beitragspflicht oder die Beitragshöhe nicht festgestellt werden, kann der prüfende Träger der Rentenversicherung den Beitrag in der Kranken-, Pflege- und Rentenversicherung und zur Arbeitsförderung von der Summe der vom Arbeitgeber gezahlten Arbeitsentgelte geltend machen. Satz 1 gilt nicht, soweit ohne unverhältnismäßig großen Verwaltungsaufwand festgestellt werden kann, dass Beiträge nicht zu zahlen waren oder Arbeitsentgelt einem bestimmten Beschäftigten zugeordnet werden kann. Soweit der prüfende Träger der Rentenversicherung die Höhe der Arbeitsentgelte nicht oder nicht ohne unverhältnismäßig großen Verwaltungsaufwand ermitteln kann, hat er diese zu schätzen. Dabei ist für das monatliche Arbeitsentgelt eines Beschäftigten das am Beschäftigungsort ortsübliche Arbeitsentgelt mitzuberücksichtigen. Der prüfende Träger der Rentenversicherung hat einen auf Grund der Sätze 1, 3 und 4 ergangenen Bescheid insoweit zu widerrufen, als nachträglich Versicherungs- oder Beitragspflicht oder Versicherungsfreiheit festgestellt und die Höhe des Arbeitsentgelts nachgewiesen werden. Die von dem Arbeitgeber auf Grund dieses Bescheides geleisteten Zahlungen sind insoweit mit der Beitragsforderung zu verrechnen.\n(3) Der Arbeitgeber hat der Einzugsstelle einen Beitragsnachweis zwei Arbeitstage vor Fälligkeit der Beiträge durch Datenübertragung zu übermitteln; dies gilt nicht hinsichtlich der Beschäftigten in privaten Haushalten bei Verwendung von Haushaltsschecks. Übermittelt der Arbeitgeber den Beitragsnachweis nicht zwei Arbeitstage vor Fälligkeit der Beiträge, so kann die Einzugsstelle das für die Beitragsberechnung maßgebende Arbeitsentgelt schätzen, bis der Nachweis ordnungsgemäß übermittelt wird. Der Beitragsnachweis gilt für die Vollstreckung als Leistungsbescheid der Einzugsstelle und im Insolvenzverfahren als Dokument zur Glaubhaftmachung der Forderungen der Einzugsstelle. Im Beitragsnachweis ist auch die Steuernummer des Arbeitgebers anzugeben, wenn der Beitragsnachweis die Pauschsteuer für geringfügig Beschäftigte enthält.\n(4) (weggefallen)"}