{"id":"28h","heading":"Einzugsstellen","text":"(1) Der Gesamtsozialversicherungsbeitrag ist an die Krankenkassen (Einzugsstellen) zu zahlen. Die Einzugsstelle überwacht die Einreichung des Beitragsnachweises und die Zahlung des Gesamtsozialversicherungsbeitrags. Beitragsansprüche, die nicht rechtzeitig erfüllt worden sind, hat die Einzugsstelle geltend zu machen.\n(2) Die Einzugsstelle entscheidet über die Versicherungspflicht und Beitragshöhe in der Kranken-, Pflege- und Rentenversicherung sowie nach dem Recht der Arbeitsförderung auf Verlangen des Arbeitgebers durch einen schriftlichen oder elektronischen Bescheid; sie erlässt auch den Widerspruchsbescheid. Soweit die Einzugsstelle die Höhe des Arbeitsentgelts nicht oder nicht ohne unverhältnismäßig großen Verwaltungsaufwand ermitteln kann, hat sie dieses zu schätzen. Dabei ist für das monatliche Arbeitsentgelt des Beschäftigten das am Beschäftigungsort ortsübliche Arbeitsentgelt mit zu berücksichtigen. Die nach § 28i Satz 5 zuständige Einzugsstelle prüft die Einhaltung der Arbeitsentgeltgrenze bei geringfügiger Beschäftigung nach den §§ 8 und 8a und entscheidet bei deren Überschreiten über die Versicherungspflicht in der Kranken-, Pflege- und Rentenversicherung sowie nach dem Recht der Arbeitsförderung; sie erlässt auch den Widerspruchsbescheid.\n(2a) (weggefallen)\n(3) Bei Verwendung eines Haushaltsschecks vergibt die Einzugsstelle im Auftrag der Bundesagentur für Arbeit die Betriebsnummer des Arbeitgebers, berechnet den Gesamtsozialversicherungsbeitrag und die Umlagen nach dem Aufwendungsausgleichsgesetz und zieht diese vom Arbeitgeber im Wege des Lastschriftverfahrens ein. Die Einzugsstelle meldet bei Beginn und Ende der Beschäftigung und zum Jahresende der Datenstelle der Rentenversicherung die für die Rentenversicherung und die Bundesagentur für Arbeit erforderlichen Daten eines jeden Beschäftigten. Die Einzugsstelle teilt dem Beschäftigten den Inhalt der abgegebenen Meldung schriftlich oder durch gesicherte Datenübertragung mit.\n(4) Bei Verwendung eines Haushaltsschecks bescheinigt die Einzugsstelle dem Arbeitgeber zum Jahresende"}