{"id":"28p","heading":"Prüfung bei den Arbeitgebern","text":"(1) Die Träger der Rentenversicherung prüfen bei den Arbeitgebern, ob diese ihre Meldepflichten und ihre sonstigen Pflichten nach diesem Gesetzbuch, die im Zusammenhang mit dem Gesamtsozialversicherungsbeitrag stehen, ordnungsgemäß erfüllen; sie prüfen insbesondere die Richtigkeit der Beitragszahlungen und der Meldungen (§ 28a) mindestens alle vier Jahre. Die Prüfung soll in kürzeren Zeitabständen erfolgen, wenn der Arbeitgeber dies verlangt. Die Einzugsstelle unterrichtet den für den Arbeitgeber zuständigen Träger der Rentenversicherung, wenn sie eine alsbaldige Prüfung bei dem Arbeitgeber für erforderlich hält. Die Prüfung umfasst auch die Entgeltunterlagen der Beschäftigten, für die Beiträge nicht gezahlt wurden. Die Träger der Rentenversicherung erlassen im Rahmen der Prüfung Verwaltungsakte zur Versicherungspflicht und Beitragshöhe in der Kranken-, Pflege- und Rentenversicherung sowie nach dem Recht der Arbeitsförderung einschließlich der Widerspruchsbescheide gegenüber den Arbeitgebern; insoweit gelten § 28h Absatz 2 sowie § 93 in Verbindung mit § 89 Absatz 5 des Zehnten Buches nicht. Die landwirtschaftliche Krankenkasse nimmt abweichend von Satz 1 die Prüfung für die bei ihr versicherten mitarbeitenden Familienangehörigen vor.\n(1a) Die Prüfung nach Absatz 1 umfasst die ordnungsgemäße Erfüllung der Meldepflichten nach dem Künstlersozialversicherungsgesetz und die rechtzeitige und vollständige Entrichtung der Künstlersozialabgabe durch die Arbeitgeber. Die Prüfung erfolgt\n(1b) Die Träger der Rentenversicherung legen im Benehmen mit der Künstlersozialkasse die Kriterien zur Auswahl der nach Absatz 1a Satz 2 Nummer 3 zu prüfenden Arbeitgeber fest. Die Auswahl dient dem Ziel, alle abgabepflichtigen Arbeitgeber zu erfassen. Arbeitgeber mit weniger als 20 Beschäftigten, die nicht nach Absatz 1a Satz 2 Nummer 3 zu prüfen sind, werden durch die Träger der Rentenversicherung im Rahmen der Prüfung nach Absatz 1 im Hinblick auf die Künstlersozialabgabe beraten. Dazu erhalten sie mit der Prüfankündigung Hinweise zur Künstlersozialabgabe. Im Rahmen der Prüfung nach Absatz 1 lässt sich der zuständige Träger der Rentenversicherung durch den Arbeitgeber schriftlich oder elektronisch bestätigen, dass der Arbeitgeber über die Künstlersozialabgabe unterrichtet wurde und abgabepflichtige Sachverhalte melden wird. Bestätigt der Arbeitgeber dies nicht, wird die Prüfung nach Absatz 1a Satz 1 unverzüglich durchgeführt. Erlangt ein Träger der Rentenversicherung im Rahmen einer Prüfung nach Absatz 1 bei Arbeitgebern mit weniger als 20 Beschäftigten, die nicht nach Absatz 1a Satz 2 Nummer 3 geprüft werden, Hinweise auf einen künstlersozialabgabepflichtigen Sachverhalt, muss er diesen nachgehen.\n(1c) Die Träger der Rentenversicherung teilen den Trägern der Unfallversicherung die Feststellungen aus der Prüfung bei den Arbeitgebern nach § 166 Absatz 2 des Siebten Buches mit. Die Träger der Unfallversicherung erlassen die erforderlichen Bescheide.\n(2) Im Bereich der Regionalträger richtet sich die örtliche Zuständigkeit nach dem Sitz der Lohn- und Gehaltsabrechnungsstelle des Arbeitgebers. Die Träger der Rentenversicherung stimmen sich darüber ab, welche Arbeitgeber sie prüfen; ein Arbeitgeber ist jeweils nur von einem Träger der Rentenversicherung zu prüfen.\n(3) Die Träger der Rentenversicherung unterrichten die Einzugsstellen über Sachverhalte, soweit sie die Zahlungspflicht oder die Meldepflicht des Arbeitgebers betreffen.\n(4) Die Deutsche Rentenversicherung Bund führt ein Dateisystem, in dem die Träger der Rentenversicherung ihre elektronischen Akten führen, die im Zusammenhang mit der Durchführung der Prüfungen nach den Absätzen 1, 1a und 1c stehen. Die in diesem Dateisystem gespeicherten Daten dürfen nur für die Prüfung bei den Arbeitgebern durch die jeweils zuständigen Träger der Rentenversicherung verarbeitet werden.\n(5) Die Arbeitgeber sind verpflichtet, angemessene Prüfhilfen zu leisten. Abrechnungsverfahren, die mit Hilfe automatischer Einrichtungen durchgeführt werden, sind in die Prüfung einzubeziehen.\n(6) Zu prüfen sind auch steuerberatende Stellen, Rechenzentren und vergleichbare Einrichtungen, die im Auftrag des Arbeitgebers oder einer von ihm beauftragten Person Löhne und Gehälter abrechnen oder Meldungen erstatten. Die örtliche Zuständigkeit richtet sich im Bereich der Regionalträger nach dem Sitz dieser Stellen. Absatz 5 gilt entsprechend.\n(6a) Für die Prüfung nach Absatz 1 sind dem zuständigen Rentenversicherungsträger die notwendigen Daten elektronisch aus einem systemgeprüften Entgeltabrechnungsprogramm zu übermitteln; werden die Daten aus der Finanzbuchhaltung nicht durch ein systemgeprüftes Entgeltabrechnungsprogramm übermittelt, können sie auch über eine systemgeprüfte Schnittstelle oder ein systemgeprüftes Programmmodul aus einem Programm zur Finanzbuchhaltung an die Träger der Deutschen Rentenversicherung übermittelt werden. Die Deutsche Rentenversicherung Bund bestimmt in Grundsätzen bundeseinheitlich das Nähere zum Verfahren der Datenübermittlung und der dafür erforderlichen Datensätze und Datenbausteine. Die Grundsätze bedürfen der Genehmigung des Bundesministeriums für Arbeit und Soziales, das vorher die Bundesvereinigung der Deutschen Arbeitgeberverbände anzuhören hat.\n(6b) Arbeitgeber haben beim Wechsel der von ihnen verwendeten systemgeprüften Programme für die Unterlagen, die der nächsten Prüfung unterliegen, die Daten im Verfahren nach Absatz 6a Satz 1 an die Datenstelle der Rentenversicherung zu übermitteln. Die Datenstelle der Rentenversicherung speichert diese Daten bis zum Abschluss der Prüfung. Dies gilt auch bei Wechsel eines Dienstleisters.\n(7) Die Träger der Rentenversicherung haben eine Übersicht über die Ergebnisse ihrer Prüfungen zu führen und bis zum 31. März eines jeden Jahres für das abgelaufene Kalenderjahr den Aufsichtsbehörden vorzulegen. Das Nähere über Inhalt und Form der Übersicht bestimmen einvernehmlich die Aufsichtsbehörden der Träger der Rentenversicherung mit Wirkung für diese.\n(8) Die Deutsche Rentenversicherung Bund führt ein Dateisystem, in dem der Name, die Anschrift, die Betriebsnummer, der für den Arbeitgeber zuständige Unfallversicherungsträger und weitere Identifikationsmerkmale eines jeden Arbeitgebers sowie die für die Planung der Prüfungen bei den Arbeitgebern und die für die Übersichten nach Absatz 7 erforderlichen Daten gespeichert sind; die Deutsche Rentenversicherung Bund darf die in diesem Dateisystem gespeicherten Daten nur für die Prüfung bei den Arbeitgebern und zur Ermittlung der nach dem Künstlersozialversicherungsgesetz abgabepflichtigen Unternehmer verarbeiten. In das Dateisystem ist eine Kennzeichnung aufzunehmen, wenn nach § 166 Absatz 2 Satz 2 des Siebten Buches die Prüfung der Arbeitgeber für die Unfallversicherung nicht von den Trägern der Rentenversicherung durchzuführen ist; die Träger der Unfallversicherung haben die erforderlichen Angaben zu übermitteln. Die Datenstelle der Rentenversicherung führt für die Prüfung bei den Arbeitgebern ein Dateisystem, das die folgenden Daten enthält:\n(9) Das Bundesministerium für Arbeit und Soziales bestimmt im Einvernehmen mit dem Bundesministerium für Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere über\n(10) Arbeitgeber werden wegen der Beschäftigten in privaten Haushalten nicht geprüft.\n(11) Sind beim Übergang der Prüfung der Arbeitgeber von Krankenkassen auf die Träger der Rentenversicherung Angestellte übernommen worden, die am 1. Januar 1995 ganz oder überwiegend mit der Prüfung der Arbeitgeber beschäftigt waren, sind die bis zum Zeitpunkt der Übernahme gültigen Tarifverträge oder sonstigen kollektiven Vereinbarungen für die übernommenen Arbeitnehmer bis zum Inkrafttreten neuer Tarifverträge oder sonstiger kollektiver Vereinbarungen maßgebend. Soweit es sich bei einem gemäß Satz 1 übernommenen Beschäftigten um einen Dienstordnungs-Angestellten handelt, tragen der aufnehmende Träger der Rentenversicherung und die abgebende Krankenkasse bei Eintritt des Versorgungsfalles die Versorgungsbezüge anteilig, sofern der Angestellte im Zeitpunkt der Übernahme das 45. Lebensjahr bereits vollendet hatte. § 107b Absatz 2 bis 5 des Beamtenversorgungsgesetzes gilt sinngemäß."}