{"id":"28q","heading":"Prüfung bei den Einzugsstellen und den Trägern der Rentenversicherung","text":"(1) Die Träger der Rentenversicherung und die Bundesagentur für Arbeit prüfen bei den Einzugsstellen die Durchführung der Aufgaben, für die die Einzugsstellen eine Vergütung nach § 28l Absatz 1 erhalten, mindestens alle vier Jahre. Satz 1 gilt auch im Verhältnis der Deutschen Rentenversicherung Bund zur Künstlersozialkasse. Die Deutsche Rentenversicherung Bund speichert in dem in § 28p Absatz 8 Satz 1 genannten Dateisystem Daten aus dem Bescheid des Trägers der Rentenversicherung nach § 28p Absatz 1 Satz 5, soweit dies für die Prüfung bei den Einzugsstellen nach Satz 1 erforderlich ist. Sie darf diese Daten nur für die Prüfung bei den Einzugsstellen speichern, verändern, nutzen, übermitteln oder in der Verarbeitung einschränken. Die Datenstelle der Rentenversicherung hat auf Anforderung des prüfenden Trägers der Rentenversicherung die in dem Dateisystem nach § 28p Absatz 8 Satz 3 gespeicherten Daten diesem zu übermitteln, soweit dies für die Prüfung nach Satz 1 erforderlich ist. Die Übermittlung darf auch durch Abruf im automatisierten Verfahren erfolgen, ohne dass es einer Genehmigung nach § 79 Absatz 1 des Zehnten Buches bedarf.\n(1a) Die Träger der Rentenversicherung und die Bundesagentur für Arbeit prüfen bei den Einzugsstellen für das Bundesamt für Soziale Sicherung als Verwalter des Gesundheitsfonds im Hinblick auf die Krankenversicherungsbeiträge im Sinne des § 28d Absatz 1 Satz 1 die Geltendmachung der Beitragsansprüche, den Einzug, die Verwaltung, die Weiterleitung und die Abrechnung der Beiträge entsprechend § 28l Absatz 1 Satz 1 Nummer 1 und 2. Absatz 1 Satz 3 und 4 gilt entsprechend. Die mit der Prüfung nach Satz 1 befassten Stellen übermitteln dem Bundesamt für Soziale Sicherung als Verwalter des Gesundheitsfonds die zur Geltendmachung der in § 28r Absatz 1 und 2 bezeichneten Rechte erforderlichen Prüfungsergebnisse. Die durch die Aufgabenübertragung und -wahrnehmung entstehenden Kosten sind den Trägern der Rentenversicherung und der Bundesagentur für Arbeit aus den Einnahmen des Gesundheitsfonds zu erstatten. Die Einzelheiten des Verfahrens und der Vergütung vereinbaren die Träger der Rentenversicherung und die Bundesagentur für Arbeit mit dem Bundesamt für Soziale Sicherung als Verwalter des Gesundheitsfonds.\n(2) Die Einzugsstellen haben die für die Prüfung erforderlichen Unterlagen bis zur nächsten Einzugsstellenprüfung aufzubewahren und bei der Prüfung bereitzuhalten.\n(3) Die Einzugsstellen sind verpflichtet, bei der Darlegung der Kassen- und Rechnungsführung aufklärend mitzuwirken und bei Verfahren, die mit Hilfe automatischer Einrichtungen durchgeführt werden, angemessene Prüfhilfen zu leisten. Der Spitzenverband Bund der Krankenkassen, die Deutsche Rentenversicherung Bund und die Bundesagentur für Arbeit treffen entsprechende Vereinbarungen. Die Deutsche Rentenversicherung Knappschaft-Bahn-See und die landwirtschaftliche Krankenkasse können dabei ausgenommen werden.\n(4) Die Prüfung erstreckt sich auf alle Stellen, die Aufgaben der in Absatz 1 genannten Art für die Einzugsstelle wahrnehmen. Die Absätze 2 und 3 gelten insoweit für diese Stellen entsprechend.\n(5) Die Einzugsstellen und die Bundesagentur für Arbeit prüfen gemeinsam bei den Trägern der Rentenversicherung deren Aufgaben nach § 28p mindestens alle vier Jahre. Die Prüfung kann durch Abruf der Arbeitgeberdateisysteme (§ 28p Absatz 8) im automatisierten Verfahren durchgeführt werden. Bei geringfügigen Beschäftigungen gelten die Sätze 1 und 2 nicht für die Deutsche Rentenversicherung Knappschaft-Bahn-See als Einzugsstelle.\n(6) Die Deutsche Rentenversicherung Bund führt ein Dateisystem, in dem die Träger der Rentenversicherung ihre elektronischen Akten führen, die im Zusammenhang mit der Durchführung der Prüfungen nach den Absätzen 1 und 1a stehen. Die in diesem Dateisystem gespeicherten Daten dürfen nur für die Prüfungen nach den Absätzen 1 und 1a durch die jeweils zuständigen Träger der Rentenversicherung verarbeitet werden."}