{"id":"35a","heading":"Vorstand bei Orts-, Betriebs- und Innungskrankenkassen sowie Ersatzkassen","text":"(1) Bei den Orts-, Betriebs- und Innungskrankenkassen sowie den Ersatzkassen verwaltet der Vorstand die Krankenkasse und vertritt die Krankenkasse gerichtlich und außergerichtlich, soweit Gesetz und sonstiges für die Krankenkasse maßgebendes Recht nichts Abweichendes bestimmen. In der Satzung oder im Einzelfall durch den Vorstand kann bestimmt werden, dass auch einzelne Mitglieder des Vorstandes die Krankenkasse vertreten können. Innerhalb der vom Vorstand erlassenen Richtlinien verwaltet jedes Mitglied des Vorstands seinen Geschäftsbereich eigenverantwortlich. Bei Meinungsverschiedenheiten entscheidet der Vorstand; bei Stimmengleichheit entscheidet der Vorsitzende.\n(2) Der Vorstand hat dem Verwaltungsrat zu berichten über\n(3) Die Mitglieder des Vorstandes üben ihre Tätigkeit hauptamtlich aus. Die Amtszeit beträgt bis zu sechs Jahre; die Wiederwahl ist möglich.\n(4) Der Vorstand besteht bei Krankenkassen mit bis zu 500 000 Mitgliedern aus höchstens zwei Personen, bei mehr als 500 000 Mitgliedern aus höchstens drei Personen. Ein mehrköpfiger Vorstand muss mit mindestens einer Frau und mit mindestens einem Mann besetzt sein. Die Mitglieder des Vorstandes vertreten sich gegenseitig. § 37 Absatz 2 gilt entsprechend. Besteht der Vorstand nur aus einer Person, hat der Verwaltungsrat einen leitenden Beschäftigten der Krankenkasse mit dessen Stellvertretung zu beauftragen.\n(5) Der Vorstand sowie aus seiner Mitte der Vorstandsvorsitzende und dessen Stellvertreter werden von dem Verwaltungsrat gewählt. Bei Betriebskrankenkassen bleibt § 149 Absatz 2 des Fünften Buches unberührt; bestellt der Arbeitgeber auf seine Kosten die für die Führung der Geschäfte erforderlichen Personen, so bedarf die Bestellung der Mitglieder des Vorstandes der Zustimmung der Mehrheit der Versichertenvertreter im Verwaltungsrat. Stimmt der Verwaltungsrat nicht zu und bestellt der Arbeitgeber keine anderen Mitglieder des Vorstandes, die die Zustimmung finden, werden die Aufgaben der Vorstandsmitglieder auf Kosten der Betriebskrankenkasse durch die Aufsichtsbehörde oder durch Beauftragte der Aufsichtsbehörde einstweilen wahrgenommen.\n(6) Der Verwaltungsrat hat bei seiner Wahl darauf zu achten, dass die Mitglieder des Vorstands die erforderliche fachliche Eignung zur Führung der Verwaltungsgeschäfte besitzen auf Grund einer Fort- oder Weiterbildung im Krankenkassendienst oder einer Fachhochschul- oder Hochschulausbildung sowie in beiden Fällen zusätzlich auf Grund mehrjähriger Berufserfahrung in herausgehobenen Führungsfunktionen. Die Höhe der jährlichen Vergütungen der einzelnen Vorstandsmitglieder einschließlich aller Nebenleistungen sowie sämtliche Versorgungsregelungen sind betragsmäßig in einer Übersicht jährlich am 1. März im Bundesanzeiger und gleichzeitig, begrenzt auf die jeweilige Krankenkasse und ihre Verbände, in der Mitgliederzeitschrift sowie auf der Internetseite der jeweiligen Krankenkasse zu veröffentlichen. Die Art und die Höhe finanzieller Zuwendungen, die den Vorstandsmitgliedern in Zusammenhang mit ihrer Vorstandstätigkeit von Dritten gewährt werden, sind dem Vorsitzenden und dem stellvertretenden Vorsitzenden des Verwaltungsrates mitzuteilen.\n(6a) Der Abschluss, die Verlängerung oder die Änderung eines Vorstandsdienstvertrags bedürfen zu ihrer Wirksamkeit der vorherigen Zustimmung der Aufsichtsbehörde. Die Vergütung der Mitglieder des Vorstandes einschließlich aller Nebenleistungen und Versorgungsregelungen hat in angemessenem Verhältnis zur Bedeutung der Körperschaft zu stehen, die sich nach der Zahl der Versicherten bemisst. Darüber hinaus ist die Größe des Vorstandes zu berücksichtigen. Finanzielle Zuwendungen nach Absatz 6 Satz 3 sind auf die Vergütung der Vorstandsmitglieder anzurechnen oder an die Körperschaft abzuführen. Vereinbarungen der Körperschaft für die Zukunftssicherung der Vorstandsmitglieder sind nur auf Grundlage von beitragsorientierten Zusagen zulässig.\n(7) Für eine Amtsenthebung und eine Amtsentbindung eines Mitglieds des Vorstands durch den Verwaltungsrat gilt § 59 Absatz 2 und 3 entsprechend. Gründe für eine Amtsenthebung oder eine Amtsentbindung sind auch Unfähigkeit zur ordnungsgemäßen Geschäftsführung oder Vertrauensentzug durch den Verwaltungsrat, es sei denn, dass das Vertrauen aus offenbar unsachlichen Gründen entzogen worden ist. Verstößt ein Mitglied des Vorstandes in grober Weise gegen seine Amtspflichten und kommt ein Beschluss des Verwaltungsrates nach § 59 Absatz 3 Satz 1 nicht innerhalb einer angemessenen Frist zustande, hat die Aufsichtsbehörde dieses Mitglied seines Amtes zu entheben; Rechtsbehelfe gegen die Amtsenthebung haben keine aufschiebende Wirkung."}