{"id":"36","heading":"Geschäftsführer","text":"(1) Der Geschäftsführer führt hauptamtlich die laufenden Verwaltungsgeschäfte, soweit Gesetz oder sonstiges für den Versicherungsträger maßgebendes Recht nichts Abweichendes bestimmen, und vertritt den Versicherungsträger insoweit gerichtlich und außergerichtlich.\n(2) Der Geschäftsführer und sein Stellvertreter werden auf Vorschlag des Vorstands von der Vertreterversammlung gewählt; § 59 Absatz 2 bis 4 gilt entsprechend.\n(2a) Der Geschäftsführer und sein Stellvertreter werden bei der Unfallversicherung Bund und Bahn vom Bundesministerium für Arbeit und Soziales bestellt; die Bestellung bedarf der Zustimmung des Vorstandes.\n(3) Bei den Feuerwehr-Unfallkassen bestimmt die zuständige oberste Verwaltungsbehörde das Nähere über die Führung der Geschäfte. Die Bestellung des Geschäftsführers bedarf der Zustimmung des Vorstands.\n(3a) Das Direktorium der Deutschen Rentenversicherung Bund besteht aus einem Präsidenten als Vorsitzenden und zwei Geschäftsführern. Die Grundsatz- und Querschnittsaufgaben und die Außendarstellung der Deutschen Rentenversicherung Bund werden grundsätzlich vom Präsidenten wahrgenommen. Im Übrigen werden die Aufgabenbereiche der Mitglieder des Direktoriums durch die Satzung bestimmt. Die Vorschriften über den Geschäftsführer und § 36 Absatz 4 Satz 2, 5 und 6 gelten für das Direktorium entsprechend.\n(3b) Das Direktorium der Deutschen Rentenversicherung Bund wird auf Vorschlag des Bundesvorstandes von der Bundesvertreterversammlung gemäß § 64 Absatz 4 gewählt. Über den Vorschlag entscheidet der Bundesvorstand der Deutschen Rentenversicherung Bund gemäß § 64 Absatz 4. Die Amtsdauer der Mitglieder beträgt sechs Jahre.\n(4) Bei Versicherungsträgern mit mehr als eineinhalb Millionen Versicherten kann die Satzung bestimmen, dass die Vertreterversammlung auf Vorschlag des Vorstands eine aus drei Personen bestehende Geschäftsführung und aus deren Mitte einen Vorsitzenden wählt. Die Geschäftsführung muss mit mindestens einer Frau und mit mindestens einem Mann besetzt sein. Die Sätze 1 und 2 gelten auch bei Versicherungsträgern, die für mehrere Versicherungszweige zuständig sind. Die Vorschriften über den Geschäftsführer gelten für die Geschäftsführung entsprechend. Die Mitglieder der Geschäftsführung vertreten sich gegenseitig. Die Satzung kann bestimmen, dass auch einzelne Mitglieder der Geschäftsführung den Versicherungsträger vertreten können.\n(5) Für den Geschäftsführer, seinen Stellvertreter und die Mitglieder der Geschäftsführung gelten die dienstrechtlichen Vorschriften der Sozialversicherungsgesetze und die hiernach anzuwendenden anderen dienstrechtlichen Vorschriften. Die in ihnen vorgeschriebenen Voraussetzungen dienstrechtlicher Art müssen bei der Wahl erfüllt sein.\n(6) Soweit nach den für eine dienstordnungsmäßige Anstellung geltenden Vorschriften nur die Anstellung von Personen zulässig ist, die einen bestimmten Ausbildungsgang oder eine Probezeit zurückgelegt oder bestimmte Prüfungen abgelegt haben, gilt das nicht für Bewerber für das Amt eines Geschäftsführers oder eines Mitglieds der Geschäftsführung, die die erforderliche Befähigung durch Lebens- und Berufserfahrung erworben haben. Die Feststellung, ob ein Bewerber die erforderliche Befähigung durch Lebens- und Berufserfahrung erworben hat, trifft die für die Sozialversicherung zuständige oberste Verwaltungsbehörde. Sie hat innerhalb von vier Monaten nach Vorlage der erforderlichen Unterlagen über die Befähigung des Bewerbers zu entscheiden. Die Sätze 2 und 3 gelten auch, wenn eine Dienstordnung die Anstellung eines Bewerbers für das Amt eines Stellvertreters des Geschäftsführers zulässt, der die Befähigung hierfür durch Lebens- und Berufserfahrung erworben hat."}