{"id":"40","heading":"Ehrenämter","text":"(1) Die Mitglieder der Selbstverwaltungsorgane sowie die Versichertenältesten und die Vertrauenspersonen üben ihre Tätigkeit ehrenamtlich aus. Stellvertreter haben für die Zeit, in der sie die Mitglieder vertreten oder andere ihnen übertragene Aufgaben wahrnehmen, die Rechte und Pflichten eines Mitglieds. Satz 2 gilt für Stellvertreter von Versichertenältesten und Vertrauenspersonen entsprechend.\n(2) Niemand darf in der Übernahme oder Ausübung eines Ehrenamts behindert oder wegen der Übernahme oder Ausübung eines solchen Amtes benachteiligt werden. Mitglieder der Selbstverwaltungsorgane sowie Versichertenälteste und Vertrauenspersonen sind für die Zeiten der Ausübung ihres Ehrenamtes von ihrer Arbeit oder dienstlichen Tätigkeit freizustellen, es sei denn, dem stehen dringende betriebliche oder dienstliche Belange entgegen. Der Arbeitgeber oder Dienstherr soll frühzeitig informiert werden.\n(3) Zur Teilnahme an Fortbildungsmaßnahmen, die Kenntnisse vermitteln, die für eine ordnungsgemäße Ausübung des Ehrenamts förderlich sind, haben Mitglieder der Selbstverwaltungsorgane sowie Versichertenälteste und Vertrauenspersonen Anspruch auf Urlaub an bis zu fünf Arbeitstagen pro Kalenderjahr. Der Anspruch nach Satz 1 ist gegenüber dem Arbeitgeber oder Dienstherrn spätestens vier Wochen vor Beginn der Fortbildungsmaßnahme schriftlich oder elektronisch geltend zu machen. Der Urlaub darf mit der Freistellung, die aufgrund von Bildungsurlaubsgesetzen der Länder in einem Kalenderjahr gewährt wird, insgesamt acht Arbeitstage pro Kalenderjahr nicht überschreiten. Für die Zeit des Urlaubs besteht nach diesem Gesetz kein Anspruch auf Lohn oder Gehalt. Der Verdienstausfall ist nach Maßgabe des § 41 Absatz 2 zu ersetzen. Der Arbeitgeber oder Dienstherr darf den Urlaub nach Satz 1 zu dem von dem Beschäftigten mitgeteilten Zeitpunkt ablehnen, wenn dringende betriebliche oder dienstliche Belange oder Urlaubsanträge anderer Beschäftigter entgegenstehen. Die Vertreterversammlung beschließt auf Vorschlag des Vorstands, welche Inhalte die Fortbildungsmaßnahmen nach Satz 1 haben können; bei den in § 35a Absatz 1 genannten Krankenkassen entfällt der Vorschlag des Vorstands."}