{"id":"41","heading":"Entschädigung der ehrenamtlich Tätigen","text":"(1) Der Versicherungsträger erstattet den Mitgliedern der Selbstverwaltungsorgane sowie den Versichertenältesten und den Vertrauenspersonen ihre baren Auslagen; er kann hierfür feste Sätze vorsehen. Die Auslagen des Vorsitzenden und der stellvertretenden Vorsitzenden eines Selbstverwaltungsorgans für ihre Tätigkeit außerhalb der Sitzung können mit einem Pauschbetrag abgegolten werden.\n(2) Der Versicherungsträger ersetzt den Mitgliedern der Selbstverwaltungsorgane sowie den Versichertenältesten und den Vertrauenspersonen den tatsächlich entgangenen regelmäßigen Bruttoverdienst und erstattet ihnen die den Arbeitnehmeranteil übersteigenden Beiträge, die sie als ehrenamtlich tätige Arbeitnehmer nach der Vorschrift des Sechsten Buches über die Beitragstragung selbst zu tragen haben. Die Entschädigung beträgt für jede Stunde der versäumten regelmäßigen Arbeitszeit höchstens ein Fünfundsiebzigstel der monatlichen Bezugsgröße (§ 18). Wird durch schriftliche Erklärung des Berechtigten glaubhaft gemacht, dass ein Verdienstausfall entstanden ist, lässt sich dessen Höhe jedoch nicht nachweisen, ist für jede Stunde der versäumten regelmäßigen Arbeitszeit ein Drittel des in Satz 2 genannten Höchstbetrags zu ersetzen. Der Verdienstausfall wird je Kalendertag für höchstens zehn Stunden geleistet; die letzte angefangene Stunde ist voll zu rechnen.\n(3) Den Mitgliedern der Selbstverwaltungsorgane kann für jeden Kalendertag einer Sitzung ein Pauschbetrag für Zeitaufwand geleistet werden; die Höhe des Pauschbetrags soll unter Beachtung des § 40 Absatz 1 Satz 1 in einem angemessenen Verhältnis zu dem regelmäßig außerhalb der Arbeitszeit erforderlichen Zeitaufwand, insbesondere für die Vorbereitung der Sitzungen, stehen. Ein Pauschbetrag für Zeitaufwand kann für die Tätigkeit außerhalb von Sitzungen den Vorsitzenden und den stellvertretenden Vorsitzenden der Selbstverwaltungsorgane sowie den Versichertenältesten und den Vertrauenspersonen, bei außergewöhnlicher Inanspruchnahme auch anderen Mitgliedern der Selbstverwaltungsorgane geleistet werden.\n(4) Die Vertreterversammlung beschließt auf Vorschlag des Vorstands die festen Sätze und die Pauschbeträge nach den Absätzen 1 und 3. Bei den in § 35a Absatz 1 genannten Krankenkassen entfällt der Vorschlag des Vorstandes. Die Beschlüsse bedürfen der Genehmigung der Aufsichtsbehörde."}