{"id":"44","heading":"Zusammensetzung der Selbstverwaltungsorgane","text":"(1) Die Selbstverwaltungsorgane setzen sich zusammen\n(2) Bei Betriebskrankenkassen, die für einen Betrieb oder mehrere Betriebe desselben Arbeitgebers bestehen, gehören den Selbstverwaltungsorganen außer den Vertretern der Versicherten der Arbeitgeber oder sein Vertreter an. Er hat dieselbe Zahl der Stimmen wie die Vertreter der Versicherten; bei einer Abstimmung kann er jedoch nicht mehr Stimmen abgeben, als den anwesenden Versichertenvertretern zustehen. Bei Betriebskrankenkassen, die für Betriebe mehrerer Arbeitgeber bestehen, gehören dem Verwaltungsrat jeder Arbeitgeber oder sein Vertreter an, sofern die Satzung nichts anderes bestimmt. Die Zahl der dem Verwaltungsrat angehörenden Arbeitgeber oder ihrer Vertreter darf die Zahl der Versichertenvertreter nicht übersteigen; Satz 2 gilt entsprechend. Die Satzung legt das Verfahren zur Bestimmung der Arbeitgebervertreter des Verwaltungsrates sowie die Verteilung der Stimmen und die Stellvertretung fest. Die Sätze 1 bis 5 gelten nicht für Betriebskrankenkassen, deren Satzung eine Regelung nach § 173 Absatz 2 Satz 1 Nummer 4 des Fünften Buches enthält.\n(2a) Bei den Unfallkassen der Länder und Gemeinden und den gemeinsamen Unfallkassen für den Landes- und kommunalen Bereich gehören den Selbstverwaltungsorganen außer den Vertretern der Versicherten eine gleiche Anzahl von Arbeitgebervertretern oder ein Arbeitgebervertreter an. Die Arbeitgebervertreter werden bestimmt\n(3) In den Selbstverwaltungsorganen der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wirken in Angelegenheiten der Krankenversicherung der Landwirte und der Alterssicherung der Landwirte die Vertreter der Selbständigen, die in der betreffenden Versicherung nicht versichert sind und die nicht zu den in § 51 Absatz 4 genannten Beauftragten gehören, sowie die Vertreter der Arbeitnehmer nicht mit. An die Stelle der nicht mitwirkenden Vertreter der Selbständigen treten die Stellvertreter, die in der betreffenden Versicherung versichert sind; sind solche Stellvertreter nicht in genügender Zahl vorhanden, ist die Liste der Stellvertreter nach § 60 zu ergänzen.\n(3a) Das Bundesministerium für Arbeit und Soziales und das Bundesministerium für Ernährung und Landwirtschaft gehören den Selbstverwaltungsorganen der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau mit beratender Stimme an; für das Bundesministerium für Arbeit und Soziales gilt dies nicht, soweit Fragen der landwirtschaftlichen Krankenversicherung berührt werden.\n(4) Krankenkassen nach § 35a können die Zusammensetzung des Verwaltungsrates, insbesondere die Zahl der dem Verwaltungsrat angehörenden Arbeitgeber- und Versichertenvertreter sowie die Zahl und die Verteilung der Stimmen, in ihrer Satzung mit einer Mehrheit von mehr als drei Vierteln der stimmberechtigten Mitglieder von der folgenden Wahlperiode an abweichend von den Absätzen 1 und 2 regeln. Der Verwaltungsrat muss mindestens zur Hälfte aus Vertretern der Versicherten bestehen. Im Fall der Vereinigung von Krankenkassen können die Verwaltungsräte der beteiligten Krankenkassen die Zusammensetzung des Verwaltungsrates der neuen Krankenkasse nach den Sätzen 1 und 2 mit der in Satz 1 genannten Mehrheit auch für die laufende Wahlperiode regeln.\n(5) Die Vertreterversammlungen der Regionalträger der gesetzlichen Rentenversicherung und der Deutschen Rentenversicherung Knappschaft-Bahn-See wählen aus ihrer Selbstverwaltung jeweils zwei Mitglieder in die Bundesvertreterversammlung der Deutschen Rentenversicherung Bund. Die Gewählten müssen je zur Hälfte der Gruppe der Versicherten und der Gruppe der Arbeitgeber angehören. Die weiteren Mitglieder der Bundesvertreterversammlung der Deutschen Rentenversicherung Bund werden von den Versicherten und Arbeitgebern der Deutschen Rentenversicherung Bund gewählt; ihre Anzahl wird durch die Satzung festgelegt und darf die Zahl 30 nicht überschreiten. Der Vertreterversammlung der Deutschen Rentenversicherung Bund gehören die durch Wahl der Versicherten und Arbeitgeber der Deutschen Rentenversicherung Bund bestimmten Mitglieder an.\n(6) Der Bundesvorstand der Deutschen Rentenversicherung Bund besteht aus 22 Mitgliedern. Zwölf Mitglieder werden auf Vorschlag der Vertreter der Regionalträger, acht Mitglieder auf Vorschlag der nach Absatz 5 Satz 3 gewählten Vertreter der Deutschen Rentenversicherung Bund und zwei Mitglieder auf Vorschlag der Vertreter der Deutschen Rentenversicherung Knappschaft-Bahn-See gewählt. Die Gewählten müssen je zur Hälfte der Gruppe der Versicherten und der Gruppe der Arbeitgeber angehören. Dem Vorstand der Deutschen Rentenversicherung Bund gehören die Mitglieder des Bundesvorstandes der Deutschen Rentenversicherung Bund an, die auf Vorschlag der nach Absatz 5 Satz 3 gewählten Vertreter der Deutschen Rentenversicherung Bund bestimmt wurden.\n(7) Bei der Unfallversicherung Bund und Bahn gehören den Selbstverwaltungsorganen Arbeitgebervertreter mit insgesamt der gleichen Stimmenzahl wie die Vertreter der Versicherten an. Die Arbeitgebervertreter werden vom Bundesministerium für Arbeit und Soziales auf Vorschlag des Bundesministeriums für Verkehr und digitale Infrastruktur, des Bundesministeriums des Innern, für Bau und Heimat, des Bundesministeriums der Finanzen, des Bundesministeriums der Verteidigung, des Bundesministeriums für Arbeit und Soziales und der Bundesagentur für Arbeit bestellt. Die auf Vorschlag des Bundesministeriums für Verkehr und digitale Infrastruktur bestellten Arbeitgebervertreter haben in den Selbstverwaltungsorganen einen Stimmenanteil von 40 Prozent der Stimmenzahl der Arbeitgebervertreter. Das Nähere regelt die Satzung."}