{"id":"48","heading":"Vorschlagslisten","text":"(1) Das Recht, Vorschlagslisten einzureichen, haben\n(2) Vorschlagslisten der Versicherten und der Selbständigen ohne fremde Arbeitskräfte müssen bei einem Versicherungsträger mit\n(3) Berechtigt zur Unterzeichnung einer Vorschlagsliste nach Absatz 2 sind Personen, die am Tag der Wahlausschreibung die Voraussetzungen des Wahlrechts nach § 50 oder der Wählbarkeit nach § 51 Absatz 1 Satz 2 erfüllen. Von der nach Absatz 2 Satz 1 erforderlichen Anzahl der Unterzeichner dürfen höchstens fünfundzwanzig vom Hundert dem Personenkreis angehören, der nach § 51 Absatz 6 Nummer 5 und 6 nicht wählbar ist.\n(4) Die Absätze 2 und 3 gelten für Vorschlagslisten der in Absatz 1 Satz 1 Nummer 1 genannten Arbeitnehmervereinigungen sowie deren Verbände entsprechend. Das gilt nicht, wenn diese\n(5) Für Vorschlagslisten der Arbeitgeber gelten die Absätze 2 und 3, für Vorschlagslisten von Arbeitgebervereinigungen sowie deren Verbände Absatz 4 entsprechend. Die Unterzeichner einer Vorschlagsliste müssen zusammen über die den Mindestzahlen entsprechende Stimmenzahl (§ 49 Absatz 2) verfügen.\n(6) Die Vorschlagslisten dürfen als Mitglieder der Selbstverwaltungsorgane und deren Stellvertreter von jeweils drei Personen nur einen Beauftragten (§ 51 Absatz 4 Satz 1) enthalten. Die Reihenfolge der Stellvertreter ist so festzulegen, dass erst jeder dritte Stellvertreter zu den Beauftragten gehört.\n(6a) (weggefallen)\n(7) Eine Zusammenlegung mehrerer Vorschlagslisten zu einer Vorschlagsliste ist nur bis zum Ende der Einreichungsfrist beim Wahlausschuss zulässig. Eine Verbindung mehrerer Vorschlagslisten ist zulässig. Verbundene Listen gelten bei der Ermittlung des Wahlergebnisses im Verhältnis zu den übrigen Listen als eine Liste.\n(8) Die Vorschlagsberechtigten nach Absatz 1 Satz 1 Nummer 1 bis 4 stellen die Bewerber einer Vorschlagsliste in der jeweiligen Gruppe auf. Über die Bewerberaufstellung ist eine Niederschrift anzufertigen. Die Niederschrift ist mit der Vorschlagsliste beim Wahlausschuss einzureichen.\n(9) Bei den Krankenkassen nach § 35a hat jede Vorschlagsliste mindestens 40 Prozent weibliche und 40 Prozent männliche Bewerber zu enthalten.\n(10) Vorschlagslisten für die Wahlen zu den Vertreterversammlungen der Renten- und Unfallversicherungsträger sollen jeweils für Mitglieder und stellvertretende Mitglieder mindestens 40 Prozent weibliche und 40 Prozent männliche Bewerber enthalten. Die Vorschlagslisten sollen in der Weise aufgestellt werden, dass von jeweils drei aufeinander folgenden Listenplätzen mindestens ein Listenplatz mit einer Frau zu besetzen ist. Wird die Quote nach Satz 1 oder die Verteilung nach Satz 2 nicht eingehalten, ist dies jeweils schriftlich zu begründen. Die Begründung ist in die Niederschrift nach Absatz 8 Satz 2 aufzunehmen; Absatz 8 Satz 3 gilt entsprechend."}