{"id":"48a","heading":"Vorschlagsrecht der Arbeitnehmervereinigungen","text":"(1) Arbeitnehmervereinigungen haben nur dann das Recht, Vorschlagslisten einzureichen, wenn sie die arbeitsrechtlichen Voraussetzungen für die Gewerkschaftseigenschaft erfüllen oder wenn sie nach dem Gesamtbild der tatsächlichen Verhältnisse, insbesondere nach Umfang und Festigkeit ihrer Organisation, der Zahl ihrer beitragszahlenden Mitglieder, ihrer Tätigkeit und ihrem Hervortreten in der Öffentlichkeit eine ausreichende Gewähr für die Ernsthaftigkeit und Dauerhaftigkeit ihrer sozial- oder berufspolitischen Zwecksetzung und die Unterstützung der auf ihren Vorschlag hin gewählten Organmitglieder und Versichertenältesten bieten. Die sozial- oder berufspolitische Tätigkeit darf sich nicht nur auf die Einreichung von Vorschlagslisten zu den Sozialversicherungswahlen beschränken, sondern muss auch als eigenständige Aufgabe der Arbeitnehmervereinigung die Verwirklichung sozialer oder beruflicher Ziele für die versicherten Arbeitnehmer oder einzelne Gruppen der versicherten Arbeitnehmer umfassen.\n(2) Der Name und die Kurzbezeichnung einer Arbeitnehmervereinigung dürfen nicht geeignet sein, einen Irrtum über Art, Umfang und Zwecksetzung der Vereinigung herbeizuführen. In der Arbeitnehmervereinigung dürfen nur Arbeitnehmer und, wenn im Namen der Arbeitnehmervereinigung eine bestimmte Personengruppe genannt ist, nur dieser Personengruppe angehörende Arbeitnehmer maßgebenden Einfluss haben.\n(3) Eine Arbeitnehmervereinigung, der zu mehr als fünfundzwanzig vom Hundert Bedienstete des Versicherungsträgers angehören, in deren Vorstand Bedienstete einen Stimmanteil von mehr als fünfundzwanzig vom Hundert haben oder in der ihnen auf andere Weise ein nicht unerheblicher Einfluss eingeräumt ist, ist nicht vorschlagsberechtigt.\n(4) Die Arbeitnehmervereinigung muss von Beginn des Kalenderjahres vor dem Kalenderjahr der Wahlausschreibung an ständig eine Anzahl beitragszahlender Mitglieder haben, die mindestens der nach § 48 Absatz 2 geforderten Unterschriftenzahl entspricht. Das tatsächliche Beitragsaufkommen muss die Arbeitnehmervereinigung in die Lage versetzen, ihre Vereinstätigkeit nachhaltig auszuüben und den Vereinszweck zu verfolgen.\n(5) Die Satzung der Arbeitnehmervereinigung muss Bestimmungen enthalten über"}