{"id":"51","heading":"Wählbarkeit","text":"(1) Wählbar ist, wer am Tag der Wahlausschreibung (Stichtag für die Wählbarkeit)\n(2) Wählbar als Vertreter der Arbeitgeber ist auch ein gesetzlicher Vertreter, Geschäftsführer oder bevollmächtigter Betriebsleiter eines Arbeitgebers.\n(3) Wählbar als Versichertenältester ist, wer versichert oder Rentenbezieher ist und seine Wohnung oder seinen gewöhnlichen Aufenthalt in dem Versichertenältestenbezirk hat.\n(4) Wählbar sind auch andere Personen, wenn sie als Vertreter der Versicherten von den Gewerkschaften oder den sonstigen Arbeitnehmervereinigungen oder deren Verbänden, als Vertreter der Arbeitgeber von den Vereinigungen von Arbeitgebern oder deren Verbänden, als Vertreter der Selbständigen ohne fremde Arbeitskräfte von den berufsständischen Vereinigungen der Landwirtschaft oder deren Verbänden vorgeschlagen werden (Beauftragte). Von der Gesamtzahl der Mitglieder einer Gruppe in einem Selbstverwaltungsorgan darf nicht mehr als ein Drittel zu den Beauftragten gehören; jedem Selbstverwaltungsorgan kann jedoch ein Beauftragter je Gruppe angehören. Eine Abweichung von Satz 2, die sich infolge der Vertretung eines Organmitglieds ergibt, ist zulässig.\n(5) Bei der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation sind als Vertreter der Versicherten auch Personen wählbar, die mindestens fünf Jahre lang als Seeleute bei der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation versichert waren, noch in näherer Beziehung zur Seefahrt stehen und nicht Unternehmer sind.\n(5a) Wer nach dem Stichtag für die Wählbarkeit seine Gruppenzugehörigkeit wegen Arbeitslosigkeit verliert, verliert nicht deshalb seine Wählbarkeit bis zum Ende der Amtsperiode.\n(6) Wählbar ist nicht, wer\n(7) Die Satzung kann bestimmen, dass nicht wählbar ist, wer am Tag der Wahlausschreibung fällige Beiträge nicht bezahlt hat.\n(8) Als Versichertenältester ist nicht wählbar, wer zur geschäftsmäßigen Besorgung fremder Rechtsangelegenheiten zugelassen ist."}