{"id":"60","heading":"Ergänzung der Selbstverwaltungsorgane","text":"(1) Scheiden Mitglieder oder stellvertretende Mitglieder eines Selbstverwaltungsorgans vorzeitig aus, fordert der Vorsitzende des Vorstands die Stelle, die die Vorschlagsliste der Ausgeschiedenen eingereicht hat (Listenträger), unverzüglich auf, innerhalb zweier Monate Nachfolger vorzuschlagen. Sind die Ausgeschiedenen weiblich, sollen auch die nachfolgenden Mitglieder oder stellvertretenden Mitglieder weiblich sein. Wird von Satz 2 abgewichen, ist dies vom Listenträger schriftlich zu begründen. Sind in einer Liste Stellvertreter in ausreichender Zahl vorhanden und hält der Listenträger weitere Stellvertreter nicht für erforderlich, kann der Vorstand zulassen, dass von einer Ergänzung abgesehen wird, wenn die in § 48 Absatz 6 Satz 2 vorgeschriebene Reihenfolge gewahrt ist.\n(1a) Scheiden von den Regionalträgern oder der Deutschen Rentenversicherung Knappschaft-Bahn-See gewählte Mitglieder oder stellvertretende Mitglieder der Bundesvertreterversammlung der Deutschen Rentenversicherung Bund aus, fordert der Vorsitzende des Bundesvorstandes den jeweiligen Regionalträger oder die Deutsche Rentenversicherung Knappschaft-Bahn-See auf, unverzüglich Nachfolger zu wählen. Scheiden von den Regionalträgern oder der Deutschen Rentenversicherung Knappschaft-Bahn-See vorgeschlagene Mitglieder oder stellvertretende Mitglieder des Bundesvorstandes der Deutschen Rentenversicherung Bund aus, fordert der Vorsitzende des Bundesvorstandes die Vorschlagsberechtigten auf, unverzüglich Nachfolger zur Wahl vorzuschlagen. Das Nähere regelt die Satzung. Absatz 2, Absatz 3 Satz 2, Absatz 4 und 5 gelten entsprechend.\n(2) Liegen bei einem als Nachfolger Vorgeschlagenen die Voraussetzungen der Wählbarkeit nicht vor, fordert der Vorsitzende des Vorstands den Listenträger auf, innerhalb eines Monats einen anderen Nachfolger vorzuschlagen.\n(3) Erfüllt ein fristgerecht als Nachfolger für die Vertreterversammlung Vorgeschlagener die Voraussetzungen der Wählbarkeit, stellt der Vorstand nach Anhörung des Vorsitzenden der Vertreterversammlung durch Beschluss fest, dass der Vorgeschlagene als gewählt gilt, und benachrichtigt hiervon das neue Mitglied, den Vorsitzenden der Vertreterversammlung, den Listenträger, die Aufsichtsbehörde und den Wahlbeauftragten. Wird dem Vorstand innerhalb der Frist nach den Absätzen 1 und 2 kein Nachfolger vorgeschlagen, der die Voraussetzungen der Wählbarkeit erfüllt, beruft die Aufsichtsbehörde den Nachfolger aus der Zahl der Wählbaren.\n(4) Erfüllt ein fristgerecht als Nachfolger für den Vorstand Vorgeschlagener die Voraussetzungen der Wählbarkeit, teilt der Vorsitzende des Vorstands dies nach Anhörung des Vorsitzenden der Vertreterversammlung allen Mitgliedern der Gruppe in der Vertreterversammlung mit, die den Ausgeschiedenen gewählt hat, und weist darauf hin, dass der Vorgeschlagene als gewählt gilt, wenn innerhalb eines Monats kein anderer Vorschlag beim Vorstand eingeht. Nach Ablauf eines Monats gilt Absatz 3 Satz 1 entsprechend. Wird dem Vorstand innerhalb der Frist nach den Absätzen 1 und 2 kein Nachfolger vorgeschlagen, der die Voraussetzungen der Wählbarkeit erfüllt, oder wird ihm innerhalb der in Satz 1 genannten Frist noch ein anderer Vorschlag eingereicht, sind sämtliche Mitglieder in der betreffenden Gruppe des Vorstands und ihre Stellvertreter nach § 52 neu zu wählen.\n(5) § 46 Absatz 3 Satz 1 sowie die §§ 51 und 57 gelten entsprechend. An die Stelle des Zeitpunkts der Wahlausschreibung in § 51 Absatz 1 tritt der Zeitpunkt der Aufforderung nach Absatz 1 Satz 1."}