{"id":"62","heading":"Vorsitzende der Selbstverwaltungsorgane","text":"(1) Die Selbstverwaltungsorgane wählen aus ihrer Mitte einen Vorsitzenden und einen stellvertretenden Vorsitzenden, bei der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau einen ersten und einen zweiten stellvertretenden Vorsitzenden. Der Vorsitzende und die stellvertretenden Vorsitzenden müssen, mit Ausnahme bei den Ersatzkassen, verschiedenen Gruppen angehören.\n(2) Erhält in zwei Wahlgängen kein Mitglied die Mehrheit der satzungsmäßigen Mitgliederzahl, ist gewählt, wer im dritten Wahlgang die meisten Stimmen auf sich vereinigt. Bei gleicher Stimmenzahl gelten die Mitglieder, die diese Stimmenzahl erreichen, mit der Maßgabe als gewählt, dass sie den Vorsitz unter gegenseitiger Stellvertretung abwechselnd je für ein Jahr zu führen haben. Gilt hiernach mehr als die vorgeschriebene Zahl von Personen als gewählt, entscheidet das Los; das Gleiche gilt für die Reihenfolge. Bei der Wahl des Vorsitzenden und des stellvertretenden Vorsitzenden der Bundesvertreterversammlung und des Bundesvorstandes der Deutschen Rentenversicherung Bund ist abweichend von Satz 1 in den ersten beiden Wahlgängen jeweils eine Mehrheit nach § 64 Absatz 4 erforderlich.\n(3) Die Satzung kann bestimmen, dass die Vertreter der einzelnen Gruppen abwechselnd mindestens für ein Jahr den Vorsitz führen. Bei der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau haben die Vertreter der einzelnen Gruppen während ihrer Amtsdauer abwechselnd je für mindestens ein Jahr den Vorsitz zu führen; Entsprechendes gilt für die Stellvertretung. Die Vertreter von zwei Gruppen können vereinbaren, dass für die Dauer der auf ihre Vertreter entfallenden Vorsitzendentätigkeit einer der Vertreter den Vorsitz führt. Die Satzung bestimmt das Nähere.\n(4) Zu Vorsitzenden oder zu stellvertretenden Vorsitzenden gewählte Mitglieder der Selbstverwaltungsorgane erwerben ihr Amt mit der Erklärung, dass sie die Wahl annehmen.\n(5) Schließen Tatsachen das Vertrauen der Mitglieder eines Selbstverwaltungsorgans zu der Amtsführung eines Vorsitzenden oder stellvertretenden Vorsitzenden aus, kann ihn das Organ mit einer Mehrheit von zwei Dritteln seiner satzungsmäßigen Mitgliederzahl abberufen. Beim Ausscheiden eines Vorsitzenden oder stellvertretenden Vorsitzenden auf eigenen Wunsch endet die Amtsdauer mit der Neuwahl.\n(6) Für einen nach Absatz 5 ausscheidenden Vorsitzenden oder stellvertretenden Vorsitzenden wird ein Nachfolger gewählt. Für einen nach § 59 ausscheidenden Vorsitzenden oder stellvertretenden Vorsitzenden wird ein Nachfolger nach Ergänzung des Selbstverwaltungsorgans gewählt."}