{"id":"63","heading":"Beratung","text":"(1) Jedes Selbstverwaltungsorgan gibt sich eine Geschäftsordnung.\n(2) Die Selbstverwaltungsorgane werden von ihren Vorsitzenden nach Bedarf einberufen. Sie müssen einberufen werden, wenn ein Drittel der Mitglieder es verlangt.\n(3) Die Sitzungen des Vorstands sind nicht öffentlich. Die Sitzungen der Vertreterversammlung sind öffentlich, soweit sie sich nicht mit personellen Angelegenheiten des Versicherungsträgers, Grundstücksgeschäften oder geheimhaltungsbedürftigen Tatsachen (§ 35 des Ersten Buches) befassen. Für weitere Beratungspunkte kann in nicht öffentlicher Sitzung die Öffentlichkeit ausgeschlossen werden; der Beschluss ist in öffentlicher Sitzung bekannt zu geben.\n(3a) Ein Mitglied eines Selbstverwaltungsorgans darf bei der Beratung und Abstimmung nicht anwesend sein, wenn hierbei personenbezogene Daten eines Arbeitnehmers offengelegt werden, der ihm im Rahmen eines Dienst- oder Arbeitsverhältnisses untergeordnet ist, oder wenn das Mitglied des Selbstverwaltungsorgans Angehöriger der Personalverwaltung des Betriebes ist, dem der Arbeitnehmer angehört. Diesen Personen darf insbesondere auch bei der Vorbereitung einer Beratung keine Kenntnis von solchen Daten gegeben werden. Personenbezogene Daten im Sinne der Sätze 1 und 2 sind\n(4) Ein Mitglied eines Selbstverwaltungsorgans darf bei der Beratung und Abstimmung nicht anwesend sein, wenn ein Beschluss ihm selbst, einer ihm nahestehenden Person (§ 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung) oder einer von ihm vertretenen Person einen unmittelbaren Vorteil oder Nachteil bringen kann. Satz 1 gilt nicht, wenn das Mitglied nur als Angehöriger einer Personengruppe beteiligt ist, deren gemeinsame Interessen durch die Angelegenheit berührt werden.\n(5) Der Vorstand kann zu Tagesordnungspunkten, bei denen wesentliche Fragen der Gesundheit berührt werden, einen auf den jeweiligen Gebieten der Sozialmedizin und der Sozialversicherung fachlich einschlägig erfahrenen Arzt mit beratender Stimme hinzuziehen."}