{"id":"64","heading":"Beschlussfassung","text":"(1) Soweit Gesetz oder sonstiges für den Versicherungsträger maßgebendes Recht nichts Abweichendes bestimmt, sind die Selbstverwaltungsorgane beschlussfähig, wenn sämtliche Mitglieder ordnungsgemäß geladen sind und die Mehrheit der Mitglieder anwesend und stimmberechtigt ist. Ist ein Selbstverwaltungsorgan nicht beschlussfähig, kann der Vorsitzende anordnen, dass in der nächsten Sitzung über den Gegenstand der Abstimmung auch dann beschlossen werden kann, wenn die in Satz 1 bestimmte Mehrheit nicht vorliegt; hierauf ist in der Ladung zur nächsten Sitzung hinzuweisen.\n(2) Die Beschlüsse werden, soweit Gesetz oder sonstiges Recht nichts Abweichendes bestimmt, mit der Mehrheit der abgegebenen Stimmen gefasst. Bei Stimmengleichheit wird die Abstimmung nach erneuter Beratung wiederholt; bei erneuter Stimmengleichheit gilt der Antrag als abgelehnt.\n(3) Der Vorstand kann in eiligen Fällen ohne Sitzung schriftlich abstimmen. Die Vertreterversammlung und die besonderen Ausschüsse nach § 36a können schriftlich abstimmen, soweit die Satzung es zulässt. Wenn ein Fünftel der Mitglieder des Selbstverwaltungsorgans oder mindestens ein Mitglied eines besonderen Ausschusses nach § 36a der schriftlichen Abstimmung widerspricht, ist über die Angelegenheit in der nächsten Sitzung zu beraten und abzustimmen.\n(3a) (weggefallen)\n(4) Beschlüsse der Bundesvertreterversammlung und des Bundesvorstandes der Deutschen Rentenversicherung Bund in Grundsatz- und Querschnittsaufgaben und in gemeinsamen Angelegenheiten der Träger der Rentenversicherung werden mit der Mehrheit von mindestens zwei Dritteln aller gewichteten Stimmen der satzungsmäßigen Mitgliederzahl getroffen. Bei Beschlüssen der Bundesvertreterversammlung und des Bundesvorstandes werden die Stimmen der Regionalträger mit insgesamt 55 vom Hundert und die der Bundesträger mit insgesamt 45 vom Hundert gewichtet. In der Bundesvertreterversammlung orientiert sich die Gewichtung innerhalb der Regionalträger und innerhalb der Bundesträger jeweils an der Anzahl der Versicherten der einzelnen Träger. Im Bundesvorstand gilt Entsprechendes innerhalb der Bundesträger. Das Nähere zur Stimmengewichtung nach Satz 1 bis 4 regelt die Satzung."}