{"id":"64a","heading":"Hybride und digitale Sitzungen","text":"(1) Mitglieder der Selbstverwaltungsorgane können mit ihrer Zustimmung an den Sitzungen der Selbstverwaltungsorgane durch Zuschaltung mittels zeitgleicher Bild- und Tonübertragung teilnehmen (hybride Sitzung). Das Nähere bestimmt die Satzung; insbesondere kann die Teilnahme mittels Bild- und Tonübertragung von Voraussetzungen abhängig gemacht werden. Hybride Sitzungen sind nicht zulässig bei konstituierenden Sitzungen. Die Satzung kann weitere Ausnahmen bestimmen.\n(2) In außergewöhnlichen Notsituationen und in besonders eiligen Fällen können Sitzungen der Selbstverwaltungsorgane ohne persönliche Anwesenheit der Mitglieder am Sitzungsort durch zeitgleiche Bild- und Tonübertragung stattfinden (digitale Sitzung). Der Vorsitzende des Selbstverwaltungsorgans stellt den Ausnahmefall nach Satz 1 fest. Eine digitale Sitzung nach Satz 1 findet nicht statt, wenn im Fall der außergewöhnlichen Notsituation ein Drittel oder in besonders eiligen Fällen ein Fünftel der Mitglieder des Selbstverwaltungsorgans der Feststellung widerspricht; das Nähere bestimmt die Satzung.\n(3) Bei einer hybriden oder digitalen Sitzung gelten per Bild- und Tonübertragung teilnehmende Mitglieder des Selbstverwaltungsorgans als anwesend im Sinne des § 64 Absatz 1 Satz 1. Bei öffentlichen digitalen Sitzungen nach Absatz 2 ist der Öffentlichkeit die Teilnahme durch eine ihr in Echtzeit zugängliche zeitgleiche Bild- und Tonübertragung zu ermöglichen. In den Fällen der Absätze 1 und 2 ist die Übertragung von Bild und Ton der an der Sitzung teilnehmenden Personen unabhängig davon zulässig, ob sie in die Übertragung einwilligen. Bei nicht öffentlichen hybriden und digitalen Sitzungen haben die durch Bild- und Tonübertragung teilnehmenden Mitglieder des Selbstverwaltungsorgans sicherzustellen, dass bei ihnen keine unbefugten Dritten die Sitzung verfolgen können. In hybriden und digitalen Sitzungen sind Abstimmungen und Wahlen möglich. Das Nähere bestimmt die Satzung.\n(4) Der Versicherungsträger hat in seinem Verantwortungsbereich dafür Sorge zu tragen, dass die technischen Anforderungen und die datenschutzrechtlichen Bestimmungen für eine ordnungsgemäße Durchführung einer hybriden oder digitalen Sitzung eingehalten werden. Bei technisch bedingten Störungen der Wahrnehmbarkeit, die nachweislich im Verantwortungsbereich des Versicherungsträgers liegen, darf die Sitzung nicht fortgesetzt werden. Sonstige Störungen sind unbeachtlich; sie haben insbesondere keine Auswirkung auf die Wirksamkeit eines ohne das betroffene Mitglied des Selbstverwaltungsorgans gefassten Beschlusses. § 64 Absatz 1 bleibt unberührt."}