{"id":"70","heading":"Haushaltsplan","text":"(1) Der Haushaltsplan wird vom Vorstand aufgestellt. Die Vertreterversammlung stellt ihn fest.\n(2) Der Haushaltsplan der Träger der Unfallversicherung ist vor Beginn des Kalenderjahrs, für das er gelten soll, der Aufsichtsbehörde vorzulegen, wenn diese es verlangt.\n(2a) (weggefallen)\n(3) Die Regionalträger der gesetzlichen Rentenversicherung haben den vom Vorstand aufgestellten Haushaltsplan spätestens am 1. Oktober vor Beginn des Kalenderjahrs, für das er gelten soll, der Aufsichtsbehörde von Amts wegen vorzulegen. Die Aufsichtsbehörde kann den Haushaltsplan oder einzelne Ansätze innerhalb von sechs Wochen nach Vorlage beanstanden, soweit gegen Gesetz oder sonstiges für den Versicherungsträger maßgebendes Recht verstoßen oder die Leistungsfähigkeit des Versicherungsträgers zur Erfüllung seiner Verpflichtungen gefährdet wird. Die Aufsichtsbehörde kann ebenfalls beanstanden, wenn bei landesunmittelbaren Versicherungsträgern die Bewertungs- oder Bewirtschaftungsmaßstäbe des aufsichtführenden Landes und bei bundesunmittelbaren Versicherungsträgern die Bewertungs- und Bewirtschaftungsmaßstäbe des Bundes nicht beachtet sind; die Besonderheiten der Versicherungsträger sind hierbei zu berücksichtigen. Berücksichtigt die Vertreterversammlung bei der Feststellung des Haushaltsplans die Beanstandung nicht, kann die Aufsichtsbehörde insoweit den Feststellungsbeschluss aufheben und den Haushaltsplan selbst feststellen.\n(4) Für die Deutsche Rentenversicherung Bund gilt Absatz 3 mit der Maßgabe, dass\n(5) Die Träger der Krankenversicherung und die Träger der Pflegeversicherung haben den vom Vorstand aufgestellten Haushaltsplan spätestens am 1. November vor Beginn des Kalenderjahrs, für das er gelten soll, der Aufsichtsbehörde vorzulegen, wenn diese es verlangt. Auf Verlangen der Aufsichtsbehörde ist der Haushaltsplan zusätzlich in einer maschinell auswertbaren Form zu übermitteln. Näheres hierzu, insbesondere zur Form und Struktur der Datenmeldung, wird von den Aufsichtsbehörden mit dem Spitzenverband Bund der Krankenkassen vereinbart. Die Aufsichtsbehörde kann den Haushaltsplan oder einzelne Ansätze innerhalb von einem Monat nach Vorlage beanstanden, soweit gegen Gesetz oder sonstiges für den Träger maßgebendes Recht verstoßen wird, insbesondere soweit dadurch die wirtschaftliche Leistungsfähigkeit des Versicherungsträgers zur Erfüllung seiner Verpflichtungen gefährdet wird."}