{"id":"71f","heading":"Haushaltsplan der Unfallversicherung Bund und Bahn","text":"(1) Der Haushaltsplan der Unfallversicherung Bund und Bahn wird in Teilhaushalten aufgestellt, in denen die im Zuständigkeitsbereich nach § 125 Absatz 1 des Siebten Buches und im Zuständigkeitsbereich nach § 125 Absatz 2 des Siebten Buches anfallenden Einnahmen und Ausgaben getrennt veranschlagt werden. Der Haushaltsplan bedarf der Genehmigung des Bundesamtes für Soziale Sicherung. Die Genehmigung des Teilhaushaltes für den Zuständigkeitsbereich nach § 125 Absatz 1 des Siebten Buches erfolgt im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium der Finanzen. Die Genehmigung des Teilhaushaltes für den Zuständigkeitsbereich nach § 125 Absatz 2 des Siebten Buches erfolgt im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur. Der Haushaltsplan soll so rechtzeitig festgestellt werden, dass er spätestens am 1. Dezember vor Beginn des Kalenderjahres, für das er gelten soll, der genehmigenden Stelle vorgelegt werden kann. Die genehmigende Stelle kann die Genehmigung auch für einzelne Ansätze versagen, wenn der Haushaltsplan gegen Gesetz oder sonstiges für den Versicherungsträger maßgebendes Recht verstößt oder die Leistungsfähigkeit des Versicherungsträgers zur Erfüllung seiner Verpflichtungen gefährdet oder wenn die Bewertungs- oder Bewirtschaftungsmaßstäbe des Bundes nicht beachtet sind.\n(2) Die dem Zuständigkeitsbereich nach § 125 Absatz 1 des Siebten Buches und die dem Zuständigkeitsbereich nach § 125 Absatz 2 des Siebten Buches unmittelbar zuzurechnenden Verwaltungsausgaben werden in dem entsprechenden Teilhaushalt veranschlagt. Die den Zuständigkeitsbereichen nicht unmittelbar zurechenbaren Verwaltungsausgaben werden im Rahmen einer Kosten-Leistungs-Rechnung ermittelt, die den jeweils aktuellen Grundsätzen und Prinzipien der standardisierten Kosten- und Leistungsrechnung des Bundes entspricht. Die Verwaltungsausgaben, die den Zuständigkeitsbereichen nicht unmittelbar zugeordnet werden können, werden im Teilhaushalt für die Aufgaben nach § 125 Absatz 1 des Siebten Buches veranschlagt. Der nach der Kosten- und Leistungsrechnung auf den Zuständigkeitsbereich nach § 125 Absatz 2 des Siebten Buches entfallende Anteil der nicht unmittelbar zurechenbaren Verwaltungsausgaben wird dem Bund monatlich nach Genehmigung des Bundesamtes für Soziale Sicherung aus dem Teilhaushalt für den Zuständigkeitsbereich nach § 125 Absatz 2 des Siebten Buches erstattet. Die Ausgaben für die Vertreterversammlung und den Vorstand werden nach einem Schlüssel in den Teilhaushalten veranschlagt, der nach objektiven und gewichteten Kriterien gebildet wird. Das Nähere regelt die Satzung der Unfallversicherung Bund und Bahn.\n(3) Einsparungen für überplanmäßige und außerplanmäßige Ausgaben nach § 73 Absatz 2 Satz 3 und 4 an anderer Stelle des Haushaltsplans erfolgen in dem Teilhaushalt, in dem diese Ausgaben geleistet werden."}