{"id":"73","heading":"Überplanmäßige und außerplanmäßige Ausgaben","text":"(1) Überplanmäßige und außerplanmäßige Ausgaben sowie Maßnahmen, durch die Verpflichtungen entstehen können, für die Ausgaben im Haushaltsplan nicht veranschlagt sind, bedürfen der Einwilligung des Vorstands, bei der Bundesagentur für Arbeit des Verwaltungsrats. Sie darf nur erteilt werden, wenn\n(2) Die Einwilligung ist unverzüglich der Aufsichtsbehörde, die Einwilligung des Vorstandes der Deutschen Rentenversicherung Bund dem Bundesministerium für Arbeit und Soziales anzuzeigen, das das Bundesministerium der Finanzen unterrichtet. Bei der Deutschen Rentenversicherung Knappschaft-Bahn-See und der Bundesagentur für Arbeit ist die Genehmigung des Bundesministeriums für Arbeit und Soziales erforderlich, die jeweils im Einvernehmen mit dem Bundesministerium der Finanzen erfolgt. Bei der Unfallversicherung Bund und Bahn ist für überplanmäßige und außerplanmäßige Ausgaben im Teilhaushalt für den Zuständigkeitsbereich nach § 125 Absatz 1 des Siebten Buches die Genehmigung des Bundesamtes für Soziale Sicherung erforderlich, die im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium der Finanzen erfolgt. Für überplanmäßige und außerplanmäßige Ausgaben im Teilhaushalt für den Zuständigkeitsbereich nach § 125 Absatz 2 des Siebten Buches erfolgt die Genehmigung des Bundesamtes für Soziale Sicherung im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur. Bei der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau ist die Genehmigung der Aufsichtsbehörde erforderlich, die im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft erfolgt; Ausgaben bis zu einem Betrag von 50 000 Euro bedürfen nicht der Genehmigung.\n(3) Kann die Einwilligung des Vorstands, bei der Bundesagentur für Arbeit des Verwaltungsrats, oder die Genehmigung des Bundesministeriums für Arbeit und Soziales ausnahmsweise und im Einzelfall nicht vor der Leistung von Ausgaben eingeholt werden, weil diese unaufschiebbar sind, sind sie unverzüglich nachzuholen."}