{"id":"77","heading":"Rechnungsabschluss, Jahresrechnung und Entlastung","text":"(1) Die Versicherungsträger schließen für jedes Kalenderjahr zur Rechnungslegung die Rechnungsbücher ab und stellen auf der Grundlage der Rechnungslegung eine Jahresrechnung auf. Über die Entlastung des Vorstands und des Geschäftsführers wegen der Jahresrechnung beschließt die Vertreterversammlung. Über die Entlastung des Bundesvorstandes und des Geschäftsführers wegen der Rechnungsergebnisse für die Grundsatz- und Querschnittsaufgaben bei der Deutschen Rentenversicherung Bund beschließt die Bundesvertreterversammlung mit der Mehrheit von mindestens zwei Dritteln der gewichteten Stimmen der satzungsmäßigen Mitgliederzahl. Über die Entlastung des Vorstands der Bundesagentur für Arbeit beschließt der Verwaltungsrat.\n(1a) Die Jahresrechnung einer Krankenkasse einschließlich der Deutschen Rentenversicherung Knappschaft-Bahn-See, soweit sie die Krankenversicherung nach dem Fünften Buch durchführt, hat ein den tatsächlichen Verhältnissen entsprechendes Bild der Vermögens-, Finanz- und Ertragslage der Krankenkasse zu vermitteln. Die gesetzlichen Vertreter der Krankenkasse haben bei der Unterzeichnung der Jahresrechnung nach bestem Wissen schriftlich zu versichern, dass die Jahresrechnung ein den tatsächlichen Verhältnissen entsprechendes Bild im Sinne des Satzes 1 vermittelt. Dabei sind bei der Bewertung der in der Jahresrechnung oder den ihr zu Grunde liegenden Büchern und Aufzeichnungen ausgewiesenen Vermögensgegenstände und Verbindlichkeiten insbesondere folgende Grundsätze zu beachten:\n(2) Bei der Deutschen Rentenversicherung Knappschaft-Bahn-See sind die Buchführung, die Rechnungslegung und die Rechnungsprüfung für die knappschaftliche Krankenversicherung, knappschaftliche Pflegeversicherung und die allgemeine sowie die knappschaftliche Rentenversicherung getrennt durchzuführen.\n(3) Bei der Deutschen Rentenversicherung Bund sind die Rechnungsergebnisse für die Grundsatz- und Querschnittsaufgaben gesondert nachzuweisen."}