{"id":"79","heading":"Geschäftsübersichten und Statistiken der Sozialversicherung","text":"(1) Die Versicherungsträger haben Übersichten über ihre Geschäfts- und Rechnungsergebnisse sowie sonstiges statistisches Material aus ihrem Geschäftsbereich zu erstellen und dem Bundesministerium für Arbeit und Soziales, landesunmittelbare Versicherungsträger auch den für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder oder den von diesen bestimmten Stellen vorzulegen. Die Unterlagen für das Bundesministerium für Arbeit und Soziales sind dem im jeweiligen Versicherungszweig im gesamten Geltungsbereich dieses Buches zuständigen Verband maschinell verwertbar und geprüft zuzuleiten. Nach Aufbereitung leitet dieser die Unterlagen in maschinell verwertbarer Form an das Bundesministerium für Arbeit und Soziales sowie an die zuständigen obersten Verwaltungsbehörden der Länder oder an die von ihnen bestimmten Stellen weiter. Der Verband hat die aufbereiteten Unterlagen der landesunmittelbaren Versicherungsträger den für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder oder den von diesen bestimmten Stellen auf Verlangen zuzuleiten; dies gilt entsprechend für Unterlagen der bundesunmittelbaren Versicherungsträger, die Versicherte oder Mitglieder in dem betreffenden Land haben. Soweit ein Versicherungsträger einem Verband nicht angehört, kann er die Unterlagen dem Bundesministerium für Arbeit und Soziales unmittelbar oder über einen in seinem Versicherungszweig zuständigen Verband vorlegen; bei unmittelbarer Vorlage werden die Unterlagen nach Satz 3 vom Bundesministerium für Arbeit und Soziales zugeleitet. Das Bundesministerium für Arbeit und Soziales kann zulassen, dass ihm abweichend von Satz 2 die Unterlagen der Träger der allgemeinen Rentenversicherung und der knappschaftlichen Rentenversicherung unmittelbar vorgelegt werden. Die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau legt dem Bundesministerium für Arbeit und Soziales die Unterlagen eines Kalenderjahres bis spätestens 30. Juni des folgenden Kalenderjahres unmittelbar vor.\n(2) Das Nähere zu Absatz 1, insbesondere zu Inhalt, Art und Form der Unterlagen, wird durch allgemeine Verwaltungsvorschriften bestimmt. Soweit sich die allgemeinen Verwaltungsvorschriften nur an bundesunmittelbare Versicherungsträger richten, werden sie vom Bundesministerium für Arbeit und Soziales erlassen.\n(3) Das Bundesministerium für Arbeit und Soziales erstellt alljährlich eine Übersicht über die gesamten Geschäfts- und Rechnungsergebnisse des abgeschlossenen Geschäftsjahrs.\n(3a) Im Bereich der gesetzlichen Krankenversicherung und der sozialen Pflegeversicherung sind die Absätze 1 bis 3 mit den Maßgaben anzuwenden, dass an die Stelle des Bundesministeriums für Arbeit und Soziales das Bundesministerium für Gesundheit tritt und beim Erlass der allgemeinen Verwaltungsvorschriften nach Absatz 2 Satz 2 auch das Einvernehmen mit dem Bundesministerium für Arbeit und Soziales herzustellen ist. Soweit Bedarf für besondere Nachweise im Bereich der landwirtschaftlichen Krankenversicherung besteht, sind die Absätze 1 bis 3 mit den Maßgaben anzuwenden, dass an die Stelle des Bundesministeriums für Arbeit und Soziales das Bundesministerium für Ernährung und Landwirtschaft tritt und beim Erlass der allgemeinen Verwaltungsvorschriften nach Absatz 2 Satz 2 auch das Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Gesundheit herzustellen ist.\n(3b) Soweit Versichertenstatistiken und Statistiken der Sozialgerichtsbarkeit der gesetzlichen Krankenversicherung und der sozialen Pflegeversicherung vom Bundesministerium für Arbeit und Soziales genutzt werden, sind die Daten auch dem Bundesministerium für Arbeit und Soziales vorzulegen.\n(4) Diese Vorschrift findet auf die Bundesagentur für Arbeit keine Anwendung."}