{"id":"7a","heading":"Feststellung des Erwerbsstatus","text":"(1) Die Beteiligten können bei der Deutschen Rentenversicherung Bund schriftlich oder elektronisch eine Entscheidung beantragen, ob bei einem Auftragsverhältnis eine Beschäftigung oder eine selbständige Tätigkeit vorliegt, es sei denn, die Einzugsstelle oder ein anderer Versicherungsträger hatte im Zeitpunkt der Antragstellung bereits ein Verfahren zur Feststellung von Versicherungspflicht auf Grund einer Beschäftigung eingeleitet. Die Einzugsstelle hat einen Antrag nach Satz 1 zu stellen, wenn sich aus der Meldung des Arbeitgebers (§ 28a) ergibt, dass der Beschäftigte Ehegatte, Lebenspartner oder Abkömmling des Arbeitgebers oder geschäftsführender Gesellschafter einer Gesellschaft mit beschränkter Haftung ist.\n(2) Die Deutsche Rentenversicherung Bund entscheidet auf Grund einer Gesamtwürdigung aller Umstände des Einzelfalles, ob eine Beschäftigung oder eine selbständige Tätigkeit vorliegt. Wird die vereinbarte Tätigkeit für einen Dritten erbracht und liegen Anhaltspunkte dafür vor, dass der Auftragnehmer in dessen Arbeitsorganisation eingegliedert ist und dessen Weisungen unterliegt, stellt sie bei Vorliegen einer Beschäftigung auch fest, ob das Beschäftigungsverhältnis zu dem Dritten besteht. Der Dritte kann bei Vorliegen von Anhaltspunkten im Sinne des Satzes 2 ebenfalls eine Entscheidung nach Absatz 1 Satz 1 beantragen. Bei der Beurteilung von Versicherungspflicht auf Grund des Auftragsverhältnisses sind andere Versicherungsträger an die Entscheidungen der Deutschen Rentenversicherung Bund gebunden.\n(3) Die Deutsche Rentenversicherung Bund teilt den Beteiligten schriftlich oder elektronisch mit, welche Angaben und Unterlagen sie für ihre Entscheidung benötigt. Sie setzt den Beteiligten eine angemessene Frist, innerhalb der diese die Angaben zu machen und die Unterlagen vorzulegen haben.\n(4) Die Deutsche Rentenversicherung Bund teilt den Beteiligten mit, welche Entscheidung sie zu treffen beabsichtigt, bezeichnet die Tatsachen, auf die sie ihre Entscheidung stützen will, und gibt den Beteiligten Gelegenheit, sich zu der beabsichtigten Entscheidung zu äußern. Satz 1 gilt nicht, wenn die Deutsche Rentenversicherung Bund einem übereinstimmenden Antrag der Beteiligten entspricht.\n(4a) Auf Antrag der Beteiligten entscheidet die Deutsche Rentenversicherung Bund bereits vor Aufnahme der Tätigkeit nach Absatz 2. Neben den schriftlichen Vereinbarungen sind die beabsichtigten Umstände der Vertragsdurchführung zu Grunde zu legen. Ändern sich die schriftlichen Vereinbarungen oder die Umstände der Vertragsdurchführung bis zu einem Monat nach der Aufnahme der Tätigkeit, haben die Beteiligten dies unverzüglich mitzuteilen. Ergibt sich eine wesentliche Änderung, hebt die Deutsche Rentenversicherung Bund die Entscheidung nach Maßgabe des § 48 des Zehnten Buches auf. Die Aufnahme der Tätigkeit gilt als Zeitpunkt der Änderung der Verhältnisse.\n(4b) Entscheidet die Deutsche Rentenversicherung Bund in einem Einzelfall über den Erwerbsstatus, äußert sie sich auf Antrag des Auftraggebers gutachterlich zu dem Erwerbsstatus von Auftragnehmern in gleichen Auftragsverhältnissen. Auftragsverhältnisse sind gleich, wenn die vereinbarten Tätigkeiten ihrer Art und den Umständen der Ausübung nach übereinstimmen und ihnen einheitliche vertragliche Vereinbarungen zu Grunde liegen. In der gutachterlichen Äußerung sind die Art der Tätigkeit, die zu Grunde gelegten vertraglichen Vereinbarungen und die Umstände der Ausübung sowie ihre Rechtswirkungen anzugeben. Bei Abschluss eines gleichen Auftragsverhältnisses hat der Auftraggeber dem Auftragnehmer eine Kopie der gutachterlichen Äußerung auszuhändigen. Der Auftragnehmer kann für gleiche Auftragsverhältnisse mit demselben Auftraggeber ebenfalls eine gutachterliche Äußerung beantragen.\n(4c) Hat die Deutsche Rentenversicherung Bund in einer gutachterlichen Äußerung nach Absatz 4b das Vorliegen einer selbständigen Tätigkeit angenommen und stellt sie in einem Verfahren nach Absatz 1 oder ein anderer Versicherungsträger in einem Verfahren auf Feststellung von Versicherungspflicht für ein gleiches Auftragsverhältnis eine Beschäftigung fest, so tritt eine Versicherungspflicht auf Grund dieser Beschäftigung erst mit dem Tag der Bekanntgabe dieser Entscheidung ein, wenn die Voraussetzungen des Absatzes 5 Satz 1 Nummer 2 erfüllt sind. Im Übrigen findet Absatz 5 Satz 1 keine Anwendung. Satz 1 gilt nur für Auftragsverhältnisse, die innerhalb von zwei Jahren seit Zugang der gutachterlichen Äußerung geschlossen werden. Stellt die Deutsche Rentenversicherung Bund die Beschäftigung in einem Verfahren nach Absatz 1 fest, so entscheidet sie auch darüber, ob die Voraussetzungen des Absatzes 5 Satz 1 Nummer 2 erfüllt sind.\n(5) Wird der Antrag auf Feststellung des Erwerbsstatus innerhalb eines Monats nach Aufnahme der Tätigkeit gestellt und stellt die Deutsche Rentenversicherung Bund eine Beschäftigung fest, gilt der Tag der Bekanntgabe der Entscheidung als Tag des Eintritts in das Beschäftigungsverhältnis, wenn der Beschäftigte\n(6) Widerspruch und Klage gegen Entscheidungen nach den Absätzen 2 und 4a haben aufschiebende Wirkung. Im Widerspruchsverfahren können die Beteiligten nach Begründung des Widerspruchs eine mündliche Anhörung beantragen, die gemeinsam mit den anderen Beteiligten erfolgen soll. Eine Klage auf Erlass der Entscheidung ist abweichend von § 88 Absatz 1 des Sozialgerichtsgesetzes nach Ablauf von drei Monaten zulässig.\n(7) Absatz 2 Satz 2 und 3, Absätze 4a bis 4c und Absatz 6 Satz 2 treten mit Ablauf des 30. Juni 2027 außer Kraft. Die Deutsche Rentenversicherung Bund legt dem Bundesministerium für Arbeit und Soziales bis zum 31. Dezember 2025 einen Bericht über die Erfahrungen bei der Anwendung des Absatzes 2 Satz 2 und 3, der Absätze 4a bis 4c und des Absatzes 6 Satz 2 vor."}