{"id":"7e","heading":"Insolvenzschutz","text":"(1) Die Vertragsparteien treffen im Rahmen ihrer Vereinbarung nach § 7b durch den Arbeitgeber zu erfüllende Vorkehrungen, um das Wertguthaben einschließlich des darin enthaltenen Gesamtsozialversicherungsbeitrages gegen das Risiko der Insolvenz des Arbeitgebers vollständig abzusichern, soweit\n(2) Zur Erfüllung der Verpflichtung nach Absatz 1 sind Wertguthaben unter Ausschluss der Rückführung durch einen Dritten zu führen, der im Fall der Insolvenz des Arbeitgebers für die Erfüllung der Ansprüche aus dem Wertguthaben für den Arbeitgeber einsteht, insbesondere in einem Treuhandverhältnis, das die unmittelbare Übertragung des Wertguthabens in das Vermögen des Dritten und die Anlage des Wertguthabens auf einem offenen Treuhandkonto oder in anderer geeigneter Weise sicherstellt. Die Vertragsparteien können in der Vereinbarung nach § 7b ein anderes, einem Treuhandverhältnis im Sinne des Satzes 1 gleichwertiges Sicherungsmittel vereinbaren, insbesondere ein Versicherungsmodell oder ein schuldrechtliches Verpfändungs- oder Bürgschaftsmodell mit ausreichender Sicherung gegen Kündigung.\n(3) Keine geeigneten Vorkehrungen sind bilanzielle Rückstellungen sowie zwischen Konzernunternehmen (§ 18 des Aktiengesetzes) begründete Einstandspflichten, insbesondere Bürgschaften, Patronatserklärungen oder Schuldbeitritte.\n(4) Der Arbeitgeber hat den Beschäftigten unverzüglich über die Vorkehrungen zum Insolvenzschutz in geeigneter Weise schriftlich zu unterrichten, wenn das Wertguthaben die in Absatz 1 Satz 1 Nummer 2 genannten Voraussetzungen erfüllt.\n(5) Hat der Beschäftigte den Arbeitgeber schriftlich aufgefordert, seinen Verpflichtungen nach den Absätzen 1 bis 3 nachzukommen und weist der Arbeitgeber dem Beschäftigten nicht innerhalb von zwei Monaten nach der Aufforderung die Erfüllung seiner Verpflichtung zur Insolvenzsicherung des Wertguthabens nach, kann der Beschäftigte die Vereinbarung nach § 7b mit sofortiger Wirkung kündigen; das Wertguthaben ist nach Maßgabe des § 23b Absatz 2 aufzulösen.\n(6) Stellt der Träger der Rentenversicherung bei der Prüfung des Arbeitgebers nach § 28p fest, dass\n(7) Kommt es wegen eines nicht geeigneten oder nicht ausreichenden Insolvenzschutzes zu einer Verringerung oder einem Verlust des Wertguthabens, haftet der Arbeitgeber für den entstandenen Schaden. Ist der Arbeitgeber eine juristische Person oder eine Gesellschaft ohne Rechtspersönlichkeit haften auch die organschaftlichen Vertreter gesamtschuldnerisch für den Schaden. Der Arbeitgeber oder ein organschaftlicher Vertreter haften nicht, wenn sie den Schaden nicht zu vertreten haben.\n(8) Eine Beendigung, Auflösung oder Kündigung der Vorkehrungen zum Insolvenzschutz vor der bestimmungsgemäßen Auflösung des Wertguthabens ist unzulässig, es sei denn, die Vorkehrungen werden mit Zustimmung des Beschäftigten durch einen mindestens gleichwertigen Insolvenzschutz abgelöst.\n(9) Die Absätze 1 bis 8 finden keine Anwendung gegenüber dem Bund, den Ländern, Gemeinden, Körperschaften, Stiftungen und Anstalten des öffentlichen Rechts, über deren Vermögen die Eröffnung des Insolvenzverfahrens nicht zulässig ist, sowie solchen juristischen Personen des öffentlichen Rechts, bei denen der Bund, ein Land oder eine Gemeinde kraft Gesetzes die Zahlungsfähigkeit sichert."}