{"id":"83","heading":"Anlegung der Mittel","text":"(1) Die Mittel können, soweit in den besonderen Vorschriften für die einzelnen Versicherungszweige nichts Abweichendes bestimmt ist, die Anlage den dort geregelten Liquiditätserfordernissen entspricht und kein Nachrang im Insolvenzverfahren vereinbart wird, nur angelegt werden in\n(1a) Das Verwaltungsvermögen kann mit Ausnahme der Mittel zur Finanzierung des Deckungskapitals für Altersrückstellungen, soweit in den besonderen Vorschriften für die einzelnen Versicherungszweige nichts Abweichendes bestimmt ist, auch angelegt werden in\n(1b) Die Mittel zur Finanzierung des Deckungskapitals für Altersrückstellungen können, soweit in den besonderen Vorschriften für die einzelnen Versicherungszweige nichts Abweichendes bestimmt ist, außer in Anlagen nach Absatz 1 auch angelegt werden in\n(2) Die Anlegung der Mittel soll grundsätzlich in der im Inland geltenden Währung erfolgen. Der Erwerb von auf die Währung eines anderen Mitgliedstaates der Europäischen Union lautenden Forderungen ist nur in Verbindung mit einem Kurssicherungsgeschäft zulässig. Darüber hinaus ist die Verwendung derivativer Finanzinstrumente nur zulässig, soweit sie der Absicherung gegen Ausfall-, Kurs- oder Zinsänderungsrisiken bei vorhandenen Vermögenswerten oder dem späteren Erwerb von Wertpapieren dienen. Arbitragegeschäfte und Leerverkäufe sind unzulässig.\n(3) Die Versicherungsträger achten auf die Möglichkeit zur Anlage nach ökologischen, sozialen und Governance-Kriterien.\n(4) Den Staaten der Europäischen Union stehen bei der Anwendung der Absätze 1 und 2 die Staaten des Abkommens über den Europäischen Wirtschaftsraum und die Schweiz gleich. Das gilt entsprechend auch für die weiteren Mitgliedstaaten der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung unter der Maßgabe, dass nur der Erwerb von Anlagen nach Absatz 1 Satz 1 Nummer 1, 2 Buchstabe a und Nummer 4 Buchstabe a und b auch von Ausstellern mit Sitz in einem dieser Staaten zulässig ist."}