{"id":"90","heading":"Aufsichtsbehörden","text":"(1) Die Aufsicht über die Versicherungsträger, deren Zuständigkeitsbereich sich über das Gebiet eines Landes hinaus erstreckt (bundesunmittelbare Versicherungsträger), führt das Bundesamt für Soziale Sicherung, auf den Gebieten der Prävention in der gesetzlichen Unfallversicherung das Bundesministerium für Arbeit und Soziales. Die Aufsicht über die Unfallversicherung Bund und Bahn auf dem Gebiet der Prävention führt das Bundesministerium des Innern, für Bau und Heimat.\n(2) Die Aufsicht über die Versicherungsträger, deren Zuständigkeitsbereich sich nicht über das Gebiet eines Landes hinaus erstreckt (landesunmittelbare Versicherungsträger), führen die für die Sozialversicherung zuständigen obersten Verwaltungsbehörden der Länder oder die von den Landesregierungen durch Rechtsverordnung bestimmten Behörden; die Landesregierungen können diese Ermächtigung auf die obersten Landesbehörden weiter übertragen.\n(2a) Die Aufsicht über die Deutsche Rentenversicherung Bund führt das Bundesamt für Soziale Sicherung. Soweit die Deutsche Rentenversicherung Bund Grundsatz- und Querschnittsaufgaben wahrnimmt, führt das Bundesministerium für Arbeit und Soziales die Aufsicht; es kann die Aufsicht teilweise dem Bundesamt für Soziale Sicherung übertragen.\n(3) Abweichend von Absatz 1 führen die Verwaltungsbehörden nach Absatz 2 die Aufsicht über Versicherungsträger, deren Zuständigkeitsbereich sich über das Gebiet eines Landes, aber nicht über mehr als drei Länder hinaus erstreckt und für die das aufsichtführende Land durch die beteiligten Länder bestimmt ist.\n(4) Die Aufsichtsbehörden treffen sich mindestens zweimal jährlich zu einem Erfahrungs- und Meinungsaustausch. Die Aufsichtsbehörden unterrichten sich dabei regelmäßig über aufsichtsrechtliche Maßnahmen und Gerichtsentscheidungen in ihrem Zuständigkeitsbereich sowie über die von ihnen genehmigten leistungsbezogenen Satzungsregelungen der Krankenkassen. Soweit dieser Erfahrungs- und Meinungsaustausch Angelegenheiten der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau betrifft, nehmen auch das Bundesministerium für Arbeit und Soziales und das Bundesministerium für Ernährung und Landwirtschaft teil.\n(5) Beschlüsse der Aufsichtsbehördentagung nach Absatz 4 ergehen einstimmig. Zu einem Beschluss in Angelegenheiten, die ausschließlich die gesetzliche Krankenversicherung oder die soziale Pflegeversicherung betreffen, ist eine Mehrheit von drei Vierteln der abgegebenen Stimmen erforderlich. Jedes Land hat mindestens drei Stimmen, Länder mit mehr als zwei Millionen Einwohnern haben vier, Länder mit mehr als sechs Millionen Einwohnern fünf, Länder mit mehr als sieben Millionen Einwohnern sechs Stimmen. Das Bundesamt für Soziale Sicherung hat 20 und das Bundesministerium für Gesundheit hat sechs Stimmen. Abweichend von Satz 2 kommt ein Beschluss nicht zustande, wenn mindestens drei Länder mit jeweils mehr als sieben Millionen Einwohnern gegen den Beschluss gestimmt haben. Weicht eine Aufsichtsbehörde in ihrer Aufsichtspraxis von einem Beschluss ab, unterrichtet sie die anderen Aufsichtsbehörden."}