{"id":"95","heading":"Gemeinsame Grundsätze Technik","text":"(1) Meldungen nach diesem Buch erfolgen, soweit nichts Abweichendes geregelt ist, durch elektronische Datenübermittlung (Datenübertragung). Bei der Datenübertragung sind Datenschutz und Datensicherheit nach dem jeweiligen Stand der Technik sicherzustellen und bei Nutzung allgemein zugänglicher Netze sind Verschlüsselungs- und Authentifizierungsverfahren zu verwenden. Beauftragt ein Meldepflichtiger einen Dritten mit der Entgeltabrechnung und der Wahrnehmung der Meldepflichten, haftet der Meldepflichtige weiterhin in vollem Umfang für die Erfüllung der Pflichten nach diesem Buch gegenüber dem jeweils zuständigen Träger der Sozialversicherung, der berufsständischen Versorgungseinrichtung oder einer gemeinsamen Einrichtung nach § 4 Absatz 2 des Tarifvertragsgesetzes.\n(2) Der Spitzenverband Bund der Krankenkassen, die Deutsche Rentenversicherung Bund, die Deutsche Rentenversicherung Knappschaft-Bahn-See, die Bundesagentur für Arbeit und die Deutsche Gesetzliche Unfallversicherung e. V. vereinbaren in Gemeinsamen Grundsätzen den Standard für die elektronische Datenübermittlung mit der oder innerhalb der Sozialversicherung; insbesondere zur Verschlüsselung der Daten, zu den Übertragungstechniken, zur Kennzeichnung bei Weiterleitung von Meldungen durch ein Referenzdatum und zu den jeweiligen Schnittstellen sowie dem Zeitpunkt der Umstellung der einzelnen Fachverfahren auf ein XML-gestütztes Verfahren. Kommen hierbei Verfahren für die Verschlüsselung oder Signatur zum Einsatz, sind diese nach dem Stand der Technik umzusetzen. Der Stand der Technik ist den Technischen Richtlinien des Bundesamtes für Sicherheit in der Informationstechnik zu entnehmen. Soweit Standards vereinbart werden, von denen die landwirtschaftliche Sozialversicherung oder die berufsständische Versorgung betroffen ist, ist die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau oder die Arbeitsgemeinschaft der berufsständischen Versorgungseinrichtungen zu beteiligen. Die Gemeinsamen Grundsätze bedürfen der Genehmigung des Bundesministeriums für Arbeit und Soziales, das vorher das Bundesministerium für Gesundheit und, soweit die Meldeverfahren der Arbeitgeber betroffen sind, die Bundesvereinigung der Deutschen Arbeitgeberverbände anzuhören hat.\n(3) Alle Datenfelder sind eindeutig zu beschreiben. Sie sind in allen Verfahren, für die die Grundsätze oder die Gemeinsamen Grundsätze nach diesem Buch und für die das Aufwendungsausgleichsgesetz gelten, verbindlich in der jeweils aktuellen Beschreibung zu verwenden. Zur Sicherung der einheitlichen Verwendung hält der Spitzenverband Bund der Krankenkassen eine Datenbankanwendung vor, in der alle Datenfelder beschrieben sowie ihre Verwendung in Datensätzen und Datenbausteinen oder Datenschemata sowohl in historisierter als auch in aktueller Form gespeichert sind und von den an den Meldeverfahren nach diesem Buch Beteiligten automatisiert abgerufen werden können. Das Nähere zur Darstellung, zur Aktualisierung und zum Abrufverfahren der Daten regeln die in Absatz 2 Satz 1 genannten Organisationen der Sozialversicherung in Gemeinsamen Grundsätzen; § 28b Absatz 3 gilt entsprechend. Die Grundsätze bedürfen der Genehmigung des Bundesministeriums für Arbeit und Soziales."}