{"id":"95a","heading":"Ausfüllhilfe zum elektronischen Datenaustausch mit Sozialversicherungsträgern","text":"(1) Zum elektronischen Datenaustausch nach diesem Buch und zu dem Aufwendungsausgleichsgesetz, insbesondere für Meldungen, Beitragsnachweise, Bescheinigungen und Anträge, stellen die Sozialversicherungsträger den Arbeitgebern, Selbständigen und Beschäftigten eine allgemein zugängliche elektronisch gestützte systemgeprüfte Ausfüllhilfe zur Verfügung.\n(2) Arbeitgeber und deren Beauftragte müssen sich vor der Nutzung der Ausfüllhilfe unter Nachweis ihrer Betriebs- oder Absendernummer bei der Stelle nach Absatz 6 Satz 1 registrieren.\n(3) Für die Wiederverwendung erfasster Daten können registrierte Arbeitgeber und Selbständige Unternehmens-, Personal- und Meldedaten in einem Online-Datenspeicher abspeichern. Der Online-Datenspeicher hält die Daten für die Betriebsprüfung nach § 28p für einen Zeitraum von maximal fünf Jahren vor. Der Zugriff auf diese Daten ist durch Authentifizierungsprogramme abzusichern. Die Ausfüllhilfe unterstützt in Verbindung mit dem Online-Datenspeicher Verfahren der Sozialversicherung, in denen auf Grund einer Ermächtigung nach diesem Gesetzbuch Daten in elektronischer Form angefordert werden.\n(4) Die Sozialversicherungsträger sind jeweils für die Erarbeitung und die inhaltlich richtige Darstellung und Verarbeitung der von ihnen zu verantwortenden Fachverfahren durch die Ausfüllhilfe und des Online-Datenspeichers zuständig. Weitere Verfahrensbeteiligte und andere Verwerter können für gesetzliche Zwecke die Ausfüllhilfe und den Online-Datenspeicher nutzen; dies ist jeweils durch eine Vereinbarung mit der Stelle nach Absatz 6 Satz 1 zu regeln, die insbesondere die anteilige Kostentragung festlegt.\n(5) Das Nähere über den Aufbau, die Nutzung und die unterstützten Fachverfahren sowie die Identifizierung von Selbständigen in den Verfahren regeln die Verfahrensbeteiligten in Gemeinsamen Grundsätzen, die vom Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium für Gesundheit zu genehmigen sind.\n(6) Zur Durchführung der Aufgaben nach den Absätzen 1 bis 4 wird der Spitzenverband Bund der Krankenkassen eine elektronische Ausfüllhilfe anbieten. Er kann die Durchführung dieser Aufgabe an eine geeignete Arbeitsgemeinschaft der gesetzlichen Krankenkassen nach § 94 Absatz 1a Satz 1 des Zehnten Buches oder nach § 219 des Fünften Buches übertragen. Die Nutzer der Ausfüllhilfe können in angemessenem Umfang an den Kosten der Datenübermittlung beteiligt werden.\n(7) Die Sozialversicherungsträger tragen die Investitionskosten der Ausfüllhilfe und des Online-Datenspeichers gemeinsam. Von diesen Kosten übernehmen"}