{"id":"95b","heading":"Systemprüfung","text":"(1) Meldepflichtige haben Meldungen und Beitragsnachweise durch Datenübertragung aus systemgeprüften Programmen oder systemgeprüften elektronischen Ausfüllhilfen zu erstatten. Dies gilt auch für Anträge und Bescheinigungen, soweit dies nach diesem Gesetzbuch oder dem Aufwendungsausgleichsgesetz geregelt ist. Die Daten der Datei nach § 98a sind dabei zu verwenden.\n(2) Eine Systemprüfung ist für Programme und elektronische Ausfüllhilfen, die für den Datenaustausch zwischen Meldepflichtigen und den Sozialversicherungsträgern und weiteren annehmenden Stellen nach Absatz 1 eingesetzt werden, durchzuführen. Die Systemprüfung umfasst die Beratung sowie die fachliche und technische Prüfung der Anwendungssoftware für die Erfassung, Prüfung, Verwaltung, Berechnung und Verarbeitung sowie Übermittlung, Annahme oder den Abruf der erforderlichen Daten. Entgeltabrechnungsprogramme haben die Berechnungen und die Erzeugung von Daten sowie deren Prüfung maschinell durchzuführen; Ausfüllhilfen unterstützen die manuellen Berechnungen durch die elektronische Übermittlung und Speicherung der Daten. Ist die Anwendungssoftware auf unterschiedliche informationstechnische Systeme verteilt, ist sicherzustellen, dass sie als geschlossene Software-Anwendung anhand einer eindeutig identifizierbaren Version in der jeweils gültigen Fassung gekennzeichnet ist.\n(3) Kein Bestandteil der Systemprüfung sind die zur informationstechnischen Infrastruktur eines Meldepflichtigen gehörende Hardware, die Betriebssysteme sowie die interne Kommunikationssoftware.\n(4) Die Systemprüfung wird durch den Spitzenverband Bund der Krankenkassen mit Beteiligung der Träger der Rentenversicherung, der Träger der Unfallversicherung und der Bundesagentur für Arbeit im Auftrag aller Spitzenorganisationen der Sozialversicherungsträger und der Arbeitsgemeinschaft berufsständischer Versorgungseinrichtungen e. V. durchgeführt.\n(5) Die Absätze 1 bis 4 gelten entsprechend für die Programme zur Datenübertragung durch die Einzugsstellen an die Meldepflichtigen."}