{"id":"97","heading":"Annahmestellen","text":"(1) Zur Annahme der Daten vom oder zur Meldung zum Arbeitgeber, zu ihrer technischen Prüfung und zur Weiterleitung innerhalb eines Sozialversicherungszweiges oder an andere Sozialversicherungsträger oder öffentliche Stellen oder gemeinsame Einrichtungen im Sinne des § 4 Absatz 2 des Tarifvertragsgesetzes werden Annahmestellen errichtet. Die Krankenkassen errichten jeweils eine Annahmestelle je Kassenart nach § 4 Absatz 2 des Fünften Buches. Annahmestellen, die am 1. Januar 2023 bestehen, bleiben bis zu einer anderweitigen Entscheidung des jeweiligen Trägers erhalten. Eine Annahmestelle errichten darüber hinaus:\n(2) Abweichend von Absatz 1 kann ein Sozialversicherungsträger oder eine gemeinsame Einrichtung im Sinne des § 4 Absatz 2 des Tarifvertragsgesetzes durch schriftliche Vereinbarung einen anderen Sozialversicherungsträger\n(3) Die erstannehmende Annahmestelle hat nach der Entschlüsselung der Daten und der technischen Prüfung die technisch fehlerfreien Daten innerhalb eines Arbeitstages an den Adressaten der Datenübermittlung weiterzuleiten. Die meldende Stelle erhält mit der Weiterleitung eine Weiterleitungsbestätigung; die Meldungen gelten damit als dem Adressaten zugegangen.\n(4) Technisch fehlerhafte Meldungen sind innerhalb eines Arbeitstages mit einer Fehlermeldung durch Datenübertragung zurückzuweisen. Zur Verbesserung der Qualität der Meldungen richten die Krankenkassen ein Qualitätsmanagement ein, das zur Beseitigung festgestellter technischer Mängel in der Software der meldenden Krankenkasse oder der Annahmestelle in einer Frist von 30 Tagen verpflichtet. Rückweisungen seitens der Meldepflichtigen sind nur durch die jeweils aktuell gültigen Kernprüfprogramme zulässig, die in der Abrechnungssoftware installiert sind. Das Nähere zum Verfahren regeln Grundsätze des Spitzenverbandes Bund der Krankenkassen. Die Grundsätze bedürfen der Genehmigung des Bundesministeriums für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium für Gesundheit; die Bundesvereinigung der Deutschen Arbeitgeberverbände ist vorher anzuhören.\n(5) Die Annahmestelle darf die Meldungen unter Beachtung der Datensicherheit und Datenvollständigkeit in ein anderes technisches Format umwandeln, wenn dies für die weitere Verarbeitung der Meldungen beim Adressaten der Daten notwendig oder wirtschaftlicher ist. Die Meldungen sind ohne inhaltliche Veränderungen in verschlüsselter Form oder über eine gesicherte Leitung an den Adressaten weiterzuleiten. Der Adressat der Meldungen hat diese elektronisch anzunehmen und zu verarbeiten.\n(6) Durch die Annahmestelle werden die Meldepflichtigen elektronisch über das Vorliegen einer an sie adressierten Meldung informiert.\n§ 97 Abs. 2 Kursivdruck: IdF d. Art. 1 Nr. 29 Buchst. b G v. 20.12.2022 I 2759 mWv 1.1.2023 (ungenaue Änderungsanweisung zur Fundstelle  des Wortes \"Sozialversicherungsträger\", da mehrfach vorhanden; die Änderung wurde sinngemäß konsolidiert)"}