{"id":"7","heading":"Wiedergabe des Designs","text":"(1) Die Wiedergabe des Designs erfolgt mit Hilfe von fotografischen oder sonstigen grafischen Darstellungen. Pro Design sind bis zu zehn Darstellungen zulässig, jede darüber hinausgehende Darstellung bleibt unberücksichtigt.\n(2) Mehrere Darstellungen sind nach der Dezimalklassifikation zu gliedern und mit arabischen Ziffern fortlaufend zu nummerieren. Die Ziffer links vom Punkt bezeichnet die Nummer des Designs und die Ziffer rechts vom Punkt die Nummer der Darstellung. Die Nummerierung ist neben den Darstellungen auf den Formblättern anzubringen. Für die Reihenfolge der Darstellungen ist die Nummerierung durch den Anmelder ausschlaggebend.\n(3) Das Design ist auf neutralem Hintergrund in einer Bildgröße von mindestens 3 × 3 Zentimeter darzustellen. Die Darstellungen sollen das zum Schutz angemeldete Design ohne Beiwerk zeigen und dürfen keine Erläuterung, Nummerierung oder Maßangabe enthalten. Eine Darstellung darf nur eine Ansicht des Designs zeigen. Die Darstellungen müssen dauerhaft und unverwischbar sein.\n(4) Die Darstellungen sind auf den vom Deutschen Patent- und Markenamt herausgegebenen Formblättern aufzudrucken oder aufzukleben. Bei Sammelanmeldungen (§ 12 des Designgesetzes) ist für jedes Design ein gesondertes Formblatt zu verwenden. Auf den Formblättern dürfen zur Erläuterung keinerlei Texte, Bezeichnungen, Symbole oder Bemaßungen neben den Darstellungen angebracht werden.\n(5) Die Darstellungen können statt auf einem Formblatt auf einem digitalen Datenträger eingereicht werden. Der Datenträger muss vom Deutschen Patent- und Markenamt auslesbar sein. Die beim Deutschen Patent- und Markenamt lesbaren Datenträgertypen und Formatierungen werden auf der Internetseite www.dpma.de bekannt gegeben. Ist der Datenträger nicht lesbar, gilt die Wiedergabe als nicht eingereicht. Jede Darstellung ist im Grafikformat JPEG (*.jpg) als separate Datei im Stammverzeichnis eines leeren Datenträgers abzulegen. Die Auflösung der Darstellung muss mindestens 300 dpi betragen. Eine Datei darf nicht größer als 2 Megabyte sein. Die Dateinamen sind entsprechend Absatz 2 Satz 1 und 2 zu wählen. Absatz 2 Satz 4 gilt entsprechend.\n(6) Betrifft die Anmeldung ein Design, das aus einem sich wiederholenden Flächendesign besteht, so muss die Wiedergabe das vollständige Design und einen hinreichend großen Teil der Fläche mit dem sich wiederholenden Design zeigen.\n(7) Betrifft die Anmeldung ein Design, das aus typografischen Schriftzeichen besteht, so muss die Wiedergabe des Designs einen vollständigen Zeichensatz sowie fünf Zeilen Text, jeweils in Schriftgröße 16 Punkt, umfassen."}