{"id":"9","heading":"Abschlussprüfung","text":"(1) Die Abschlussprüfung erstreckt sich auf die in der Anlage 1 aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Die Abschlussprüfung besteht aus vier Prüfungsbereichen:\n(3) Der Prüfling soll im Prüfungsbereich Praktische Arbeitsaufgabe in insgesamt höchstens 21 Stunden eine Arbeitsaufgabe durchführen und dokumentieren; während dieser Zeit soll er in insgesamt höchstens fünf Stunden eine Konzeption entwickeln und in insgesamt höchstens 30 Minuten diese präsentieren und ein Fachgespräch führen. Die Konzeption soll insbesondere Skizzen, Reinzeichnungen und Bereitstellungslisten beinhalten. Dem Prüfling werden zu Beginn der praktischen Prüfung zwei Arbeitsaufgaben zur Auswahl gestellt. Hierfür kommt insbesondere die Entwicklung einer Gestaltungskonzeption sowie deren Umsetzung in Betracht. Durch die Umsetzung und Dokumentation der Arbeitsaufgabe soll der Prüfling zeigen, dass er Arbeitsabläufe unter Beachtung wirtschaftlicher, technischer und organisatorischer Vorgaben selbständig und kundenorientiert planen und durchführen kann. Dabei soll er zeigen, dass er Gestaltungsmittel anwenden, Waren, Produkte oder Dienstleistungen präsentieren, Räume inszenieren, Typografie einsetzen und berufstypische IT-Anwendungen nutzen kann. Durch die Präsentation und das Fachgespräch soll der Prüfling zeigen, dass er fachbezogene Probleme und deren Lösungen darstellen, die für die Arbeitsaufgabe relevanten fachlichen Hintergründe aufzeigen sowie die Vorgehensweise bei der Ausführung der Arbeitsaufgabe begründen kann. Die Konzeption soll mit 30 Prozent, das Ergebnis der Durchführung mit 60 Prozent, die Präsentation und das Fachgespräch mit 10 Prozent gewichtet werden.\n(4) Die schriftliche Prüfung besteht aus den Prüfungsbereichen:\n(5) Sind in der schriftlichen Prüfung die Prüfungsleistungen in bis zu zwei Prüfungsbereichen mit \"mangelhaft\" und in den übrigen schriftlichen Prüfungsbereichen mit mindestens \"ausreichend\" bewertet worden, so ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einem der mit \"mangelhaft\" bewerteten Prüfungsbereiche die schriftliche Prüfung durch eine mündliche Prüfung von etwa 15 Minuten zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Der Prüfungsbereich ist vom Prüfling zu bestimmen. Bei der Ermittlung des Ergebnisses für diesen Prüfungsbereich sind die Ergebnisse der schriftlichen Arbeit und der mündlichen Ergänzungsprüfung im Verhältnis 2:1 zu gewichten.\n(6) Die Prüfungsbereiche sind wie folgt zu gewichten:\n(7) Die Prüfung ist bestanden, wenn"}