{"id":"16","heading":"Anzeigeverfahren","text":"(1) Der Klärschlammnutzer hat dem Klärschlammerzeuger die genaue Bezeichnung der für eine Auf- oder Einbringung von Klärschlamm vorgesehenen Auf- oder Einbringungsfläche nach Gemarkung, Flur, Flurstücksnummer und Größe in Hektar sowie die derzeitige und nächste beabsichtigte Bodennutzung mitzuteilen. Die für die Auf- oder Einbringungsfläche zuständige Behörde kann, im Fall der Auf- oder Einbringung auf oder in einen landwirtschaftlich genutzten Boden im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde, auf Antrag auch einen anderen Flächennachweis zulassen, wenn hierbei die Auf- oder Einbringungsfläche mit vergleichbarer Genauigkeit erfasst wird. Sofern die Auf- oder Einbringung eines Klärschlammgemischs oder eines Klärschlammkomposts beabsichtigt ist, so hat der Klärschlammnutzer dem Gemischhersteller oder dem Komposthersteller die konkrete Auf- oder Einbringungsfläche nach Satz 1 mitzuteilen.\n(2) Der Klärschlammerzeuger hat spätestens drei Wochen vor Auf- oder Einbringung des Klärschlamms der für die Auf- oder Einbringungsfläche zuständigen Behörde, im Fall der Auf- oder Einbringung auf oder in landwirtschaftlich genutzten Boden auch der landwirtschaftlichen Fachbehörde, die beabsichtigte Auf- oder Einbringung anzuzeigen. Beabsichtigt der Gemischhersteller oder der Komposthersteller die Auf- oder Einbringung eines Klärschlammgemischs oder eines Klärschlammkomposts, so gilt Satz 1 für den Gemischhersteller oder den Komposthersteller. Die zuständige Behörde kann, im Fall der Auf- oder Einbringung auf oder in landwirtschaftlich genutzten Boden im Einvernehmen mit der landwirtschaftlichen Fachbehörde, zulassen, dass die Anzeige nach Satz 1 oder 2 bis spätestens eine Woche vor der beabsichtigten Auf- oder Einbringung erfolgt.\n(3) Die Anzeige nach Absatz 2 Satz 1 hat die Angaben nach Anlage 3 Abschnitt 1 Nummer 1 und die Anzeige nach Absatz 2 Satz 2 die Angaben nach Anlage 3 Abschnitt 2 Nummer 1 zu enthalten. Die Änderung des in der Anzeige angegebenen Zeitpunkts der beabsichtigten Auf- oder Einbringung des Klärschlamms, des Klärschlammgemischs oder des Klärschlammkomposts oder der in der Anzeige angegebenen Auf- oder Einbringungsfläche hat der Klärschlammerzeuger, Gemischhersteller oder Komposthersteller der zuständigen Behörde unverzüglich mitzuteilen."}