{"id":"17","heading":"Lieferscheinverfahren bei bodenbezogener Klärschlammverwertung","text":"(1) Der Klärschlammerzeuger hat vor der Abgabe des Klärschlamms einen Lieferschein zu verwenden oder zu erstellen, der die Angaben nach Anlage 3 Abschnitt 1 Nummer 2.1 bis 2.6 enthalten muss. Der Lieferschein ist richtig und vollständig auszufüllen. Bei Abgabe des Klärschlamms hat der Klärschlammerzeuger den Zeitpunkt der Abgabe auf dem Lieferschein nach Anlage 3 Abschnitt 1 Nummer 2.7 zu vermerken und, sofern der Transport nicht von ihm selbst durchgeführt wird, dem Beförderer den Lieferschein zu übergeben. Der Klärschlammerzeuger hat eine Kopie des Lieferscheins zu behalten, sofern der Transport nicht von ihm selbst durchgeführt wird. Der Klärschlammerzeuger hat die Kopie des Lieferscheins nach Satz 4 bis zum Zeitpunkt des Zugangs des Originals nach Absatz 5 Satz 1 aufzubewahren und anschließend zu löschen.\n(2) Der Klärschlammerzeuger, sofern er die Beförderung des Klärschlamms selbst durchführt, oder der Beförderer hat den Lieferschein und, soweit erforderlich, die nach Anlage 3 Abschnitt 1 Nummer 2.4.6 und 2.6.3 beizufügenden Nachweise während der Beförderung des Klärschlamms mitzuführen.\n(3) Der Klärschlammnutzer hat die Anlieferung und das Auf- oder Einbringen des Klärschlamms auf oder in den Boden unverzüglich durch Angaben auf dem Lieferschein nach Anlage 3 Abschnitt 1 Nummer 2.8 zu bestätigen. Im Fall der geplanten Herstellung eines Klärschlammgemischs oder Klärschlammkomposts hat der Gemischhersteller oder der Komposthersteller die Anlieferung des Klärschlamms als Ausgangsstoff zur Herstellung eines Klärschlammgemischs oder eines Klärschlammkomposts unverzüglich durch Angabe auf dem Lieferschein nach Anlage 3 Abschnitt 1 Nummer 2.8 zu bestätigen. Sofern die Auf- oder Einbringung des Klärschlamms nach Satz 1 wegen einer Klärschlammbereitstellung nach § 13 Absatz 2 erst zu einem späteren Zeitpunkt erfolgen soll, hat der Klärschlammerzeuger dies unverzüglich bei der Anlieferung des Klärschlamms auf dem Lieferschein zu bestätigen. Der Klärschlammerzeuger hat in diesem Fall dem Klärschlammnutzer spätestens fünf Werktage nach der Auf- oder Einbringung den Zeitpunkt der erfolgten späteren Auf- oder Einbringung nach Satz 3 mitzuteilen.\n(4) Wird der Klärschlamm eines Klärschlammerzeugers auf oder in einen Boden auf- oder eingebracht, den dieser Klärschlammerzeuger selbst nutzt, findet Absatz 1 Satz 3 keine Anwendung.\n(5) Nach Eintragung der Angaben über die erfolgte Anlieferung und das Auf- oder Einbringen des Klärschlamms nach Absatz 3 Satz 1 bis 3 hat der Beförderer, soweit der Transport nicht durch den Klärschlammerzeuger selbst durchgeführt wurde, den vollständig ausgefüllten und mit den notwendigen Unterschriften versehenen Lieferschein unverzüglich an den Klärschlammerzeuger zu übersenden. Eine Kopie dieses Lieferscheins verbleibt beim Beförderer.\n(6) Der Klärschlammerzeuger hat spätestens innerhalb von drei Wochen nach der Auf- oder Einbringung jeweils eine Kopie des vollständig ausgefüllten und mit den notwendigen Unterschriften versehenen Lieferscheins zu übersenden an\n(7) Der Klärschlammerzeuger hat das Original des vollständig ausgefüllten und mit den notwendigen Unterschriften versehenen Lieferscheins zwölf Jahre, gerechnet vom Zeitpunkt der Abgabe des Klärschlamms an, aufzubewahren und den zuständigen Behörden auf Verlangen vorzulegen. Für die Aufbewahrung und Vorlage der Kopie des Lieferscheins durch den Klärschlammnutzer, Beförderer, Gemischhersteller, Komposthersteller oder Qualitätszeichennehmer gilt Satz 1 entsprechend. Nach Ablauf des in Satz 1 genannten Zeitraums haben die in den Sätzen 1 und 2 genannten Aufbewahrungsverpflichteten die dort genannten Unterlagen zu löschen."}