{"id":"18","heading":"Lieferscheinverfahren bei bodenbezogener Verwertung von Klärschlammgemisch und Klärschlammkompost","text":"(1) Der Gemischhersteller oder der Komposthersteller hat vor der Abgabe eines mit Klärschlamm nach § 17 Absatz 3 Satz 2 hergestellten Klärschlammgemischs oder Klärschlammkomposts einen Lieferschein zu verwenden oder zu erstellen, der die Angaben nach Anlage 3 Abschnitt 2 Nummer 2.1 bis 2.9 enthalten muss. Der Lieferschein ist richtig und vollständig auszufüllen. Bei Abgabe des hergestellten Klärschlammgemischs oder des hergestellten Klärschlammkomposts an einen Klärschlammnutzer hat der Gemischhersteller oder der Komposthersteller den Zeitpunkt der Abgabe auf dem Lieferschein nach Anlage 3 Abschnitt 2 Nummer 2.10 zu vermerken und, soweit der Transport nicht durch den Gemischhersteller oder den Komposthersteller durchgeführt wird, dem Beförderer den Lieferschein zu übergeben. Eine Kopie des Lieferscheins verbleibt beim Gemischhersteller oder Komposthersteller, sofern der Transport nicht von ihm selbst durchgeführt wird. Der Gemischhersteller oder Komposthersteller hat die Kopie des Lieferscheins nach Satz 4 bis zum Zeitpunkt des Zugangs des Originals nach Absatz 5 Satz 1 aufzubewahren und anschließend zu löschen.\n(2) Der Gemischhersteller oder der Komposthersteller, sofern diese die Beförderung selbst durchführen, oder der Beförderer hat den Lieferschein und soweit erforderlich, die nach Anlage 3 Abschnitt 2 Hinweis vor Nummer 2.1, Nummer 2.5.7 und 2.9.3 dem Lieferschein beizufügenden Lieferscheine und Nachweise während der Beförderung des Klärschlammgemischs oder Klärschlammkomposts mitzuführen.\n(3) Der Klärschlammnutzer hat die Anlieferung und das Auf- oder Einbringen des Klärschlammgemischs oder Klärschlammkomposts auf oder in den Boden unverzüglich durch Angaben auf dem Lieferschein nach Anlage 3 Abschnitt 2 Nummer 2.11 zu bestätigen. Sofern das Klärschlammgemisch oder der Klärschlammkompost nach § 13 Absatz 2 bereitgestellt wird und die Auf- oder Einbringung erst zu einem späteren Zeitpunkt erfolgen soll, hat der Gemischhersteller oder Komposthersteller dies unverzüglich auf dem Lieferschein zu bestätigen. Der Gemischhersteller oder Komposthersteller hat dem Klärschlammnutzer spätestens fünf Werktage nach der Auf- oder Einbringung den Zeitpunkt der erfolgten späteren Auf- oder Einbringung nach Satz 2 mitzuteilen.\n(4) Wird das Klärschlammgemisch eines Gemischherstellers auf oder in einen Boden auf- oder eingebracht, den dieser Gemischhersteller selbst nutzt, oder wird der Klärschlammkompost eines Kompostherstellers auf oder in einen Boden auf- oder eingebracht, den dieser Komposthersteller selbst nutzt, findet Absatz 1 Satz 3 keine Anwendung.\n(5) Nach Eintragung der Angaben über die erfolgte Abgabe des Klärschlammgemischs oder des Klärschlammkomposts nach Absatz 3 Satz 1 und 2 hat der Beförderer, soweit der Transport des Klärschlammgemischs oder des Klärschlammkomposts nicht durch den Gemischhersteller oder den Komposthersteller durchgeführt wurde, den vollständig ausgefüllten und mit den notwendigen Unterschriften versehenen Lieferschein unverzüglich an den Gemischhersteller oder den Komposthersteller zu übersenden. Eine Kopie dieses Lieferscheins verbleibt beim Beförderer.\n(6) Der Gemischhersteller oder der Komposthersteller hat spätestens innerhalb von drei Wochen nach der Auf- oder Einbringung jeweils eine Kopie des vollständig ausgefüllten und mit den notwendigen Unterschriften versehenen Lieferscheins zu übersenden an\n(7) Der Gemischhersteller oder der Komposthersteller hat das Original des Lieferscheins ab dem Zeitpunkt der Abgabe des Klärschlammgemischs oder des Klärschlammkomposts zwölf Jahre aufzubewahren und den zuständigen Behörden auf Verlangen vorzulegen. Für die Aufbewahrung und die Vorlage der Kopie des Lieferscheins durch den Klärschlammnutzer, den Beförderer, den Klärschlammerzeuger und den Qualitätszeichennehmer gilt Satz 1 entsprechend. Nach Ablauf des in Satz 1 genannten Zeitraums haben die in den Sätzen 1 und 2 genannten Aufbewahrungsverpflichteten die dort genannten Unterlagen zu löschen."}