{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Für diese Verordnung gelten die Begriffsbestimmungen der Absätze 2 bis 19.\n(2) Klärschlamm ist ein Abfall aus der abgeschlossenen Behandlung von Abwasser in Abwasserbehandlungsanlagen, der aus Wasser sowie aus organischen und mineralischen Stoffen, ausgenommen Rechen-, Sieb- und Sandfangrückständen, besteht, auch wenn der Abfall entwässert oder getrocknet sowie in Pflanzenbeeten oder in sonstiger Form behandelt worden ist. Kein Klärschlamm ist ein aus Klärschlamm gewonnener Stoff, der durch Behandlungsverfahren so verändert worden ist, dass klärschlammtypische, stoffcharakteristische Merkmale nicht mehr vorhanden sind.\n(3) Rohschlamm ist nicht stabilisierter oder teilstabilisierter Schlamm, der Abwasserbehandlungsanlagen vor Abschluss der Abwasserbehandlung entnommen wird.\n(4) Abwasser ist\n(5) Abwasserbehandlungsanlage ist eine ortsfeste Einrichtung, in der die Schädlichkeit des Abwassers physikalisch, biologisch oder chemisch vermindert oder beseitigt wird.\n(6) Kleinkläranlage ist eine Abwasserbehandlungsanlage, aus der weniger als acht Kubikmeter je Tag Schmutzwasser aus Haushaltungen und ähnliches Schmutzwasser eingeleitet wird.\n(7) Klärschlammgemisch ist ein Gemisch aus Klärschlamm und anderen Materialien nach Anlage 2 Tabelle 7 und 8 der Düngemittelverordnung vom 5. Dezember 2012 (BGBl. I S. 2482), die zuletzt durch Artikel 3 der Verordnung vom 26. Mai 2017 (BGBl. I S. 1305) geändert worden ist, in der jeweils geltenden Fassung; kein Klärschlammgemisch ist ein Gemisch aus verschiedenen Klärschlämmen.\n(8) Klärschlammkompost ist ein Stoff, der durch den gesteuerten biologischen Abbau der organischen Substanz eines Klärschlammgemischs unter aeroben Bedingungen entsteht.\n(9) Klärschlammbehandlung umfasst Maßnahmen zur biologischen, physikalischen oder chemischen Stabilisierung von Klärschlamm.\n(10) Abgabe von Klärschlamm ist\n(11) Klärschlammerzeuger ist der Betreiber einer Abwasserbehandlungsanlage.\n(12) Gemischhersteller ist jede natürliche oder juristische Person oder Personenvereinigung, die ein Klärschlammgemisch herstellt.\n(13) Komposthersteller ist jede natürliche oder juristische Person oder Personenvereinigung, die Klärschlammkompost herstellt.\n(14) Landwirtschaftlich genutzte Flächen sind pflanzenbaulich genutztes Ackerland, gartenbaulich genutzte Flächen, Grünland, Dauergrünland, Obstflächen, Flächen, die der Erzeugung schnellwüchsiger Forstgehölze zur energetischen Nutzung dienen, weinbaulich genutzte Flächen, Hopfenflächen und Baumschulflächen; zur landwirtschaftlich genutzten Fläche gehören auch befristet aus der landwirtschaftlichen Erzeugung genommene Flächen, soweit diesen Flächen Düngemittel, Bodenhilfsstoffe, Kultursubstrate oder Pflanzenhilfsmittel zugeführt werden. Nicht zu landwirtschaftlich genutzten Flächen gehören Flächen in geschlossenen oder bodenunabhängigen Kulturverfahren sowie Flächen in Gewächshäusern, soweit durch eine gesteuerte Wasserzufuhr eine Auswaschung von Nährstoffen verhindert wird.\n(15) Böden bei Maßnahmen des Landschaftsbaus sind Flächen,\n(16) Importeur ist jede natürliche oder juristische Person oder Personenvereinigung, die Klärschlamm, Klärschlammgemisch oder Klärschlammkompost zur Verwertung auf oder in einen Boden in den Geltungsbereich des Kreislaufwirtschaftsgesetzes verbringt oder verbringen lässt. Kein Importeur ist, wer lediglich einen Transitverkehr durchführt, bei dem keine Behandlung oder Verarbeitung des Klärschlamms, Klärschlammgemischs oder Klärschlammkomposts durchgeführt wird.\n(17) Klärschlammnutzer ist jede natürliche oder juristische Person oder Personenvereinigung als Eigentümer oder Pächter eines Bodens, auf oder in den Klärschlamm, Klärschlammgemisch oder Klärschlammkompost auf- oder eingebracht wird oder werden soll.\n(18) Beförderer ist jede natürliche oder juristische Person, die gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmungen und damit aus Anlass einer gewerblichen oder wirtschaftlichen Tätigkeit, die nicht auf die Beförderung von Klärschlamm gerichtet ist, Klärschlamm, Klärschlammgemisch oder Klärschlammkompost mit Fahrzeugen zur Güterbeförderung befördert. Die Beförderung schließt auch eine grenzüberschreitende Verbringung ein. Beförderer ist auch der Importeur, der Klärschlamm, Klärschlammgemisch oder Klärschlammkompost selbst verbringt.\n(19) Das erstmalige Auf- oder Einbringen von Klärschlamm, Klärschlammgemisch oder Klärschlammkompost auf oder in einen Boden bezeichnet den Zeitpunkt, zu dem zum ersten Mal Klärschlamm, Klärschlammgemisch oder Klärschlammkompost nach dem 1. April 1983 auf- oder eingebracht wurde."}