{"id":"21","heading":"Pflichten des Trägers der Qualitätssicherung","text":"(1) Der Träger der Qualitätssicherung hat sicherzustellen, dass jeder Qualitätszeichennehmer ein individuelles Konzept zur Minderung von Schadstoffeinträgen im Vorfeld der Klärschlammentstehung in einer Abwasserbehandlungsanlage und zur Minderung von hygienischen Risiken des Klärschlamms erstellt. In dem Konzept ist insbesondere festzulegen, dass der Qualitätszeichennehmer\n(2) Der Träger der Qualitätssicherung hat zur fortlaufenden Überwachung des Qualitätszeichennehmers im Sinne von § 12 Absatz 3 Nummer 3 des Kreislaufwirtschaftsgesetzes einen für jeden Qualitätszeichennehmer individuellen Plan zur Untersuchung der Inhaltsstoffe des Klärschlamms, des Klärschlammgemischs und des Klärschlammkomposts des Qualitätszeichennehmers zu erstellen und den Qualitätszeichennehmer zur Ausführung des Untersuchungsplans nach § 32 zu verpflichten.\n(3) Der Träger der Qualitätssicherung hat den fachlichen Rahmen zur fachgerechten Anwendung des Klärschlamms, Klärschlammgemischs oder Klärschlammkomposts festzulegen. Hierbei werden besondere Vorgaben zum Gewässerschutz, zum Bodenschutz, zur Reduzierung seuchenhygienischer und phytohygienischer Risiken sowie zur Bemessung der Aufwandmenge nach guter fachlicher Praxis bestimmt. Der Qualitätszeichennehmer hat die Umsetzung dieser Vorgaben sicherzustellen. Der Qualitätszeichennehmer hat vor Auf- oder Einbringung des Klärschlamms, des Klärschlammgemischs oder des Klärschlammkomposts die Anwendungsempfehlungen nach Satz 1 zu dokumentieren und eine Kopie der Empfehlungen dem Klärschlammnutzer zu übergeben.\n(4) Der Träger der Qualitätssicherung hat die Mindestanforderungen nach den §§ 20 bis 31 in einer Satzung, einem Überwachungsvertrag oder einer sonstigen für den Qualitätszeichennehmer verbindlichen Regelung festzulegen.\n(5) Der Träger der Qualitätssicherung hat der zuständigen Behörde innerhalb von vier Wochen Folgendes anzuzeigen:\n(6) Der Träger der Qualitätssicherung hat ein aktuelles Verzeichnis der Qualitätszeichennehmer zu führen, die zur Führung seines Qualitätszeichens berechtigt sind. Das Verzeichnis hat der Träger der Qualitätssicherung in geeigneter Weise öffentlich zugänglich zu machen."}