{"id":"31","heading":"Abweichende Regelungen bei Abgabe eines qualitätsgesicherten Klärschlamms, Klärschlammgemischs oder Klärschlammkomposts","text":"(1) Bei Abgabe eines qualitätsgesicherten Klärschlamms, Klärschlammgemischs oder Klärschlammkomposts gilt Folgendes:\n(2) Absatz 1 ist nur anzuwenden, wenn der Qualitätszeichennehmer von der zuständigen Behörde auf der Grundlage des Nachweises der Berechtigung zur Führung des Qualitätszeichens und der Prüfbescheinigung des Trägers der Qualitätssicherung als Nachweis der regelmäßigen Qualitätssicherung nach § 29 Absatz 2 auf Antrag vom Regelverfahren befreit ist. Eine Befreiung kann in begründeten Fällen auch nur von einzelnen Pflichten erteilt werden. Die zuständige Behörde kann im Einzelfall die Vorlage aller, die Qualitätssicherung und die landwirtschaftliche Verwertung betreffenden Unterlagen der Klärschlammerzeuger, Gemischhersteller, Komposthersteller oder des Trägers der Qualitätssicherung verlangen sowie die Befreiung jederzeit widerrufen.\n(3) Der Träger der Qualitätssicherung kann im Einzelfall die Anwendung des Absatzes 1 von Bedingungen abhängig machen, zeitlich befristen oder mit Auflagen versehen.\n(4) Die zuständige Behörde kann Klärschlammerzeuger, Gemischhersteller und Komposthersteller, im Fall der Auf- oder Einbringung von Klärschlamm, Klärschlammgemisch oder Klärschlammkompost auf oder in landwirtschaftlich genutzten Boden im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde, auf Antrag von der Pflicht zur Erstellung und Übersendung des Lieferscheins nach § 17 oder § 18 befreien. Voraussetzung hierfür ist, dass eine Auf- oder Einbringung auf oder in einen Boden erfolgen soll, der im Zuständigkeitsbereich der am Sitz der Abwasserbehandlungsanlage zuständigen Behörde liegt. Im Fall der Erteilung einer Befreiung nach Satz 1 hat der Klärschlammerzeuger, Gemischhersteller oder Komposthersteller der zuständigen Behörde, im Fall der Auf- oder Einbringung auf oder in landwirtschaftlich genutzten Boden auch der zuständigen landwirtschaftlichen Fachbehörde, bis spätestens zum 15. Februar eines Folgejahres Nachweise über die im vorangegangenen Kalenderjahr erfolgten Auf- oder Einbringungen vorzulegen. Die Nachweise müssen folgende Angaben enthalten:\n(5) Wird eine Befreiung nach Absatz 4 Satz 1 von einem Qualitätszeichennehmer beantragt, der kein Klärschlammerzeuger, Gemischhersteller oder Komposthersteller ist, so ist bei Antragstellung eine Erklärung des Klärschlammerzeugers, Gemischherstellers oder Kompostherstellers vorzulegen, in der dieser zusichert, bei der Erbringung der Nachweise nach Absatz 4 Satz 3 und 4 mitzuwirken. Die Vorlage der Nachweise nach Absatz 4 Satz 3 und 4 hat durch den Qualitätszeichennehmer zu erfolgen."}