{"id":"33","heading":"Unabhängige Untersuchungsstellen","text":"(1) Eine Untersuchungsstelle bedarf der Notifizierung nach Maßgabe dieser Vorschrift.\n(2) Eine Untersuchungsstelle ist auf Antrag zu notifizieren, wenn sie nachgewiesen hat, dass sie die Anforderungen nach dem Fachmodul Abfall zur Verwaltungsvereinbarung über den Kompetenznachweis und die Notifizierung von Prüflaboratorien und Messstellen (Untersuchungsstellen) im abfallrechtlich geregelten Umweltbereich vom 30. Oktober 2002 (BAnz. S. 25 450) erfüllt. Die Notifizierung erfolgt durch die zuständige Behörde des Landes, in dem der Antragsteller seinen Hauptsitz hat, und gilt für das gesamte Bundesgebiet; besteht kein Hauptsitz im Inland, ist die Behörde desjenigen Landes zuständig, in dem die Untersuchungstätigkeit vorrangig ausgeübt werden soll.\n(3) Die Notifizierung kann mit einem Vorbehalt des Widerrufs, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Die zuständige Behörde kann von einer überregional tätigen Untersuchungsstelle verlangen, dass sie eine gültige Akkreditierung über die Erfüllung der Anforderungen der DIN EN ISO/IEC 17025, Ausgabe August 2005, die bei der Beuth-Verlag GmbH, Berlin, zu beziehen und bei der Deutschen Nationalbibliothek archivmäßig gesichert niedergelegt ist, vorlegt. Die Akkreditierung muss sich auf die Parameter und Untersuchungsverfahren nach Anlage 2 beziehen. Notifizierungsverfahren nach dieser Vorschrift können über eine einheitliche Stelle abgewickelt werden. Die Prüfung des Antrags auf Notifizierung einer Stelle muss innerhalb von drei Monaten abgeschlossen sein; § 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.\n(4) Notifizierungen aus einem anderen Mitgliedstaat der Europäischen Union oder aus einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum stehen Notifizierungen nach Absatz 2 Satz 1 gleich, wenn sie diesen gleichwertig sind. Bei der Prüfung des Antrags auf Notifizierung nach Absatz 2 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder aus einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass die Untersuchungsstelle die betreffenden Anforderungen nach Absatz 2 Satz 1 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt. Nachweise über Notifizierungen im Sinne des Satzes 1 oder sonstige Nachweise nach Satz 2 sind der zuständigen Behörde vor Aufnahme der Untersuchungstätigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche Übersetzung können verlangt werden."}