{"id":"3a","heading":"Berichtspflichten; Phosphoruntersuchungen","text":"(1) Klärschlammerzeuger, die im Kalenderjahr 2023 eine Abwasserbehandlungsanlage betreiben, haben der zuständigen Behörde bis spätestens 31. Dezember 2023 einen Bericht über die geplanten und eingeleiteten Maßnahmen zur Sicherstellung der ab 1. Januar 2029 durchzuführenden Phosphorrückgewinnung, zur Auf- oder Einbringung von Klärschlamm auf oder in Böden oder zur sonstigen Klärschlammentsorgung im Sinne des Kreislaufwirtschaftsgesetzes vorzulegen. Klärschlammerzeuger, die eine Abwasserbehandlungsanlage erstmals nach dem 31. Dezember 2023 in Betrieb nehmen, haben den Bericht nach Satz 1 spätestens sechs Monate nach der Betriebsaufnahme der Abwasserbehandlungsanlage vorzulegen.\n(2) Klärschlammerzeuger, die im Kalenderjahr 2023 eine Abwasserbehandlungsanlage betreiben, haben Proben des anfallenden Klärschlamms im Kalenderjahr 2023 nach den Bestimmungen des § 32 Absatz 1 und 3 auf den Phosphorgehalt und den Gehalt an basisch wirksamen Stoffen insgesamt, bewertet als Calciumoxid, untersuchen zu lassen. Das Untersuchungsergebnis ist dem Bericht nach Absatz 1 Satz 1 beizufügen. Wurde der Klärschlamm bereits nach § 5 Absatz 1 Satz 1 Nummer 4 ordnungsgemäß auf den Phosphorgehalt untersucht, kann der Klärschlammerzeuger die Ergebnisse dieser Untersuchung verwenden, wenn die Ergebnisse nicht älter als ein Jahr sind.\n(3) Klärschlammerzeuger, die nach dem 31. Dezember 2023 eine Abwasserbehandlungsanlage in Betrieb nehmen, haben Proben des anfallenden Klärschlamms innerhalb von sechs Monaten nach der Betriebsaufnahme der Abwasserbehandlungsanlage nach den Bestimmungen des § 32 Absatz 1 und 3 untersuchen zu lassen. Das Untersuchungsergebnis ist dem Bericht nach Absatz 1 Satz 2 beizufügen.\n(4) Die Klärschlammuntersuchung nach den Absätzen 2 und 3 ist im Kalenderjahr 2027 zu wiederholen. Absatz 2 Satz 3 gilt entsprechend. Der Klärschlammerzeuger hat das Untersuchungsergebnis innerhalb von vier Wochen nach Durchführung der Untersuchung der zuständigen Behörde vorzulegen."}