{"id":"4","heading":"Bodenbezogene Untersuchungspflichten","text":"(1) Der Klärschlammerzeuger hat vor der erstmaligen Auf- oder Einbringung des Klärschlamms auf der durch den Klärschlammnutzer nach § 16 Absatz 1 Satz 1 mitgeteilten Auf- oder Einbringungsfläche\n(2) Der Verpflichtete nach Absatz 1 Satz 1 oder 2 hat vor der Auf- oder Einbringung eines Klärschlamms, Klärschlammgemischs oder Klärschlammkomposts nach dem 3. April 2018 auch den Gehalt des Bodens an polychlorierten Biphenylen und Benzo(a)pyren nach den Bestimmungen des § 32 Absatz 1 und 2 untersuchen zu lassen.\n(3) Sofern im Einzelfall Anhaltspunkte dafür bestehen, dass der für die Auf- oder Einbringung von Klärschlamm, Klärschlammgemisch oder Klärschlammkompost vorgesehene Boden einen überhöhten Gehalt an anderen als den in Absatz 1 Satz 1 Nummer 2 genannten Schadstoffen aufweist, soll die zuständige Behörde, im Fall der Auf- oder Einbringung auf oder in landwirtschaftlich genutzten Boden im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde, eine Untersuchung des Bodens auf diese Schadstoffe anordnen. Die zuständige Behörde entscheidet über das weitere Vorgehen. Bis zur Entscheidung der zuständigen Behörde ist die Auf- oder Einbringung eines Klärschlamms, Klärschlammgemischs oder Klärschlammkomposts nicht zulässig.\n(4) Die Bodenuntersuchungen nach Absatz 1 Satz 1 Nummer 2 und Absatz 2 sind mindestens alle zehn Jahre zu wiederholen.\n(5) Die zuständige Behörde kann, im Fall der Auf- oder Einbringung auf oder in landwirtschaftlich genutzten Boden im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde, den Abstand zwischen den Untersuchungen verkürzen sowie auf Antrag des nach Absatz 1 Satz 1 und 2 Verpflichteten die Bodenuntersuchungen auf einzelne der in Absatz 1 Satz 1 Nummer 2 genannten Schwermetalle oder auf den pH-Wert beschränken.\n(6) Bei der Auf- oder Einbringung von Klärschlamm aus der eigenen Kleinkläranlage eines landwirtschaftlichen Betriebs auf oder in selbst bewirtschafteten Boden findet Absatz 1 Satz 1 keine Anwendung.\n(7) Mit Zustimmung der zuständigen Behörde, im Fall der Auf- oder Einbringung auf oder in landwirtschaftlich genutzten Boden im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde, können bei einer Auf- oder Einbringung von Klärschlamm aus Abwasserbehandlungsanlagen mit einer genehmigten Ausbaugröße von weniger als 1 000 Einwohnerwerten die Wiederholungsuntersuchungen nach Absatz 4 entfallen."}