{"id":"5","heading":"Klärschlammbezogene Untersuchungspflichten","text":"(1) Vor der Abgabe des Klärschlamms an den Klärschlammnutzer, den Gemischhersteller oder den Komposthersteller hat der Klärschlammerzeuger Proben des Klärschlamms auf folgende Parameter nach den Bestimmungen des § 32 Absatz 1, 3 und 4 untersuchen zu lassen:\n(2) Vor der Abgabe des Klärschlamms an den Klärschlammnutzer, den Gemischhersteller oder den Komposthersteller hat der Klärschlammerzeuger Proben des Klärschlamms auf den Gehalt an folgenden organischen Schadstoffen nach den Bestimmungen des § 32 Absatz 1 und 3 untersuchen zu lassen:\n(3) Die Untersuchungspflichten nach den Absätzen 1 und 2 gelten im Fall der Herstellung eines Klärschlammgemischs oder eines Klärschlammkomposts für den Gemischhersteller oder den Komposthersteller mit der Maßgabe, dass die Untersuchung nach Absatz 1 Satz 2 je angefangene 500 Tonnen Trockenmasse durchführen zu lassen ist.\n(4) Der zur Untersuchung Verpflichtete hat die Untersuchungsergebnisse innerhalb von vier Wochen nach Durchführung der jeweiligen Untersuchung der zuständigen Behörde vorzulegen.\n(5) Sofern im Einzelfall Anhaltspunkte dafür bestehen, dass ein Klärschlamm, Klärschlammgemisch oder Klärschlammkompost einen überhöhten Gehalt an anderen als den in den Absätzen 1 und 2 genannten Inhaltsstoffen aufweist, kann die zuständige Behörde, im Fall der Auf- oder Einbringung auf oder in landwirtschaftlich genutzten Boden im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde, die Untersuchung des Klärschlamms, des Klärschlammkomposts oder des Klärschlammgemischs auf diese Inhaltsstoffe anordnen sowie den Abstand zwischen den Untersuchungen nach Absatz 2 verkürzen. Gehalte an den in Satz 1 bezeichneten anderen Inhaltsstoffen sind überhöht, wenn durch sie bei bestimmungsgemäßer Verwendung des Klärschlamms, Klärschlammgemischs oder Klärschlammkomposts oder der zur Gemisch- und Kompostherstellung vorgesehenen Materialien nach Anlage 2 Tabelle 7 und 8 der Düngemittelverordnung in unvermischter Form die Gesundheit von Menschen oder Haus- und Nutztieren, die Gesundheit, das Wachstum und die Qualität von Nutzpflanzen, die Beschaffenheit und Fruchtbarkeit des Bodens oder der Naturhaushalt gefährdet werden können. Die zuständige Behörde entscheidet über das weitere Vorgehen. Bis zur Entscheidung der zuständigen Behörde ist die Auf- oder Einbringung eines Klärschlamms, Klärschlammgemischs oder Klärschlammkomposts nicht zulässig.\n(+++ § 5 Abs. 2: zur Nichtanwendung vgl. § 6 Abs. 1 +++)"}