{"id":"7","heading":"Bodenbezogene Grenzwerte","text":"(1) Das Auf- oder Einbringen des Klärschlamms, des Klärschlammgemischs oder des Klärschlammkomposts auf oder in den Boden ist nur zulässig, wenn die Bodenuntersuchung nach § 4 Absatz 1 Satz 1 Nummer 2, Absatz 2 und 4 unter Berücksichtigung des § 10 ergibt, dass die Vorsorgewerte für Metalle nach Nummer 4.1 und für die organischen Stoffe polychlorierte Biphenyle und Benzo(a)pyren nach Nummer 4.2 des Anhangs 2 der Bundes-Bodenschutz- und Altlastenverordnung vom 12. Juli 1999 (BGBl. I S. 1554), die zuletzt durch Artikel 102 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, nicht überschritten werden. Für die Anwendung der Vorsorgewerte gilt Nummer 4.3 des Anhangs 2 der Bundes-Bodenschutz- und Altlastenverordnung entsprechend.\n(2) Bei kleinräumig wechselnden Bodenarten kann die zuständige Behörde, im Fall der geplanten Auf- oder Einbringung von Klärschlamm auf oder in landwirtschaftlich genutzten Boden im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde, auf Antrag des Klärschlammerzeugers die Anwendung der Vorsorgewerte nach Absatz 1 nach der überwiegenden Bodenart festlegen. Im Fall der Auf- oder Einbringung eines Klärschlammgemischs oder eines Klärschlammkomposts gilt Satz 1 für den Gemischhersteller oder den Komposthersteller entsprechend.\n(3) Bei geogen bedingt erhöhten Schwermetall-Hintergrundwerten des Bodens kann die zuständige Behörde, im Fall der geplanten Auf- oder Einbringung auf oder in landwirtschaftlich genutzten Boden im Einvernehmen mit der zuständigen landwirtschaftlichen Fachbehörde, auf Antrag des Klärschlammerzeugers trotz Überschreitung der in Absatz 1 Satz 1 genannten Vorsorgewerte, mit Ausnahme des Vorsorgewertes für Cadmium, eine Auf- oder Einbringung zulassen, sofern die Auf- oder Einbringungsfläche im Zuständigkeitsbereich der am Sitz der Abwasserbehandlungsanlage für den Vollzug dieser Verordnung zuständigen Behörde liegt. Im Fall der Auf- oder Einbringung eines Klärschlammgemischs oder eines Klärschlammkomposts gilt Satz 1 für den Gemischhersteller oder den Komposthersteller entsprechend."}