{"id":"5","heading":"Fachtheoretischer Teil","text":"(1) Im fachtheoretischen Teil ist in folgenden Fächern zu prüfen:\n(2) Im Prüfungsfach \"Mathematische und naturwissenschaftliche Grundlagen\" soll die zu prüfende Person nachweisen, daß sie mathematische und naturwissenschaftliche Kenntnisse zur Lösung praxisbezogener Aufgabenstellungen anwenden kann. Sie soll insbesondere deutlich machen, daß sie die Zusammenhänge von abhängigen Größen richtig einschätzen kann. In diesem Rahmen können geprüft werden:\n(3) Im Prüfungsfach \"Bädertechnik\" soll die zu prüfende Person nachweisen, daß sie über technische Kenntnisse verfügt, Zusammenhänge im Betrieb sowie Störungen erkennen und beurteilen und Maßnahmen zur Behebung einleiten kann. In diesem Rahmen können geprüft werden:\n(4) Im Prüfungsfach \"Bäderbetrieb\" soll die zu prüfende Person nachweisen, daß sie den Badebetrieb durch situationsgerechtes Verhalten steuern, Besucher durch entsprechende Maßnahmen ansprechen, gewinnen und halten kann. In diesem Rahmen können geprüft werden:\n(5) Im Prüfungsfach \"Schwimm- und Rettungslehre\" soll die zu prüfende Person nachweisen, daß sie in der Lage ist, die Fachkraft anzuleiten, daß diese Schwimmunterricht und Schwimmtraining planen und durchführen kann, sowie die Theorie des Rettungsschwimmens beherrscht. In diesem Rahmen können geprüft werden:\n(6) Im Prüfungsfach \"Gesundheitslehre\" soll der die zu prüfende Person nachweisen, daß sie die Zusammenhänge zwischen der Funktion des Körpers und der Wirkung des Wasser beurteilen kann. In diesem Rahmen können geprüft werden:\n(7) In den in Absatz 1 Nr. 1 bis 5 genannten Prüfungsfächern ist schriftlich zu prüfen. Die schriftliche Prüfung soll nicht länger als acht Stunden dauern; sie besteht je Prüfungsfach aus einer unter Aufsicht anzufertigenden Arbeit. Die Mindestzeiten betragen in den Prüfungsfächern:\n(8) Wurde in nicht mehr als zwei der in Absatz 1 Nummer 1 bis 5 genannten Fächer eine mangelhafte Prüfungsleistung erbracht, ist in diesen eine mündliche Ergänzungsprüfung anzubieten. Bei einer ungenügenden Prüfungsleistung besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll je Fach und zu prüfender Person in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}