{"id":"19","heading":"","text":"(1) Das Vermögen (Eigentum und alle sonstigen Vermögensrechte) und die Verbindlichkeiten der Landesversicherungsanstalt für das Saarland, die in der Abteilung Allgemeine Unfallversicherung verwaltet werden, werden unter den in § 15 genannten Berufsgenossenschaften aufgeteilt; ausgenommen sind die Bergbau-Berufsgenossenschaft, die Gartenbau-Berufsgenossenschaft und die See-Berufsgenossenschaft.\n(2) Das Vermögen (Eigentum und alle sonstigen Vermögensrechte) und die Verbindlichkeiten der Landesversicherungsanstalt für das Saarland, die in der Abteilung Landwirtschaftliche Unfallversicherung verwaltet werden, werden unter der Landwirtschaftlichen Berufsgenossenschaft für das Saarland und der Gartenbau-Berufsgenossenschaft aufgeteilt.\n(3) Die beteiligten Berufsgenossenschaften stellen einen Aufteilungsplan auf, in dem angegeben wird, welche Vermögensgegenstände und welche Verbindlichkeiten auf die einzelnen Berufsgenossenschaften übergehen sollen; Grundstücke und im Grundbuch eingetragene Rechte sollen übereinstimmend mit dem Grundbuch oder durch Hinweis auf das Grundbuchblatt bezeichnet werden. Der Aufteilungsplan ist von der für die Sozialversicherung zuständigen obersten Landesbehörde des Saarlandes zu bestätigen.\n(4) Kommt eine Einigung der beteiligten Berufsgenossenschaften über die Aufteilung nicht zustande, dann stellt die für die Sozialversicherung zuständige oberste Landesbehörde des Saarlandes den Aufteilungsplan auf; für die Aufteilung ist das Verhältnis der von den beteiligten Berufsgenossenschaften zu übernehmenden Rentenlast maßgebend.\n(5) Der Übergang der Vermögensgegenstände und der Verbindlichkeiten tritt ein, sobald die für die Sozialversicherung zuständige oberste Landesbehörde des Saarlandes den Aufteilungsplan der Berufsgenossenschaften bestätigt hat oder der von der Landesbehörde aufgestellte Aufteilungsplan unanfechtbar geworden ist.\n(6) Der bisherige Schuldner hat den kraft Gesetzes eingetretenen Übergang der Verbindlichkeiten dem Gläubiger mitzuteilen.\n(7) Das Vermögen und die Verbindlichkeiten werden bis zu ihrem Übergang auf die Berufsgenossenschaften von der Landesversicherungsanstalt für das Saarland im Auftrag und für Rechnung der Rechtsnachfolger verwaltet."}