{"id":"10","heading":"Hausanschluß","text":"(1) Der Hausanschluß besteht aus der Verbindung des Verteilungsnetzes mit der Kundenanlage. Er beginnt an der Abzweigstelle des Verteilungsnetzes und endet mit der Hauptabsperrvorrichtung.\n(2) Art, Zahl und Lage der Hausanschlüsse sowie deren Änderung werden nach Anhörung des Anschlußnehmers und unter Wahrung seiner berechtigten Interessen vom Wasserversorgungsunternehmen bestimmt.\n(3) Hausanschlüsse gehören zu den Betriebsanlagen des Wasserversorgungsunternehmens und stehen vorbehaltlich abweichender Vereinbarung in dessen Eigentum. In dem in Artikel 3 des Einigungsvertrages genannten Gebiet bleibt das am Tag des Wirksamwerdens des Beitritts bestehende Eigentum eines Kunden an einem Hausanschluss, den er auf eigene Kosten errichtet oder erweitert hat, bestehen, solange er das Eigentum nicht auf das Wasserversorgungsunternehmen überträgt. Hausanschlüsse werden ausschließlich von dem Wasserversorgungsunternehmen hergestellt, unterhalten, erneuert, geändert, abgetrennt und beseitigt, müssen zugänglich und vor Beschädigungen geschützt sein. Soweit das Versorgungsunternehmen die Erstellung des Hausanschlusses oder Veränderungen des Hausanschlusses nicht selbst, sondern durch Nachunternehmer durchführen läßt, sind Wünsche des Anschlußnehmers bei der Auswahl der Nachunternehmen zu berücksichtigen. Der Anschlußnehmer hat die baulichen Voraussetzungen für die sichere Errichtung des Hausanschlusses zu schaffen. Er darf keine Einwirkungen auf den Hausanschluß vornehmen oder vornehmen lassen.\n(4) Das Wasserversorgungsunternehmen ist berechtigt, vom Anschlußnehmer die Erstattung der bei wirtschaftlicher Betriebsführung notwendigen Kosten für\n(5) Kommen innerhalb von fünf Jahren nach Herstellung des Hausanschlusses weitere Anschlüsse hinzu und wird der Hausanschluß dadurch teilweise zum Bestandteil des Verteilungsnetzes, so hat das Wasserversorgungsunternehmen die Kosten neu aufzuteilen und dem Anschlußnehmer den etwa zuviel gezahlten Betrag zu erstatten.\n(6) Soweit hinsichtlich des Eigentums am Hausanschluß und der daraus folgenden Pflichten zur Herstellung, Unterhaltung, Erneuerung, Änderung, Abtrennung und Beseitigung bestehende allgemeine Versorgungsbedingungen von Absatz 3 abweichen, können diese Regelungen auch nach Inkrafttreten dieser Verordnung beibehalten werden.\n(7) Jede Beschädigung des Hausanschlusses, insbesondere das Undichtwerden von Leitungen sowie sonstige Störungen sind dem Wasserversorgungsunternehmen unverzüglich mitzuteilen.\n(8) Kunden und Anschlußnehmer, die nicht Grundstückseigentümer sind, haben auf Verlangen des Wasserversorgungsunternehmens die schriftliche Zustimmung des Grundstückseigentümers zur Herstellung des Hausanschlusses unter Anerkennung der damit verbundenen Verpflichtungen beizubringen."}