{"id":"9","heading":"Baukostenzuschüsse","text":"(1) Das Wasserversorgungsunternehmen ist berechtigt, von den Anschlußnehmern einen angemessenen Baukostenzuschuß zur teilweisen Abdeckung der bei wirtschaftlicher Betriebsführung notwendigen Kosten für die Erstellung oder Verstärkung von der örtlichen Versorgung dienenden Verteilungsanlagen zu verlangen, soweit sie sich ausschließlich dem Versorgungsbereich zuordnen lassen, in dem der Anschluß erfolgt. Baukostenzuschüsse dürfen höchstens 70 vom Hundert dieser Kosten abdecken.\n(2) Der von den Anschlußnehmern als Baukostenzuschuß zu übernehmende Kostenanteil kann unter Zugrundelegung der Straßenfrontlänge des anzuschließenden Grundstücks und des Preises für einen Meter Versorgungsleitung bemessen werden. Der Preis für einen Meter Versorgungsleitung ergibt sich aus den Anschaffungs- und Herstellungskosten der in Absatz 1 genannten Verteilungsanlagen, geteilt durch die Summe der Straßenfrontlängen aller Grundstücke, die im betreffenden Versorgungsbereich an die Verteilungsanlagen angeschlossen werden können. Das Wasserversorgungsunternehmen kann der Berechnung eine die Verhältnisse des Versorgungsbereichs berücksichtigende Mindeststraßenfrontlänge von bis zu 15 Metern zugrunde legen.\n(3) Das Wasserversorgungsunternehmen kann bei der Bemessung des Baukostenzuschusses an Stelle oder neben der Straßenfrontlänge andere kostenorientierte Bemessungseinheiten, wie die Grundstücksgröße, die Geschoßfläche oder die Zahl der Wohnungseinheiten oder gleichartiger Wirtschaftseinheiten verwenden. In diesem Fall ist bei der Berechnung des Baukostenzuschusses die Summe der Bemessungseinheiten der Grundstücke zu berücksichtigen, die im betreffenden Versorgungsbereich angeschlossen werden können.\n(4) Ein weiterer Baukostenzuschuß darf nur verlangt werden, wenn der Anschlußnehmer seine Leistungsanforderung wesentlich erhöht. Er ist nach den Absätzen 2 und 3 zu bemessen.\n(5) Wird ein Anschluß an eine Verteilungsanlage hergestellt, die vor dem 1. Januar 1981 errichtet worden oder mit deren Errichtung vor diesem Zeitpunkt begonnen worden ist, so kann das Wasserversorgungsunternehmen abweichend von den Absätzen 1 bis 3 einen Baukostenzuschuß nach Maßgabe der für die Anlage bisher verwendeten Berechnungsmaßstäbe verlangen.\n(6) Der Baukostenzuschuß und die in § 10 Abs. 5 geregelten Hausanschlußkosten sind getrennt zu errechnen und dem Anschlußnehmer aufgegliedert auszuweisen."}