{"id":"10","heading":"Werbung","text":"(1) Werbung ist jede Äußerung, die der unmittelbaren oder mittelbaren Förderung des Absatzes von Waren und Dienstleistungen, einschließlich unbeweglicher Sachen, Rechte und Verpflichtungen, oder des Erscheinungsbilds natürlicher oder juristischer Personen, die einer wirtschaftlichen Tätigkeit nachgehen, dient und gegen Entgelt oder eine ähnliche Gegenleistung oder als Eigenwerbung im Rundfunk oder in einem digitalen Dienst nach § 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes aufgenommen ist. Werbung ist insbesondere Rundfunkwerbung, Sponsern und Produktplatzierung.\n(2) Werbung darf nicht die Menschenwürde verletzen oder Diskriminierungen aufgrund von Geschlecht, Rasse oder ethnischer Herkunft, Staatsangehörigkeit, Religion oder Glauben, Behinderung, Alter oder sexueller Orientierung beinhalten oder fördern.\n(3) Werbung darf nicht irreführen, den Interessen der Verbraucher nicht schaden und nicht Verhaltensweisen fördern, die die Gesundheit oder Sicherheit der Verbraucher sowie den Schutz der Umwelt gefährden. Werbung darf Kindern und Jugendlichen weder körperlichen noch seelischen Schaden zufügen. Werbung, die sich auch an Kinder oder Jugendliche richtet oder bei der Kinder oder Jugendliche eingesetzt werden, darf nicht ihren Interessen schaden oder ihre Unerfahrenheit ausnutzen. Werbung darf daher nicht\n(4) Die Werbung für alkoholische Getränke muss folgenden Kriterien entsprechen:\n(5) Werbung oder Werbetreibende dürfen das übrige Programm inhaltlich und redaktionell nicht beeinflussen.\n(6) Werbung muss als solche klar erkennbar sein. Sie muss im Fernsehen durch optische und im Hörfunk durch akustische Mittel eindeutig von anderen Programmteilen getrennt sein. In der Werbung dürfen unterschwellige Techniken nicht eingesetzt werden. Eine Teilbelegung des ausgestrahlten Bildes mit Werbung ist zulässig, wenn die Werbung vom übrigen Programm eindeutig optisch getrennt und als solche gekennzeichnet ist. Im Rahmen der Zusammenarbeit der Deutschen Welle mit den ARD-Landesrundfunkanstalten und dem ZDF ist von den Landesrundfunkanstalten übernommene, nachträglich in das Bild eingegebene oder veränderte Werbung zulässig. Entsprechendes gilt für die Übernahme von in Sendungen enthaltenen Produktplatzierungen.\n(7) Dauerwerbesendungen sind zulässig, wenn der Werbecharakter erkennbar im Vordergrund steht und die Werbung einen wesentlichen Bestandteil der Sendung darstellt. Sie müssen zu Beginn als Dauerwerbesendung angekündigt und während ihres gesamten Verlaufs als solche gekennzeichnet werden.\n(8) Schleichwerbung ist unzulässig. Schleichwerbung ist die Erwähnung oder Darstellung von Waren, Dienstleistungen, Namen, Marken oder Tätigkeiten eines Herstellers von Waren oder eines Erbringers von Dienstleistungen in Programmen, wenn sie zu Werbezwecken vorgesehen ist und die Allgemeinheit hinsichtlich des eigentlichen Zwecks dieser Erwähnung oder Darstellung irreführen kann. Eine Erwähnung oder Darstellung gilt insbesondere dann als zu Werbezwecken vorgesehen, wenn sie gegen Entgelt oder eine sonstige Gegenleistung erfolgt.\n(9) In der Fernsehwerbung dürfen keine Personen auftreten, die regelmäßig Nachrichtensendungen oder Sendungen zum politischen Zeitgeschehen vorstellen.\n(10) Werbung politischer, weltanschaulicher oder religiöser Art ist unzulässig. § 17 bleibt unberührt.\n(11) Übertragungen von Gottesdiensten sowie Sendungen für Kinder dürfen nicht durch Werbung unterbrochen werden.\n(12) Fernsehwerbung ist in Blöcken und zwischen einzelnen Sendungen einzufügen.\n(13) Richtet sich die Werbung in einem Fernsehprogramm eigens und häufig an Zuschauer eines anderen Staates, der das Europäische Übereinkommen über das grenzüberschreitende Fernsehen ratifiziert hat und nicht Mitglied der Europäischen Gemeinschaft ist, so dürfen die für die Fernsehwerbung dort geltenden strengeren Vorschriften nicht umgangen werden. Satz 1 gilt nicht, wenn mit dem betroffenen Staat Übereinkünfte auf diesem Gebiet geschlossen wurden.\n(14) Die Gesamtdauer der Werbung beträgt im Fernsehprogramm der Deutschen Welle höchstens 20 Minuten werktäglich im Jahresdurchschnitt. Nicht vollständig genutzte Werbezeit darf höchstens bis zu fünf Minuten werktäglich nachgeholt werden. Bei Sendungen für regionale Verbreitungsgebiete ist ein höherer Werbeanteil zulässig. Die Dauer der Spot-Werbung im Fernsehen darf innerhalb eines Zeitraums von einer Stunde 20 vom Hundert nicht überschreiten.\n(15) Werbesendungen in Form von direkten Angeboten an die Öffentlichkeit für den Verkauf, den Kauf oder den Abschluss eines Miet- oder Pachtvertrages über Erzeugnisse oder die Erbringung von Dienstleistungen (Fernseheinkauf) sind unzulässig.\n(16) Zur Durchführung der Absätze 2 bis 15 erlässt der Rundfunkrat Richtlinien."}