{"id":"18","heading":"Gegendarstellung","text":"(1) Die Deutsche Welle ist verpflichtet, durch Rundfunk die Gegendarstellung der Person oder Stelle zu verbreiten, die durch eine von der Deutschen Welle in einer Sendung verbreitete Tatsachenbehauptung betroffen ist.\n(2) Die Pflicht zur Verbreitung der Gegendarstellung besteht nicht, wenn\n(3) Die Gegendarstellung muss sich auf tatsächliche Angaben beschränken und darf keinen strafbaren Inhalt haben. Sie bedarf der Schriftform und ist vom Betroffenen oder seinem gesetzlichen Vertreter zu unterzeichnen. Der Betroffene oder sein Vertreter kann die Verbreitung nur verlangen, wenn die Gegendarstellung unverzüglich, spätestens innerhalb von drei Monaten nach der Verbreitung der beanstandeten Tatsachenbehauptung, der Deutschen Welle zugeht. Die Gegendarstellung muss die beanstandete Sendung und die Tatsachenbehauptung bezeichnen.\n(4) Die Gegendarstellung muss unverzüglich innerhalb des gleichen Programms wie die beanstandete Tatsachenbehauptung sowie zur gleichen Tageszeit oder, wenn dies nicht möglich ist, zu einer Sendezeit verbreitet werden, die der Zeit der beanstandeten Sendung gleichwertig ist. Die Verbreitung erfolgt ohne Einschaltungen, Kommentierungen und Weglassungen. Eine Erwiderung auf die Gegendarstellung ist nur zulässig, wenn sie sich auf Tatsachen beschränkt.\n(5) Die Verbreitung der Gegendarstellung erfolgt unentgeltlich.\n(6) Lehnt die Deutsche Welle die Verbreitung der Gegendarstellung ab oder bleibt sie untätig, so steht der betroffenen Person oder Stelle der ordentliche Rechtsweg offen. Auf Antrag des Betroffenen kann das Gericht anordnen, dass die Deutsche Welle in der Form des Absatzes 4 eine Gegendarstellung verbreitet. Auf das Verfahren sind die Vorschriften der Zivilprozessordnung über das Verfahren auf Erlass einer einstweiligen Verfügung entsprechend anzuwenden. Eine Gefährdung des Anspruchs braucht nicht glaubhaft gemacht zu werden. Ein Verfahren zur Hauptsache findet nicht statt.\n(7) Die Absätze 1 bis 6 gelten nicht für wahrheitsgetreue Berichte über öffentliche Sitzungen des Europäischen Parlaments, der gesetzgebenden Organe des Bundes, der Länder, der Vertretungen der Gemeinden und Gemeindeverbände, der Gerichte sowie für Sendungen nach den §§ 16 und 17.\n(8) Zu einer Gegendarstellung kann eine Gegendarstellung nicht verlangt werden."}