{"id":"63","heading":"Datenverarbeitung zu journalistischen Zwecken","text":"(1) Sofern die Deutsche Welle oder ein Hilfsunternehmen personenbezogene Daten zu journalistischen Zwecken verarbeitet, sind bei der Verarbeitung dieser Daten nur die Pflichten des Artikels 5 Absatz 1 Buchstabe f in Verbindung mit Absatz 2, des Artikels 24 und des Artikels 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung zu erfüllen. Artikel 82 der Verordnung (EU) 2016/679 gilt mit der Maßgabe, dass nur für unzureichende Maßnahmen nach Artikel 5 Absatz 1 Buchstabe f, Artikel 24 und Artikel 32 der Verordnung (EU) 2016/679 gehaftet wird. Den betroffenen Personen stehen nur die in den Absätzen 2 bis 4 genannten Rechte zu.\n(2) Führt die journalistischen Zwecken dienende Verarbeitung personenbezogener Daten durch die Deutsche Welle zur Verbreitung von Gegendarstellungen der betroffenen Person oder zu Verpflichtungserklärungen, Beschlüssen oder Urteilen über die Unterlassung der Verbreitung oder über den Widerruf des Inhalts der Daten, so sind diese Gegendarstellungen, diese Verpflichtungserklärungen, diese Beschlüsse oder Urteile über die Unterlassung der Verbreitung oder diese Widerrufe\n(3) Wird jemand durch die Berichterstattung der Deutschen Welle in seinen Rechten beeinträchtigt, so kann die betroffene Person Auskunft verlangen über die der Berichterstattung zu Grunde liegenden, zu ihrer Person gespeicherten Daten. Die Auskunft kann nach Abwägung der schutzwürdigen Interessen der Beteiligten verweigert werden, soweit\n(4) Die betroffene Person kann die unverzügliche Berichtigung unrichtiger personenbezogener Daten oder die Hinzufügung einer eigenen Darstellung von angemessenem Umfang verlangen. Die weitere Speicherung der personenbezogenen Daten ist rechtmäßig, wenn dies für die Ausübung des Rechts auf freie Meinungsäußerung und Information oder zur Wahrnehmung berechtigter Interessen erforderlich ist."}