{"id":"64","heading":"Der Beauftragte für den Datenschutz der Deutschen Welle","text":"(1) Die Deutsche Welle ernennt einen Beauftragten für den Datenschutz der Deutschen Welle als Aufsichtsbehörde, der im Bereich der Datenverarbeitung zu journalistischen Zwecken an die Stelle des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit tritt. Das Nähere, insbesondere die Grundsätze der Vergütung, beschließt der Rundfunkrat mit Zustimmung des Verwaltungsrats in einer Satzung. Die Kapitel VI und VII der Verordnung (EU) 2016/679 sind auf den Beauftragten für den Datenschutz der Deutschen Welle entsprechend anzuwenden, soweit in den Absätzen 2 bis 6 und in § 65 keine abweichenden Regelungen getroffen werden.\n(2) Die Ernennung des Beauftragten für den Datenschutz der Deutschen Welle erfolgt durch den Rundfunkrat mit Zustimmung des Verwaltungsrats. Der Beauftragte für den Datenschutz der Deutschen Welle wird für die Dauer von fünf Jahren ernannt. Eine zweimalige Wiederernennung ist zulässig.\n(3) Der Beauftragte für den Datenschutz der Deutschen Welle muss verfügen über die für die Erfüllung seiner Aufgaben und für die Ausübung seiner Befugnisse erforderliche\n(4) Der Beauftragte für den Datenschutz der Deutschen Welle ist in der Ausübung seines Amtes unabhängig und nur dem Gesetz unterworfen. Er unterliegt keiner Rechts- oder Fachaufsicht. Der Dienstaufsicht des Verwaltungsrats untersteht er nur insoweit, als seine Unabhängigkeit bei der Ausübung seines Amtes dadurch nicht beeinträchtigt wird.\n(5) Das Amt des Beauftragten für den Datenschutz der Deutschen Welle kann neben anderen Aufgaben nur wahrgenommen werden, sofern diese mit dem Amt zu vereinbaren sind und die Unabhängigkeit des Beauftragten für den Datenschutz der Deutschen Welle nicht gefährden.\n(6) Das Amt des Beauftragten für den Datenschutz der Deutschen Welle endet mit Ablauf der Amtszeit, mit Rücktritt vom Amt oder mit Erreichen des gesetzlichen Renteneintrittsalters. Tarifvertragliche Regelungen bleiben unberührt.\n(7) Der Beauftragte für den Datenschutz der Deutschen Welle kann seines Amtes nur enthoben werden, wenn er\n(8) Die Deutsche Welle stellt dem Beauftragten für den Datenschutz der Deutschen Welle die Ausstattung zur Verfügung, die für die Erfüllung seiner Aufgaben und für die Ausübung seiner Befugnisse notwendig ist. Die Deutsche Welle weist die erforderlichen Mittel jährlich, öffentlich und gesondert im Wirtschaftsplan aus und weist sie dem Beauftragten für den Datenschutz der Deutschen Welle im Haushaltsvollzug zu. Der Beauftragte für den Datenschutz der Deutschen Welle unterliegt der Finanzkontrolle durch den Verwaltungsrat nur, soweit seine völlige Unabhängigkeit bei der Ausübung seines Amtes dadurch nicht beeinträchtigt wird. Der Beauftragte für den Datenschutz der Deutschen Welle ist in der Wahl seiner Mitarbeiter frei. Diese unterstehen allein der Leitung des Beauftragten für den Datenschutz der Deutschen Welle."}