{"id":"65","heading":"Aufgaben und Befugnisse des Beauftragten für den Datenschutz der Deutschen Welle","text":"(1) Der Beauftragte für den Datenschutz der Deutschen Welle beaufsichtigt die Einhaltung der Datenschutzvorschriften, soweit die Deutsche Welle oder ein Hilfsunternehmen personenbezogene Daten zu journalistischen Zwecken verarbeitet. Der Beauftragte für den Datenschutz der Deutschen Welle hat die Aufgaben und Befugnisse entsprechend Artikel 57 und Artikel 58 Absatz 1 bis 5 der Verordnung (EU) 2016/679. Nur soweit die Zuständigkeit des Beauftragten für den Datenschutz der Deutschen Welle nicht gegeben ist, obliegt die Aufsicht über die Einhaltung von Datenschutzbestimmungen dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit.\n(2) Der Beauftragte für den Datenschutz der Deutschen Welle hat bei der Zusammenarbeit mit anderen Aufsichtsbehörden den Informantenschutz zu wahren.\n(3) Der Beauftragte für den Datenschutz der Deutschen Welle darf gegenüber der Deutschen Welle und Hilfsunternehmen keine Geldbußen verhängen.\n(4) Stellt der Beauftragte für den Datenschutz der Deutschen Welle Verstöße gegen Vorschriften über den Datenschutz oder sonstige Mängel bei der Verarbeitung personenbezogener Daten fest, so beanstandet er dies gegenüber dem Intendanten oder den für das Hilfsunternehmen Verantwortlichen und fordert den Intendanten oder die für das Hilfsunternehmen Verantwortlichen auf, innerhalb einer angemessenen Frist Stellung zu nehmen. Gleichzeitig mit der Beanstandung unterrichtet der Beauftragte für den Datenschutz der Deutschen Welle den Verwaltungsrat über diese. Der Intendant oder die für das Hilfsunternehmen Verantwortlichen sollen in ihrer Stellungnahme gegenüber dem Beauftragten für den Datenschutz der Deutschen Welle die Maßnahmen darstellen, die aufgrund der Beanstandung getroffen worden sind. Gleichzeitig leiten der Intendant oder die für das Hilfsunternehmen Verantwortlichen dem Verwaltungsrat eine Abschrift der Stellungnahme zu.\n(5) Von einer Beanstandung kann abgesehen werden, wenn\n(6) Im Tätigkeitsbericht des Beauftragten für den Datenschutz der Deutschen Welle sind auch Angaben über die Verwendung der Sach- und Personalmittel zu machen, die dem Beauftragten für den Datenschutz der Deutschen Welle zur Verfügung stehen. Dabei sind die Betriebs- und Geschäftsgeheimnisse der Deutschen Welle sowie personenbezogene Daten der Beschäftigten der Deutschen Welle und von Hilfsunternehmen zu schützen. Der Beauftragte für den Datenschutz der Deutschen Welle hat den Tätigkeitsbericht zusätzlich zu den in Artikel 59 Satz 1 der Verordnung (EU) 2016/679 genannten Institutionen auch an die Organe der Deutschen Welle sowie an den Bundesbeauftragten für den Datenschutz und die Informationsfreiheit zu übermitteln. Die Übermittlung kann in schriftlicher oder elektronischer Form erfolgen. Um den Bericht gemäß Artikel 59 Satz 3 der Verordnung (EU) 2016/679 der Öffentlichkeit zugänglich zu machen, ist eine Veröffentlichung im Online-Angebot der Deutschen Welle ausreichend."}