{"id":"6a","heading":"Entwicklungsbeeinträchtigende Angebote","text":"(1) Sofern die Deutsche Welle Angebote verbreitet oder zugänglich macht, die geeignet sind, die Entwicklung von Kindern oder Jugendlichen zu einer eigenverantwortlichen und gemeinschaftsfähigen Persönlichkeit zu beeinträchtigen, hat sie dafür Sorge zu tragen, dass Kinder oder Jugendliche der betroffenen Altersstufen sie üblicherweise nicht wahrnehmen.\n(2) Bei Angeboten wird die Eignung zur Beeinträchtigung der Entwicklung im Sinne von Absatz 1 grundsätzlich vermutet, wenn sie nach dem Jugendschutzgesetz für Kinder oder Jugendliche der jeweiligen Altersstufe nicht freigegeben sind. Satz 1 gilt entsprechend für Angebote, die mit dem bewerteten Angebot im Wesentlichen inhaltsgleich sind.\n(3) Ist eine entwicklungsbeeinträchtigende Wirkung im Sinne von Absatz 1 auf Kinder oder Jugendliche anzunehmen, erfüllt die Deutsche Welle ihre Verpflichtung nach Absatz 1, wenn das Angebot nur zwischen 23 Uhr und 6 Uhr verbreitet oder zugänglich gemacht wird. Ist eine entwicklungsbeeinträchtigende Wirkung auf Kinder oder Jugendliche unter 16 Jahren zu befürchten, darf das Angebot nur zwischen 22 Uhr und 6 Uhr verbreitet oder zugänglich gemacht werden. Bei Filmen, die nach § 14 Abs. 2 des Jugendschutzgesetzes unter 12 Jahren nicht freigegeben sind, ist bei der Wahl der Sendezeit dem Wohl jüngerer Kinder Rechnung zu tragen.\n(4) Die Deutsche Welle hat den Nutzern ausreichende Informationen über Inhalte zu geben, die die körperliche, geistige oder sittliche Entwicklung von Kindern oder Jugendlichen beeinträchtigen können. Hierzu nutzt sie ein System, mit dem die potentielle Schädlichkeit der Angebote beschrieben wird.\n(5) Für Sendungen, die Sendezeitbeschränkungen unterliegen, dürfen Programmankündigungen mit Bewegtbildern nur zu den in Absatz 3 genannten Zeiten ausgestrahlt werden. Sendungen, für die eine entwicklungsbeeinträchtigende Wirkung auf Kinder oder Jugendliche unter 16 Jahren anzunehmen ist, müssen durch akustische Zeichen angekündigt oder durch optische Mittel während der gesamten Sendung als ungeeignet für die entsprechende Altersstufe kenntlich gemacht werden.\n(6) Die Deutsche Welle kann in Richtlinien oder für den Einzelfall für Filme, auf die das Jugendschutzgesetz keine Anwendung findet, zeitliche Beschränkungen vorsehen, um den Besonderheiten der Ausstrahlung von Filmen im Fernsehen, vor allem bei Fernsehserien, gerecht zu werden.\n(7) Für sonstige Sendeformate kann die Deutsche Welle im Einzelfall zeitliche Beschränkungen vorsehen, wenn deren Ausgestaltung nach Thema, Themenbehandlung, Gestaltung oder Präsentation in einer Gesamtbewertung geeignet ist, Kinder oder Jugendliche in ihrer Entwicklung und Erziehung zu beeinträchtigen.\n(8) Für Sendungen, die ausschließlich oder überwiegend für außereuropäische Länder bestimmt sind, richten sich die nach den Absätzen 3 bis 6 maßgebenden Zeitgrenzen nach der Ortszeit in allen Teilen der Zielländer.\n(9) Auf Antrag des Intendanten kann der Rundfunkrat der Deutschen Welle von der Vermutung nach Absatz 2 abweichen. Dies gilt insbesondere für Angebote, deren Bewertung länger als 15 Jahre zurückliegt. Die obersten Landesjugendbehörden sind von der abweichenden Bewertung zu unterrichten.\n(10) Die Absätze 1 und 4 gelten nicht für Nachrichtensendungen, Sendungen zum politischen Zeitgeschehen im Rundfunk und vergleichbare Angebote bei digitalen Diensten, soweit ein berechtigtes Interesse gerade an dieser Form der Darstellung oder Berichterstattung vorliegt."}