{"id":"12","heading":"Pensionsrückstellungen","text":"(1) Für eine Pensionsverpflichtung darf eine Rückstellung gebildet werden, wenn der Begünstigte am 21. Juni 1948 einen Rechtsanspruch auf eine Versorgungsleistung hatte oder die Bausparkasse einem Dritten gegenüber zur Erstattung von Versorgungsleistungen verpflichtet war, gleichviel ob ein derartiger Rechtsanspruch auf Gesetz, Besoldungsordnung, Tarifvertrag, Betriebsvereinbarung, Arbeitsvertrag, längerer betrieblicher Übung oder einem sonstigen Rechtsgrund beruht.\n(2) Laufende Pensionen im Sinne der Absätze 3 und 7 sind Pensionsverpflichtungen, auf Grund deren Versorgungsleistungen bereits am 21. Juni 1948 zu zahlen waren. Pensionsanwartschaften im Sinne der Absätze 3, 6 bis 8 und 11 sind Pensionsverpflichtungen, auf Grund deren der Berechtigte am 21. Juni 1948 eine Versorgungsanwartschaft hatte.\n(3) Eine Rückstellung darf gebildet werden\n(4) Bei der Berechnung der Werte nach Absatz 3 ist der Teil der Pensionsverpflichtung zugrunde zu legen, der nach § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz berücksichtigt werden darf. Dabei ist ein Rechnungszinsfuß von 3,5 vom Hundert anzuwenden.\n(5) Ist eine Pensionsverpflichtung von der Höhe der Dienstbezüge des Berechtigten oder von Vergleichsbezügen abhängig, so dürfen bei der Berechnung der Rückstellung bei privaten Bausparkassen die Dienstbezüge oder Vergleichsbezüge nach dem Stande vom 1. Juli 1949 und bei öffentlich-rechtlichen Bausparkassen die Bezüge nach dem Stande vom 1. Oktober 1949 zugrunde gelegt werden. Dagegen dürfen spätere Erhöhungen der Dienst- oder Vergleichsbezüge nur insoweit berücksichtigt werden, als sie sich aus einer in dem nach Satz 1 maßgebenden Zeitpunkt geltenden Besoldungs-, Tarif- oder Betriebsordnung oder aus einer vertraglichen Vereinbarung ergeben. Ist eine Pensionsverpflichtung von der Höhe der Leistungen aus der Sozialversicherung an den Berechtigten abhängig, so ist diesen Leistungen das Gesetz über die Anpassung von Leistungen der Sozialversicherung an das veränderte Lohn- und Preisgefüge und über ihre finanzielle Sicherstellung (Sozialversicherungs-Anpassungsgesetz) vom 17. Juni 1949 (WiGBl. S. 99) zugrunde zu legen.\n(6) Soweit die Höhe von Pensionsanwartschaften von der Dauer der Betriebs- oder Berufsangehörigkeit abhängt, ist zu ermitteln, in welchem Verhältnis der gemäß § 1 Abs. 2 der Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz berücksichtigungsfähige Teil\n(7) Bei den einzelnen Arten von laufenden Pensionen und Anwartschaften (Alters- und Invaliditätsrenten, Witwenrente, Waisenrente) ist das Verfahren nach den Absätzen 4 bis 6 gesondert anzuwenden.\n(8) Die Absätze 1 bis 7 gelten auch bei Rückstellungen wegen subsidiärer Pensionsverpflichtungen im Sinne des Absatzes 9. Sie gelten mit der Maßgabe, daß\n(9) Als subsidiäre Pensionsverpflichtungen gelten Verbindlichkeiten der in Absatz 1 bezeichneten Art des Inhalts, daß die Bausparkasse zu Versorgungsleistungen verpflichtet ist, soweit unter Berücksichtigung der in Absatz 8 genannten Rentenaufbesserungsgesetze der gegen einen primär Verpflichteten gerichtete Anspruch des Versorgungsberechtigten auf einen geringeren Betrag als eine Deutsche Mark für je eine Reichsmark des am 20. Juni 1948 gegen den primär Verpflichteten bestehenden Anspruchs lautet.\n(10) Für die Berechnung der Pensionsrückstellung ist das Tabellenwerk von Meissner-Meewes (Hauptwerk) zugrunde zu legen, und zwar auch bei monatlicher Pensionszahlung. Hat eine Bausparkasse die Pensionsrückstellung mit einem nach anderen Berechnungsgrundlagen berechneten Betrage in die Umstellungsrechnung eingestellt, so ist durch Schätzung nach versicherungsmathematischen Grundsätzen zu ermitteln, wie sich die zunächst in die Umstellungsrechnung eingestellte Pensionsrückstellung zu dem nach dem Tabellenwerk von Meissner-Meewes zu erwartenden Ergebnis verhält. Ist der zunächst in die Umstellungsrechnung eingestellte Betrag höher als das nach dem Tabellenwerk von Meissner-Meewes zu erwartende Ergebnis, so ist die bisherige Pensionsrückstellung durch Berichtigung der Umstellungsrechnung um den Mehrbetrag zu kürzen. Ist die zunächst in die Umstellungsrechnung eingestellte Pensionsrückstellung geringer als das nach dem Tabellenwerk von Meissner-Meewes zu erwartende Ergebnis, so darf die bisher in die Umstellungsrechnung eingestellte Pensionsrückstellung durch Berichtigung der Umstellungsrechnung um den Unterschiedsbetrag erhöht werden.\n(11) Handelt es sich um Pensionsverpflichtungen gegenüber weniger als zehn Berechtigten, so ist die in dem Tabellenwerk von Meissner-Meewes berücksichtigte Wahrscheinlichkeit des Verheiratetseins auszuschalten. Dies kann durch ein Näherungsverfahren geschehen. In diesem Falle darf eine besondere Rückstellung wegen der Anwartschaft auf Witwenrente in der Umstellungsrechnung nach Satz 1 und 2 gebildet werden, wenn der Berechtigte am 21. Juni 1948 verheiratet war.\n(12) Wegen Waisenrenten darf eine besondere Rückstellung nach den Absätzen 3 bis 7, 10 und 11 gebildet werden.\n(13) Hat die Bausparkasse sich wegen einer Pensionsverpflichtung durch einen Versicherungsvertrag in der Weise rückgedeckt, daß aus dem Versicherungsvertrag nur die Bausparkasse anspruchsberechtigt ist, während die Ansprüche des Versorgungsberechtigten sich ausschließlich gegen die Bausparkasse richten, so darf die Bausparkasse wegen ihrer Verpflichtung gegenüber dem Versorgungsberechtigten eine Rückstellung nach den Absätzen 3 bis 7 und 10 bis 12 bilden. Dabei hat sie ihren Anspruch aus dem Versicherungsvertrag als Aktivposten in die Umstellungsrechnung einzustellen, und zwar mit dem Betrage der Prämienreserve bei dem Versicherungsunternehmen, bei dem sie sich rückgedeckt hat, auf den 21. Juni 1948 zuzüglich der mit jährlich 3,5 vom Hundert auf den 21. Juni 1948 abgezinsten Erhöhungen der Prämienreserve bei dem Versicherungsunternehmen, auf den 1. April 1951 gemäß § 5 des Rentenaufbesserungsgesetzes, auf den 1. Januar 1957 gemäß § 3 des Gesetzes zur Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 24. Dezember 1956 und auf den 1. Juli 1962 gemäß § 3 des Gesetzes zur weiteren Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 19. März 1963."}