{"id":"4","heading":"Prüfungsanforderungen im Prüfungsteil „Betriebsorganisation und umweltverträglicher Einsatz von Forsttechnik“","text":"(1) Der Prüfling soll nachweisen, dass er den umweltverträglichen Einsatz von Forstmaschinen vorbereiten und organisieren sowie dafür relevante Arbeitsprozesse strukturieren kann. Hierbei soll gezeigt werden, dass die entsprechenden Maßnahmen qualitätsorientiert und wirtschaftlich sowie unter Beachtung des Umweltschutzes, des Arbeits- und Gesundheitsschutzes, der Prinzipien einer nachhaltigen Waldwirtschaft und berufsbezogener Rechtsvorschriften vorbereitet werden können.\n(2) Die Prüfung erstreckt sich auf folgende Inhalte:\n(3) Die Prüfung besteht aus einem Arbeitsprojekt nach Absatz 4 und einer schriftlichen Prüfung nach Absatz 5.\n(4) Bei dem Arbeitsprojekt soll nachgewiesen werden, dass, ausgehend von konkreten betrieblichen Situationen, Zusammenhänge der Bereiche Betriebsorganisation und umweltverträglicher Einsatz von Forsttechnik in einem komplexen Sinne erfasst, analysiert und entsprechende umsetzbare Lösungsvorschläge erstellt und diese wirtschaftlich beurteilt werden können. Die Aufgabe für das Arbeitsprojekt soll sich auf die Organisation des Einsatzes von Forsttechnik beziehen. Das Arbeitsprojekt ist schriftlich zu planen. Der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren und in einem Prüfungsgespräch zu erläutern. Bei der Auswahl der Aufgabe sollen Vorschläge des Prüflings berücksichtigt werden. Stellt der Prüfungsausschuss fest, dass das ursprünglich geplante Arbeitsprojekt in dem Betrieb nicht durchgeführt werden kann, so hat er in Absprache mit dem Prüfling eine gleichwertige Aufgabe für ein Arbeitsprojekt in einem geeigneten Betrieb zu stellen. Für das Arbeitsprojekt stehen vier Wochen zur Verfügung. Das Prüfungsgespräch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts sowie auf die in Absatz 2 aufgeführten Inhalte. Es soll nicht länger als 45 Minuten dauern.\n(5) Bei der schriftlichen Prüfung sind komplexe Fragestellungen aus den in Absatz 2 aufgeführten Inhalten zu bearbeiten. Für die schriftliche Arbeit stehen 120 Minuten zur Verfügung."}