{"id":"22","heading":"Aufgaben und Rechte des Verwaltungsrats","text":"(1) Der Verwaltungsrat leitet die Gesellschaft, bestimmt die Grundlinien ihrer Tätigkeit und überwacht deren Umsetzung.\n(2) Der Verwaltungsrat hat eine Hauptversammlung einzuberufen, wenn das Wohl der Gesellschaft es fordert. Für den Beschluss genügt die einfache Mehrheit. Für die Vorbereitung und Ausführung von Hauptversammlungsbeschlüssen gilt § 83 des Aktiengesetzes entsprechend; der Verwaltungsrat kann einzelne damit verbundene Aufgaben auf die geschäftsführenden Direktoren übertragen.\n(3) Der Verwaltungsrat hat dafür zu sorgen, dass die erforderlichen Handelsbücher geführt werden. Der Verwaltungsrat hat geeignete Maßnahmen zu treffen, insbesondere ein Überwachungssystem einzurichten, damit den Fortbestand der Gesellschaft gefährdende Entwicklungen früh erkannt werden. Der Verwaltungsrat einer börsennotierten Gesellschaft hat darüber hinaus ein im Hinblick auf den Umfang der Geschäftstätigkeit und die Risikolage des Unternehmens angemessenes und wirksames internes Kontrollsystem und Risikomanagementsystem einzurichten.\n(4) Der Verwaltungsrat kann die Bücher und Schriften der Gesellschaft sowie die Vermögensgegenstände, namentlich die Gesellschaftskasse und die Bestände an Wertpapieren und Waren, einsehen und prüfen. Er kann damit auch einzelne Mitglieder oder für bestimmte Aufgaben besondere Sachverständige beauftragen. Er erteilt dem Abschlussprüfer den Prüfungsauftrag für den Jahres- und Konzernabschluss gemäß § 290 des Handelsgesetzbuchs.\n(5) Ergibt sich bei Aufstellung der Jahresbilanz oder einer Zwischenbilanz oder ist bei pflichtmäßigem Ermessen anzunehmen, dass ein Verlust in der Hälfte des Grundkapitals besteht, so hat der Verwaltungsrat unverzüglich die Hauptversammlung einzuberufen und ihr dies anzuzeigen. Bei Zahlungsunfähigkeit oder Überschuldung der Gesellschaft hat der Verwaltungsrat den Insolvenzantrag nach § 15a Abs. 1 der Insolvenzordnung zu stellen; § 15b der Insolvenzordnung gilt entsprechend.\n(6) Rechtsvorschriften, die außerhalb dieses Gesetzes dem Vorstand oder dem Aufsichtsrat einer Aktiengesellschaft Rechte oder Pflichten zuweisen, gelten sinngemäß für den Verwaltungsrat, soweit nicht in diesem Gesetz für den Verwaltungsrat und für geschäftsführende Direktoren besondere Regelungen enthalten sind."}