{"id":"25","heading":"Bekanntmachung über die Zusammensetzung des Verwaltungsrats","text":"(1) Ist der Vorsitzende des Verwaltungsrats der Ansicht, dass der Verwaltungsrat nicht nach den maßgeblichen vertraglichen oder gesetzlichen Vorschriften zusammengesetzt ist, so hat er dies unverzüglich in den Gesellschaftsblättern und gleichzeitig durch Aushang in sämtlichen Betrieben der Gesellschaft und ihrer Konzernunternehmen bekannt zu machen. Der Aushang kann auch in elektronischer Form erfolgen. In der Bekanntmachung sind die nach Ansicht des Vorsitzenden des Verwaltungsrats maßgeblichen vertraglichen oder gesetzlichen Vorschriften anzugeben. Es ist darauf hinzuweisen, dass der Verwaltungsrat nach diesen Vorschriften zusammengesetzt wird, wenn nicht Antragsberechtigte nach § 26 Abs. 2 innerhalb eines Monats nach der Bekanntmachung im Bundesanzeiger das nach § 26 Abs. 1 zuständige Gericht anrufen.\n(2) Wird das nach § 26 Abs. 1 zuständige Gericht nicht innerhalb eines Monats nach der Bekanntmachung im Bundesanzeiger angerufen, so ist der neue Verwaltungsrat nach den in der Bekanntmachung angegebenen Vorschriften zusammenzusetzen. Die Bestimmungen der Satzung über die Zusammensetzung des Verwaltungsrats, über die Zahl der Mitglieder des Verwaltungsrats sowie über die Wahl, Abberufung und Entsendung von Mitgliedern des Verwaltungsrats treten mit der Beendigung der ersten Hauptversammlung, die nach Ablauf der Anrufungsfrist einberufen wird, spätestens sechs Monate nach Ablauf dieser Frist insoweit außer Kraft, als sie den nunmehr anzuwendenden Vorschriften widersprechen. Mit demselben Zeitpunkt erlischt das Amt der bisherigen Mitglieder des Verwaltungsrats. Eine Hauptversammlung, die innerhalb der Frist von sechs Monaten stattfindet, kann an Stelle der außer Kraft tretenden Satzungsbestimmungen mit einfacher Stimmenmehrheit neue Satzungsbestimmungen beschließen.\n(3) Solange ein gerichtliches Verfahren nach § 26 anhängig ist, kann eine Bekanntmachung über die Zusammensetzung des Verwaltungsrats nicht erfolgen."}