{"id":"34","heading":"Innere Ordnung des Verwaltungsrats","text":"(1) Der Verwaltungsrat hat neben dem Vorsitzenden nach näherer Bestimmung der Satzung aus seiner Mitte mindestens einen Stellvertreter zu wählen. Der Stellvertreter hat nur dann die Rechte und Pflichten des Vorsitzenden, wenn dieser verhindert ist. Besteht der Verwaltungsrat nur aus einer Person, nimmt diese die dem Vorsitzenden des Verwaltungsrats gesetzlich zugewiesenen Aufgaben wahr.\n(2) Der Verwaltungsrat kann sich eine Geschäftsordnung geben. Die Satzung kann Einzelfragen der Geschäftsordnung bindend regeln.\n(3) Über die Sitzungen des Verwaltungsrats ist eine Niederschrift anzufertigen, die der Vorsitzende zu unterzeichnen hat. In der Niederschrift sind der Ort und der Tag der Sitzung, die Teilnehmer, die Gegenstände der Tagesordnung, der wesentliche Inhalt der Verhandlungen und die Beschlüsse des Verwaltungsrats anzugeben. Ein Verstoß gegen Satz 1 oder Satz 2 macht einen Beschluss nicht unwirksam. Jedem Mitglied des Verwaltungsrats ist auf Verlangen eine Abschrift der Sitzungsniederschrift auszuhändigen. Die Sätze 1 bis 4 finden auf einen Verwaltungsrat, der nur aus einer Person besteht, keine Anwendung.\n(4) Der Verwaltungsrat kann aus seiner Mitte einen oder mehrere Ausschüsse bestellen, namentlich, um seine Verhandlungen und Beschlüsse vorzubereiten oder die Ausführung seiner Beschlüsse zu überwachen. Die Aufgaben nach Absatz 1 Satz 1 und nach § 22 Abs. 1 und 3, § 40 Abs. 1 Satz 1 und § 47 Abs. 3 dieses Gesetzes sowie nach § 68 Abs. 2 Satz 2, § 87 Absatz 1 und 2 Satz 1 und 2, § 203 Abs. 2, § 204 Abs. 1 Satz 1, § 205 Abs. 2 Satz 1 und § 314 Abs. 2 und 3 des Aktiengesetzes können einem Ausschuss nicht an Stelle des Verwaltungsrats zur Beschlussfassung überwiesen werden. Dem Verwaltungsrat ist regelmäßig über die Arbeit der Ausschüsse zu berichten. Der Verwaltungsrat kann einen Prüfungsausschuss einrichten, dem insbesondere die Aufgaben nach § 107 Abs. 3 Satz 2 des Aktiengesetzes übertragen werden können. Der Verwaltungsrat kann ferner einen Ausschuss einrichten, dem die Aufgaben nach § 107 Absatz 3 Satz 4 des Aktiengesetzes übertragen werden. Der Ausschuss muss mehrheitlich mit nicht geschäftsführenden Mitgliedern besetzt sein. Im Übrigen gilt § 107 Absatz 3 Satz 4 bis 6 des Aktiengesetzes hinsichtlich der Besetzung des Ausschusses entsprechend.\n(5) Der Verwaltungsrat einer SE, die Unternehmen von öffentlichem Interesse nach § 316a Satz 2 des Handelsgesetzbuchs ist, hat einen Prüfungsausschuss im Sinne des Absatzes 4 Satz 4 einzurichten. Dieser Prüfungsausschuss muss die Voraussetzungen des § 100 Absatz 5 des Aktiengesetzes erfüllen. Jedes Mitglied des Prüfungsausschusses kann über den Ausschussvorsitzenden unmittelbar bei den Leitern derjenigen Zentralbereiche der Gesellschaft, die in der Gesellschaft für die Aufgaben zuständig sind, die den Prüfungsausschuss nach Absatz 4 Satz 4 betreffen, Auskünfte einholen. Der Ausschussvorsitzende hat die eingeholte Auskunft allen Mitgliedern des Prüfungsausschusses mitzuteilen. Werden Auskünfte nach Satz 3 eingeholt, sind die geschäftsführenden Direktoren hierüber unverzüglich zu unterrichten."}