{"id":"40","heading":"Geschäftsführende Direktoren","text":"(1) Der Verwaltungsrat bestellt einen oder mehrere geschäftsführende Direktoren. Mitglieder des Verwaltungsrats können zu geschäftsführenden Direktoren bestellt werden, sofern die Mehrheit des Verwaltungsrats weiterhin aus nicht geschäftsführenden Mitgliedern besteht. Die Bestellung ist zur Eintragung in das Handelsregister anzumelden. Werden Dritte zu geschäftsführenden Direktoren bestellt, gilt für sie § 76 Abs. 3 des Aktiengesetzes entsprechend. Die Satzung kann Regelungen über die Bestellung eines oder mehrerer geschäftsführender Direktoren treffen. § 38 Abs. 2 des SE-Beteiligungsgesetzes bleibt unberührt.\n(1a) Sind in einer börsennotierten Gesellschaft, deren Verwaltungsrat aus derselben Zahl von Anteilseigner- und Arbeitnehmervertretern besteht, mehr als drei geschäftsführende Direktoren bestellt, so muss mindestens eine Frau und mindestens ein Mann geschäftsführender Direktor sein. Eine Bestellung eines geschäftsführenden Direktors unter Verstoß gegen dieses Beteiligungsgebot ist nichtig. Die Sätze 1 und 2 sind bei der Bestellung einzelner oder mehrerer geschäftsführender Direktoren ab dem 1. August 2022 zu beachten. Bestehende Mandate können bis zu ihrem vorgesehenen Ende wahrgenommen werden.\n(2) Die geschäftsführenden Direktoren führen die Geschäfte der Gesellschaft. Sind mehrere geschäftsführende Direktoren bestellt, so sind sie nur gemeinschaftlich zur Geschäftsführung befugt; die Satzung oder eine vom Verwaltungsrat erlassene Geschäftsordnung kann Abweichendes bestimmen. Gesetzlich dem Verwaltungsrat zugewiesene Aufgaben können nicht auf die geschäftsführenden Direktoren übertragen werden. Soweit nach den für Aktiengesellschaften geltenden Rechtsvorschriften der Vorstand Anmeldungen und die Einreichung von Unterlagen zum Handelsregister vorzunehmen hat, treten an die Stelle des Vorstands die geschäftsführenden Direktoren.\n(3) Ergibt sich bei der Aufstellung der Jahresbilanz oder einer Zwischenbilanz oder ist bei pflichtgemäßem Ermessen anzunehmen, dass ein Verlust in der Hälfte des Grundkapitals besteht, so haben die geschäftsführenden Direktoren dem Vorsitzenden des Verwaltungsrats unverzüglich darüber zu berichten. Dasselbe gilt, wenn die Gesellschaft zahlungsunfähig wird oder sich eine Überschuldung der Gesellschaft ergibt.\n(4) Sind mehrere geschäftsführende Direktoren bestellt, können sie sich eine Geschäftsordnung geben, wenn nicht die Satzung den Erlass einer Geschäftsordnung dem Verwaltungsrat übertragen hat oder der Verwaltungsrat eine Geschäftsordnung erlässt. Die Satzung kann Einzelfragen der Geschäftsordnung bindend regeln. Beschlüsse der geschäftsführenden Direktoren über die Geschäftsordnung müssen einstimmig gefasst werden.\n(5) Geschäftsführende Direktoren können jederzeit durch Beschluss des Verwaltungsrats abberufen werden, sofern die Satzung nichts anderes regelt. Für die Ansprüche aus dem Anstellungsvertrag gelten die allgemeinen Vorschriften.\n(6) Ein geschäftsführender Direktor hat das Recht, den Verwaltungsrat um seine Abberufung zu ersuchen, wenn er wegen Mutterschutz, Elternzeit, der Pflege eines Familienangehörigen oder Krankheit seinen mit der Bestellung verbundenen Pflichten vorübergehend nicht nachkommen kann und neben ihm mindestens ein weiterer geschäftsführender Direktor bestellt ist. Macht ein geschäftsführender Direktor von diesem Recht Gebrauch, muss der Verwaltungsrat diesen geschäftsführenden Direktor\n(7) Geschäftsführende Direktoren berichten dem Verwaltungsrat entsprechend § 90 des Aktiengesetzes, sofern die Satzung oder die Geschäftsordnung nichts anderes vorsieht.\n(8) Die §§ 87 bis 89 des Aktiengesetzes gelten entsprechend.\n(9) Für Sorgfaltspflicht und Verantwortlichkeit der geschäftsführenden Direktoren gilt § 93 des Aktiengesetzes entsprechend.\n(10) Die Vorschriften über die geschäftsführenden Direktoren gelten auch für ihre Stellvertreter."}