{"id":"47","heading":"Prüfung und Feststellung des Jahresabschlusses","text":"(1) Die geschäftsführenden Direktoren haben den Jahresabschluss und den Lagebericht unverzüglich nach ihrer Aufstellung dem Verwaltungsrat vorzulegen. Zugleich haben die geschäftsführenden Direktoren einen Vorschlag vorzulegen, den der Verwaltungsrat der Hauptversammlung für die Verwendung des Bilanzgewinns machen soll; § 170 Abs. 2 Satz 2 des Aktiengesetzes gilt entsprechend.\n(2) Jedes Verwaltungsratsmitglied hat das Recht, von den Vorlagen und Prüfungsberichten Kenntnis zu nehmen. Die Vorlagen und Prüfungsberichte sind auch jedem Verwaltungsratsmitglied oder, soweit der Verwaltungsrat dies beschlossen hat und ein Bilanzausschuss besteht, den Mitgliedern des Ausschusses auszuhändigen.\n(3) Für die Prüfung durch den Verwaltungsrat gilt § 171 Abs. 1 und 2 des Aktiengesetzes entsprechend.\n(4) Absatz 1 Satz 1 und Absatz 3 gelten entsprechend für einen Einzelabschluss nach § 325 Abs. 2a Satz 1 des Handelsgesetzbuchs sowie bei Mutterunternehmen (§ 290 Abs. 1, 2 des Handelsgesetzbuchs) für den Konzernabschluss und den Konzernlagebericht. Der Einzelabschluss nach § 325 Abs. 2a Satz 1 des Handelsgesetzbuchs darf erst nach Billigung durch den Verwaltungsrat offen gelegt werden.\n(4a) Absatz 1 Satz 1 und Absatz 3 gelten entsprechend für einen Ertragsteuerinformationsbericht (§§ 342b, 342c, 342d Absatz 2 Nummer 2 des Handelsgesetzbuchs) und eine Erklärung nach § 342d Absatz 2 Nummer 1 des Handelsgesetzbuchs.\n(5) Billigt der Verwaltungsrat den Jahresabschluss, so ist dieser festgestellt, sofern nicht der Verwaltungsrat beschließt, die Feststellung des Jahresabschlusses der Hauptversammlung zu überlassen. Die Beschlüsse des Verwaltungsrats sind in den Bericht des Verwaltungsrats an die Hauptversammlung aufzunehmen.\n(6) Hat der Verwaltungsrat beschlossen, die Feststellung des Jahresabschlusses der Hauptversammlung zu überlassen, oder hat der Verwaltungsrat den Jahresabschluss nicht gebilligt, so stellt die Hauptversammlung den Jahresabschluss fest. Hat der Verwaltungsrat eines Mutterunternehmens (§ 290 Abs. 1, 2 des Handelsgesetzbuchs) den Konzernabschluss nicht gebilligt, so entscheidet die Hauptversammlung über die Billigung. Für die Feststellung des Jahresabschlusses oder die Billigung des Konzernabschlusses durch die Hauptversammlung gilt § 173 Abs. 2 und 3 des Aktiengesetzes entsprechend.\n(+++ § 47 Abs. 4a: Zur Anwendung vgl. § 58 +++)"}