{"id":"7","heading":"Abfindungsangebot im Verschmelzungsplan","text":"(1) Bei der Gründung einer SE, die ihren Sitz im Ausland haben soll, durch Verschmelzung nach dem Verfahren der Verordnung hat eine übertragende Gesellschaft im Verschmelzungsplan oder in seinem Entwurf jedem Aktionär, der gegen den Verschmelzungsbeschluss der Gesellschaft Widerspruch zur Niederschrift erklärt, den Erwerb seiner Aktien gegen eine angemessene Barabfindung anzubieten. Die Vorschriften des Aktiengesetzes über den Erwerb eigener Aktien gelten entsprechend, jedoch ist § 71 Abs. 4 Satz 2 des Aktiengesetzes insoweit nicht anzuwenden. Die Bekanntmachung des Verschmelzungsplans als Gegenstand der Beschlussfassung muss den Wortlaut dieses Angebots enthalten. Die Gesellschaft hat die Kosten für eine Übertragung zu tragen. § 29 Abs. 2 des Umwandlungsgesetzes findet entsprechende Anwendung.\n(2) Die Barabfindung muss die Verhältnisse der Gesellschaft im Zeitpunkt der Beschlussfassung über die Verschmelzung berücksichtigen. Die Barabfindung ist nach Ablauf des Tages, an dem die Verschmelzung im Sitzstaat der SE nach den dort geltenden Vorschriften eingetragen und bekannt gemacht worden ist, mit jährlich 5 Prozentpunkten über dem jeweiligen Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs zu verzinsen. Die Geltendmachung eines weiteren Schadens ist nicht ausgeschlossen.\n(3) § 30 Absatz 2 des Umwandlungsgesetzes gilt entsprechend.\n(4) Das Angebot nach Absatz 1 kann nur binnen zwei Monaten nach dem Tage angenommen werden, an dem die Verschmelzung im Sitzstaat der SE nach den dort geltenden Vorschriften eingetragen und bekannt gemacht worden ist. Ist nach Absatz 7 dieser Vorschrift ein Antrag auf Bestimmung der Barabfindung durch das Gericht gestellt worden, so kann das Angebot binnen zwei Monaten nach dem Tage angenommen werden, an dem die Entscheidung im Bundesanzeiger bekannt gemacht worden ist.\n(5) Unter den Voraussetzungen des Artikels 25 Abs. 3 Satz 1 der Verordnung kann eine Klage gegen die Wirksamkeit des Verschmelzungsbeschlusses einer übertragenden Gesellschaft nicht darauf gestützt werden, dass das Angebot nach Absatz 1 zu niedrig bemessen oder dass die Barabfindung im Verschmelzungsplan nicht oder nicht ordnungsgemäß angeboten worden ist.\n(6) Einer anderweitigen Veräußerung des Anteils durch einen Aktionär, der nach Absatz 1 Adressat des Barabfindungsangebots ist, stehen nach Fassung des Verschmelzungsbeschlusses bis zum Ablauf der in Absatz 4 Satz 1 bestimmten Frist Verfügungsbeschränkungen bei den beteiligten Rechtsträgern nicht entgegen.\n(7) Macht ein Aktionär einer übertragenden Gesellschaft unter den Voraussetzungen des Artikels 25 Abs. 3 Satz 1 der Verordnung geltend, dass eine im Verschmelzungsplan bestimmte Barabfindung, die ihm nach Absatz 1 anzubieten war, zu niedrig bemessen sei, so hat auf seinen Antrag das Gericht nach dem Spruchverfahrensgesetz vom 12. Juni 2003 (BGBl. I S. 838) die angemessene Barabfindung zu bestimmen. Das Gleiche gilt, wenn die Barabfindung nicht oder nicht ordnungsgemäß angeboten worden ist. Die Sätze 1 und 2 finden auch auf Aktionäre einer übertragenden Gesellschaft mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum Anwendung, sofern nach dem Recht dieses Staates ein Verfahren zur Abfindung von Minderheitsaktionären vorgesehen ist und deutsche Gerichte für die Durchführung eines solchen Verfahrens international zuständig sind."}