{"id":"3","heading":"Auslagen","text":"(1) Auslagen sind nach § 10 Abs. 1 Nr. 1 bis 8 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung zu erheben, soweit nichts anderes bestimmt ist. Auslagen sind auch zu erheben, wenn die in Abschnitt I Nr. 6 des Gebührenverzeichnisses genannten Aufsichtsmaßnahmen bei genehmigten Betrieben einen nicht im Geltungsbereich dieser Verordnung liegenden Betrieb betreffen.\n(2) Auslagen für Ferngespräche und Fernschreiben innerhalb des Geltungsbereiches dieser Verordnung sind in die Gebührensätze des Gebührenverzeichnisses einbezogen.\n(3) (weggefallen)\n(4) Die für den theoretischen Teil der Prüfung und Überprüfung von Luftfahrt- und Flugsicherungspersonal entstehenden Auslagen - einschließlich der Reisekosten - für Mitglieder der Prüfungsräte, der Prüfungsausschüsse für das Flugsicherungspersonal und für von der Erlaubnisbehörde oder den Beauftragten nach § 31c des Luftverkehrsgesetzes bestimmte Sachverständige sind in die Gebühren bereits einbezogen. Die durch den praktischen Teil der Prüfung oder Überprüfung entstehenden Auslagen sind gesondert zu erheben.\n(5) Die Aufwendungen für den Einsatz von Dienstkraftfahrzeugen bei Dienstgeschäften außerhalb der Dienststelle sind gesondert zu erheben.\n(6) Werden auf Vorschlag oder mit Zustimmung des Antragstellers externe Verwaltungshelfer bei Genehmigungs-, Plangenehmigungs- und Planfeststellungsverfahren für Flugplätze eingesetzt, sind die dadurch verursachten Kosten gesondert zu erheben. Gleiches gilt für das Verfahren zur Erteilung oder Änderung eines Zeugnisses nach Artikel 8a der Verordnung (EG) Nr. 216/2008 des Europäischen Parlaments und des Rates vom 20. Februar 2008 zur Festlegung gemeinsamer Vorschriften für die Zivilluftfahrt und zur Errichtung einer Europäischen Agentur für Flugsicherheit, zur Aufhebung der Richtlinie 91/670/EWG des Rates, der Verordnung (EG) Nr. 1592/2002 und der Richtlinie 2004/36/EG (ABl. L 79 vom 19.3.2008, S. 1) in der jeweils geltenden Fassung."}