{"id":"2","heading":"Angaben bei Dumpingverdacht","text":"(1) Macht der Antragsteller geltend, daß die Voraussetzungen für die Anwendung von Antidumpingzollsätzen vorliegen, so soll der Antrag insbesondere enthalten\n(2) Als Ausfuhrpreis (Absatz 1 Nr. 4) soll der Preis ab Werk angegeben werden; ist er dem Antragsteller nicht bekannt, so soll der fob-Preis oder ein anderer Preis angegeben werden, der der Ausfuhr der Waren aus dem Ursprungsland zugrunde liegt. Die Preisangabe soll sich auf alle Tatsachen erstrecken, die für die Vergleichbarkeit des Ausfuhrpreises mit dem Auslandsmarktpreis wesentlich sind; dazu gehören insbesondere Angaben über die Handelsstufe, über Mengenrabatte und andere Preisnachlässe sowie über sonstige Beträge, die den angegebenen Preis ermäßigen oder erhöhen, wie Ausfuhrvergütungen, Versicherungen, Frachten, Provisionen, Abgaben.\n(3) Als Auslandsmarktpreis (Absatz 1 Nr. 5) soll der Preis ab Werk für gleiche oder gleichartige Waren angegeben werden, die für den Markt des Ursprungslandes bestimmt sind; ist er dem Antragsteller nicht bekannt, so soll ein anderer Preis angegeben werden, der der Veräußerung dieser Waren auf dem Markt des Ursprungslandes zugrunde liegt. Absatz 2 Satz 2 gilt entsprechend.\n(4) Besteht im Ursprungsland für die eingeführten Waren oder für gleichartige Waren kein Auslandsmarktpreis, so soll der vergleichbare Preis für gleiche oder gleichartige Waren angegeben werden, die aus dem Ursprungsland in dritte Länder ausgeführt werden. Absatz 2 gilt entsprechend. Soweit auch ein derartiger Preis nicht besteht, sollen die Kosten der Gewinnung oder Herstellung der Waren im Ursprungsland zuzüglich einer angemessenen Spanne für Verkaufskosten und Gewinn angegeben werden.\n(5) Als Einfuhrpreis (Absatz 1 Nr. 6) soll der Preis angegeben werden, zu dem die eingeführten Waren im Zollgebiet erworben oder veräußert werden. Die Preisangabe soll sich auf alle Tatsachen erstrecken, die für die Vergleichbarkeit des Einfuhrpreises mit dem Inlandspreis wesentlich sind; dazu gehören insbesondere Angaben über die Handelsstufe, über Preisnachlässe, Lizenzgebühren und sonstige Beträge, die den angegebenen Preis ermäßigen oder erhöhen.\n(6) Als Inlandspreis (Absatz 1 Nr. 7) soll ein Preis ab Werk angegeben werden, zu dem im Zollgebiet gewonnene oder hergestellte Waren im Zollgebiet veräußert werden. Absatz 5 Satz 2 gilt entsprechend.\n(7) Zu Absatz 1 Nrn. 4 bis 7 sollen Preise angegeben werden, die zur Zeit der Antragstellung gelten; auch soll die Preisentwicklung in den letzten zwölf Monaten vor der Antragstellung angegeben werden."}