{"id":"2","heading":"Impfungen","text":"(1) Rinder dürfen gegen eine BHV1-Infektion nur mit Impfstoffen geimpft werden, bei deren Herstellung Virusstämme verwendet worden sind, die eine Deletion des Glykoprotein-E-Gens aufweisen und die nicht zur Bildung von gE-Antikörpern im geimpften Rind führen.\n(1a) Die Impfung gegen eine BHV1-Infektion in einem von der Kommission der Europäischen Gemeinschaft nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung als frei von der BHV1-Infektion anerkannten Gebiet ist verboten.\n(2) Die zuständige Behörde kann Ausnahmen von Absatz 1 zulassen für Rinder, die aus dem Inland verbracht werden sollen, sofern das Bestimmungsland eine Impfung mit einem anderen Impfstoff verlangt. Die zuständige Behörde kann ferner Ausnahmen von Absatz 1a zulassen für in Satz 1 bezeichnete Rinder, sofern das Bestimmungsland eine Impfung verlangt.\n(2a) Der Tierhalter hat Reagenten nach näherer Anweisung der zuständigen Behörde unverzüglich aus dem Bestand zu entfernen. Die zuständige Behörde kann Ausnahmen von Satz 1 genehmigen, soweit alle Rinder des Bestandes entsprechend den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des § 2 Absatz 1 geimpft werden und die geimpften Rinder regelmäßig nach den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des § 2 Absatz 1 nachgeimpft werden.\n(3) Die zuständige Behörde kann die Impfung der Rinder eines Bestandes oder eines bestimmten Gebietes gegen die BHV1-Infektion anordnen, wenn dies aus Gründen der Seuchenbekämpfung erforderlich ist. Sie kann dabei das Verbringen der geimpften Rinder aus dem Bestand oder dem bestimmten Gebiet von einer Genehmigung abhängig machen.\n(4) Die zuständige Behörde kann die Impfung der Rinder eines Bestandes oder eines bestimmten Gebietes gegen die BHV1-Infektion verbieten, wenn Gründe der Seuchenbekämpfung nicht entgegenstehen. Sie kann dabei das Verbringen der nicht geimpften Rinder aus dem Bestand oder dem bestimmten Gebiet von einer Genehmigung abhängig machen.\n(5) Der Tierhalter hat auf Verlangen der zuständigen Behörde schriftlich oder in elektronischer Form Auskunft über die Anzahl und den Zeitpunkt der durchgeführten Impfungen gegen eine BHV1-Infektion, über die Ohrmarkennummern der geimpften Rinder sowie über den verwendeten BHV1-Impfstoff zu erteilen."}