{"id":"3","heading":"Verbringen von Rindern","text":"(1) Zucht- und Nutzrinder dürfen aus einem Bestand nur verbracht oder in einen Bestand nur eingestellt werden, wenn sie die Anforderungen des § 1 Absatz 2 Nummer 2 erfüllen und von einer amtstierärztlichen Bescheinigung nach dem Muster der Anlage 2 oder 3 begleitet sind. Satz 1 gilt nicht für Rinder, die\n(1a) Der Tierhalter darf in Absatz 1 Satz 1 genannte Bescheinigungen nicht mehr verwenden, soweit im Rahmen einer Kontrolluntersuchung nach Anlage 1 Abschnitt II\n(2) Ist ein Sanierungsprogramm zur Tilgung von BHV1-Infektionen für das gesamte Inland, einen Teil des Inlands, einen Mitgliedstaat oder einen Teil eines Mitgliedstaats durch eine Entscheidung der Europäischen Gemeinschaft nach Artikel 9 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung anerkannt und hat das Bundesministerium diese Entscheidung im Bundesanzeiger bekannt gemacht, dürfen in die Rinderbestände des betroffenen Gebietes nur Rinder verbracht werden, die den Bestimmungen dieser Entscheidung genügen. In diesem Fall muss die Bescheinigung nach Absatz 1 Satz 1 durch eine durch die Entscheidung vorgeschriebene Zusatzerklärung ergänzt sein.\n(3) Gilt das gesamte Inland, ein Teil des Inlands, ein Mitgliedstaat oder ein Teil eines Mitgliedstaats durch eine Entscheidung der Europäischen Gemeinschaft nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung als frei von einer BHV1-Infektion und hat das Bundesministerium diese Entscheidung im Bundesanzeiger bekannt gemacht, dürfen in die Rinderbestände des betroffenen Gebietes nur Rinder verbracht werden, die den Bestimmungen dieser Entscheidung genügen. Im Falle des Verbringens von Rindern in einen Teil des Inlands, einen Mitgliedstaat oder einen Teil eines Mitgliedstaats muss die Bescheinigung nach Absatz 1 Satz 1 durch eine durch die Entscheidung vorgeschriebene Zusatzerklärung ergänzt werden. Einer Bescheinigung nach Absatz 1 Satz 1 bedarf es nicht, soweit\n(3a) Die zuständige Behörde kann abweichend von Absatz 1 anordnen, dass ausschließlich Rinder in einen Bestand eingestellt werden dürfen, die die Anforderungen nach Absatz 1 Satz 1 erfüllen und nicht gegen BHV1 geimpft worden sind, sofern es aus Gründen der Seuchenbekämpfung erforderlich ist.\n(4) Die Bescheinigung nach Absatz 1 Satz 1 ist vom Tierhalter, in dessen Bestand sie eingestellt werden, vom Zeitpunkt der Einstellung an mindestens zwei Jahre lang aufzubewahren.\n(5) Die zuständige Behörde kann für das Verbringen innerhalb ihres Zuständigkeitsbereichs Ausnahmen von Absatz 1 Satz 1 im Hinblick auf die amtstierärztliche Bescheinigung zulassen, sofern Belange der Seuchenbekämpfung nicht entgegenstehen.\n(+++ § 3 Abs. 1 Satz 2 Nr. 5: Zur Anwendung vgl. § 14 +++)"}