{"id":"15","heading":"Verwendung des Samens","text":"(1) Samen darf zur Besamung nur verwendet werden durch\n(2) Als Besamungsbeauftragte dürfen nur Personen tätig werden, die nach dem Besuch eines Lehrganges über künstliche Besamung in einer anerkannten Ausbildungsstätte eine Prüfung bestanden haben. Samen darf zur Besamung von Tieren im eigenen Bestand von Tierhaltern oder deren Betriebsangehörigen nur eingesetzt werden, wenn diese nach dem Besuch eines Kurzlehrganges über künstliche Besamung in einer anerkannten Ausbildungsstätte eine Prüfung bestanden haben. Den jeweiligen Befähigungsnachweisen stehen entsprechende Befähigungsnachweise zur Durchführung von Besamungen aus einem anderen Mitgliedstaat oder Vertragsstaat gleich, wenn diese aufgrund einer Prüfung erworben worden sind, mit der gleichwertige Fertigkeiten, Kenntnisse und Fähigkeiten nachgewiesen worden sind. Die Feststellung der Gleichwertigkeit kann durch die zuständige Behörde vom Nachweis eines Anpassungslehrganges oder von einer Eignungsprüfung abhängig gemacht werden. Die Gleichwertigkeit von im Ausland erworbenen Berufsqualifikationen oder Ausbildungsnachweisen wird von der zuständigen Behörde nach den §§ 9 bis 16 des Berufsqualifikationsfeststellungsgesetzes festgestellt; § 17 des Berufsqualifikationsfeststellungsgesetzes ist anzuwenden.\n(3) Die in Absatz 1 Satz 1 bezeichneten Personen haben über die Verwendung des Samens unverzüglich Aufzeichnungen nach Maßgabe der Sätze 2 und 3 und des Absatzes 4 Satz 1, jeweils auch in Verbindung mit einer Rechtsverordnung nach § 19 Absatz 1 Nummer 1, anzufertigen. Die Aufzeichnungen müssen mindestens Angaben zur abgebenden Besamungsstation oder zum abgebenden Samendepot sowie zur Kennzeichnung des Samens sowie zum Betrieb des Tierhalters enthalten. Die Angaben müssen eine Zuordnung zu den entsprechenden Aufzeichnungen der abgebenden Besamungsstation oder des abgebenden Samendepots ermöglichen. Die Aufzeichnungen nach den Sätzen 1 und 2 müssen vom Tierhalter zur Kontrolle durch die zuständigen Behörden vom Zeitpunkt der Verwendung des Samens an gerechnet mindestens drei Jahre aufbewahrt werden.\n(4) Die Aufzeichnungen nach Absatz 3 Satz 1 müssen zusätzlich Angaben über das Verwendungsdatum sowie über die Kennzeichnung des besamten Tieres enthalten, wenn das besamte Tier ein Zuchttier ist oder der Samen im Rahmen eines Prüfeinsatzes verwendet wird. In diesen Fällen hat der Betreiber der Besamungsstation oder des Samendepots auf Verlangen des Tierhalters entweder diesem eine Tierzuchtbescheinigung für Samen auszuhändigen oder diese sowie die Daten der in Satz 1 sowie Absatz 3 Satz 1 benannten Aufzeichnungen an einen vom Tierhalter benannten Zuchtverband oder ein vom Tierhalter benanntes Zuchtunternehmen zu übermitteln."}