{"id":"17","heading":"Verwendung von Embryonen","text":"(1) Embryonen dürfen nur von Tierärzten, Fachagrarwirten für Besamungswesen und Besamungsbeauftragten, die nach dem Besuch eines Lehrganges über Embryotransfer in einer anerkannten Ausbildungsstätte eine Prüfung bestanden haben, und nur im Auftrag einer Embryo-Entnahme- oder -Erzeugungseinheit übertragen werden. Den jeweiligen Befähigungsnachweisen stehen entsprechende Befähigungsnachweise zur Übertragung von Embryonen aus einem anderen Mitgliedstaat oder Vertragsstaat gleich, wenn diese aufgrund einer Prüfung erworben wurden, mit der gleichwertige Fertigkeiten, Kenntnisse und Fähigkeiten nachgewiesen wurden. Die Feststellung der Gleichwertigkeit kann die zuständige Behörde vom Nachweis eines Anpassungslehrganges oder von einer Eignungsprüfung abhängig machen. Die Gleichwertigkeit von im Ausland erworbenen Berufsqualifikationen oder Ausbildungsnachweisen stellt die zuständige Behörde nach den §§ 9 bis 16 des Berufsqualifikationsfeststellungsgesetzes fest; § 17 des Berufsqualifikationsfeststellungsgesetzes ist anzuwenden.\n(2) Die in Absatz 1 Satz 1 bezeichneten Personen haben über die Übertragung der Embryonen unverzüglich Aufzeichnungen nach Maßgabe der Sätze 2 und 3, jeweils auch in Verbindung mit einer Rechtsverordnung nach § 19 Absatz 1 Nummer 1, anzufertigen. Die Aufzeichnungen müssen mindestens Angaben zur abgebenden Embryo-Entnahme- oder -Erzeugungseinheit, zur Kennzeichnung und zum Datum der Übertragung des Embryos sowie zur Identität und zu dem Halter des Empfängertieres enthalten. Diese Angaben müssen eine Zuordnung zu den entsprechenden Aufzeichnungen der abgebenden Embryo-Entnahme- oder -Erzeugungseinheit ermöglichen. Die Aufzeichnungen nach den Sätzen 1 und 2 müssen vom Halter des Empfängertieres zur Kontrolle durch die zuständigen Behörden vom Zeitpunkt der Übertragung des Embryos an mindestens drei Jahre aufbewahrt werden.\n(3) Die Embryo-Entnahme- oder -Erzeugungseinheit händigt dem Eigentümer des Embryos die Tierzuchtbescheinigung für den Embryo aus."}