{"id":"18","heading":"Besamungsstationen, Embryo-Entnahme- oder -Erzeugungseinheiten","text":"(1) Betreiber von Besamungsstationen oder von Embryo-Entnahmeeinheiten bedürfen der Erlaubnis. Satz 1 gilt nicht für Besamungsstationen im Sinne des § 14 Absatz 1 Satz 1 Nummer 2 und 3 und Embryo-Entnahmeeinheiten im Sinne des § 16 Absatz 1 Satz 1 Nummer 2 und 3.\n(2) Die Erlaubnis wird erteilt, wenn\n(3) Die Erlaubnis bezieht sich auf die jeweilige Besamungsstation oder Embryo-Entnahmeeinheit mit den nach Absatz 4 Nummer 2 angegebenen Betriebsteilen sowie auf den nach Absatz 4 Nummer 3 angegebenen sachlichen Tätigkeitsbereich.\n(4) Der Antrag auf Erteilung der Erlaubnis muss enthalten:\n(5) Die Erlaubnis wird von der für den Sitz der Besamungsstation oder Embryo-Entnahmeeinheit örtlich zuständigen Behörde erteilt. Erstrecken sich die zu einer Besamungsstation oder zu einer Embryo-Entnahmeeinheit gehörenden Betriebsteile auf mehrere Länder, hat die zuständige Behörde die betroffenen Länder zu unterrichten. Erfüllt eine Besamungsstation oder Embryo-Entnahmeeinheit die Voraussetzungen nach Absatz 2 nicht mehr oder verstößt sie gegen die Bestimmungen dieses Gesetzes oder einer aufgrund dieses Gesetzes erlassenen Rechtsverordnung, kann das Ruhen der Erlaubnis vorübergehend angeordnet werden. Die Voraussetzungen über Rücknahme und Widerruf bleiben unberührt.\n(6) Die Erlaubnis endet zehn Jahre nach Ablauf des Jahres, in dem sie erteilt wurde; sie kann neu erteilt werden. Im Einzelfall kann eine kürzere Dauer der Erlaubnis festgesetzt werden, soweit die Voraussetzungen nach Absatz 2 nur für einen kürzeren Zeitraum sichergestellt sind.\n(7) Wer eine Besamungsstation oder eine Embryo-Entnahmeeinheit nach Absatz 1 Satz 1 betreibt, muss sicherstellen, dass die tierseuchenhygienischen Anforderungen eingehalten werden, die zur Gesunderhaltung der Tierbestände erforderlich sind. Bei einer Besamungsstation müssen insbesondere die tierseuchenhygienischen Untersuchungen der männlichen Zuchttiere durchgeführt werden, die zur Gesunderhaltung der Tierbestände erforderlich sind.\n(8) Der Betreiber einer nach Absatz 1 Satz 1 erlaubten\n(9) Die zuständige Behörde kann auf Antrag Ausnahmen von einzelnen Vorschriften zur Gewinnung, Abgabe und Verwendung von Samen, Eizellen und Embryonen dieses Gesetzes oder der nach diesem Gesetz erlassenen Rechtsverordnungen genehmigen"}