{"id":"21","heading":"Zuständigkeit, gegenseitige Information, Außenverkehr, Verordnungsermächtigung","text":"(1) Die Zuständigkeit für die Überwachungsmaßnahmen nach diesem Gesetz, den aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und den unmittelbar geltenden Rechtsakten der Europäischen Union im Anwendungsbereich dieses Gesetzes richtet sich nach Landesrecht, soweit in diesem Gesetz nichts anderes bestimmt ist.\n(2) Die zuständigen Behörden\n(3) Die zuständigen Behörden erteilen der zuständigen Behörde eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum unter Beifügung der erforderlichen Schriftstücke Auskünfte, die für die Überwachung in diesem Mitgliedstaat oder Vertragsstaat erforderlich sind. Dies gilt insbesondere bei Verstößen gegen Vorschriften auf dem Gebiet der Tierzucht oder bei Verdacht auf solche Verstöße.\n(4) Die zuständigen Behörden übermitteln den zuständigen Behörden anderer Länder, anderer Mitgliedstaaten der Europäischen Union und anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftraum sowie dem Bundesministerium für Ernährung und Landwirtschaft und der Europäischen Kommission Daten, die sie im Rahmen der Überwachung gewonnen haben, soweit es zur Erfüllung der in § 1 Absatz 3 genannten Ziele erforderlich ist oder durch Rechtsakte der Europäischen Union auf dem Gebiet der Tierzucht vorgeschrieben ist.\n(5) Der Verkehr mit den zuständigen Behörden anderer Mitgliedstaaten der Europäischen Union, anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Europäischen Kommission nach den Absätzen 2 bis 4 sowie in sonstigen Fällen erfolgt über das Bundesministerium für Ernährung und Landwirtschaft. Es kann diese Befugnis durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zuständigen obersten Landesbehörden übertragen. Ferner kann das Bundesministerium für Ernährung und Landwirtschaft im Einzelfall durch Rechtsverordnung mit Zustimmung des Bundesrates im Benehmen mit der zuständigen obersten Landesbehörde dieser die Befugnis übertragen. Die obersten Landesbehörden können die Befugnis auf andere Behörden übertragen.\n(6) Zum Zwecke der Veröffentlichung der Listen nach Artikel 7 sowie Artikel 39 Absatz 2 der Verordnung (EU) 2016/1012 teilen die zuständigen Behörden dem Bundesministerium für Ernährung und Landwirtschaft die dafür erforderlichen Informationen mit und setzen die zuständigen Behörden der übrigen Bundesländer in Kenntnis."}