{"id":"22","heading":"Aufgabe und Maßnahmen der zuständigen Behörden, Verordnungsermächtigungen","text":"(1) Die Überwachung der Einhaltung der Vorschriften dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europäischen Union im Anwendungsbereich dieses Gesetzes ist Aufgabe der zuständigen Behörden. Der Überwachung durch die zuständigen Behörden unterliegen auch von den Zuchtverbänden und Zuchtunternehmen mit der Durchführung von technischen Aufgaben oder der Durchführung von und Mitwirkung an Leistungsprüfungen, Zuchtwertschätzungen und Prüfeinsätzen beauftragte Stellen sowie Handelsunternehmen, die gewerbsmäßig Zuchttiere oder Samen, Eizellen und Embryonen handeln oder vermitteln.\n(2) Die zuständigen Behörden treffen die notwendigen Anordnungen und Maßnahmen, die zur Feststellung oder zur Beseitigung eines hinreichenden Verdachts eines Verstoßes oder zur Beseitigung festgestellter Verstöße oder zur Verhütung künftiger Verstöße erforderlich sind. Sie können zusätzlich zu den in Artikel 47 Absatz 1 und 3 der Verordnung (EU) 2016/1012 genannten Maßnahmen und Anordnungen insbesondere\n(3) Natürliche und juristische Personen und sonstige Personenvereinigungen haben der zuständigen Behörde auf Verlangen die Auskünfte zu erteilen und Unterlagen vorzulegen, die zur Durchführung der Überwachung nach Absatz 1 erforderlich sind.\n(4) Personen, die von der zuständigen Behörde beauftragt sind, dürfen, zusätzlich zu den in Artikel 46 der Verordnung (EU) 2016/1012 genannten Befugnissen, soweit es erforderlich ist, im Rahmen der Überwachung unter Einhaltung der für den Betrieb geltenden Anforderungen Betriebsgrundstücke, Betriebsräume sowie betrieblich genutzte Stallungen und Transportmittel des Auskunftspflichtigen während der Betriebs- oder Geschäftszeit betreten und dort\n(5) Zur Durchführung ihrer Überwachungsaufgaben erhalten die für die Tierzucht zuständigen Überwachungsbehörden Zugang zu den Angaben, die Tierhalter aufgrund von Rechtsvorschriften zur Kennzeichnung und Registrierung landwirtschaftlicher Nutztiere den nach Landesrecht zuständigen Behörden oder von diesen beauftragten Stellen auf Anfrage mitgeteilt haben.\n(6) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, soweit dies zur Durchführung von Rechtsakten der Europäischen Union im Anwendungsbereich des § 1 Absatz 2 erforderlich ist, sowie zur Förderung der einheitlichen Durchführung der Überwachung durch Rechtsverordnung mit Zustimmung des Bundesrates Anforderungen festzulegen an"}