{"id":"2","heading":"Simulationen und Prognosen","text":"(1) Bei den nach den Regelungen des § 8 Absatz 4 des Gesetzes über Bausparkassen sowie dieser Verordnung zu erstellenden Simulationen und Prognosen hat die Bausparkasse jeweils ein Basisszenario und geeignete Stressszenarien zu simulieren. Ein Basisszenario stellt insbesondere die von der Bausparkasse erwartete Entwicklung der Ertrags-und Liquiditätslage unter Berücksichtigung des erwarteten Marktzinsniveaus über einen bestimmten Zeitraum dar. Ein Stressszenario liegt vor, wenn gegenüber dem Basisszenario abweichende und aus Sicht der Bausparkasse ungünstige Entwicklungen bestimmter Parameter, beispielsweise des Marktzinsniveaus oder der Neugeschäftsentwicklung, angenommen werden.\n(2) Die Ergebnisse einer gemäß § 8 Absatz 4 des Gesetzes über Bausparkassen mit einem bauspartechnischen Simulationsmodell durchgeführten Simulation (Simulationsergebnisse) sind von der Bausparkasse nachvollziehbar zu dokumentieren. Hierzu hat die Bausparkasse einen Bericht zu erstellen. In dem Bericht sind nachvollziehbar darzulegen und zu begründen:\n(3) Die Bundesanstalt kann die Gestaltung der Szenarien vorgeben und bei Bedarf weitere Szenarien anfordern, sofern dies für den jeweiligen Zweck erforderlich erscheint.\n(4) Die Bundesanstalt kann die Simulationsergebnisse zur Beurteilung mit heranziehen, ob die in § 10 Nummer 10 Buchstaben a bis k des Gesetzes über Bausparkassen genannten Voraussetzungen vorliegen. Zur Beurteilung nach Satz 1 kann die Bundesanstalt ferner weitere im Zusammenhang mit dem Bauspargeschäft stehende betriebswirtschaftliche Größen mit heranziehen. Die Bausparkasse hat die Entwicklung dieser betriebswirtschaftlichen Größen über einen Zeitraum von in der Regel 20 Jahren (Prognosezeitraum) zu prognostizieren. Zu den betriebswirtschaftlichen Größen im Sinne des Satzes 2 zählen insbesondere\n(5) Die Bundesanstalt kann weitere zu prognostizierende Größen benennen, sofern dies erforderlich erscheint, um zu beurteilen, ob die Voraussetzungen nach § 10 Nummer 10 Buchstabe a bis k des Gesetzes über Bausparkassen vorliegen.\n(6) Die Ergebnisse einer nach den Absätzen 4 und 5 erstellten Prognose (Prognoseergebnisse) sind von der Bausparkasse nachvollziehbar zu dokumentieren. Absatz 1 Satz 1 und Absatz 3 gelten entsprechend. Die den Prognoseergebnissen zugrunde liegenden Annahmen, die Prognoseparameter und die Abhängigkeiten, die zu den jeweiligen Prognoseergebnissen führen, sowie die Zusammenhänge mit den Simulationsergebnissen nach Absatz 2 sind von der Bausparkasse nachvollziehbar darzulegen und zu begründen.\n(7) Die Bundesanstalt kann die Form vorgeben, in der Simulations- und Prognoseergebnissen darzulegen und zu begründen sind, insbesondere auch deren Verbindung in einem gemeinsamen Bericht.\n(8) Bei Anträgen auf eine Genehmigung nach § 6 Absatz 1 Satz 2 Nummer 2 und Absatz 2 Satz 4, nach § 9 Absatz 1 Satz 1 und 2 sowie nach § 14 Absatz 1 und 3 des Gesetzes über Bausparkassen hat die Bausparkasse ihrem jeweiligen Antrag in der Regel beizufügen:"}