{"id":"4","heading":"Mindestanforderungen an Bauspartarife","text":"(1) In die Allgemeinen Bedingungen für Bausparverträge sind Mindestbewertungszahlen oder andere geeignete Zuteilungsvoraussetzungen aufzunehmen, die eine nachhaltig gesicherte kollektive Liquidität sicherstellen sollen.\n(2) Die Leistungen der Bausparer im Sinne des § 5 Absatz 4 Nummer 1 des Gesetzes über Bausparkassen sind das Verhältnis Guthabenzinsen, die in der Sparphase angefallenen sind, zu Guthabenzinssatz (Sparerleistungen). Die Leistungen der Bausparkasse im Sinne des § 5 Absatz 4 Nummer 1 des Gesetzes über Bausparkassen sind das Verhältnis Darlehenszinsen, die in der Tilgungsphase angefallenen sind, zu Darlehenszinssatz (Kassenleistungen). Das niedrigste individuelle Sparer-Kassen-Leistungsverhältnis eines Bauspartarifs im Sinne des § 5 Absatz 4 Nummer 1 des Gesetzes über Bausparkassen muss vorbehaltlich des Satzes 4 zum Zeitpunkt der Zuteilung mindestens 0,400 betragen. Die Bundesanstalt kann unter Berücksichtigung der Umstände des Einzelfalls den Mindestwert für das individuelle Sparer-Kassen-Leistungsverhältnis abweichend von Satz 3 bestimmen, sofern für die in einer Zuteilungsmasse geführten Bauspartarife eine nachhaltig gesicherte kollektive Liquidität gewährleistet erscheint.\n(3) Zur Beurteilung, ob eine nachhaltig gesicherte kollektive Liquidität sichergestellt ist, kann die Bundesanstalt insbesondere die Simulationsergebnisse gemäß § 2 Absatz 2 mit heranziehen. Der Nachweis einer nachhaltig gesicherten kollektiven Liquidität ist zudem durch ein langfristig angemessenes kollektives Sparer-Kassen-Leistungsverhältnis und gegebenenfalls weitere, von der Bundesanstalt zu benennende Größen zu führen. Das kollektive Sparer-Kassen-Leistungsverhältnis ist der Quotient aus der Summe der Sparerleistungen der Bausparverträge, deren Bausparguthaben an die Bausparer innerhalb eines Kalenderjahres ausgezahlt wurden, und der Summe der Kassenleistungen derjenigen Bausparverträge, bei denen im Kalenderjahr die erste Darlehensauszahlung erfolgte. Bei der Berechnung der Kassenleistung kann die Bundesanstalt neben der Berücksichtigung der tariflichen Tilgungsbeiträge auch zusätzliche Berechnungen mit höheren Tilgungsbeiträgen (Sondertilgungen) verlangen. Die Werte des kollektiven Sparer-Kassen-Leistungsverhältnisses für das abgelaufene Kalenderjahr sind der Bundesanstalt jährlich vorzulegen.\n(4) Führen die Zuteilungsvoraussetzungen nicht zu einer nachhaltig gesicherten kollektiven Liquidität oder ergeben sich für das kollektive Sparer-Kassen-Leistungsverhältnis nicht nur vorübergehend unangemessen hohe Werte, hat die Bausparkasse die Zuteilungsvoraussetzungen unverzüglich in geeigneter Weise anzupassen.\n(5) In den Allgemeinen Bedingungen für Bausparverträge ist die Differenz zwischen nominalem Darlehenszins und dem Guthabenzins in einem Bauspartarif (tarifliche Zinsspanne) so festzulegen, dass die Erfüllbarkeit der von der Bausparkasse übernommenen Verpflichtungen dauerhaft gewährleistet erscheint. Bei der Festlegung der tariflichen Zinsspanne ist die Höhe der individuellen Sparer-Kassen-Leistungsverhältnisse angemessen zu berücksichtigen."}