{"id":"5","heading":"Gewährung von Vorfinanzierungs- oder Zwischenfinanzierungskrediten und sonstigen Baudarlehen aus Zuteilungsmitteln","text":"(1) Beantragt eine Bausparkasse eine Genehmigung nach § 6 Absatz 1 Satz 2 Nummer 2 des Gesetzes über Bausparkassen, so hat sie insbesondere mittels Simulationsergebnissen darzulegen, dass sie aufgrund einer nachhaltig gesicherten kollektiven Liquidität jederzeit in der Lage ist, Ansprüche auf Auszahlung der Bauspardarlehen und Bausparguthaben zu befriedigen. Die Bundesanstalt kann zusätzlich weitere relevante Informationen, insbesondere aus dem kollektiven Lagebericht (§ 3) mit heranziehen, die zur Beurteilung, ob die Voraussetzungen des § 6 Absatz 1 Nummer 2 des Gesetzes über Bausparkassen vorliegen, erforderlich sind.\n(2) Die Laufzeit der Darlehen nach § 4 Absatz 1 Nummer 1 und 2 des Gesetzes über Bausparkassen, die aus Mitteln der Zuteilungsmasse refinanziert werden, darf einen Zeitraum von zwölf Jahren nicht überschreiten. Die Bundesanstalt kann diesen Zeitraum verkürzen, wenn anderenfalls die Belange der Bausparer nicht ausreichend gewahrt wären. Dies kann insbesondere dann der Fall sein, wenn die Zuteilung zur Mindestbewertungszahl nicht gewährleistet ist oder es nicht gewährleistet erscheint, dass die Bausparkasse aufgrund einer nachhaltig gesicherten kollektiven Liquidität jederzeit in der Lage ist, Ansprüche auf Auszahlung der Bauspardarlehen und Bausparguthaben zu befriedigen. Die Bundesanstalt kann Ausnahmen von Satz 1 in besonderen Fällen auf Antrag zulassen.\n(3) Bausparkassen, die eine Genehmigung nach § 6 Absatz 1 Nummer 2 des Gesetzes über Bausparkassen beantragt oder erhalten haben, haben nachfolgende Anforderungen einzuhalten:\n(4) Die Bausparkasse hat der Bundesanstalt unverzüglich schriftlich anzuzeigen, wenn ihr aufgrund der Simulationsergebnisse, Prognoseergebnisse oder sonstiger Größen Erkenntnisse vorliegen, nach denen es nicht gewährleistet erscheint, dass die Bausparkasse aufgrund einer nachhaltig gesicherten kollektiven Liquidität jederzeit in der Lage ist, Ansprüche auf Auszahlung der Bauspardarlehen und Bausparguthaben zu befriedigen.\n(5) Die Bundesanstalt kann eine Genehmigung nach § 6 Absatz 1 Nummer 2 des Gesetzes über Bausparkassen insbesondere auch versagen, bei Bekanntgabe oder nachträglich mit Nebenbestimmungen versehen oder widerrufen, wenn"}