{"id":"8","heading":"Einsatz des Fonds zur bauspartechnischen Absicherung","text":"(1) Die Mittel des Fonds zur bauspartechnischen Absicherung sind im Sinne des § 6 Absatz 2 Satz 1 Nummer 1 des Gesetzes über Bausparkassen einzusetzen, soweit die Zuteilung mit einer Zielbewertungszahl, die für Regelsparer zu einem individuellen Sparer-Kassen-Leistungsverhältnis von 1,000 führt, ohne Zuführung außerkollektiver Mittel zur Zuteilungsmasse nicht aufrechterhalten werden kann (obere Einsatzbewertungszahl). Für alle Bauspartarife einer Zuteilungsmasse gilt eine in den Allgemeinen Geschäftsgrundsätzen zu nennende einheitliche obere Einsatzbewertungszahl, die nach den Allgemeinen Bedingungen für Bausparverträge derjenigen Bauspartarifvariante zu ermitteln ist, die im nicht zugeteilten Vertragsbestand summenmäßig den größten Anteil hat und deren niedrigstes individuelles Sparer-Kassen-Leistungsverhältnis gleichzeitig weniger als 0,800 beträgt.\n(2) Die Mittel des Fonds zur bauspartechnischen Absicherung können im Sinne des § 6 Absatz 2 Satz 1 Nummer 1 des Gesetzes über Bausparkassen eingesetzt werden, soweit die Zuteilung mit einer Zielbewertungszahl in Höhe der unteren Einsatzbewertungszahl nicht aufrechterhalten werden kann. Für alle Bauspartarife einer Zuteilungsmasse gilt eine in den Allgemeinen Geschäftsgrundsätzen zu nennende einheitliche untere Einsatzbewertungszahl, die das 1,4fache der nach den Allgemeinen Bedingungen für Bausparverträge höchsten Mindestbewertungszahl aller Tarife nicht übersteigen darf.\n(3) Die Bausparkasse kann aus dem Fonds zur bauspartechnischen Absicherung in den Fällen der Absätze 1 und 2 den Betrag entnehmen, der sich ergibt, wenn auf die außerkollektiven Mittel, die der Zuteilungsmasse zugeführt werden, ein Zinssatz angewendet wird, der dem Unterschiedsbetrag aus dem effektiven Jahreszins für die zugeführten Mittel und dem kollektiven Zinssatz entspricht.\n(4) Zur Sicherung einer kollektiv bedingten Zinsspanne im Sinne des § 6 Absatz 2 Satz 1 Nummer 2 des Gesetzes über Bausparkassen kann die Bausparkasse für den Fall, dass der Unterschiedsbetrag zwischen dem Ist-Zinsertrag (§ 7 Absatz 2) und dem Soll-Zinsertrag (§ 7 Absatz 3), negativ ist, bis zu acht Zehntel dieses negativen Unterschiedsbetrags dem Fonds zur bauspartechnischen Absicherung zum Ende des Geschäftsjahres entnehmen.\n(5) § 6 Absatz 2 Satz 3 bis 6 des Gesetzes über Bausparkassen sowie die Absätze 1 bis 4 gelten auch für Mittel, die dem Fonds über die Anforderungen nach § 7 Absatz 1 hinaus zugeführt wurden."}