{"id":"24","heading":"Standardlastprofile","text":"(1) Verteilnetzbetreiber wenden für die Allokation der Ausspeisemengen von Letztverbrauchern bis zu einer maximalen stündlichen Ausspeiseleistung von 500 Kilowattstunden pro Stunde und bis zu einer maximalen jährlichen Entnahme von 1,5 Millionen Kilowattstunden vereinfachte Methoden (Standardlastprofile) an.\n(2) Die Verteilnetzbetreiber können Lastprofile auch für Letztverbraucher mit höheren maximalen Ausspeiseleistungen oder höheren jährlichen Entnahmen als die in Absatz 1 genannten Grenzwerte festlegen. Darüber hinaus können die Verteilnetzbetreiber abweichend von Absatz 1 auch niedrigere Grenzwerte festlegen, wenn bei Berücksichtigung der in Absatz 1 genannten Grenzwerte ein funktionierender Netzbetrieb technisch nicht zu gewährleisten ist oder die Festlegung niedrigerer Grenzwerte im Einzelfall mit einem Transportkunden vereinbart ist. Höhere oder niedrigere Grenzwerte kann der Verteilnetzbetreiber auch lediglich für einzelne Gruppen von Letztverbrauchern festlegen. Innerhalb einer solchen Lastprofilgruppe sind die Grenzwerte jedoch einheitlich auf alle Letztverbraucher anzuwenden. Legt der Verteilnetzbetreiber höhere oder niedrigere Grenzwerte fest, hat er dies der Regulierungsbehörde unverzüglich anzuzeigen.\n(3) Standardlastprofile müssen sich am typischen Abnahmeprofil verschiedener Gruppen von Letztverbrauchern orientieren, insbesondere von:\n(4) Örtliche Verteilnetzbetreiber sind verpflichtet, für jeden Lastprofilkunden des Transportkunden eine Prognose über den Jahresverbrauch festzulegen, die in der Regel auf dem Vorjahresverbrauch basiert. Die Prognose ist dem Transportkunden mitzuteilen. Dieser kann unplausiblen Prognosen widersprechen und dem örtlichen Verteilnetzbetreiber eine eigene Prognose unterbreiten. Kommt keine Einigung zustande, legt der örtliche Verteilnetzbetreiber die Prognose über den Jahresverbrauch fest. In begründeten Ausnahmefällen kann die Jahresverbrauchsprognose vom Transportkunden und dem örtlichen Gasverteilnetzbetreiber gemeinsam auch unterjährig angepasst werden."}