{"id":"3","heading":"Verträge für den Netzzugang","text":"(1) Transportkunden sind nach Maßgabe dieser Verordnung gegenüber dem Ein- oder Ausspeisenetzbetreiber berechtigt und verpflichtet, einen Einspeise- oder Ausspeisevertrag abzuschließen; in diesem sind die Rechte und Pflichten, die den Netzzugang betreffen, einschließlich des zu entrichtenden Entgelts zu regeln. Beabsichtigt ein Transportkunde ausschließlich den Handel mit Gas am Virtuellen Handelspunkt eines Marktgebiets, ist er berechtigt und verpflichtet, wenigstens einen Bilanzkreisvertrag mit dem Marktgebietsverantwortlichen abzuschließen. Bilanzkreisverantwortliche sind gegenüber dem Marktgebietsverantwortlichen eines Marktgebiets berechtigt und verpflichtet, einen Bilanzkreisvertrag abzuschließen.\n(2) Marktgebietsverantwortliche haben Bilanzkreisverantwortlichen standardisierte Bilanzkreisverträge anzubieten. Der Bilanzkreisvertrag regelt die Einrichtung eines Bilanzkreises sowie die Erfassung, den Ausgleich und die Abrechnung von Abweichungen zwischen allokierten Gasmengen.\n(3) Fernleitungsnetzbetreiber haben Transportkunden standardisierte Ein- und Ausspeiseverträge anzubieten, durch die Kapazitätsrechte des Transportkunden an Ein- und Ausspeisepunkten begründet werden. Der Einspeisevertrag berechtigt den Transportkunden zur Nutzung des Netzes vom Einspeisepunkt bis zum Virtuellen Handelspunkt; der Ausspeisevertrag berechtigt den Transportkunden zur Nutzung des Netzes vom Virtuellen Handelspunkt bis zum Ausspeisepunkt beim Letztverbraucher, zu einem Grenzübergangs- oder Marktgebietsübergangspunkt oder zu einer Speicheranlage im Sinne des § 3 Nummer 31 des Energiewirtschaftsgesetzes.\n(4) Betreiber von örtlichen Gasverteilernetzen haben Transportkunden Ausspeiseverträge in Form von standardisierten Lieferantenrahmenverträgen anzubieten. Der Lieferantenrahmenvertrag berechtigt Transportkunden in einem Marktgebiet zur Nutzung der Netze ab dem Virtuellen Handelspunkt und zur Ausspeisung von Gas an Ausspeisepunkten der örtlichen Gasverteilernetze.\n(5) Netzbetreiber und Marktgebietsverantwortliche haben ihren Ein- und Ausspeise- oder Bilanzkreisverträgen allgemeine Geschäftsbedingungen zugrunde zu legen, die die Mindestangaben nach § 4 enthalten.\n(6) Netzbetreiber haben die Verträge und Geschäftsbedingungen für die Einspeisung von Biogas so auszugestalten, dass ein transparenter, diskriminierungsfreier und effizienter Netzzugang zu angemessenen Bedingungen ermöglicht wird."}