{"id":"33","heading":"Netzanschlusspflicht","text":"(1) Netzbetreiber haben Anlagen auf Antrag eines Anschlussnehmers vorrangig an die Gasversorgungsnetze anzuschließen. Die Kosten für den Netzanschluss sind vom Netzbetreiber zu 75 Prozent zu tragen. Der Anschlussnehmer trägt die verbleibenden 25 Prozent der Netzanschlusskosten, bei einem Netzanschluss einschließlich Verbindungsleitung mit einer Länge von bis zu einem Kilometer höchstens aber 250 000 Euro. Soweit eine Verbindungsleitung eine Länge von zehn Kilometern überschreitet, hat der Anschlussnehmer die Mehrkosten zu tragen. Der Netzanschluss steht im Eigentum des Netzbetreibers. Kommen innerhalb von zehn Jahren nach dem Netzanschluss weitere Anschlüsse hinzu, so hat der Netzbetreiber die Kosten so aufzuteilen, wie sie bei gleichzeitigem Netzanschluss verursacht worden wären, und Anschlussnehmern einen zu viel gezahlten Betrag zu erstatten.\n(2) Der Netzbetreiber hat die Verfügbarkeit des Netzanschlusses dauerhaft, mindestens aber zu 96 Prozent, sicherzustellen und ist für die Wartung und den Betrieb des Netzanschlusses verantwortlich. Er trägt hierfür die Kosten. Soweit es für die Prüfung der technischen Einrichtungen und der Messeinrichtungen erforderlich ist, hat der Netzbetreiber dem Anschlussnehmer oder seinem Beauftragten Zutritt zu den Räumen zu gestatten. Der Anschlussnehmer und der Netzbetreiber können vertraglich weitere Rechte und Pflichten, insbesondere Dienstleistungen, vereinbaren und sich diese gegenseitig vergüten.\n(3) (weggefallen)\n(4) Richtet ein Anschlussnehmer ein Netzanschlussbegehren an den Netzbetreiber, so hat dieser dem Anschlussnehmer innerhalb von zwei Wochen nach Eingang des Netzanschlussbegehrens darzulegen, welche Prüfungen zur Vorbereitung einer Entscheidung über das Netzanschlussbegehren notwendig sind und welche erforderlichen Kosten diese Prüfungen verursachen werden. Soweit zusätzliche Angaben erforderlich sind, hat der Netzbetreiber diese vollständig innerhalb von einer Woche nach Antragseingang vom Anschlussnehmer anzufordern. In diesem Fall beginnt die in Satz 1 genannte Frist mit dem Eingang der vollständigen zusätzlichen Angaben beim Netzbetreiber.\n(5) Nach Eingang einer Vorschusszahlung des Anschlussnehmers in Höhe von 25 Prozent der nach Absatz 4 dargelegten Kosten der Prüfung ist der Netzbetreiber verpflichtet, unverzüglich die für eine Anschlusszusage notwendigen Prüfungen durchzuführen. Soweit erforderlich, sind andere Netzbetreiber zur Mitwirkung bei der Prüfung verpflichtet. Der Anschlussnehmer kann verlangen, dass der Netzbetreiber auch Prüfungen unter Zugrundelegung von Annahmen des Anschlussnehmers durchführt. Das Ergebnis der Prüfungen ist dem Anschlussnehmer unverzüglich, spätestens aber drei Monate nach Eingang der Vorschusszahlung mitzuteilen. Der Anschlussnehmer trägt die notwendigen Kosten der Prüfung.\n(6) Der Netzbetreiber ist an ein positives Prüfungsergebnis für die Dauer von drei Monaten gebunden. Die Frist beginnt mit dem Zeitpunkt der Mitteilung nach Absatz 4. Innerhalb dieser Frist muss der Netzbetreiber dem Anschlussnehmer ein verbindliches Vertragsangebot vorlegen. Das Vertragsangebot umfasst die Zusicherung einer bestimmten garantierten Mindesteinspeisekapazität. Die Wirksamkeit des Netzanschlussvertrags steht unter der aufschiebenden Bedingung, dass innerhalb von 18 Monaten mit dem Bau der Anlage begonnen wird. Zeiträume, in denen der Anschlussnehmer ohne sein Verschulden gehindert ist, mit dem Bau der Anlage zu beginnen, werden nicht eingerechnet.\n(7) Nach Abschluss des Netzanschlussvertrags hat der Netzbetreiber in Zusammenarbeit mit dem Anschlussnehmer unverzüglich die Planung des Netzanschlusses durchzuführen. Die hierbei entstehenden Kosten sind Teil der Kosten des Netzanschlusses nach Absatz 1. Der Netzbetreiber stellt den Netzanschluss auf Grundlage der gemeinsamen Planung unverzüglich selbst oder durch einen Dritten her. Zu diesem Zweck vereinbaren Netzbetreiber und Anschlussnehmer zusammen mit dem Netzanschlussvertrag einen Realisierungsfahrplan. Der Realisierungsfahrplan muss angemessene Folgen bei Nichteinhaltung der wesentlichen, insbesondere zeitlichen, Vorgaben vorsehen. Soweit es veränderte tatsächliche Umstände erfordern, hat jeder der Beteiligten einen Anspruch auf Anpassung des Realisierungsfahrplans. Im Realisierungsfahrplan müssen Zeitpunkte festgelegt werden, zu denen wesentliche Schritte zur Verwirklichung des Netzanschlusses abgeschlossen sein müssen. Derartige Schritte können insbesondere sein, es sei denn Netzbetreiber und Anschlussnehmer vereinbaren etwas Abweichendes:\n(8) Lehnt der Netzbetreiber den Antrag auf Anschluss ab, hat er das Vorliegen der Gründe nach § 17 Absatz 2 des Energiewirtschaftsgesetzes nachzuweisen. Ein Netzanschluss kann nicht unter Hinweis darauf verweigert werden, dass in einem mit dem Anschlusspunkt direkt oder indirekt verbundenen Netz Kapazitätsengpässe vorliegen, soweit die technisch-physikalische Aufnahmefähigkeit des Netzes gegeben ist.\n(9) Wird der Anschluss an dem begehrten Anschlusspunkt verweigert, so hat der Netzbetreiber dem Anschlussnehmer gleichzeitig einen anderen Anschlusspunkt vorzuschlagen, der im Rahmen des wirtschaftlich Zumutbaren die geäußerten Absichten des Anschlussnehmers bestmöglich verwirklicht.\n(10) Der Netzbetreiber ist verpflichtet, die erforderlichen Maßnahmen zu ergreifen, um seiner Pflicht nach § 34 Absatz 2 Satz 3 nachzukommen, es sei denn, die Durchführung der Maßnahmen ist wirtschaftlich unzumutbar."}