{"id":"35","heading":"Erweiterter Bilanzausgleich","text":"(1) Marktgebietsverantwortliche innerhalb eines Marktgebiets haben für die Ein- und Ausspeisung von Biogas einen erweiterten Bilanzausgleich anzubieten.\n(2) Marktgebietsverantwortliche bieten den erweiterten Bilanzausgleich für Bilanzkreisverträge an, in die der Bilanzkreisverantwortliche ausschließlich Biogasmengen einbringt (besonderer Biogas-Bilanzkreisvertrag). Der Austausch von Gasmengen zwischen Bilanzkreisen nach § 22 sowie eine Verrechnung von Differenzmengen erfolgt zwischen besonderen Biogas-Bilanzkreisverträgen. Eine Übertragung von Mengen in Erdgasbilanzkreise ist möglich, jedoch keine Übertragung von Mengen aus Erdgasbilanzkreisen in Biogas-Bilanzkreise.\n(3) Ein besonderer Biogas-Bilanzkreisvertrag beinhaltet neben einem Bilanzausgleich von zwölf Monaten (Bilanzierungszeitraum) einen Flexibilitätsrahmen in Höhe von 25 Prozent. Der Flexibilitätsrahmen bezieht sich auf die kumulierte Abweichung der eingespeisten von der ausgespeisten Menge innerhalb des Bilanzierungszeitraums. Der Marktgebietsverantwortliche und der Bilanzkreisverantwortliche können abweichend von Satz 1 einen ersten Bilanzierungszeitraum von weniger als zwölf Monaten vereinbaren (Rumpfbilanzierungszeitraum). § 22 Absatz 2 gilt entsprechend; für verbundene Biogas-Bilanzkreise gilt einheitlich der Flexibilitätsrahmen nach Satz 1.\n(4) Vor Beginn eines jeden Bilanzierungszeitraums informiert der Bilanzkreisverantwortliche den Marktgebietsverantwortlichen über die voraussichtlichen Ein- und Ausspeisemengen sowie deren zeitlich geplante Verteilung für den Bilanzierungszeitraum.\n(5) Der Bilanzkreisverantwortliche hat sicherzustellen, dass die Ein- und Ausspeisemengen innerhalb des Flexibilitätsrahmens verbleiben und am Ende des Bilanzierungszeitraums ausgeglichen sind. Der Bilanzkreisverantwortliche ist nicht an die nach Absatz 4 abgegebene Prognose des zeitlichen Verlaufs der Ein- und Ausspeisemengen gebunden.\n(6) Wird der Bilanzkreis für Biogas über einen anschließenden Bilanzierungszeitraum weitergeführt, können positive Endsalden eines vorhergehenden auf den nachfolgenden Bilanzierungszeitraum übertragen werden. Hierbei ist der Flexibilitätsrahmen des besonderen Biogas-Bilanzkreisvertrags einzuhalten.\n(7) Nach Ablauf eines Bilanzierungszeitraums sind die einem Bilanzkreis des besonderen Biogas-Bilanzkreises zugeordneten Differenzen zwischen den tatsächlichen Ein- und Ausspeisemengen, die den Flexibilitätsrahmen übersteigen, auszugleichen. Dabei ist ein transparentes, diskriminierungsfreies und an den tatsächlichen effizienten Kosten für die Lieferung von Ausgleichsenergie orientiertes Verfahren anzuwenden. Es dürfen nur die Kosten anteilig in Rechnung gestellt werden, die zum Ausgleich der Differenzmengen erforderlich sind, die nach Saldierung aller bei einem Marktgebietsverantwortlichen geführten Bilanzkreise verbleiben.\n(8) Bilanzkreisverantwortliche eines besonderen Biogas-Bilanzkreisvertrags zahlen an den Marktgebietsverantwortlichen ein Entgelt für den erweiterten Bilanzausgleich in Höhe von 0,001 Euro je Kilowattstunde für die Nutzung des tatsächlich in Anspruch genommenen Flexibilitätsrahmens. Die Höhe des pauschalierten Entgelts und die damit verbundene Anreizwirkung werden im Zuge des Monitoring nach § 35 Absatz 1 Nummer 7 des Energiewirtschaftsgesetzes überprüft.\n(9) Die §§ 22, 23 sowie 25 finden keine Anwendung."}