{"id":"38","heading":"Kapazitätsreservierung für Betreiber von Speicher-, LNG- und Produktionsanlagen sowie Gaskraftwerken","text":"(1) Betreiber von Speicher-, LNG- und Produktionsanlagen sowie Betreiber von Gaskraftwerken, die nach Inkrafttreten dieser Verordnung an ein Fernleitungsnetz angeschlossen werden sollen oder deren Anschlusskapazität an ein Fernleitungsnetz nach einer Erweiterung vergrößert werden soll, können im Rahmen der technischen Kapazität des Netzes, an das sie angeschlossen werden sollen, Ausspeisekapazität im Fernleitungsnetz reservieren, es sei denn, die Reservierung führt unter Berücksichtigung des bereits gebuchten Anteils der technischen Kapazität des betreffenden Fernleitungsnetzes zu einer Überschreitung der vom Fernleitungsnetzbetreiber ausgewiesenen technischen Kapazität. Satz 1 gilt entsprechend für Einspeisepunkte zur Einspeisung von Gas aus Speicher-, LNG- oder Produktionsanlagen in das betreffende Fernleitungsnetz. Reservierte Kapazität kann bereits vor dem Ende des Reservierungszeitraums nach Absatz 3 Satz 7 fest gebucht werden. Die Regelungen der §§ 33 und 34 bleiben unberührt.\n(2) Für die Reservierung sind durch den Betreiber von Anlagen nach Absatz 1 folgende Voraussetzungen zu erfüllen und gegenüber dem Fernleitungsnetzbetreiber nachzuweisen:\n(3) Der Fernleitungsnetzbetreiber ist verpflichtet, dem Betreiber von Anlagen im Sinne des Absatzes 1 innerhalb von zwei Wochen nach Eingang der Anfrage mitzuteilen, welche Unterlagen er für die weitere Prüfung der Anfrage benötigt und welche Kosten mit der Prüfung verbunden sind. Der Betreiber der Anlage teilt dem Fernleitungsnetzbetreiber innerhalb von zwei Wochen nach Eingang des Prüfungsergebnisses mit, ob der Fernleitungsnetzbetreiber die notwendigen Prüfungen durchführen soll. Die Kosten für die Prüfung nach Satz 1 muss der Betreiber der Anlage tragen. Nach Eingang der vollständigen Unterlagen beim Fernleitungsnetzbetreiber hat dieser die Anfrage des Betreibers innerhalb von zwei Monaten zu prüfen und ihm das Ergebnis der Prüfung mitzuteilen. Ergibt die Prüfung, dass eine Reservierung von Kapazität auf Grund von nicht ausreichender technischer Kapazität im Fernleitungsnetz nicht möglich ist, hat der Betreiber einer Anlage im Sinne des Absatzes 1 keinen Anspruch auf Kapazitätsreservierung für den angefragten Ein- oder Ausspeisepunkt. Ist die Reservierung im Rahmen der technischen Kapazität des Fernleitungsnetzes möglich, wird dem Betreiber der Anlage entsprechend seiner Anfrage Kapazität im Netz reserviert. Die Reservierung wird mit Zahlung der Reservierungsgebühr wirksam. Die Kapazitätsreservierung verfällt, wenn der Ausspeisepunkt nicht innerhalb von drei Jahren nach Zugang der Reservierungserklärung beim Fernleitungsnetzbetreiber fest gebucht wurde.\n(4) Für die Reservierung zahlt der Betreiber einer Anlage im Sinne des Absatzes 1 eine Reservierungsgebühr an den Fernleitungsnetzbetreiber. Wird die Reservierung für ein Gaskraftwerk im Sinne des Absatzes 1 vorgenommen, beträgt die Reservierungsgebühr 0,50 Euro pro Kilowattstunde pro Stunde pro Jahr. Wird die Reservierung für eine Speicher-, LNG- oder Produktionsanlage im Sinne des Absatzes 1 vorgenommen, beträgt die Reservierungsgebühr 0,40 Euro pro Kilowattstunde pro Stunde pro Jahr. Die vom Betreiber einer Anlage im Sinne des Absatzes 1 zu entrichtende Reservierungsgebühr wird auf das Entgelt angerechnet, das nach der festen Buchung der Kapazitäten an den Fernleitungsnetzbetreiber zu zahlen ist.\n(5) Verfällt die Reservierungsgebühr nach Absatz 3, werden Erlöse aus den Reservierungsgebühren auf dem Regulierungskonto nach § 5 der Anreizregulierungsverordnung verbucht."}