{"id":"39","heading":"Kapazitätsausbauanspruch für Betreiber von Gaskraftwerken sowie Speicher-, LNG- und Produktionsanlagen","text":"(1) Betreiber von Speicher-, LNG- oder Produktionsanlagen sowie Gaskraftwerken, deren Reservierungsanfrage nach § 38 wegen fehlender Kapazität im Fernleitungsnetz nicht berücksichtigt werden konnte (Anschlusswillige), haben Anspruch darauf, dass die an der Speicher-, LNG- oder Produktionsanlage oder dem Gaskraftwerk benötigte Ein- oder Ausspeisekapazität im Rahmen des Kapazitätsausbaus, dessen Erforderlichkeit sich auf Grundlage des in dem Verfahren der Netzentwicklungsplanung nach § 15a des Energiewirtschaftsgesetzes ermittelten Kapazitätsbedarfs ergibt, bereitgestellt wird, es sei denn, die Durchführung des erforderlichen Kapazitätsausbaus ist dem Fernleitungsnetzbetreiber wirtschaftlich nicht zumutbar. Die wirtschaftliche Zumutbarkeit eines Kapazitätsausbaus wird vermutet, wenn die benötigte Ein- oder Ausspeisekapazität nach der Verbindlichkeit des Realisierungsfahrplans nach Absatz 2 Satz 3 binnen zwei Monaten oder bei der nächsten Auktion von Jahreskapazitäten, sofern die Kapazität versteigert wird, verbindlich langfristig beim Fernleitungsnetzbetreiber gebucht wird.\n(2) Nach Vorlage des Netzentwicklungsplans nach § 15a Absatz 1 Satz 1 des Energiewirtschaftsgesetzes durch die Fernleitungsnetzbetreiber müssen der Fernleitungsnetzbetreiber und der Anschlusswillige unverzüglich, spätestens aber nach Zahlung der Planungspauschale nach Absatz 3, einen Realisierungsfahrplan erarbeiten, auf dessen Grundlage der Ausbau erfolgen soll. Dieser Realisierungsfahrplan hat auch den geplanten Zeitpunkt des Baubeginns sowie der Fertigstellung der neuen oder erweiterten Speicher-, LNG- oder Produktionsanlage oder des neuen oder erweiterten Gaskraftwerks zu enthalten. Der Realisierungsfahrplan wird mit Unterzeichnung des Fernleitungsnetzbetreibers und des Anschlusswilligen verbindlich, jedoch nicht bevor die darin enthaltenen Ausbaumaßnahmen Gegenstand des verbindlichen Netzentwicklungsplans nach § 15a Absatz 3 Satz 5 und 7 des Energiewirtschaftsgesetzes sind. Der Fernleitungsnetzbetreiber hat Anspruch auf Anpassung des verbindlichen Realisierungsfahrplans, sofern dies auf Grund von ihm nicht zu vertretender Umstände erforderlich ist. Satz 4 ist für den Anschlusswilligen entsprechend anzuwenden.\n(3) Der Anschlusswillige ist zum Zeitpunkt der erstmaligen Aufnahme der für die Kapazitätsbereitstellung erforderlichen Maßnahmen in den verbindlichen Netzentwicklungsplan verpflichtet, sich einmalig an den Planungskosten des Fernleitungsnetzbetreibers mit einer Planungspauschale zu beteiligen. Die Planungspauschale beträgt für neue oder erweiterte Gaskraftwerke 0,50 Euro pro Kilowattstunde pro Stunde und für neue oder erweiterte Speicher-, LNG- oder Produktionsanlagen 0,40 Euro pro Kilowattstunde pro Stunde. Die vom Anschlusswilligen gezahlte Planungspauschale ist vom Fernleitungsnetzbetreiber nach einer verbindlichen langfristigen Buchung der Kapazität mit dem Ein- oder Ausspeisentgelt, das für die Kapazität zu zahlen ist, zu verrechnen. Wird die Kapazität vom Anschlusswilligen nicht verbindlich langfristig gebucht, verfällt die vom Anschlusswilligen gezahlte Planungspauschale, es sei denn, die Kapazität, die für die Anlage benötigt worden wäre, wird verbindlich langfristig von einem Dritten benötigt. In diesem Fall ist der Fernleitungsnetzbetreiber verpflichtet, dem Anschlusswilligen die gezahlte Planungspauschale zu erstatten. Eine Reservierungsgebühr nach § 38 darf vom Fernleitungsnetzbetreiber zusätzlich zur Planungspauschale nicht verlangt werden."}