{"id":"39d","heading":"Vorbereitung des Netzanschlusses","text":"(1) Richtet ein Anschlussnehmer ein schriftliches Netzanschlussbegehren an den Fernleitungsnetzbetreiber, muss dieser dem Anschlussnehmer innerhalb von acht Wochen nach Eingang des Netzanschlussbegehrens darlegen, welche Prüfungen zur Vorbereitung einer Entscheidung über das Netzanschlussbegehren notwendig sind und welche erforderlichen Kosten diese Prüfungen verursachen werden. Soweit zusätzliche Angaben erforderlich sind, muss der Fernleitungsnetzbetreiber diese vollständig unverzüglich, spätestens aber innerhalb von sechs Wochen nach Eingang des Netzanschlussbegehrens vom Anschlussnehmer anfordern; in diesem Fall beginnt die in Satz 1 genannte Frist mit dem Eingang der vollständigen zusätzlichen Angaben beim Fernleitungsnetzbetreiber.\n(2) Auf Anforderung des Anschlussnehmers muss der Fernleitungsnetzbetreiber unverzüglich die für eine Anschlusszusage notwendigen Prüfungen durchführen. Soweit erforderlich, sind andere Fernleitungsnetzbetreiber zur Mitwirkung bei der Prüfung verpflichtet. Der Anschlussnehmer kann verlangen, dass der Fernleitungsnetzbetreiber auch Prüfungen unter Zugrundelegung von Annahmen des Anschlussnehmers durchführt. Das Ergebnis der Prüfungen ist dem Anschlussnehmer unverzüglich, spätestens aber sechs Monate nach der Anforderung mitzuteilen.\n(3) Der Fernleitungsnetzbetreiber ist an ein positives Prüfungsergebnis für die Dauer von zwölf Monaten gebunden. Die Frist beginnt mit dem Zeitpunkt der Mitteilung nach Absatz 2 Satz 4. Innerhalb dieser Frist muss der Fernleitungsnetzbetreiber dem Anschlussnehmer ein verbindliches Vertragsangebot vorlegen. Das Vertragsangebot umfasst die Zusicherung einer bestimmten garantierten technischen Mindesteinspeisekapazität des Netzanschlusses.\n(4) Die Wirksamkeit des Netzanschlussvertrags steht unter der aufschiebenden Bedingung, dass der Anschlussnehmer 10 Prozent der Plankosten für die Errichtung der für den Netzanschluss erforderlichen Infrastruktur an den Fernleitungsnetzbetreiber zahlt. Dieser Kostenanteil ist innerhalb von drei Monaten nach Vorlage des verbindlichen Vertragsangebots zu zahlen.\n(5) Ab dem Zeitpunkt der Wirksamkeit des Netzanschlussvertrags hat der Fernleitungsnetzbetreiber in Zusammenarbeit mit dem Anschlussnehmer unverzüglich die Planung des Netzanschlusses durchzuführen."}