{"id":"50","heading":"Festlegungen","text":"(1) Zur Verwirklichung eines effizienten Netzzugangs und der in § 1 Absatz 1 des Energiewirtschaftsgesetzes genannten Zwecke kann die Regulierungsbehörde unter Beachtung der Anforderungen eines sicheren Netzbetriebs Entscheidungen durch Festlegungen nach § 29 Absatz 1 des Energiewirtschaftsgesetzes treffen:\n(2) Die Regulierungsbehörde kann die Ausgestaltung der Versteigerungsverfahren nach § 13 für Kapazitätsrechte festlegen; diese muss diskriminierungsfrei sein. Die Regulierungsbehörde kann insbesondere die Art und Weise der Bekanntmachung sowie die Zeitpunkte der Versteigerungstermine durch die Fernleitungsnetzbetreiber festlegen; dies umfasst auch die zeitliche Reihenfolge, in der langfristige und kurzfristige Kapazitätsrechte vergeben werden.\n(3) Die Regulierungsbehörde kann von Amts wegen Festlegungen treffen, mit denen die prozentuale Aufteilung der technischen Jahreskapazität auf unterschiedliche Kapazitätsprodukte festgelegt wird, soweit dies zur Erreichung der Ziele des § 1 des Energiewirtschaftsgesetzes erforderlich ist. Sie muss auf Antrag eines Gasversorgungsunternehmens eine abweichende prozentuale Aufteilung der technischen Jahreskapazität eines Ein- oder Ausspeisepunkts oder einer Ein- oder Ausspeisezone festlegen, soweit das Gasversorgungsunternehmen nachweist, dass dies zur Erfüllung von Mindestabnahmeverpflichtungen aus Lieferverträgen erforderlich ist, die am 1. Oktober 2009 bestanden. Der im Rahmen langfristiger Kapazitätsverträge zu vergebende Anteil der technischen Jahreskapazität eines Ein- oder Ausspeisepunkts oder einer Ein- oder Ausspeisezone darf jedoch 65 Prozent der technischen Jahreskapazität eines Ein- oder Ausspeisepunkts oder einer Ein- oder Ausspeisezone nicht unterschreiten. Bei einer Festlegung von Amts wegen muss die Regulierungsbehörde zuvor die Verbände der Netzbetreiber und die Verbände der Transportkunden anhören.\n(4) Die Regulierungsbehörde kann zu Standardlastprofilen nach § 24 und deren Anwendung nach Anhörung der Verbände der Netzbetreiber und der Verbände der Transportkunden Festlegungen treffen, insbesondere zur Behandlung der Messeinrichtungen im Sinne des Messstellenbetriebsgesetzes und zur Behandlung der ausgelesenen Messwerte im Rahmen des Netzzugangs sowie zur Erarbeitung von Lastprofilen für bestimmte Verbrauchergruppen. Sie kann für die Erarbeitung von Lastprofilen für bestimmte Verbrauchergruppen terminliche Vorgaben machen. Dabei sind die Erfahrungen der Marktteilnehmer angemessen zu berücksichtigen.\n(5) (weggefallen)\n(6) Die Regulierungsbehörde macht Festlegungsentscheidungen in ihrem Amtsblatt öffentlich bekannt und veröffentlicht sie kostenfrei im Internet in druckbarer Form.\n(7) Anstelle einer Festlegungsentscheidung kann die Regulierungsbehörde in den Fällen des Absatzes 1 Satz 1 Nummer 1 die Netzbetreiber auffordern, ihr innerhalb einer bestimmten, angemessenen Frist ein Standardangebot für Geschäftsbedingungen nach § 4 und für die Ausgestaltung der Kapazitätsprodukte nach § 11 vorzulegen, insbesondere in Bezug auf die Möglichkeit zur nachträglichen Änderung der Nominierung sowie auf standardisierte Bedingungen nach § 23c Absatz 4 Nummer 8 des Energiewirtschaftsgesetzes. Sie kann in dieser Aufforderung Vorgaben für die Ausgestaltung einzelner Bedingungen machen, insbesondere in Bezug auf Diskriminierungsfreiheit und Angemessenheit. Sie gibt den Verbänden der Netzbetreiber und den Verbänden der Transportkunden in geeigneter Form Gelegenheit zur Stellungnahme und kann unter Berücksichtigung der Stellungnahmen durch Festlegung Änderungen der Standardangebote vornehmen, insbesondere soweit einzelne Vorgaben nicht umgesetzt worden sind.\n(8) Die Regulierungsbehörde kann Netzbetreiber und Marktgebietsverantwortliche verpflichten, innerhalb einer bestimmten, angemessenen Frist ein Standardangebot zu den in Absatz 1 Nummer 9 genannten Teilen des Bilanzierungssystems vorzulegen. Sie kann in dieser Aufforderung Vorgaben für die Ausgestaltung einzelner Bedingungen machen, insbesondere in Bezug auf standardisierte Geschäftsprozesse der Bilanzierung wie für den elektronischen Datenaustausch im Rahmen der Bilanzierung, soweit dies einer effizienten Abwicklung der Bilanzierung dient. Sie gibt den Verbänden der Netzbetreiber und den Verbänden der Transportkunden in geeigneter Form Gelegenheit zur Stellungnahme und kann unter Berücksichtigung der Stellungnahmen durch Festlegung Änderungen der Standardangebote vornehmen, insbesondere soweit einzelne Vorgaben nicht umgesetzt worden sind."}