{"id":"8","heading":"Abwicklung des Netzzugangs","text":"(1) Die Netzbetreiber sind verpflichtet, von Transportkunden bereitgestellte Gasmengen an den vom Transportkunden benannten Einspeisepunkten des Marktgebiets zu übernehmen und an den vom Transportkunden benannten Ausspeisepunkten des Marktgebiets mit demselben Energiegehalt zu übergeben. Die Nämlichkeit des Gases braucht bei der Ausspeisung nicht gewahrt zu bleiben.\n(2) Fernleitungsnetzbetreiber haben frei zuordenbare Kapazitäten anzubieten, die es ermöglichen, gebuchte Ein- und Ausspeisekapazitäten ohne Festlegung eines Transportpfads zu nutzen. Transportkunden ist es zu ermöglichen, Ein- und Ausspeisekapazitäten unabhängig voneinander, in unterschiedlicher Höhe und zeitlich voneinander abweichend zu buchen. Die Rechte an gebuchten Kapazitäten (Kapazitätsrechte) berechtigen den Transportkunden, im Rahmen dieser Kapazitätsrechte Gas an jedem gebuchten Einspeisepunkt für die Ausspeisung an jedem gebuchten Ausspeisepunkt des betreffenden Marktgebiets bereitzustellen. § 9 Absatz 3 Satz 2 Nummer 2 und 3 bleibt unberührt.\n(3) Nachgelagerte Netzbetreiber bestellen bei den ihrem Netz unmittelbar vorgelagerten Fernleitungsnetzbetreibern feste Ausspeisekapazitäten an den Netzkopplungspunkten (interne Bestellung), um insbesondere die dauerhafte Versorgung von Letztverbrauchern mit Gas im eigenen und in den nachgelagerten Netzen zu gewährleisten. § 9 Absatz 4 und die §§ 11 bis 18 finden auf interne Bestellungen keine Anwendung.\n(4) Die kapazitätsbezogene Abwicklung von Transporten zwischen örtlichen Verteilernetzen erfolgt nach der Inanspruchnahme des vorgelagerten örtlichen Verteilernetzes durch das nachgelagerte örtliche Verteilernetz. Der nachgelagerte örtliche Verteilernetzbetreiber hat dem vorgelagerten örtlichen Verteilernetzbetreiber die zur Abwicklung von Transporten erforderliche Vorhalteleistung rechtzeitig anzumelden.\n(5) Für Letztverbraucher mit registrierender Lastgangmessung und einem in der Regel nicht planbaren, extrem hohen und extrem schwankenden Gasverbrauch kann der Ausspeisenetzbetreiber technische Ausspeisemeldungen und die Einhaltung technischer Grenzen verlangen, soweit dies für die Systemintegrität des Ausspeisenetzes erforderlich ist und entsprechend vereinbart wurde.\n(6) Zur Abwicklung netzübergreifender Transporte haben die Netzbetreiber eine Kooperationsvereinbarung abzuschließen, in der sie die Einzelheiten ihrer Zusammenarbeit regeln, die notwendig sind, um einen transparenten, diskriminierungsfreien, effizienten und massengeschäftstauglichen Netzzugang zu angemessenen Bedingungen zu gewähren."}