{"id":"9","heading":"Ermittlung technischer Kapazitäten","text":"(1) Fernleitungsnetzbetreiber sind verpflichtet, die technischen Kapazitäten im Sinne des § 8 Absatz 2 zu ermitteln. Sie ermitteln für alle Einspeisepunkte die Einspeisekapazitäten und für alle Ausspeisepunkte die Ausspeisekapazitäten.\n(2) Die erforderlichen Berechnungen von Ein- und Ausspeisekapazitäten in einem Marktgebiet erfolgen auf der Grundlage von Lastflusssimulationen nach dem Stand der Technik, die auch netz- und marktgebietsüberschreitende Lastflüsse berücksichtigen. Die Fernleitungsnetzbetreiber berücksichtigen dabei insbesondere die historische und prognostizierte Auslastung der Kapazitäten sowie die historische und prognostizierte Nachfrage nach Kapazitäten sowie Gegenströmungen auf Basis der wahrscheinlichen und realistischen Lastflüsse. Die Fernleitungsnetzbetreiber und die Betreiber nachgelagerter Netze haben bei der Kapazitätsberechnung und der Durchführung von Lastflusssimulationen mit dem Ziel zusammenzuarbeiten, die technischen Kapazitäten zu maximieren. Hierzu haben sie sich unverzüglich gegenseitig alle erforderlichen Informationen zur Verfügung zu stellen.\n(3) Führt die Berechnung der Ein- und Ausspeisekapazitäten nach Absatz 1 und 2 zu dem Ergebnis, dass sie nicht in ausreichendem Maß frei zuordenbar angeboten werden können, haben Fernleitungsnetzbetreiber wirtschaftlich zumutbare Maßnahmen zu prüfen, die das Angebot frei zuordenbarer Kapazitäten erhöhen. Sie haben insbesondere folgende Maßnahmen in der nachstehenden Reihenfolge zu prüfen:\n(4) Die Regulierungsbehörde genehmigt die Höhe der von den Fernleitungsnetzbetreibern nach Absatz 1 bis 3 ermittelten technischen Kapazität, bevor die Fernleitungsnetzbetreiber Verfahren nach Anhang I Nummer 2.2.2 der Verordnung (EG) Nr. 715/2009 des Europäischen Parlaments und des Rates vom 13. Juli 2009 über die Bedingungen für den Zugang zu den Erdgasfernleitungsnetzen und zur Aufhebung der Verordnung (EG) Nr. 1775/2005 (ABl. L 211 vom 14.8.2009, S. 36), die zuletzt durch den Beschluss (EU) 2015/715 (ABl. L 114 vom 5.5.2015, S. 9) geändert worden ist, einführen. Bei der Genehmigung hat die Regulierungsbehörde insbesondere die in den Vorjahren ermittelte technische Kapazität und, sofern erfolgt, die in den Vorjahren ausgewiesenen zusätzlichen Kapazitäten zu berücksichtigen. Die Fernleitungsnetzbetreiber haben der Regulierungsbehörde alle für eine Überprüfung der Ermittlung der technischen Kapazität erforderlichen Informationen, insbesondere zu den bei der Ermittlung der technischen Kapazität verwendeten Annahmen, zur Verfügung zu stellen und ihr Zugang zu den Kapazitätsberechnungssystemen zu gewähren. Die zur Verfügung gestellten Daten müssen einen sachkundigen Dritten in die Lage versetzen, die Ermittlung der technischen Kapazität ohne weitere Informationen vollständig nachvollziehen zu können."}