{"id":"12","heading":"Statistischer Wert","text":"(1) „Statistischer Wert“ ist der Wert der Ware zum Zeitpunkt des Grenzübertritts. Bei Kaufgeschäften ist er auf Grundlage des Rechnungsbetrages zu ermitteln. Bei Geschäften ohne Rechnungsbetrag für die Warensendung ist der Statistische Wert auf Grundlage eines Wertes zu ermitteln, der den Rechnungsbetrag ersetzt. Dabei kann der Preis zugrunde gelegt werden, der bei einem Kauf oder Verkauf einer gleichartigen Ware erzielt werden würde. Bei der Bildung des Statistischen Wertes sind beim Import einer Ware die Bewertungsgrundsätze des Zollwertrechts nach der Verordnung (EU) Nr. 952/2013 entsprechend anzuwenden. Diese Bewertungsgrundsätze finden auch beim Export einer Ware entsprechende Anwendung. Der Statistische Wert ist in vollen Euro anzugeben. Wird der Statistische Wert auf Grundlage von Rechnungen in anderen Währungen als dem Euro gebildet, so ist der Umrechnungskurs nach § 11 Absatz 2 zu wählen. Sind für eine importierte oder exportierte Ware Teilzahlungen vereinbart, ist der Statistische Wert auf Grundlage der Summe aller Teilzahlungen zu ermitteln und anzugeben.\n(2) In den Statistischen Wert sind für folgende Waren auch alle Beförderungskosten, beispielsweise Transport- und Versicherungskosten, einzubeziehen:\n(3) Beim Import gehören zum Statistischen Wert auch die Kosten, die für die Lagerung und für die Erhaltung der Waren außerhalb des Erhebungsgebietes entstanden sind, und zwar auch dann, wenn der Importeur diese Kosten zu tragen hat. In den Statistischen Wert sind die Zahlungen miteinzubeziehen, die im Zusammenhang mit dem Warenverkehr anfallen, wie zum Beispiel Kosten für Verpackungen und Umschließungen und Kosten für Verkaufslizenzen, sowie außerhalb des Erhebungsgebietes anfallende Kosten für Zertifizierungen und Analysen. Bei nicht auf den Importeur ausgestellten Rechnungen ist der Statistische Wert der auf der Basis des Absatzes 1 umgerechnete Rechnungspreis. Dies gilt unabhängig davon, ob die in Satz 2 genannten Kosten tatsächlich entstehen und wer sie trägt. Gewährte Skonti und Rabatte sowie Zölle, die vor dem Grenzübertritt in das Erhebungsgebiet erhoben wurden, sind in den Statistischen Wert einzubeziehen, nicht jedoch die Umsatzsteuer und Verbrauchssteuern, die im Erhebungsgebiet anfallen. Gemeinsame Kosten unterschiedlicher Warenpositionen einer Sendung sind auf die einzelnen Warenpositionen aufzuteilen.\n(4) Beim Export ist der maßgebliche Rechnungspreis für die Ermittlung des Statistischen Wertes der Rechnungspreis einer Warentransaktion zwischen einem gebietsansässigen Vertragspartner und einem nicht gebietsansässigen Vertragspartner. Dies gilt unabhängig davon, ob es sich bei dem gebietsansässigen Vertragspartner um den zollrechtlichen Ausführer nach Artikel 1 Nummer 19 der Delegierten Verordnung (EU) 2015/2446 der Kommission vom 28. Juli 2015 zur Ergänzung der Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates mit Einzelheiten zur Präzisierung von Bestimmungen des Zollkodex der Union (ABl. L 343 vom 29.12.2015, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2021/234 (ABl. L 63 vom 23.2.2021, S. 1) geändert worden ist, in der jeweils geltenden Fassung handelt.\n(5) Unter Berücksichtigung der Absätze 1 bis 4 umfasst der Statistische Wert in besonderen Fällen:\n(6) Beim Import oder Export von Waren, die im Zusammenhang mit dem vorausgegangenen Import oder Export zurückgesandt werden, gilt als Statistischer Wert der beim vorangegangenen Grenzübertritt angemeldete Statistische Wert zuzüglich der Beförderungskosten, wie beispielsweise Transport- und Versicherungskosten, die bis zur Grenze des Erhebungsgebietes anfallen.\n(7) Fehlt zum Zeitpunkt der Anmeldung eine Grundlage für die Bildung des Statistischen Wertes, so ist er unter Beachtung der Absätze 1 bis 6 zu ermitteln."}