{"id":"4","heading":"Veredelungsverkehre","text":"(1) Im Rahmen dieser Verordnung ist\n(2) Bei den in Absatz 1 Nummer 3 und 4 bezeichneten Veredelungen sind die Sendungen zur und nach der Veredelung zur Außenhandelsstatistik anzumelden. Die Rücklieferung an den Eigentümer von nicht be- oder verarbeiteten Waren, die ursprünglich dem Be- oder Verarbeiter zur Veredelung geliefert wurden, ist ebenfalls als Sendung nach der Veredelung anzumelden.\n(3) Ein Warenverkehr kann sowohl im Rahmen eines zollamtlich bewilligten Veredelungsverfahrens als auch außerhalb eines solchen eine Veredelung im Sinne der Außenhandelsstatistik nach Absatz 1 Nummer 3 oder 4 sein. Waren, die aus einem Zolllager in den zollrechtlich freien Verkehr überlassen oder aus einem Zolllager in das Zollverfahren der aktiven Veredelung überführt werden, sind Gegenstand eines Veredelungsverkehrs, wenn die Tatbestände nach Absatz 1 Nummer 3 oder 4 vorliegen.\n(4) Wenn Waren im Rahmen der Zentralen Zollabwicklung in einen anderen Mitgliedstaat der Europäischen Union eingeführt werden und anschließend im Erhebungsgebiet zur Veredelung nach Absatz 1 Nummer 3 oder nach Veredelung nach Absatz 1 Nummer 4 eingehen oder aus dem Erhebungsgebiet versandt werden, so sind die entsprechenden Warenverkehre zur Intrahandelsstatistik als Veredelungsverkehre anzumelden.\n(5) Importe und Exporte von veredelten Waren, die nicht aus den nämlichen zur Veredelung exportierten oder importierten Waren hergestellt wurden, sondern aus anderen Waren gleicher Art (sogenannte Ersatzwaren), sind ebenfalls zur Außenhandelsstatistik als Veredelungsverkehre anzumelden. Dies gilt auch, wenn der Grenzübertritt der veredelten Waren zeitlich vor dem Grenzübertritt der gelieferten Vorprodukte liegt.\n(6) Warenverkehre zur oder nach der Eigenveredelung sind keine Veredelungsverkehre im Sinne der Außenhandelsstatistik. Sie sind als Kauf oder Verkauf anzusehen.\n(7) Wenn eine aktiv veredelte Ware im Erhebungsgebiet weiterveredelt wird, so ist diese Veredelung nicht erneut anzumelden."}