{"id":"6","heading":"Anmeldepflichten","text":"(1) Für grenzüberschreitenden Warenverkehr, für den keine oder keine vollständige Zollanmeldung bei einer deutschen Zollbehörde abgegeben wird, ist vom Auskunftspflichtigen eine Anmeldung zur Außenhandelsstatistik beim Statistischen Bundesamt abzugeben. Dies betrifft insbesondere\n(2) Eine Anmeldung ist nicht erforderlich, sofern der Warenverkehr nach Anhang 5 der Durchführungsverordnung (EU) 2020/1197 der Kommission vom 30. Juli 2020 zur Festlegung technischer Spezifikationen und Einzelheiten nach der Verordnung (EU) 2019/2152 des Europäischen Parlaments und des Rates über europäische Unternehmensstatistiken, zur Aufhebung von zehn Rechtsakten im Bereich Unternehmensstatistiken (ABl. L 271 vom 18.8.2020, S. 1) oder nach Anlage 4 von der statistischen Anmeldung befreit ist.\n(3) Für Waren, die aus einem Drittland versendet, in einem anderen Mitgliedstaat der Europäischen Union in ein Zollverfahren überführt und anschließend in das Erhebungsgebiet verbracht werden, ohne dass eine Zollanmeldung bei einer deutschen Zollbehörde abgegeben wird, ist vom Auskunftspflichtigen eine Anmeldung zur Intrahandelsstatistik beim Statistischen Bundesamt abzugeben. Eine Anmeldung ist nicht erforderlich, sofern der Warenverkehr nach Anhang 5 der Durchführungsverordnung (EU) 2020/1197 oder nach Anlage 4 hiervon befreit ist.\n(4) Für Waren einschließlich Waren unter zollamtlicher Überwachung, die aus dem Erhebungsgebiet in einen anderen Mitgliedstaat der Europäischen Union verbracht oder dort in ein Zollverfahren überführt werden, ohne dass eine Zollanmeldung bei einer deutschen Zollbehörde abgegeben wird, ist vom Auskunftspflichtigen im Erhebungsgebiet eine elektronische Anmeldung zur Intrahandelsstatistik beim Statistischen Bundesamt abzugeben. Eine Anmeldung ist nicht erforderlich, sofern der Warenverkehr nach Anhang 5 der Durchführungsverordnung (EU) 2020/1197 oder nach Anlage 4 hiervon befreit ist.\n(5) Für Waren einschließlich Waren unter zollamtlicher Überwachung, die aus dem Erhebungsgebiet in einen anderen Mitgliedstaat der Europäischen Union verbracht oder dort in ein Zollverfahren überführt werden und für die bei einer deutschen Zollbehörde lediglich eine Zollanmeldung zur Überführung in das Versandverfahren abgegeben wird, ist vom Auskunftspflichtigen im Erhebungsgebiet eine elektronische Anmeldung zur Intrahandelsstatistik beim Statistischen Bundesamt abzugeben.\n(6) Das Statistische Bundesamt kann die Meldepflichten nach den Absätzen 2 bis 5 aussetzen, wenn es die betreffenden für die Erstellung der Außenhandelsstatistik qualitativ geeigneten Daten im Rahmen des Einzeldatenaustauschs nach Artikel 5 Absatz 4 oder den Artikeln 11 bis 14 der Verordnung (EU) 2019/2152 des europäischen Parlaments und des Rates vom 27. November 2019 über europäische Unternehmensstatistiken, zur Aufhebung von zehn Rechtsakten im Bereich Unternehmensstatistiken (ABl. L 327 vom 17.12.2019, S. 1), die durch die Delegierte Verordnung (EU) 2021/1704 (ABl. L 339 vom 24.9.2021, S. 33) geändert worden ist, in der jeweils geltenden Fassung, erhält."}