{"id":"17","heading":"Bezug und Besitz zu gewerblichen Zwecken","text":"(1) Wird Kaffee in anderen als den in § 16 Absatz 1 und § 18 Absatz 1 genannten Fällen aus dem zollrechtlich freien Verkehr eines anderen Mitgliedstaats bezogen (gewerbliche Zwecke), entsteht die Steuer dadurch, dass der Bezieher\n(2) Gelangt Kaffee aus dem zollrechtlich freien Verkehr eines anderen Mitgliedstaats zu gewerblichen Zwecken anders als in den in Absatz 1 genannten Fällen in das Steuergebiet, entsteht die Steuer dadurch, dass der Kaffee erstmals im Steuergebiet in Besitz gehalten oder verwendet wird. In allen anderen Fällen entsteht die Steuer mit dem Inbesitzhalten des Kaffees, wenn die Steuer im Steuergebiet noch nicht erhoben wurde. Dies gilt nicht, wenn der in Besitz gehaltene Kaffee\n(3) § 11 Absatz 3 und 6 gilt entsprechend.\n(4) Wer Kaffee nach Absatz 1 oder Absatz 2 Satz 1 beziehen, in Besitz halten oder verwenden will, hat dies dem Hauptzollamt vorher anzuzeigen und für die entstehende Steuer Sicherheit zu leisten. Wer Kaffee nach Absatz 2 Nummer 2 durch das Steuergebiet durchführen will, hat dies dem Hauptzollamt vorher anzuzeigen.\n(5) Der Steuerschuldner hat für Kaffee, für den die Steuer entstanden ist, unverzüglich eine Steueranmeldung abzugeben. Die Steuer ist spätestens am 20. Tag des auf die Steuerentstehung folgenden Monats fällig. Wird das Verfahren nach Absatz 4 nicht eingehalten, ist die Steuer sofort fällig.\n(6) Das Hauptzollamt kann zur Verfahrensvereinfachung auf Antrag zulassen, dass für Steuerschuldner, die Kaffee nicht nur gelegentlich beziehen, die nach § 12 Absatz 1 Satz 1 geltende Frist für die Abgabe der Steueranmeldung angewendet wird und die fristgemäße Abgabe der Steueranmeldung der Anzeige nach Absatz 4 Satz 1 gleichsteht. Die Erlaubnis wird unter Widerrufsvorbehalt nur Personen erteilt, gegen deren steuerliche Zuverlässigkeit keine Bedenken bestehen und die – soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind – ordnungsmäßig kaufmännische Bücher führen und rechtzeitig Jahresabschlüsse aufstellen. Vor der Erlaubnis ist Sicherheit für die Steuer zu leisten, die voraussichtlich während eines Monats entsteht.\n(7) Die Erlaubnis nach Absatz 6 Satz 1 ist zu widerrufen, wenn die in Absatz 6 Satz 2 genannten Voraussetzungen nicht mehr erfüllt sind oder eine geleistete Sicherheit nicht mehr ausreicht.\n(8) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Sicherung des Steueraufkommens Vorschriften zu den Absätzen 1, 2, 4 bis 7 zu erlassen."}