{"id":"10","heading":"Durchgangs- und Wohnlager","text":"(1) Durchgangs- und Wohnlager sind Sammelunterkünfte, in welche Kriegsfolgenhilfe-Empfänger vorübergehend bis zu ihrer Unterbringung in einer Wohnung eingewiesen und die durchschnittlich mit mindestens 20 Personen belegt sind.\n(2) Als Aufwendungen der Kriegsfolgenhilfe verrechnungsfähig sind die Gesamtkosten, die sich unmittelbar durch die Unterhaltung der Lager nach Abzug der Einnahmen ergeben, unter der Voraussetzung, daß\n(3) Zu den Kosten gehören die Geld- und Sachleistungen an Kriegsfolgenhilfe-Empfänger im Rahmen des notwendigen Lebensbedarfs (§ 6 der Reichsgrundsätze über Voraussetzung, Art und Maß der öffentlichen Fürsorge in der Fassung der Bekanntmachung vom 1. August 1931 - Reichsgesetzbl. I S. 441 -, der Änderungsverordnung vom 26. Mai 1933 - Reichsgesetzbl. I S. 316 - und des Gesetzes über die Änderung und Ergänzung fürsorgerechtlicher Bestimmungen vom 20. August 1953 - Bundesgesetzbl. I S. 967), die persönlichen und sächlichen Verwaltungsausgaben für das unmittelbar mit der Unterhaltung und Führung des Lagers betraute Lagerpersonal, die rechnungsmäßig aus den Lagerkosten nicht ausgliederbaren allgemeinen Haushaltsausgaben und die Kosten für die laufende bauliche Unterhaltung des Lagers.\n(4) Der Bundesminister des Innern, für Bau und Heimat kann mit Zustimmung des Bundesministers der Finanzen Ausgaben für besondere Einrichtungen, namentlich Lagerschulen, Kindergärten, Werk- und Nähstuben, Krankenreviere, Lesestuben, Sporteinrichtungen und Wärmehallen, ganz oder teilweise als verrechnungsfähige Aufwendungen der Kriegsfolgenhilfe anerkennen, wenn diese Einrichtungen nach Lage, Größe und Art des Lagers unabweisbar notwendig sind.\n(5) Die Kosten der erstmaligen Instandsetzung, Errichtung, Erweiterung, des Umbaues und der Verlegung von Durchgangs- und Wohnlagern kann der Bundesminister des Innern, für Bau und Heimat mit Zustimmung des Bundesministers der Finanzen in begründeten Fällen als verrechnungsfähig anerkennen.\n(6) Zu den Einnahmen im Sinne des Absatzes 2 gehören insbesondere die Entgelte, welche die im Lager untergebrachten Personen und das Lagerpersonal für Unterbringung, Verpflegung und sonstige Leistungen zahlen, und die von Dritten erstatteten Beträge."}