{"id":"1","heading":"","text":"(1) Beamte und Arbeitnehmer bei der Bundesanstalt für Flugsicherung, die nicht aus dem Beamtenverhältnis oder aus dem Arbeitsverhältnis ausscheiden, sind vom Zeitpunkt der Aufhebung des Gesetzes über die Bundesanstalt für Flugsicherung ab Beamte und Arbeitnehmer bei dem Luftfahrt-Bundesamt und nehmen Aufgaben der Flugsicherung in der DFS Deutsche Flugsicherung GmbH (§ 31b Abs. 1 LuftVG) wahr, soweit sie nicht anderweitig verwendet werden. Für die Arbeitsverhältnisse der in Satz 1 genannten Arbeitnehmer sind bis zum Abschluß neuer Tarifverträge die Tarifverträge maßgebend, die für sie bei der Bundesanstalt für Flugsicherung gegolten haben.\n(2) Für die Beamten und Arbeitnehmer bei dem Luftfahrt-Bundesamt nach Absatz 1 sind die bestehenden Zulagen- und Entschädigungsregelungen für Mitarbeiter der Bundesanstalt für Flugsicherung nach dem Bundesbesoldungsgesetz, nach der Verordnung zur vorläufigen Regelung von Erschwerniszulagen in besonderen Fällen vom 22. März 1974 (BGBl. I S. 774), zuletzt geändert durch Artikel 3 des Gesetzes vom 19. Juli 1990 (BGBl. I S. 1451), nach den Richtlinien des Bundesministeriums für Verkehr und digitale Infrastruktur für die Gewährung einer Aufwandsentschädigung für Betriebspersonal der Bundesanstalt für Flugsicherung und die entsprechenden tarifrechtlichen Regelungen, wie sie bis zum Zeitpunkt der Aufhebung des Gesetzes über die Bundesanstalt für Flugsicherung gegolten haben, auch über den 31. Dezember 1994 hinaus anzuwenden, wenn sie in bei der Bundesanstalt für Flugsicherung ausgeübten Funktionen weiter verwendet werden.\n(3) Beamten sowie Arbeitnehmern des Luftfahrt-Bundesamtes, die der DFS Deutsche Flugsicherung GmbH zugewiesen oder in der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt tätig sind und bisher Zulagen und Entschädigungen nach Absatz 2 erhalten haben, werden diese bei einer Verwendung im Bundesaufsichtsamt für Flugsicherung weiter gewährt, soweit die Voraussetzungen des Absatzes 2 weiter vorliegen. Die Überleitung der vorgenannten Beamten und Arbeitnehmer in das Bundesaufsichtsamt für Flugsicherung erfolgt durch Versetzung."}