{"id":"2","heading":"","text":"(1) Für die Beamten des gehobenen Flugverkehrskontrolldienstes und für die Beamten in Aufsichtsfunktionen des Flugverkehrskontrolldienstes bildet das vollendete 55. Lebensjahr die Altersgrenze.\n(2) Wenn dringende dienstliche Rücksichten die Fortführung des Dienstes erfordern und die Tauglichkeit für den dienstlichen Einsatz fortbesteht, kann abweichend von § 53 Abs. 2 Satz 2 des Bundesbeamtengesetzes das Bundesministerium für Verkehr und digitale Infrastruktur im Einzelfall mit Zustimmung des Beamten den Eintritt in den Ruhestand bis zu zwei Jahre hinausschieben. § 53 Abs. 2 Satz 2 des Bundesbeamtengesetzes findet ebenfalls keine Anwendung, wenn der Eintritt in den Ruhestand auf Antrag des Beamten gemäß § 53 Absatz 1 Satz 3 des Bundesbeamtengesetzes hinausgeschoben wurde. Das Bundesministerium für Verkehr und digitale Infrastruktur kann die Befugnis nach Satz 1 auf eine andere Behörde übertragen.\n(3) Das Ruhegehalt wird für Beamte im Flugverkehrskontrolldienst auf Lebenszeit, die wegen Erreichens der Altersgrenze nach den Absätzen 1 und 2 in den Ruhestand treten, erhöht. Entsprechendes gilt für das Ruhegehalt, wenn das Beamtenverhältnis wegen Dienstunfähigkeit oder durch Tod innerhalb der Zeit endet, in der der Eintritt in den Ruhestand nach Absatz 2 sowie nach § 53 Absatz 1 Satz 3 des Bundesbeamtengesetzes hinausgeschoben ist; dies gilt nicht, wenn die Dienstunfähigkeit oder der Tod die Folge eines Dienstunfalles im Sinne des § 31 des Beamtenversorgungsgesetzes ist. Die Erhöhung beträgt bei Eintritt in den Ruhestand mit Vollendung des 55. Lebensjahres 9,375 vom Hundert der ruhegehaltfähigen Dienstbezüge. Die Erhöhung vermindert sich bei einem Beamten, der mehr als zwei Jahre nach Vollendung des 55. Lebensjahres in den Ruhestand versetzt wird, in dem Umfang, in dem sich der Ruhegehaltssatz durch Dienstzeiten, die über das 55. Lebensjahr hinausgehen, nach § 14 Abs. 1 des Beamtenversorgungsgesetzes erhöht. In den Fällen des Satzes 2 findet § 13 Abs. 1 des Beamtenversorgungsgesetzes keine Anwendung. Das Ruhegehalt darf fünfundsiebzig vom Hundert der ruhegehaltfähigen Dienstbezüge nicht übersteigen.\n(4) Für die Zeit vom 1. Januar 1989 bis 31. Dezember 1994 erhalten Beamte des gehobenen Flugverkehrskontrolldienstes den Ausgleich gemäß § 48 Abs. 1 Satz 1 des Beamtenversorgungsgesetzes abweichend von § 48 Abs. 1 Satz 4 des Gesetzes bereits mit Erreichen der Altersgrenze nach Absatz 1, wenn ihr Eintritt in den Ruhestand wegen dringender dienstlicher Rücksichten zur Aufrechterhaltung der Sicherheit des Luftverkehrs hinausgeschoben worden ist.\n(5) In den Fällen des § 85 Abs. 1 des Beamtenversorgungsgesetzes beträgt die Erhöhung bei Eintritt in den Ruhestand mit Vollendung des 55. Lebensjahres drei vom Hundert der ruhegehaltfähigen Dienstbezüge und vermindert sich bei späterem Eintritt in den Ruhestand mit jedem weiteren vollendeten Lebensjahr um eins vom Hundert der ruhegehaltfähigen Dienstbezüge; ein sich hiernach jeweils ergebender höherer Hundertsatz des Ruhegehaltes bleibt beim späteren Eintritt in den Ruhestand gewahrt. Absatz 3 Satz 3 und 4 findet insoweit keine Anwendung. § 12 Abs. 2 des Beamtenversorgungsgesetzes gilt entsprechend für den in Absatz 1 genannten Personenkreis. Das Ruhegehalt darf fünfundsiebzig vom Hundert der ruhegehaltfähigen Dienstbezüge nicht übersteigen.\n(6) Eine Beschäftigung von Ruhestandsbeamten, die bis zu ihrem Eintritt in den Ruhestand in der Flugsicherung tätig waren, bei dem Flugsicherungsunternehmen (§ 31b Abs. 1 des Luftverkehrsgesetzes) und bei Unternehmen, deren Anteile mehrheitlich diesem Flugsicherungsunternehmen gehören, steht eine Verwendung im öffentlichen Dienst im Sinne des § 53 des Beamtenversorgungsgesetzes gleich.\n(7) und (8) (weggefallen)\n(9) Bei Beamten, die nach der Anhebung der Altersgrenze nach Absatz 1 in den Ruhestand treten und von § 85 Abs. 1 des Beamtenversorgungsgesetzes gefaßt werden, richtet sich die Berechnung der ruhegehaltfähigen Dienstzeit und des Ruhegehaltssatzes nach § 85 Abs. 3 des Beamtenversorgungsgesetzes, wenn sie vor dem 1. Januar 2002 das 53. Lebensjahr vollendet haben.\n(10) Für Beamte des gehobenen Flugsicherungskontrolldienstes und für Beamte in Aufsichtsfunktionen des Flugverkehrskontrolldienstes, die zum Zeitpunkt des Inkrafttretens dieses Gesetzes das 53. Lebensjahr vollendet haben, findet § 2 dieses Gesetzes in der Fassung vom 23. Juli 1992 (BGBl. I S. 1370, 1376) weiterhin entsprechende Anwendung. § 69c Abs. 4 Satz 1 des Beamtenversorgungsgesetzes gilt entsprechend."}