{"id":"4","heading":"Zuständige Behörden","text":"(1) Die Generaldirektion Wasserstraßen und Schifffahrt wird ermächtigt, zur Umsetzung einer Anordnung vorübergehender Art der Zentralkommission für die Rheinschifffahrt nach § 1.03 der Rheinschiffspersonalverordnung durch Rechtsverordnung in dringenden Fällen oder zu Versuchszwecken eine von der Rheinschiffspersonalverordnung abweichende Regelung vorübergehend bis zur Dauer von drei Jahren zu treffen.\n(2) Zuständige Behörde für die Durchführung der Rheinschiffspersonalverordnung ist die Generaldirektion Wasserstraßen und Schifffahrt, sofern in den folgenden Absätzen nichts Abweichendes bestimmt ist.\n(3) Zuständige Behörden im Sinne des § 1.04 der Rheinschiffspersonalverordnung sind die Generaldirektion Wasserstraßen und Schifffahrt sowie die ihr nachgeordneten Wasserstraßen- und Schifffahrtsämter.\n(4) Zuständige Behörde im Sinne des § 4.01 Nummer 2 Satz 2 der Rheinschiffspersonalverordnung für das Verlangen weiterer Zeugnisse ist jedes Wasserstraßen- und Schifffahrtsamt, sofern es sich um die Tauglichkeit von Besatzungsmitgliedern auf Einstiegsebene oder Betriebsebene oder um Maschinenpersonal handelt.\n(5) Zuständige Behörden im Sinne des § 5.01 Nummer 2 und 3 der Rheinschiffspersonalverordnung für die Erteilung von Schifferdienstbüchern und die allgemeinen Angaben und Kontrollvermerke sind die Wasserstraßen- und Schifffahrtsämter.\n(6) Zuständige Behörde im Sinne des § 6.01 Nummer 1, 3, 4 und 5 der Rheinschiffspersonalverordnung für die Zulassung von Ausbildungsprogrammen, deren Widerruf oder Aussetzung, für die Information der Zentralkommission für die Rheinschifffahrt und für die Entgegennahme der Unterlagen ist das Bundesministerium für Verkehr und digitale Infrastruktur.\n(7) Zuständige Behörden für die Durchführung der behördlichen Befähigungsprüfung im Sinne des § 7.03 Nummer 1 der Rheinschiffspersonalverordnung sind, für die Betriebsebene, die nach § 71 Absatz 2 des Berufsbildungsgesetzes in der Fassung der Bekanntmachung vom 4. Mai 2020 (BGBl. I S. 920), das zuletzt durch Artikel 2 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1174) geändert worden ist, zuständigen Stellen, die die Abschlussprüfung nach der Binnenschifferausbildungsverordnung abnehmen, soweit diese nach § 3a Absatz 2 Satz 2 des Binnenschifffahrtsaufgabengesetzes gegenüber der Generaldirektion Wasserstraßen und Schifffahrt in die Aufgabenübertragung eingewilligt haben.\n(8) Zuständige Behörden im Sinne des § 8.01 Nummer 1, 4 und 5 der Rheinschiffspersonalverordnung für die Aussetzung von Befähigungszeugnissen von Besatzungsmitgliedern auf Einstiegsebene oder Betriebsebene, von Maschinenpersonal oder von Sachkundigen für die Fahrgastschifffahrt oder von Sachkundigen für LNG und für die Hinterlegung, Unterrichtung und Verwahrung sind die Wasserstraßen- und Schifffahrtsämter.\n(9) Zuständige Behörden im Sinne des § 8.01 Nummer 2 der Rheinschiffspersonalverordnung für die Vorlage von Tauglichkeitsnachweisen sind die Wasserstraßen- und Schifffahrtsämter, sofern es sich um Besatzungsmitglieder auf Einstiegsebene oder Betriebsebene oder um Maschinenpersonal handelt.\n(10) Zuständige Behörden im Sinne des § 8.02 Nummer 7 Satz 2 der Rheinschiffspersonalverordnung für die Mitteilung sind auch die Wasserstraßen- und Schifffahrtsämter.\n(11) Zuständige Behörden im Sinne des § 8.03 Nummer 1 der Rheinschiffspersonalverordnung für die Anordnung der vorläufigen Sicherstellung sind, nach Maßgabe der nach § 1 Absatz 1 Nummer 2 zweiter Halbsatz des Binnenschifffahrtsaufgabengesetzes geschlossenen Vereinbarungen mit den Ländern, auch die Polizeikräfte der Länder.\n(12) Die Wasserschutzpolizei-Schule in Hamburg ist zuständige Behörde für den Entzug der von ihr vor dem 1. Januar 2003 ausgestellten Radarpatente.\n(13) Zuständige Behörden für die Erteilung und die Verlängerung eines Befähigungszeugnisses für Sachkundige für LNG im Sinne des § 15.02 Nummer 2 und des § 15.06 Nummer 2 der Rheinschiffspersonalverordnung sind die Wasserstraßen- und Schifffahrtsämter.\n(14) Zuständige Behörden im Sinne des § 16.10 Nummer 1 der Rheinschiffspersonalverordnung für die Ausstellung und die Verlängerung von Befähigungszeugnissen für Sachkundige für die Fahrgastschifffahrt sind die Wasserstraßen- und Schifffahrtsämter.\n(15) Zuständige Behörden im Sinne des § 18.04 Nummer 2 Satz 1 und 4 der Rheinschiffspersonalverordnung für die Ausgabe der nachfolgenden Bordbücher und die Kennzeichnung sind die Wasserstraßen- und Schifffahrtsämter.\n(16) Zuständige Behörden im Sinne des § 20.01 Nummer 2 der Rheinschiffspersonalverordnung für den Umtausch von Schifferdienstbüchern sind die Wasserstraßen- und Schifffahrtsämter.\n(17) Zuständig für den Umtausch der Bordbücher nach § 20.02 Nummer 2 der Rheinschiffspersonalverordnung sind die Wasserstraßen- und Schifffahrtsämter.\n(18) Zuständige Behörden im Sinne des § 20.10 Nummer 2 der Rheinschiffspersonalverordnung für den Umtausch in ein Befähigungszeugnis für Sachkundige für die Fahrgastschifffahrt oder für Sachkundige für LNG sind die Wasserstraßen- und Schifffahrtsämter."}