{"id":"10","heading":"Vermögensbeschlagnahme","text":"(1) Die Beschlagnahme (§ 3 Abs. 1 Satz 2) hat die Wirkung eines Veräußerungsverbots. Rechtsgeschäfte, die gegen das Veräußerungsverbot verstoßen, sind nichtig, es sei denn, daß der andere Teil weder wußte noch wissen mußte, daß der Gegenstand, auf den sich das Rechtsgeschäft bezieht, der Beschlagnahme unterliegt. Die Beschlagnahme erfaßt auch die Gegenstände, die der Verein einem Dritten zu treuen Händen übertragen hat oder die ein Dritter als Treuhänder für den Verein erworben hat. In den Fällen des Satzes 3 sind die Vorschriften zugunsten derjenigen, welche Rechte von einem Nichtberechtigten herleiten, entsprechend anzuwenden.\n(2) Auf Grund der Beschlagnahme können Sachen im Gewahrsam des Vereins und auf Grund besonderer Anordnung Sachen im Gewahrsam Dritter sichergestellt werden. Soweit es der Zweck der Sicherstellung erfordert, dürfen auch Räume betreten sowie verschlossene Türen und Behältnisse geöffnet werden. Die Anwendung unmittelbaren Zwanges ist ohne vorherige Androhung oder Fristsetzung zulässig, wenn sonst die Sicherstellung gefährdet wäre. Werden von der Beschlagnahme Gegenstände im Sinne des § 99 der Strafprozeßordnung erfaßt, gelten für die Sicherstellung die §§ 99, 100 und 101 Abs. 3 bis 8 der Strafprozeßordnung entsprechend. Maßnahmen nach Satz 4 und die Durchsuchung von Wohnungen ordnet nur das Verwaltungsgericht an, in dessen Bezirk die Handlungen vorzunehmen sind. Anordnungen nach Satz 5 trifft der Vorsitzende oder ein von ihm bestimmtes Mitglied des Gerichts.\n(3) Die Verbotsbehörde kann für das beschlagnahmte Vermögen Verwalter bestellen und abberufen. Die Verwalter unterliegen den Weisungen der Verbotsbehörde.\n(4) Die Vorstandsmitglieder sind verpflichtet, Auskunft über den Bestand und Verbleib des Vereinsvermögens zu geben. Auf Verlangen der Verbotsbehörde haben sie ein Verzeichnis des Bestandes vorzulegen und zu beeiden. Der Eid ist mit dem in § 260 Abs. 2 des Bürgerlichen Gesetzbuchs bezeichneten Inhalt auf Ersuchen der Verbotsbehörde vor dem für den Wohnsitz des Eidespflichtigen zuständigen Amtsgericht zu leisten.\n(5) Die Aufhebung der Beschlagnahme sowie der Aufschub und die Wiederherstellung ihrer Vollziehbarkeit haben keine rückwirkende Kraft."}