{"id":"2","heading":"Ausnahmen vom Vierten Abschnitt des Arzneimittelgesetzes","text":"(1) Abweichend von § 21 Abs. 1 des Arzneimittelgesetzes dürfen in § 1 Abs. 2 genannte Arzneimittel auch dann in den Verkehr gebracht werden, wenn für sie weder eine Zulassung durch die nach § 77 Absatz 1 oder Absatz 2 des Arzneimittelgesetzes zuständige Bundesoberbehörde noch eine Genehmigung für das Inverkehrbringen gemäß Artikel 3 Absatz 1 der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates vom 31. März 2004 zur Festlegung der Verfahren der Union für die Genehmigung und Überwachung von Humanarzneimitteln und zur Errichtung einer Europäischen Arzneimittel-Agentur (ABl. L 136 vom 30.4.2004 S. 1), die zuletzt durch die Verordnung (EU) 2019/5 (ABl. L 4 vom 7.1.2019, S. 24) geändert worden ist, durch die Europäische Kommission erteilt ist, sofern das Inverkehrbringen nicht zugelassener Arzneimittel für die Erfüllung der in § 1 Absatz 1 genannten Aufgaben unverzichtbar ist.\n(2) Der pharmazeutische Unternehmer oder die zuständige oberste Bundes- oder Landesbehörde übergeben alle ihnen verfügbaren Unterlagen, die die nach § 22 des Arzneimittelgesetzes für eine Zulassung erforderlichen Angaben zu Qualität, Wirksamkeit und Unbedenklichkeit des nicht zugelassenen Arzneimittels enthalten, der nach § 77 Absatz 1 oder Absatz 2 des Arzneimittelgesetzes zuständigen Bundesoberbehörde. Die Übergabe erfolgt spätestens zu dem Zeitpunkt, zu dem das nicht zugelassene Arzneimittel an eine zuständige Bundes- oder Landesbehörde oder an eine von diesen Behörden beauftragte Stelle abgegeben wird. Die nach § 77 Absatz 1 oder Absatz 2 des Arzneimittelgesetzes zuständige Bundesoberbehörde prüft die Unterlagen vorrangig und teilt der die Arzneimittelbeschaffung veranlassenden Stelle unverzüglich das Ergebnis mit einer Bewertung des Arzneimittels mit.\n(2a) Die Abgabe eines nach § 1 Absatz 2 beschafften, nicht zum Inverkehrbringen im Geltungsbereich des Arzneimittelgesetzes zugelassenen Arzneimittels ist nur zulässig, wenn die nach § 77 Absatz 1 oder Absatz 2 des Arzneimittelgesetzes zuständige Bundesoberbehörde festgestellt hat, dass\n(3) Der pharmazeutische Unternehmer, der ein nicht zugelassenes Arzneimittel nach Absatz 1 an eine zuständige oberste Bundes- oder Landesbehörde oder eine von diesen beauftragte Stelle abgibt, hat der nach § 77 des Arzneimittelgesetzes zuständigen Bundesoberbehörde unverzüglich, spätestens aber innerhalb von 15 Tagen nach Bekanntwerden, jeden ihm bekannt gewordenen Verdachtsfall einer Nebenwirkung anzuzeigen. Der pharmazeutische Unternehmer und die zuständige oberste Bundes- oder Landesbehörde oder eine von ihr beauftragte Stelle können von Satz 1 abweichend vertraglich vereinbaren, dass bekannt gewordene Verdachtsfälle einer Nebenwirkung spätestens innerhalb von 15 Tagen nach Bekanntwerden der europäischen Arzneimittel-Agentur anzuzeigen sind, wenn dadurch in gleicher Weise die Arzneimittelsicherheit gewährleistet ist.\n(4) Die Charge eines Serums, eines Impfstoffes oder eines Testallergens darf in den Fällen des Absatzes 1 abweichend von § 32 des Arzneimittelgesetzes an die zuständigen obersten Bundes- und Landesbehörden oder die von ihnen beauftragten Stellen abgegeben und von diesen weiter in den Verkehr gebracht werden. Dies gilt auch für die Charge einer Blutzubereitung nach Artikel 1 § 1 der Verordnung über die Einführung der staatlichen Chargenprüfung bei Blutzubereitungen vom 15. Juli 1994 (BGBl. I S. 1614). Der für die staatliche Chargenprüfung nach § 32 Abs. 1 des Arzneimittelgesetzes zuständigen Bundesoberbehörde sind vom pharmazeutischen Unternehmer Unterlagen über die Herstellung und Prüfung der Charge sowie Muster des Arzneimittels in einem zur Prüfung geeigneten Zustand einzureichen. Die Charge ist von der zuständigen Bundesoberbehörde entsprechend § 32 Abs.1 des Arzneimittelgesetzes zu prüfen. Das Ergebnis der Prüfung ist der die Arzneimittelbeschaffung veranlassenden Stelle mitzuteilen. Die Charge darf von den zuständigen obersten Bundes- oder Landesbehörden oder den von ihnen beauftragten Stellen bereits vor dem Vorliegen dieses Prüfungsergebnisses in den Verkehr gebracht werden, wenn dies ein angemessenes Mittel zur Abwehr einer gegenwärtigen, nicht anders abwendbaren Gefahr für Leben oder Gesundheit von Menschen ist."}