{"id":"10","heading":"Gesundheitliche Beratung","text":"(1) Für Personen, die als Prostituierte tätig sind oder eine solche Tätigkeit aufnehmen wollen, wird eine gesundheitliche Beratung durch eine für den Öffentlichen Gesundheitsdienst zuständige Behörde angeboten. Die Länder können bestimmen, dass eine andere Behörde für die Durchführung der gesundheitlichen Beratung zuständig ist.\n(2) Die gesundheitliche Beratung erfolgt angepasst an die persönliche Lebenssituation der beratenen Person und soll insbesondere Fragen der Krankheitsverhütung, der Empfängnisregelung, der Schwangerschaft und der Risiken des Alkohol- und Drogengebrauchs einschließen. Die beratene Person ist auf die Vertraulichkeit der Beratung hinzuweisen und erhält Gelegenheit, eine etwaig bestehende Zwangslage oder Notlage zu offenbaren. Dritte können mit Zustimmung der Behörde und der anmeldepflichtigen Person zum Gespräch nur zum Zwecke der Sprachmittlung hinzugezogen werden.\n(3) Personen, die eine Tätigkeit als Prostituierte oder als Prostituierter ausüben wollen, müssen vor der erstmaligen Anmeldung der Tätigkeit eine gesundheitliche Beratung wahrnehmen. Die gesundheitliche Beratung erfolgt bei der am Ort der Anmeldung für die Durchführung der gesundheitlichen Beratung nach Absatz 1 zuständigen Behörde. Nach der Anmeldung der Tätigkeit haben Prostituierte ab 21 Jahren die gesundheitliche Beratung mindestens alle zwölf Monate wahrzunehmen. Prostituierte unter 21 Jahren haben die gesundheitliche Beratung mindestens alle sechs Monate wahrzunehmen.\n(4) Die nach Absatz 1 zuständige Behörde stellt der beratenen Person eine Bescheinigung über die durchgeführte gesundheitliche Beratung aus. Auf der Bescheinigung müssen angegeben sein:\n(5) Die Bescheinigung über die gesundheitliche Beratung gilt auch als Nachweis, soweit nach § 3 Absatz 2 weitere Anmeldungen erforderlich sind.\n(6) Die oder der Prostituierte hat bei der Ausübung der Tätigkeit die Bescheinigung über die gesundheitliche Beratung mitzuführen."}