{"id":"24","heading":"Sicherheit und Gesundheitsschutz","text":"(1) Der Betreiber eines Prostitutionsgewerbes hat dafür Sorge zu tragen, dass die Belange der Sicherheit und Gesundheit von Prostituierten und anderen im Rahmen seines Prostitutionsgewerbes tätigen Personen gewahrt werden. Die räumlichen und organisatorischen Rahmenbedingungen für die Erbringung sexueller Dienstleistungen sind so zu gestalten, dass eine Gefährdung für die Sicherheit und Gesundheit der Personen, die in der Prostitutionsstätte, in dem Prostitutionsfahrzeug oder bei der Prostitutionsveranstaltung tätig sind, möglichst vermieden wird und die verbleibende Gefährdung möglichst gering gehalten wird. Der Betreiber einer Prostitutionsstätte, eines Prostitutionsfahrzeugs oder einer Prostitutionsveranstaltung hat diejenigen Schutzmaßnahmen zu treffen, die unter Berücksichtigung der Anzahl der dort tätigen Personen, der Dauer ihrer Anwesenheit und der Art ihrer Tätigkeit angemessen und zur Erreichung der Zwecke nach Satz 2 förderlich sind.\n(2) Der Betreiber eines Prostitutionsgewerbes ist verpflichtet, auf eine Verringerung des Übertragungsrisikos sexuell übertragbarer Infektionen hinzuwirken; insbesondere hat er auf die Einhaltung der Kondompflicht durch Kunden und Kundinnen und Prostituierte hinzuwirken. Der Betreiber einer Prostitutionsstätte, eines Prostitutionsfahrzeugs oder einer Prostitutionsveranstaltung hat dafür Sorge zu tragen, dass in den für sexuelle Dienstleistungen genutzten Räumen während der Betriebszeiten eine angemessene Ausstattung mit Kondomen, Gleitmitteln und Hygieneartikeln jederzeit bereitsteht.\n(3) Der Betreiber einer Prostitutionsstätte ist verpflichtet, den zuständigen Behörden oder den von diesen beauftragten Personen auf deren Verlangen die Durchführung von Beratungen zu gesundheitserhaltenden Verhaltensweisen und zur Prävention sexuell übertragbarer Krankheiten in der Prostitutionsstätte zu ermöglichen.\n(4) Der Betreiber eines Prostitutionsgewerbes ist verpflichtet, Prostituierten jederzeit die Wahrnehmung von gesundheitlichen Beratungen nach § 10 sowie das Aufsuchen von Untersuchungs- und Beratungsangeboten insbesondere der Gesundheitsämter und von weiteren Angeboten gesundheitlicher und sozialer Beratungsangebote ihrer Wahl während deren Geschäftszeiten zu ermöglichen.\n(5) Die zuständige Behörde kann den Betreiber eines Prostitutionsgewerbes zur Aufstellung und Durchführung von Hygieneplänen verpflichten. Maßnahmen nach dem Infektionsschutzgesetz bleiben unberührt."}