{"id":"26","heading":"Pflichten gegenüber Prostituierten; Einschränkung von Weisungen und Vorgaben","text":"(1) Die Ausgestaltung sexueller Dienstleistungen wird ausschließlich zwischen den Prostituierten und deren Kunden und Kundinnen in eigener Verantwortung festgelegt.\n(2) Der Betreiber eines Prostitutionsgewerbes sowie die für den Betreiber handelnden Personen dürfen Prostituierten keine Weisungen im Sinne des § 3 Absatz 1 des Prostitutionsgesetzes erteilen. Ebenso unzulässig sind sonstige Vorgaben zu Art oder Ausmaß der Erbringung sexueller Dienstleistungen.\n(3) Vereinbarungen über Leistungen des Betreibers eines Prostitutionsgewerbes gegenüber Prostituierten und über Leistungen von Prostituierten gegenüber dem Betreiber sind in Textform abzufassen. Der oder die Prostituierte kann verlangen, dass die Vereinbarung unter Verwendung des in einer gültigen Aliasbescheinigung nach § 6 Absatz 2 verwendeten Alias abgeschlossen wird. Der Betreiber ist verpflichtet, der oder dem Prostituierten eine Ausfertigung der Vereinbarung zu überlassen oder elektronisch zu übermitteln.\n(4) Dem Betreiber eines Prostitutionsgewerbes ist es verboten, sich von Prostituierten, die in seinem Prostitutionsgewerbe sexuelle Dienstleistungen erbringen oder erbringen wollen, für die Vermietung von Räumen, für die Vermittlung einer Leistung oder für eine sonstige Leistung Vermögensvorteile versprechen oder gewähren zu lassen, die in einem auffälligen Missverhältnis zu der Leistung oder zu deren Vermittlung stehen.\n(5) Der Betreiber eines Prostitutionsgewerbes ist verpflichtet, Prostituierten, die in seinem Prostitutionsgewerbe sexuelle Dienstleistungen erbringen oder erbringen wollen, auf deren Verlangen Einsicht in das Betriebskonzept zu geben. Im Falle einer Prostitutionsveranstaltung hat der Betreiber den Prostituierten auf Verlangen auch Einsicht in das Veranstaltungskonzept zu geben.\n(6) Der Betreiber eines Prostitutionsgewerbes ist verpflichtet, Prostituierten, die in seinem Prostitutionsgewerbe sexuelle Dienstleistungen erbringen, einen Nachweis in Textform über die durch die Prostituierte oder den Prostituierten an den Betreiber ergangenen Zahlungen zu überlassen oder elektronisch zu übermitteln. Dies gilt auch für Zahlungen des Betreibers an die Prostituierte oder den Prostituierten.\n(7) Die Vorschriften des Prostitutionsgesetzes bleiben unberührt."}