{"id":"34","heading":"Datenverarbeitung; Datenschutz","text":"(1) Die zuständige Behörde darf personenbezogene Daten von Prostituierten, von Betreibern eines Prostitutionsgewerbes sowie von solchen Personen, auf die es für die Entscheidung über die Erteilung der Erlaubnis ankommt, verarbeiten, soweit die Daten für die Durchführung dieses Gesetzes, insbesondere zur Beurteilung der Zuverlässigkeit, erforderlich sind. § 11 der Gewerbeordnung ist entsprechend anzuwenden auf die Verarbeitung von personenbezogenen Daten der Betreiber eines Prostitutionsgewerbes und der Personen, auf die es für die Erteilung der Erlaubnis ankommt.\n(2) Nach diesem Gesetz erhobene personenbezogene Daten dürfen nur für die Überwachung der Ausübung eines Prostitutionsgewerbes oder einer Prostitutionstätigkeit verarbeitet werden, soweit sich aus diesem Gesetz nichts anderes ergibt.\n(3) Die im Zusammenhang mit der Anmeldung erhobenen personenbezogenen Daten von Prostituierten sowie die Art der durch die Prostituierten angezeigte Tätigkeit dürfen auch innerhalb der zuständigen Behörden nur weitergegeben werden, soweit dies für die Erfüllung der in den Absätzen 1 und 2 genannten Zwecke erforderlich ist. Die Anmeldedaten sind spätestens drei Monate nach Ablauf der Gültigkeitsdauer der Anmeldebescheinigung zu löschen, sofern kein Fall des § 9 Absatz 2 vorliegt oder eine Anordnung nach § 11 Absatz 3 ergangen ist. Die Empfänger personenbezogener Daten sind über die Löschung unverzüglich zu informieren und auf ihre Pflicht zur Löschung hinzuweisen.\n(4) Personenbezogene Daten von Prostituierten dürfen nicht an nichtöffentliche Stellen übermittelt werden. Die Zulässigkeit der Verarbeitung personenbezogener Daten von Prostituierten in anonymisierter oder pseudonymisierter Form zum Zwecke der Forschung und Statistik richtet sich nach den einschlägigen Gesetzen des Bundes und der Länder.\n(5) Öffentlichen Stellen dürfen der Zweckbindung nach Absatz 2 unterliegende personenbezogene Daten übermittelt werden, soweit\n(6) Die zuständige Behörde übermittelt die Daten aus der Anmeldung an die an den angemeldeten Tätigkeitsorten der oder des Prostituierten für Aufgaben nach Abschnitt 2 oder Abschnitt 5 zuständigen Behörden.\n(7) Im Rahmen der gesundheitlichen Beratung dürfen personenbezogene Daten von Prostituierten nur für Zwecke der Beratung verarbeitet werden. Sie dürfen nur mit Einwilligung der oder des Prostituierten nach Maßgabe der datenschutzrechtlichen Vorschriften des jeweiligen Landes an eine andere Stelle übermittelt werden.\n(8) Die zuständige Behörde hat das nach § 19 Absatz 1 der Abgabenordnung zuständige Finanzamt unverzüglich, möglichst auf elektronischem Wege, von dem Inhalt der Anmeldung nach § 3 unter zusätzlicher Mitteilung der Daten nach § 4 Absatz 1 Nummer 1, 2 und 4 sowie über die erstmalige Erteilung einer Erlaubnis zum Betrieb eines Prostitutionsgewerbes nach § 12 unter Mitteilung der Daten nach § 12 Absatz 5 Nummer 3 zu unterrichten. § 138 der Abgabenordnung bleibt unberührt.\n(9) Übermittlungen der nach diesem Gesetz erhobenen personenbezogenen Daten sind im Übrigen nur zulässig, soweit die Kenntnis der Daten zur Verfolgung von Straftaten oder von Ordnungswidrigkeiten wegen eines Verstoßes gegen dieses Gesetz erforderlich ist oder eine besondere Rechtsvorschrift dies vorsieht."}