{"id":"37","heading":"Übergangsregelungen","text":"(1) Personen, die bereits vor dem 1. Juli 2017 der Prostitution nachgegangen sind, haben ihre Tätigkeit bis zum 31. Dezember 2017 erstmals anzumelden.\n(2) Wer bereits vor dem 1. Juli 2017 ein Prostitutionsgewerbe betrieben hat, hat dies der zuständigen Behörde bis zum 1. Oktober 2017 anzuzeigen und einen Antrag auf Erteilung einer Erlaubnis bis zum 31. Dezember 2017 vorzulegen. Die zuständige Behörde hat dem Betreiber eine Bescheinigung über die Anzeige und den Antrag zu erteilen.\n(3) Der Betreiber eines Prostitutionsgewerbes hat den nach § 25 Absatz 1 Nummer 4 und den nach den §§ 27 und 28 bestehenden Verpflichtungen ab dem 31. Dezember 2017 nachzukommen.\n(4) Bis zur Entscheidung über den Antrag auf Erteilung einer Erlaubnis gilt die Fortführung des Prostitutionsgewerbes als erlaubt, wenn die Antragsfrist nach Absatz 2 eingehalten wurde. Die zuständige Behörde kann auch bereits vor der Entscheidung über den Antrag Anordnungen und Auflagen nach § 17 treffen. Die Fortführung des Prostitutionsgewerbes kann unter den Voraussetzungen des § 23 Absatz 2 und 3 untersagt werden.\n(5) Für Prostitutionsstätten, die bereits vor dem Tag der Verkündung betrieben worden sind, kann die Behörde bei Erteilung der Erlaubnis Ausnahmen von den Anforderungen nach § 18 Absatz 2 Nummer 2 und 4 bis 7 zulassen, wenn die Erfüllung dieser Anforderungen mit unverhältnismäßigem Aufwand verbunden wäre und die schützenswerten Interessen von Prostituierten und anderen Personen auf andere Weise gewährleistet werden.\n(6) Für anmeldepflichtige Personen ab 21 Jahren, die die Tätigkeit erstmals bis zum 31. Dezember 2017 anmelden, gilt abweichend von § 5 Absatz 4 die erste Anmeldebescheinigung für drei Jahre; für die darauffolgenden Anmeldebescheinigungen gilt § 5 Absatz 4.\n(7) Anmeldepflichtige Personen ab 21 Jahren, die die Tätigkeit erstmals bis zum 31. Dezember 2017 anmelden, haben abweichend von § 10 Absatz 3 erstmals nach zwei Jahren eine weitere gesundheitliche Beratung wahrzunehmen; für die darauffolgenden gesundheitlichen Beratungen gilt § 10 Absatz 3.\n(8) Anmeldepflichtige Personen ab 21 Jahren, die die Tätigkeit erstmals bis zum 31. Dezember 2017 anmelden, haben für die erste Verlängerung der Anmeldebescheinigung abweichend von § 4 Absatz 4 Nachweise über die mindestens zwei Jahre nach der erstmaligen Anmeldung erfolgte gesundheitliche Beratung vorzulegen; für die darauffolgenden Verlängerungen gilt § 4 Absatz 4."}