{"id":"3","heading":"","text":"(1) Für Vermögenswerte, die einem Unternehmen des privaten Rechts mit eigener Rechtspersönlichkeit gehören, an dem die Deutsche Reichsbahn eine Mehrheitsbeteiligung besaß und das seine Hauptniederlassung (Sitz) außerhalb des Geltungsbereichs des Grundgesetzes und Berlin (West) hat, wird die Deutsche Bundesbahn Treuhänder dieser Vermögenswerte für ein neu im Bundesgebiet zu errichtendes Unternehmen des privaten Rechts. Das gleiche gilt für Vermögenswerte eines solchen Unternehmens, das am 8. Mai 1945 seinen Sitz außerhalb des Geltungsbereichs des Grundgesetzes gehabt hat und nach diesem Zeitpunkt ohne Sitzverlegung im Handelsregister gelöscht worden ist.\n(2) Die Deutsche Bundesbahn hat das neue Unternehmen zu errichten. Das Grund- oder Stammkapital des neuen Unternehmens soll unter Abzug der Schulden dem Wert aller Vermögensteile des alten Unternehmens entsprechen, die auf das neue Unternehmen übergehen.\n(3) Hat die Deutsche Bundesbahn bereits ein Unternehmen mit gleichem Gegenstand errichtet, so kann sie die ihr nach Absatz 1 als Treuhänder übertragenen Vermögenswerte auch auf dieses Unternehmen mit Rückwirkung auf den Zeitpunkt seiner Gründung übertragen.\n(4) Die Behandlung der Minderheitsbeteiligung von natürlichen Personen und juristischen Personen des privaten Rechts an dem alten Unternehmen ist vom Bundesminister für Verkehr im Einvernehmen mit dem Bundesminister der Finanzen zu regeln.\n(5) Die Gläubiger des alten Unternehmens können vor Inkrafttreten dieses Gesetzes entstandene Ansprüche aus Rechtsverhältnissen, die sich auf die auf das neue Unternehmen übergehenden Vermögenswerte beziehen, auch gegen das neue Unternehmen in vollem Umfang geltend machen. Verbindlichkeiten des alten Unternehmens aus Rechtsverhältnissen, die sich auf die nicht auf das neue Unternehmen übergehenden Vermögenswerte beziehen, können gegen das neue Unternehmen nicht geltend gemacht werden. Verbindlichkeiten des alten Unternehmens aus anderen Rechtsverhältnissen können gegen das neue Unternehmen nur zu dem Anteil geltend gemacht werden, der dem Anteil der auf das neue Unternehmen übergehenden Vermögenswerte des alten Unternehmens an dessen Gesamtvermögen nach dem letzten Jahresabschluß vor dem 9. Mai 1945 entspricht. Die Haftung des neuen Unternehmens ist auf den Wert der auf dieses übergehenden Vermögenswerte beschränkt.\n(6) Soweit das Unternehmen nach Absatz 5 nicht in Anspruch genommen werden kann, ist eine Vollstreckung in die Vermögenswerte des Unternehmens auch aus solchen Urteilen oder anderen Vollstreckungstiteln unzulässig, die nach dem Inkrafttreten dieses Gesetzes außerhalb des Geltungsbereichs des Grundgesetzes erwirkt werden."}