{"id":"11","heading":"Gegenseitige Unterrichtung","text":"(1) Sofern tatsächliche Anhaltspunkte für den Verdacht einer Straftat nach § 19 vorliegen, unterrichten die nach § 5 Abs. 2 zuständigen Zollbehörden sowie die nach § 7 betrauten Beamten der Bundespolizei unverzüglich das Zollkriminalamt zur Erfüllung seiner Aufgaben nach den §§ 3 und 4 des Zollfahndungsdienstgesetzes. Das Zollkriminalamt leitet diese Informationen unter Beachtung des § 30 der Abgabenordnung unbeschadet sonstiger Meldepflichten unverzüglich an die Gemeinsame Grundstoffüberwachungsstelle weiter. Sofern tatsächliche Anhaltspunkte für den Verdacht einer Straftat nach § 19 vorliegen, unterrichten das Bundesinstitut für Arzneimittel und Medizinprodukte und das Bundeskriminalamt unverzüglich die Gemeinsame Grundstoffüberwachungsstelle. Die Gemeinsame Grundstoffüberwachungsstelle darf die nach den Sätzen 2 und 3 übermittelten Informationen nur für die in § 4 Abs. 2 Satz 3 genannten Zwecke einschließlich der Weiterleitung nach § 6 Abs. 2 verwenden.\n(2) Das Bundeskriminalamt, die Landeskriminalämter und das Zollkriminalamt übermitteln dem Bundesinstitut für Arzneimittel und Medizinprodukte unverzüglich Erkenntnisse über Tatsachen, einschließlich personenbezogener Daten, die aus ihrer Sicht für Entscheidungen des Bundesinstitutes für Arzneimittel und Medizinprodukte nach diesem Gesetz, der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 oder der Verordnung (EG) Nr. 1277/2005 erforderlich sind. Eine Übermittlung unterbleibt, wenn sie den Untersuchungszweck gefährden kann oder besondere gesetzliche Verwendungsregelungen entgegenstehen.\n(3) Bei Verdacht von Verstößen gegen Vorschriften, Verbote und Beschränkungen dieses Gesetzes, der Verordnung (EG) Nr. 111/2005 oder der Verordnung (EG) Nr. 1277/2005, der sich im Rahmen der Wahrnehmung der Aufgaben nach § 5 Abs. 2 ergibt, unterrichten die Zollbehörden sowie die nach § 7 mitwirkende Bundespolizei unverzüglich das Bundesinstitut für Arzneimittel und Medizinprodukte und das Zollkriminalamt, soweit es für deren Aufgabenerfüllung erforderlich ist.\n(4) Das Bundesinstitut für Arzneimittel und Medizinprodukte übermittelt die ihm bei der Erfüllung seiner Aufgaben nach diesem Gesetz bekannt gewordenen Informationen an die Zollbehörden, soweit dies zum Zwecke der Überwachung des Außenwirtschaftsverkehrs mit Grundstoffen erforderlich ist.\n(5) Das Bundeskriminalamt, die Landeskriminalämter und das Zollkriminalamt übermitteln der Gemeinsamen Grundstoffüberwachungsstelle die zur Erfüllung der Berichtspflichten nach § 12 Abs. 1 und 3 erforderlichen Informationen.\n(6) Dritte, an die die Daten übermittelt werden, dürfen die Daten nur zu dem Zweck verwenden, für den sie übermittelt worden sind. Eine Verwendung für andere Zwecke ist zulässig, soweit die Daten auch für diese Zwecke hätten übermittelt werden dürfen."}