{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Der Prüfungsteil \"Handlungsspezifische Qualifikationen\" umfasst die Handlungsbereiche \"Technik\", \"Organisation\" sowie \"Führung und Personal\". Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte:\n(2) Es werden drei die Handlungsbereiche integrierende Situationsaufgaben nach den Absätzen 3 bis 5 unter Berücksichtigung der \"Grundlegenden Qualifikationen\" gestellt. Zwei der Situationsaufgaben sind schriftlich zu lösen, eine Situationsaufgabe ist Gegenstand des situationsbezogenen Fachgespräches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Prüfungsdauer der schriftlichen Situationsaufgaben beträgt jeweils mindestens drei Stunden, insgesamt jedoch nicht mehr als acht Stunden.\n(3) In der Situationsaufgabe aus dem Handlungsbereich \"Technik\" sollen dessen Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Organisation\" sowie \"Führung und Personal\" integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Technik\" mit den Qualifikationsschwerpunkten gemäß den Nummern 1 bis 4 umfassen:\n(4) In der Situationsaufgabe aus dem Handlungsbereich \"Organisation\" sollen dessen Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Technik\" sowie \"Führung und Personal\" integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation\" mit den Qualifikationsschwerpunkten gemäß den Nummern 1 bis 4 umfassen:\n(5) In der Situationsaufgabe aus dem Handlungsbereich \"Führung und Personal\" sollen dessen Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche \"Technik\" und \"Organisation\" integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Führung und Personal\" mit den Qualifikationsschwerpunkten gemäß den Nummern 1 bis 3 umfassen:\n(6) Im situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Dazu gehört, Lösungsvorschläge unter Einbeziehung von Präsentationstechniken erläutern und erörtern zu können. Das situationsbezogene Fachgespräch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich in den Mittelpunkt, der nicht Kern einer schriftlichen Situationsaufgabe ist, und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich geprüft werden. Das Fachgespräch soll für die zu prüfende Person mindestens 45 Minuten und höchstens 60 Minuten dauern.\n(7) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Prüfungsleistung erbracht, ist in dieser Situationsaufgabe eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}