{"id":"1","heading":"Übermittlung und Verwendung","text":"(1) Die Finanzbehörden und die Bundesagentur für Arbeit übermitteln dem Statistischen Bundesamt und den statistischen Ämtern der Länder für die in Absatz 2 bestimmten Zwecke monatlich die bei ihnen vorhandenen Daten nach Maßgabe der §§ 2 und 3 und der nach § 5 erlassenen Rechtsverordnung. Die Bundesanstalt für Finanzdienstleistungsaufsicht und die Deutsche Bundesbank übermitteln dem Statistischen Bundesamt für die in Absatz 2 bestimmten Zwecke jährlich die bei ihnen vorhandenen Daten nach Maßgabe der §§ 3a und 3b und der nach § 5 erlassenen Rechtsverordnung. Die in den Sätzen 1 und 2 genannten Stellen informieren das Statistische Bundesamt und die statistischen Ämter der Länder so früh wie möglich über anstehende Änderungen der zu übermittelnden Daten, soweit diese Änderungen die Verwendung der Daten nach Absatz 2 beeinträchtigen könnten. Nach Maßgabe des § 3c übermitteln die betreffenden Bundesbehörden dem Statistischen Bundesamt die bei ihnen vorhandenen Daten anlassbezogen für die in Absatz 2 bestimmten Zwecke.\n(2) Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen die übermittelten Daten nur verwenden für\n(3) Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen Untersuchungen durchführen, um die Eignung der übermittelten Daten für Verwendungen nach Absatz 2 zu prüfen und die mit den übermittelten Daten in der laufenden Verwendung erreichte Qualität der statistischen Ergebnisse zu beurteilen. Hierbei ist es zulässig, die Daten mit Angaben aus statistischen Erhebungen und mit Angaben aus dem Statistikregister zusammenzuführen.\n(4) Soweit statistische Ergebnisse in ausreichender Qualität unter Verwendung von Verwaltungsdaten gewonnen werden können, sollen die statistischen Ämter davon absehen, die für die Erstellung von Wirtschaftsstatistiken angeordneten Merkmale bei den Auskunftspflichtigen zu erheben.\n(5) Das Statistische Bundesamt trifft, vorbehaltlich anderweitiger Rechtsvorschriften, die Entscheidungen, die nach den Absätzen 3 und 4 erforderlich sind, im Benehmen mit den statistischen Ämtern der Länder und nach pflichtgemäßem Ermessen."}