{"id":"1","heading":"Begriffsbestimmungen","text":"(1) Investmentvermögen ist jeder Organismus für gemeinsame Anlagen, der von einer Anzahl von Anlegern Kapital einsammelt, um es gemäß einer festgelegten Anlagestrategie zum Nutzen dieser Anleger zu investieren und der kein operativ tätiges Unternehmen außerhalb des Finanzsektors ist. Eine Anzahl von Anlegern im Sinne des Satzes 1 ist gegeben, wenn die Anlagebedingungen, die Satzung oder der Gesellschaftsvertrag des Organismus für gemeinsame Anlagen die Anzahl möglicher Anleger nicht auf einen Anleger begrenzen.\n(2) Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) sind Investmentvermögen, die die Anforderungen der Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 1), die zuletzt durch die Richtlinie 2014/91/EU (ABl. L 257 vom 28.8.2014, S. 186) geändert worden ist, erfüllen.\n(3) Alternative Investmentfonds (AIF) sind alle Investmentvermögen, die keine OGAW sind.\n(4) Offene Investmentvermögen sind\n(5) Geschlossene AIF sind alle AIF, die keine offenen AIF sind.\n(6) Spezial-AIF sind AIF, deren Anteile auf Grund von in Textform geschlossenen Vereinbarungen mit der Verwaltungsgesellschaft oder auf Grund der konstituierenden Dokumente des AIF nur erworben werden dürfen von\n(7) Inländische Investmentvermögen sind Investmentvermögen, die dem inländischen Recht unterliegen.\n(8) EU-Investmentvermögen sind Investmentvermögen, die dem Recht eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum unterliegen.\n(9) Ausländische AIF sind AIF, die dem Recht eines Drittstaates unterliegen.\n(10) Sondervermögen sind inländische Investmentvermögen in Vertragsform, die von einer Verwaltungsgesellschaft für Rechnung der Anleger nach Maßgabe dieses Gesetzes und den Anlagebedingungen, nach denen sich das Rechtsverhältnis der Verwaltungsgesellschaft zu den Anlegern bestimmt, verwaltet werden.\n(11) Investmentgesellschaften sind Investmentvermögen in der Rechtsform einer Investmentaktiengesellschaft oder Investmentkommanditgesellschaft.\n(12) Intern verwaltete Investmentgesellschaften sind Investmentgesellschaften, die keine externe Verwaltungsgesellschaft bestellt haben.\n(13) Extern verwaltete Investmentgesellschaften sind Investmentgesellschaften, die eine externe Verwaltungsgesellschaft bestellt haben.\n(14) Verwaltungsgesellschaften sind AIF-Verwaltungsgesellschaften und OGAW-Verwaltungsgesellschaften. AIF-Verwaltungsgesellschaften sind AIF-Kapitalverwaltungsgesellschaften, EU-AIF-Verwaltungsgesellschaften und ausländische AIF-Verwaltungsgesellschaften. OGAW-Verwaltungsgesellschaften sind OGAW-Kapitalverwaltungsgesellschaften und EU-OGAW-Verwaltungsgesellschaften.\n(15) OGAW-Kapitalverwaltungsgesellschaften sind Kapitalverwaltungsgesellschaften gemäß § 17, die mindestens einen OGAW verwalten oder zu verwalten beabsichtigen.\n(16) AIF-Kapitalverwaltungsgesellschaften sind Kapitalverwaltungsgesellschaften gemäß § 17, die mindestens einen AIF verwalten oder zu verwalten beabsichtigen.\n(17) EU-Verwaltungsgesellschaften sind Unternehmen mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, die den Anforderungen\n(18) Ausländische AIF-Verwaltungsgesellschaften sind Unternehmen mit Sitz in einem Drittstaat, die den Anforderungen an einen Verwalter alternativer Investmentfonds im Sinne der Richtlinie 2011/61/EU entsprechen.\n(19) Die folgenden Begriffe werden für die Zwecke dieses Gesetzes wie folgt bestimmt:\n(+++ § 1: Zur Anwendung vgl. § 5 Abs. 5a u. § 353 Abs. 5 +++)"}