{"id":"100b","heading":"Übertragung auf eine andere Kapitalverwaltungsgesellschaft","text":"(1) Anstelle der Kündigung des Verwaltungsrechts und Abwicklung des Sondervermögens durch die Verwahrstelle nach den §§ 99 und 100 kann die Kapitalverwaltungsgesellschaft mit Genehmigung der Bundesanstalt das Sondervermögen, wenn dieses im Eigentum der Kapitalverwaltungsgesellschaft steht, oder das Verwaltungs- und Verfügungsrecht über das Sondervermögen, wenn dieses im Miteigentum der Anleger steht, nach Maßgabe der bisherigen Anlagebedingungen auf eine andere Kapitalverwaltungsgesellschaft (aufnehmende Kapitalverwaltungsgesellschaft) übertragen. Die aufnehmende Kapitalverwaltungsgesellschaft muss über eine Erlaubnis zur Verwaltung solcher Arten von Investmentvermögen verfügen. § 100 Absatz 3 Satz 2 bis 5 gilt entsprechend. Die Genehmigung nach Satz 1 ist innerhalb einer Frist von acht Wochen nach Eingang des Genehmigungsantrags zu erteilen, wenn die gesetzlichen Voraussetzungen für die Genehmigung vorliegen und der Antrag von der übertragenden Kapitalverwaltungsgesellschaft gestellt wurde. § 163 Absatz 2 Satz 2 und 4 gilt entsprechend.\n(2) Die Kapitalverwaltungsgesellschaft hat für Publikumsinvestmentvermögen die Übertragung im Bundesanzeiger und darüber hinaus im Jahresbericht oder Halbjahresbericht sowie in den in dem Verkaufsprospekt bezeichneten elektronischen Informationsmedien bekannt zu machen. Die Bekanntmachung darf erst erfolgen, wenn die Bundesanstalt die Genehmigung nach Absatz 1 erteilt hat.\n(3) Der Zeitpunkt, zu dem die Übertragung wirksam wird, bestimmt sich nach der vertraglichen Vereinbarung zwischen der Kapitalverwaltungsgesellschaft und der aufnehmenden Kapitalverwaltungsgesellschaft. Die Übertragung darf bei Publikumssondervermögen frühestens mit Ablauf von drei Monaten nach der Bekanntmachung im Bundesanzeiger nach Absatz 2 Satz 1 und bei Spezialsondervermögen frühestens mit der Anzeige der Übertragung bei der Bundesanstalt wirksam werden.\n(4) Ein Wechsel der Verwahrstelle bedarf bei Publikumssondervermögen der Genehmigung der Bundesanstalt."}