{"id":"109","heading":"Aktien","text":"(1) Die Aktien einer Investmentaktiengesellschaft mit veränderlichem Kapital bestehen aus Unternehmensaktien und Anlageaktien; eine Investmentaktiengesellschaft, die als Spezialinvestmentaktiengesellschaft mit veränderlichem Kapital errichtet wurde, kann auf die Begebung von Anlageaktien verzichten. Die Aktien der Investmentaktiengesellschaft mit veränderlichem Kapital lauten auf keinen Nennbetrag. Sie müssen als Stückaktien begeben werden und am Vermögen der Investmentaktiengesellschaft mit veränderlichem Kapital (Gesellschaftskapital) in gleichem Umfang beteiligt sein, es sei denn, die Investmentaktiengesellschaft lässt in der Satzung auch eine Beteiligung nach Bruchteilen zu.\n(2) Die Personen, die die Investmentaktiengesellschaft mit veränderlichem Kapital unter Leistung der erforderlichen Einlagen gründen, müssen die Unternehmensaktien übernehmen. Nach der Gründung können weitere Personen gegen Leistung von Einlagen und Übernahme von Unternehmensaktien beteiligt werden. Die Unternehmensaktien müssen auf Namen lauten. Die Unternehmensaktionäre sind zur Teilnahme an der Hauptversammlung der Investmentaktiengesellschaft mit veränderlichem Kapital berechtigt und haben ein Stimmrecht. Eine Übertragung der Unternehmensaktien ist nur zulässig, wenn der Erwerber sämtliche Rechte und Pflichten aus diesen Aktien übernimmt. Die Unternehmensaktionäre und jeder Wechsel in ihrer Person sind der Bundesanstalt anzuzeigen, es sei denn, die Investmentaktiengesellschaft ist eine Spezialinvestmentaktiengesellschaft mit veränderlichem Kapital.\n(3) Anlageaktien können erst nach Eintragung der Investmentaktiengesellschaft mit veränderlichem Kapital in das Handelsregister begeben werden. Sie berechtigen nicht zur Teilnahme an der Hauptversammlung der Investmentaktiengesellschaft und gewähren kein Stimmrecht, es sei denn, die Satzung der Investmentaktiengesellschaft sieht dies ausdrücklich vor. Auf Anlageaktien findet § 139 Absatz 2 des Aktiengesetzes keine Anwendung.\n(4) Aktien dürfen nur gegen volle Leistung des Ausgabepreises ausgegeben werden.\n(5) Bei Publikumsinvestmentaktiengesellschaften mit veränderlichem Kapital sind Sacheinlagen unzulässig.\n(+++ § 109: Zur Anwendung vgl. § 52 Abs. 5, § 54 Abs. 5 u. § 66 Abs. 5 +++)"}