{"id":"11","heading":"Besondere Vorschriften für die Zusammenarbeit bei grenzüberschreitender Verwaltung und grenzüberschreitendem Vertrieb von AIF","text":"(1) Stellt die Bundesanstalt fest, dass eine EU-AIF-Verwaltungsgesellschaft oder eine ausländische AIF-Verwaltungsgesellschaft, die im Inland AIF verwaltet, vertreibt oder einen Vertriebswiderruf angezeigt hat, gegen eine der Bestimmungen verstößt, deren Einhaltung die Bundesanstalt zu überwachen hat, fordert sie die betreffende EU-AIF-Verwaltungsgesellschaft oder ausländische AIF-Verwaltungsgesellschaft auf, den Verstoß zu beenden. Die Bundesanstalt unterrichtet die zuständigen Stellen des Herkunftsmitgliedstaates der EU-AIF-Verwaltungsgesellschaft oder des Referenzmitgliedstaates der ausländischen AIF-Verwaltungsgesellschaft entsprechend.\n(2) Weigert sich die EU-AIF-Verwaltungsgesellschaft oder die ausländische AIF-Verwaltungsgesellschaft, der Bundesanstalt die für die Erfüllung ihrer Aufgaben erforderlichen Informationen zukommen zu lassen oder unternimmt sie nicht die erforderlichen Schritte, um den Verstoß gemäß Absatz 1 zu beenden, setzt die Bundesanstalt die zuständigen Stellen des Herkunftsmitgliedstaates oder des Referenzmitgliedstaates hiervon in Kenntnis.\n(3) Erhält die Bundesanstalt die Mitteilung von einer zuständigen Stelle eines Aufnahmemitgliedstaates, dass eine AIF-Kapitalverwaltungsgesellschaft oder eine ausländische AIF-Verwaltungsgesellschaft, deren Referenzmitgliedstaat die Bundesrepublik Deutschland ist, die Herausgabe der zur Erfüllung der Aufgaben der zuständigen Stelle des Aufnahmemitgliedstaates erforderlichen Informationen verweigert,\n(4) Weigert sich die EU-AIF-Verwaltungsgesellschaft oder die ausländische AIF-Verwaltungsgesellschaft weiterhin, die von der Bundesanstalt gemäß § 5 Absatz 8 geforderten Informationen vorzulegen oder verstößt sie weiterhin gegen die in Absatz 1 genannten Bestimmungen,\n(5) Hat die Bundesanstalt hinreichende Anhaltspunkte für einen Verstoß einer EU-AIF-Verwaltungsgesellschaft oder einer ausländischen AIF-Verwaltungsgesellschaft gegen die Verpflichtungen nach diesem Gesetz, teilt sie ihre Erkenntnisse der zuständigen Stelle des Herkunftsmitgliedstaates der EU-AIF-Verwaltungsgesellschaft oder des Referenzmitgliedstaates der ausländischen AIF-Verwaltungsgesellschaft mit. Wenn die Bundesanstalt eine Mitteilung nach Satz 1 von einer anderen zuständigen Stelle erhalten hat,\n(6) Verhält sich die EU-AIF-Verwaltungsgesellschaft oder eine ausländische AIF-Verwaltungsgesellschaft weiterhin in einer Art und Weise, die den Interessen der Anleger der betreffenden AIF, der Finanzstabilität oder der Integrität des Marktes in der Bundesrepublik Deutschland eindeutig abträglich ist,\n(7) Das Verfahren nach den Absätzen 5 und 6 wird ferner angewendet, wenn die Bundesanstalt klare und belegbare Einwände gegen die Erlaubnis einer ausländischen AIF-Verwaltungsgesellschaft durch den Referenzmitgliedstaat hat.\n(8) Besteht zwischen der Bundesanstalt und den betreffenden zuständigen Stellen keine Einigkeit in Bezug auf eine von der Bundesanstalt oder einer zuständigen Stelle nach den Absätzen 1 bis 7 getroffene Maßnahme, kann die Bundesanstalt nach Maßgabe des Artikels 19 der Verordnung (EU) Nr. 1095/2010 die Europäische Wertpapier- und Marktaufsichtsbehörde um Hilfe ersuchen.\n(9) Auf Verlangen der Europäischen Wertpapier- und Marktaufsichtsbehörde gemäß Artikel 47 Absatz 4 der Richtlinie 2011/61/EU ergreift die Bundesanstalt nach Maßgabe des Absatzes 10 eine der folgenden Maßnahmen:\n(10) Die Maßnahmen nach Absatz 9 können nur ergriffen werden, sofern sie die folgenden Voraussetzungen erfüllen:\n(11) Die Bundesanstalt kann die Europäische Wertpapier- und Marktaufsichtsbehörde auffordern, ihren Beschluss zu überprüfen. Dabei kommt das in Artikel 44 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 1095/2010 vorgesehene Verfahren zur Anwendung.\n(+++ § 11: Zur Anwendung vgl. § 5 Abs. 5a u. § 353 Abs. 5 +++)"}