{"id":"117","heading":"Teilgesellschaftsvermögen; Verordnungsermächtigung","text":"(1) Die Investmentaktiengesellschaft mit veränderlichem Kapital kann Teilgesellschaftsvermögen bilden. Die Bildung neuer Teilgesellschaftsvermögen durch den Vorstand bedarf der Zustimmung des Aufsichtsrats; die Zustimmung der Hauptversammlung ist nicht erforderlich.\n(2) Die Teilgesellschaftsvermögen sind haftungs- und vermögensrechtlich voneinander getrennt. Im Verhältnis der Aktionäre untereinander wird jedes Teilgesellschaftsvermögen als eigenständiges Gesellschaftsvermögen behandelt. Die Rechte von Aktionären und Gläubigern im Hinblick auf ein Teilgesellschaftsvermögen, insbesondere dessen Bildung, Verwaltung und Auflösung, beschränken sich auf die Vermögensgegenstände dieses Teilgesellschaftsvermögens. Für die auf das einzelne Teilgesellschaftsvermögen entfallenden Verbindlichkeiten haftet nur das betreffende Teilgesellschaftsvermögen. Die haftungs- und vermögensrechtliche Trennung gilt auch für den Fall der Insolvenz der Investmentaktiengesellschaft mit veränderlichem Kapital und die Abwicklung eines Teilgesellschaftsvermögens.\n(3) § 109 Absatz 1 Satz 3 gilt bei der Investmentaktiengesellschaft mit Teilgesellschaftsvermögen mit der Maßgabe, dass die Aktien eines Teilgesellschaftsvermögens denselben Anteil an dem jeweiligen Teilgesellschaftsvermögen oder Bruchteile davon verkörpern.\n(4) Die Kosten für die Auflegung neuer Teilgesellschaftsvermögen dürfen nur zulasten der Anteilpreise der neuen Teilgesellschaftsvermögen in Rechnung gestellt werden. Der Wert des Anteils ist für jedes Teilgesellschaftsvermögen gesondert zu errechnen.\n(5) Für jedes Teilgesellschaftsvermögen sind Anlagebedingungen zu erstellen. Bei Publikumsteilgesellschaftsvermögen müssen diese Anlagebedingungen mindestens die Angaben nach § 162 enthalten. Die Anlagebedingungen sowie deren Änderungen sind gemäß § 163 von der Bundesanstalt zu genehmigen. Bei Spezialteilgesellschaftsvermögen sind die Anlagebedingungen sowie wesentliche Änderungen der Anlagebedingungen gemäß § 273 der Bundesanstalt vorzulegen.\n(6) Für jedes Teilgesellschaftsvermögen ist eine Verwahrstelle zu benennen.\n(7) Eine Investmentaktiengesellschaft mit veränderlichem Kapital, die Teilgesellschaftsvermögen bildet, hat in ihre Satzung einen Hinweis aufzunehmen, dass für die Teilgesellschaftsvermögen besondere Anlagebedingungen gelten. In allen Fällen, in denen die Satzung veröffentlicht, ausgehändigt oder in anderer Weise zur Verfügung gestellt werden muss, sind die jeweiligen Anlagebedingungen ebenfalls zu veröffentlichen, auszuhändigen oder in anderer Weise zur Verfügung zu stellen.\n(8) Die Satzung der Investmentaktiengesellschaft mit veränderlichem Kapital, die Teilgesellschaftsvermögen bildet, kann vorsehen, dass der Vorstand mit Zustimmung des Aufsichtsrats oder der Verwahrstelle die Auflösung eines Teilgesellschaftsvermögens beschließen kann. Der Auflösungsbeschluss des Vorstands wird sechs Monate nach seiner Bekanntgabe im Bundesanzeiger wirksam. Der Auflösungsbeschluss ist in den nächsten Jahresbericht oder Halbjahresbericht aufzunehmen. Für die Abwicklung des Teilgesellschaftsvermögens gilt § 100 Absatz 1 und 2 entsprechend.\n(9) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zur buchhalterischen Darstellung, Rechnungslegung und Ermittlung des Wertes jedes Teilgesellschaftsvermögens zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(+++ § 117: Zur Anwendung vgl. § 52 Abs. 5, § 54 Abs. 5 u. § 66 Abs. 5 +++)"}