{"id":"119","heading":"Vorstand, Aufsichtsrat","text":"(1) Der Vorstand einer Investmentaktiengesellschaft mit veränderlichem Kapital besteht aus mindestens zwei Personen. Er ist verpflichtet,\n(2) Die Mitglieder des Vorstands der Investmentaktiengesellschaft mit veränderlichem Kapital müssen zuverlässig sein und die zur Leitung der Investmentaktiengesellschaft mit veränderlichem Kapital erforderliche fachliche Eignung haben, auch in Bezug auf die Art des Unternehmensgegenstandes der Investmentaktiengesellschaft mit veränderlichem Kapital. Die Bestellung und das Ausscheiden von Mitgliedern des Vorstands ist der Bundesanstalt unverzüglich anzuzeigen.\n(3) Die Persönlichkeit und die Sachkunde der Mitglieder des Aufsichtsrats müssen Gewähr dafür bieten, dass die Interessen der Aktionäre gewahrt werden. Für die Zusammensetzung des Aufsichtsrats gilt § 18 Absatz 3 entsprechend. Die Bestellung und das Ausscheiden von Mitgliedern des Aufsichtsrats ist der Bundesanstalt unverzüglich anzuzeigen. Auf Aufsichtsratsmitglieder, die als Vertreter der Arbeitnehmer nach den Vorschriften der Mitbestimmungsgesetze gewählt werden, sind die Sätze 1 und 3 nicht anzuwenden.\n(4) Mitglieder des Vorstands oder des Aufsichtsrats der Investmentaktiengesellschaft mit veränderlichem Kapital dürfen Vermögensgegenstände weder an die Investmentaktiengesellschaft veräußern noch von dieser erwerben. Erwerb und Veräußerung von Aktien der Investmentaktiengesellschaft durch die Mitglieder des Vorstands und des Aufsichtsrats sind davon nicht erfasst.\n(5) Die Bundesanstalt kann die Abberufung des Vorstands oder von Mitgliedern des Vorstands verlangen und ihnen die Ausübung ihrer Tätigkeit untersagen, wenn\n(6) Der Vorstand einer OGAW-Investmentaktiengesellschaft mit veränderlichem Kapital hat einen angemessenen Prozess einzurichten, der es den Mitarbeitern unter Wahrung der Vertraulichkeit ihrer Identität ermöglicht, potenzielle oder tatsächliche Verstöße gegen dieses Gesetz oder gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen sowie etwaige strafbare Handlungen innerhalb der Gesellschaft an eine geeignete Stelle zu melden.\n(+++ § 119: Zur Anwendung vgl. § 52 Abs. 5, § 54 Abs. 5 u. § 66 Abs. 5 +++)"}