{"id":"120","heading":"Jahresabschluss und Lagebericht; Verordnungsermächtigung","text":"(1) Auf den Jahresabschluss und den Lagebericht einer Investmentaktiengesellschaft mit veränderlichem Kapital sind die Vorschriften des Ersten Unterabschnitts des Zweiten Abschnitts des Dritten Buches des Handelsgesetzbuchs anzuwenden, soweit sich aus den folgenden Vorschriften nichts anderes ergibt. Die gesetzlichen Vertreter einer OGAW-Investmentaktiengesellschaft mit veränderlichem Kapital haben den Jahresabschluss und den Lagebericht spätestens vier Monate und die gesetzlichen Vertreter einer AIF-Publikumsinvestmentaktiengesellschaft mit veränderlichem Kapital und einer Spezialinvestmentaktiengesellschaft mit veränderlichem Kapital spätestens sechs Monate nach Ende des Geschäftsjahres aufzustellen. § 264 Absatz 1 Satz 4, Absatz 3 und 4 des Handelsgesetzbuchs ist nicht anzuwenden.\n(2) Die Bilanz ist in Staffelform aufzustellen. Auf Gliederung, Ansatz und Bewertung von dem Sondervermögen vergleichbaren Vermögensgegenständen und Schulden (Investmentanlagevermögen) ist § 101 Absatz 1 Satz 3 Nummer 1 anzuwenden.\n(3) Auf die Gliederung und den Ausweis der Aufwendungen und Erträge in der Gewinn- und Verlustrechnung ist § 101 Absatz 1 Satz 3 Nummer 4 anzuwenden.\n(4) Der Anhang ist um die Angaben nach § 101 Absatz 1, bei Spezialinvestmentaktiengesellschaften mit veränderlichem Kapital ohne die Angabe nach § 101 Absatz 1 Satz 3 Nummer 6, zu ergänzen, die nicht bereits nach den Absätzen 3, 5 und 6 zu machen sind. Bei Publikumsinvestmentaktiengesellschaften mit veränderlichem Kapital sind in den Anhang die Angaben nach § 101 Absatz 2 aufzunehmen.\n(5) Zusätzlich zu den in den Absätzen 1 bis 4 und 6 genannten Angaben sind im Anhang des Jahresabschlusses einer AIF-Investmentaktiengesellschaft mit veränderlichem Kapital noch die Angaben nach § 101 Absatz 3 zu machen. § 101 Absatz 3 Satz 2 ist anzuwenden. Zusätzlich zu den in den Absätzen 1 bis 4 und 6 genannten Angaben sind im Anhang des Jahresabschlusses einer OGAW-Investmentaktiengesellschaft mit veränderlichem Kapital noch die Angaben nach § 101 Absatz 4 zu machen mit der Maßgabe, dass an die Stelle des inländischen OGAW-Sondervermögens in § 101 Absatz 4 Nummer 1 die OGAW-Investmentaktiengesellschaft mit veränderlichem Kapital tritt.\n(6) Der Lagebericht ist um die Angaben nach § 101 Absatz 1 Satz 2 zu ergänzen. Die Tätigkeiten einer Kapitalverwaltungsgesellschaft, die diese als externe Kapitalverwaltungsgesellschaft ausübt, sind gesondert aufzuführen.\n(7) Soweit die AIF-Investmentaktiengesellschaft mit veränderlichem Kapital nach § 114 des Wertpapierhandelsgesetzes verpflichtet ist, einen Jahresfinanzbericht zu erstellen, sind den Anlegern auf Antrag lediglich die Angaben nach den Absätzen 3 bis 6 zusätzlich vorzulegen. Die Übermittlung dieser Angaben kann gesondert oder in Form einer Ergänzung zum Jahresfinanzbericht erfolgen. Im letzteren Fall ist der Jahresfinanzbericht spätestens vier Monate nach Ende des Geschäftsjahres zu veröffentlichen.\n(8) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über weitere Inhalte, Umfang und Darstellung des Jahresabschlusses und des Lageberichts sowie zur Art und Weise ihrer Einreichung bei der Bundesanstalt zu erlassen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere, um einheitliche Unterlagen zur Beurteilung der Tätigkeit der Investmentaktiengesellschaft mit veränderlichem Kapital zu erhalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(+++ § 120: Zur Anwendung vgl. § 52 Abs. 5, § 54 Abs. 5, § 66 Abs. 5, § 122 Abs. 1 Satz 1 u. Abs. 2 u. § 148 Abs. 1 +++)"}