{"id":"121","heading":"Prüfung des Jahresabschlusses und des Lageberichts; Verordnungsermächtigung","text":"(1) Der Aufsichtsrat hat den Jahresabschluss und den Lagebericht der Investmentaktiengesellschaft mit veränderlichem Kapital zu prüfen und über das Ergebnis seiner Prüfung einen schriftlichen Bericht zu erstatten. Er hat seinen Bericht innerhalb eines Monats, nachdem ihm der Jahresabschluss und der Lagebericht zugegangen sind, dem Vorstand und dem Abschlussprüfer zuzuleiten. Billigt der Aufsichtsrat den Jahresabschluss und den Lagebericht, so ist dieser festgestellt.\n(2) Der Jahresabschluss und der Lagebericht der Investmentaktiengesellschaft mit veränderlichem Kapital sind durch einen Abschlussprüfer nach Maßgabe der Bestimmungen des Dritten Unterabschnitts des Zweiten Abschnitts des Dritten Buches des Handelsgesetzbuchs zu prüfen. Bei einer Investmentaktiengesellschaft mit veränderlichem Kapital mit Teilgesellschaftsvermögen darf der Bestätigungsvermerk nur erteilt werden, wenn für jedes einzelne Teilgesellschaftsvermögen eine Bestätigung erteilt werden kann. § 28 des Kreditwesengesetzes gilt entsprechend mit der Maßgabe, dass die Anzeige nur gegenüber der Bundesanstalt zu erfolgen hat.\n(3) Der Abschlussprüfer hat bei Investmentaktiengesellschaften mit veränderlichem Kapital auch zu prüfen, ob bei der Verwaltung des Vermögens der Investmentaktiengesellschaft mit veränderlichem Kapital\n(3a) Unbeschadet der besonderen Pflichten des Abschlussprüfers nach Absatz 3 kann die Bundesanstalt auch gegenüber der Investmentaktiengesellschaft mit veränderlichem Kapital Bestimmungen über den Inhalt der Prüfung treffen, die vom Abschlussprüfer im Rahmen der Jahresabschlussprüfung zu berücksichtigen sind. Sie kann insbesondere Schwerpunkte für die Prüfungen festlegen.\n(4) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über den Gegenstand der Prüfung nach Absatz 3 und über weitere Inhalte, Umfang und Darstellungen des Prüfungsberichts des Abschlussprüfers sowie zur Art und Weise der Einreichung des Prüfungsberichts des Abschlussprüfers bei der Bundesanstalt zu erlassen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere, um einheitliche Unterlagen zur Beurteilung der Tätigkeit der Investmentaktiengesellschaften mit veränderlichem Kapital zu erhalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(+++ § 121: Zur Anwendung vgl. § 52 Abs. 5, § 54 Abs. 5, § 66 Abs. 5, § 122 Abs. 2 u. § 148 Abs. 1 +++)"}