{"id":"132","heading":"Teilgesellschaftsvermögen; Verordnungsermächtigung","text":"(1) Der Gesellschaftsvertrag kann die Bildung von Teilgesellschaftsvermögen vorsehen. Die Teilgesellschaftsvermögen sind haftungs- und vermögensrechtlich voneinander getrennt. Im Verhältnis der Anleger untereinander wird jedes Teilgesellschaftsvermögen als eigenständiges Gesellschaftsvermögen behandelt. Die Rechte von Anlegern und Gläubigern im Hinblick auf ein Teilgesellschaftsvermögen, insbesondere auf dessen Bildung, Verwaltung und Auflösung, beschränken sich auf die Vermögensgegenstände dieses Teilgesellschaftsvermögens. Für die auf das einzelne Teilgesellschaftsvermögen entfallenden Verbindlichkeiten haftet nur das betreffende Teilgesellschaftsvermögen. Die haftungs- und vermögensrechtliche Trennung gilt auch für den Fall der Insolvenz der offenen Investmentkommanditgesellschaft und die Abwicklung eines Teilgesellschaftsvermögens.\n(2) Für jedes Teilgesellschaftsvermögen sind Anlagebedingungen zu erstellen. Die Anlagebedingungen eines Teilgesellschaftsvermögens und deren wesentliche Änderungen sind der Bundesanstalt nach Maßgabe von § 273 vorzulegen.\n(3) Die Kosten für die Auflegung neuer Teilgesellschaftsvermögen dürfen nur zulasten der Anteilspreise der neuen Teilgesellschaftsvermögen in Rechnung gestellt werden. Der Wert des Anteils ist für jedes Teilgesellschaftsvermögen gesondert zu errechnen.\n(4) Für jedes Teilgesellschaftsvermögen ist eine Verwahrstelle zu benennen.\n(5) Die persönlich haftenden Gesellschafter haften für die Verbindlichkeiten sämtlicher Teilgesellschaftsvermögen. Die Kommanditisten haften gemäß den §§ 171 bis 176 des Handelsgesetzbuchs in Verbindung mit den Vorschriften dieses Unterabschnitts nur für Verbindlichkeiten des sie betreffenden Teilgesellschaftsvermögens.\n(6) Der Gesellschaftsvertrag muss vorsehen, dass über Angelegenheiten, die die offene Investmentkommanditgesellschaft insgesamt betreffen, in einer Gesellschafterversammlung entschieden wird, zu der Anleger sämtlicher Teilgesellschaftsvermögen geladen werden.\n(7) Der Gesellschaftsvertrag kann vorsehen, dass die Geschäftsführung die Auflösung eines Teilgesellschaftsvermögens mit Zustimmung der Verwahrstelle beschließen kann. Der Auflösungsbeschluss wird sechs Monate nach Mitteilung des Beschlusses an die Anleger des betreffenden Teilgesellschaftsvermögens wirksam, es sei denn, die Anleger stimmen einer früheren Auflösung zu. Der Auflösungsbeschluss ist in den nächsten Jahresbericht aufzunehmen. Für die Abwicklung des Teilgesellschaftsvermögens gilt § 100 Absatz 1 und 2 entsprechend.\n(8) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zur buchhalterischen Darstellung, Rechnungslegung und Ermittlung des Wertes jedes Teilgesellschaftsvermögens zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(+++ § 132: Zur Anwendung vgl. § 54 Abs. 5 u. § 66 Abs. 5 +++)"}