{"id":"135","heading":"Jahresbericht; Verordnungsermächtigung","text":"(1) Die Kapitalverwaltungsgesellschaft hat für die offene Investmentkommanditgesellschaft, auch wenn auf diese § 264a des Handelsgesetzbuchs nicht anzuwenden ist, für den Schluss eines jeden Geschäftsjahres spätestens sechs Monate nach Ende des Geschäftsjahres einen Jahresbericht nach Maßgabe der folgenden Absätze zu erstellen. Der Jahresbericht besteht mindestens aus\n(2) Auf den Jahresabschluss der offenen Investmentkommanditgesellschaft sind die Bestimmungen des Ersten Unterabschnitts des Zweiten Abschnitts des Dritten Buches des Handelsgesetzbuchs und für den Lagebericht die Bestimmungen des § 289 des Handelsgesetzbuchs anzuwenden, soweit sich aus den folgenden Vorschriften nichts anderes ergibt. § 264 Absatz 1 Satz 4, Absatz 3, 4 und § 264b des Handelsgesetzbuchs sind nicht anzuwenden.\n(3) Die Bilanz ist in Staffelform aufzustellen. Auf Gliederung, Ansatz und Bewertung der dem Sondervermögen vergleichbaren Vermögensgegenstände und Schulden ist § 101 Absatz 1 Satz 3 Nummer 1 anzuwenden.\n(4) Auf die Gliederung und den Ausweis der Aufwendungen und Erträge in der Gewinn- und Verlustrechnung ist § 101 Absatz 1 Satz 3 Nummer 4 anzuwenden.\n(5) Der Anhang ist um die Angaben nach § 101 Absatz 1, ohne die Angabe nach § 101 Absatz 1 Satz 3 Nummer 6, zu ergänzen, die nicht bereits nach den Absätzen 3, 4, 6 und 7 zu machen sind.\n(6) Der Anhang hat zusätzlich die Angaben nach § 101 Absatz 3 zu enthalten. § 101 Absatz 3 Satz 2 ist anzuwenden.\n(7) Der Lagebericht ist um die Angaben nach § 101 Absatz 1 Satz 2 zu ergänzen. Die Tätigkeiten einer Kapitalverwaltungsgesellschaft, die diese als externe Kapitalverwaltungsgesellschaft ausübt, sind gesondert aufzuführen.\n(8) Soweit die offene Investmentkommanditgesellschaft nach § 114 des Wertpapierhandelsgesetzes verpflichtet ist, einen Jahresfinanzbericht zu erstellen, sind den Anlegern auf Antrag lediglich die ergänzenden Angaben nach den Absätzen 5 bis 7 zusätzlich vorzulegen. Die Übermittlung dieser Angaben kann gesondert spätestens vier Monate nach Ende des Geschäftsjahres oder in Form einer Ergänzung zum Jahresfinanzbericht erfolgen.\n(9) Das sonstige Vermögen der Gesellschafter (Privatvermögen) darf nicht in die Bilanz und die auf das Privatvermögen entfallenden Aufwendungen und Erträge dürfen nicht in die Gewinn- und Verlustrechnung aufgenommen werden.\n(10) Bei der intern verwalteten offenen Investmentkommanditgesellschaft im Sinne des Absatzes 1 Satz 1 hat in der Bilanz und in der Gewinn- und Verlustrechnung ein gesonderter Ausweis des Investmentbetriebsvermögens und des Investmentanlagevermögens sowie der diesen zuzuordnenden Aufwendungen und Erträge zu erfolgen.\n(11) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über weitere Inhalte, Umfang und Darstellung des Jahresabschlusses und des Lageberichts sowie zur Art und Weise ihrer Einreichung bei der Bundesanstalt zu erlassen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere, um einheitliche Unterlagen zur Beurteilung der Tätigkeit der offenen Investmentkommanditgesellschaft zu erhalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(+++ § 135: Zur Anwendung vgl. § 54 Abs. 5 u. § 66 Abs. 5 +++)"}