{"id":"136","heading":"Abschlussprüfung; Verordnungsermächtigung","text":"(1) Der Jahresabschluss und der Lagebericht der offenen Investmentkommanditgesellschaft sind durch einen Abschlussprüfer nach Maßgabe der Bestimmungen des Dritten Unterabschnitts des Zweiten Abschnitts des Dritten Buches des Handelsgesetzbuchs zu prüfen.\n(2) Die Zuweisung von Gewinnen, Verlusten, Einlagen und Entnahmen zu den einzelnen Kapitalkonten ist vom Abschlussprüfer zu prüfen und deren Ordnungsmäßigkeit zu bestätigen.\n(3) Der Abschlussprüfer hat bei seiner Prüfung auch festzustellen, ob die offene Investmentkommanditgesellschaft die Bestimmungen dieses Gesetzes und des zugrunde liegenden Gesellschaftsvertrags sowie der Anlagebedingungen beachtet hat. Bei der Prüfung hat er insbesondere festzustellen, ob die offene Investmentkommanditgesellschaft die Anzeigepflichten nach § 34 Absatz 1, 3 Nummer 1 bis 3, 5, 7 bis 11, Absatz 4 und 5, § 35 und die Anforderungen nach den §§ 36 und 37 sowie die Anforderungen nach\n(3a) Unbeschadet der besonderen Pflichten des Abschlussprüfers nach den Absätzen 2 und 3 kann die Bundesanstalt auch gegenüber der offenen Investmentkommanditgesellschaft Bestimmungen über den Inhalt der Prüfung treffen, die vom Abschlussprüfer im Rahmen der Jahresabschlussprüfung zu berücksichtigen sind. Sie kann insbesondere Schwerpunkte für die Prüfungen festlegen.\n(4) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über den Gegenstand der Prüfung nach den Absätzen 2 und 3 und über weitere Inhalte, Umfang und Darstellungen des Prüfungsberichts des Abschlussprüfers sowie zur Art und Weise der Einreichung des Prüfungsberichts bei der Bundesanstalt zu erlassen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere, um einheitliche Unterlagen zur Beurteilung der Tätigkeit der offenen Investmentkommanditgesellschaft zu erhalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(+++ § 136: Zur Anwendung vgl. § 54 Abs. 5, § 66 Abs. 5 u. § 159 +++)"}