{"id":"152","heading":"Anleger","text":"(1) Anleger dürfen sich an der geschlossenen Investmentkommanditgesellschaft nur unmittelbar als Kommanditisten beteiligen. Abweichend von Satz 1 dürfen sich Anleger an der geschlossenen Publikumsinvestmentkommanditgesellschaft auch mittelbar über einen Kommanditisten (Treuhandkommanditisten) beteiligen. Bei mittelbarer Beteiligung über einen Treuhandkommanditisten hat der mittelbar beteiligte Anleger im Innenverhältnis der Gesellschaft und der Gesellschafter zueinander die gleiche Rechtsstellung wie ein Kommanditist. Der mittelbar beteiligte Anleger oder der am Erwerb einer mittelbaren Beteiligung Interessierte gilt als Anleger oder am Erwerb eines Anteils Interessierter im Sinne dieses Gesetzes.\n(2) Eine Rückgewähr der Einlage oder eine Ausschüttung, die den Wert der Kommanditeinlage unter den Betrag der Einlage herabmindert, darf nur mit Zustimmung des betroffenen Kommanditisten erfolgen. Vor der Zustimmung ist der Kommanditist darauf hinzuweisen, dass er den Gläubigern der Gesellschaft unmittelbar haftet, soweit die Einlage durch die Rückgewähr oder Ausschüttung zurückbezahlt wird. Bei mittelbarer Beteiligung über einen Treuhandkommanditisten bedarf die Rückgewähr der Einlage oder eine Ausschüttung, die den Wert der Kommanditeinlage unter den Betrag der Einlage herabmindert, zusätzlich der Zustimmung des betroffenen mittelbar beteiligten Anlegers; Satz 2 gilt entsprechend.\n(3) Der Anspruch der geschlossenen Investmentkommanditgesellschaft gegen einen Kommanditisten auf Leistung der Einlage erlischt, sobald er seine Kommanditeinlage erbracht hat. Die Kommanditisten sind nicht verpflichtet, entstandene Verluste auszugleichen. Eine Nachschusspflicht der Kommanditisten ist ausgeschlossen. § 707 des Bürgerlichen Gesetzbuchs ist nicht abdingbar. Entgegenstehende Vereinbarungen sind unwirksam.\n(4) Der Eintritt eines Kommanditisten in eine bestehende geschlossene Investmentkommanditgesellschaft wird erst mit der Eintragung des Eintritts des Kommanditisten im Handelsregister wirksam.\n(5) Bei geschlossenen Publikumsinvestmentkommanditgesellschaften können die Kommanditisten dem Geschäftsbeginn nicht zustimmen, bevor die Gesellschaft in das Handelsregister eingetragen ist.\n(6) Scheidet ein Kommanditist während der Laufzeit der Investmentkommanditgesellschaft aus der Investmentkommanditgesellschaft aus, gilt die Erfüllung des Abfindungsanspruchs nicht als Rückzahlung der Einlage des Kommanditisten. Ab dem Zeitpunkt des Ausscheidens haftet der ausgeschiedene Kommanditist nicht für Verbindlichkeiten der Investmentkommanditgesellschaft.\n(7) Bei geschlossenen Publikumsinvestmentkommanditgesellschaften sind Sacheinlagen unzulässig.\n(+++ § 152: Zur Anwendung vgl. § 54 Abs. 5 u. § 66 Abs. 5 +++)"}