{"id":"16","heading":"Verfolgung unerlaubter Investmentgeschäfte","text":"(1) Ein Unternehmen, bei dem feststeht oder Tatsachen die Annahme rechtfertigen, dass es unerlaubte Investmentgeschäfte betreibt oder dass es in die Anbahnung, den Abschluss oder die Abwicklung unerlaubter Investmentgeschäfte einbezogen ist oder war, sowie die Mitglieder der Organe, die Gesellschafter und die Beschäftigten eines solchen Unternehmens haben der Bundesanstalt auf Verlangen Auskünfte über alle Geschäftsangelegenheiten zu erteilen und sämtliche Unterlagen vorzulegen. Ein Mitglied eines Organs, ein Gesellschafter oder ein Beschäftigter hat auf Verlangen auch nach seinem Ausscheiden aus dem Organ oder dem Unternehmen Auskunft zu erteilen und Unterlagen vorzulegen. Die Bundesanstalt kann den in Satz 1 genannten Unternehmen und Personen Weisungen zur Sicherung von Kundengeldern, Daten und Vermögenswerten erteilen.\n(2) Soweit dies zur Feststellung der Art oder des Umfangs der Geschäfte oder Tätigkeiten erforderlich ist, kann die Bundesanstalt Prüfungen in Räumen des Unternehmens sowie in den Räumen der nach Absatz 1 auskunfts- und vorlegungspflichtigen Personen und Unternehmen vornehmen. Die Bediensteten der Bundesanstalt dürfen hierzu\n(3) Die Bediensteten der Bundesanstalt dürfen die Räume des Unternehmens sowie die Räume der nach Absatz 1 auskunfts- und vorlegungspflichtigen Personen durchsuchen. Im Rahmen der Durchsuchung dürfen die Bediensteten auch die auskunfts- und vorlegungspflichtigen Personen zum Zwecke der Sicherstellung von Gegenständen im Sinne des Absatzes 4 durchsuchen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt. Durchsuchungen von Geschäftsräumen und Personen sind, außer bei Gefahr im Verzug, durch den Richter anzuordnen. Durchsuchungen von Räumen, die als Wohnung dienen, sind durch den Richter anzuordnen. Zuständig ist das Amtsgericht, in dessen Bezirk sich die Räume befinden. Gegen die gerichtliche Entscheidung ist die Beschwerde zulässig; die §§ 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. Über die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis und, falls keine gerichtliche Anordnung ergangen ist, auch Tatsachen, welche die Annahme einer Gefahr im Verzug begründet haben, enthalten.\n(4) Die Bediensteten der Bundesanstalt können Gegenstände sicherstellen, die als Beweismittel für die Ermittlung des Sachverhaltes von Bedeutung sein können.\n(5) Die Betroffenen haben Maßnahmen nach den Absätzen 2 und 3 Satz 1 sowie Absatz 4 zu dulden. Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(6) Die Bundesanstalt darf einzelne Daten aus der Datei nach § 24c Absatz 1 Satz 1 des Kreditwesengesetzes abrufen, soweit dies erforderlich ist zur Erfüllung ihrer aufsichtlichen Aufgaben nach diesem Gesetz, insbesondere im Hinblick auf unerlaubt betriebene Investmentgeschäfte, und sofern besondere Eilbedürftigkeit im Einzelfall vorliegt. § 24c Absatz 4 des Kreditwesengesetzes ist entsprechend anzuwenden.\n(7) Die Absätze 1 bis 6 gelten entsprechend für andere Unternehmen und Personen, sofern\n(8) Soweit und solange Tatsachen die Annahme rechtfertigen oder feststeht, dass ein Unternehmen unerlaubte Investmentgeschäfte betreibt, kann die Bundesanstalt die Öffentlichkeit unter Nennung des Namens oder der Firma des Unternehmens über diesen Verdacht oder diese Feststellung informieren. Satz 1 ist entsprechend anzuwenden, wenn ein Unternehmen die unerlaubten Investmentgeschäfte zwar nicht betreibt, aber in der Öffentlichkeit einen entsprechenden Anschein erweckt. Vor der Entscheidung über die Veröffentlichung der Information ist das Unternehmen anzuhören. Stellen sich die von der Bundesanstalt veröffentlichten Informationen als falsch oder die zugrundeliegenden Umstände als unrichtig wiedergegeben heraus, so informiert die Bundesanstalt die Öffentlichkeit hierüber in der gleichen Art und Weise, wie sie die betreffende Information zuvor bekannt gegeben hat.\n(+++ § 16: Zur Anwendung vgl. § 5 Abs. 5a u. § 353 Abs. 5 +++)"}