{"id":"163","heading":"Genehmigung der Anlagebedingungen","text":"(1) Die Anlagebedingungen sowie deren Änderung bedürfen der Genehmigung der Bundesanstalt. Die Genehmigung kann nur von folgenden Verwaltungsgesellschaften beantragt werden:\n(2) Die Genehmigung ist innerhalb einer Frist von vier Wochen nach Eingang des Genehmigungsantrags zu erteilen, wenn die Anlagebedingungen den gesetzlichen Anforderungen entsprechen und der Antrag von einer Verwaltungsgesellschaft im Sinne von Absatz 1 Satz 2 gestellt wurde. Sind die Voraussetzungen für die Genehmigung nicht erfüllt, hat die Bundesanstalt dies dem Antragsteller innerhalb der Frist nach Satz 1 unter Angabe der Gründe mitzuteilen und fehlende oder geänderte Angaben oder Unterlagen anzufordern. Ist die Antragstellerin eine EU-OGAW-Verwaltungsgesellschaft, hört die Bundesanstalt vor einer Mitteilung nach Satz 2 die zuständigen Stellen des Herkunftsstaates der EU-OGAW-Verwaltungsgesellschaft an. Mit dem Eingang der angeforderten Angaben oder Unterlagen beginnt der Lauf der in Satz 1 genannten Frist erneut. Die Genehmigung gilt als erteilt, wenn über den Genehmigungsantrag nicht innerhalb der Frist nach Satz 1 entschieden worden und eine Mitteilung nach Satz 2 nicht erfolgt ist. Auf Antrag der Verwaltungsgesellschaft hat die Bundesanstalt die Genehmigung nach Satz 5 zu bestätigen. Die Bundesanstalt kann die Genehmigung mit Nebenbestimmungen versehen. Die Verwaltungsgesellschaft darf die Anlagebedingungen dem Verkaufsprospekt nur beifügen, wenn die Genehmigung nach Absatz 1 Satz 1 erteilt worden ist. Die von der Bundesanstalt genehmigten Anlagebedingungen sind dem Publikum in der jeweils geltenden Fassung auf der Internetseite der Kapitalverwaltungsgesellschaft oder der EU-OGAW-Verwaltungsgesellschaft zugänglich zu machen. Bei offenen Publikums-AIF dürfen die Anlagebedingungen erst veröffentlicht werden, wenn die Verwaltungsgesellschaft mit dem Vertrieb des Investmentvermögens gemäß § 316 beginnen darf.\n(3) Wenn die Änderungen der Anlagebedingungen mit den bisherigen Anlagegrundsätzen des Investmentvermögens nicht vereinbar sind, erteilt die Bundesanstalt die Genehmigung nur, wenn die Verwaltungsgesellschaft die Änderungen der Anlagebedingungen mindestens vier Wochen vor dem Inkrafttreten nach Absatz 4 bekannt macht und den Anlegern anbietet,\n(4) Vorgesehene Änderungen der Anlagebedingungen, die von der Bundesanstalt genehmigt sind, sind im Bundesanzeiger und, sofern die Anteile oder Aktien des betreffenden Investmentvermögens im Geltungsbereich dieses Gesetzes vertrieben werden dürfen, darüber hinaus in einer hinreichend verbreiteten Wirtschafts- oder Tageszeitung oder in den in dem Verkaufsprospekt bezeichneten elektronischen Informationsmedien bekannt zu machen. Im Fall von anlegerbenachteiligenden Änderungen von Angaben nach § 162 Absatz 2 Nummer 11 oder anlegerbenachteiligenden Änderungen von Angaben in Bezug auf wesentliche Anlegerrechte sowie im Falle von Änderungen im Sinne des Absatzes 3 Satz 1 sind den Anlegern zeitgleich mit der Bekanntmachung nach Satz 1 die wesentlichen Inhalte der vorgesehenen Änderungen der Anlagebedingungen und ihre Hintergründe in einer verständlichen Art und Weise mittels eines dauerhaften Datenträgers zu übermitteln; im Falle von Änderungen der bisherigen Anlagegrundsätze im Sinne des Absatzes 3 Satz 1 müssen die Anleger zusätzlich über ihre Rechte nach Absatz 3 informiert werden. Dabei ist mitzuteilen, wo und auf welche Weise weitere Informationen über die Änderung der Anlagebedingungen erlangt werden können. Die Übermittlung gilt drei Tage nach der Aufgabe zur Post oder Absendung als erfolgt. Dies gilt nicht, wenn feststeht, dass der dauerhafte Datenträger den Empfänger nicht oder zu einem späteren Zeitpunkt erreicht hat. Die Änderungen dürfen frühestens am Tag nach der Bekanntmachung im Bundesanzeiger in Kraft treten, im Fall von Änderungen der Angaben nach § 162 Absatz 2 Nummer 11 jedoch nicht vor Ablauf von vier Wochen nach der entsprechenden Bekanntmachung. Mit Zustimmung der Bundesanstalt kann ein früherer Zeitpunkt bestimmt werden, soweit es sich um eine Änderung handelt, die den Anleger begünstigt.\n(+++ § 163: Zur Anwendung vgl. § 52 Abs. 5 u. § 345 Abs. 1 Satz 5 +++)"}