{"id":"164","heading":"Erstellung von Verkaufsprospekt, Basisinformationsblatt und wesentlichen Anlegerinformationen","text":"(1) Die Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft hat für ein von ihr verwaltetes offenes Publikumsinvestmentvermögen den Verkaufsprospekt und, falls das offene Publikumsinvestmentvermögen nicht ausschließlich an professionelle Anleger vertrieben wird, das Basisinformationsblatt gemäß Verordnung (EU) Nr. 1286/2014 zu erstellen und dem Publikum die jeweils aktuellen Fassungen auf der Internetseite der Kapitalverwaltungsgesellschaft oder der EU-OGAW-Verwaltungsgesellschaft zugänglich zu machen. Bei offenen AIF-Publikumsinvestmentvermögen dürfen Verkaufsprospekt und Basisinformationsblatt gemäß Verordnung (EU) Nr. 1286/2014 dem Publikum erst zugänglich gemacht werden, sobald die Verwaltungsgesellschaft mit dem Vertrieb des Investmentvermögens gemäß § 316 beginnen darf.\n(1a) Falls die Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft für einen inländischen OGAW ein Basisinformationsblatt gemäß Verordnung (EU) Nr. 1286/2014 abfasst, bereitstellt, überarbeitet und übersetzt, muss sie nicht zusätzlich die wesentlichen Anlegerinformationen erstellen.\n(2) Für die einzelnen Teilinvestmentvermögen eines Umbrella-Investmentvermögens kann ein gemeinsamer Verkaufsprospekt erstellt werden, in dem die folgenden Angaben in klarer und übersichtlicher Art und Weise darzustellen sind:\n(3) Die Angaben in den wesentlichen Anlegerinformationen sowie die Angaben von wesentlicher Bedeutung im Verkaufsprospekt sind auf dem neusten Stand zu halten.\n(4) Die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft hat der Bundesanstalt für die von ihr verwalteten inländischen OGAW den Verkaufsprospekt und entweder das Basisinformationsblatt gemäß Verordnung (EU) Nr. 1286/2014 oder die wesentlichen Anlegerinformationen unverzüglich nach erstmaliger Verwendung einzureichen. Auf Anfrage hat die OGAW-Kapitalverwaltungsgesellschaft der Bundesanstalt auch den Verkaufsprospekt für die von ihr nach den §§ 49 und 50 verwalteten EU-OGAW zur Verfügung zu stellen.\n(5) Die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft hat der Bundesanstalt für die von ihr verwalteten inländischen OGAW alle Änderungen des Verkaufsprospekts und entweder des Basisinformationsblattes gemäß Verordnung (EU) Nr. 1286/2014 oder der wesentlichen Anlegerinformationen unverzüglich nach erstmaliger Verwendung einzureichen.\n(+++ § 164: Zur Anwendung vgl. § 52 Abs. 5 +++)"}