{"id":"165","heading":"Mindestangaben im Verkaufsprospekt","text":"(1) Der Verkaufsprospekt eines offenen Publikumsinvestmentvermögens muss mit einem Datum versehen sein und die Angaben enthalten, die erforderlich sind, damit sich die Anleger über die ihnen angebotene Anlage und insbesondere über die damit verbundenen Risiken ein begründetes Urteil bilden können. Der Verkaufsprospekt muss redlich und eindeutig und darf nicht irreführend sein.\n(2) Der Verkaufsprospekt muss neben dem Namen des Investmentvermögens, auf das er sich bezieht, mindestens folgende Angaben enthalten:\n(3) Der Verkaufsprospekt hat in Bezug auf die Kosten einschließlich Ausgabeaufschlag und Rücknahmeabschlag folgende Angaben zu enthalten:\n(4) Sofern die Verwaltungsgesellschaft für Rechnung des Investmentvermögens Geschäfte mit Derivaten tätigen darf, muss der Verkaufsprospekt an hervorgehobener Stelle erläutern, ob diese Geschäfte zu Absicherungszwecken oder als Teil der Anlagestrategie getätigt werden dürfen und wie sich die Verwendung von Derivaten möglicherweise auf das Risikoprofil des Investmentvermögens auswirkt.\n(5) Weist ein Investmentvermögen durch seine Zusammensetzung oder durch die für die Fondsverwaltung verwendeten Techniken eine erhöhte Volatilität auf, muss im Verkaufsprospekt an hervorgehobener Stelle darauf hingewiesen werden.\n(6) Im Verkaufsprospekt eines Investmentvermögens, das einen anerkannten Wertpapierindex nachbildet, muss an hervorgehobener Stelle darauf hingewiesen werden, dass der Grundsatz der Risikomischung für dieses Investmentvermögen nur eingeschränkt gilt. Zudem muss der Verkaufsprospekt die Angabe enthalten, welche Wertpapiere Bestandteile des Wertpapierindexes sind und wie hoch der Anteil der jeweiligen Wertpapiere am Wertpapierindex ist. Die Angaben über die Zusammensetzung des Wertpapierindexes können unterbleiben, wenn sie für den Schluss oder für die Mitte des jeweiligen Geschäftsjahres im letzten bekannt gemachten Jahres- oder Halbjahresbericht enthalten sind.\n(7) Der Verkaufsprospekt von AIF hat zusätzlich mindestens folgende weitere Angaben zu enthalten:\n(8) Die Bundesanstalt kann verlangen, dass in den Verkaufsprospekt weitere Angaben aufgenommen werden, wenn sie Grund zu der Annahme hat, dass die Angaben für die Erwerber erforderlich sind.\n(9) Etwaige Prognosen im Verkaufsprospekt sind deutlich als solche zu kennzeichnen.\n(+++ § 165: Zur Anwendung vgl. § 52 Abs. 5 +++)"}