{"id":"166","heading":"Inhalt, Form und Gestaltung der wesentlichen Anlegerinformationen; Verordnungsermächtigung","text":"(1) Die wesentlichen Anlegerinformationen sollen den Anleger in die Lage versetzen, Art und Risiken des angebotenen Anlageproduktes zu verstehen und auf dieser Grundlage eine fundierte Anlageentscheidung zu treffen.\n(2) Die wesentlichen Anlegerinformationen müssen folgende Angaben zu den wesentlichen Merkmalen des betreffenden Investmentvermögens enthalten:\n(3) Diese wesentlichen Merkmale muss der Anleger verstehen können, ohne dass hierfür zusätzliche Dokumente herangezogen werden müssen. Die wesentlichen Anlegerinformationen müssen redlich und eindeutig und dürfen nicht irreführend sein. Sie müssen mit den einschlägigen Teilen des Verkaufsprospekts übereinstimmen. Sie sind kurz zu halten und in allgemein verständlicher Sprache abzufassen. Sie sind in einem einheitlichen Format zu erstellen, um Vergleiche zu ermöglichen.\n(4) Für die inländischen OGAW bestimmen sich die näheren Inhalte, Form und Gestaltung der wesentlichen Anlegerinformationen nach der Verordnung (EU) Nr. 583/2010.\n(5) Die Verwaltungsgesellschaft weist in den wesentlichen Anlegerinformationen eine Gesamtkostenquote aus. Die Gesamtkostenquote stellt eine einzige Zahl dar, die auf den Zahlen des vorangegangenen Geschäftsjahres basiert. Sie umfasst sämtliche vom Investmentvermögen im Jahresverlauf getragenen Kosten und Zahlungen im Verhältnis zum durchschnittlichen Nettoinventarwert des Investmentvermögens und wird in den wesentlichen Anlegerinformationen unter der Bezeichnung „laufende Kosten“ im Sinne von Artikel 10 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 583/2010 zusammengefasst; sie ist als Prozentsatz auszuweisen. Sofern in den Anlagebedingungen eine erfolgsabhängige Verwaltungsvergütung oder eine zusätzliche Verwaltungsvergütung für den Erwerb, die Veräußerung oder die Verwaltung von Vermögensgegenständen nach § 231 Absatz 1 und § 234 vereinbart wurde, ist diese darüber hinaus gesondert als Prozentsatz des durchschnittlichen Nettoinventarwertes des Investmentvermögens anzugeben. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zu Methoden und Grundlagen der Berechnung der Gesamtkostenquote zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(6) (weggefallen)\n(7) (weggefallen)\n(8) (weggefallen)\n(+++ § 166: Zur Anwendung vgl. § 52 Abs. 5 +++)"}