{"id":"167","heading":"Information mittels eines dauerhaften Datenträgers","text":"(1) Ist für die Übermittlung von Informationen nach diesem Gesetz die Verwendung eines dauerhaften Datenträgers vorgesehen, sind die Informationen elektronisch zu übermitteln, sofern der Kapitalverwaltungsgesellschaft oder der depotführenden Stelle entsprechende Zugangsmöglichkeiten des jeweiligen Anlegers bekannt sind.\n(2) Abweichend von Absatz 1 ist in den Fällen des § 179 Absatz 1 Satz 1, Absatz 6 Satz 1, des § 180 Absatz 1 Satz 2 und Absatz 2 Satz 1, des § 186 Absatz 3 Satz 3, des § 297 Absatz 4 Satz 1 und des § 298 Absatz 2 Nummer 4 und 5 die Verwendung eines anderen dauerhaften Datenträgers als Papier nur zulässig, wenn dies auf Grund der Rahmenbedingungen, unter denen das Geschäft ausgeführt wird, angemessen ist und der Anleger sich ausdrücklich für diese andere Form der Übermittlung von Informationen entschieden hat. Eine elektronische Übermittlung von Informationen gilt im Hinblick auf die Rahmenbedingungen, unter denen das Geschäft ausgeführt wird oder werden soll, als angemessen, wenn der Anleger für die Ausführung dieses Geschäfts eine E-Mail-Adresse angegeben hat.\n(3) Soweit die Kapitalverwaltungsgesellschaft Anteile oder Aktien nicht selbst verwahrt oder die Übermittlung von Informationen nicht selbst vornehmen kann, hat sie den depotführenden Stellen der Anleger die Informationen in angemessener Weise für eine Übermittlung an die Anleger bereitzustellen. Die depotführenden Stellen haben den Anlegern die Informationen unverzüglich nach der Bereitstellung zu übermitteln. Die Kapitalverwaltungsgesellschaft hat der depotführenden Stelle die Aufwendungen zu erstatten, die diese für die Vervielfältigung von Mitteilungen und für die Verwendung des dauerhaften Datenträgers an die Anleger erbracht hat. Für die Höhe des Aufwendungsersatzanspruchs gilt § 67f Absatz 1 des Aktiengesetzes und eine auf Grund der Ermächtigung in § 67f Absatz 3 des Aktiengesetzes erlassene Verordnung. Bis zum Inkrafttreten einer solchen Verordnung, jedoch längstens bis einschließlich 3. September 2025, ist die Verordnung über den Ersatz von Aufwendungen der Kreditinstitute vom 17. Juni 2003 (BGBl. I S. 885), die durch Artikel 15 des Gesetzes vom 30. Juli 2009 (BGBl. I S. 2479) geändert worden ist, in der bis einschließlich 2. September 2020 geltenden Fassung weiter sinngemäß anwendbar.\n(+++ § 167: Zur Anwendung vgl. § 52 Abs. 5 +++)"}