{"id":"168","heading":"Bewertung; Verordnungsermächtigung","text":"(1) Der Nettoinventarwert je Anteil oder je Aktie ergibt sich aus der Teilung des Wertes des offenen Publikumsinvestmentvermögens durch die Zahl der in den Verkehr gelangten Anteile oder Aktien. Der Wert eines offenen Publikumsinvestmentvermögens ist auf Grund der jeweiligen Verkehrswerte der zu ihm gehörenden Vermögensgegenstände abzüglich der aufgenommenen Kredite und sonstigen Verbindlichkeiten zu ermitteln. Zur Bestimmung des Verkehrswertes des Vermögensgegenstandes ist das jeweilige gesetzliche oder marktübliche Verfahren zugrunde zu legen.\n(1a) Falls die Kapitalverwaltungsgesellschaft von der Möglichkeit des Swing Pricing Gebrauch macht, ist zusätzlich zum Nettoinventarwert der modifizierte Nettoinventarwert je Anteil oder je Aktie zu berechnen. Die Vorgaben der §§ 170, 212, 216 Absatz 7, des § 217 Absatz 3 Satz 1 sowie des § 297 Absatz 2 Satz 1 gelten für den modifizierten Nettoinventarwert entsprechend mit der Maßgabe, dass jeweils anstelle des Nettoinventarwertes der modifizierte Nettoinventarwert zu veröffentlichen oder bekanntzugeben ist.\n(2) Bei Vermögensgegenständen, die zum Handel an einer Börse zugelassen oder an einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind, ist als Verkehrswert der Kurswert der Vermögensgegenstände anzusetzen, sofern dieser eine verlässliche Bewertung gewährleistet.\n(3) Bei Vermögensgegenständen, für die die Voraussetzungen nach Absatz 2 nicht vorliegen oder für die kein handelbarer Kurs verfügbar ist, ist der Verkehrswert, der bei sorgfältiger Einschätzung nach geeigneten Bewertungsmodellen unter Berücksichtigung der aktuellen Marktgegebenheiten angemessen ist, zugrunde zu legen.\n(4) Für die Bewertung von Schuldverschreibungen, die nicht zum Handel an einer Börse zugelassen oder nicht an einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind, sowie für die Bewertung von Schuldscheindarlehen sind die für vergleichbare Schuldverschreibungen und Schuldscheindarlehen vereinbarten Preise und gegebenenfalls die Kurswerte von Anleihen vergleichbarer Emittenten und entsprechender Laufzeit und Verzinsung, erforderlichenfalls mit einem Abschlag zum Ausgleich der geringeren Veräußerbarkeit, zugrunde zu legen.\n(5) Auf Derivate geleistete Einschüsse unter Einbeziehung der am Börsentag festgestellten Bewertungsgewinne und Bewertungsverluste sind dem Investmentvermögen zuzurechnen.\n(6) Bei schwebenden Verpflichtungsgeschäften ist anstelle des von der Kapitalverwaltungsgesellschaft zu liefernden Vermögensgegenstandes die von ihr zu fordernde Gegenleistung unmittelbar nach Abschluss des Geschäfts zu berücksichtigen. Für die Rückerstattungsansprüche aus Wertpapier-Darlehen ist der jeweilige Kurswert der als Darlehen übertragenen Wertpapiere maßgebend.\n(7) Die Kapitalverwaltungsgesellschaft hat alle angemessenen Maßnahmen zu ergreifen, um bei Erwerb und Veräußerung von Vermögensgegenständen das bestmögliche Ergebnis für das offene Publikumsinvestmentvermögen zu erzielen. Dabei hat sie den Kurs oder den Preis, die Kosten, die Geschwindigkeit und Wahrscheinlichkeit der Ausführung und Abrechnung, den Umfang und die Art des Auftrags sowie alle sonstigen, für die Auftragsausführung relevanten Aspekte zu berücksichtigen. Die Gewichtung dieser Faktoren bestimmt sich nach folgenden Kriterien:\n(8) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, weitere Bestimmungen über die Bewertung der Vermögensgegenstände und die Anteil- oder Aktienwertermittlung sowie über die Berücksichtigung ungewisser Steuerverpflichtungen bei der Anteil- oder Aktienwertermittlung zu erlassen. Das Bundesministerium der Finanzen kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(+++ § 168: Zur Anwendung vgl. § 52 Abs. 5 u. § 248 +++)"}