{"id":"171","heading":"Genehmigung des Feederfonds","text":"(1) Die Anlage eines Feederfonds in einem Masterfonds bedarf der vorherigen Genehmigung durch die Bundesanstalt. Die Anlage eines inländischen OGAW als Feederfonds in einem Masterfonds ist nur genehmigungsfähig, soweit es sich bei dem Masterfonds um einen OGAW handelt. Die Anlage eines Sonstigen Investmentvermögens als Feederfonds in einem Masterfonds ist nur genehmigungsfähig, soweit es sich auch bei dem Masterfonds um ein Sonstiges Investmentvermögen handelt.\n(2) Spezial-AIF dürfen nicht Masterfonds oder Feederfonds einer Master-Feeder-Struktur sein, wenn Publikumsinvestmentvermögen Masterfonds oder Feederfonds derselben Master-Feeder-Struktur sind.\n(3) Die Kapitalverwaltungsgesellschaft, die den Feederfonds verwaltet, hat dem Genehmigungsantrag folgende Angaben und Unterlagen beizufügen:\n(4) Der beabsichtigte Wechsel der Anlage in einen anderen Masterfonds bedarf der vorherigen Genehmigung durch die Bundesanstalt gemäß Absatz 1. Dem Antrag auf Genehmigung sind folgende Angaben und Unterlagen beizufügen:\n(5) Die Bundesanstalt hat die Genehmigung nach Absatz 1 oder Absatz 4 abweichend von § 163 Absatz 2 Satz 1 innerhalb einer Frist von 15 Arbeitstagen zu erteilen, wenn alle in Absatz 3 oder Absatz 4 genannten Unterlagen vollständig vorliegen und der Feederfonds, seine Verwahrstelle und sein Abschlussprüfer sowie der Masterfonds die Anforderungen nach diesem Abschnitt erfüllen. Liegen die Voraussetzungen für die Genehmigung nicht vor, hat die Bundesanstalt dies dem Antragsteller innerhalb der Frist nach Satz 1 unter Angabe der Gründe mitzuteilen und fehlende oder geänderte Angaben oder Unterlagen anzufordern. Mit dem Eingang der angeforderten Angaben oder Unterlagen beginnt der Lauf der in Satz 1 genannten Frist erneut. Die Genehmigung gilt als erteilt, wenn über den Genehmigungsantrag nicht innerhalb der Frist nach Satz 1 entschieden worden ist und eine Mitteilung nach Satz 2 nicht erfolgt ist. Auf Antrag der Kapitalverwaltungsgesellschaft hat die Bundesanstalt die Genehmigung nach Satz 4 zu bestätigen.\n(6) Wird beabsichtigt, einen EU-OGAW, der mindestens 85 Prozent seines Vermögens in einem Masterfonds anlegt (EU-Feeder-OGAW), in einem inländischen OGAW als Masterfonds anzulegen, stellt die Bundesanstalt auf Antrag der EU-OGAW-Verwaltungsgesellschaft oder der Kapitalverwaltungsgesellschaft, die den Feederfonds verwaltet, eine Bescheinigung aus, mit der bestätigt wird, dass es sich bei diesem Masterfonds um einen inländischen OGAW handelt, der inländische OGAW selbst nicht ebenfalls Feederfonds ist und keine Anteile an einem Feederfonds hält. Die Bescheinigung dient zur Vorlage bei den zuständigen Stellen des Herkunftsstaates eines EU-Feeder-OGAW und als Nachweis, dass es sich bei dem Masterfonds um einen inländischen OGAW handelt, dieser selbst nicht ebenfalls Feederfonds ist und keine Anteile an einem Feederfonds hält. Zum Nachweis, dass keine Anteile an einem Feederfonds gehalten werden, hat die Verwahrstelle eine entsprechende Bestätigung auszustellen, die bei Antragstellung nicht älter als zwei Wochen sein darf.\n(+++ § 171: Zur Anwendung vgl. § 52 Abs. 5 +++)"}