{"id":"173","heading":"Verkaufsprospekt, Anlagebedingungen, Jahresbericht","text":"(1) Der Verkaufsprospekt eines Feederfonds hat über die Angaben nach § 165 hinaus mindestens folgende Angaben zu enthalten:\n(2) Handelt es sich bei dem Feederfonds um einen OGAW, hat die den Feederfonds verwaltende Kapitalverwaltungsgesellschaft der Bundesanstalt vorbehaltlich der Einreichungspflicht nach § 171 Absatz 3 auch Änderungen des Verkaufsprospekts und entweder des Basisinformationsblattes gemäß Verordnung (EU) Nr. 1286/2014 oder der wesentlichen Anlegerinformationen des Masterfonds unverzüglich nach erstmaliger Verwendung einzureichen. Handelt es sich bei dem Feederfonds um ein Sonstiges Investmentvermögen, sind der Bundesanstalt auch die Änderungen des Verkaufsprospekts und des Basisinformationsblattes gemäß Verordnung (EU) Nr. 1286/2014 des Masterfonds gemäß § 316 Absatz 4 mitzuteilen.\n(3) Die Anlagebedingungen des Feederfonds müssen die Bezeichnung des Masterfonds enthalten.\n(4) Der Jahresbericht eines Feederfonds muss zusätzlich zu den in § 101 Absatz 1 vorgesehenen Informationen eine Erklärung zu den zusammengefassten Gebühren von Feederfonds und Masterfonds enthalten. Er muss ferner darüber informieren, wo der Jahresbericht des Masterfonds erhältlich ist. Der Halbjahresbericht eines Feederfonds muss auch darüber informieren, wo der Halbjahresbericht des Masterfonds erhältlich ist.\n(5) Kapitalverwaltungsgesellschaften, die einen Feederfonds verwalten, haben der Bundesanstalt auch für den Masterfonds den Jahres- und Halbjahresbericht unverzüglich nach erstmaliger Verwendung einzureichen.\n(6) Der Abschlussprüfer des Feederfonds hat in seinem Prüfungsbericht den Prüfungsvermerk und weitere Informationen nach Artikel 27 Absatz 1 Buchstabe a der Richtlinie 2010/44/EU der Kommission vom 1. Juli 2010 zur Durchführung der Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates in Bezug auf Bestimmungen über Fondsverschmelzungen, Master-Feeder-Strukturen und das Anzeigeverfahren (ABl. L 176 vom 10.7.2010, S. 28, L 179 vom 14.7.2010, S. 16) des Abschlussprüfers des Masterfonds zu berücksichtigen. Haben der Feederfonds und der Masterfonds unterschiedliche Geschäftsjahre, hat der Abschlussprüfer des Masterfonds einen Bericht über die Prüfung der von der Verwaltungsgesellschaft des Masterfonds zu erstellenden Informationen nach Artikel 12 Buchstabe b der Richtlinie 2010/44/EU für den Masterfonds zum Geschäftsjahresende des Feederfonds zu erstellen. Der Abschlussprüfer des Feederfonds hat in seinem Prüfungsbericht insbesondere jegliche in den vom Abschlussprüfer des Masterfonds übermittelten Unterlagen festgestellten Unregelmäßigkeiten sowie deren Auswirkungen auf den Feederfonds zu nennen. Zur Erfüllung der Aufgaben nach diesem Absatz darf der Abschlussprüfer des Masterfonds gegenüber dem Abschlussprüfer des Feederfonds auch personenbezogene Daten offenlegen. Die personenbezogenen Daten sind vor der Offenlegung zu pseudonymisieren, es sei denn, dass dies der Aufgabenerfüllung nach diesem Absatz entgegensteht. Der Abschlussprüfer des Feederfonds darf ihm nach Satz 4 offengelegte personenbezogene Daten speichern und verwenden, soweit dies zur Erfüllung seiner Aufgaben nach diesem Absatz erforderlich ist.\n(+++ § 173: Zur Anwendung vgl. § 52 Abs. 5 +++)"}