{"id":"176","heading":"Pflichten der Kapitalverwaltungsgesellschaft und der Verwahrstelle","text":"(1) Die Kapitalverwaltungsgesellschaft hat für einen von ihr verwalteten Feederfonds die Anlagen des Masterfonds wirksam zu überwachen. Zur Erfüllung dieser Verpflichtung kann sie sich auf Informationen und Unterlagen der Verwaltungsgesellschaft des Masterfonds, seiner Verwahrstelle oder seines Abschlussprüfers stützen, es sei denn, es liegen Gründe vor, an der Richtigkeit dieser Informationen und Unterlagen zu zweifeln.\n(2) Die Kapitalverwaltungsgesellschaft, die einen Masterfonds verwaltet, darf weder für die Anlage des Feederfonds in den Anteilen des Masterfonds einen Ausgabeaufschlag noch für die Rücknahme einen Rücknahmeabschlag erheben. Erhält die Kapitalverwaltungsgesellschaft, die einen Feederfonds verwaltet, oder eine in ihrem Namen handelnde Person im Zusammenhang mit einer Anlage in Anteilen des Masterfonds eine Vertriebsgebühr, eine Vertriebsprovision oder einen sonstigen geldwerten Vorteil, sind diese in das Vermögen des Feederfonds einzuzahlen.\n(3) Die Kapitalverwaltungsgesellschaft hat die Bundesanstalt unverzüglich über jeden Feederfonds zu unterrichten, der in Anteile des von ihr verwalteten Masterfonds anlegt. Haben auch ausländische Feederfonds in Anteile des Masterfonds angelegt, hat die Bundesanstalt unverzüglich die zuständigen Stellen im Herkunftsstaat des Feederfonds über solche Anlagen zu unterrichten.\n(4) Die Kapitalverwaltungsgesellschaft hat für einen von ihr verwalteten Masterfonds sicherzustellen, dass sämtliche Informationen, die infolge der Umsetzung der Richtlinie 2009/65/EG, nach anderen Rechtsvorschriften der Europäischen Union, nach den geltenden inländischen Vorschriften, den Anlagebedingungen oder der Satzung erforderlich sind, den folgenden Stellen rechtzeitig zur Verfügung gestellt werden:\n(5) Eine Kapitalverwaltungsgesellschaft muss Anteile an einem Masterfonds, in den mindestens zwei Feederfonds angelegt sind, nicht dem Publikum anbieten.\n(6) Die Kapitalverwaltungsgesellschaft eines Feederfonds hat der Verwahrstelle des Feederfonds alle Informationen über den Masterfonds mitzuteilen, die für die Erfüllung der Pflichten der Verwahrstelle erforderlich sind. Die Verwahrstelle eines inländischen Masterfonds hat die Bundesanstalt, die Verwaltungsgesellschaft des Feederfonds und die Verwahrstelle des Feederfonds unmittelbar über alle Unregelmäßigkeiten zu unterrichten, die sie in Bezug auf den Masterfonds feststellt und die eine negative Auswirkung auf den Feederfonds haben könnten. Zur Erfüllung der Aufgaben nach diesem Absatz darf die Verwahrstelle des Masterfonds gegenüber der Bundesanstalt, der Verwaltungsgesellschaft des Feederfonds und der Verwahrstelle des Feederfonds auch personenbezogene Daten offenlegen. Die personenbezogenen Daten sind vor der Offenlegung zu pseudonymisieren, es sei denn, dass dies der Aufgabenerfüllung nach diesem Absatz entgegensteht. Die Bundesanstalt, die Verwaltungsgesellschaft des Feederfonds und die Verwahrstelle des Feederfonds dürfen ihnen nach Satz 3 offengelegte personenbezogene Daten speichern und verwenden, soweit dies zur Erfüllung seiner Aufgaben nach diesem Absatz erforderlich ist.\n(+++ § 176: Zur Anwendung vgl. § 52 Abs. 5 +++)"}