{"id":"178","heading":"Abwicklung eines Masterfonds","text":"(1) Die Abwicklung eines inländischen Masterfonds darf frühestens drei Monate nach dem Zeitpunkt beginnen, zu dem alle Anleger des Masterfonds, bei einem inländischen Feederfonds die Bundesanstalt und bei einem EU-Feeder-OGAW die zuständige Stelle des Herkunftsstaates über die verbindliche Entscheidung der Abwicklung informiert worden sind.\n(2) Bei der Abwicklung eines inländischen Masterfonds ist auch der inländische Feederfonds abzuwickeln, es sei denn, die Bundesanstalt genehmigt ein Weiterbestehen als Feederfonds durch Anlage in einem anderen Masterfonds oder eine Umwandlung des Feederfonds in ein inländisches Investmentvermögen, das kein Feederfonds ist. Für die Genehmigung nach Satz 1 hat die Kapitalverwaltungsgesellschaft folgende Angaben und Unterlagen spätestens zwei Monate nach Kenntnis der verbindlichen Entscheidung über die Abwicklung des Masterfonds bei der Bundesanstalt einzureichen:\n(3) Die Bundesanstalt hat die Genehmigung innerhalb einer Frist von 15 Arbeitstagen zu erteilen, wenn alle in Absatz 2 genannten Angaben und Unterlagen vollständig vorliegen und die Anforderungen nach diesem Abschnitt erfüllen. Liegen die Voraussetzungen für die Genehmigung nicht vor, hat die Bundesanstalt dies der Kapitalverwaltungsgesellschaft innerhalb der Frist nach Satz 1 unter Angabe der Gründe mitzuteilen und fehlende oder geänderte Angaben oder Unterlagen anzufordern. Mit dem Eingang der angeforderten Angaben oder Unterlagen beginnt der Lauf der in Satz 1 genannten Frist erneut. Die Genehmigung gilt als erteilt, wenn über den Genehmigungsantrag nicht innerhalb der Frist nach Satz 1 entschieden worden ist und eine Mitteilung nach Satz 2 nicht erfolgt ist. Auf Antrag der Kapitalverwaltungsgesellschaft hat die Bundesanstalt die Genehmigung nach Satz 4 zu bestätigen.\n(4) Die Kapitalverwaltungsgesellschaft des Feederfonds hat die Verwaltungsgesellschaft des Masterfonds unverzüglich über die erteilte Genehmigung zu unterrichten und alle erforderlichen Maßnahmen zu ergreifen, um die Anforderungen nach § 180 zu erfüllen.\n(5) Die Kapitalverwaltungsgesellschaft des Feederfonds hat eine beabsichtigte Abwicklung des Feederfonds der Bundesanstalt spätestens zwei Monate nach Kenntnisnahme der geplanten Abwicklung des Masterfonds mitzuteilen; die Anleger des Feederfonds sind hiervon unverzüglich durch eine Bekanntmachung im Bundesanzeiger und mittels eines dauerhaften Datenträgers zu unterrichten. Absatz 2 Satz 3 gilt entsprechend.\n(6) Sollen Abwicklungserlöse des Masterfonds an den Feederfonds ausgezahlt werden, bevor der Feederfonds in einen neuen Masterfonds gemäß Absatz 2 Satz 2 Nummer 1 anlegt oder seine Anlagegrundsätze gemäß Absatz 2 Satz 2 Nummer 2 ändert, versieht die Bundesanstalt ihre Genehmigung mit einer Nebenbestimmung, dass der Feederfonds die Abwicklungserlöse zu erhalten hat entweder\n(+++ § 178: Zur Anwendung vgl. § 52 Abs. 5 +++)"}