{"id":"179","heading":"Verschmelzung oder Spaltung des Masterfonds","text":"(1) Eine Verschmelzung eines inländischen Masterfonds kann nur dann wirksam werden, wenn die Kapitalverwaltungsgesellschaft die Verschmelzungsinformationen nach § 177 mindestens 60 Tage vor dem geplanten Übertragungsstichtag allen Anlegern des Masterfonds auf einem dauerhaften Datenträger übermittelt. Im Fall eines inländischen Feederfonds sind die Verschmelzungsinformationen darüber hinaus auch der Bundesanstalt und im Fall eines ausländischen Feederfonds den zuständigen Stellen des Herkunftsstaates zu übermitteln.\n(2) Bei der Verschmelzung eines Masterfonds oder der Spaltung eines ausländischen Masterfonds ist der Feederfonds abzuwickeln, es sei denn, die Bundesanstalt genehmigt auf Antrag der Kapitalverwaltungsgesellschaft ein Weiterbestehen des Investmentvermögens. Eine solche Genehmigung ist nur zulässig, wenn der Feederfonds\n(3) Dem Antrag gemäß Absatz 2 sind folgende Angaben und Unterlagen spätestens einen Monat nach Kenntnis der Verschmelzung oder Spaltung des Masterfonds bei der Bundesanstalt einzureichen:\n(4) Die Bundesanstalt hat die Genehmigung innerhalb einer Frist von 15 Arbeitstagen zu erteilen, wenn alle in Absatz 3 genannten Angaben und Unterlagen vollständig vorliegen und die Anforderungen nach diesem Abschnitt erfüllen. Liegen die Voraussetzungen für die Genehmigung nicht vor, hat die Bundesanstalt dies der Kapitalverwaltungsgesellschaft innerhalb der Frist nach Satz 1 unter Angabe der Gründe mitzuteilen und fehlende oder geänderte Angaben oder Unterlagen anzufordern. Mit dem Eingang der angeforderten Angaben oder Unterlagen beginnt der Lauf der in Satz 1 genannten Frist erneut. Die Genehmigung gilt als erteilt, wenn über den Genehmigungsantrag nicht innerhalb der Frist nach Satz 1 entschieden worden ist und eine Mitteilung nach Satz 2 nicht erfolgt ist. Auf Antrag der Kapitalverwaltungsgesellschaft hat die Bundesanstalt die Genehmigung nach Satz 4 zu bestätigen.\n(5) Die Kapitalverwaltungsgesellschaft des Feederfonds hat die Verwaltungsgesellschaft des Masterfonds unverzüglich über die erteilte Genehmigung zu unterrichten und die Maßnahmen nach § 180 zu ergreifen.\n(6) Die Kapitalverwaltungsgesellschaft des Feederfonds hat der Bundesanstalt eine beabsichtigte Abwicklung des Feederfonds spätestens einen Monat nach Kenntnis der geplanten Verschmelzung oder Spaltung des Masterfonds mitzuteilen; die Anleger des Feederfonds sind hiervon unverzüglich durch eine Bekanntmachung im Bundesanzeiger und mittels eines dauerhaften Datenträgers zu unterrichten. Absatz 3 Satz 2 gilt entsprechend.\n(7) Die Kapitalverwaltungsgesellschaft des Masterfonds muss der Verwaltungsgesellschaft des Feederfonds vor dem Wirksamwerden einer Verschmelzung die Möglichkeit zur Rückgabe sämtlicher Anteile einräumen, es sei denn, die Bundesanstalt oder die zuständigen Stellen des Herkunftsmitgliedstaates des Feederfonds haben ein Weiterbestehen des Feederfonds genehmigt. Die Kapitalverwaltungsgesellschaft des Feederfonds kann ihr Rückgaberecht entsprechend den Vorgaben des § 187 Absatz 1 auch ausüben, wenn die Bundesanstalt in den Fällen des Absatzes 2 Satz 2 Nummer 2, 3 und 4 ihre Genehmigung nicht spätestens einen Arbeitstag vor dem Wirksamwerden der Verschmelzung oder Spaltung erteilt hat. Die Kapitalverwaltungsgesellschaft des Feederfonds kann dieses Rückgaberecht ferner ausüben, um das Rückgaberecht der Anleger des Feederfonds nach § 180 Absatz 1 Satz 1 Nummer 4 zu wahren. Bevor die Kapitalverwaltungsgesellschaft des Feederfonds das Rückgaberecht ausübt, hat sie andere zur Verfügung stehende Möglichkeiten in Erwägung zu ziehen, durch die Transaktionskosten oder andere negative Auswirkungen auf die Anleger des Feederfonds vermieden oder verringert werden können.\n(8) Übt die Kapitalverwaltungsgesellschaft des Feederfonds ihr Rückgaberecht an Anteilen des Masterfonds aus, erhält sie den Rücknahmebetrag entweder\n(+++ § 179: Zur Anwendung vgl. § 52 Abs. 5 +++)"}