{"id":"18","heading":"Externe Kapitalverwaltungsgesellschaften","text":"(1) Externe Kapitalverwaltungsgesellschaften dürfen nur in der Rechtsform der Aktiengesellschaft, der Gesellschaft mit beschränkter Haftung oder der Kommanditgesellschaft, bei der persönlich haftender Gesellschafter ausschließlich eine Gesellschaft mit beschränkter Haftung ist, betrieben werden.\n(2) Ein Aufsichtsrat ist auch dann zu bilden, wenn die externe Kapitalverwaltungsgesellschaft in der Rechtsform einer Gesellschaft mit beschränkter Haftung betrieben wird. Die externe Kapitalverwaltungsgesellschaft in der Rechtsform der Kommanditgesellschaft, bei der persönlich haftender Gesellschafter ausschließlich eine Gesellschaft mit beschränkter Haftung ist, hat einen Beirat zu bilden. Die Zusammensetzung sowie Rechte und Pflichten des Aufsichtsrats nach Satz 1 bestimmen sich, vorbehaltlich des Absatzes 3 Satz 2, nach § 90 Absatz 3 bis 5 Satz 2, den §§ 95 bis 114, 116, 118 Absatz 3, § 125 Absatz 3 sowie den §§ 171 und 268 Absatz 2 des Aktiengesetzes. Die Zusammensetzung sowie Rechte und Pflichten des Beirats nach Satz 2 bestimmen sich, vorbehaltlich des Absatzes 3 Satz 2, nach § 90 Absatz 3 bis 5 Satz 2, den §§ 95, 100, 101, 103, 105, 107 bis 114, 116, 118 Absatz 3, § 125 Absatz 3 sowie den §§ 171 und 268 Absatz 2 des Aktiengesetzes.\n(3) § 101 Absatz 1 Satz 1 Halbsatz 1 des Aktiengesetzes ist auf eine externe Kapitalverwaltungsgesellschaft in der Rechtsform der Aktiengesellschaft mit der Maßgabe anzuwenden, dass die Hauptversammlung mindestens ein Mitglied des Aufsichtsrats zu wählen hat, das von den Aktionären, den mit ihnen verbundenen Unternehmen und den Geschäftspartnern der externen Kapitalverwaltungsgesellschaft unabhängig ist. Wird die externe Kapitalverwaltungsgesellschaft in der Rechtsform einer Gesellschaft mit beschränkter Haftung oder als Kommanditgesellschaft, bei der persönlich haftender Gesellschafter ausschließlich eine Gesellschaft mit beschränkter Haftung ist, betrieben, so gilt Satz 1 entsprechend. Für nähere Einzelheiten der Anforderungen an die Unabhängigkeit eines Mitglieds des Aufsichtsrats der externen OGAW-Kapitalverwaltungsgesellschaft von der Verwahrstelle im Sinne der Sätze 1 und 2 wird auf Artikel 21 Buchstabe d und Artikel 24 Absatz 1 Buchstabe b und Absatz 2 der Delegierten Verordnung (EU) 2016/438 der Kommission vom 17. Dezember 2015 zur Ergänzung der Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates in Bezug auf die Pflichten der Verwahrstellen (ABl. L 78 vom 24.3.2016, S. 11) verwiesen. Artikel 21 Buchstabe d und Artikel 24 Absatz 1 Buchstabe b und Absatz 2 der Delegierten Verordnung (EU) 2016/438 gelten entsprechend für externe AIF-Kapitalverwaltungsgesellschaften. Die Sätze 1, 2 und 4 gelten nicht für externe Kapitalverwaltungsgesellschaften, die ausschließlich Spezial-AIF verwalten.\n(4) Die Mitglieder des Aufsichtsrats oder eines Beirats sollen ihrer Persönlichkeit und ihrer Sachkunde nach die Wahrung der Interessen der Anleger gewährleisten. Die Bestellung und das Ausscheiden von Mitgliedern des Aufsichtsrats oder eines Beirats ist der Bundesanstalt unverzüglich anzuzeigen.\n(5) Absatz 4 findet keine Anwendung, soweit die Aufsichtsratsmitglieder als Vertreter der Arbeitnehmer nach den Vorschriften der Mitbestimmungsgesetze gewählt werden.\n(6) In den Fällen, in denen eine externe AIF-Kapitalverwaltungsgesellschaft nicht in der Lage ist, die Einhaltung der Anforderungen dieses Gesetzes sicherzustellen, für die der AIF oder eine andere in seinem Namen handelnde Stelle verantwortlich ist, unterrichtet die externe AIF-Kapitalverwaltungsgesellschaft unverzüglich die Bundesanstalt und, sofern anwendbar, die zuständigen Behörden des betreffenden EU-AIF. Die Bundesanstalt kann die externe AIF-Kapitalverwaltungsgesellschaft verpflichten, notwendige Abhilfemaßnahmen zu treffen.\n(7) Falls die Anforderungen trotz der in Absatz 6 Satz 2 genannten Maßnahmen weiterhin nicht eingehalten werden, fordert die Bundesanstalt, dass die externe AIF-Kapitalverwaltungsgesellschaft ihre Bestellung als externe AIF-Kapitalverwaltungsgesellschaft für diesen AIF kündigt, sofern es sich um einen inländischen AIF oder einen EU-AIF handelt. In diesem Fall darf der AIF nicht mehr in den Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Europäischen Wirtschaftsraums vertrieben werden. Die Bundesanstalt setzt hiervon unverzüglich die zuständigen Behörden der Aufnahmemitgliedstaaten der externen AIF-Kapitalverwaltungsgesellschaft in Kenntnis."}