{"id":"182","heading":"Genehmigung der Verschmelzung","text":"(1) Die Verschmelzung von Sondervermögen auf ein anderes bestehendes oder ein neues, dadurch gegründetes übernehmendes Sondervermögen (inländische Verschmelzung) oder eines OGAW-Sondervermögens auf ein anderes bestehendes oder einen neuen, dadurch gegründeten übernehmenden EU-OGAW (grenzüberschreitende Verschmelzung) bedarf der Genehmigung der Bundesanstalt.\n(2) Bei einer Verschmelzung durch Aufnahme hat die Kapitalverwaltungsgesellschaft des übertragenden Sondervermögens dem Antrag auf Genehmigung folgende Angaben und Unterlagen beizufügen:\n(3) Fehlende Angaben und Unterlagen fordert die Bundesanstalt innerhalb von zehn Arbeitstagen nach Eingang des Genehmigungsantrags an. Liegt der vollständige Antrag vor, übermittelt die Bundesanstalt bei einer grenzüberschreitenden Verschmelzung den zuständigen Stellen des Herkunftsstaates des übernehmenden EU-OGAW unverzüglich Abschriften der Angaben und Unterlagen nach Absatz 2.\n(4) Die Bundesanstalt prüft, ob den Anlegern angemessene Verschmelzungsinformationen zur Verfügung gestellt werden; dabei berücksichtigt sie die potenziellen Auswirkungen der geplanten Verschmelzung auf die Anleger des übertragenden und des übernehmenden Sondervermögens. Sie kann von der Kapitalverwaltungsgesellschaft des übertragenden Sondervermögens verlangen, dass die Verschmelzungsinformationen für die Anleger des übertragenden Sondervermögens klarer gestaltet werden. Soweit sie eine Nachbesserung der Verschmelzungsinformationen für die Anleger des übernehmenden Sondervermögens für erforderlich hält, kann sie innerhalb von 15 Arbeitstagen nach dem Erhalt des vollständigen Antrags gemäß Absatz 2 eine Änderung verlangen.\n(5) Die Bundesanstalt genehmigt die geplante Verschmelzung, wenn\n(6) Die Bundesanstalt teilt der Kapitalverwaltungsgesellschaft innerhalb von 20 Arbeitstagen nach Vorlage der vollständigen Angaben nach Absatz 2 mit, ob die Verschmelzung genehmigt wird. Der Lauf dieser Frist ist gehemmt, solange die Bundesanstalt eine Nachbesserung der Verschmelzungsinformationen nach Absatz 4 verlangt oder ihr bei einer grenzüberschreitenden Verschmelzung eine Mitteilung der zuständigen Stellen des Herkunftsstaates des übernehmenden EU-OGAW vorliegt, dass die Verschmelzungsinformationen nicht zufriedenstellend sind. Ist die Frist bei einer grenzüberschreitenden Verschmelzung gehemmt, gilt Satz 1 mit der Maßgabe, dass die Bundesanstalt der Kapitalverwaltungsgesellschaft nach 20 Arbeitstagen mitteilt, dass die Genehmigung erst erteilt werden kann, wenn sie eine Mitteilung der zuständigen Stellen des Herkunftsmitgliedstaates darüber erhalten hat, dass die Nachbesserung der Verschmelzungsinformationen zufriedenstellend ist und dass damit die Hemmung der Frist beendet ist. Bei einer grenzüberschreitenden Verschmelzung unterrichtet die Bundesanstalt die zuständigen Stellen des Herkunftsstaates des übernehmenden EU-OGAW darüber, ob sie die Genehmigung erteilt hat.\n(7) Bei einer Verschmelzung durch Neugründung eines Sondervermögens gilt § 163 Absatz 2 mit der Maßgabe, dass an die Stelle der Frist von vier Wochen eine Frist von 20 Arbeitstagen tritt; werden fehlende oder geänderte Angaben oder Unterlagen angefordert, beginnt der Lauf der in Absatz 6 Satz 1 genannten Frist mit dem Eingang der angeforderten Angaben oder Unterlagen erneut.\n(+++ § 182: Zur Anwendung vgl. § 52 Abs. 5 u. § 191 Abs 1 +++)"}