{"id":"19","heading":"Inhaber bedeutender Beteiligungen; Verordnungsermächtigung","text":"(1) Wer beabsichtigt, allein oder im Zusammenwirken mit anderen Personen oder Unternehmen eine bedeutende Beteiligung an einer externen OGAW-Kapitalverwaltungsgesellschaft zu erwerben (interessierter Erwerber), hat dies der Bundesanstalt unverzüglich anzuzeigen. § 2c Absatz 1 Satz 2 bis 7 des Kreditwesengesetzes gilt entsprechend; § 2c Absatz 1 Satz 5 und 6 des Kreditwesengesetzes ist entsprechend anzuwenden mit der Maßgabe, dass die Anzeigen jeweils nur gegenüber der Bundesanstalt abzugeben sind.\n(1a) Die Bundesanstalt hat den Eingang einer vollständigen Anzeige nach Absatz 1 umgehend, spätestens jedoch innerhalb von zwei Arbeitstagen nach deren Zugang, gegenüber dem Anzeigepflichtigen zu bestätigen.\n(2) Die Bundesanstalt hat eine Anzeige nach Absatz 1 innerhalb von 60 Arbeitstagen ab dem Datum des Schreibens, mit dem sie den Eingang der vollständigen Anzeige bestätigt hat, zu beurteilen (Beurteilungszeitraum); im Übrigen gilt § 2c Absatz 1a des Kreditwesengesetzes entsprechend. Die Bundesanstalt kann innerhalb des Beurteilungszeitraums den beabsichtigten Erwerb der bedeutenden Beteiligung oder deren Erhöhung untersagen, wenn Tatsachen die Annahme rechtfertigen, dass\n(3) In den in § 2c Absatz 2 Satz 1 Nummer 1 bis 3 des Kreditwesengesetzes genannten Fällen kann die Bundesanstalt dem Inhaber der bedeutenden Beteiligung und den von ihm kontrollierten Unternehmen die Ausübung des Stimmrechts untersagen und anordnen, dass über die Anteile nur mit ihrer Zustimmung verfügt werden darf. Im Fall einer Verfügung nach Satz 1 hat das Gericht am Sitz der externen OGAW-Kapitalverwaltungsgesellschaft auf Antrag der Bundesanstalt, der externen OGAW-Kapitalverwaltungsgesellschaft oder eines an ihr Beteiligten einen Treuhänder zu bestellen, auf den es die Ausübung des Stimmrechts überträgt. § 2c Absatz 2 Satz 3 bis 11 des Kreditwesengesetzes ist entsprechend anzuwenden.\n(4) Bei der Beurteilung nach Absatz 2 arbeitet die Bundesanstalt mit den zuständigen Stellen der anderen Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zusammen, wenn der Anzeigepflichtige eine der in § 8 Absatz 3 Satz 2 Nummer 1 bis 3 des Kreditwesengesetzes aufgeführten natürlichen oder juristischen Personen ist. § 8 Absatz 3 Satz 3 und 4 des Kreditwesengesetzes gilt entsprechend. Die Bundesanstalt hat in ihrer Entscheidung alle Bemerkungen oder Vorbehalte der für den Anzeigepflichtigen zuständigen Stelle anzugeben.\n(5) Wer beabsichtigt, eine bedeutende Beteiligung an einer externen OGAW-Kapitalverwaltungsgesellschaft aufzugeben oder den Betrag seiner bedeutenden Beteiligung unter die Schwellen von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals abzusenken oder die Beteiligung so zu verändern, dass die externe OGAW-Kapitalverwaltungsgesellschaft nicht mehr kontrolliertes Unternehmen ist, hat dies der Bundesanstalt unverzüglich anzuzeigen.\n(5a) Anzeigen, Unterlagen und Erklärungen nach den Absätzen 1 und 5 können auch ganz oder teilweise in englischer Sprache eingereicht werden. Die Bundesanstalt kann jederzeit bei Bedarf die Vorlage einer Übersetzung oder in begründeten Fällen einer beglaubigten oder von einem öffentlich bestellten oder beeidigten Dolmetscher oder Übersetzer angefertigten Übersetzung verlangen. § 23 Absatz 2 Satz 3 und 4 des Verwaltungsverfahrensgesetzes gilt entsprechend. Sofern die Bundesanstalt eine Übersetzung verlangt, ist allein die deutschsprachige Fassung rechtlich verbindlich. Soweit die Bundesanstalt vor Bestätigung des Eingangs der vollständigen Anzeige eine Übersetzung verlangt, ist die Anzeige erst vollständig im Sinne des Absatzes 2 Satz 1, sobald die Übersetzung bei der Bundesanstalt eingereicht worden ist. Sofern die Bundesanstalt in Bezug auf weitere Informationen im Sinne des § 2c Absatz 1a Satz 3 des Kreditwesengesetzes eine Übersetzung verlangt, sind diese Informationen erst bei der Bundesanstalt eingegangen, wenn die Übersetzung bei der Bundesanstalt eingegangen ist.\n(6) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zu erlassen über Art, Umfang, Zeitpunkt, Form und Übertragungsweg der nach den Absätzen 1 und 5 zu erstattenden Anzeigen sowie über die Unterlagen, die mit der Anzeige vorzulegen sind. Das Bundesministerium der Finanzen kann diese Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}