{"id":"194","heading":"Geldmarktinstrumente","text":"(1) Die OGAW-Kapitalverwaltungsgesellschaft darf vorbehaltlich des § 198 für Rechnung eines inländischen OGAW Instrumente, die üblicherweise auf dem Geldmarkt gehandelt werden, sowie verzinsliche Wertpapiere, die im Zeitpunkt ihres Erwerbs für den inländischen OGAW eine restliche Laufzeit von höchstens 397 Tagen haben, deren Verzinsung nach den Ausgabebedingungen während ihrer gesamten Laufzeit regelmäßig, mindestens aber einmal in 397 Tagen, marktgerecht angepasst wird oder deren Risikoprofil dem Risikoprofil solcher Wertpapiere entspricht (Geldmarktinstrumente), nur erwerben, wenn sie\n(2) Geldmarktinstrumente im Sinne des Absatzes 1 dürfen nur erworben werden, wenn sie die Voraussetzungen des Artikels 4 Absatz 1 und 2 der Richtlinie 2007/16/EG erfüllen. Für Geldmarktinstrumente im Sinne des Absatzes 1 Nummer 1 und 2 gilt Artikel 4 Absatz 3 der Richtlinie 2007/16/EG.\n(3) Geldmarktinstrumente im Sinne des Absatzes 1 Nummer 3 bis 6 dürfen nur erworben werden, wenn die Emission oder der Emittent dieser Instrumente Vorschriften über den Einlagen- und den Anlegerschutz unterliegt und zusätzlich die Kriterien des Artikels 5 Absatz 1 der Richtlinie 2007/16/EG erfüllt sind. Für den Erwerb von Geldmarktinstrumenten, die nach Absatz 1 Nummer 3 von einer regionalen oder lokalen Gebietskörperschaft eines Mitgliedstaates der Europäischen Union oder von einer internationalen öffentlich-rechtlichen Einrichtung im Sinne des Absatzes 1 Nummer 3 begeben werden, aber weder von diesem Mitgliedstaat oder, wenn dieser ein Bundesstaat ist, einem Gliedstaat dieses Bundesstaates garantiert werden und für den Erwerb von Geldmarktinstrumenten nach Absatz 1 Nummer 4 und 6 gilt Artikel 5 Absatz 2 der Richtlinie 2007/16/EG; für den Erwerb aller anderen Geldmarktinstrumente nach Absatz 1 Nummer 3 außer Geldmarktinstrumenten, die von der Europäischen Zentralbank oder der Zentralbank eines Mitgliedstaates der Europäischen Union begeben oder garantiert wurden, gilt Artikel 5 Absatz 4 dieser Richtlinie. Für den Erwerb von Geldmarktinstrumenten nach Absatz 1 Nummer 5 gelten Artikel 5 Absatz 3 und, wenn es sich um Geldmarktinstrumente handelt, die von einem Kreditinstitut, das Aufsichtsbestimmungen, die nach Auffassung der Bundesanstalt denjenigen des Rechts der Europäischen Union gleichwertig sind, unterliegt und diese einhält, begeben oder garantiert werden, Artikel 6 der Richtlinie 2007/16/EG.\n(+++ § 194: Zur Anwendung vgl. § 52 Abs. 5 u. § 218 Satz 2 +++)"}