{"id":"20","heading":"Erlaubnis zum Geschäftsbetrieb","text":"(1) Der Geschäftsbetrieb einer Kapitalverwaltungsgesellschaft bedarf der Erlaubnis der Bundesanstalt. Die Bundesanstalt kann die Erlaubnis auf die Verwaltung bestimmter Arten von Investmentvermögen beschränken. Die Bundesanstalt kann die Erlaubnis mit Nebenbestimmungen verbinden. Eine Erlaubnis nach Satz 1 ist auch dann erforderlich, wenn im Zuge einer Umwandlung nach § 305, § 320 oder § 333 des Umwandlungsgesetzes eine juristische Person, die nach Satz 1 erlaubnispflichtige Geschäfte betreibt, ihren satzungsmäßigen Sitz vom Ausland ins Inland verlegt.\n(2) Externe OGAW-Kapitalverwaltungsgesellschaften dürfen neben der kollektiven Vermögensverwaltung von OGAW folgende Dienstleistungen und Nebendienstleistungen erbringen:\n(3) Externe AIF-Kapitalverwaltungsgesellschaften dürfen neben der kollektiven Vermögensverwaltung von AIF folgende Dienstleistungen und Nebendienstleistungen erbringen:\n(4) Externe OGAW-Kapitalverwaltungsgesellschaften und externe AIF-Kapitalverwaltungsgesellschaften dürfen nicht ausschließlich die in Absatz 2 Nummer 1 bis 4 und in Absatz 3 Nummer 1 bis 6 genannten Dienstleistungen und Nebendienstleistungen erbringen, ohne auch die kollektive Vermögensverwaltung zu erbringen.\n(5) In der Satzung oder dem Gesellschaftsvertrag der externen OGAW-Kapitalverwaltungsgesellschaft muss bestimmt sein, dass außer den Geschäften, die zur Anlage ihres eigenen Vermögens erforderlich sind, nur die in Absatz 2 genannten Geschäfte und Tätigkeiten betrieben werden. In der Satzung oder dem Gesellschaftsvertrag der externen AIF-Kapitalverwaltungsgesellschaft muss bestimmt sein, dass außer den Geschäften, die zur Anlage ihres eigenen Vermögens erforderlich sind, nur die in Absatz 3 genannten Geschäfte und Tätigkeiten betrieben werden.\n(6) Externe Kapitalverwaltungsgesellschaften dürfen sich an Unternehmen beteiligen, wenn der Geschäftszweck des Unternehmens gesetzlich oder satzungsmäßig im Wesentlichen auf die Geschäfte ausgerichtet ist, welche die externe Kapitalverwaltungsgesellschaft selbst betreiben darf und eine Haftung der externen Kapitalverwaltungsgesellschaft aus der Beteiligung durch die Rechtsform des Unternehmens beschränkt ist.\n(7) Intern verwaltete OGAW-Kapitalverwaltungsgesellschaften dürfen keine andere Tätigkeit ausüben als die Verwaltung des eigenen OGAW; intern verwaltete AIF-Kapitalverwaltungsgesellschaften dürfen keine andere Tätigkeit ausüben als die Verwaltung des eigenen AIF.\n(8) OGAW-Kapitalverwaltungsgesellschaften dürfen für Rechnung des OGAW weder Gelddarlehen gewähren noch Verpflichtungen aus einem Bürgschafts- oder einem Garantievertrag eingehen.\n(9) AIF-Kapitalverwaltungsgesellschaften dürfen im Rahmen der kollektiven Vermögensverwaltung ein Gelddarlehen nur gewähren, wenn dies auf Grund der Verordnung (EU) Nr. 345/2013, der Verordnung (EU) Nr. 346/2013, der Verordnung (EU) 2015/760 des Europäischen Parlaments und des Rates vom 29. April 2015 über europäische langfristige Investmentfonds (ABl. L 123 vom 19.5.2015, S. 98), § 3 Absatz 2 in Verbindung mit § 4 Absatz 7 des Gesetzes über Unternehmensbeteiligungsgesellschaften, §§ 240, 261 Absatz 1 Nummer 8, § 282 Absatz 2 Satz 3, § 284 Absatz 5 oder § 285 Absatz 2 oder Absatz 3 erlaubt ist. Die Gewährung eines Gelddarlehens im Sinne des Satzes 1 liegt nicht vor bei einer der Darlehensgewährung nachfolgenden Änderung der Darlehensbedingungen.\n(9a) Abweichend von Absatz 9 dürfen AIF-Kapitalverwaltungsgesellschaften im Rahmen der kollektiven Vermögensverwaltung für Entwicklungsförderungsfonds gemäß § 292a Absatz 2 Gelddarlehen gewähren sowie Bürgschaften, Garantien und sonstige Gewährleistungen für andere übernehmen.\n(10) Externe Kapitalverwaltungsgesellschaften dürfen ihren Mutter-, Tochter- und Schwesterunternehmen Gelddarlehen für eigene Rechnung gewähren."}