{"id":"200","heading":"Wertpapier-Darlehen, Sicherheiten","text":"(1) Die OGAW-Kapitalverwaltungsgesellschaft darf für Rechnung des inländischen OGAW Wertpapiere an einen Dritten (Wertpapier-Darlehensnehmer) gegen ein marktgerechtes Entgelt nur mit der Maßgabe übertragen, dass der Wertpapier-Darlehensnehmer der OGAW-Kapitalverwaltungsgesellschaft für Rechnung des inländischen OGAW Wertpapiere von gleicher Art, Güte und Menge zurückzuerstatten hat (Wertpapier-Darlehen), wenn dies in den Anlagebedingungen vorgesehen ist. Die Erträge aus Wertpapier-Darlehensgeschäften stehen dem inländischen OGAW zu. Wertpapier-Darlehen dürfen einem Wertpapier-Darlehensnehmer nur insoweit gewährt werden, als der Kurswert der zu übertragenden Wertpapiere zusammen mit dem Kurswert der für Rechnung des inländischen OGAW dem Wertpapier-Darlehensnehmer bereits als Wertpapier-Darlehen übertragenen Wertpapiere 10 Prozent des Wertes des inländischen OGAW nicht übersteigt; Wertpapier-Darlehen an konzernangehörige Unternehmen im Sinne des § 290 des Handelsgesetzbuchs gelten als Wertpapier-Darlehen an dasselbe Unternehmen. Die OGAW-Kapitalverwaltungsgesellschaft muss jederzeit zur Kündigung des Wertpapier-Darlehens berechtigt sein.\n(2) Die OGAW-Kapitalverwaltungsgesellschaft darf Wertpapiere nach Absatz 1 nur übertragen, wenn sie sich vor Übertragung oder Zug um Zug gegen Übertragung der Wertpapiere für Rechnung des inländischen OGAW ausreichende Sicherheiten durch Geldzahlung, durch Abtretung von Guthaben oder durch Übereignung von Wertpapieren oder Geldmarktinstrumenten nach Maßgabe von Absatz 3 Satz 2 und 3 hat gewähren lassen. Die durch Verfügungen nach Satz 1 gewährten Guthaben müssen auf Euro oder auf die Währung lauten, in der die Anteile oder Aktien des inländischen OGAW begeben wurden. Die Guthaben müssen\n(3) Der Kurswert der als Wertpapier-Darlehen zu übertragenden Wertpapiere bildet zusammen mit den zugehörigen Erträgen den zu sichernden Wert (Sicherungswert). Der Umfang der Sicherheitsleistung ist insbesondere unter Berücksichtigung der wirtschaftlichen Verhältnisse des Wertpapier-Darlehensnehmers zu bestimmen. Die Sicherheitsleistung darf den Sicherungswert zuzüglich eines marktüblichen Aufschlags nicht unterschreiten. Die OGAW-Kapitalverwaltungsgesellschaft hat unverzüglich die Leistung weiterer Sicherheiten zu verlangen, wenn sich auf Grund der börsentäglichen Ermittlung des Sicherungswertes und der erhaltenen Sicherheitsleistung oder einer Veränderung der wirtschaftlichen Verhältnisse des Wertpapier-Darlehensnehmers ergibt, dass die Sicherheiten nicht mehr ausreichen.\n(4) Die OGAW-Kapitalverwaltungsgesellschaft hat der Bundesanstalt unverzüglich die Unterschreitung des Wertes der Sicherheitsleistung unter den Sicherungswert unter Darlegung des Sachverhalts anzuzeigen.\n(+++ § 200: Zur Anwendung vgl. § 52 Abs. 5 u. § 218 Satz 2 +++)"}