{"id":"206","heading":"Emittentengrenzen","text":"(1) Die OGAW-Kapitalverwaltungsgesellschaft darf in Wertpapiere und Geldmarktinstrumente desselben Emittenten nur bis zu 5 Prozent des Wertes des inländischen OGAW anlegen; in diesen Werten dürfen jedoch bis zu 10 Prozent des Wertes des inländischen OGAW angelegt werden, wenn dies in den Anlagebedingungen vorgesehen ist und der Gesamtwert der Wertpapiere und Geldmarktinstrumente dieser Emittenten 40 Prozent des Wertes des inländischen OGAW nicht übersteigt. Die Emittenten von Wertpapieren und Geldmarktinstrumenten sind auch dann im Rahmen der in Satz 1 genannten Grenzen zu berücksichtigen, wenn die von diesen emittierten Wertpapiere und Geldmarktinstrumente mittelbar über andere im OGAW enthaltenen Wertpapiere, die an deren Wertentwicklung gekoppelt sind, erworben werden.\n(2) Die OGAW-Kapitalverwaltungsgesellschaft darf in Schuldverschreibungen, Schuldscheindarlehen und Geldmarktinstrumente, die vom Bund, von einem Land, der Europäischen Union, einem Mitgliedstaat der Europäischen Union oder seinen Gebietskörperschaften, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, einem Drittstaat oder von einer internationalen Organisation, der mindestens ein Mitgliedstaat der Europäischen Union angehört, ausgegeben oder garantiert worden sind, jeweils bis zu 35 Prozent des Wertes des inländischen OGAW nur anlegen, wenn dies in den Anlagebedingungen vorgesehen ist.\n(3) Die OGAW-Kapitalverwaltungsgesellschaft darf jeweils bis zu 25 Prozent des Wertes des inländischen OGAW in gedeckte Schuldverschreibungen im Sinne des Artikels 3 Nummer 1 der Richtlinie (EU) 2019/2162 des Europäischen Parlaments und des Rates vom 27. November 2019 über die Emission gedeckter Schuldverschreibungen und die öffentliche Aufsicht über gedeckte Schuldverschreibungen und zur Änderung der Richtlinien 2009/65/EG und 2014/59/EU (ABl. L 328 vom 18.12.2019, S. 29) nur anlegen, wenn dies in den Anlagebedingungen vorgesehen ist. Legt die OGAW-Kapitalverwaltungsgesellschaft mehr als 5 Prozent des Wertes des inländischen OGAW in Schuldverschreibungen desselben Emittenten nach Satz 1 an, hat sie sicherzustellen, dass der Gesamtwert dieser Schuldverschreibungen 80 Prozent des Wertes des inländischen OGAW nicht übersteigt.\n(4) Die OGAW-Kapitalverwaltungsgesellschaft darf nur bis zu 20 Prozent des Wertes des inländischen OGAW in Bankguthaben nach Maßgabe des § 195 bei demselben Kreditinstitut anlegen.\n(5) Die OGAW-Kapitalverwaltungsgesellschaft hat sicherzustellen, dass eine Kombination aus\n(6) Die in den Absätzen 2 und 3 genannten Schuldverschreibungen, Schuldscheindarlehen und Geldmarktinstrumente werden bei der Anwendung der in Absatz 1 genannten Grenze von 40 Prozent nicht berücksichtigt. Die in den Absätzen 1 bis 5 genannten Grenzen dürfen abweichend von der Regelung in Absatz 5 nicht kumuliert werden.\n(7) Wertpapiere und Geldmarktinstrumente von Unternehmen, zwischen denen eine Verbindung im Sinne des § 290 Absatz 1 Satz 1 des Handelsgesetzbuchs besteht, gelten als Wertpapiere desselben Emittenten.\n(+++ § 206: Zur Anwendung vgl. § 52 Abs. 5 u. § 218 Satz 2 +++)"}