{"id":"210","heading":"Emittentenbezogene Anlagegrenzen","text":"(1) Schuldverschreibungen desselben Emittenten oder Geldmarktinstrumente desselben Emittenten darf die OGAW-Kapitalverwaltungsgesellschaft für Rechnung eines inländischen OGAW nur insoweit erwerben, als der Gesamtnennbetrag jeweils 10 Prozent des Gesamtnennbetrags der in Umlauf befindlichen Schuldverschreibungen und Geldmarktinstrumente desselben Emittenten nicht übersteigt. Dies gilt nicht für Wertpapiere oder Geldmarktinstrumente nach Maßgabe des § 206 Absatz 2. Die in Satz 1 bestimmte Grenze braucht beim Erwerb nicht eingehalten zu werden, wenn der Gesamtnennbetrag der in Umlauf befindlichen Schuldverschreibungen oder Geldmarktinstrumente desselben Emittenten von der OGAW-Kapitalverwaltungsgesellschaft nicht ermittelt werden kann. Aktien ohne Stimmrechte desselben Emittenten dürfen für einen inländischen OGAW nur insoweit erworben werden, als ihr Anteil an dem Kapital, das auf die ausgegebenen Aktien ohne Stimmrechte desselben Emittenten entfällt, 10 Prozent nicht übersteigt.\n(2) Die OGAW-Kapitalverwaltungsgesellschaft darf für alle von ihr verwalteten inländischen OGAW Aktien desselben Emittenten nur insoweit erwerben, als die Stimmrechte, die der OGAW-Kapitalverwaltungsgesellschaft aus Aktien desselben Emittenten zustehen, 10 Prozent der gesamten Stimmrechte aus Aktien desselben Emittenten nicht übersteigen. Hat ein anderer Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum eine niedrigere Grenze für den Erwerb von Aktien mit Stimmrechten desselben Emittenten festgelegt, so ist diese Grenze maßgebend, wenn eine OGAW-Kapitalverwaltungsgesellschaft für die von ihr verwalteten inländischen OGAW solche Aktien eines Emittenten mit Sitz in diesem Staat erwirbt.\n(3) Die OGAW-Kapitalverwaltungsgesellschaft darf für Rechnung eines inländischen OGAW nicht mehr als 25 Prozent der ausgegebenen Anteile eines anderen offenen inländischen, EU- oder ausländischen Investmentvermögens, das nach dem Grundsatz der Risikomischung in Vermögensgegenstände im Sinne der §§ 192 bis 198 angelegt ist, erwerben.\n(+++ § 210 : Zur Anwendung vgl. § 52 Abs. 5 u. § 218 Satz 2 +++)"}