{"id":"215","heading":"Begrenzung von Leverage durch die Bundesanstalt","text":"(1) Die AIF-Kapitalverwaltungsgesellschaft hat der Bundesanstalt zu zeigen, dass die von der AIF-Kapitalverwaltungsgesellschaft angesetzte Begrenzung des Umfangs des eingesetzten Leverage angemessen ist und dass sie diese Begrenzung stets einhält.\n(2) Die Bundesanstalt bewertet die Risiken, die aus dem Einsatz von Leverage durch die AIF-Kapitalverwaltungsgesellschaft erwachsen könnten; sie beschränkt nach Information der Europäischen Wertpapier- und Marktaufsichtsbehörde, des Europäischen Ausschusses für Systemrisiken und der zuständigen Stellen des Herkunftsmitgliedstaates des AIF den Umfang des Leverage, den die AIF-Kapitalverwaltungsgesellschaft einsetzen darf, wenn sie dies zur Gewährleistung der Stabilität und Integrität des Finanzsystems als nötig erachtet. Alternativ ordnet die Bundesanstalt sonstige Beschränkungen in Bezug auf die Verwaltung des AIF an, sodass das Ausmaß begrenzt wird, in dem der Einsatz von Leverage zur Entstehung von Systemrisiken im Finanzsystem oder des Risikos von Marktstörungen beiträgt. Die Bundesanstalt informiert die Europäische Wertpapier- und Marktaufsichtsbehörde, den Europäischen Ausschuss für Systemrisiken und die zuständigen Stellen des Herkunftsmitgliedstaates des AIF ordnungsgemäß über die diesbezüglich eingeleiteten Maßnahmen.\n(3) Die Information gemäß Absatz 2 erfolgt spätestens zehn Arbeitstage vor dem geplanten Wirksamwerden oder der Erneuerung der eingeleiteten Maßnahme. Die Mitteilung enthält Einzelheiten der vorgeschlagenen Maßnahme, die Gründe für diesen Vorschlag und den Zeitpunkt, zu dem die Maßnahme wirksam werden soll. Unter besonderen Umständen kann die Bundesanstalt verfügen, dass die vorgeschlagene Maßnahme innerhalb des in Satz 1 genannten Zeitraums wirksam wird.\n(4) Die Bundesanstalt berücksichtigt bei ihrer Entscheidung über Maßnahmen die Empfehlung der Europäischen Wertpapier- und Marktaufsichtsbehörde, die diese nach der Information gemäß Absatz 2 Satz 3 oder auf Grundlage der Information nach Absatz 2 Satz 1 ausspricht. Sieht die Bundesanstalt eine Maßnahme vor, die dieser Empfehlung nicht entspricht, unterrichtet sie die Europäische Wertpapier- und Marktaufsichtsbehörde hiervon unter Angabe der Gründe.\n(5) Für die Bedingungen, unter welchen die Maßnahmen nach Absatz 2 angewendet werden, gilt Artikel 112 der Delegierten Verordnung (EU) Nr. 231/2013 entsprechend."}