{"id":"219","heading":"Zulässige Vermögensgegenstände, Anlagegrenzen","text":"(1) Die AIF-Kapitalverwaltungsgesellschaft darf für Rechnung eines Gemischten Investmentvermögens nur erwerben:\n(2) Anteile oder Aktien nach Absatz 1 Nummer 2 Buchstabe a dürfen nur erworben werden, soweit der Publikums-AIF seine Mittel nach den Anlagebedingungen insgesamt zu höchstens 10 Prozent des Wertes seines Vermögens in Anteile an anderen Investmentvermögen anlegen darf. Anteile oder Aktien nach Absatz 1 Nummer 2 Buchstabe b dürfen nur erworben werden, soweit der Publikums-AIF seine Mittel nach den Anlagebedingungen nicht in Anteile oder Aktien an anderen Investmentvermögen anlegen darf.\n(3) Absatz 2 gilt nicht für Anteile oder Aktien an anderen inländischen, EU- oder ausländischen Publikums-AIF im Sinne des § 196 oder für Anteile oder Aktien an Spezial-AIF, die nach den Anlagebedingungen ausschließlich in die folgenden Vermögensgegenstände anlegen dürfen:\n(4) Ist es der AIF-Kapitalverwaltungsgesellschaft nach den Anlagebedingungen gestattet, für Rechnung des Gemischten Investmentvermögens Anteile oder Aktien nach Absatz 1 Nummer 2 Buchstabe b zu erwerben, gelten § 225 Absatz 3 und 4 Satz 2 und 3, § 228 Absatz 1 und § 229 Absatz 2 entsprechend.\n(5) Die AIF-Kapitalverwaltungsgesellschaft darf in Anteile oder Aktien nach Absatz 1 Nummer 2 Buchstabe b insgesamt nur bis zu 10 Prozent des Wertes des Investmentvermögens anlegen. Nach Maßgabe des § 207 Absatz 1 darf die AIF-Kapitalverwaltungsgesellschaft in Anteile oder Aktien an einem einzigen Investmentvermögen nach § 196 Absatz 1 Satz 1 und 2 insgesamt nur in Höhe von bis zu 20 Prozent des Wertes des Investmentvermögens anlegen; § 207 Absatz 2 ist nicht anzuwenden.\n(6) Die AIF-Kapitalverwaltungsgesellschaft kann die in § 209 bestimmten Grenzen für ein Wertpapierindex-OGAW-Investmentvermögen überschreiten, wenn nach den Anlagebedingungen die Auswahl der für das Gemischte Investmentvermögen zu erwerbenden Wertpapiere darauf gerichtet ist, unter Wahrung einer angemessenen Risikomischung einen bestimmten, allgemein und von der Bundesanstalt anerkannten Wertpapierindex nachzubilden. § 209 Absatz 1 Satz 2 gilt entsprechend."}