{"id":"221","heading":"Zulässige Vermögensgegenstände, Anlagegrenzen, Kreditaufnahme","text":"(1) Die AIF-Kapitalverwaltungsgesellschaft darf für ein Sonstiges Investmentvermögen nur erwerben:\n(2) Ist es der AIF-Kapitalverwaltungsgesellschaft nach den Anlagebedingungen gestattet, für Rechnung des Sonstigen Investmentvermögens Anteile oder Aktien an anderen Sonstigen Investmentvermögen sowie an entsprechenden EU-AIF oder ausländischen AIF zu erwerben, gelten § 225 Absatz 3 und 4 Satz 2 und 3, § 228 Absatz 1 und § 229 Absatz 2 entsprechend. Ist es der AIF-Kapitalverwaltungsgesellschaft nach den Anlagebedingungen gestattet, für Rechnung des Sonstigen Investmentvermögens Anteile oder Aktien an inländischen Investmentvermögen nach Maßgabe des § 218 sowie an entsprechenden EU-AIF oder ausländischen AIF zu erwerben, gilt § 219 Absatz 2 und 3 entsprechend.\n(3) Die AIF-Kapitalverwaltungsgesellschaft darf in Anteile oder Aktien an anderen Sonstigen Investmentvermögen sowie an entsprechenden EU-AIF oder ausländischen AIF nur bis zu 30 Prozent des Wertes des Sonstigen Investmentvermögens anlegen.\n(4) Die AIF-Kapitalverwaltungsgesellschaft darf in Vermögensgegenstände im Sinne des § 198 nur bis zu 20 Prozent des Wertes des Sonstigen Investmentvermögens anlegen.\n(5) Die AIF-Kapitalverwaltungsgesellschaft muss sicherstellen, dass der Anteil der für Rechnung des Sonstigen Investmentvermögens gehaltenen Edelmetalle, Derivate und unverbrieften Darlehensforderungen einschließlich solcher, die als sonstige Anlageinstrumente im Sinne des § 198 erwerbbar sind, 30 Prozent des Wertes des Sonstigen Investmentvermögens nicht übersteigt. Derivate im Sinne des § 197 Absatz 1 werden auf diese Grenze nicht angerechnet. Die AIF-Kapitalverwaltungsgesellschaft muss sicherstellen, dass der Anteil der für Rechnung des Sonstigen Investmentvermögens gehaltenen Kryptowerte zehn Prozent des Wertes des Sonstigen Investmentvermögens nicht übersteigt.\n(6) Die AIF-Kapitalverwaltungsgesellschaft darf für gemeinschaftliche Rechnung der Anleger kurzfristige Kredite nur bis zur Höhe von 20 Prozent des Wertes des Sonstigen Investmentvermögens und nur aufnehmen, wenn die Bedingungen der Kreditaufnahme marktüblich sind und dies in den Anlagebedingungen vorgesehen ist.\n(7) Abweichend von § 200 darf die AIF-Kapitalverwaltungsgesellschaft Wertpapiere auf bestimmte Zeit übertragen. Ist für die Rückerstattung eines Wertpapier-Darlehens eine Zeit bestimmt, muss die Rückerstattung spätestens 30 Tage nach der Übertragung der Wertpapiere fällig sein. Der Kurswert der für eine bestimmte Zeit zu übertragenden Wertpapiere darf zusammen mit dem Kurswert der für Rechnung des Sonstigen Investmentvermögens bereits als Wertpapier-Darlehen für eine bestimmte Zeit übertragenen Wertpapiere 15 Prozent des Wertes des Sonstigen Investmentvermögens nicht übersteigen. Abweichend von § 203 müssen Pensionsgeschäfte nicht jederzeit kündbar sein.\n(8) Die in Absatz 2 bis 6 bestimmten Grenzen dürfen in den ersten sechs Monaten seit Errichtung eines Sonstigen Investmentvermögens sowie nach vollzogener Verschmelzung durch das übernehmende Sonstige Investmentvermögen jeweils unter Beachtung des Grundsatzes der Risikostreuung überschritten werden."}