{"id":"225","heading":"Dach-Hedgefonds","text":"(1) Dach-Hedgefonds sind AIF, die vorbehaltlich der Regelung in Absatz 2 in Anteile oder Aktien von Zielfonds anlegen. Zielfonds sind Hedgefonds nach Maßgabe des § 283 oder EU-AIF oder ausländische AIF, deren Anlagepolitik den Anforderungen des § 283 Absatz 1 vergleichbar ist. Leverage mit Ausnahme von Kreditaufnahmen nach Maßgabe des § 199 und Leerverkäufe dürfen für Dach-Hedgefonds nicht durchgeführt werden.\n(2) Die AIF-Kapitalverwaltungsgesellschaft darf für Rechnung eines Dach-Hedgefonds nur bis zu 49 Prozent des Wertes des Dach-Hedgefonds in\n(3) Die AIF-Kapitalverwaltungsgesellschaft darf für Rechnung eines Dach-Hedgefonds ausländische Zielfonds nur erwerben, wenn deren Vermögensgegenstände von einer Verwahrstelle oder einem Primebroker, der die Voraussetzungen des § 85 Absatz 4 Nummer 2 erfüllt, verwahrt werden.\n(4) Die AIF-Kapitalverwaltungsgesellschaft darf nicht mehr als 20 Prozent des Wertes eines Dach-Hedgefonds in einem einzelnen Zielfonds anlegen. Sie darf nicht in mehr als zwei Zielfonds vom gleichen Emittenten oder Fondsmanager und nicht in Zielfonds anlegen, die ihre Mittel selbst in anderen Zielfonds anlegen. Die AIF-Kapitalverwaltungsgesellschaft darf nicht in ausländische Zielfonds aus Staaten anlegen, die bei der Bekämpfung der Geldwäsche nicht im Sinne internationaler Vereinbarungen kooperieren. Dach-Hedgefonds dürfen auch sämtliche ausgegebene Anteile oder Aktien eines Zielfonds erwerben.\n(5) AIF-Kapitalverwaltungsgesellschaften, die Dach-Hedgefonds verwalten, müssen sicherstellen, dass ihnen sämtliche für die Anlageentscheidung notwendigen Informationen über die Zielfonds, in die sie anlegen wollen, vorliegen, mindestens jedoch\n(6) Die AIF-Kapitalverwaltungsgesellschaften haben die Zielfonds, in die sie anlegen, in Bezug auf die Einhaltung der Anlagestrategien und Risiken laufend zu überwachen und haben sich regelmäßig allgemein anerkannte Risikokennziffern vorlegen zu lassen. Die Methode, nach der die Risikokennziffer errechnet wird, muss der AIF-Kapitalverwaltungsgesellschaft von dem jeweiligen Zielfonds angegeben und erläutert werden. Die Verwahrstelle der Zielfonds hat eine Bestätigung des Wertes des Zielfonds vorzulegen."}