{"id":"237","heading":"Umfang der Beteiligung; Anlagegrenzen","text":"(1) Der Wert aller Vermögensgegenstände, die zum Vermögen der Immobilien-Gesellschaften gehören, an denen die AIF-Kapitalverwaltungsgesellschaft für Rechnung des Immobilien-Sondervermögens beteiligt ist, darf 49 Prozent des Wertes des Immobilien-Sondervermögens nicht übersteigen.\n(2) Der Wert von Vermögensgegenständen, die zum Vermögen einer Immobilien-Gesellschaft gehören, an der die AIF-Kapitalverwaltungsgesellschaft für Rechnung des Immobilien-Sondervermögens zu 100 Prozent des Kapitals und der Stimmrechte beteiligt ist, wird auf die Anlagegrenze nach Absatz 1 nicht angerechnet.\n(3) Unbeschadet der Anlagegrenze nach Absatz 1 darf der Wert der Vermögensgegenstände, die zum Vermögen von Immobilien-Gesellschaften gehören, an denen die AIF-Kapitalverwaltungsgesellschaft für Rechnung des Immobilien-Sondervermögens nicht mit einer Kapitalmehrheit beteiligt ist, 30 Prozent des Wertes des Immobilien-Sondervermögens nicht überschreiten.\n(4) Bei der Berechnung des Wertes des Sondervermögens nach den Absätzen 1 und 3 werden die aufgenommenen Darlehen nicht abgezogen.\n(5) Nicht anzurechnen auf die Anlagegrenzen der Absätze 3 und 4 ist die von einer AIF-Kapitalverwaltungsgesellschaft für Rechnung eines einzelnen Immobilien-Sondervermögens gehaltene Kapitalbeteiligung von weniger als 50 Prozent des Wertes der Immobilien-Gesellschaft, wenn die Beteiligung der AIF-Kapitalverwaltungsgesellschaft infolge zusätzlicher Kapitalbeteiligungen die Anforderungen des § 234 Satz 1 Nummer 4 erfüllt.\n(6) Beteiligungen an derselben Immobilien-Gesellschaft dürfen nicht sowohl für Rechnung eines oder mehrerer Publikums-AIF als auch für Rechnung eines oder mehrerer Spezial-AIF gehalten werden.\n(7) Wenn nach Erwerb einer Minderheitsbeteiligung die Voraussetzungen für den Erwerb und das Halten der Beteiligung nicht mehr erfüllt sind, hat die AIF-Kapitalverwaltungsgesellschaft die Veräußerung der Beteiligung unter Wahrung der Interessen der Anleger anzustreben.\n(+++ § 237: Zur Anwendung vgl. § 260a +++)"}