{"id":"25","heading":"Kapitalanforderungen","text":"(1) Eine Kapitalverwaltungsgesellschaft muss\n(2) Eine AIF-Kapitalverwaltungsgesellschaft oder eine externe OGAW-Kapitalverwaltungsgesellschaft braucht die Anforderung, zusätzliche Eigenmittel nach Absatz 1 Satz 1 Nummer 2 in Höhe von bis zu 50 Prozent aufzubringen, nicht zu erfüllen, wenn sie über eine Garantie in derselben Höhe verfügt, die von einem der folgenden Institute oder Unternehmen gestellt wird:\n(3) Für die Zwecke des Absatzes 1 gelten die von der Kapitalverwaltungsgesellschaft verwalteten Investmentvermögen, einschließlich der Investmentvermögen, mit deren Verwaltung sie Dritte beauftragt hat, als Investmentvermögen der Kapitalverwaltungsgesellschaft; Investmentvermögen, die die externe Kapitalverwaltungsgesellschaft im Auftrag Dritter verwaltet, werden nicht berücksichtigt. Für die Zwecke der Absätze 1 und 4 gelten für eine externe AIF-Kapitalverwaltungsgesellschaft, die ebenfalls eine externe OGAW-Kapitalverwaltungsgesellschaft ist, ausschließlich die Vorschriften für die externe OGAW-Kapitalverwaltungsgesellschaft.\n(4) Unabhängig von der Eigenmittelanforderung in Absatz 1 muss die AIF-Kapitalverwaltungsgesellschaft zu jeder Zeit Eigenmittel in Höhe von mindestens dem in Artikel 9 Absatz 5 der Richtlinie 2011/61/EU geforderten Betrag und muss die externe OGAW-Kapitalverwaltungsgesellschaft zu jeder Zeit Eigenmittel in Höhe von mindestens dem in Artikel 7 Absatz 1 Buchstabe a Ziffer iii der Richtlinie 2009/65/EG geforderten Betrag aufweisen. Liegt für das erste abgelaufene Geschäftsjahr noch kein Jahresabschluss vor, sind die Aufwendungen auszuweisen, die im Geschäftsplan für das laufende Jahr für die entsprechenden Posten vorgesehen sind. Die Bundesanstalt kann\n(5) Werden Altersvorsorgeverträge nach § 20 Absatz 2 Nummer 6 oder § 20 Absatz 3 Nummer 8 abgeschlossen oder Mindestzahlungszusagen nach § 20 Absatz 2 Nummer 7 abgegeben, müssen externe Kapitalverwaltungsgesellschaften im Interesse der Erfüllung ihrer Verpflichtungen gegenüber Anlegern und Aktionären, insbesondere im Interesse der Sicherheit der ihnen anvertrauten Vermögenswerte, über angemessene Eigenmittel verfügen.\n(6) Um die potenziellen Berufshaftungsrisiken aus den Geschäftstätigkeiten, denen die AIF-Kapitalverwaltungsgesellschaften nach der Richtlinie 2011/61/EU nachgehen können, abzudecken, müssen AIF-Kapitalverwaltungsgesellschaften über\n(7) Eigenmittel, einschließlich der zusätzlichen Eigenmittel gemäß Absatz 6 Nummer 1, sind entweder in liquiden Mitteln zu halten oder in Vermögensgegenstände zu investieren, die kurzfristig unmittelbar in Bankguthaben umgewandelt werden können und keine spekulativen Positionen enthalten.\n(8) Für AIF-Kapitalverwaltungsgesellschaften bestimmen sich die Kriterien zu den Risiken, die durch die zusätzlichen Eigenmittel oder die Berufshaftpflichtversicherung gedeckt werden müssen, die Voraussetzungen für die Bestimmung der Angemessenheit der zusätzlichen Eigenmittel oder der Deckung durch die Berufshaftpflichtversicherung und die Vorgehensweise bei der Bestimmung fortlaufender Anpassungen der Eigenmittel oder der Deckung nach den Artikeln 12 bis 15 der Delegierten Verordnung (EU) Nr. 231/2013."}