{"id":"257","heading":"Aussetzung der Rücknahme","text":"(1) Verlangt der Anleger, dass ihm gegen Rückgabe des Anteils sein Anteil am Immobilien-Sondervermögen ausgezahlt wird, so hat die AIF-Kapitalverwaltungsgesellschaft die Rücknahme der Anteile zu verweigern und auszusetzen, wenn die Bankguthaben und der Erlös der nach § 253 Absatz 1 angelegten Mittel zur Zahlung des Rücknahmepreises und zur Sicherstellung einer ordnungsgemäßen laufenden Bewirtschaftung nicht ausreichen oder nicht sogleich zur Verfügung stehen. Zur Beschaffung der für die Rücknahme der Anteile notwendigen Mittel hat die AIF-Kapitalverwaltungsgesellschaft Vermögensgegenstände des Sondervermögens zu angemessenen Bedingungen zu veräußern.\n(2) Reichen die liquiden Mittel gemäß § 253 Absatz 1 zwölf Monate nach der Aussetzung der Rücknahme gemäß Absatz 1 Satz 1 nicht aus, so hat die AIF-Kapitalverwaltungsgesellschaft die Rücknahme weiterhin zu verweigern und durch Veräußerung von Vermögensgegenständen des Sondervermögens weitere liquide Mittel zu beschaffen. Der Veräußerungserlös kann abweichend von § 260 Absatz 1 Satz 1 den dort genannten Wert um bis zu 10 Prozent unterschreiten.\n(3) Reichen die liquiden Mittel gemäß § 253 Absatz 1 auch 24 Monate nach der Aussetzung der Rücknahme gemäß Absatz 1 Satz 1 nicht aus, hat die AIF-Kapitalverwaltungsgesellschaft die Rücknahme der Anteile weiterhin zu verweigern und durch Veräußerung von Vermögensgegenständen des Sondervermögens weitere liquide Mittel zu beschaffen. Der Veräußerungserlös kann abweichend von § 260 Absatz 1 Satz 1 den dort genannten Wert um bis zu 20 Prozent unterschreiten. 36 Monate nach der Aussetzung der Rücknahme gemäß Absatz 1 Satz 1 kann jeder Anleger verlangen, dass ihm gegen Rückgabe des Anteils sein Anteil am Sondervermögen aus diesem ausgezahlt wird.\n(4) Reichen auch 36 Monate nach der Aussetzung der Rücknahme die Bankguthaben und die liquiden Mittel nicht aus, so erlischt das Recht der AIF-Kapitalverwaltungsgesellschaft, dieses Immobilien-Sondervermögen zu verwalten; dies gilt auch, wenn eine AIF-Kapitalverwaltungsgesellschaft zum dritten Mal binnen fünf Jahren die Rücknahme von Anteilen aussetzt. Ein erneuter Fristlauf nach den Absätzen 1 bis 3 kommt nicht in Betracht, wenn die AIF-Kapitalverwaltungsgesellschaft die Anteilrücknahme binnen drei Monaten erneut aussetzt oder wenn sie, falls die Anlagebedingungen nicht mehr als vier Rückgabetermine im Jahr vorsehen, die Anteilrücknahme nur zu einem Rücknahmetermin wieder aufgenommen hatte, aber zum darauf folgenden Rücknahmetermin die Anteilrücknahme erneut unter Berufung auf Absatz 1 Satz 1 verweigert.\n(+++ § 257: Zur Anwendung vgl. § 260a +++)"}