{"id":"26","heading":"Allgemeine Verhaltensregeln; Verordnungsermächtigung","text":"(1) Die Kapitalverwaltungsgesellschaft handelt bei der Wahrnehmung ihrer Aufgaben unabhängig von der Verwahrstelle und ausschließlich im Interesse der Anleger.\n(2) Die Kapitalverwaltungsgesellschaft ist verpflichtet,\n(3) Die AIF-Kapitalverwaltungsgesellschaft darf keinem Anleger in einem AIF eine Vorzugsbehandlung gewähren, es sei denn, eine solche Vorzugsbehandlung ist in den Anlagebedingungen, in der Satzung oder dem Gesellschaftsvertrag des entsprechenden AIF vorgesehen.\n(4) Eine Kapitalverwaltungsgesellschaft, deren Erlaubnis auch die in § 20 Absatz 2 Nummer 1 (Finanzportfolioverwaltung) oder die in § 20 Absatz 3 Nummer 1 (individuelle Vermögensverwaltung) oder Nummer 2 (Finanzportfolioverwaltung) genannte Dienstleistung umfasst, darf das Vermögen des Kunden weder ganz noch teilweise in Anteile der von ihr verwalteten Investmentvermögen anlegen, es sei denn, der Kunde hat zuvor eine allgemeine Zustimmung hierzu gegeben.\n(5) Die Kapitalverwaltungsgesellschaft muss insbesondere über geeignete Verfahren verfügen, um bei Investmentvermögen unter Berücksichtigung des Wertes des Investmentvermögens und der Anlegerstruktur eine Beeinträchtigung von Anlegerinteressen durch unangemessene Kosten, Gebühren und Praktiken zu vermeiden.\n(6) Die Kapitalverwaltungsgesellschaft hat angemessene Grundsätze und Verfahren anzuwenden, um eine Beeinträchtigung der Marktstabilität und Marktintegrität zu verhindern. Missbräuchliche Marktpraktiken sind zu verhindern, insbesondere die kurzfristige, systematische Spekulation mit Investmentanteilen durch Ausnutzung von Kursdifferenzen an Börsen und anderen organisierten Märkten und damit verbundene Möglichkeiten, Arbitragegewinne zu erzielen.\n(7) Für AIF-Kapitalverwaltungsgesellschaften bestimmen sich die Kriterien, nach welchen die Bundesanstalt beurteilt, ob AIF-Kapitalverwaltungsgesellschaften ihren in den Absätzen 1 und 2 genannten Pflichten nachkommen, nach den Artikeln 16 bis 29 der Delegierten Verordnung (EU) Nr. 231/2013. Für nähere Einzelheiten der Anforderungen an OGAW-Kapitalverwaltungsgesellschaften zur Erfüllung ihrer Pflicht, im Sinne des Absatzes 1 bei der Wahrnehmung ihrer Aufgaben unabhängig von der Verwahrstelle zu handeln, wird auf Artikel 21 Buchstabe a bis c, Artikel 22 Absatz 1 bis 4 und Artikel 23 der Delegierten Verordnung (EU) 2016/438 verwiesen. Für AIF-Kapitalverwaltungsgesellschaften, die nicht ausschließlich Spezial-AIF verwalten, gelten Artikel 21 Buchstabe a bis c, Artikel 22 Absatz 1 bis 4 und Artikel 23 der Delegierten Verordnung (EU) 2016/438 entsprechend.\n(8) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, für Kapitalverwaltungsgesellschaften in Bezug auf Publikums-AIF zusätzliche Bestimmungen zu den in den Artikeln 16 bis 29 der Delegierten Verordnung (EU) Nr. 231/2013 aufgeführten Kriterien nach Absatz 7 und in Bezug auf OGAW nähere Bestimmungen zu erlassen\n(+++ § 26: Zur Anwendung vgl. § 353 Abs. 5 +++)"}