{"id":"263","heading":"Beschränkung von Leverage und Belastung","text":"(1) Für einen geschlossenen inländischen Publikums-AIF dürfen Kredite nur bis zur Höhe von 150 Prozent des aggregierten eingebrachten Kapitals und noch nicht eingeforderten zugesagten Kapitals des geschlossenen Publikums-AIF, berechnet auf der Grundlage der Beträge, die nach Abzug sämtlicher direkt oder indirekt von den Anlegern getragener Gebühren, Kosten und Aufwendungen für Anlagen zur Verfügung stehen und nur dann aufgenommen werden, wenn die Bedingungen der Kreditaufnahme marktüblich sind und dies in den Anlagebedingungen vorgesehen ist. Die von Gesellschaften im Sinne des § 261 Absatz 1 Nummer 3 aufgenommenen Kredite sind bei der Berechnung der in Satz 1 genannten Grenze entsprechend der Beteiligungshöhe des geschlossenen Publikums-AIF zu berücksichtigen.\n(2) Für die Informationspflicht der AIF-Kapitalverwaltungsgesellschaft im Hinblick auf das eingesetzte Leverage sowie die Befugnis der Bundesanstalt zur Beschränkung des eingesetzten Leverage einschließlich der diesbezüglichen Mitteilungspflichten der Bundesanstalt gilt § 215 entsprechend.\n(3) Die Belastung von Vermögensgegenständen, die zu einem geschlossenen inländischen Publikums-AIF gehören, sowie die Abtretung und Belastung von Forderungen aus Rechtsverhältnissen, die sich auf diese Vermögensgegenstände beziehen, sind zulässig, wenn\n(4) Die AIF-Kapitalverwaltungsgesellschaft muss sicherstellen, dass die Belastung nach Absatz 3 insgesamt 150 Prozent des aggregierten eingebrachten Kapitals und noch nicht eingeforderten zugesagten Kapitals des geschlossenen Publikums-AIF, berechnet auf der Grundlage der Beträge, die nach Abzug sämtlicher direkt oder indirekt von den Anlegern getragener Gebühren, Kosten und Aufwendungen für Anlagen zur Verfügung stehen nicht überschreitet.\n(5) Die in den Absätzen 1 und 4 genannten Grenzen gelten nicht während der Dauer des erstmaligen Vertriebs eines geschlossenen inländischen Publikums-AIF, längstens jedoch für einen Zeitraum von 18 Monaten ab Beginn des Vertriebs, sofern dies in den Anlagebedingungen vorgesehen ist. In dem Verkaufsprospekt sind die Anleger auf die fehlenden Begrenzungen hinzuweisen.\n(+++ § 263 Abs. 2: Zur Anwendung vgl. § 353 Abs. 5 +++)"}