{"id":"267","heading":"Genehmigung der Anlagebedingungen","text":"(1) Die Anlagebedingungen sowie Änderungen der Anlagebedingungen bedürfen der Genehmigung der Bundesanstalt. Die Genehmigung kann nur von solchen AIF-Kapitalverwaltungsgesellschaften beantragt werden, die die betroffene Art von AIF verwalten dürfen.\n(2) Die Genehmigung ist innerhalb einer Frist von vier Wochen nach Eingang des Antrags zu erteilen, wenn die Anlagebedingungen den gesetzlichen Anforderungen entsprechen und der Antrag von einer AIF-Kapitalverwaltungsgesellschaft im Sinne von Absatz 1 Satz 2 gestellt wurde. § 163 Absatz 2 Satz 2 und 4 bis 10 gilt entsprechend.\n(3) Eine Änderung der Anlagebedingungen, die mit den bisherigen Anlagegrundsätzen des geschlossenen Publikums-AIF nicht vereinbar ist oder zu einer Änderung der Kosten oder der wesentlichen Anlegerrechte führt, ist nur mit Zustimmung einer qualifizierten Mehrheit von Anlegern, die mindestens zwei Drittel des Zeichnungskapitals auf sich vereinigen, möglich. Handelt es sich bei dem geschlossenen Publikums-AIF um eine geschlossene Investmentkommanditgesellschaft, bei der sich die Anleger mittelbar über einen Treuhandkommanditisten an dem geschlossenen Publikums-AIF beteiligen, so darf der Treuhandkommanditist sein Stimmrecht nur nach vorheriger Weisung durch den Anleger ausüben. Die Bundesanstalt kann die Änderung der Anlagebedingungen im Sinne des Satzes 1 nur unter der aufschiebenden Bedingung einer Zustimmung durch die Anleger gemäß Satz 1 genehmigen. § 163 Absatz 2 Satz 5 gilt mit der Maßgabe, dass die Genehmigung nur unter der aufschiebenden Bedingung einer Zustimmung der Anleger gemäß Satz 1 als erteilt gilt. Zu diesem Zweck hat die AIF-Kapitalverwaltungsgesellschaft die betroffenen Anleger mittels eines dauerhaften Datenträgers über die geplanten und von der Bundesanstalt genehmigten Änderungen im Sinne des Satzes 1 und ihre Hintergründe sowie darüber zu informieren, wann sie gegebenenfalls die geplanten Änderungen und den Zeitpunkt ihres Inkrafttretens veröffentlichen wird, und hat ihnen einen Zeitraum von drei Monaten für die Entscheidungsfindung einzuräumen. Hat eine qualifizierte Mehrheit der Anleger gemäß Satz 1 der geplanten Änderung zugestimmt, informiert die AIF-Kapitalverwaltungsgesellschaft die Bundesanstalt über die bevorstehende Änderung der Anlagebedingungen und den Zeitpunkt ihres Inkrafttretens. Die Informationen nach Satz 6 veröffentlicht die AIF-Kapitalverwaltungsgesellschaft im Bundesanzeiger und, sofern die Anteile oder Aktien des betreffenden geschlossenen Publikums-AIF im Geltungsbereich dieses Gesetzes vertrieben werden dürfen, in den im Verkaufsprospekt bezeichneten elektronischen Informationsmedien. Die Änderung darf frühestens am Tag nach der Veröffentlichung im Bundesanzeiger in Kraft treten.\n(4) Sonstige Änderungen, die von der Bundesanstalt genehmigt wurden oder als genehmigt gelten, veröffentlicht die AIF-Kapitalverwaltungsgesellschaft im Bundesanzeiger und, sofern die Anteile oder Aktien des betreffenden geschlossenen Publikums-AIF im Geltungsbereich dieses Gesetzes vertrieben werden dürfen, in den im Verkaufsprospekt bezeichneten elektronischen Informationsmedien. Die Änderungen dürfen frühestens am Tag nach der Veröffentlichung im Bundesanzeiger in Kraft treten.\n(5) Für Informationen mittels eines dauerhaften Datenträgers gilt § 167 Absatz 1 und 3 entsprechend.\n(+++ § 267 Abs. 3: Zur Geltung vgl. § 272g Abs. 3 +++)"}