{"id":"27","heading":"Interessenkonflikte; Verordnungsermächtigung","text":"(1) Eine Kapitalverwaltungsgesellschaft hat alle angemessenen Maßnahmen zu treffen, um Interessenkonflikte zu ermitteln, die im Zusammenhang mit der Verwaltung von Investmentvermögen auftreten zwischen\n(2) Eine Kapitalverwaltungsgesellschaft muss wirksame organisatorische und administrative Vorkehrungen, die es ermöglichen, alle angemessenen Maßnahmen zur Ermittlung, Vorbeugung, Beilegung und Beobachtung von Interessenkonflikten zu ergreifen, treffen und beibehalten, um zu verhindern, dass Interessenkonflikte den Interessen der Investmentvermögen und ihrer Anleger schaden.\n(3) Innerhalb ihrer eigenen Betriebsabläufe haben AIF-Kapitalverwaltungsgesellschaften Aufgaben und Verantwortungsbereiche, die als miteinander unvereinbar angesehen werden könnten oder potenziell systematische Interessenkonflikte hervorrufen könnten, zu trennen. AIF-Kapitalverwaltungsgesellschaften haben zu prüfen, ob die Bedingungen der Ausübung ihrer Tätigkeit wesentliche andere Interessenkonflikte nach sich ziehen könnten und legen diese den Anlegern der AIF gegenüber offen.\n(4) Reichen die von der AIF-Kapitalverwaltungsgesellschaft zur Ermittlung, Vorbeugung, Beilegung und Beobachtung von Interessenkonflikten getroffenen organisatorischen Vorkehrungen nicht aus, um nach vernünftigem Ermessen zu gewährleisten, dass das Risiko einer Beeinträchtigung von Anlegerinteressen vermieden wird, so setzt die AIF-Kapitalverwaltungsgesellschaft die Anleger, bevor sie in ihrem Auftrag Geschäfte tätigt, unmissverständlich über die allgemeine Art und die Quellen der Interessenkonflikte in Kenntnis und entwickelt angemessene Strategien und Verfahren.\n(5) Im Hinblick auf AIF-Kapitalverwaltungsgesellschaften bestimmen sich die Arten der in Absatz 1 genannten Interessenkonflikte und die angemessenen Maßnahmen, die hinsichtlich der Strukturen und der organisatorischen und administrativen Verfahren von einer AIF-Kapitalverwaltungsgesellschaft erwartet werden, um Interessenkonflikte zu ermitteln, ihnen vorzubeugen, sie zu steuern, zu beobachten und offenzulegen nach den Artikeln 30 bis 37 der Delegierten Verordnung (EU) Nr. 231/2013.\n(6) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, für Kapitalverwaltungsgesellschaften in Bezug auf Publikums-AIF zusätzliche Bestimmungen zu den in den Artikeln 30 bis 37 der Delegierten Verordnung (EU) Nr. 231/2013 aufgeführten Maßnahmen und Verfahren nach Absatz 5 und in Bezug auf OGAW jeweils nähere Bestimmungen zu erlassen\n(+++ § 27: Zur Anwendung vgl. § 353 Abs. 5 +++)"}