{"id":"272b","heading":"Verkaufsprospekt, Anlagebedingungen, Jahresbericht","text":"(1) Der Verkaufsprospekt eines geschlossenen Feederfonds hat über die Angaben nach § 269 hinaus folgende Angaben zu enthalten:\n(2) Änderungen des Verkaufsprospektes und des Basisinformationsblattes gemäß Verordnung (EU) Nr. 1286/2014 des geschlossenen Masterfonds sind der Bundesanstalt gemäß § 316 Absatz 4 mitzuteilen.\n(3) Die Anlagebedingungen des geschlossenen Feederfonds müssen die Bezeichnung des geschlossenen Masterfonds enthalten.\n(4) Der Jahresbericht eines geschlossenen Feederfonds muss zusätzlich zu den in § 148 oder § 158 vorgesehenen Informationen eine Erklärung zu den zusammengefassten Gebühren von geschlossenen Feederfonds und geschlossenen Masterfonds enthalten. Er muss ferner darüber informieren, wo der Jahresbericht des geschlossenen Masterfonds erhältlich ist.\n(5) Kapitalverwaltungsgesellschaften, die einen geschlossenen Feederfonds verwalten, haben der Bundesanstalt auch für den geschlossenen Masterfonds den Jahresbericht unverzüglich nach erstmaliger Verwendung einzureichen.\n(6) Der Abschlussprüfer des geschlossenen Feederfonds hat in seinem Prüfungsbericht den Prüfungsvermerk und weitere Informationen in entsprechender Anwendung von Artikel 27 Absatz 1 Buchstabe a der Richtlinie 2010/44/EU des Abschlussprüfers des geschlossenen Masterfonds zu berücksichtigen. Haben der geschlossenen Feederfonds und der geschlossenen Masterfonds unterschiedliche Geschäftsjahre, so hat der Abschlussprüfer des Masterfonds einen Bericht über die Prüfung der von der Verwaltungsgesellschaft des Masterfonds zu erstellenden Informationen in entsprechender Anwendung von Artikel 12 Buchstabe b der Richtlinie 2010/44/EU für den geschlossenen Masterfonds zum Geschäftsjahresende des geschlossenen Feederfonds zu erstellen. Der Abschlussprüfer des geschlossenen Feederfonds hat in seinem Prüfungsbericht insbesondere jegliche Unregelmäßigkeiten, die er in den vom Abschlussprüfer des geschlossenen Masterfonds übermittelten Unterlagen feststellt, sowie deren Auswirkungen auf den geschlossenen Feederfonds zu nennen. Zur Erfüllung der Aufgaben nach diesem Absatz darf der Abschlussprüfer des geschlossenen Masterfonds gegenüber dem Abschlussprüfer des geschlossenen Feederfonds auch personenbezogene Daten offenlegen. Die personenbezogenen Daten sind vor der Offenlegung zu pseudonymisieren, es sei denn, dass dies der Aufgabenerfüllung nach diesem Absatz entgegensteht. Der Abschlussprüfer des geschlossenen Feederfonds darf ihm nach Satz 4 offengelegte personenbezogene Daten speichern und verwenden, soweit dies zur Erfüllung seiner Aufgaben nach diesem Absatz erforderlich ist."}