{"id":"272e","heading":"Pflichten der Kapitalverwaltungsgesellschaft und der Verwahrstelle","text":"(1) Die Kapitalverwaltungsgesellschaft hat für einen von ihr verwalteten geschlossenen Feederfonds die Anlagen des geschlossenen Masterfonds wirksam zu überwachen. Zur Erfüllung dieser Verpflichtung kann sie sich auf Informationen und Unterlagen der Verwaltungsgesellschaft des geschlossenen Masterfonds, seiner Verwahrstelle oder seines Abschlussprüfers stützen, es sei denn, es liegen Gründe vor, an der Richtigkeit dieser Informationen und Unterlagen zu zweifeln.\n(2) Die Kapitalverwaltungsgesellschaft, die einen geschlossenen Masterfonds verwaltet, darf weder für die Anlage des geschlossenen Feederfonds in den Anteilen des geschlossenen Masterfonds einen Ausgabeaufschlag noch für die Rücknahme einen Rücknahmeabschlag erheben. Erhält die Kapitalverwaltungsgesellschaft, die einen geschlossenen Feederfonds verwaltet, oder eine in ihrem Namen handelnde Person im Zusammenhang mit einer Anlage in Anteilen des geschlossenen Masterfonds eine Vertriebsgebühr, eine Vertriebsprovision oder einen sonstigen geldwerten Vorteil, sind diese in das Vermögen des geschlossenen Feederfonds einzuzahlen.\n(3) Die Kapitalverwaltungsgesellschaft hat die Bundesanstalt unverzüglich über jeden geschlossenen Feederfonds zu unterrichten, der in Anteile des von ihr verwalteten geschlossenen Masterfonds anlegt.\n(4) Die Kapitalverwaltungsgesellschaft hat für einen von ihr verwalteten geschlossenen Masterfonds sicherzustellen, dass sämtliche Informationen, die nach Rechtsvorschriften der Europäischen Union, nach den geltenden inländischen Vorschriften, den Anlagebedingungen oder der Satzung erforderlich sind, den folgenden Stellen rechtzeitig zur Verfügung gestellt werden:\n(5) Eine Kapitalverwaltungsgesellschaft muss Anteile an einem geschlossenen Masterfonds, in den mindestens zwei geschlossene Feederfonds angelegt sind, nicht dem Publikum anbieten.\n(6) Die Kapitalverwaltungsgesellschaft eines geschlossenen Feederfonds hat der Verwahrstelle des geschlossenen Feederfonds alle Informationen über den geschlossenen Masterfonds mitzuteilen, die für die Erfüllung der Pflichten der Verwahrstelle erforderlich sind. Die Verwahrstelle eines inländischen geschlossenen Masterfonds hat die Bundesanstalt, die Verwaltungsgesellschaft des geschlossenen Feederfonds und die Verwahrstelle des geschlossenen Feederfonds unmittelbar über alle Unregelmäßigkeiten zu unterrichten, die sie in Bezug auf den Masterfonds feststellt und die eine negative Auswirkung auf den geschlossenen Feederfonds haben könnten. Zur Erfüllung der Aufgaben nach diesem Absatz darf die Verwahrstelle des geschlossenen Masterfonds gegenüber der Bundesanstalt, der Verwaltungsgesellschaft des geschlossenen Feederfonds und der Verwahrstelle des geschlossenen Feederfonds auch personenbezogene Daten offenlegen. Die personenbezogenen Daten sind vor der Offenlegung zu pseudonymisieren, es sei denn, dass dies der Aufgabenerfüllung nach diesem Absatz entgegensteht. Die Bundesanstalt, die Verwaltungsgesellschaft des geschlossenen Feederfonds und die Verwahrstelle des geschlossenen Feederfonds dürfen ihnen nach Satz 3 offengelegte personenbezogene Daten speichern und verwenden, soweit dies zur Erfüllung seiner Aufgaben nach diesem Absatz erforderlich ist."}