{"id":"272g","heading":"Abwicklung des geschlossenen Masterfonds","text":"(1) Die Abwicklung eines inländischen geschlossenen Masterfonds darf frühestens drei Monate nach dem Zeitpunkt beginnen, zu dem alle Anleger des Masterfonds und bei einem inländischen geschlossenen Feederfonds die Bundesanstalt über die verbindliche Entscheidung der Abwicklung informiert worden sind.\n(2) Bei der Abwicklung eines inländischen geschlossenen Masterfonds ist auch der inländische geschlossene Feederfonds abzuwickeln, es sei denn, die Bundesanstalt genehmigt ein Weiterbestehen als geschlossener Feederfonds durch Anlage in einem anderen Masterfonds oder eine Umwandlung des geschlossenen Feederfonds in ein inländisches Investmentvermögen, das kein geschlossener Feederfonds ist. Für die Genehmigung nach Satz 1 hat die Kapitalverwaltungsgesellschaft folgende Angaben und Unterlagen spätestens zwei Monate nach Kenntnis der verbindlichen Entscheidung über die Abwicklung des Masterfonds bei der Bundesanstalt einzureichen:\n(3) Für die Genehmigung nach Absatz 2 gilt § 267 Absatz 3 entsprechend.\n(4) Die Kapitalverwaltungsgesellschaft des geschlossenen Feederfonds hat die Verwaltungsgesellschaft des geschlossenen Masterfonds unverzüglich über die erteilte Genehmigung zu unterrichten und alle erforderlichen Maßnahmen zu ergreifen, um die Anforderungen nach § 272a zu erfüllen.\n(5) Die Kapitalverwaltungsgesellschaft des geschlossenen Feederfonds hat eine beabsichtigte Abwicklung des geschlossenen Feederfonds der Bundesanstalt spätestens zwei Monate nach Kenntnisnahme der geplanten Abwicklung des geschlossenen Masterfonds mitzuteilen; die Anleger des geschlossenen Feederfonds sind hiervon unverzüglich durch eine Bekanntmachung im Bundesanzeiger und mittels eines dauerhaften Datenträgers zu unterrichten. Absatz 2 Satz 3 gilt entsprechend.\n(6) Sollen Abwicklungserlöse des geschlossenen Masterfonds an den geschlossenen Feederfonds ausgezahlt werden, bevor der geschlossene Feederfonds in einen neuen geschlossenen Masterfonds gemäß Absatz 2 Satz 2 Nummer 1 anlegt oder seine Anlagegrundsätze gemäß Absatz 2 Satz 2 Nummer 2 ändert, versieht die Bundesanstalt ihre Genehmigung mit einer Nebenbestimmung, dass der Feederfonds die Abwicklungserlöse zu erhalten hat entweder"}