{"id":"28a","heading":"Zusätzliche Organisationsanforderungen bei der Verwaltung von Entwicklungsförderungsfonds","text":"(1) AIF-Kapitalverwaltungsgesellschaften, die einen Entwicklungsförderungsfonds verwalten, müssen sich den Anforderungen der Maßgeblichen Prinzipien für Wirkungsmanagement der Internationalen Finanz-Corporation der Weltbankgruppe vom 4. Oktober 2019 (https://www.impactprinciples.org/resource-library/impact-principles-german) unterworfen haben und diese im Hinblick auf die verwalteten Entwicklungsförderungsfonds während der gesamten Laufzeit des Fonds anwenden. Die erste nach Prinzip 9 der Maßgeblichen Prinzipien für Wirkungsmanagement erforderliche unabhängige Überprüfung der Anforderungen nach Satz 1 hat durch einen geeigneten Prüfer zum Ende des zweiten Geschäftsjahres ab dem Zeitpunkt der Auflegung des Entwicklungsförderungsfonds und im Übrigen jährlich zu erfolgen. Die Einhaltung der Maßgeblichen Prinzipien für Wirkungsmanagement ist der AIF-Kapitalverwaltungsgesellschaft vom Prüfer zu bescheinigen.\n(2) Hat die AIF-Kapitalverwaltungsgesellschaft die Portfolioverwaltung für einen Entwicklungsförderungsfonds ausgelagert oder wird sie im Hinblick auf dessen Portfolioverwaltung beraten, muss nur das Auslagerungsunternehmen oder das Beratungsunternehmen die Anforderungen gemäß Absatz 1 Satz 1 erfüllen. Handelt es sich bei dem Auslagerungsunternehmen oder dem Beratungsunternehmen um eine AIF-Kapitalverwaltungsgesellschaft, gilt Absatz 1 Satz 2 und 3 entsprechend. Andernfalls hat die AIF-Kapitalverwaltungsgesellschaft dafür Sorge zu tragen, dass die Einhaltung der Maßgeblichen Prinzipien für Wirkungsmanagement durch das Auslagerungsunternehmen oder das Beratungsunternehmen jährlich von einem geeigneten Prüfer geprüft und bei Vorliegen der Voraussetzungen dem Auslagerungsunternehmen oder Beratungsunternehmen bescheinigt wird. Die AIF-Kapitalverwaltungsgesellschaft muss sich die Bescheinigung vorlegen lassen. Die erste nach Prinzip 9 der Maßgeblichen Prinzipien für Wirkungsmanagement erforderliche unabhängige Überprüfung des Auslagerungsunternehmens oder des Beratungsunternehmens sowie der Verwaltung des Entwicklungsförderungsfonds hat spätestens zum Ende des zweiten Geschäftsjahres ab dem Zeitpunkt der Auflegung des Fonds zu erfolgen."}