{"id":"29","heading":"Risikomanagement; Verordnungsermächtigung","text":"(1) Die Kapitalverwaltungsgesellschaft hat eine dauerhafte Risikocontrollingfunktion einzurichten und aufrechtzuerhalten, die von den operativen Bereichen hierarchisch und funktionell unabhängig ist (Funktionstrennung). Die Bundesanstalt überwacht die Funktionstrennung nach dem Prinzip der Verhältnismäßigkeit. Die Kapitalverwaltungsgesellschaften, bei denen auf Grund der Art, des Umfangs und der Komplexität ihrer Geschäfte und der von ihnen verwalteten Investmentvermögen die Einrichtung einer hierarchisch und funktionell unabhängigen Risikocontrollingfunktion unverhältnismäßig ist, müssen zumindest in der Lage sein nachzuweisen, dass besondere Schutzvorkehrungen gegen Interessenkonflikte ein unabhängiges Risikocontrolling ermöglichen und dass der Risikomanagementprozess den Anforderungen der Absätze 1 bis 6 genügt und durchgehend wirksam ist.\n(2) Die Kapitalverwaltungsgesellschaft muss über angemessene Risikomanagementsysteme verfügen, die insbesondere gewährleisten, dass die für die jeweiligen Anlagestrategien wesentlichen Risiken der Investmentvermögen jederzeit erfasst, gemessen, gesteuert und überwacht werden können. Die Kapitalverwaltungsgesellschaft hat die Risikomanagementsysteme regelmäßig, mindestens jedoch einmal jährlich, zu überprüfen und erforderlichenfalls anzupassen.\n(2a) Die Kapitalverwaltungsgesellschaft stützt sich bei der Bewertung der Kreditqualität der Vermögensgegenstände der Investmentvermögen nicht ausschließlich oder automatisch auf Ratings, die von einer Ratingagentur gemäß Artikel 3 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 1060/2009 in der jeweils geltenden Fassung abgegeben wurden. Die Risikomanagementsysteme nach Absatz 2 haben dies sicherzustellen. Die Bundesanstalt überwacht die Angemessenheit der Prozesse der Kapitalverwaltungsgesellschaften zur Beurteilung der Kreditqualität und die Nutzung von Referenzen auf Ratings im Sinne von Satz 1 im Rahmen der Anlagestrategie der Investmentvermögen; bei der Überwachung berücksichtigt die Bundesanstalt Art, Umfang und Komplexität der Investmentvermögen. Soweit angemessen, wirkt die Bundesanstalt auf die Verminderung des Einflusses solcher Referenzen hin, um eine ausschließliche oder automatische Reaktion auf solche Ratings zu reduzieren.\n(3) Die Kapitalverwaltungsgesellschaft unterliegt zumindest den folgenden Verpflichtungen:\n(4) Die Kapitalverwaltungsgesellschaft legt ein Höchstmaß an Leverage fest, den sie für jedes der von ihr verwalteten Investmentvermögen einsetzen kann, sowie den Umfang des Rechts der Wiederverwendung von Sicherheiten oder sonstigen Garantien, die im Rahmen der Vereinbarung über den Leverage gewährt werden könnten, wobei sie Folgendes berücksichtigt:\n(5) Für AIF-Kapitalverwaltungsgesellschaften bestimmen sich für die von ihnen verwalteten AIF die Kriterien für\n(5a) AIF-Kapitalverwaltungsgesellschaften, die für Rechnung des AIF Gelddarlehen gewähren oder in unverbriefte Darlehensforderungen investieren, haben darüber hinaus über eine diesen Geschäften und deren Umfang angemessene Aufbau- und Ablauforganisation zu verfügen, die insbesondere Prozesse für die Kreditbearbeitung, die Kreditbearbeitungskontrolle und die Behandlung von Problemkrediten sowie Verfahren zur Früherkennung von Risiken vorsieht. Satz 1 ist nicht anzuwenden, wenn die Darlehensvergabe zulässig ist nach § 3 Absatz 2 in Verbindung mit § 4 Absatz 7 des Gesetzes über Unternehmensbeteiligungsgesellschaften, §§ 240, 261 Absatz 1 Nummer 8, § 282 Absatz 2 Satz 3, § 284 Absatz 5, § 285 Absatz 3 oder § 292a Absatz 2.\n(5b) Die Kriterien für die Anforderungen, die ein Originator, ein Sponsor oder ein ursprünglicher Kreditgeber erfüllen muss, damit eine Kapitalverwaltungsgesellschaft im Namen von durch sie verwaltete Investmentvermögen in Verbriefungen investieren darf, bestimmen sich nach der Verordnung (EU) 2017/2402. Für OGAW-Kapitalverwaltungsgesellschaften gilt Artikel 43 Absatz 5 und 6 der Verordnung (EU) 2017/2402 entsprechend. Sind Kapitalverwaltungsgesellschaften eine Verbriefung eingegangen, die die Anforderungen der Verordnung (EU) 2017/2402 nicht mehr erfüllt, so handeln sie im besten Interesse der Anleger in den einschlägigen Investmentvermögen und ergreifen gegebenenfalls Korrekturmaßnahmen.\n(6) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen für Kapitalverwaltungsgesellschaften, die OGAW oder Publikums-AIF verwalten, zu den Risikomanagementsystemen und -verfahren zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}