{"id":"295","heading":"Auf den Vertrieb und den Erwerb von AIF anwendbare Vorschriften","text":"(1) Der Vertrieb von Anteilen oder Aktien an inländischen Publikums-AIF an Privatanleger, semiprofessionelle und professionelle Anleger im Geltungsbereich dieses Gesetzes ist nur zulässig, wenn die Voraussetzungen des § 316 erfüllt sind. Der Vertrieb von Anteilen oder Aktien an EU-AIF und ausländischen AIF an Privatanleger im Geltungsbereich dieses Gesetzes ist nur zulässig, wenn die Voraussetzungen der §§ 317 bis 320 erfüllt sind. Die Verwaltungsgesellschaften, die AIF verwalten, die die Voraussetzungen für den Vertrieb an Privatanleger nicht erfüllen, müssen wirksame Vorkehrungen treffen, die verhindern, dass Anteile oder Aktien an den AIF an Privatanleger im Geltungsbereich dieses Gesetzes vertrieben werden; dies gilt auch, wenn unabhängige Unternehmen eingeschaltet werden, die für den AIF Wertpapierdienstleistungen erbringen.\n(2) Der Vertrieb von Anteilen oder Aktien an inländischen Spezial-AIF, EU-AIF und ausländischen AIF an professionelle Anleger ist im Inland nur zulässig\n(3) Der Vertrieb von Anteilen oder Aktien an inländischen Spezial-AIF, EU-AIF und ausländischen AIF an semiprofessionelle Anleger im Inland ist nur zulässig\n(4) Werden im Geltungsbereich dieses Gesetzes Anteile oder Aktien an inländischen Publikums-AIF, an zum Vertrieb an Privatanleger berechtigten EU-AIF oder an zum Vertrieb an Privatanleger berechtigten ausländischen AIF an Privatanleger vertrieben oder von diesen erworben, so gelten die Vorschriften des Unterabschnitts 2 dieses Abschnitts, soweit sie sich auf den Vertrieb oder den Erwerb von inländischen Publikums-AIF, EU-AIF oder ausländischen AIF beziehen.\n(5) Werden im Geltungsbereich dieses Gesetzes Anteile oder Aktien an\n(6) Beabsichtigt eine AIF-Kapitalverwaltungsgesellschaft, Anteile oder Aktien an von ihr verwalteten inländischen AIF, an EU-AIF oder, ab dem Zeitpunkt, auf den in Absatz 2 Nummer 1 verwiesen wird, an ausländischen AIF an professionelle Anleger in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zu vertreiben, gelten den §§ 331, 331a und ab dem Zeitpunkt, auf den in Absatz 2 Nummer 1 verwiesen wird, § 332. Die AIF-Kapitalverwaltungsgesellschaft stellt den am Erwerb eines Anteils oder einer Aktie Interessierten in den anderen Mitgliedstaaten der Europäischen Union und Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum für jeden von ihr verwalteten inländischen AIF oder EU-AIF und für jeden von ihr vertriebenen AIF vor Vertragsschluss\n(7) Beabsichtigt eine ausländische AIF-Verwaltungsgesellschaft ab dem Zeitpunkt, auf den in Absatz 2 Nummer 1 verwiesen wird, Anteile oder Aktien an von ihr verwalteten inländischen AIF, an EU-AIF oder an ausländischen AIF an professionelle Anleger in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zu vertreiben, gelten die §§ 333 und 334. Absatz 6 Satz 2 gilt entsprechend.\n(8) Die Vorschriften des Wertpapierprospektgesetzes und der Verordnung (EU) 2017/1129 bleiben unberührt. An die Stelle des Verkaufsprospekts in diesem Kapitel treten die in einem Wertpapierprospekt enthaltenen Angaben nach § 269, wenn\n(+++ § 295 Abs. 1 bis 5: Zur Anwendung vgl. § 51 Abs. 4 Satz 1 u. 3, § 54  Abs. 4 Satz 1 u. 3 +++)"}