{"id":"295a","heading":"Widerruf des grenzüberschreitenden Vertriebs im Inland","text":"(1) Eine OGAW-Verwaltungsgesellschaft kann den Vertrieb von Anteilen oder Aktien, gegebenenfalls bezogen auf eine oder mehrere Anteilklassen, eines von ihr verwalteten und im Geltungsbereich dieses Gesetzes gemäß § 310 vertriebenen EU-OGAW widerrufen. Eine AIF-Verwaltungsgesellschaft kann den Vertrieb von Anteilen oder Aktien, gegebenenfalls bezogen auf eine oder mehrere, eines von ihr verwalteten und im Geltungsbereich dieses Gesetzes gemäß den §§ 320, 323, auch in Verbindung mit Artikel 31 der Verordnung (EU) 2015/760, gemäß den §§ 329 oder 330 vertriebenen AIF widerrufen. Zum Widerruf nach Satz 1 und 2 müssen folgende Voraussetzungen erfüllt sein:\n(2) Ab dem Datum des Widerrufs darf die OGAW-Verwaltungsgesellschaft oder die AIF-Verwaltungsgesellschaft die betroffenen Anteile oder Aktien nicht mehr vertreiben.\n(3) Für die Dauer von 36 Monaten ab dem Datum des Widerrufs darf die AIF-Verwaltungsgesellschaft Pre-Marketing für die von dem Vertriebswiderruf betroffenen AIF-Anteile oder -Aktien oder für vergleichbare Anlagestrategien oder Anlagekonzepte nicht betreiben.\n(4) Bezieht sich der Widerruf des Vertriebs auf Anteile oder Aktien an AIF, die im Inland zum Vertrieb gemäß den §§ 320, 329 oder 330 zugelassen sind, zeigt die AIF-Verwaltungsgesellschaft der Bundesanstalt den Widerruf des Vertriebs an und weist die Einhaltung der jeweils erforderlichen Voraussetzungen nach Absatz 1 nach.\n(5) In den Fällen des § 310 prüft die Bundesanstalt, ob die zuständige Stelle des Herkunftsmitgliedstaates des EU-OGAW der Bundesanstalt eine Anzeige der OGAW-Verwaltungsgesellschaft über den beabsichtigten Widerruf des Vertriebs übermittelt hat, die Angaben zu den in Absatz 1 Satz 3 genannten Voraussetzungen enthält. Ab dem Datum des Widerrufs findet § 310 Absatz 4 keine Anwendung mehr. Teilt die zuständige Stelle des Herkunftsmitgliedstaates des EU-OGAW der Bundesanstalt den Vertriebswiderruf hinsichtlich einzelner Teilinvestmentvermögen oder Anteilklassen mit, so hat die OGAW-Verwaltungsgesellschaft die Bundesanstalt über geänderte Angaben und Unterlagen hinsichtlich der weiter vertriebenen Teilinvestmentvermögen oder Anteilklassen entsprechend § 310 Absatz 4 Satz 1 zu unterrichten. Dabei ist § 293 Absatz 1 Satz 2 Nummer 3 zu berücksichtigen. Die OGAW-Verwaltungsgesellschaft darf die geänderten Unterlagen erst nach der Unterrichtung im Geltungsbereich dieses Gesetzes einsetzen.\n(6) In den Fällen des § 323, auch in Verbindung mit Artikel 31 der Verordnung (EU) 2015/760, prüft die Bundesanstalt, ob die zuständige Stelle des Herkunftsmitgliedstaates einer EU-AIF-Verwaltungsgesellschaft der Bundesanstalt eine Anzeige der EU-AIF-Verwaltungsgesellschaft über den beabsichtigten Widerruf des Vertriebs übermittelt hat, die Angaben zu den in Absatz 1 Satz 3 genannten Voraussetzungen enthält. Ab dem Datum des Widerrufs gilt § 323 Absatz 3, auch in Verbindung mit Artikel 31 der Verordnung (EU) 2015/760, entsprechend weiter."}