{"id":"295b","heading":"Informationspflichten nach Widerruf des grenzüberschreitenden Vertriebs im Inland","text":"(1) Wird der Vertrieb von Anteilen oder Aktien eines EU-OGAW im Inland widerrufen, gegebenenfalls bezogen auf eine oder mehrere Anteilklassen, hat die OGAW-Verwaltungsgesellschaft den verbliebenen Anlegern ab dem Datum des Widerrufs die in § 298 Absatz 1 Satz 1 Nummer 1 bis 4 genannten Unterlagen, die in § 298 Absatz 1 Satz 1 Nummer 5 genannten Angaben sowie die in § 298 Absatz 1 Satz 2 genannten Informationen in jeweils aktueller Fassung zur Verfügung zu stellen. Weiterhin sind auch die in § 298 Absatz 1 Satz 1 Nummer 6 genannten Unterlagen und Angaben zur Verfügung zu stellen. Die in § 298 Absatz 1 Satz 1 genannten Informationen und Unterlagen müssen nicht veröffentlicht werden. Die in § 298 Absatz 2 genannten Informationen und Unterlagen müssen nicht mittels eines dauerhaften Datenträgers übermittelt werden, sondern können den Anlegern mit Ausnahme der in § 298 Absatz 1 Satz 1 Nummer 5 genannten Ausgabepreise gemäß Absatz 4 zur Verfügung gestellt werden.\n(2) Wird der Vertrieb von Anteilen oder Aktien eines EU-AIF oder ausländischen AIF, die im Inland zum Vertrieb gemäß § 320 Absatz 2 zugelassen sind, widerrufen, gegebenenfalls bezogen auf eine oder mehrere Anteilklassen, hat die EU-AIF-Verwaltungsgesellschaft oder die ausländische AIF-Verwaltungsgesellschaft den verbliebenen Anlegern ab dem Datum des Widerrufs die in § 299 Absatz 1 Satz 1 Nummer 1 bis 4 genannten Unterlagen und die in § 299 Absatz 1 Satz 1 Nummer 5, Absatz 4 Satz 2 und 3, § 300 Absatz 1 und 2 sowie § 301 genannten Informationen in jeweils aktueller Fassung zur Verfügung zu stellen. Die in Satz 1 genannten Informationen und Unterlagen müssen nicht veröffentlicht und die in § 299 Absatz 5 in Verbindung mit § 298 Absatz 2 genannten Informationen und Unterlagen nicht mittels eines dauerhaften Datenträgers übermittelt werden, sondern können den Anlegern mit Ausnahme der in § 299 Absatz 1 Nummer 5 genannten Ausgabepreise gemäß Absatz 4 zur Verfügung gestellt werden. § 320 Absatz 4 gilt ab dem Datum des Widerrufs entsprechend weiter, solange im Inland noch Anleger investiert sind.\n(3) Wird der Vertrieb von Anteilen oder Aktien eines AIF, der im Inland zum Vertrieb gemäß § 323 Absatz 2 Satz 1 oder 2, auch in Verbindung mit Artikel 31 der Verordnung (EU) 2015/760, § 329 Absatz 1 oder § 330 Absatz 1 zugelassen ist, widerrufen, gegebenenfalls bezogen auf eine oder mehrere Anteilklassen, hat die AIF-Verwaltungsgesellschaft den verbliebenen Anlegern ab dem Datum des Widerrufs die in § 307 Absatz 1 Satz 1 und in § 308 Absatz 1 und 3 Satz 1 genannten Unterlagen und die in § 307 Absatz 1 Satz 2 genannten Informationen gemäß Absatz 4 in jeweils aktueller Fassung zur Verfügung zu stellen. § 329 Absatz 2 Nummer 2 und § 330 Absatz 2 Satz 3 Nummer 2 gelten ab dem Datum des Widerrufs entsprechend weiter, solange im Inland noch Anleger investiert sind.\n(4) Um die Anleger gemäß Absatz 1 bis 3 zu informieren, kann die Verwaltungsgesellschaft alle elektronischen oder sonstigen Mittel der Fernkommunikation verwenden, sofern die Kommunikationsmittel dem Anleger in der Sprache zur Verfügung stehen, in der die Informationen bereitzustellen sind."}