{"id":"297","heading":"Verkaufsunterlagen und Hinweispflichten","text":"(1) Dem am Erwerb eines Anteils oder einer Aktie an einem OGAW interessierten professionellen Anleger sind rechtzeitig vor Vertragsschluss die wesentlichen Anlegerinformationen oder das Basisinformationsblatt gemäß Verordnung (EU) Nr. 1286/2014 jeweils in der geltenden Fassung kostenlos zur Verfügung zu stellen. Darüber hinaus sind einem Interessierten sowie auch dem Anleger eines OGAW auf Verlangen der Verkaufsprospekt sowie der letzte veröffentlichte Jahres- und Halbjahresbericht kostenlos zur Verfügung zu stellen.\n(2) Der am Erwerb eines Anteils oder einer Aktie an einem AIF interessierte Privatanleger ist vor Vertragsschluss über den jüngsten Nettoinventarwert des Investmentvermögens oder den jüngsten Marktpreis der Anteile oder Aktien gemäß den §§ 168 und 271 Absatz 1 zu informieren. Ihm sind rechtzeitig vor Vertragsschluss der Verkaufsprospekt und der letzte veröffentlichte Jahres- und Halbjahresbericht in der geltenden Fassung kostenlos zur Verfügung zu stellen.\n(3) Die Anlagebedingungen und gegebenenfalls die Satzung oder der Gesellschaftsvertrag und der Treuhandvertrag mit dem Treuhandkommanditisten sind dem Verkaufsprospekt von OGAW und AIF beizufügen, es sei denn, dieser enthält einen Hinweis, wo diese im Geltungsbereich dieses Gesetzes kostenlos erhalten werden können.\n(4) Die in den Absätzen 1, 2 Satz 2 sowie in Absatz 3 genannten Unterlagen (Verkaufsunterlagen) sind dem am Erwerb eines Anteils oder einer Aktie Interessierten und dem Anleger auf einem dauerhaften Datenträger oder einer Internetseite gemäß Artikel 38 der Verordnung (EU) Nr. 583/2010 sowie auf Verlangen jederzeit kostenlos in Papierform zur Verfügung zu stellen. Der am Erwerb eines Anteils oder einer Aktie Interessierte ist darauf hinzuweisen, wo im Geltungsbereich des Gesetzes und auf welche Weise er die Verkaufsunterlagen kostenlos erhalten kann.\n(5) Dem am Erwerb eines Anteils oder einer Aktie an einem Feederfonds oder geschlossenen Feederfonds Interessierten und dem Anleger eines Feederfonds oder geschlossenen Feederfonds sind auch der Verkaufsprospekt sowie Jahres- und Halbjahresbericht des Masterfonds oder geschlossenen Masterfonds auf Verlangen kostenlos in Papierform zur Verfügung zu stellen. Zusätzlich ist den Anlegern des Feederfonds und des Masterfonds die gemäß § 175 Absatz 1, § 272d oder § 317 Absatz 3 Nummer 5 abgeschlossene Master-Feeder-Vereinbarung auf Verlangen kostenlos zur Verfügung zu stellen.\n(6) Dem am Erwerb eines Anteils oder einer Aktie interessierten Privatanleger sind vor dem Erwerb eines Anteils oder einer Aktie an einem Dach-Hedgefonds oder von EU-AIF oder ausländischen AIF, die hinsichtlich der Anlagepolitik Anforderungen unterliegen, die denen von Dach-Hedgefonds vergleichbar sind, sämtliche Verkaufsunterlagen auszuhändigen. Der Erwerb bedarf der schriftlichen Form. Der am Erwerb Interessierte muss vor dem Erwerb auf die Risiken des AIF nach Maßgabe des § 228 Absatz 2 ausdrücklich hingewiesen werden. Ist streitig, ob der Verkäufer die Belehrung durchgeführt hat, trifft die Beweislast den Verkäufer.\n(7) Soweit sie Informationspflichten gegenüber dem am Erwerb eines Anteils oder einer Aktie Interessierten betreffen, finden die Absätze 1, 2, 5 Satz 1 und Absatz 6 keine Anwendung auf den Erwerb von Anteilen oder Aktien im Rahmen einer Finanzportfolioverwaltung im Sinne des § 1 Absatz 1a Nummer 3 des Kreditwesengesetzes oder des § 20 Absatz 2 Nummer 1 oder Absatz 3 Nummer 2. Werden Anteilen oder Aktien im Rahmen eines Investment-Sparplans in regelmäßigem Abstand erworben, so sind die Absätze 1, 2, 5 Satz 1 und Absatz 6, soweit sie Informationspflichten gegenüber dem am Erwerb eines Anteils oder einer Aktie Interessierten betreffen, nur auf den erstmaligen Erwerb anzuwenden.\n(8) Dem Erwerber eines Anteils oder einer Aktie an einem OGAW oder AIF ist eine Durchschrift des Antrags auf Vertragsabschluss auszuhändigen oder eine Kaufabrechnung zu übersenden, die jeweils einen Hinweis auf die Höhe des Ausgabeaufschlags und des Rücknahmeabschlags und eine Belehrung über das Recht des Käufers zum Widerruf nach § 305 enthalten müssen.\n(9) Auf Verlangen des am Erwerb eines Anteils oder einer Aktie Interessierten muss die Kapitalverwaltungsgesellschaft, die EU-Verwaltungsgesellschaft oder die ausländische AIF-Verwaltungsgesellschaft zusätzlich über die Anlagegrenzen des Risikomanagements des Investmentvermögens, die Risikomanagementmethoden und die jüngsten Entwicklungen bei den Risiken und Renditen der wichtigsten Kategorien von Vermögensgegenständen des Investmentvermögens informieren.\n(+++ § 297: Zur Anwendung vgl. § 51 Abs. 4 Satz 1 +++)"}