{"id":"30","heading":"Liquiditätsmanagement; Verordnungsermächtigung","text":"(1) Die Kapitalverwaltungsgesellschaft muss über ein angemessenes Liquiditätsmanagementsystem für jedes von ihr verwaltete Investmentvermögen verfügen, es sei denn, es handelt sich um ein geschlossenes Investmentvermögen, für das kein Leverage eingesetzt wird. Die Kapitalverwaltungsgesellschaft hat Verfahren festzulegen, die es ihr ermöglichen, die Liquiditätsrisiken der Investmentvermögen zu überwachen und hat zu gewährleisten, dass sich das Liquiditätsprofil der Anlagen des Investmentvermögens mit den zugrunde liegenden Verbindlichkeiten des Investmentvermögens deckt.\n(2) Die Kapitalverwaltungsgesellschaft hat regelmäßig Stresstests durchzuführen und dabei sowohl normale als auch außergewöhnliche Liquiditätsbedingungen zugrunde zu legen, die die Bewertung und Überwachung der Liquiditätsrisiken der Investmentvermögen ermöglichen.\n(3) Die Kapitalverwaltungsgesellschaft hat zu gewährleisten, dass die Anlagestrategie, das Liquiditätsprofil und die Rücknahmegrundsätze eines jeden von ihr verwalteten Investmentvermögens übereinstimmen.\n(4) Für AIF-Kapitalverwaltungsgesellschaften bestimmen sich für die von ihnen verwalteten AIF die Kriterien für die Liquiditätsmanagementsysteme und -verfahren und die Übereinstimmung von Anlagestrategie, Liquiditätsprofil und Rücknahmegrundsätzen nach Absatz 3 nach den Artikeln 46 bis 49 der Delegierten Verordnung (EU) Nr. 231/2013.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, für Kapitalverwaltungsgesellschaften in Bezug auf Publikums-AIF zusätzliche Bestimmungen zu den in den Artikeln 46 bis 49 der Delegierten Verordnung (EU) Nr. 231/2013 aufgeführten Kriterien nach Absatz 4 und in Bezug auf OGAW nähere Bestimmungen zu den Liquiditätsmanagementsystemen und -verfahren zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}