{"id":"302","heading":"Werbung","text":"(1) Für Werbung für AIF gegenüber Privatanlegern gelten neben den Vorschriften der Artikel 4 Absatz 1, 4 und 5 der Verordnung (EU) 2019/1156 die Regelungen der folgenden Absätze.\n(2) Die AIF-Verwaltungsgesellschaft stellt sicher, dass Werbung, die spezifische Informationen zu einem bestimmten, von ihr verwalteten AIF enthält, zu keiner Zeit weder zu den Informationen, die im Verkaufsprospekt dieses AIF enthalten sind, noch zum Basisinformationsblatt gemäß Verordnung (EU) Nr. 1286/2014 dieses AIF im Widerspruch steht oder die Bedeutung der genannten Informationen herabsetzt. Die AIF-Verwaltungsgesellschaft stellt sicher, dass in der Werbung jederzeit darauf hingewiesen wird, dass ein Prospekt existiert und dass das Basisinformationsblatt gemäß Verordnung (EU) Nr. 1286/2014 verfügbar sind. Die AIF-Verwaltungsgesellschaft stellt sicher, dass dieser Werbung jederzeit entnommen werden kann, wo, wie und in welcher Sprache Anleger oder potenzielle Anleger den Prospekt und das Basisinformationsblatt gemäß Verordnung (EU) Nr. 1286/2014 erhalten können. Die AIF-Verwaltungsgesellschaft stellt sicher, dass die Werbung jederzeit Hyperlinks zu den entsprechenden Dokumenten oder die Adressen der Websites angibt, die die entsprechenden Dokumente enthalten.\n(3) Die AIF-Verwaltungsgesellschaft hat in der in Absatz 2 genannten Werbung jederzeit sicherzustellen, dass Angaben darüber enthalten sind, wo, wie und in welcher Sprache Anleger oder potenzielle Anleger eine Zusammenfassung der Anlegerrechte erhalten können, und Hyperlinks zu den entsprechenden Zusammenfassungen angegeben sind, die gegebenenfalls auch auf Informationen zu im Falle etwaiger Rechtsstreitigkeiten zugänglichen Instrumenten der kollektiven Rechtsdurchsetzung auf nationaler und Unionsebene verweisen. Außerdem hat die AIF-Verwaltungsgesellschaft sicherzustellen, dass in der Werbung eindeutig angegeben wird, dass die AIF-Verwaltungsgesellschaft beschließen kann, den Vertrieb zu widerrufen.\n(4) Werbung in Textform für den Erwerb von Anteilen oder Aktien eines inländischen OGAW oder AIF, nach dessen Anlagebedingungen oder Satzung die Anlage von mehr als 35 Prozent des Wertes des Investmentvermögens in Schuldverschreibungen eines der in § 206 Absatz 2 Satz 1 genannten Ausstellers zulässig ist, muss diese Aussteller benennen.\n(5) Werbung für den Erwerb von Anteilen oder Aktien eines OGAW oder AIF, nach dessen Anlagebedingungen oder Satzung ein anerkannter Wertpapierindex nachgebildet wird oder hauptsächlich in Derivate nach Maßgabe des § 197 angelegt wird, muss auf die Anlagestrategie hinweisen. Weist ein OGAW oder AIF auf Grund seiner Zusammensetzung oder der für die Fondsverwaltung verwendeten Techniken eine erhöhte Volatilität auf, so muss in der Werbung darauf hingewiesen werden. Die Sätze 1 und 2 gelten nicht für die Werbung für ausländische AIF oder EU-AIF.\n(6) Werbung in Textform für einen Feederfonds muss einen Hinweis enthalten, dass dieser dauerhaft mindestens 85 Prozent seines Vermögens in Anteile eines Masterfonds anlegt.\n(7) Die Bundesanstalt kann Werbung untersagen oder andere erforderliche Anordnungen treffen, um Missständen bei der Werbung für AIF gegenüber Privatanlegern und für OGAW zu begegnen. Dies gilt insbesondere für\n(+++ § 302: Zur Anwendung vgl. § 51 Abs. 4 Satz 1, § 54 Abs. 4 Satz 1 u. 4 u. § 296 Abs. 3 Satz 1 +++)"}