{"id":"305","heading":"Widerrufsrecht","text":"(1) Ist der Käufer von Anteilen oder Aktien eines offenen Investmentvermögens durch mündliche Verhandlungen außerhalb der ständigen Geschäftsräume desjenigen, der die Anteile oder Aktien verkauft oder den Verkauf vermittelt hat, dazu bestimmt worden, eine auf den Kauf gerichtete Willenserklärung abzugeben, so ist er an diese Erklärung nur gebunden, wenn er sie nicht innerhalb einer Frist von zwei Wochen bei der Verwaltungsgesellschaft oder einem Repräsentanten im Sinne des § 319 in Textform widerruft; dies gilt auch dann, wenn derjenige, der die Anteile oder Aktien verkauft oder den Verkauf vermittelt, keine ständigen Geschäftsräume hat. Bei Fernabsatzgeschäften gilt § 312g Absatz 2 Nummer 8 des Bürgerlichen Gesetzbuchs entsprechend.\n(2) Zur Wahrung der Frist genügt die rechtzeitige Absendung der Widerrufserklärung. Die Widerrufsfrist beginnt erst zu laufen, wenn dem Käufer die Durchschrift des Antrags auf Vertragsabschluss ausgehändigt oder eine Kaufabrechnung übersandt worden ist und in der Durchschrift oder der Kaufabrechnung eine Belehrung über das Widerrufsrecht enthalten ist, die den Anforderungen des Artikels 246 Absatz 3 Satz 2 und 3 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche genügt. Ist der Fristbeginn nach Satz 2 streitig, trifft die Beweislast den Verkäufer.\n(3) Das Recht zum Widerruf besteht nicht, wenn der Verkäufer nachweist, dass\n(4) Ist der Widerruf erfolgt und hat der Käufer bereits Zahlungen geleistet, so ist die Kapitalverwaltungsgesellschaft, die EU-Verwaltungsgesellschaft oder die ausländische AIF-Verwaltungsgesellschaft verpflichtet, dem Käufer, gegebenenfalls Zug um Zug gegen Rückübertragung der erworbenen Anteile oder Aktien, die bezahlten Kosten und einen Betrag auszuzahlen, der dem Wert der bezahlten Anteile oder Aktien am Tag nach dem Eingang der Widerrufserklärung entspricht.\n(5) Auf das Recht zum Widerruf kann nicht verzichtet werden.\n(6) Die Vorschrift ist auf den Verkauf von Anteilen oder Aktien durch den Anleger entsprechend anwendbar.\n(7) Das Widerrufsrecht in Bezug auf Anteile und Aktien eines geschlossenen Investmentvermögens richtet sich nach dem Bürgerlichen Gesetzbuch. Das Widerrufsrecht in Bezug auf Anteile und Aktien eines europäischen langfristigen Investmentfonds im Sinne der Verordnung (EU) 2015/760 richtet sich nach Artikel 30 dieser Verordnung.\n(8) Anleger, die vor der Veröffentlichung eines Nachtrags zum Verkaufsprospekt eine auf den Erwerb eines Anteils oder einer Aktie eines geschlossenen Publikums-AIF gerichtete Willenserklärung abgegeben haben, können diese innerhalb einer Frist von zwei Werktagen nach Veröffentlichung des Nachtrags widerrufen, sofern noch keine Erfüllung eingetreten ist. Der Widerruf muss keine Begründung enthalten und ist in Textform gegenüber der im Nachtrag als Empfänger des Widerrufs bezeichneten Verwaltungsgesellschaft oder Person zu erklären; zur Fristwahrung reicht die rechtzeitige Absendung. Auf die Rechtsfolgen des Widerrufs ist § 357b des Bürgerlichen Gesetzbuchs entsprechend anzuwenden.\n(+++ § 305: Zur Anwendung vgl. § 51 Abs. 4 Satz 1 u. 3, § 52 Abs. 5, § 54  Abs. 4 Satz 1 u. 3, § 296 Abs. 3 Satz 1 +++)"}