{"id":"306","heading":"Prospekthaftung und Haftung für die wesentlichen Anlegerinformationen","text":"(1) Sind in dem Verkaufsprospekt Angaben, die für die Beurteilung der Anteile oder Aktien von wesentlicher Bedeutung sind, unrichtig oder unvollständig, so kann der Käufer von der Verwaltungsgesellschaft, von denjenigen, die neben der Verwaltungsgesellschaft für den Verkaufsprospekt die Verantwortung übernommen haben oder von denen der Erlass des Verkaufsprospekts ausgeht, und von demjenigen, der diese Anteile oder Aktien im eigenen Namen gewerbsmäßig verkauft hat, als Gesamtschuldner die Übernahme der Anteile oder Aktien gegen Erstattung des von ihm gezahlten Betrages verlangen. Ist der Käufer in dem Zeitpunkt, in dem er von der Unrichtigkeit oder Unvollständigkeit des Verkaufsprospekts Kenntnis erlangt hat, nicht mehr Inhaber des Anteils oder der Aktie, so kann er die Zahlung des Betrages verlangen, um den der von ihm gezahlte Betrag den Rücknahmepreis des Anteils oder der Aktie oder andernfalls den Wert des Anteils oder der Aktie im Zeitpunkt der Veräußerung übersteigt.\n(2) Sind in den wesentlichen Anlegerinformationen enthaltene Angaben irreführend, unrichtig oder nicht mit den einschlägigen Stellen des Verkaufsprospekts vereinbar, so kann der Käufer von der Verwaltungsgesellschaft und von demjenigen, der diese Anteile oder Aktien im eigenen Namen gewerbsmäßig verkauft hat, als Gesamtschuldner die Übernahme der Anteile oder Aktien gegen Erstattung des von ihm gezahlten Betrages verlangen. Ist der Käufer in dem Zeitpunkt, in dem er von der Fehlerhaftigkeit der wesentlichen Anlegerinformationen Kenntnis erlangt hat, nicht mehr Inhaber des Anteils oder der Aktie, so kann er die Zahlung des Betrages verlangen, um den der von ihm gezahlte Betrag den Rücknahmepreis des Anteils oder der Aktie oder andernfalls den Wert des Anteils oder der Aktie im Zeitpunkt der Veräußerung übersteigt.\n(3) Eine Gesellschaft, eine Person oder diejenige Stelle, welche die Anteile oder Aktien im eigenen Namen gewerbsmäßig verkauft hat, kann nicht nach Absatz 1 oder 2 in Anspruch genommen werden, wenn sie nachweist, dass sie die Unrichtigkeit oder Unvollständigkeit des Verkaufsprospekts oder die Unrichtigkeit der wesentlichen Anlegerinformationen nicht gekannt hat und die Unkenntnis nicht auf grober Fahrlässigkeit beruht. Der Anspruch nach Absatz 1 oder nach Absatz 2 besteht nicht, wenn\n(4) Zur Übernahme nach Absatz 1 oder 2 ist auch verpflichtet, wer gewerbsmäßig den Verkauf der Anteile oder Aktien vermittelt oder die Anteile oder Aktien im fremden Namen verkauft hat, wenn er die Unrichtigkeit oder Unvollständigkeit des Verkaufsprospekts oder die Unrichtigkeit der wesentlichen Anlegerinformationen gekannt hat. Dies gilt nicht, wenn auch der Käufer der Anteile oder Aktien die Unrichtigkeit oder Unvollständigkeit des Verkaufsprospekts oder die Unrichtigkeit der wesentlichen Anlegerinformationen beim Kauf gekannt hat oder die Anteile oder Aktien nicht auf Grund des Verkaufsprospekts oder der wesentlichen Anlegerinformationen erworben wurden.\n(5) Wurde ein Verkaufsprospekt entgegen § 164 Absatz 1, § 268 Absatz 1, § 298 Absatz 1 oder § 299 Absatz 1 nicht veröffentlicht, so kann der Erwerber eines Anteils oder einer Aktie an einem Investmentvermögen von dem Anbieter die Übernahme der Anteile oder Aktien gegen Erstattung des Erwerbspreises, soweit dieser den ersten Erwerbspreis nicht überschreitet, und der mit dem Erwerb verbundenen üblichen Kosten verlangen, sofern das Erwerbsgeschäft vor Veröffentlichung eines Verkaufsprospekts und innerhalb von zwei Jahren nach dem ersten Anbieten oder Platzieren von Anteilen oder Aktien dieses Investmentvermögens im Inland abgeschlossen wurde. Ist der Erwerber nicht mehr Inhaber der Anteile oder Aktien des Investmentvermögens, kann er die Zahlung des Unterschiedsbetrags zwischen dem Erwerbspreis und dem Veräußerungspreis der Anteile oder Aktien sowie der mit dem Erwerb und der Veräußerung verbundenen üblichen Kosten verlangen. Die Ansprüche dieses Absatzes bestehen nicht, sofern der Erwerber die Pflicht, einen Verkaufsprospekt zu veröffentlichen, bei dem Erwerb kannte.\n(6) Eine Vereinbarung, durch die der Anspruch nach Absatz 1, 2, 4 oder 5 im Voraus ermäßigt oder erlassen wird, ist unwirksam. Weitergehende Ansprüche, die sich aus den Vorschriften des bürgerlichen Rechts auf Grund von Verträgen oder unerlaubten Handlungen ergeben können, bleiben unberührt.\n(+++ § 306: Zur Anwendung vgl. § 51 Abs. 4 Satz 1 u. 3, § 52 Abs. 5, § 54 Abs. 4 Satz 1 u. 3, § 296 Abs. 3 Satz 1 +++)"}