{"id":"306b","heading":"Pre-Marketing durch eine AIF-Verwaltungsgesellschaft","text":"(1) Eine AIF-Verwaltungsgesellschaft kann Pre-Marketing betreiben, außer wenn die den potenziellen professionellen und semiprofessionellen Anlegern vorgelegten Informationen\n(2) Die AIF-Verwaltungsgesellschaft stellt sicher, dass Anleger durch das Pre-Marketing keine Anteile oder Aktien eines AIF erwerben und dass Anleger, die im Rahmen des Pre-Marketings kontaktiert wurden, Anteile oder Aktien dieses AIF ausschließlich im Rahmen des gemäß diesem Gesetz zugelassenen Vertriebs erwerben. Eine durch professionelle oder semiprofessionelle Anleger innerhalb von 18 Monaten, nachdem die AIF-Verwaltungsgesellschaft das Pre-Marketing aufgenommen hat, vorgenommene Zeichnung von Anteilen oder Aktien eines AIF, der in den im Rahmen des Pre-Marketings bereitgestellten Informationen genannt wird, oder eines infolge des Pre-Marketings registrierten AIF gilt als Vertriebsergebnis und unterliegt den gemäß diesem Gesetz geltenden Anzeigeverfahren. Die AIF-Verwaltungsgesellschaft stellt sicher, dass das Pre-Marketing angemessen dokumentiert wird.\n(3) Die AIF-Kapitalverwaltungsgesellschaft hat innerhalb von zwei Wochen nach Aufnahme des Pre-Marketings die Aufnahme der Bundesanstalt mitzuteilen. In der Mitteilung sind folgende Angaben zu machen:\n(4) Die ausländische AIF-Verwaltungsgesellschaft, die Pre-Marketing im Geltungsbereich dieses Gesetzes betreibt, hat innerhalb von zwei Wochen nach Aufnahme des Pre-Marketings dies der Bundesanstalt mitzuteilen. In der Mitteilung sind folgende Angaben zu machen:\n(5) Erhält die Bundesanstalt durch Mitteilung der zuständigen Behörde eines Mitgliedstaates Kenntnis davon, dass eine EU-AIF-Verwaltungsgesellschaft Pre-Marketing im Geltungsbereich dieses Gesetzes betreibt oder betrieben hat, so kann sie die zuständige Behörde des Herkunftsmitgliedstaates der EU-AIF-Verwaltungsgesellschaft ersuchen, weitere Angaben zum Pre-Marketing bereitzustellen, das im Geltungsbereich dieses Gesetzes stattfindet oder stattgefunden hat.\n(6) Ein Dritter darf im Geltungsbereich dieses Gesetzes nur dann Pre-Marketing im Namen einer AIF-Verwaltungsgesellschaft betreiben, wenn er als vertraglich gebundener Vermittler im Sinne von § 2 Absatz 10 Satz 1 des Kreditwesengesetzes handelt oder"}