{"id":"310","heading":"Anzeige zum Vertrieb von EU-OGAW im Inland","text":"(1) Beabsichtigt eine EU-OGAW-Verwaltungsgesellschaft oder eine OGAW-Kapitalverwaltungsgesellschaft, Anteile oder Aktien im Geltungsbereich dieses Gesetzes an EU-OGAW zu vertreiben, so prüft die Bundesanstalt, ob die zuständigen Stellen des Herkunftsmitgliedstaates des EU-OGAW folgende Unterlagen an die Bundesanstalt übermittelt haben:\n(2) Die in Absatz 1 Satz 1 Nummer 3 genannten Unterlagen sind entweder in deutscher Sprache oder in einer in internationalen Finanzkreisen gebräuchlichen Sprache vorzulegen. Das in Absatz 1 Satz 1 Nummer 4 genannte Basisinformationsblatt gemäß Verordnung (EU) Nr. 1286/2014 oder die dort genannten wesentlichen Anlegerinformationen sind in deutscher Sprache vorzulegen. Verantwortlich für die Übersetzungen ist die EU-OGAW-Verwaltungsgesellschaft oder die OGAW-Kapitalverwaltungsgesellschaft; der Inhalt der ursprünglichen Informationen muss richtig und vollständig wiedergeben werden. Das Anzeigeschreiben gemäß Absatz 1 Satz 1 Nummer 1 und die Bescheinigung gemäß Absatz 1 Satz 1 Nummer 2 sind in einer in internationalen Finanzkreisen gebräuchlichen Sprache vorzulegen, sofern die Bundesanstalt und die zuständige Stelle des Herkunftsmitgliedstaates nicht vereinbart haben, dass diese in einer Amtssprache beider Mitgliedstaaten übermittelt werden können.\n(3) Die Bundesanstalt verlangt im Rahmen des Anzeigeverfahrens keine zusätzlichen Unterlagen, Zertifikate oder Informationen, die nicht in Artikel 93 der Richtlinie 2009/65/EG vorgesehen sind.\n(4) Die EU-OGAW-Verwaltungsgesellschaft oder die OGAW-Kapitalverwaltungsgesellschaft hat die Bundesanstalt über Änderungen der Anlagebedingungen oder der Satzung, des Verkaufsprospekts, des Jahresberichts, des Halbjahresberichts sowie des Basisinformationsblattes gemäß Verordnung (EU) Nr. 1286/2014 oder der wesentlichen Anlegerinformationen gemäß Artikel 78 der Richtlinie 2009/65/EG jeweils unverzüglich zu unterrichten und unverzüglich darüber zu informieren, wo diese Unterlagen in elektronischer Form verfügbar sind. Die Bundesanstalt hat eine E-Mail-Adresse anzugeben, an die die Aktualisierungen und Änderungen sämtlicher in Satz 1 genannter Unterlagen übermittelt werden müssen. Die EU-OGAW-Verwaltungsgesellschaft oder die OGAW-Kapitalverwaltungsgesellschaft hat bei der Übersendung die Änderungen oder Aktualisierungen zu beschreiben oder eine geänderte Fassung des jeweiligen Dokuments als Anlage in einem gebräuchlichen elektronischen Format beizufügen.\n(5) Werden Informationen über die Modalitäten der Vermarktung oder vertriebene Anteil- oder Aktienklassen, die im Anzeigeschreiben gemäß Artikel 93 Absatz 1 der Richtlinie 2009/65/EG mitgeteilt wurden, geändert, so teilt die EU-OGAW-Verwaltungsgesellschaft oder die OGAW-Kapitalverwaltungsgesellschaft diese Änderung der Bundesanstalt vor Umsetzung der Änderung in Textform mit."}