{"id":"312","heading":"Anzeigepflicht","text":"(1) Beabsichtigt eine OGAW-Kapitalverwaltungsgesellschaft oder eine EU-OGAW-Verwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten inländischen OGAW in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zu vertreiben, so hat sie dies der Bundesanstalt mit einem Anzeigeschreiben gemäß Anhang I der Verordnung (EU) Nr. 584/2010 anzuzeigen. Die Anzeige muss in einer in internationalen Finanzkreisen gebräuchlichen Sprache gefasst sein, wenn nicht vereinbart wurde, dass sie in einer der Amtssprachen der beiden Mitgliedstaaten gefasst wird. Der Anzeige sind in jeweils geltender Fassung beizufügen:\n(2) Die nach Absatz 1 Satz 3 Nummer 1 beizufügenden Unterlagen sind entweder zu übersetzen\n(3) Das Basisinformationsblatt gemäß Verordnung (EU) Nr. 1286/2014 oder die wesentlichen Anlegerinformationen sind in der Amtssprache oder in einer der Amtssprachen des Aufnahmestaates oder in einer von den zuständigen Stellen des Aufnahmestaates akzeptierten Sprache vorzulegen. Verantwortlich für die Übersetzung ist die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft; die Übersetzung muss den Inhalt der ursprünglichen Informationen richtig und vollständig wiedergeben.\n(4) Die Bundesanstalt prüft, ob die gemäß Absatz 1 übermittelten Unterlagen vollständig sind. Fehlende Angaben und Unterlagen fordert sie innerhalb von zehn Arbeitstagen als Ergänzungsanzeige an. Die Ergänzungsanzeige ist der Bundesanstalt innerhalb von sechs Monaten nach der Erstattung der Anzeige oder der letzten Ergänzungsanzeige einzureichen; anderenfalls ist eine Übermittlung der Anzeige nach Absatz 5 ausgeschlossen. Die Frist nach Satz 3 ist eine Ausschlussfrist. Eine erneute Anzeige ist jederzeit möglich.\n(5) Spätestens zehn Arbeitstage nach Eingang der vollständigen Anzeige bei der Bundesanstalt übermittelt sie den zuständigen Stellen des Aufnahmestaates diese Anzeige sowie eine Bescheinigung gemäß Anhang II der Verordnung (EU) Nr. 584/2010 darüber, dass es sich um einen inländischen OGAW handelt. Das Anzeigeschreiben und die Bescheinigung sind den zuständigen Stellen des Aufnahmestaates in einer in internationalen Finanzkreisen gebräuchlichen Sprache zu übermitteln, wenn nicht vereinbart wurde, dass sie in einer der Amtssprachen der beiden Mitgliedstaaten gefasst werden. Die Bundesanstalt benachrichtigt die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft unmittelbar über die Übermittlung. Die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft kann ihre Anteile oder Aktien ab dem Datum dieser Benachrichtigung im Aufnahmestaat auf den Markt bringen. Die näheren Inhalte, die Form und die Gestaltung des Anzeigeverfahrens bestimmen sich nach den Artikeln 1 bis 5 der Verordnung (EU) Nr. 584/2010.\n(6) Unbeschadet der Anzeige nach Absatz 1 stellt die Bundesanstalt auf Antrag der OGAW-Kapitalverwaltungsgesellschaft oder der EU-OGAW-Verwaltungsgesellschaft eine Bescheinigung gemäß Anhang II der Verordnung (EU) Nr. 584/2010 aus, dass die Vorschriften der Richtlinie 2009/65/EG erfüllt sind.\n(6a) Im Fall einer Änderung der Vorkehrungen für die Vermarktung, die im gemäß Absatz 1 Satz 1 übermittelten Anzeigeschreiben genannt werden, oder einer Änderung der zu vertreibenden Anteilklassen teilt die OGAW-Verwaltungsgesellschaft der Bundesanstalt und den zuständigen Behörden des Aufnahmestaates diese mindestens einen Monat vor Umsetzung der Änderung mit. Verstieße die OGAW-Verwaltungsgesellschaft infolge einer in Satz 1 genannten Änderung gegen die Vorschriften dieses Gesetzes, so würde die Bundesanstalt der OGAW-Verwaltungsgesellschaft innerhalb von 15 Arbeitstagen nach Eingang sämtlicher in Satz 1 genannten Informationen mitteilen, dass sie die Änderung nicht durchführen darf. In diesem Fall setzt die Bundesanstalt die zuständigen Behörden des Aufnahmestaates der OGAW-Verwaltungsgesellschaft entsprechend in Kenntnis.\n(6b) Wird eine in Absatz 6a Satz 1 genannte Änderung nach der Mitteilung der Informationen gemäß Absatz 6a Satz 2 durchgeführt und verstößt die OGAW-Verwaltungsgesellschaft infolge dieser Änderung nunmehr gegen die Vorschriften dieses Gesetzes, so trifft die Bundesanstalt geeignete Maßnahmen, einschließlich – falls erforderlich – der Untersagung des Vertriebs des OGAW, und setzt die zuständigen Behörden des Aufnahmestaates der OGAW-Verwaltungsgesellschaft unverzüglich von den getroffenen Maßnahmen in Kenntnis.\n(+++ § 312: Zur Anwendung vgl. § 51 Abs. 4 Satz 1 u. § 52 Abs. 5 +++)"}