{"id":"313a","heading":"Widerruf des Vertriebs von OGAW in anderen Staaten des Abkommens über den Europäischen Wirtschaftsraum","text":"(1) Die OGAW-Verwaltungsgesellschaft kann den Vertrieb von Anteilen oder Aktien, einschließlich gegebenenfalls von Anteilsklassen in einem Staat, für den eine Anzeige gemäß § 312 erfolgt ist, widerrufen, sofern alle nachstehend aufgeführten Voraussetzungen erfüllt sind:\n(2) Die unter Absatz 1 Satz 1 Nummer 1 und 2 genannten Informationen werden in der Amtssprache oder in einer der Amtssprachen des Staates, für den eine Anzeige gemäß § 312 durch die OGAW-Verwaltungsgesellschaft erfolgt ist, oder in einer Sprache bereitgestellt, die von den zuständigen Behörden dieses Staats gebilligt wurde. Ab dem in Absatz 1 Satz 1 Nummer 3 genannten Datum unterlässt die OGAW-Verwaltungsgesellschaft in diesem Staat jedes neue oder weitere unmittelbare oder mittelbare Anbieten oder Platzieren seiner widerrufenen Anteile oder Aktien.\n(3) Die OGAW-Verwaltungsgesellschaft übermittelt eine Anzeige mit den in Absatz 1 Satz 1 genannten Informationen an die Bundesanstalt.\n(4) Die Bundesanstalt prüft, ob die von der OGAW-Verwaltungsgesellschaft übermittelte Anzeige vollständig ist. Spätestens 15 Arbeitstage nach Eingang einer vollständigen Anzeige leitet die Bundesanstalt diese Anzeige an die zuständigen Behörden des in der Anzeige gemäß Absatz 3 genannten Staates sowie an die Europäische Wertpapier- und Marktaufsichtsbehörde weiter. Die Bundesanstalt unterrichtet die OGAW-Verwaltungsgesellschaft unverzüglich von der Weiterleitung der Anzeige nach diesem Absatz.\n(5) Die OGAW-Verwaltungsgesellschaft stellt den Anlegern, die ihre Investitionen in den OGAW beibehalten, sowie der Bundesanstalt die Informationen gemäß § 312 Absatz 1 Satz 3 bereit. § 312 Absatz 2 und 3 gilt entsprechend. Für die Zwecke der Information der Anleger gemäß Satz 1 kann die OGAW-Verwaltungsgesellschaft elektronische oder sonstige Mittel für die Fernkommunikation verwenden; ab dem Datum des Vertriebswiderrufs gilt § 313 für die von dem Vertriebswiderruf betroffenen Anteile oder Aktien nicht mehr.\n(6) Die Bundesanstalt übermittelt den zuständigen Behörden des in der Anzeige gemäß Absatz 3 genannten Staates Angaben zu jedweder Änderung an den in § 312 Absatz 1 genannten Unterlagen."}