{"id":"316","heading":"Anzeigepflicht einer AIF-Kapitalverwaltungsgesellschaft beim beabsichtigten Vertrieb von inländischen Publikums-AIF im Inland","text":"(1) Beabsichtigt eine AIF-Kapitalverwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten inländischen Publikums-AIF im Geltungsbereich dieses Gesetzes zu vertreiben, so hat sie dies der Bundesanstalt anzuzeigen. Das Anzeigeschreiben muss folgende Angaben und Unterlagen in jeweils geltender Fassung enthalten:\n(2) Die Bundesanstalt prüft, ob die gemäß Absatz 1 übermittelten Angaben und Unterlagen vollständig sind. Fehlende Angaben und Unterlagen fordert die Bundesanstalt innerhalb einer Frist von 20 Arbeitstagen nach dem Tag, an dem sämtliche der folgenden Voraussetzungen vorliegen, als Ergänzungsanzeige an:\n(3) Innerhalb von 20 Arbeitstagen nach Eingang der vollständigen Anzeigeunterlagen nach Absatz 1 sowie der Genehmigung der Anlagebedingungen und der Verwahrstelle teilt die Bundesanstalt der AIF-Kapitalverwaltungsgesellschaft mit, ob sie mit dem Vertrieb des im Anzeigeschreiben nach Absatz 1 genannten AIF im Geltungsbereich dieses Gesetzes beginnen kann. Die Bundesanstalt kann die Aufnahme des Vertriebs innerhalb der in Satz 1 genannten Frist untersagen, wenn die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des angezeigten AIF durch die AIF-Kapitalverwaltungsgesellschaft gegen die Vorschriften dieses Gesetzes verstößt. Teilt sie der AIF-Kapitalverwaltungsgesellschaft entsprechende Beanstandungen der eingereichten Angaben und Unterlagen innerhalb der Frist von Satz 1 mit, wird die Frist unterbrochen und beginnt die in Satz 1 genannte Frist mit der Einreichung der geänderten Angaben und Unterlagen erneut. Die AIF-Kapitalverwaltungsgesellschaft kann ab dem Datum der entsprechenden Mitteilung nach Satz 1 mit dem Vertrieb des angezeigten AIF im Geltungsbereich dieses Gesetzes beginnen.\n(4) Bei einer Änderung der nach Absatz 1 übermittelten Angaben oder Unterlagen teilt die AIF-Kapitalverwaltungsgesellschaft der Bundesanstalt diese Änderung mit und übermittelt der Bundesanstalt gegebenenfalls zeitgleich aktualisierte Angaben und Unterlagen. Geplante Änderungen sind mindestens 20 Arbeitstage vor Durchführung der Änderung mitzuteilen, ungeplante Änderungen unverzüglich nach deren Eintreten. Sollte die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des betreffenden AIF durch die geplante Änderung gegen dieses Gesetz verstoßen, so teilt die Bundesanstalt der AIF-Kapitalverwaltungsgesellschaft unverzüglich mit, dass sie die Änderung nicht durchführen darf. Wird eine geplante Änderung ungeachtet der Sätze 1 bis 3 durchgeführt oder führt eine durch einen unvorhersehbaren Umstand ausgelöste Änderung dazu, dass die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des betreffenden AIF durch diese Änderung nunmehr gegen dieses Gesetz verstößt, so ergreift die Bundesanstalt alle gebotenen Maßnahmen gemäß § 5 einschließlich der ausdrücklichen Untersagung des Vertriebs des betreffenden AIF.\n(5) Betrifft die Änderung nach Absatz 4 einen wichtigen neuen Umstand oder eine wesentliche Unrichtigkeit in Bezug auf die im Verkaufsprospekt eines geschlossenen inländischen Publikums-AIF enthaltenen Angaben, die die Beurteilung des Investmentvermögens oder der AIF-Kapitalverwaltungsgesellschaft beeinflussen könnten, so ist diese Änderung auch als Nachtrag zum Verkaufsprospekt, der den Empfänger des Widerrufs bezeichnen sowie einen Hinweis, wo der Nachtrag zur kostenlosen Ausgabe bereitgehalten wird, und an hervorgehobener Stelle auch eine Belehrung über das Widerrufsrecht enthalten muss, unverzüglich im Bundesanzeiger und in einer hinreichend verbreiteten Wirtschafts- oder Tageszeitung oder in den im Verkaufsprospekt zu bezeichneten elektronischen Informationsmedien zu veröffentlichen.\n(+++ § 316 Abs. 2 u. 3: Zur Anwendung vgl. § 320 Abs. 2 Eingangssatz +++)"}