{"id":"318","heading":"Verkaufsprospekt beim Vertrieb von EU-AIF oder von ausländischen AIF an Privatanleger","text":"(1) Der Verkaufsprospekt des EU-AIF oder des ausländischen AIF muss mit einem Datum versehen sein und alle Angaben enthalten, die zum Zeitpunkt der Antragstellung für die Beurteilung der Anteile oder Aktien des EU-AIF oder des ausländischen AIF von wesentlicher Bedeutung sind. Er muss zumindest die in § 165 Absatz 2 bis 7 und 9 geforderten Angaben enthalten. Der Verkaufsprospekt eines geschlossenen AIF muss keine Angaben entsprechend § 165 Absatz 3 Nummer 2 und Absatz 4 bis 7, dafür aber Angaben entsprechend § 269 Absatz 2 Nummer 2 und 3 und Absatz 3 sowie einen Hinweis enthalten, wie die Anteile oder Aktien übertragen werden können und gegebenenfalls Hinweise entsprechend § 262 Absatz 1 Satz 4, § 262 Absatz 2 Satz 3, § 263 Absatz 5 Satz 2 und gegebenenfalls einen Hinweis, in welcher Weise ihre freie Handelbarkeit eingeschränkt ist. Der Verkaufsprospekt eines Feeder-AIF muss zusätzlich die Angaben nach § 173 Absatz 1 oder § 272b Absatz 1 enthalten. Darüber hinaus muss der Verkaufsprospekt eines EU-AIF oder ausländischen AIF insbesondere Angaben enthalten\n(2) Der Verkaufsprospekt von EU-AIF und ausländischen AIF, die hinsichtlich ihrer Anlagepolitik Anforderungen unterliegen, die denen von Dach-Hedgefonds nach § 225 Absatz 1 und 2 vergleichbar sind, muss darüber hinaus Angaben entsprechend den in § 228 genannten Angaben enthalten. Der Verkaufsprospekt von EU-AIF oder ausländischen AIF, die hinsichtlich ihrer Anlagepolitik Anforderungen unterliegen, die denen von Sonstigen Investmentvermögen nach den §§ 220, 221, 222 vergleichbar sind, muss darüber hinaus Angaben entsprechend den in § 224 Absatz 1 genannten Angaben enthalten. Der Verkaufsprospekt von EU-AIF oder ausländischen AIF, die hinsichtlich ihrer Anlagepolitik Anforderungen unterliegen, die denen von Immobilien-Sondervermögen nach § 230 vergleichbar sind, muss darüber hinaus Angaben entsprechend den Angaben nach § 256 Absatz 1 enthalten. Der Verkaufsprospekt von EU-AIF oder ausländischen AIF, die hinsichtlich ihrer Anlagepolitik Anforderungen unterliegen, die denen von Infrastruktur-Sondervermögen nach § 260a vergleichbar sind, muss darüber hinaus Angaben entsprechend den Angaben nach § 260d Absatz 1 enthalten.\n(3)Für EU-AIF-Verwaltungsgesellschaften oder ausländische AIF-Verwaltungsgesellschaften, die nach der Verordnung (EU) 2017/1129 einen Prospekt zu veröffentlichen haben, bestimmen sich die in diesen Prospekt aufzunehmenden Mindestangaben nach der Verordnung (EU) 2017/1129 und den Vorgaben in den Kapiteln II bis IV der Delegierten Verordnung (EU) 2019/980. Enthält dieser Prospekt zusätzlich die in den Absätzen 1 und 2 geforderten Angaben, muss darüber hinaus kein Verkaufsprospekt erstellt werden. Die Absätze 4 und 6 gelten entsprechend.\n(4) Außerdem ist dem Verkaufsprospekt als Anlage beizufügen:\n(5) (weggefallen)\n(6) Angaben von wesentlicher Bedeutung im Verkaufsprospekt sind auf dem neusten Stand zu halten. Bei geschlossenen AIF mit einer einmaligen Vertriebsphase gilt dies nur für die Dauer der Vertriebsphase."}