{"id":"320","heading":"Anzeigepflicht beim beabsichtigten Vertrieb von EU-AIF oder von ausländischen AIF an Privatanleger im Inland","text":"(1) Beabsichtigt eine EU-AIF-Verwaltungsgesellschaft oder eine ausländische AIF-Verwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten EU-AIF oder an einem ausländischen AIF im Geltungsbereich dieses Gesetzes an Privatanleger zu vertreiben, so hat sie dies der Bundesanstalt anzuzeigen. Das Anzeigeschreiben muss folgende Angaben und Unterlagen in jeweils geltender Fassung enthalten:\n(2) § 316 Absatz 2 und 3 ist mit der Maßgabe entsprechend anzuwenden, dass es statt „AIF-Kapitalverwaltungsgesellschaft“ „EU-AIF-Verwaltungsgesellschaft oder ausländische AIF-Verwaltungsgesellschaft“ heißen muss und dass die in § 316 Absatz 3 Satz 1 genannte Frist bei der Anzeige\n(3) Hat die anzeigende ausländische AIF-Verwaltungsgesellschaft im Sinne von Absatz 1 Buchstabe b bereits einen AIF zum Vertrieb an Privatanleger im Geltungsbereich dieses Gesetzes nach Absatz 1 Satz 1 angezeigt, so prüft die Bundesanstalt bei der Anzeige eines weiteren AIF der gleichen Art nicht erneut das Vorliegen der Voraussetzungen nach § 317 Absatz 1 Satz 1 Nummer 1 und 3, wenn die anzeigende AIF-Verwaltungsgesellschaft im Anzeigeschreiben versichert, dass in Bezug auf die Anforderungen nach § 317 Absatz 1 Satz 1 Nummer 1 und 3 seit der letzten Anzeige keine Änderungen erfolgt sind. In diesem Fall müssen die in § 22 Absatz 1 Nummer 1 bis 9 genannten Angaben nicht eingereicht werden und die in Absatz 2 Nummer 2 genannte Frist beträgt drei Monate.\n(4) § 316 Absatz 4 Satz 1 bis 3 ist mit der Maßgabe entsprechend anzuwenden, dass es statt „AIF-Kapitalverwaltungsgesellschaft“ „EU-AIF-Verwaltungsgesellschaft oder ausländische AIF-Verwaltungsgesellschaft“ heißen muss. Wird eine geplante Änderung ungeachtet von § 316 Absatz 4 Satz 1 bis 3 durchgeführt oder führt eine durch einen unvorhersehbaren Umstand ausgelöste Änderung dazu, dass die EU-AIF-Verwaltungsgesellschaft, ausländische AIF-Verwaltungsgesellschaft oder die Verwaltung des betreffenden AIF durch die EU-AIF-Verwaltungsgesellschaft oder die ausländische AIF-Verwaltungsgesellschaft gegen dieses Gesetz verstößt, so ergreift die Bundesanstalt alle gebotenen Maßnahmen einschließlich der ausdrücklichen Untersagung des Vertriebs des betreffenden AIF. § 316 Absatz 5 gilt entsprechend.\n(+++ § 320: Zur Anwendung vgl. § 353 Abs. 8 +++)"}