{"id":"321","heading":"Anzeigepflicht einer AIF-Kapitalverwaltungsgesellschaft beim beabsichtigten Vertrieb von EU-AIF oder von inländischen Spezial-AIF an semiprofessionelle und professionelle Anleger im Inland","text":"(1) Beabsichtigt eine AIF-Kapitalverwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten EU-AIF oder an einem von ihr verwalteten inländischen Spezial-AIF an semiprofessionelle oder professionelle Anleger im Geltungsbereich dieses Gesetzes zu vertreiben, so hat sie dies der Bundesanstalt anzuzeigen. Das Anzeigeschreiben muss folgende Angaben und Unterlagen in jeweils geltender Fassung enthalten:\n(2) Die Bundesanstalt prüft, ob die gemäß Absatz 1 übermittelten Angaben und Unterlagen vollständig sind. Fehlende Angaben und Unterlagen fordert sie innerhalb einer Frist von 20 Arbeitstagen als Ergänzungsanzeige an. Mit Eingang der Ergänzungsanzeige beginnt die in Satz 2 genannte Frist erneut. Die Ergänzungsanzeige ist der Bundesanstalt innerhalb von sechs Monaten nach der Erstattung der Anzeige oder der letzten Ergänzungsanzeige einzureichen; andernfalls ist eine Mitteilung nach Absatz 4 ausgeschlossen. Die Frist nach Satz 3 ist eine Ausschlussfrist. Eine erneute Anzeige ist jederzeit möglich.\n(3) Innerhalb von 20 Arbeitstagen nach Eingang der vollständigen Anzeigeunterlagen nach Absatz 1 teilt die Bundesanstalt der AIF-Kapitalverwaltungsgesellschaft mit, ob diese mit dem Vertrieb des im Anzeigeschreiben genannten AIF an semiprofessionelle und professionelle Anleger im Geltungsbereich dieses Gesetzes ab sofort beginnen kann. Die Bundesanstalt kann innerhalb dieser Frist die Aufnahme des Vertriebs untersagen, wenn die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des angezeigten AIF durch die AIF-Kapitalverwaltungsgesellschaft gegen die Vorschriften dieses Gesetzes oder gegen die Vorschriften der Richtlinie 2011/61/EU verstößt. Teilt sie der AIF-Kapitalverwaltungsgesellschaft entsprechende Beanstandungen der eingereichten Angaben und Unterlagen innerhalb der Frist von Satz 1 mit, wird die in Satz 1 genannte Frist unterbrochen und beginnt mit der Einreichung der geänderten Angaben und Unterlagen erneut. Die AIF-Kapitalverwaltungsgesellschaft kann ab dem Datum der entsprechenden Mitteilung nach Satz 1 mit dem Vertrieb des angezeigten AIF an semiprofessionelle und professionelle Anleger im Geltungsbereich dieses Gesetzes beginnen. Handelt es sich um einen EU-AIF, so teilt die Bundesanstalt zudem den für den EU-AIF zuständigen Stellen mit, dass die AIF-Kapitalverwaltungsgesellschaft mit dem Vertrieb von Anteilen oder Aktien des EU-AIF an professionelle Anleger im Geltungsbereich dieses Gesetzes beginnen kann.\n(4) Die AIF-Kapitalverwaltungsgesellschaft teilt der Bundesanstalt wesentliche Änderungen der nach Absatz 1 oder 2 übermittelten Angaben mit. Änderungen, die von der AIF-Kapitalverwaltungsgesellschaft geplant sind, sind mindestens einen Monat vor Durchführung der Änderung mitzuteilen. Ungeplante Änderungen sind unverzüglich nach ihrem Eintreten mitzuteilen. Führt die geplante Änderung dazu, dass die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des betreffenden AIF durch die AIF-Kapitalverwaltungsgesellschaft nunmehr gegen die Vorschriften dieses Gesetzes oder gegen die Vorschriften der Richtlinie 2011/61/EU verstößt, so teilt die Bundesanstalt der AIF-Kapitalverwaltungsgesellschaft unverzüglich mit, dass sie die Änderung nicht durchführen darf. Wird eine geplante Änderung ungeachtet der Sätze 1 bis 4 durchgeführt oder führt eine durch einen unvorhersehbaren Umstand ausgelöste Änderung dazu, dass die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des betreffenden AIF durch die AIF-Kapitalverwaltungsgesellschaft nunmehr gegen die Vorschriften dieses Gesetzes oder der Richtlinie 2011/61/EU verstößt, so ergreift die Bundesanstalt alle gebotenen Maßnahmen gemäß § 5 einschließlich der ausdrücklichen Untersagung des Vertriebs des betreffenden AIF.\n(+++ § 321: Zur Anwendung vgl. § 353 Abs. 8 +++)"}