{"id":"322","heading":"Anzeigepflicht einer AIF-Kapitalverwaltungsgesellschaft beim beabsichtigten Vertrieb von ausländischen AIF oder von inländischen Spezial-Feeder-AIF oder EU-Feeder-AIF, deren jeweiliger Master-AIF kein EU-AIF oder inländischer AIF ist, der von einer EU-AIF-Verwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft verwaltet wird, an semiprofessionelle und professionelle Anleger im Inland","text":"(1) Der Vertrieb von Anteilen oder Aktien an ausländischen AIF und von Anteilen oder Aktien an EU-Feeder-AIF oder inländischen Spezial-Feeder-AIF, deren jeweiliger Master-AIF kein EU-AIF oder inländischer AIF ist, der von einer EU-AIF-Verwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft verwaltet wird, an semiprofessionelle und professionelle Anleger im Geltungsbereich dieses Gesetzes durch eine AIF-Kapitalverwaltungsgesellschaft ist nur zulässig, wenn\n(2) Beabsichtigt eine AIF-Kapitalverwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten AIF im Sinne von Absatz 1 Satz 1 im Geltungsbereich dieses Gesetzes an semiprofessionelle oder professionelle Anleger zu vertreiben, so hat sie dies der Bundesanstalt anzuzeigen. Für den Inhalt des Anzeigeschreibens einschließlich der erforderlichen Dokumentation und Angaben gilt § 321 Absatz 1 Satz 2 entsprechend.\n(3) § 321 Absatz 2 gilt entsprechend.\n(4) § 321 Absatz 3 Satz 1 bis 4 und 6 gilt entsprechend. Die Bundesanstalt teilt der Europäischen Wertpapier- und Marktaufsichtsbehörde mit, dass die AIF-Kapitalverwaltungsgesellschaft mit dem Vertrieb von Anteilen oder Aktien des angezeigten AIF im Geltungsbereich dieses Gesetzes an professionelle Anleger beginnen kann. Falls es sich um einen EU-Feeder-AIF handelt, teilt die Bundesanstalt zudem den für den EU-Feeder-AIF in seinem Herkunftsmitgliedstaat zuständigen Stellen mit, dass die AIF-Kapitalverwaltungsgesellschaft mit dem Vertrieb von Anteilen oder Aktien des EU-Feeder-AIF an professionelle Anleger im Geltungsbereich dieses Gesetzes beginnen kann.\n(5) Die AIF-Kapitalverwaltungsgesellschaft teilt der Bundesanstalt wesentliche Änderungen der nach Absatz 2 übermittelten Angaben mit. § 321 Absatz 4 Satz 2 bis 5 gilt entsprechend. Änderungen sind zulässig, wenn sie nicht dazu führen, dass die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des angezeigten AIF durch die AIF-Kapitalverwaltungsgesellschaft gegen die Vorschriften dieses Gesetzes oder gegen die Vorschriften der Richtlinie 2011/61/EU verstößt. Bei zulässigen Änderungen unterrichtet die Bundesanstalt unverzüglich die Europäische Wertpapier- und Marktaufsichtsbehörde, soweit die Änderungen die Beendigung des Vertriebs von bestimmten AIF oder zusätzlich vertriebenen AIF betreffen."}