{"id":"324","heading":"Anzeigepflicht einer EU-AIF-Verwaltungsgesellschaft beim beabsichtigten Vertrieb von ausländischen AIF oder von inländischen Spezial-Feeder-AIF oder EU-Feeder-AIF, deren jeweiliger Master-AIF kein EU-AIF oder inländischer AIF ist, der von einer EU-AIF-Verwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft verwaltet wird, an semiprofessionelle und professionelle Anleger im Inland","text":"(1) Ein Vertrieb von Anteilen oder Aktien an ausländischen AIF und von Anteilen oder Aktien an inländischen Spezial-Feeder-AIF oder EU-Feeder-AIF, deren jeweiliger Master-AIF kein EU-AIF oder inländischer AIF ist, der von einer EU-AIF-Verwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft verwaltet wird, an semiprofessionelle oder professionelle Anleger im Geltungsbereich dieses Gesetzes durch eine EU-AIF-Verwaltungsgesellschaft ist nur zulässig, wenn die in § 322 Absatz 1 genannten Voraussetzungen gegeben sind. Ist die Bundesanstalt nicht mit der Beurteilung der in § 322 Absatz 1 Nummer 1 und 2 genannten Voraussetzungen durch die zuständige Stelle des Herkunftsmitgliedstaates der EU-AIF-Verwaltungsgesellschaft einverstanden, kann die Bundesanstalt die Europäische Wertpapier- und Marktaufsichtsbehörde nach Maßgabe des Artikels 19 der Verordnung (EU) Nr. 1095/2010 um Hilfe ersuchen.\n(2) Beabsichtigt eine EU-AIF-Verwaltungsgesellschaft im Geltungsbereich dieses Gesetzes, die in Absatz 1 Satz 1 genannten AIF an semiprofessionelle oder professionelle Anleger zu vertreiben, so prüft die Bundesanstalt, ob die zuständige Stelle des Herkunftsmitgliedstaates der EU-AIF-Verwaltungsgesellschaft eine von ihr ausgestellte Bescheinigung über die Erlaubnis der betreffenden EU-AIF-Verwaltungsgesellschaft zur Verwaltung von AIF mit einer bestimmten Anlagestrategie sowie ein Anzeigeschreiben für jeden AIF in einer in der internationalen Finanzwelt gebräuchlichen Sprache übermittelt hat. § 323 Absatz 1 Satz 2 gilt entsprechend.\n(3) § 323 Absatz 2 Satz 1 und 3 sowie Absatz 3 ist entsprechend anzuwenden."}