{"id":"330","heading":"Anzeigepflicht einer ausländischen AIF-Verwaltungsgesellschaft beim beabsichtigten Vertrieb von von ihr verwalteten ausländischen AIF oder EU-AIF an semiprofessionelle und professionelle Anleger im Inland","text":"(1) Der Vertrieb von Anteilen oder Aktien an von einer ausländischen AIF-Verwaltungsgesellschaft verwalteten ausländischen AIF oder EU-AIF an professionelle oder semiprofessionelle Anleger im Geltungsbereich dieses Gesetzes ist zulässig, wenn\n(2) Beabsichtigt eine ausländische AIF-Verwaltungsgesellschaft, Anteile oder Aktien an von ihr verwalteten ausländischen AIF oder EU-AIF im Geltungsbereich dieses Gesetzes an semiprofessionelle oder professionelle Anleger zu vertreiben, so hat sie dies der Bundesanstalt anzuzeigen. § 321 Absatz 1 Satz 2 gilt entsprechend. Darüber hinaus sind der Anzeige folgende Dokumente und Angaben beizufügen:\n(3) Ist der angezeigte AIF ein Feeder-AIF,\n(4) Fremdsprachige Unterlagen sind in deutscher Übersetzung oder in englischer Sprache vorzulegen. § 316 Absatz 2 und 3 gilt entsprechend mit der Maßgabe, dass es statt „AIF-Kapitalverwaltungsgesellschaft“ „ausländische AIF-Verwaltungsgesellschaft“ heißen muss und dass die in § 316 Absatz 3 Satz 1 genannte Frist\n(5) Hat die anzeigende ausländische AIF-Verwaltungsgesellschaft bereits einen AIF zum Vertrieb an semiprofessionelle Anleger im Geltungsbereich dieses Gesetzes nach Absatz 2 Satz 1 angezeigt, so prüft die Bundesanstalt bei der Anzeige eines weiteren AIF der gleichen Art nicht erneut das Vorliegen der Voraussetzungen nach Absatz 1 Satz 1 Nummer 2 mit Ausnahme der Artikel 22 und 23 der Richtlinie 2011/61/EU, wenn die anzeigende AIF-Verwaltungsgesellschaft im Anzeigeschreiben versichert, dass in Bezug auf die gemäß Absatz 2 Satz 3 Nummer 1 und 3 gemachten Angaben seit der letzten Anzeige keine Änderungen erfolgt sind. In diesem Fall sind die in Absatz 2 Satz 3 Nummer 1 und 3 genannten Angaben nicht erforderlich und die in Absatz 4 Satz 2 Nummer 2 genannten Fristen für den Vertrieb an semiprofessionelle Anleger verkürzen sich jeweils um zwei Monate.\n(+++ § 330: Zur Anwendung vgl. § 353 Abs. 8 +++)"}