{"id":"331a","heading":"Widerruf des Vertriebs von EU-AIF oder inländischen AIF in anderen Staaten des Abkommens über den Europäischen Wirtschaftsraum","text":"(1) Eine AIF-Kapitalverwaltungsgesellschaft kann den Vertrieb von Anteilen oder Aktien einiger oder aller von ihr verwalteten EU-AIF oder inländischen AIF in einem Staat, für den eine Anzeige gemäß § 331 erfolgt ist, widerrufen, sofern alle nachstehend aufgeführten Voraussetzungen erfüllt sind:\n(2) Ab dem in Absatz 1 Nummer 3 genannten Datum darf die AIF-Kapitalverwaltungsgesellschaft in dem Staat, für den diese eine Anzeige gemäß Absatz 3 übermittelt hat, weder unmittelbar noch mittelbar einen Anteil des von ihr verwalteten AIF anbieten oder platzieren.\n(3) Die AIF-Kapitalverwaltungsgesellschaft übermittelt ein Anzeigeschreiben mit den in Absatz 1 Nummer 1 bis 3 genannten Informationen an die Bundesanstalt.\n(4) Die Bundesanstalt prüft, ob das von der AIF-Kapitalverwaltungsgesellschaft übermittelte Anzeigeschreiben vollständig ist. Spätestens 15 Arbeitstage nach Eingang eines vollständigen Anzeigeschreibens leitet die Bundesanstalt dieses Anzeigeschreiben an die zuständigen Behörden des in der Anzeige gemäß Absatz 3 genannten Staats sowie an die Europäische Wertpapier- und Marktaufsichtsbehörde weiter. Die Bundesanstalt unterrichtet die AIF-Kapitalverwaltungsgesellschaft unverzüglich von der Weiterleitung des Anzeigeschreibens nach diesem Absatz.\n(5) Für die Dauer von 36 Monaten ab dem Datum gemäß Absatz 1 Nummer 3 darf die AIF-Kapitalverwaltungsgesellschaft in dem in der Anzeige gemäß Absatz 3 genannten Staat kein Pre-Marketing für die betroffenen Anteile oder für vergleichbare Anlagestrategien oder Anlagekonzepte betreiben.\n(6) Ab dem Datum des Widerrufs hat die AIF-Kapitalverwaltungsgesellschaft den Anlegern, die ihre Investitionen in den EU-AIF beibehalten, sowie der Bundesanstalt die gemäß § 307 Absatz 1 und § 308 Absatz 1 und 3 Satz 1 erforderlichen Informationen bereitzustellen. Für die Zwecke von Satz 1 kann die AIF-Kapitalverwaltungsgesellschaft elektronische oder sonstige Mittel für die Fernkommunikation nutzen.\n(7) Die Bundesanstalt übermittelt den zuständigen Behörden des in der Anzeige gemäß Absatz 3 genannten Staates Angaben zu jedweder Änderung an den in § 321 Absatz 1 Satz 2 Nummer 2 bis 6 genannten Unterlagen und Angaben."}