{"id":"334","heading":"Anzeigepflicht einer ausländischen AIF-Verwaltungsgesellschaft, deren Referenzmitgliedstaat die Bundesrepublik Deutschland ist, beim Vertrieb von ausländischen AIF an professionelle Anleger in anderen Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum","text":"(1) Der Vertrieb von Anteilen oder Aktien an ausländischen AIF durch eine ausländische AIF-Verwaltungsgesellschaft an professionelle Anleger in anderen Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum ist nur zulässig, wenn die in § 322 Absatz 1 genannten Anforderungen erfüllt sind. Ist die zuständige Stelle des Aufnahmestaates der ausländischen AIF-Verwaltungsgesellschaft nicht mit der Beurteilung der in § 322 Absatz 1 Nummer 1 und 2 genannten Voraussetzungen durch die Bundesanstalt einverstanden, kann sie die Europäische Wertpapier- und Marktaufsichtsbehörde nach Maßgabe des Artikels 19 der Verordnung (EU) Nr. 1095/2010 um Hilfe ersuchen.\n(2) Beabsichtigt eine ausländische AIF-Verwaltungsgesellschaft, deren Referenzmitgliedstaat gemäß § 56 die Bundesrepublik Deutschland ist und die von der Bundesanstalt eine Erlaubnis nach § 58 erhalten hat, Anteile oder Aktien an einem von ihr verwalteten AIF im Sinne von Absatz 1 Satz 1 in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum an professionelle Anleger zu vertreiben, so hat sie dies der Bundesanstalt in einer in internationalen Finanzkreisen gebräuchlichen Sprache anzuzeigen. Das Anzeigeschreiben muss die in § 331 Absatz 2 Satz 1 geforderten Angaben und Unterlagen in jeweils geltender Fassung enthalten, wobei es statt „AIF-Kapitalverwaltungsgesellschaft“ „ausländische AIF-Verwaltungsgesellschaft“ heißen muss.\n(3) § 331 Absatz 2 bis 5 Satz 1 und 2, Absatz 6 und 9 ist mit der Maßgabe entsprechend anzuwenden, dass"}