{"id":"340","heading":"Bußgeldvorschriften","text":"(1) Ordnungswidrig handelt, wer\n(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig\n(3) Ordnungswidrig handelt, wer als Person, die für eine Kapitalverwaltungsgesellschaft handelt, gegen die Verordnung (EG) Nr. 1060/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 über Ratingagenturen (ABl. L 302 vom 17.11.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 462/2013 (ABl. L 146 vom 31.5.2013, S. 1) geändert worden ist, verstößt, indem er vorsätzlich oder leichtfertig\n(4) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 345/2013 des Europäischen Parlaments und des Rates vom 17. April 2013 über Europäische Risikokapitalfonds (ABl. L 115 vom 25.4.2013, S. 1) verstößt, indem er vorsätzlich oder fahrlässig\n(5) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 346/2013 des Europäischen Parlaments und des Rates vom 17. April 2013 über Europäische Fonds für soziales Unternehmertum (ABl. L 115 vom 25.4.2013, S. 18) verstößt, indem er vorsätzlich oder fahrlässig\n(6) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2015/760 verstößt, indem er vorsätzlich oder fahrlässig\n(6a) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates vom 26. November 2014 über Basisinformationsblätter für verpackte Anlageprodukte für Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1, L 358 vom 13.12.2014, S. 50) verstößt, indem er vorsätzlich oder leichtfertig\n(6b) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2017/1131 des Europäischen Parlaments und des Rates vom 14. Juni 2017 über Geldmarktfonds (ABl. L 169 vom 30.6.2017, S. 8) verstößt, indem er vorsätzlich oder fahrlässig\n(6c) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig\n(6d) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes entgegen Artikel 6 Absatz 2 Satz 1 der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 zur Festlegung eines allgemeinen Rahmens für Verbriefungen und zur Schaffung eines spezifischen Rahmens für einfache, transparente und standardisierte Verbriefung und zur Änderung der Richtlinien 2009/65/EG, 2009/138/EG, 2011/61/EU und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 648/2012 (ABl. L 347 vom 28.12.2017, S. 35) Vermögenswerte auswählt.\n(6e) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes gegen die Verordnung (EU) 2017/2402 verstößt, indem er vorsätzlich oder fahrlässig\n(6f) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes vorsätzlich oder fahrlässig\n(6g) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2019/1156 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Erleichterung des grenzüberschreitenden Vertriebs von Organismen für gemeinsame Anlagen und zur Änderung der Verordnungen (EU) Nr. 345/2013, (EU) Nr. 346/2013 und (EU) Nr. 1286/2014 (ABl. L 188 vom 12.7.2019, S. 55) verstößt, indem er vorsätzlich oder fahrlässig\n(6h) Zuwiderhandlungen gegen die Verordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die digitale operationale Resilienz im Finanzsektor und zur Änderung der Verordnung (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011 (ABl. L 333 vom 27.12.2022, S. 1) durch Personen im Anwendungsbereich dieses Gesetzes können nach § 56 Absatz 5e und 6 Nummer 1 und 3 des Kreditwesengesetzes geahndet werden.\n(7) Die Ordnungswidrigkeit kann wie folgt geahndet werden:\n(8) Gesamtumsatz im Sinne von Absatz 7 ist\n(9) § 17 Absatz 2 des Gesetzes über Ordnungswidrigkeiten ist nicht anzuwenden bei Verstößen gegen Gebote und Verbote im Zusammenhang mit OGAW, die in Absatz 7 Nummer 1 in Bezug genommen werden. § 30 des Gesetzes über Ordnungswidrigkeiten gilt auch für juristische Personen oder Personenvereinigungen, die über eine Zweigniederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs im Inland tätig sind. Die Verfolgung der Ordnungswidrigkeiten nach Absatz 1 bis 6 verjährt in drei Jahren.\n(10) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist die Bundesanstalt.\n(+++ § 340: Zur Anwendung vgl. § 353 Abs. 5 +++)"}