{"id":"343","heading":"Übergangsvorschriften für inländische und EU-AIF-Verwaltungsgesellschaften","text":"(1) AIF-Kapitalverwaltungsgesellschaften, die vor dem 22. Juli 2013 Tätigkeiten im Sinne des § 20 ausüben, haben alle erforderlichen Maßnahmen zu ergreifen, um den Rechtsvorschriften dieses Gesetzes nachzukommen. Sie haben vor Ablauf des 21. Juli 2014 die Erlaubnis nach den §§ 20 und 22 oder, wenn sie die Voraussetzungen des § 2 Absatz 4 erfüllen, die Registrierung nach § 44 zu beantragen.\n(2) EU-AIF-Verwaltungsgesellschaften, die vor dem 22. Juli 2013 inländische Spezial-AIF im Sinne des § 54 verwalten, haben alle erforderlichen Maßnahmen zu ergreifen, um den entsprechenden Rechtsvorschriften dieses Gesetzes nachzukommen. Die Angaben gemäß § 54 sind unmittelbar nach Erteilung der Erlaubnis im Herkunftsmitgliedstaat, spätestens bis zum 31. Dezember 2014 der Bundesanstalt zu übermitteln.\n(3) Eine AIF-Kapitalverwaltungsgesellschaft, die vor dem 22. Juli 2013 Tätigkeiten im Sinne des § 20 ausübt, darf bis zum 21. Januar 2015 bereits vor Erteilung der Erlaubnis nach den §§ 20 und 22 neue AIF nach den Vorschriften dieses Gesetzes, mit Ausnahme des Erfordernisses der Erlaubnis, verwalten und im Geltungsbereich dieses Gesetzes vertreiben, wenn sie bei Publikums-AIF zusammen mit dem Antrag auf Genehmigung der Anlagebedingungen nach § 163 oder § 267 und bei Spezial-AIF zusammen mit der Vertriebsanzeige nach § 321\n(4) Ein AIF gilt mit dem Zeitpunkt als aufgelegt im Sinne dieses Abschnitts, in dem mindestens ein Anleger durch den unbedingten und unbefristeten Abschluss des auf die Ausgabe eines Anteils oder einer Aktie gerichteten schuldrechtlichen Verpflichtungsgeschäfts einen Anteil oder eine Aktie des AIF gezeichnet hat.\n(5) AIF-Kapitalverwaltungsgesellschaften im Sinne des Absatzes 1, die weder die Voraussetzungen des § 2 Absatz 4 erfüllen noch binnen der in Absatz 1 Satz 2 vorgesehenen Frist einen Erlaubnisantrag stellen oder denen die Erlaubnis gemäß § 23 versagt wurde, können mit Zustimmung von Anlegern, die mehr als 50 Prozent der Anteile des AIF halten, die Abwicklung des inländischen AIF binnen drei Monaten nach Ablauf der in Absatz 1 Satz 2 genannten Frist oder nach Versagung der Erlaubnis dadurch abwenden, dass sie die Verwaltung auf eine AIF-Kapitalverwaltungsgesellschaft übertragen, die über eine Erlaubnis nach den §§ 20 und 22 verfügt und sich zur Übernahme der Verwaltung bereit erklärt. Die Bundesanstalt kann im öffentlichen Interesse bestimmen, dass die Verwaltung des AIF auf eine AIF-Kapitalverwaltungsgesellschaft, die über eine Erlaubnis nach den §§ 20 und 22 verfügt und sich zur Übernahme der Verwaltung bereit erklärt, übergeht. Die Verwaltung von inländischen Spezial-AIF kann auch auf EU-AIF-Verwaltungsgesellschaften übertragen werden, für welche die erforderlichen Angaben gemäß § 54 übermittelt wurden.\n(6) Für EU-AIF-Verwaltungsgesellschaften im Sinne des Absatzes 2, für die nicht binnen der in Absatz 2 Satz 2 vorgesehenen Frist die Angaben gemäß § 54 übermittelt wurden, gilt Absatz 5 entsprechend mit der Maßgabe, dass die Übertragung binnen drei Monaten nach Ablauf der in Absatz 2 Satz 2 genannten Frist erfolgen kann. Für EU-AIF-Verwaltungsgesellschaften, die vor dem 22. Juli 2013 inländische Publikums-AIF verwalten, und für ausländische AIF-Verwaltungsgesellschaften, die vor dem 22. Juli 2013 inländische AIF verwalten, gilt Absatz 5 entsprechend mit der Maßgabe, dass die Übertragung innerhalb von 15 Monaten nach dem 21. Juli 2013 erfolgen kann.\n(7) § 34 Absatz 6 ist erst ab dem 1. Januar 2017 anzuwenden.\n(8) Die Anlagebedingungen, die wesentlichen Anlegerinformationen und der Verkaufsprospekt für Publikums-AIF sind spätestens zum 18. März 2017 an die ab dem 18. März 2016 geltende Fassung dieses Gesetzes anzupassen. § 163 gilt mit der Maßgabe, dass die in § 163 Absatz 2 Satz 1 genannte Frist drei Monate beträgt. § 163 Absatz 3 und 4 Satz 2 bis 5 ist nicht anzuwenden.\n(+++ § 343: Zur Anwendung vgl. § 353 Abs. 5 u. 7 +++)"}