{"id":"346","heading":"Besondere Übergangsvorschriften für Immobilien-Sondervermögen","text":"(1) Für Anleger, die am 21. Juli 2013 Anteile an Immobilien-Sondervermögen in einem Wertpapierdepot auf ihren Namen hinterlegt haben, gelten im Hinblick auf diese Anteile nicht die Mindesthaltefrist gemäß § 255 Absatz 3 und die Rückgabefrist für Anteilsrückgaben gemäß § 255 Absatz 4, soweit die Anteilsrückgaben 30 000 Euro pro Kalenderhalbjahr für einen Anleger nicht übersteigen. Anleger können verlangen, dass die Rücknahme von Anteilen gemäß Satz 1 weiterhin entsprechend den am 21. Juli 2013 geltenden Vertragsbedingungen erfolgt.\n(2) Für Anleger, die nach dem 21. Juli 2013 Anteile eines Immobilien-Sondervermögens erworben haben, gilt § 255 Absatz 3 und 4 ungeachtet dessen, ob die AIF-Kapitalverwaltungsgesellschaft die Anlagebedingungen des Immobilien-Sondervermögens bereits nach § 345 an die Vorschriften dieses Gesetzes angepasst hat. Der Verkaufsprospekt muss einen ausdrücklichen, drucktechnisch hervorgehobenen Hinweis darauf enthalten, dass § 255 Absatz 3 und 4 abweichend von den am 21. Juli 2013 geltenden Vertragsbedingen für Anteile, die nach dem 21. Juli 2013 erworben werden, gilt.\n(3) Für Anteile gemäß Absatz 1 Satz 1 ist in den Anlagebedingungen des Immobilien-Sondervermögens festzulegen, dass die Rücknahme dieser Anteile weiterhin entsprechend der Regelung der am 21. Juli 2013 geltenden Vertragsbedingungen erfolgt.\n(4) Für Anteile gemäß Absatz 1 Satz 1 müssen die Angaben im Verkaufsprospekt nach § 256 Absatz 1 Nummer 1 einen ausdrücklichen, drucktechnisch hervorgehobenen Hinweis darauf enthalten, dass der Anleger die Rücknahme dieser Anteile und die Auszahlung des Anteilswertes entsprechend der Regelung der am 21. Juli 2013 geltenden Vertragsbedingungen verlangen kann.\n(5) Soweit Anleger Anteile vor Änderung der Vertragsbedingungen zum Zwecke der Anpassung an das Investmentgesetz in der ab dem 8. April 2011 geltenden Fassung erworben haben, gilt die Frist des § 255 Absatz 3 als eingehalten. Aussetzungen, nach denen die Kapitalverwaltungsgesellschaft am ersten Börsentag nach dem 1. Januar 2013 oder früher die Anteilrücknahme wieder aufnimmt, gelten für die Zwecke des § 257 Absatz 4 Satz 1 nicht als Aussetzungen. Auf die am 8. April 2011 bestehenden Immobilien-Sondervermögen, bei denen am 31. Dezember 2012 die Rücknahme von Anteilen gemäß § 37 Absatz 2 oder § 81 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung ausgesetzt ist, dürfen die §§ 37, 78, 80, 80c, 80d und 81 des Investmentgesetzes in der bis zum 7. April 2011 geltenden Fassung noch bis zu dem Tag, der sechs Monate nach der Wiederaufnahme der Rücknahme der Anteile liegt, und müssen die §§ 258, 259 erst ab dem Tag, der auf den Tag sechs Monate nach der Wiederaufnahme der Anteile folgt, angewendet werden.\n(6) Auf die am 8. April 2011 bestehenden Immobilien-Sondervermögen dürfen die §§ 80a, 91 Absatz 3 Nummer 3 und Absatz 4 Satz 4 des Investmentgesetzes in der bis zum 7. April 2011 geltenden Fassung noch bis zum 31. Dezember 2014 weiter angewendet werden. Auf die am 1. Juli 2011 bestehenden Immobilien-Sondervermögen dürfen § 82 Absatz 3 Satz 2 und § 91 Absatz 3 Nummer 3 des Investmentgesetzes in der vor dem 1. Juli 2011 geltenden Fassung noch bis zum 31. Dezember 2014 weiter angewendet werden.\n(7) Um die Voraussetzungen für eine Immobilienteilfreistellung gemäß § 20 Absatz 3 Satz 1 Nummer 2 des Investmentsteuergesetzes für das Immobilien-Sondervermögen zu erfüllen, dürfen Immobilien-Sondervermögen, die unter Einhaltung ihrer im Zeitpunkt der Antragstellung nach Satz 2 geltenden Anlagebedingungen mit 51 Prozent oder mehr des Wertes des Sondervermögens in ausländische Immobilien und Auslands-Immobiliengesellschaften investiert sind, ihre Anlagebedingungen mit Genehmigung der Bundesanstalt so ändern, dass sie mindestens 51 Prozent des Wertes des Sondervermögens in ausländische Immobilien und Auslands-Immobiliengesellschaften investieren müssen. Anträge nach Satz 1 müssen bis zum 1. Januar 2018 bei der Bundesanstalt eingegangen sein. § 163 Absatz 3 Satz 4 und die dem § 163 Absatz 3 Satz 4 entsprechende Regelung in den Anlagebedingungen des Immobilien-Sondervermögens finden in diesem Fall keine Anwendung. Die Absätze 1 bis 5 und § 255 Absatz 2 bis 4 gelten bei Änderungen der Anlagebedingungen nach Satz 1 auch für die Rückgaberechte nach § 163 Absatz 3 Satz 1 Nummer 1 und Satz 2. Im Übrigen gilt § 163 mit der Maßgabe, dass Absatz 2 Satz 5 und 6 keine Anwendung findet, die in Absatz 2 Satz 1 genannte Frist drei Monate ab Eingang des Genehmigungsantrags beträgt und nicht beginnt, bevor der Bundesanstalt zusätzlich folgende Unterlagen vorliegen:\n(8) Für die Genehmigung der Änderung der Anlagebedingungen, um die Voraussetzungen für eine Immobilienteilfreistellung gemäß § 20 Absatz 3 Satz 1 Nummer 1 des Investmentsteuergesetzes für das Immobilien-Sondervermögen zu erfüllen, gilt § 163 mit der Maßgabe, dass Absatz 2 Satz 5 und 6 keine Anwendung findet und die in Absatz 2 Satz 1 genannte Frist drei Monate ab Eingang des Genehmigungsantrags beträgt. Anträge nach Satz 1 müssen bis zum 1. Januar 2018 bei der Bundesanstalt eingegangen sein."}