{"id":"35","heading":"Meldepflichten von AIF-Verwaltungsgesellschaften","text":"(1) Eine AIF-Kapitalverwaltungsgesellschaft unterrichtet die Bundesanstalt regelmäßig über die wichtigsten Märkte und Instrumente, auf beziehungsweise mit denen sie für Rechnung der von ihr verwalteten AIF handelt. Sie legt Informationen zu den wichtigsten Instrumenten, mit denen sie handelt, zu den Märkten, in denen sie Mitglied ist oder am Handel aktiv teilnimmt, sowie zu den größten Risiken und Konzentrationen jedes von ihr verwalteten AIF vor.\n(2) Die AIF-Kapitalverwaltungsgesellschaft legt der Bundesanstalt für jeden von ihr verwalteten inländischen AIF und EU-AIF sowie für jeden AIF, der von ihr in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum vertrieben wird, die folgenden Informationen vor:\n(3) Eine AIF-Kapitalverwaltungsgesellschaft legt der Bundesanstalt auf Verlangen die folgenden Unterlagen vor:\n(4) Eine AIF-Kapitalverwaltungsgesellschaft, die mindestens einen AIF verwaltet, der in beträchtlichem Umfang Leverage einsetzt, stellt der Bundesanstalt für jeden von ihr verwalteten AIF Folgendes zur Verfügung:\n(5) Die Bundesanstalt kann für AIF-Kapitalverwaltungsgesellschaften regelmäßig oder ad hoc zusätzliche Meldepflichten festlegen, sofern dies für die wirksame Überwachung von Systemrisiken erforderlich ist oder die Bundesanstalt durch die Europäische Wertpapier- und Marktaufsichtsbehörde ersucht wurde, solche zusätzlichen Meldepflichten aufzuerlegen. Die Bundesanstalt informiert die Europäische Wertpapier- und Marktaufsichtsbehörde über die zusätzlichen Meldepflichten nach Satz 1 Halbsatz 2 erste Alternative.\n(6) Für eine ausländische AIF-Verwaltungsgesellschaft,\n(7) Eine EU-AIF-Verwaltungsgesellschaft und eine ausländische AIF-Verwaltungsgesellschaft legen der Bundesanstalt auf Verlangen einen Jahresbericht über jeden von ihr verwalteten inländischen Spezial-AIF für jedes Geschäftsjahr gemäß § 101 Absatz 1 Satz 1, § 120 Absatz 1, § 135 Absatz 1 Satz 1, § 148 Absatz 1 oder § 158 vor.\n(8) Die Kriterien zur Konkretisierung der Meldepflichten nach dieser Vorschrift bestimmen sich nach Artikel 110 der Delegierten Verordnung (EU) Nr. 231/2013.\n(9) AIF-Verwaltungsgesellschaften haben die Meldungen nach den Absätzen 1, 2 und 3 Nummer 2 und den Absätzen 4 bis 6 elektronisch über das Melde- und Veröffentlichungssystem der Bundesanstalt zu übermitteln.\n(10) Die Bundesanstalt kann durch Allgemeinverfügung nähere Bestimmungen über Art, Umfang, Form und Turnus der einzureichenden Meldungen nach Absatz 9 und über die zulässigen Datenträger, Datenstrukturen und Übertragungswege festlegen."}