{"id":"353","heading":"Besondere Übergangsvorschriften für AIF-Verwaltungsgesellschaften, die geschlossene AIF verwalten, und für geschlossene AIF","text":"(1) Sofern AIF-Kapitalverwaltungsgesellschaften vor dem 22. Juli 2013 geschlossene AIF verwalten, die nach dem 21. Juli 2013 keine zusätzlichen Anlagen tätigen, können sie weiterhin solche AIF verwalten, ohne eine Erlaubnis oder Registrierung nach diesem Gesetz zu haben.\n(2) Sofern EU-AIF-Verwaltungsgesellschaften oder ausländische AIF-Verwaltungsgesellschaften keine Erlaubnis oder Registrierung nach den zur Umsetzung der Richtlinie 2011/61/EU erlassenen Rechtsvorschriften der anderen Mitgliedstaaten der Europäischen Union oder der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum benötigen und im Inland ausschließlich geschlossene inländische AIF verwalten, die nach dem 21. Juli 2013 keine zusätzlichen Anlagen tätigen, können sie diese weiterhin verwalten, ohne die Vorschriften dieses Gesetzes einhalten zu müssen.\n(3) Sofern AIF-Kapitalverwaltungsgesellschaften ausschließlich geschlossene AIF verwalten, deren Zeichnungsfrist für Anleger vor Inkrafttreten der Richtlinie 2011/61/EU ablief und die für einen Zeitraum aufgelegt wurden, der spätestens am 21. Juli 2016 abläuft, können sie weiterhin solche AIF verwalten, ohne dass sie die Vorschriften dieses Gesetzes mit Ausnahme der §§ 67, 148 oder 158 und gegebenenfalls des § 261 Absatz 7 und der §§ 287 bis 292 einhalten oder eine Erlaubnis oder Registrierung gemäß diesem Gesetz benötigen. Satz 1 findet auf die Verwaltung von inländischen geschlossenen AIF, deren Zeichnungsfrist vor Inkrafttreten der Richtlinie 2011/61/EU ablief und die für einen Zeitraum aufgelegt wurden, der spätestens am 21. Juli 2016 abläuft, durch EU-AIF-Verwaltungsgesellschaften oder ausländische AIF-Verwaltungsgesellschaften entsprechend Anwendung.\n(4) Für AIF-Kapitalverwaltungsgesellschaften, die nicht die Voraussetzungen des § 2 Absatz 4 erfüllen und die geschlossene inländische AIF verwalten, deren Zeichnungsfrist vor dem 22. Juli 2013 abgelaufen ist und die nach dem 21. Juli 2013 Anlagen tätigen, gelten ab Eingang des Erlaubnisantrags gemäß § 22 bei der Bundesanstalt für die Verwaltung dieser geschlossenen inländischen AIF nur die §§ 1 bis 43, 53 bis 67, 80 bis 90, 158 Satz 1 in Verbindung mit § 135 Absatz 6 und 8, § 158 Satz 2, § 261 Absatz 1 Nummer 8 und Absatz 7, § 263 Absatz 2, die §§ 271, 272, 274, 285 Absatz 2 und 3, §§ 286 bis 292, 300, 303, 308 und 339 bis 344, 352 bis 354 entsprechend; sofern allerdings der Gesellschaftsvertrag oder eine sonstige Vereinbarung, die das Rechtsverhältnis zwischen den Anlegern und einem solchen geschlossenen inländischen AIF regelt, bereits vor dem 18. März 2016 Regelungen im rechtlich zulässigen Rahmen zur Vergabe von Gelddarlehen an Unternehmen, an denen der AIF bereits beteiligt ist, für Rechnung des AIF enthält, können auch ab dem 18. März 2016 Gelddarlehen entsprechend diesen Regelungen vergeben werden und finden die darüber hinausgehenden Beschränkungen des § 285 Absatz 3, auch in Verbindung mit § 261 Absatz 1 Nummer 8, keine Anwendung. Treffen Vorschriften, die nach Satz 1 entsprechend anzuwenden sind, Regelungen für geschlossene AIF, sind geschlossene AIF nach Satz 1 auch geschlossene AIF im Sinne dieser Vorschriften. Abweichend von Satz 2 sind sie jedoch nur dann geschlossene AIF im Sinne der §§ 30, 272 und 286 Absatz 2, wenn sie die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694/2014 erfüllen. Erfüllen geschlossene AIF im Sinne von Satz 1 nicht zugleich die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694/2014, gilt für die Häufigkeit der Bewertung der Vermögensgegenstände und die Berechnung des Nettoinventarwertes je Anteil oder Aktie § 217 Absatz 1 und 2 entsprechend. Die Sätze 1 bis 4 sind auf die Verwaltung von inländischen geschlossenen Spezial-AIF, deren Zeichnungsfrist vor dem 22. Juli 2013 abgelaufen ist und die nach dem 21. Juli 2013 Anlagen tätigen, durch EU-AIF-Verwaltungsgesellschaften entsprechend anzuwenden.\n(5) Für AIF-Kapitalverwaltungsgesellschaften, die geschlossene inländische Publikums-AIF verwalten und am 16. August 2021 nach § 44 Absatz 1 und 4 in der bis zum 16. August 2021 geltenden Fassung registriert waren, weil sie die Bedingungen nach § 2 Absatz 4a oder 5 in der bis zum 16. August 2021 geltenden Fassung dieses Gesetzes erfüllt haben, sind für die von ihnen bis zum 16. August 2021 aufgelegten Publikums-AIF die Vorschriften dieses Gesetzes in der bis zum 16. August 2021 gültigen Fassung anzuwenden. § 45 Absatz 1 in der bis einschließlich 16. August 2021 geltenden Fassung ist mit der Maßgabe anzuwenden, dass der Jahresbericht nicht beim Betreiber des Bundesanzeigers elektronisch einzureichen ist, sondern der das Unternehmensregister führenden Stelle elektronisch zur Einstellung in das Unternehmensregister zu übermitteln ist; § 45 Absatz 3 Satz 1 und 5 sowie Absatz 4 in der bis einschließlich 16. August 2021 geltenden Fassung ist nicht anzuwenden. Für am 17. August 2021 bestehende AIF dürfen keine neuen Anteile ausgegeben werden.\n(6) Für AIF-Kapitalverwaltungsgesellschaften, die geschlossene inländische AIF verwalten, die vor dem 22. Juli 2013 aufgelegt wurden, deren Zeichnungsfrist nicht vor dem 22. Juli 2013 abgelaufen ist und die nach dem 21. Juli 2013 Anlagen tätigen, gilt für die Verwaltung dieser geschlossenen AIF § 351 Absatz 1 bis 4 entsprechend. Für AIF-Verwaltungsgesellschaften, die geschlossene EU-AIF oder geschlossene ausländische AIF verwalten, die im Inland vor dem 22. Juli 2013 vertrieben werden durften und deren Zeichnungsfrist nicht vor dem 22. Juli 2013 abgelaufen ist, gilt § 351 Absatz 5 entsprechend. Geschlossene AIF im Sinne von Satz 1 gelten auch in den übrigen Vorschriften dieses Gesetzes, die Regelungen für geschlossene AIF treffen, als geschlossene AIF. Abweichend von Satz 3 sind sie jedoch nur geschlossene AIF im Sinne der §§ 30, 272 und 286 Absatz 2, wenn sie die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694/2014 erfüllen. Erfüllen geschlossene AIF im Sinne von Satz 1 nicht zugleich die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694/2014, ist § 161 Absatz 1 nicht anzuwenden und gilt für die Häufigkeit der Bewertung der Vermögensgegenstände und die Berechnung des Nettoinventarwertes je Anteil oder Aktie § 217 Absatz 1 und 2 entsprechend.\n(7) Soweit sich aus den Absätzen 1 bis 3 nichts anderes ergibt, ist für AIF-Kapitalverwaltungsgesellschaften, die geschlossene AIF verwalten, § 343 anzuwenden.\n(8) (weggefallen)\n(9) Inländische geschlossene AIF gelten auch in den übrigen Vorschriften dieses Gesetzes als geschlossene AIF, wenn sie\n(10) Die einem inländischen AIF, der\n(11) Inländische AIF, die\n(12) Für den Vertrieb von geschlossenen EU-AIF und ausländischen geschlossenen AIF, die\n(13) Für den Vertrieb von EU-AIF und ausländischen AIF, die\n(+++ § 353: Zur Anwendung vgl. § 353 Abs. 5 +++)"}