{"id":"355","heading":"Übergangsvorschriften für OGAW-Verwaltungsgesellschaften und OGAW","text":"(1) OGAW-Kapitalverwaltungsgesellschaften oder extern verwaltete OGAW-Investmentaktiengesellschaften, die bei Inkrafttreten dieses Gesetzes die in § 17 Absatz 1 und § 20 Absatz 2 aufgeführten Geschäfte betreiben und die eine Erlaubnis nach § 7 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung oder eine Erlaubnis als Investmentaktiengesellschaft nach § 97 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung erhalten haben, bedürfen keiner erneuten Erlaubnis zum Geschäftsbetrieb; die Erlaubnis nach den §§ 20, 21 oder § 113 gilt insoweit als erteilt.\n(2) Die Anlagebedingungen für inländische OGAW, die vor dem 22. Juli 2013 aufgelegt im Sinne des § 343 Absatz 4 wurden, sind an die Vorschriften dieses Gesetzes anzupassen. Andere als die zur Anpassung der Anlagebedingungen an die Vorschriften dieses Gesetzes notwendigen Änderungen dürfen in den Anlagebedingungen nicht vorgenommen werden. Die Änderungen müssen nicht genehmigt werden, sofern diese Anlagebedingungen bereits nach § 43 Absatz 2 und § 43a des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung genehmigt wurden und Anpassungen lediglich auf Grund von Anpassungen an die Begrifflichkeiten nach diesem Gesetz redaktioneller Natur sind. Sofern eine Genehmigung der Anlagebedingungen nach Satz 3 nicht erforderlich ist, haben die OGAW-Kapitalverwaltungsgesellschaften und EU-OGAW-Verwaltungsgesellschaften die Anlagebedingungen redaktionell bis zum 31. Dezember 2014 an die Rechtsvorschriften dieses Gesetzes anzupassen. § 163 Absatz 1 bis 3 und 4 Satz 2 bis 5, 6 Halbsatz 2 und Satz 7 gilt für diese Änderungen nicht. Müssen die Anlagebedingungen an die Anforderungen nach den §§ 200 bis 203 angepasst werden, bedürfen diese Änderungen der Genehmigung; die Anpassungen sind innerhalb von sechs Monaten ab dem 22. Juli 2013 vorzunehmen. Für die Genehmigung der Anlagebedingungen gilt § 163 mit der Maßgabe, dass die in Absatz 2 Satz 1 genannte Frist drei Monate beträgt und dass Absatz 2 Satz 5, 6 und 9, Absatz 3, 4 Satz 2 bis 5 keine Anwendung finden. Zudem haben die OGAW-Kapitalverwaltungsgesellschaften und EU-OGAW-Verwaltungsgesellschaften zeitgleich mit den Anlagebedingungen jeweils die wesentlichen Anlegerinformationen und den Verkaufsprospekt an die Vorschriften dieses Gesetzes anzupassen und diese Unterlagen jeweils gemeinsam unverzüglich nach erstmaliger Verwendung bei der Bundesanstalt einzureichen. Bedürfen die Änderungen der Anlagebedingungen keiner Genehmigung durch die Bundesanstalt, haben die OGAW-Kapitalverwaltungsgesellschaften und die EU-OGAW-Verwaltungsgesellschaften zeitgleich die redaktionell angepassten Anlagebedingungen bei der Bundesanstalt einzureichen. Bis zum Inkrafttreten der Änderungen der Anlagebedingungen der inländischen OGAW, die von einer OGAW-Verwaltungsgesellschaft im Sinne des Absatzes 1 verwaltet werden, gelten für diese inländischen OGAW die auf inländische OGAW anwendbaren Vorschriften des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung weiter. Ab Inkrafttreten der geänderten Anlagebedingungen finden auf diese inländischen OGAW die auf inländische OGAW nach diesem Gesetz anwendbaren Vorschriften Anwendung.\n(3) Die Verwahrstelle von bereits aufgelegten inländischen OGAW bedarf keiner Genehmigung, sofern sie bereits nach § 21 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung genehmigt wurde.\n(4) OGAW-Verwaltungsgesellschaften, die bei Inkrafttreten dieses Gesetzes über die zuständigen Stellen des Herkunftsstaates des EU-OGAW eine Anzeige nach § 132 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung oder nach § 15c Absatz 1 des Auslandinvestment-Gesetzes in der bis zum 31. Dezember 2003 geltenden Fassung erstattet haben und zum öffentlichen Vertrieb berechtigt sind, müssen keine neue Anzeige nach § 310 übermitteln; ein bereits erlangtes Vertriebsrecht besteht fort. OGAW-Verwaltungsgesellschaften, die in Bezug auf ihre EU-OGAW nach dem 21. Juli 2013 Tätigkeiten ausüben oder ausüben lassen, die nach dem Investmentgesetz in der bis zum 21. Juli 2013 geltenden Fassung nicht als öffentlicher Vertrieb galten, nach diesem Gesetz aber als Vertrieb anzusehen sind, übermitteln bis zum 21. Juli 2014 über die zuständigen Stellen des Herkunftsmitgliedstaates des EU-OGAW eine Anzeige nach § 310.\n(5) Die Anlagebedingungen, die wesentlichen Anlegerinformationen und der Verkaufsprospekt für inländische OGAW sind zum 18. März 2016 an die ab dem 18. März 2016 geltende Fassung dieses Gesetzes anzupassen. Der Antrag auf Genehmigung der geänderten Anlagebedingungen darf neben redaktionellen nur solche Änderungen der Anlagebedingungen beinhalten, die für eine Anpassung an die Anforderungen der ab dem 18. März 2016 geltenden Fassung dieses Gesetzes erforderlich sind. § 163 Absatz 3 und 4 Satz 2 bis 5 ist nicht anzuwenden.\n(6) § 206 Absatz 3 Satz 1 in der ab dem 8. Juli 2022 geltenden Fassung findet auf nach dem 7. Juli 2022 begebene Schuldverschreibungen Anwendung. Auf vor dem 8. Juli 2022 begebene Schuldverschreibungen findet § 206 Absatz 3 Satz 1 in der bis zum 7. Juli 2022 geltenden Fassung Anwendung."}