{"id":"358","heading":"Übergangsvorschriften zu § 95 Absatz 2 und § 97 Absatz 1","text":"(1) Für in Sammelverwahrung befindliche Inhaberanteilscheine und noch nicht fällige Gewinnanteilscheine kann eine Auslieferung einzelner Wertpapiere auf Grund der §§ 7 und 8 des Depotgesetzes nicht verlangt werden.\n(2) Inhaber von vor dem 1. Januar 2017 fällig gewordenen Gewinnanteilscheinen können die aus diesen resultierenden Zahlungsansprüche gegen Vorlage dieser Gewinnanteilscheine bei der Verwahrstelle des betreffenden Sondervermögens geltend machen. Werden die Gewinnanteilscheine bei der Verwahrstelle eingelöst, darf sie den Auszahlungsbetrag nur an ein inländisches Kreditinstitut zur Weiterleitung auf ein für den Einreicher geführtes Konto leisten. Sofern ein Kreditinstitut die Gewinnanteilscheine zur Einlösung annimmt, darf es den Auszahlungsbetrag nur über ein für den Einreicher bei ihm im Inland geführtes Konto leisten.\n(3) Inhaberanteilscheine, die sich mit Ablauf des 31. Dezember 2016 nicht in Sammelverwahrung bei einer der in § 97 Absatz 1 Satz 2 genannten Stellen befinden, werden mit Ablauf des 31. Dezember 2016 kraftlos. Sind Gewinnanteilscheine auf den Inhaber ausgegeben, so erstreckt sich die Kraftlosigkeit auch auf die noch nicht fälligen Gewinnanteilscheine. Die in den Inhaberanteilscheinen nach Satz 1 und den Gewinnanteilscheinen nach Satz 2 verbrieften Rechte sind zum 1. Januar 2017 stattdessen gemäß § 95 Absatz 2 zu verbriefen. Die bisherigen Eigentümer der kraftlosen Anteilscheine werden ihren Anteilen entsprechend Miteigentümer an der Sammelurkunde. Die Sammelurkunde ist gemäß § 97 Absatz 1 Satz 2 zu verwahren. Die Miteigentumsanteile an dem Sammelbestand werden auf einem gesonderten Depot der Verwahrstelle gutgeschrieben.\n(4) Nur mit der Einreichung eines kraftlosen Inhaberanteilscheins bei der Verwahrstelle kann der Einreicher die Gutschrift eines entsprechenden Miteigentumsanteils an dem Sammelbestand auf ein von ihm zu benennendes und für ihn geführtes Depotkonto verlangen. Die Kraftlosigkeit des Inhaberanteilscheins nach Absatz 3 steht einer Kraftloserklärung der Urkunde nach § 799 des Bürgerlichen Gesetzbuchs nicht entgegen. Zahlungen darf die Verwahrstelle nur auf ein von ihr für den Einreicher geführtes Konto oder an ein anderes Kreditinstitut zur Weiterleitung auf ein für den Einreicher von diesem geführtes Konto leisten; diese Zahlungen sind von der Verwahrstelle nicht zu verzinsen."}