{"id":"36","heading":"Auslagerung; Verordnungsermächtigung","text":"(1) Die Kapitalverwaltungsgesellschaft kann Aufgaben auf ein anderes Unternehmen (Auslagerungsunternehmen) unter den folgenden Bedingungen auslagern:\n(2) Die Kapitalverwaltungsgesellschaft hat der Bundesanstalt eine Auslagerung anzuzeigen, bevor die Auslagerungsvereinbarung in Kraft tritt. Sie hat der Bundesanstalt darüber hinaus wesentliche Änderungen einer Auslagerung anzuzeigen.\n(3) Die Portfolioverwaltung oder das Risikomanagement darf nicht ausgelagert werden auf\n(4) Die Kapitalverwaltungsgesellschaft hat ein Verschulden des Auslagerungsunternehmens in gleichem Umfang zu vertreten wie eigenes Verschulden.\n(5) Die Kapitalverwaltungsgesellschaft darf Aufgaben nicht in einem Umfang übertragen, der dazu führt, dass sie nicht länger als Verwaltungsgesellschaft angesehen werden kann und zu einer Briefkastenfirma wird.\n(5a) Die Bundesanstalt kann im Einzelfall unmittelbar gegenüber Auslagerungsunternehmen Anordnungen treffen, die geeignet und erforderlich sind, um die Ordnungsmäßigkeit der Tätigkeit der Kapitalverwaltungsgesellschaft zu gewährleisten, insbesondere um zu verhindern, dass die Kapitalverwaltungsgesellschaft zu einer Briefkastenfirma im Sinne des Absatzes 5 wird.\n(6) Das Auslagerungsunternehmen darf die auf ihn ausgelagerten Aufgaben unter den folgenden Bedingungen weiter übertragen (Unterauslagerung):\n(7) Absatz 3 gilt entsprechend bei jeder Unterauslagerung der Portfolioverwaltung oder des Risikomanagements.\n(8) Bei OGAW-Kapitalverwaltungsgesellschaften muss die Auslagerung mit den von der OGAW-Kapitalverwaltungsgesellschaft regelmäßig festgesetzten Vorgaben für die Verteilung der Anlagen in Einklang stehen.\n(9) Die Kapitalverwaltungsgesellschaft hat im Verkaufsprospekt nach § 165 oder § 269 die Aufgaben aufzulisten, die sie ausgelagert hat.\n(10) Im Hinblick auf AIF-Kapitalverwaltungsgesellschaften bestimmen sich die Bedingungen zur Erfüllung der Anforderungen nach den Absätzen 1 bis 3 und 6 und 7 sowie die Umstände, unter denen angenommen wird, dass die AIF-Kapitalverwaltungsgesellschaft im Sinne von Absatz 5 ihre Funktionen in einem Umfang übertragen hat, der sie zu einer Briefkastenfirma werden lässt, so dass sie nicht länger als Verwalter des AIF angesehen werden kann, nach den Artikeln 75 bis 82 der Delegierten Verordnung (EU) Nr. 231/2013. Für OGAW-Kapitalverwaltungsgesellschaften sind die Artikel 75 bis 82 der Delegierten Verordnung (EU) Nr. 231/2013 hinsichtlich der Bedingungen zur Erfüllung der Anforderungen nach den Absätzen 1 bis 3 und 6 und 7 sowie der Umstände, unter denen angenommen wird, dass die OGAW-Kapitalverwaltungsgesellschaft im Sinne von Absatz 5 ihre Funktionen in einem Umfang übertragen hat, der sie zu einer Briefkastenfirma werden lässt, so dass sie nicht länger als Verwalter des OGAW angesehen werden kann, entsprechend anzuwenden.\n(11) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zu erlassen über"}