{"id":"38","heading":"Jahresabschluss, Lagebericht, Prüfungsbericht und Abschlussprüfer der externen Kapitalverwaltungsgesellschaft; Verordnungsermächtigung","text":"(1) Für den Jahresabschluss, den Lagebericht und den Prüfungsbericht einer externen Kapitalverwaltungsgesellschaft gelten die §§ 340a bis 340o des Handelsgesetzbuchs entsprechend. § 26 des Kreditwesengesetzes ist mit der Maßgabe entsprechend anzuwenden, dass die dort geregelten Pflichten gegenüber der Deutschen Bundesbank nicht gelten und der festgestellte Jahresabschluss sowie der Lagebericht der Bundesanstalt auf Verlangen zu übermitteln sind.\n(2) Auf die Bestellung eines Abschlussprüfers ist § 28 des Kreditwesengesetzes mit der Maßgabe entsprechend anzuwenden, dass die dort geregelten Pflichten gegenüber der Deutschen Bundesbank nicht gelten.\n(3) Bei der Prüfung des Jahresabschlusses hat der Abschlussprüfer auch die wirtschaftlichen Verhältnisse der externen Kapitalverwaltungsgesellschaft zu prüfen. Er hat festzustellen, ob die externe Kapitalverwaltungsgesellschaft ihren Verpflichtungen nach dem Geldwäschegesetz nachgekommen ist und die Anzeigepflichten nach den §§ 34, 35, 49 und 53, die Anforderungen nach den §§ 25 bis 28, 29, 30, 36 und 37 sowie die Anforderungen nach\n(4) Soweit die externe Kapitalverwaltungsgesellschaft Nebendienstleistungen nach § 20 Absatz 2 oder 3 erbringt, hat der Abschlussprüfer diese Nebendienstleistungen besonders zu prüfen. Werden Nebendienstleistungen im Sinne des § 20 Absatz 2 Nummer 1 bis 3 oder Absatz 3 Nummer 2 bis 5 erbracht, umfasst die Prüfung auch die Einhaltung der in § 5 Absatz 2 Satz 1 genannten Vorschriften und der in § 5 Absatz 2 Satz 2 und 3 genannten Anforderungen an das Anfangskapital. Die Prüfung kann auch ein geeigneter Prüfer im Sinne des § 89 Absatz 1 Satz 6 des Wertpapierhandelsgesetzes vornehmen. § 89 Absatz 4 und 5 des Wertpapierhandelsgesetzes gilt entsprechend. Die Bundesanstalt kann auf Antrag von der gesonderten Prüfung der in § 5 Absatz 2 genannten Vorschriften des Wertpapierhandelsgesetzes, mit Ausnahme der Prüfung der Einhaltung der Anforderungen nach § 84 des Wertpapierhandelsgesetzes ganz oder teilweise absehen, soweit dies aus besonderen Gründen, insbesondere wegen der Art und des Umfangs der betriebenen Geschäfte, angezeigt ist.\n(4a) Unbeschadet der besonderen Pflichten des Abschlussprüfers nach den Absätzen 3 und 4 kann die Bundesanstalt auch gegenüber der Kapitalverwaltungsgesellschaft Bestimmungen über den Inhalt der Prüfung treffen, die vom Abschlussprüfer im Rahmen der Jahresabschlussprüfung zu berücksichtigen sind. Sie kann insbesondere Schwerpunkte für die Prüfungen festlegen.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über den Zeitpunkt der Prüfung, den Gegenstand der Prüfung nach den Absätzen 3 und 4, weitere Inhalte, Umfang und Darstellungen des Prüfungsberichts sowie zur Art und Weise seiner Einreichung bei der Bundesanstalt zu erlassen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um einheitliche Unterlagen zur Beurteilung der Tätigkeit der externen Kapitalverwaltungsgesellschaft zu erhalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}