{"id":"47","heading":"Abschlussprüfung bei extern verwalteten Spezial-AIF, für deren Rechnung Gelddarlehen nach § 285 Absatz 2 oder § 292a Absatz 2 vergeben werden; Verordnungsermächtigung","text":"(1) Der Jahresabschluss und der Lagebericht eines geschlossenen inländischen Spezial-AIF im Sinne des § 46 sind durch einen Abschlussprüfer nach Maßgabe der Bestimmungen des Dritten Unterabschnitts des Zweiten Abschnitts des Dritten Buches des Handelsgesetzbuchs zu prüfen.\n(2) Der Abschlussprüfer hat bei seiner Prüfung auch festzustellen, ob der Spezial-AIF im Sinne des § 46 sowohl die Bestimmungen dieses Gesetzes als auch jene eines dem AIF zugrundeliegenden Gesellschaftsvertrags oder einer dem AIF zugrundeliegenden Satzung beachtet hat.\n(3) Bei einem geschlossenen inländischen Spezial-AIF in der Rechtsform einer Personenhandelsgesellschaft hat der Abschlussprüfer auch die Zuweisung von Gewinnen, Verlusten, Einlagen und Entnahmen zu den einzelnen Kapitalkonten zu prüfen und deren Ordnungsmäßigkeit zu bestätigen. Dies gilt auch für den Fall, dass der Anteil am AIF für den Anleger durch einen Treuhänder gehalten wird.\n(3a) Unbeschadet der besonderen Pflichten des Abschlussprüfers nach den Absätzen 2 und 3 kann die Bundesanstalt auch gegenüber Spezial-AIF im Sinne des § 46 Bestimmungen über den Inhalt der Prüfung treffen, die vom Abschlussprüfer im Rahmen der Jahresabschlussprüfung zu berücksichtigen sind. Sie kann insbesondere Schwerpunkte für die Prüfungen festlegen.\n(4) Der Prüfungsbericht ist der Bundesanstalt auf Verlangen vom Abschlussprüfer einzureichen.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über den Gegenstand der Prüfung nach den Absätzen 2 und 3 und über weitere Inhalte, Umfang und Darstellung des Prüfungsberichts des Abschlussprüfers sowie zur Art und Weise der Einreichung des Prüfungsberichts des Abschlussprüfers bei der Bundesanstalt zu erlassen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um einheitliche Unterlagen zur Beurteilung der Tätigkeit von geschlossenen inländischen Spezial-AIF zu erhalten, für deren Rechnung AIF-Kapitalverwaltungsgesellschaften, die die Voraussetzungen des § 2 Absatz 4 Satz 2 erfüllen, Gelddarlehen gemäß § 285 Absatz 2 oder § 292a Absatz 2 vergeben. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}