{"id":"49","heading":"Zweigniederlassung und grenzüberschreitender Dienstleistungsverkehr durch OGAW-Kapitalverwaltungsgesellschaften; Verordnungsermächtigung","text":"(1) Eine OGAW-Kapitalverwaltungsgesellschaft hat der Bundesanstalt die Absicht, eine Zweigniederlassung in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zu errichten, um die kollektive Vermögensverwaltung oder Tätigkeiten nach § 20 Absatz 2 Nummer 1, 2, 3 oder 4 auszuüben, unverzüglich anzuzeigen. Das Anzeigeschreiben muss neben der Erklärung der Absicht nach Satz 1 Folgendes enthalten:\n(2) Besteht in Anbetracht der geplanten Tätigkeiten kein Grund, die Angemessenheit der Organisationsstruktur und der Finanzlage der OGAW-Kapitalverwaltungsgesellschaft anzuzweifeln, übermittelt die Bundesanstalt die Angaben nach Absatz 1 Satz 2 innerhalb von zwei Monaten nach Eingang der vollständigen Unterlagen den zuständigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft und teilt dies der anzeigenden OGAW-Kapitalverwaltungsgesellschaft unverzüglich mit. Sie unterrichtet die zuständigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft gegebenenfalls über die Sicherungseinrichtung, der die OGAW-Kapitalverwaltungsgesellschaft angehört. Lehnt die Bundesanstalt es ab, die Anzeige nach Absatz 1 an die zuständigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft weiterzuleiten, teilt sie dies der OGAW-Kapitalverwaltungsgesellschaft unverzüglich, spätestens jedoch innerhalb von zwei Monaten nach Eingang der vollständigen Anzeige nach Absatz 1 Satz 2 unter Angabe der Gründe mit. Die Bundesanstalt teilt den zuständigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft Änderungen ihrer Einschätzung der Angemessenheit der Organisationsstruktur und der Finanzlage der OGAW-Kapitalverwaltungsgesellschaft sowie Änderungen der Sicherungseinrichtung unverzüglich mit.\n(3) Die OGAW-Kapitalverwaltungsgesellschaft darf erst die Zweigniederlassung errichten und ihre Tätigkeit aufnehmen, wenn ihr eine Mitteilung der zuständigen Stelle des Aufnahmemitgliedstaates über die Meldepflichten und die anzuwendenden Bestimmungen zugegangen ist oder, sofern diese Stelle sich nicht äußert, wenn seit der Übermittlung der Angaben durch die Bundesanstalt an die zuständige Stelle des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft nach Absatz 2 Satz 1 zwei Monate vergangen sind.\n(4) Ändern sich die Verhältnisse, die nach Absatz 1 Satz 2 Nummer 2 bis 4 angezeigt wurden, hat die OGAW-Kapitalverwaltungsgesellschaft der Bundesanstalt und den zuständigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft die Änderungen mindestens einen Monat vor dem Wirksamwerden der Änderungen anzuzeigen. Die Bundesanstalt entscheidet darüber, ob hinsichtlich der Änderungen nach Satz 1 Gründe bestehen, die Angemessenheit der Organisationsstruktur und der Finanzlage der OGAW-Kapitalverwaltungsgesellschaft anzuzweifeln.\n(4a) Verstößt die OGAW-Kapitalverwaltungsgesellschaft infolge einer in Absatz 4 Satz 1 genannten Änderung nunmehr gegen dieses Gesetz oder aufgrund dieses Gesetzes erlassene Bestimmungen, so teilt die Bundesanstalt der OGAW-Kapitalverwaltungsgesellschaft innerhalb von 15 Arbeitstagen nach Eingang der in Absatz 4 Satz 1 genannten Anzeige mit, dass sie die Änderung nicht durchführen darf. In diesem Fall setzt die Bundesanstalt die zuständigen Behörden des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft entsprechend in Kenntnis.\n(4b) Wird eine in Absatz 4 Satz 1 genannte Änderung nach einer Mitteilung gemäß Absatz 4a Satz 1 durchgeführt und verstößt die OGAW-Kapitalverwaltungsgesellschaft infolge dieser Änderung nunmehr gegen dieses Gesetz oder aufgrund dieses Gesetzes erlassene Bestimmungen, so trifft die Bundesanstalt geeignete Maßnahmen und setzt die zuständigen Behörden des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft unverzüglich über die getroffenen Maßnahmen in Kenntnis.\n(5) Absatz 1 Satz 1 gilt entsprechend für die Absicht, im Wege des grenzüberschreitenden Dienstleistungsverkehrs in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum die kollektive Vermögensverwaltung oder Tätigkeiten nach § 20 Absatz 2 Nummer 1, 2, 3 oder 4 auszuüben. Die Anzeige muss neben der Erklärung der Absicht nach Satz 1 Folgendes enthalten:\n(6) Die Bundesanstalt übermittelt die Angaben nach Absatz 5 Satz 2 innerhalb eines Monats nach Eingang der vollständigen Unterlagen den zuständigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft und teilt dies der anzeigenden OGAW-Kapitalverwaltungsgesellschaft unverzüglich mit. Die Bundesanstalt unterrichtet die zuständigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft gegebenenfalls über die Sicherungseinrichtung, der die OGAW-Kapitalverwaltungsgesellschaft angehört. Unmittelbar nachdem die Bundesanstalt die zuständigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft unterrichtet hat, kann die OGAW-Kapitalverwaltungsgesellschaft ihre Tätigkeit im Aufnahmemitgliedstaat aufnehmen. Ändern sich die Verhältnisse, die nach Absatz 5 Satz 2 Nummer 2 angezeigt wurden, hat die OGAW-Kapitalverwaltungsgesellschaft der Bundesanstalt und den zuständigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft die Änderungen vor dem Wirksamwerden der Änderungen anzuzeigen.\n(7) OGAW-Kapitalverwaltungsgesellschaften, die beabsichtigen, gemäß Absatz 1 eine Zweigniederlassung zu errichten oder gemäß Absatz 5 im Wege des grenzüberschreitenden Dienstleistungsverkehrs Tätigkeiten nach § 20 Absatz 2 Nummer 1, 2, 3 oder 4 auszuüben, müssen mindestens einen OGAW verwalten.\n(8) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu bestimmen, dass die Absätze 1 bis 4 für die Errichtung einer Zweigniederlassung in einem Drittstaat entsprechend anzuwenden sind, soweit dies im Bereich des Niederlassungsrechts auf Grund von Abkommen der Europäischen Union mit Drittstaaten erforderlich ist."}