{"id":"5","heading":"Zuständige Behörde; Aufsicht; Anordnungsbefugnis; Verordnungsermächtigung","text":"(1) Die Bundesanstalt übt die Aufsicht nach den Vorschriften dieses Gesetzes aus.\n(2) Soweit die externe Kapitalverwaltungsgesellschaft Dienst- und Nebendienstleistungen im Sinne des § 20 Absatz 2 Nummer 1 bis 3 und Absatz 3 Nummer 2 bis 5 erbringt, gelten die §§ 63 bis 68, 70, 80, 82 Absatz 1 bis 9 und 13, die §§ 83 und 84 des Wertpapierhandelsgesetzes entsprechend. Soweit die externe Kapitalverwaltungsgesellschaft in den Fällen des Satzes 1 nur Dienst- und Nebendienstleistungen im Sinne des § 20 Absatz 2 Nummer 1 und 2 oder Absatz 3 Nummer 2, 3 und 5 erbringt, muss sie zusätzlich zu den Anforderungen gemäß § 25 Absatz 1 Nummer 1 Buchstabe b mit einem Anfangskapital in Höhe der Hälfte des in § 17 Absatz 1 Nummer 2 des Wertpapierinstitutsgesetzes genannten Betrages ausgestattet sein. Soweit sie auch die Dienst- und Nebendienstleistung im Sinne des § 20 Absatz 2 Nummer 3 oder Absatz 3 Nummer 4 erbringt, muss die externe Kapitalverwaltungsgesellschaft zusätzlich zu den Anforderungen gemäß § 25 Absatz 1 Nummer 1 Buchstabe b mit einem Anfangskapital in Höhe der Hälfte des in § 17 Absatz 1 Nummer 3 des Wertpapierinstitutsgesetzes genannten Betrages ausgestattet sein.\n(3) Die Bundesanstalt entscheidet in Zweifelsfällen, dass ein inländisches Unternehmen den Vorschriften dieses Gesetzes unterliegt oder dass ein Investmentvermögen im Sinne des § 1 Absatz 1 vorliegt. Ihre Entscheidung bindet die Verwaltungsbehörden.\n(4) Die Bundesanstalt überwacht die Einhaltung der Bestimmungen des § 26 Absatz 2 bis 8, des § 27, des § 51 Absatz 8, des § 54 Absatz 4 Satz 1 in Verbindung mit § 28 Absatz 1 Satz 4 und des § 66 Absatz 4 Satz 1 in Verbindung mit § 28 Absatz 1 Satz 4 durch ausländische AIF-Verwaltungsgesellschaften, deren Referenzmitgliedstaat nicht die Bundesrepublik Deutschland ist, oder EU-Verwaltungsgesellschaften, wenn die ausländische AIF-Verwaltungsgesellschaft oder die EU-Verwaltungsgesellschaft Investmentvermögen im Inland über eine Zweigniederlassung verwaltet oder vertreibt.\n(5) Die Bundesanstalt überwacht ferner\n(5a) Für Kapitalverwaltungsgesellschaften ist die Bundesanstalt sektoral zuständige Behörde im Sinne des Artikels 25a der Verordnung (EG) Nr. 1060/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 über Ratingagenturen (ABl. L 302 vom 17.11.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 462/2013 (ABl. L 146 vom 31.5.2013, S. 1) geändert worden ist, in der jeweils geltenden Fassung. Soweit in der Verordnung (EG) Nr. 1060/2009 oder den auf ihrer Grundlage erlassenen Rechtsakten nichts Abweichendes geregelt ist, sind für die Ausübung ihrer diesbezüglichen Aufsicht die §§ 1 bis 16, mit Ausnahme von § 8 Satz 2 dieses Gesetzes in Verbindung mit § 9 Absatz 1 Satz 4 des Kreditwesengesetzes, entsprechend anzuwenden.\n(6) Die Bundesanstalt überwacht die Einhaltung der Verbote und Gebote dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Bestimmungen und kann Anordnungen treffen, die zu ihrer Durchsetzung geeignet und erforderlich sind. Die Bundesanstalt ist ferner befugt, im Rahmen der Aufsicht alle Anordnungen zu treffen, die erforderlich und geeignet sind, um die Einhaltung der in den Anlagebedingungen, der Satzung oder dem Gesellschaftsvertrag vorgesehenen Regelungen sicherzustellen. Soweit Anhaltspunkte dafür vorliegen, dass dies für die Überwachung eines Verbots oder Gebots dieses Gesetzes erforderlich ist, kann die Bundesanstalt dabei insbesondere\n(6a) Die Bundesanstalt ist die nach diesem Gesetz zuständige Behörde im Sinne der Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates vom 26. November 2014 über Basisinformationsblätter für verpackte Anlageprodukte für Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1, L 358 vom 13.12.2014, S. 50) für Verwaltungsgesellschaften, die PRIIP im Sinne des Artikels 4 Nummer 3 dieser Verordnung herstellen, verkaufen oder über diese beraten, sofern es sich bei diesen PRIIP zugleich um Investmentvermögen handelt. Die Bundesanstalt kann gegenüber jeder Verwaltungsgesellschaft, die über ein PRIIP im Sinne des Artikels 4 Nummer 3 der Verordnung (EU) Nr. 1286/2014 berät oder es verkauft oder die Hersteller von PRIIP im Sinne des Artikels 4 Nummer 4 der Verordnung (EU) Nr. 1286/2014 ist, alle Maßnahmen treffen, die geeignet und erforderlich sind, um die Einhaltung der Anforderungen der Verordnung (EU) Nr. 1286/2014 und der auf Grundlage dieser Verordnung erlassenen delegierten Rechtsakte der Europäischen Kommission und technischen Regulierungsstandards zu überwachen. Insbesondere kann sie\n(7) Die Bundesanstalt kann insbesondere auch Auskünfte über die Geschäftsangelegenheiten und die Vorlage der Unterlagen von Personen und Unternehmen verlangen, bei denen Tatsachen die Annahme rechtfertigen, dass sie Investmentvermögen vertreiben, ohne dass die folgenden Anzeigen erstattet worden sind:\n(8) Von einer EU-AIF-Verwaltungsgesellschaft oder einer ausländischen AIF-Verwaltungsgesellschaft, die im Inland AIF verwaltet oder vertreibt, kann die Bundesanstalt die Vorlage der Informationen verlangen, die erforderlich sind, um zu überprüfen, ob die maßgeblichen Bestimmungen, für deren Überwachung die Bundesanstalt verantwortlich ist, durch die EU-AIF-Verwaltungsgesellschaft oder die ausländische AIF-Verwaltungsgesellschaft eingehalten werden. Satz 1 gilt für EU-OGAW-Verwaltungsgesellschaften, die im Inland OGAW verwalten, entsprechend.\n(8a) Die Bundesanstalt kann gegenüber Kapitalverwaltungsgesellschaften, die für Rechnung eines AIF Gelddarlehen gewähren, im Wege der Allgemeinverfügung Beschränkungen bei der Vergabe von Darlehen zum Bau oder zum Erwerb von im Inland belegenen Wohnimmobilien festlegen, wenn und soweit dies erforderlich ist, um einer Störung der Funktionsfähigkeit des inländischen Finanzsystems oder einer Gefährdung der Finanzstabilität im Inland entgegenzuwirken. § 48u Absatz 1 Satz 2 bis 5 und Absatz 2 bis 4 und 6 des Kreditwesengesetzes gilt entsprechend. Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Regelungen nach Maßgabe des entsprechend anzuwendenden § 48u Absatz 5 Nummer 1 bis 5 des Kreditwesengesetzes zu erlassen.\n(9) Die Bundesanstalt ist zuständige Behörde im Sinne der Verordnung (EU) 2015/2365 des Europäischen Parlaments und des Rates vom 25. November 2015 über die Transparenz von Wertpapierfinanzierungsgeschäften und der Weiterverwendung sowie zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 337 vom 23.12.2015, S. 1), soweit diese Verordnung Rechte und Pflichten enthält, die die Verwaltungsgesellschaften und Investmentvermögen im Sinne dieses Gesetzes betreffen. Die Bundesanstalt ist befugt, alle Maßnahmen zu treffen, die geeignet und erforderlich sind, um zu überwachen, ob die Verordnung (EU) 2015/2365 und die auf ihrer Grundlage erlassenen delegierten Rechtsakte und technischen Regulierungsstandards der Europäischen Kommission eingehalten werden. Insbesondere kann sie die in den Artikeln 22 und 28 der Verordnung (EU) 2015/2365 genannten Befugnisse und die Befugnisse, auf die dort verwiesen wird, ausüben.\n(10) Die Bundesanstalt ist zuständige Behörde im Sinne der Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates vom 8. Juni 2016 über Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden, und zur Änderung der Richtlinien 2008/48/EG und 2014/17/EU sowie der Verordnung (EU) Nr. 596/2014 (ABl. L 171 vom 29.6.2016, S. 1), soweit diese Verordnung Rechte und Pflichten enthält, die die Verwaltungsgesellschaften und Investmentvermögen im Sinne dieses Gesetzes betreffen. Die Bundesanstalt ist befugt, alle Maßnahmen zu treffen, die geeignet und erforderlich sind, um zu überwachen, ob die Verordnung (EU) 2016/1011 und die auf ihrer Grundlage erlassenen delegierten Rechtsakte und technischen Regulierungsstandards der Europäischen Kommission eingehalten werden. Insbesondere kann sie die in den Artikeln 41 und 42 der Verordnung (EU) 2016/1011 genannten Befugnisse ausüben.\n(11) Die Bundesanstalt ist befugt, alle Maßnahmen zu treffen, die geeignet und erforderlich sind, um zu überwachen, ob die Verordnung (EU) 2017/1131 des Europäischen Parlaments und des Rates vom 14. Juni 2017 über Geldmarktfonds (ABl. L 169 vom 30.6.2017, S. 8) und die auf der Grundlage dieser Verordnung erlassenen delegierten Rechtsakte der Europäischen Kommission und technischen Durchführungs- und Regulierungsstandards eingehalten werden. Insbesondere kann sie die in den Artikeln 39 und 41 der Verordnung (EU) 2017/1131 genannten Befugnisse ausüben.\n(12) Die Bundesanstalt ist zuständige Behörde im Sinne von Artikel 29 Absatz 1 Buchstabe b und c sowie der Absätze 3 und 5 der Verordnung (EU) 2017/2402, soweit diese Verordnung Rechte und Pflichten enthält, die die Verwaltungsgesellschaften und Investmentvermögen im Sinne dieses Gesetzes betreffen. Die Bundesanstalt ist befugt, alle Maßnahmen zu treffen, die geeignet und erforderlich sind, um zu überwachen, ob die Verordnung (EU) 2017/2402 und die auf ihrer Grundlage erlassenen delegierten Rechtsakte und technischen Durchführungs- und Regulierungsstandards der Europäischen Kommission eingehalten werden. Insbesondere kann sie die in den Artikeln 30, 32 und 33 der Verordnung (EU) 2017/2402 genannten Befugnisse ausüben.\n(12a) Die Bundesanstalt ist zuständige Behörde im Sinne des Artikels 44 Absatz 2 der Verordnung (EU) 2023/2631 des Europäischen Parlaments und des Rates vom 22. November 2023 über europäische grüne Anleihen sowie fakultative Offenlegungen zu als ökologisch nachhaltig vermarkteten Anleihen und zu an Nachhaltigkeitsziele geknüpften Anleihen (ABl. L, 2023/2631, 30.11.2023), die durch die Verordnung (EU) 2023/2869 (ABl. L, 2023/2869, 20.12.2023) geändert worden ist, für die in den Geltungsbereich der Verordnung (EU) 2023/2631 einbezogenen Originatoren.\n(13) Die Bundesanstalt ist zuständige Behörde im Sinne von Artikel 14 Absatz 1 der Verordnung (EU) 2019/2088 des Europäischen Parlaments und des Rates vom 27. November 2019 über nachhaltigkeitsbezogene Offenlegungspflichten im Finanzdienstleistungssektor (ABl. L 317 vom 9.12.2019, S. 1), die durch die Verordnung (EU) 2020/852 (ABl. L 198 vom 22.6.2020, S. 13) geändert worden ist, sowie der Verordnung (EU) 2020/852 des Europäischen Parlaments und des Rates vom 18. Juni 2020 über die Einrichtung eines Rahmens zur Erleichterung nachhaltiger Investitionen und zur Änderung der Verordnung (EU) 2019/2088 (ABl. L 198 vom 22.6.2020, S. 13), soweit die Rechte und Pflichten aus dieser Verordnung für Verwaltungsgesellschaften und Investmentvermögen im Sinne dieses Gesetzes gelten. Die Bundesanstalt ist befugt, Maßnahmen zu treffen, die geeignet und erforderlich sind, um zu überwachen, ob die Verordnung (EU) 2019/2088 und die Verordnung (EU) 2020/852 sowie die auf ihrer Grundlage erlassenen delegierten Rechtsakte und technischen Durchführungs- und Regulierungsstandards der Europäischen Kommission eingehalten werden.\n(14) Für Kapitalverwaltungsgesellschaften ist die Bundesanstalt zuständige Behörde im Sinne des Artikels 2 Nummer 18 der Verordnung (EU) 2019/1238 des Europäischen Parlaments und des Rates vom 20. Juni 2019 über ein Paneuropäisches Privates Pensionsprodukt (PEPP) (ABl. L 198 vom 25.7.2019, S. 1), in der jeweils geltenden Fassung. Die Bundesanstalt ist befugt, alle Maßnahmen zu treffen, die geeignet und erforderlich sind, um zu überwachen, ob die Verordnung (EU) 2019/1238 und die auf ihrer Grundlage erlassenen delegierten Rechtsakte und technischen Durchführungs- und Regulierungsstandards eingehalten werden, oder um zu prüfen, ob die Voraussetzungen für eine Maßnahme nach Artikel 63 der Verordnung (EU) 2019/1238 vorliegen.\n(15) Für Kapitalverwaltungsgesellschaften, die in den Anwendungsbereich der Verordnung (EU) 2022/2554 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 über die digitale operationale Resilienz im Finanzsektor und zur Änderung der Verordnung (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011 (ABl. L 333 vom 27.12.2022, S. 1) fallen, ist die Bundesanstalt zuständige Behörde nach Artikel 46 der Verordnung (EU) 2022/2554. Bei der Durchführung der Aufgaben nach den Artikeln 26 und 27 der Verordnung (EU) 2022/2554 wirkt die Bundesanstalt mit der Deutschen Bundesbank zusammen. Die Deutsche Bundesbank nimmt die operativen Aufgaben nach den Artikeln 26 und 27 der Verordnung (EU) 2022/2554 wahr. § 7 Absatz 3 und 4 des Kreditwesengesetzes gilt entsprechend. Die Bundesanstalt kann bei Verstößen gegen die Verordnung (EU) 2022/2554 unbeschadet sonstiger in diesem Gesetz geregelter Befugnisse im Einzelfall Anordnungen treffen, die geeignet und erforderlich sind, um die Einhaltung der Vorgaben der Verordnung (EU) 2022/2554 sicherzustellen. Insbesondere kann sie gegenüber einer Kapitalverwaltungsgesellschaft anordnen,\n(+++ § 5: Zur Anwendung vgl. § 5 Abs. 5a u. § 353 Abs. 5 +++)"}