{"id":"50","heading":"Besonderheiten für die Verwaltung von EU-OGAW durch OGAW-Kapitalverwaltungsgesellschaften","text":"(1) Beabsichtigt eine OGAW-Kapitalverwaltungsgesellschaft, über eine Zweigniederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs EU-OGAW zu verwalten, fügt die Bundesanstalt der Anzeige nach § 49 Absatz 1 Satz 2 oder § 49 Absatz 5 Satz 2 eine Bescheinigung darüber bei, dass die OGAW-Kapitalverwaltungsgesellschaft eine Erlaubnis zum Geschäftsbetrieb erhalten hat, die einer Zulassung gemäß der Richtlinie 2009/65/EG entspricht, sowie eine Beschreibung des Umfangs dieser Erlaubnis. In diesem Fall hat die OGAW-Kapitalverwaltungsgesellschaft den zuständigen Stellen des Aufnahmemitgliedstaates darüber hinaus folgende Unterlagen zu übermitteln:\n(2) Die Bundesanstalt unterrichtet die zuständigen Stellen des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft über jede Änderung des Umfangs der Erlaubnis der OGAW-Kapitalverwaltungsgesellschaft. Sie aktualisiert die Informationen, die in der Bescheinigung nach Absatz 1 Satz 1 enthalten sind. Alle nachfolgenden inhaltlichen Änderungen zu den Unterlagen nach Absatz 1 Satz 2 hat die OGAW-Kapitalverwaltungsgesellschaft den zuständigen Stellen des Aufnahmemitgliedstaates unmittelbar mitzuteilen.\n(3) Fordert die zuständige Stelle des Aufnahmemitgliedstaates der OGAW-Kapitalverwaltungsgesellschaft von der Bundesanstalt auf Grundlage der Bescheinigung nach Absatz 1 Satz 1 Auskünfte darüber an, ob die Art des EU-OGAW, dessen Verwaltung beabsichtigt ist, von der Erlaubnis der OGAW-Kapitalverwaltungsgesellschaft erfasst ist oder fordert sie Erläuterungen zu den nach Absatz 1 Satz 2 übermittelten Unterlagen an, gibt die Bundesanstalt ihre Stellungnahme binnen zehn Arbeitstagen ab.\n(4) Auf die Tätigkeit einer OGAW-Kapitalverwaltungsgesellschaft, die EU-OGAW verwaltet, sind die §§ 1 bis 43 sowie die im Herkunftsmitgliedstaat des EU-OGAW anzuwendenden Vorschriften, die Artikel 19 Absatz 3 und 4 der Richtlinie 2009/65/EG umsetzen, entsprechend anzuwenden. Soweit diese Tätigkeit über eine Zweigniederlassung ausgeübt wird, sind § 26 Absatz 2 in Verbindung mit einer Rechtsverordnung nach § 26 Absatz 8 sowie § 27 Absatz 1 in Verbindung mit einer Rechtsverordnung nach § 27 Absatz 6 nicht anzuwenden."}