{"id":"51","heading":"Inländische Zweigniederlassungen und grenzüberschreitender Dienstleistungsverkehr von EU-OGAW-Verwaltungsgesellschaften","text":"(1) Eine EU-OGAW-Verwaltungsgesellschaft darf ohne Erlaubnis der Bundesanstalt über eine inländische Zweigniederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs im Inland die kollektive Vermögensverwaltung von inländischen OGAW sowie Dienstleistungen und Nebendienstleistungen nach § 20 Absatz 2 Nummer 1, 2, 3 oder 4 erbringen, wenn die zuständigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft\n(2) Die Bundesanstalt hat eine EU-OGAW-Verwaltungsgesellschaft, die beabsichtigt, eine Zweigniederlassung im Inland zu errichten, innerhalb von zwei Monaten nach Eingang der Anzeige gemäß Absatz 1 Satz 1 auf Folgendes hinzuweisen:\n(3) Die Bundesanstalt hat eine EU-OGAW-Verwaltungsgesellschaft, die beabsichtigt, im Inland im Wege des grenzüberschreitenden Dienstleistungsverkehrs tätig zu werden, innerhalb eines Monats nach Eingang der Anzeige gemäß Absatz 1 Satz 1 auf Folgendes hinzuweisen:\n(4) Auf die Zweigniederlassungen im Sinne des Absatzes 1 Satz 1 sind § 3 Absatz 1, 4 und 5, die §§ 14, 26 Absatz 2, auch in Verbindung mit einer Rechtsverordnung nach § 26 Absatz 8, und § 27 Absatz 1, auch in Verbindung mit einer Rechtsverordnung nach § 27 Absatz 6, die §§ 33, 34 Absatz 3 Nummer 8 sowie die §§ 293, 294, 295 Absatz 1 bis 5 und 8, die §§ 297, 301 bis 306, 306b und 312 bis 313a dieses Gesetzes anzuwenden. Soweit diese Zweigniederlassungen Dienst- und Nebendienstleistungen im Sinne des § 20 Absatz 2 Nummer 1, 2, 3 oder 4 erbringen, sind darüber hinaus §§ 63 bis 68, 70, 82 Absatz 1 bis 9 und 13 und § 83 des Wertpapierhandelsgesetzes sowie § 18 des Gesetzes über die Deutsche Bundesbank mit der Maßgabe entsprechend anzuwenden, dass mehrere Niederlassungen derselben EU-OGAW-Verwaltungsgesellschaft als eine Zweigniederlassung gelten. Soweit diese Zweigniederlassungen Dienst- und Nebendienstleistungen im Sinne des § 20 Absatz 2 Nummer 1, 2, 3 oder 4 erbringen, hat ein geeigneter Prüfer mindestens einmal jährlich zu prüfen, ob sie die in Satz 2 genannten Vorschriften des Wertpapierhandelsgesetzes einhalten; § 38 Absatz 4 Satz 3 bis 5 und Absatz 5 gilt entsprechend. Auf die Tätigkeiten im Wege des grenzüberschreitenden Dienstleistungsverkehrs nach Absatz 1 Satz 1 sind die §§ 14, 293, 294, 295 Absatz 1 bis 5 und 8, die §§ 297, 301 bis 306, 306b und 312 bis 313a dieses Gesetzes entsprechend anzuwenden.\n(5) Kommt eine EU-OGAW-Verwaltungsgesellschaft ihren Verpflichtungen nach Absatz 4 und § 52 Absatz 4 nicht nach, fordert die Bundesanstalt diese auf, den Mangel innerhalb einer bestimmten Frist zu beheben. Kommt die EU-OGAW-Verwaltungsgesellschaft der Aufforderung nicht nach, unterrichtet die Bundesanstalt die zuständigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft. Ergreift der Herkunftsmitgliedstaat keine Maßnahmen oder erweisen sich die Maßnahmen als unzureichend, kann die Bundesanstalt\n(6) In dringenden Fällen kann die Bundesanstalt vor Einleitung des in Absatz 5 vorgesehenen Verfahrens die erforderlichen Maßnahmen ergreifen. Sie hat die Europäische Kommission und die zuständigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft hiervon unverzüglich zu unterrichten. Die Bundesanstalt hat die Maßnahmen zu ändern oder aufzuheben, wenn die Europäische Kommission dies nach Anhörung der zuständigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft und der Bundesanstalt beschließt.\n(7) Die zuständigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft können nach vorheriger Unterrichtung der Bundesanstalt selbst oder durch ihre Beauftragten die Informationen, die für die aufsichtliche Überwachung der Zweigniederlassung erforderlich sind, bei der Zweigniederlassung prüfen. Auf Ersuchen der zuständigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft hat die Bundesanstalt\n(8) Die §§ 24c und 25h bis 25m des Kreditwesengesetzes sowie § 93 Absatz 7 und 8 in Verbindung mit § 93b der Abgabenordnung gelten für die Zweigniederlassungen im Sinne des Absatzes 1 Satz 1 entsprechend."}