{"id":"52","heading":"Besonderheiten für die Verwaltung inländischer OGAW durch EU-OGAW-Verwaltungsgesellschaften","text":"(1) Die Verwaltung eines inländischen OGAW durch eine EU-OGAW-Verwaltungsgesellschaft über eine Zweigniederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs setzt voraus, dass die zuständigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft der Anzeige nach § 51 Absatz 1 Satz 1 eine Bescheinigung darüber beigefügt haben, dass die EU-OGAW-Verwaltungsgesellschaft in ihrem Herkunftsmitgliedstaat eine Zulassung gemäß der Richtlinie 2009/65/EG erhalten hat, eine Beschreibung des Umfangs dieser Zulassung sowie Einzelheiten darüber, auf welche Arten von OGAW diese Zulassung beschränkt ist. Die EU-OGAW-Verwaltungsgesellschaft hat der Bundesanstalt darüber hinaus folgende Unterlagen zu übermitteln:\n(2) Soweit es die Ausübung der Aufsicht über die EU-OGAW-Verwaltungsgesellschaft bei der Verwaltung eines inländischen OGAW erfordert, kann die Bundesanstalt von den zuständigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft Erläuterungen zu den Unterlagen nach Absatz 1 anfordern sowie auf Grundlage der Bescheinigung nach Absatz 1 Satz 1 Auskünfte darüber anfordern, ob die Art des inländischen OGAW, dessen Verwaltung beabsichtigt ist, von der Zulassung der EU-OGAW-Verwaltungsgesellschaft erfasst ist.\n(3) Die EU-OGAW-Verwaltungsgesellschaft hat der Bundesanstalt alle nachfolgenden inhaltlichen Änderungen zu den Unterlagen nach Absatz 1 Satz 2 unmittelbar mitzuteilen.\n(4) Die Bundesanstalt kann die Verwaltung eines inländischen OGAW untersagen, wenn\n(5) Auf die Tätigkeit einer EU-OGAW-Verwaltungsgesellschaft, die inländische OGAW verwaltet, sind ungeachtet der Anforderungen nach § 51 Absatz 4 die §§ 68 bis 79, 91 bis 123, 162 bis 213,\n§ 52 Abs. 5 Kursivdruck: IdF d. Art. 2 Nr. 16 G v. 15.7.2014 I 934 mWv 19.7.2014 (ersetzt wurden die Wörter \"294 Absatz 1, §§  297, 306, 312 und 313\"); idF d. Art. 1 Nr. 21 Buchst. b G v. 3.6.2021 I 1498 mWv 2.8.2021"}