{"id":"53","heading":"Verwaltung von EU-AIF durch AIF-Kapitalverwaltungsgesellschaften","text":"(1) Beabsichtigt eine AIF-Kapitalverwaltungsgesellschaft, die über eine Erlaubnis nach den §§ 20, 22 verfügt, erstmals im Wege des grenzüberschreitenden Dienstleistungsverkehrs oder über eine Zweigniederlassung EU-AIF zu verwalten oder Dienst- und Nebendienstleistungen nach § 20 Absatz 3 Nummer 2 bis 5 zu erbringen, so übermittelt sie der Bundesanstalt folgende Angaben:\n(2) Beabsichtigt die AIF-Kapitalverwaltungsgesellschaft, eine Zweigniederlassung in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zu errichten, so hat sie der Bundesanstalt zusätzlich zu den Angaben nach Absatz 1 folgende Informationen zu übermitteln:\n(3) Besteht kein Grund zur Annahme, dass die Verwaltung des EU-AIF durch die AIF-Kapitalverwaltungsgesellschaft oder die Erbringung von Dienst- und Nebendienstleistungen nach § 20 Absatz 3 Nummer 2 bis 5 gegen dieses Gesetz verstößt oder verstoßen wird, übermittelt die Bundesanstalt binnen eines Monats nach dem Eingang der vollständigen Unterlagen nach Absatz 1 oder binnen zwei Monaten nach dem Eingang der vollständigen Unterlagen nach Absatz 2 diese zusammen mit einer Bescheinigung über die Erlaubnis der betreffenden AIF-Kapitalverwaltungsgesellschaft an die zuständigen Behörden des Aufnahmemitgliedstaates der AIF-Kapitalverwaltungsgesellschaft.\n(4) Die Bundesanstalt unterrichtet die AIF-Kapitalverwaltungsgesellschaft unverzüglich über die Übermittlung der Unterlagen. Die AIF-Kapitalverwaltungsgesellschaft darf erst unmittelbar nach dem Eingang der Übermittlungsmeldung in dem jeweiligen Aufnahmemitgliedstaat mit der Verwaltung von EU-AIF oder der Erbringung von Dienst- und Nebendienstleistungen beginnen.\n(5) Eine Änderung der nach Absatz 1 oder Absatz 2 übermittelten Angaben hat die AIF-Kapitalverwaltungsgesellschaft der Bundesanstalt mindestens einen Monat vor der Durchführung der geplanten Änderungen anzuzeigen. Im Fall von ungeplanten Änderungen hat die AIF-Kapitalverwaltungsgesellschaft die Änderung der Bundesanstalt unmittelbar nach dem Eintritt der Änderung anzuzeigen.\n(6) Würde die geplante Änderung dazu führen, dass die AIF-Kapitalverwaltungsgesellschaft, die Verwaltung des EU-AIF oder die Erbringung der Dienst- und Nebendienstleistungen gegen dieses Gesetz oder aufgrund dieses Gesetzes erlassene Bestimmungen verstößt, untersagt die Bundesanstalt der AIF-Kapitalverwaltungsgesellschaft innerhalb von 15 Arbeitstagen nach Eingang sämtlicher in Absatz 5 genannten Angaben die Änderung.\n(7) Wird eine geplante Änderung ungeachtet der Absätze 5 und 6 durchgeführt oder würde eine durch einen unvorhersehbaren Umstand ausgelöste Änderung dazu führen, dass die AIF-Kapitalverwaltungsgesellschaft, die Verwaltung des EU-AIF oder die Erbringung der Dienst- und Nebendienstleistungen nunmehr gegen dieses Gesetz oder aufgrund dieses Gesetzes erlassene Bestimmungen verstößt, ergreift die Bundesanstalt geeignete Maßnahmen und setzt unverzüglich die zuständigen Behörden des Aufnahmemitgliedstaates der AIF-Kapitalverwaltungsgesellschaft entsprechend in Kenntnis.\n(8) Über Änderungen, die im Einklang mit diesem Gesetz stehen, unterrichtet die Bundesanstalt unverzüglich die zuständigen Stellen des Aufnahmemitgliedstaates der AIF-Kapitalverwaltungsgesellschaft.\n(+++ § 53: Zur Anwendung vgl. § 353 Abs. 8 +++)"}