{"id":"54","heading":"Zweigniederlassung und grenzüberschreitender Dienstleistungsverkehr von EU-AIF-Verwaltungsgesellschaften im Inland","text":"(1) Die Verwaltung eines inländischen Spezial-AIF oder die Erbringung von Dienst- und Nebendienstleistungen nach Artikel 6 Absatz 4 der Richtlinie 2011/61/EU durch eine EU-AIF-Verwaltungsgesellschaft im Inland über eine Zweigniederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs setzt voraus, dass die zuständigen Stellen des Herkunftsmitgliedstaates der EU-AIF-Verwaltungsgesellschaft der Bundesanstalt folgende Angaben und Unterlagen übermittelt haben:\n(2) Die Errichtung einer Zweigniederlassung durch eine EU-AIF-Verwaltungsgesellschaft setzt voraus, dass die zuständigen Stellen des Herkunftsmitgliedstaates der EU-AIF-Verwaltungsgesellschaft der Bundesanstalt zusätzlich zu den Angaben nach Absatz 1 folgende Informationen übermittelt haben:\n(3) Die EU-AIF-Verwaltungsgesellschaft kann unmittelbar nach dem Erhalt der Übermittlungsmeldung durch ihren Herkunftsmitgliedstaat gemäß Artikel 33 Absatz 4 der Richtlinie 2011/61/EU mit der Verwaltung von inländischen Spezial-AIF oder der Erbringung von Dienst- und Nebendienstleistungen nach Artikel 6 Absatz 4 der Richtlinie 2011/61/EU im Inland beginnen.\n(4) Auf die Zweigniederlassungen im Sinne des Absatzes 1 sind § 3 Absatz 1, 4 und 5, die §§ 14, 26 Absatz 2, 3 und 7, § 27 Absatz 1 bis 4, § 28 Absatz 1 Satz 4, die §§ 31, 33, 34 Absatz 3 Nummer 8 sowie die §§ 293, 294, § 295 Absatz 1 bis 5 und 8, die §§ 297, 302 bis 308 entsprechend anzuwenden. Soweit diese Zweigniederlassungen Dienst- und Nebendienstleistungen im Sinne des Artikels 6 Absatz 4 der Richtlinie 2011/61/EU erbringen, sind darüber hinaus §§ 63 bis 68, 70, 82 Absatz 1 bis 9 und 13 und § 83 des Wertpapierhandelsgesetzes sowie § 18 des Gesetzes über die Deutsche Bundesbank mit der Maßgabe entsprechend anzuwenden, dass mehrere Niederlassungen derselben EU-AIF-Verwaltungsgesellschaft als eine Zweigniederlassung gelten. Soweit diese Zweigniederlassungen Dienst- und Nebendienstleistungen im Sinne des Artikels 6 Absatz 4 der Richtlinie 2011/61/EU erbringen, hat ein geeigneter Prüfer mindestens einmal jährlich zu prüfen, ob sie die in Satz 2 genannten Vorschriften des Wertpapierhandelsgesetzes einhalten; § 38 Absatz 4 Satz 3 bis 5 und Absatz 5 gilt entsprechend. Auf die Tätigkeiten im Wege des grenzüberschreitenden Dienstleistungsverkehrs nach Absatz 1 Satz 1 sind die §§ 14, 294, § 295 Absatz 1 bis 5 und 8, die §§ 297, 302 bis 308 entsprechend anzuwenden.\n(5) Auf die Tätigkeit einer EU-AIF-Verwaltungsgesellschaft, die inländische Spezial-AIF verwaltet, sind ungeachtet der Anforderungen nach Absatz 4 die §§ 80 bis 161 und 273 bis 292c entsprechend anzuwenden.\n(6) Die §§ 24c, 25h und 25j bis 25m des Kreditwesengesetzes sowie § 93 Absatz 7 und 8 in Verbindung mit § 93b der Abgabenordnung gelten für die Zweigniederlassungen im Sinne des Absatzes 1 entsprechend.\n(+++ § 54: Zur Anwendung vgl. § 353 Abs. 8 +++)"}