{"id":"56","heading":"Bestimmung der Bundesrepublik Deutschland als Referenzmitgliedstaat einer ausländischen AIF-Verwaltungsgesellschaft","text":"(1) Die Bundesrepublik Deutschland ist Referenzmitgliedstaat einer ausländischen AIF-Verwaltungsgesellschaft,\n(2) In den Fällen, in denen gemäß Artikel 37 Absatz 4 der Richtlinie 2011/61/EU neben der Bundesrepublik Deutschland weitere Mitgliedstaaten der Europäischen Union oder weitere Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum als Referenzmitgliedstaat in Betracht kommen, hat die ausländische AIF-Verwaltungsgesellschaft bei der Bundesanstalt zu beantragen, dass diese sich mit den zuständigen Stellen aller in Betracht kommenden Mitgliedstaaten der Europäischen Union oder Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum über die Festlegung des Referenzmitgliedstaates für die ausländische AIF-Verwaltungsgesellschaft einigt. Die Bundesanstalt und die anderen zuständigen Stellen legen innerhalb eines Monats nach Eingang eines Antrags nach Satz 1 gemeinsam den Referenzmitgliedstaat für die ausländische AIF-Verwaltungsgesellschaft fest.\n(3) Wird die Bundesrepublik Deutschland nach Absatz 2 als Referenzmitgliedstaat festgelegt, setzt die Bundesanstalt die ausländische AIF-Verwaltungsgesellschaft unverzüglich von dieser Festlegung in Kenntnis.\n(4) Wird die ausländische AIF-Verwaltungsgesellschaft nicht innerhalb von sieben Tagen nach Erlass der Entscheidung gemäß Absatz 2 Satz 2 ordnungsgemäß über die Entscheidung der zuständigen Stellen informiert oder haben die betreffenden zuständigen Stellen innerhalb der in Absatz 2 Satz 2 genannten Monatsfrist keine Entscheidung getroffen, kann die ausländische AIF-Verwaltungsgesellschaft selbst ihren Referenzmitgliedstaat gemäß den in Artikel 37 Absatz 4 der Richtlinie 2011/61/EU aufgeführten Kriterien festlegen.\n(5) Die ausländische AIF-Verwaltungsgesellschaft muss in der Lage sein, ihre Absicht zu belegen, in einem bestimmten Mitgliedstaat der Europäischen Union oder einem bestimmten Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum einen leistungsfähigen Vertrieb aufzubauen, indem sie gegenüber den zuständigen Stellen des von ihr angegebenen Mitgliedstaates der Europäischen Union oder Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum ihre Vertriebsstrategie offenlegt.\n(+++ § 56: Zur Anwendung vgl. § 344 +++)"}