{"id":"57","heading":"Zulässigkeit der Verwaltung von inländischen Spezial-AIF und EU-AIF sowie des Vertriebs von AIF gemäß den §§ 325, 326, 333 oder 334 durch ausländische AIF-Verwaltungsgesellschaften","text":"(1) Eine ausländische AIF-Verwaltungsgesellschaft, für die die Bundesrepublik Deutschland Referenzmitgliedstaat nach § 56 ist und die beabsichtigt, inländische Spezial-AIF oder EU-AIF zu verwalten oder von ihr verwaltete AIF gemäß Artikel 39 oder 40 der Richtlinie 2011/61/EU in den Mitgliedstaaten der Europäischen Union oder Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zu vertreiben, bedarf der Erlaubnis der Bundesanstalt. Die Bundesanstalt hat gegenüber ausländischen AIF-Verwaltungsgesellschaften, für die die Bundesrepublik Deutschland Referenzmitgliedstaat nach § 56 ist, die Befugnisse, die ihr nach diesem Gesetz gegenüber AIF-Kapitalverwaltungsgesellschaften zustehen. Ausländische AIF-Verwaltungsgesellschaften, denen die Bundesanstalt eine Erlaubnis nach § 58 erteilt hat, unterliegen der Aufsicht der Bundesanstalt nach dem vorliegenden Gesetz.\n(2) Eine ausländische AIF-Verwaltungsgesellschaft, die beabsichtigt, eine Erlaubnis gemäß Absatz 1 einzuholen, ist verpflichtet, die gleichen Bestimmungen nach diesem Gesetz einzuhalten wie AIF-Kapitalverwaltungsgesellschaften, die Spezial-AIF verwalten, mit Ausnahme der §§ 53, 54, 321, 323, 331 und 331a. Soweit die Einhaltung einer der in Satz 1 genannten Bestimmungen dieses Gesetzes mit der Einhaltung der Rechtsvorschriften des Drittstaates unvereinbar ist, denen die ausländische AIF-Verwaltungsgesellschaft oder der in den Mitgliedstaaten der Europäischen Union oder Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum vertriebene ausländische AIF unterliegt, besteht für die ausländische AIF-Verwaltungsgesellschaft keine Verpflichtung, sich an die Bestimmungen dieses Gesetzes zu halten, wenn sie belegen kann, dass\n(3) Eine ausländische AIF-Verwaltungsgesellschaft, die beabsichtigt, eine Erlaubnis gemäß Absatz 1 einzuholen, muss über einen gesetzlichen Vertreter mit Sitz in der Bundesrepublik Deutschland verfügen. Der gesetzliche Vertreter ist die Kontaktstelle für die ausländische AIF-Verwaltungsgesellschaft in den Mitgliedstaaten der Europäischen Union oder den Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum. Sämtliche Korrespondenz zwischen den zuständigen Stellen und der ausländischen AIF-Verwaltungsgesellschaft und zwischen den EU-Anlegern des betreffenden AIF und der ausländische AIF-Verwaltungsgesellschaft gemäß der Richtlinie 2011/61/EU erfolgt über diesen gesetzlichen Vertreter. Der gesetzliche Vertreter nimmt gemeinsam mit der ausländischen AIF-Verwaltungsgesellschaft die Compliance-Funktion in Bezug auf die von der ausländischen AIF-Verwaltungsgesellschaft gemäß der Richtlinie 2011/61/EU ausgeführten Verwaltungs- und Vertriebstätigkeiten wahr.\n(+++ § 57: Zur Anwendung vgl. § 344 +++)"}