{"id":"58","heading":"Erteilung der Erlaubnis für eine ausländische AIF-Verwaltungsgesellschaft","text":"(1) Beabsichtigt eine ausländische AIF-Verwaltungsgesellschaft, inländische Spezial-AIF oder EU-AIF zu verwalten oder von ihr verwaltete AIF gemäß Artikel 39 oder 40 der Richtlinie 2011/61/EU in den Mitgliedstaaten der Europäischen Union oder Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zu vertreiben und gibt sie die Bundesrepublik Deutschland als Referenzmitgliedstaat an, hat sie bei der Bundesanstalt einen Antrag auf Erteilung einer Erlaubnis zu stellen.\n(2) Nach Eingang eines Antrags auf Erteilung einer Erlaubnis gemäß Absatz 1 beurteilt die Bundesanstalt, ob die Entscheidung der ausländischen AIF-Verwaltungsgesellschaft hinsichtlich ihres Referenzmitgliedstaates die Kriterien gemäß § 56 einhält. Ist dies nicht der Fall, lehnt sie den Antrag der ausländischen AIF-Verwaltungsgesellschaft auf Erteilung einer Erlaubnis unter Angabe der Gründe für die Ablehnung ab. Sind die Kriterien gemäß § 56 eingehalten worden, führt die Bundesanstalt das Verfahren nach den Absätzen 3 bis 6 durch.\n(3) Ist die Bundesanstalt der Auffassung, dass die Entscheidung einer ausländischen AIF-Verwaltungsgesellschaft hinsichtlich ihres Referenzmitgliedstaates die Kriterien gemäß Artikel 37 Absatz 4 der Richtlinie 2011/61/EU einhält, setzt sie die Europäische Wertpapier- und Marktaufsichtsbehörde von diesem Umstand in Kenntnis und ersucht sie, eine Empfehlung zu ihrer Beurteilung auszusprechen. In ihrer Mitteilung an die Europäische Wertpapier- und Marktaufsichtsbehörde legt die Bundesanstalt der Europäischen Wertpapier- und Marktaufsichtsbehörde die Begründung der ausländischen AIF-Verwaltungsgesellschaft für deren Entscheidung hinsichtlich des Referenzmitgliedstaates und Informationen über die Vertriebsstrategie der ausländischen AIF-Verwaltungsgesellschaft vor.\n(4) Innerhalb eines Monats nach Eingang der Mitteilung gemäß Absatz 3 spricht die Europäische Wertpapier- und Marktaufsichtsbehörde eine an die Bundesanstalt gerichtete Empfehlung zu deren Beurteilung hinsichtlich des Referenzmitgliedstaates gemäß den in Artikel 37 Absatz 4 der Richtlinie 2011/61/EU genannten Kriterien aus. Während die Europäische Wertpapier- und Marktaufsichtsbehörde gemäß Artikel 37 Absatz 5 Unterabsatz 3 der Richtlinie 2011/61/EU die Beurteilung der Bundesanstalt prüft, wird die Frist nach § 22 Absatz 2 Satz 1 oder 2 gehemmt.\n(5) Schlägt die Bundesanstalt entgegen der Empfehlung der Europäischen Wertpapier- und Marktaufsichtsbehörde gemäß Absatz 4 vor, die Erlaubnis als Referenzmitgliedstaat zu erteilen, setzt sie die Europäische Wertpapier- und Marktaufsichtsbehörde davon unter Angabe ihrer Gründe in Kenntnis.\n(6) Wenn die Bundesanstalt entgegen der Empfehlung der Europäischen Wertpapier- und Marktaufsichtsbehörde gemäß Absatz 4 vorschlägt, die Erlaubnis als Referenzmitgliedstaat zu erteilen und die ausländische AIF-Verwaltungsgesellschaft beabsichtigt, Anteile von durch sie verwalteten AIF in anderen Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum als der Bundesrepublik Deutschland zu vertreiben, setzt die Bundesanstalt davon auch die zuständigen Stellen der betreffenden Mitgliedstaaten der Europäischen Union und der betreffenden Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum unter Angabe ihrer Gründe in Kenntnis. Gegebenenfalls setzt die Bundesanstalt davon auch die zuständigen Stellen der Herkunftsmitgliedstaaten der von der ausländischen AIF-Verwaltungsgesellschaft verwalteten AIF unter Angabe ihrer Gründe in Kenntnis.\n(7) Unbeschadet des Absatzes 9 erteilt die Bundesanstalt die Erlaubnis erst dann, wenn die folgenden zusätzlichen Bedingungen eingehalten sind:\n(8) Die in Absatz 7 Nummer 4 genannten Vereinbarungen über Zusammenarbeit werden durch die Artikel 113 bis 115 der Delegierten Verordnung (EU) Nr. 231/2013 sowie durch die Leitlinien der Europäischen Wertpapier- und Marktaufsichtsbehörde konkretisiert.\n(9) Die Erlaubnis durch die Bundesanstalt wird im Einklang mit den für die Erlaubnis von AIF-Kapitalverwaltungsgesellschaften geltenden Vorschriften dieses Gesetzes erteilt. Diese gelten vorbehaltlich folgender Kriterien entsprechend:\n(10) Hinsichtlich des Erlöschens oder der Aufhebung der Erlaubnis einer ausländischen AIF-Verwaltungsgesellschaft gilt § 39 entsprechend.\n(11) Ausländische AIF-Verwaltungsgesellschaften, denen die Bundesanstalt die Erlaubnis nach den Vorschriften dieses Gesetzes erteilt hat, haben die für AIF-Kapitalverwaltungsgesellschaften, die Spezial-AIF verwalten, geltenden Vorschriften entsprechend einzuhalten, soweit sich aus diesem Gesetz nichts anderes ergibt.\n(+++ § 58: Zur Anwendung vgl. § 344 +++)"}