{"id":"61","heading":"Änderung des Referenzmitgliedstaates einer ausländischen AIF-Verwaltungsgesellschaft","text":"(1) Die weitere Geschäftsentwicklung einer ausländischen AIF-Verwaltungsgesellschaft in den Mitgliedstaaten der Europäischen Union und den Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum hat keine Auswirkungen auf die Bestimmung des Referenzmitgliedstaates. Wenn eine durch die Bundesanstalt zugelassene ausländische AIF-Verwaltungsgesellschaft jedoch innerhalb von zwei Jahren nach ihrer Erstzulassung ihre Vertriebsstrategie ändert und wenn diese Änderung, falls die geänderte Vertriebsstrategie die ursprüngliche Vertriebsstrategie gewesen wäre, die Festlegung des Referenzmitgliedstaates beeinflusst hätte, hat die ausländische AIF-Verwaltungsgesellschaft die Bundesanstalt von dieser Änderung vor ihrer Durchführung in Kenntnis zu setzen und ihren neuen Referenzmitgliedstaat gemäß den Kriterien nach Artikel 37 Absatz 4 der Richtlinie 2011/61/EU und entsprechend der neuen Strategie anzugeben. Die ausländische AIF-Verwaltungsgesellschaft hat ihre Beurteilung zu begründen, indem sie ihre neue Vertriebsstrategie der Bundesanstalt gegenüber offenlegt. Zugleich hat die ausländische AIF-Verwaltungsgesellschaft Angaben zu ihrem gesetzlichen Vertreter, einschließlich zu dessen Name und dem Ort, an dem er seinen Sitz hat, vorzulegen. Der gesetzliche Vertreter muss seinen Sitz in dem neuen Referenzmitgliedstaat haben.\n(2) Die Bundesanstalt beurteilt, ob die Festlegung durch die ausländische AIF-Verwaltungsgesellschaft gemäß Absatz 1 zutreffend ist und setzt die Europäische Wertpapier- und Marktaufsichtsbehörde von dieser Beurteilung in Kenntnis. In ihrer Meldung an die Europäische Wertpapier- und Marktaufsichtsbehörde legt die Bundesanstalt die Begründung der ausländischen AIF-Verwaltungsgesellschaft für ihre Beurteilung hinsichtlich des Referenzmitgliedstaates und Informationen über die neue Vertriebsstrategie der ausländischen AIF-Verwaltungsgesellschaft vor.\n(3) Nachdem die Bundesanstalt die Empfehlung der Europäischen Wertpapier- und Marktaufsichtsbehörde im Hinblick auf ihre Beurteilung gemäß Absatz 2 erhalten hat, setzt sie die ausländische AIF-Verwaltungsgesellschaft, deren ursprünglichen gesetzlichen Vertreter und die Europäische Wertpapier- und Marktaufsichtsbehörde von ihrer Entscheidung in Kenntnis.\n(4) Ist die Bundesanstalt mit der von der ausländischen AIF-Verwaltungsgesellschaft vorgenommenen Beurteilung einverstanden, so setzt sie auch die zuständigen Stellen des neuen Referenzmitgliedstaates von der Änderung in Kenntnis. Die Bundesanstalt übermittelt den zuständigen Stellen des neuen Referenzmitgliedstaates unverzüglich eine Abschrift der Erlaubnis- und Aufsichtsunterlagen der ausländischen AIF-Verwaltungsgesellschaft. Ab dem Zeitpunkt des Zugangs der Zulassungs- und Aufsichtsunterlagen sind die zuständigen Stellen des neuen Referenzmitgliedstaates für Zulassung und Aufsicht der ausländischen AIF-Verwaltungsgesellschaft zuständig.\n(5) Wenn die abschließende Entscheidung der Bundesanstalt im Widerspruch zu den Empfehlungen der Europäischen Wertpapier- und Marktaufsichtsbehörde gemäß Absatz 3 steht, gilt Folgendes:\n(6) Erweist sich anhand des tatsächlichen Verlaufs der Geschäftsentwicklung der ausländischen AIF-Verwaltungsgesellschaft in den Mitgliedstaaten der Europäischen Union oder Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum innerhalb von zwei Jahren nach Erteilung ihrer Erlaubnis, dass der von der ausländischen AIF-Verwaltungsgesellschaft zum Zeitpunkt ihrer Erlaubnis vorgelegten Vertriebsstrategie nicht gefolgt worden ist, die ausländische AIF-Verwaltungsgesellschaft diesbezüglich falsche Angaben gemacht hat oder die ausländische AIF-Verwaltungsgesellschaft sich bei der Änderung ihrer Vertriebsstrategie nicht an die Absätze 1 bis 5 gehalten hat, so fordert die Bundesanstalt die ausländische Verwaltungsgesellschaft auf, den Referenzmitgliedstaat gemäß ihrer tatsächlichen Vertriebsstrategie anzugeben. Das Verfahren nach den Absätzen 1 bis 5 ist entsprechend anzuwenden. Kommt die ausländische AIF-Verwaltungsgesellschaft der Aufforderung der Bundesanstalt nicht nach, so entzieht sie ihr die Erlaubnis.\n(7) Ändert die ausländische AIF-Verwaltungsgesellschaft ihre Vertriebsstrategie nach Ablauf der in Absatz 1 genannten Zeitspanne und will sie ihren Referenzmitgliedstaat entsprechend ihrer neuen Vertriebsstrategie ändern, so kann sie bei der Bundesanstalt einen Antrag auf Änderung ihres Referenzmitgliedstaates stellen. Das Verfahren nach den Absätzen 1 bis 5 gilt entsprechend.\n(8) Sofern die Bundesrepublik Deutschland gemäß den Absätzen 1 bis 7 als neuer Referenzmitgliedstaat festgelegt wird, gilt die Zulassung des bisherigen Referenzmitgliedstaates als Erlaubnis im Sinne des § 58. § 39 ist entsprechend anzuwenden.\n(+++ § 61: Zur Anwendung vgl. § 344 +++)"}