{"id":"65","heading":"Verwaltung von EU-AIF durch ausländische AIF-Verwaltungsgesellschaften, für die die Bundesrepublik Deutschland Referenzmitgliedstaat ist","text":"(1) Die Verwaltung eines EU-AIF durch eine ausländische AIF-Verwaltungsgesellschaft, für die die Bundesrepublik Deutschland gemäß § 56 Referenzmitgliedsstaat ist und die über eine Erlaubnis nach § 58 verfügt, im Wege des grenzüberschreitenden Dienstleistungsverkehrs oder über eine Zweigniederlassung setzt voraus, dass sie der Bundesanstalt folgende Angaben übermittelt hat:\n(2) Die Errichtung einer Zweigniederlassung durch eine ausländische AIF-Verwaltungsgesellschaft in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum setzt voraus, dass sie der Bundesanstalt zusätzlich zu den Angaben nach Absatz 1 folgende Informationen übermittelt hat:\n(3) Besteht kein Grund zur Annahme, dass die ausländische AIF-Verwaltungsgesellschaft oder die Verwaltung des EU-AIF durch diese gegen dieses Gesetz verstößt oder verstoßen wird, übermittelt die Bundesanstalt die vollständigen Unterlagen binnen eines Monats nach dem Eingang der vollständigen Unterlagen nach Absatz 1 oder gegebenenfalls binnen zwei Monaten nach dem Eingang der vollständigen Unterlagen nach Absatz 2 zusammen mit einer Bescheinigung über die Erlaubnis der betreffenden ausländischen AIF-Verwaltungsgesellschaft an die zuständigen Stellen des Aufnahmemitgliedstaates der ausländischen AIF-Verwaltungsgesellschaft.\n(4) Die Bundesanstalt unterrichtet die ausländische AIF-Verwaltungsgesellschaft unverzüglich über die Übermittlung der Unterlagen. Die ausländische AIF-Verwaltungsgesellschaft darf erst nach Eingang der Übermittlungsmeldung mit der Verwaltung von EU-AIF im jeweiligen Aufnahmemitgliedstaat beginnen. Die Bundesanstalt teilt zudem der Europäischen Wertpapier- und Marktaufsichtsbehörde mit, dass die ausländische AIF-Verwaltungsgesellschaft in den jeweiligen Aufnahmemitgliedstaaten mit der Verwaltung des EU-AIF beginnen kann.\n(5) Eine Änderung der nach Absatz 1 oder gegebenenfalls nach Absatz 2 übermittelten Angaben hat die ausländische AIF-Verwaltungsgesellschaft der Bundesanstalt mindestens einen Monat vor der Durchführung der Änderung, oder, bei ungeplanten Änderungen, unverzüglich nach Eintreten der Änderung, anzuzeigen.\n(6) Sollte die geplante Änderung dazu führen, dass die ausländische AIF-Verwaltungsgesellschaft oder die Verwaltung des EU-AIF durch diese nunmehr gegen dieses Gesetz verstößt, untersagt die Bundesanstalt der ausländischen AIF-Verwaltungsgesellschaft unverzüglich die Änderung.\n(7) Wird eine geplante Änderung ungeachtet der Absätze 5 und 6 durchgeführt oder führt eine durch einen ungeplanten Umstand ausgelöste Änderung dazu, dass die ausländische AIF-Verwaltungsgesellschaft oder die Verwaltung des EU-AIF durch diese nunmehr gegen dieses Gesetz verstößt, so ergreift die Bundesanstalt alle erforderlichen Maßnahmen.\n(8) Über Änderungen, die im Einklang mit diesem Gesetz stehen, unterrichtet die Bundesanstalt unverzüglich die zuständigen Behörden des Aufnahmemitgliedstaates der ausländischen AIF-Verwaltungsgesellschaft von diesen Änderungen.\n(+++ § 65: Zur Anwendung vgl. § 344 +++)"}