{"id":"66","heading":"Inländische Zweigniederlassung und grenzüberschreitender Dienstleistungsverkehr von ausländischen AIF-Verwaltungsgesellschaften, deren Referenzmitgliedstaat nicht die Bundesrepublik Deutschland ist","text":"(1) Beabsichtigt eine ausländische AIF-Verwaltungsgesellschaft, deren Referenzmitgliedstaat nicht die Bundesrepublik Deutschland ist, erstmals im Wege des grenzüberschreitenden Dienstleistungsverkehrs oder über eine Zweigniederlassung inländische Spezial-AIF zu verwalten, so ist dies nur zulässig, wenn die zuständigen Stellen des Referenzmitgliedstaates der ausländischen AIF-Verwaltungsgesellschaft der Bundesanstalt folgende Angaben und Unterlagen übermittelt haben:\n(2) Beabsichtigt die ausländische AIF-Verwaltungsgesellschaft die Errichtung einer Zweigniederlassung, so ist dies nur zulässig, wenn die zuständigen Stellen des Referenzmitgliedsstaates der Bundesanstalt zusätzlich zu den Angaben nach Absatz 1 folgende Informationen übermittelt haben:\n(3) Die ausländische AIF-Verwaltungsgesellschaft kann unmittelbar nach dem Erhalt der Übermittlungsmeldung durch ihren Referenzmitgliedstaat gemäß Artikel 41 Absatz 4 der Richtlinie 2011/61/EU mit der Verwaltung von inländischen Spezial-AIF im Inland beginnen.\n(4) Auf die Zweigniederlassungen im Sinne des Absatzes 1 sind § 3 Absatz 1, 4 und 5, die §§ 14, 26 Absatz 2, 3 und 7, § 27 Absatz 1 bis 4, § 28 Absatz 1 Satz 4, die §§ 33, 34 Absatz 3 Nummer 8 sowie die §§ 293, 295 Absatz 5, §§ 307 und 308 entsprechend anzuwenden. Auf die Tätigkeiten im Wege des grenzüberschreitenden Dienstleistungsverkehrs nach Absatz 1 Satz 1 sind die §§ 14, 293, 295 Absatz 5, §§ 307 und 308 entsprechend anzuwenden.\n(5) Auf die Tätigkeit einer ausländischen AIF-Verwaltungsgesellschaft, deren Referenzmitgliedstaat nicht die Bundesrepublik Deutschland ist und die inländische Spezial-AIF verwaltet, sind ungeachtet der Anforderungen nach Absatz 4 die §§ 80 bis 161 und 273 bis 292c entsprechend anzuwenden.\n(+++ § 66: Zur Anwendung vgl. § 344 +++)"}