{"id":"67","heading":"Jahresbericht für EU-AIF und ausländische AIF","text":"(1) Jede AIF-Kapitalverwaltungsgesellschaft ist verpflichtet, für jeden von ihr verwalteten EU-AIF und für jeden von ihr in der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum vertriebenen EU-AIF oder ausländischen AIF für jedes Geschäftsjahr spätestens sechs Monate nach Ende des Geschäftsjahres einen Jahresbericht gemäß Absatz 3 zu erstellen. Dieser Jahresbericht ist den Anlegern auf Anfrage vorzulegen.\n(2) Ist der EU-AIF oder ausländische AIF nach der Richtlinie 2004/109/EG des Europäischen Parlaments und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen über Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind (ABl. L 390 vom 31.12.2004, S. 38), verpflichtet, Jahresfinanzberichte zu veröffentlichen, so sind Anlegern auf Anfrage lediglich die Angaben nach Absatz 3 Nummer 4 bis 6 zusätzlich vorzulegen. Die Vorlage kann gesondert spätestens vier Monate nach Ende des Geschäftsjahres oder in Form einer Ergänzung bei der Veröffentlichung des Jahresfinanzberichts erfolgen.\n(3) Der Jahresbericht muss mindestens Folgendes enthalten:\n(4) Die im Jahresbericht enthaltenen Zahlenangaben werden gemäß den Rechnungslegungsstandards des Herkunftsmitgliedstaates des AIF oder gemäß den Rechnungslegungsstandards des Drittstaates, in dem der ausländische AIF seinen Sitz hat, oder gemäß den in den Anlagebedingungen, der Satzung oder dem Gesellschaftsvertrag des AIF festgelegten Rechnungslegungsstandards erstellt. Dies gilt nicht im Fall des Absatzes 2.\n(5) Die im Jahresbericht enthaltenen Zahlenangaben werden von einer oder mehreren Personen geprüft, die gemäß der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates vom 17. Mai 2006 über Abschlussprüfungen von Jahresabschlüssen und konsolidierten Abschlüssen (ABl. L 157 vom 9.6.2006, S. 87) gesetzlich zur Abschlussprüfung zugelassen sind. Der Abschlussprüfer hat das Ergebnis der Prüfung in einem Bestätigungsvermerk zusammenzufassen. Der Bestätigungsvermerk des Abschlussprüfers einschließlich etwaiger Einschränkungen ist in jedem Jahresbericht vollständig wiederzugeben. Abweichend von den Sätzen 1 und 2 können AIF-Kapitalverwaltungsgesellschaften, die ausländische AIF verwalten, die Jahresberichte dieser AIF einer Prüfung entsprechend den internationalen Prüfungsstandards unterziehen, die in dem Staat verbindlich vorgeschrieben oder zugelassen sind, in dem der ausländische AIF seinen satzungsmäßigen Sitz hat."}