{"id":"68","heading":"Beauftragung und jährliche Prüfung; Verordnungsermächtigung","text":"(1) Die OGAW-Kapitalverwaltungsgesellschaft hat sicherzustellen, dass für jeden von ihr verwalteten OGAW eine Verwahrstelle im Sinne des Absatzes 2 beauftragt wird. Die Beauftragung der Verwahrstelle ist in einem in Textform geschlossenen Vertrag zu vereinbaren. Der Vertrag regelt unter anderem den Informationsaustausch, der für erforderlich erachtet wird, damit die Verwahrstelle nach den Vorschriften dieses Gesetzes und gemäß den anderen einschlägigen Rechts- und Verwaltungsvorschriften ihren Aufgaben für den OGAW, für den sie als Verwahrstelle beauftragt wurde, nachkommen kann.\n(2) Die Verwahrstelle ist ein Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013 mit satzungsmäßigem Sitz in der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, das gemäß § 32 des Kreditwesengesetzes oder den im Herkunftsmitgliedstaat des EU-OGAW anzuwendenden Vorschriften, die die Richtlinie 2013/36/EU umsetzen, zugelassen ist.\n(3) Verwaltet die OGAW-Kapitalverwaltungsgesellschaft inländische OGAW, muss die Verwahrstelle ihren Sitz im Geltungsbereich dieses Gesetzes haben. Bei der Verwahrstelle für einen inländischen OGAW muss es sich um ein CRR-Kreditinstitut im Sinne des § 1 Absatz 3d des Kreditwesengesetzes handeln, das über die Erlaubnis zum Betreiben des Depotgeschäfts nach § 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes verfügt. Als Verwahrstelle für inländische OGAW kann auch eine Zweigniederlassung eines\n(4) Mindestens ein Geschäftsleiter des Kreditinstituts, das als Verwahrstelle beauftragt werden soll, muss über die für die Verwahrstellenaufgaben erforderliche Erfahrung verfügen. Das Kreditinstitut muss bereit und in der Lage sein, die für die Erfüllung der Verwahrstellenaufgaben erforderlichen organisatorischen Vorkehrungen zu schaffen. Diese umfassen einen Prozess, der es den Mitarbeitern unter Wahrung der Vertraulichkeit ihrer Identität ermöglicht, potenzielle oder tatsächliche Verstöße gegen dieses Gesetz oder gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen sowie etwaige strafbare Handlungen innerhalb der Verwahrstelle an geeignete Stellen im Sinne des § 25a Absatz 1 Satz 6 Nummer 3 des Kreditwesengesetzes zu melden.\n(5) Die Verwahrstelle muss ein Anfangskapital von mindestens 5 Millionen Euro haben. Hiervon unberührt bleiben etwaige Eigenmittelanforderungen nach dem Kreditwesengesetz.\n(6) Für nähere Einzelheiten zum Mindestinhalt des Vertrags nach Absatz 1 wird auf Artikel 2 der Delegierten Verordnung (EU) 2016/438 verwiesen. Der Vertrag unterliegt dem Recht des Herkunftsmitgliedstaates des OGAW.\n(7) Die ordnungsgemäße Erfüllung der gesetzlichen oder vertraglichen Pflichten als Verwahrstelle durch das Kreditinstitut oder die Zweigniederlassung ist durch einen geeigneten Abschlussprüfer einmal jährlich zu prüfen. Geeignete Prüfer sind Wirtschaftsprüfer, die hinsichtlich des Prüfungsgegenstandes über ausreichende Erfahrung verfügen. Die Verwahrstelle hat den Prüfer spätestens zwei Monate nach Ablauf des Kalenderjahres zu bestellen, auf das sich die Prüfung erstreckt. Die Verwahrstelle hat den Prüfer vor der Erteilung des Prüfungsauftrags der Bundesanstalt anzuzeigen. Die Bundesanstalt kann innerhalb eines Monats nach Zugang der Anzeige die Bestellung eines anderen Prüfers verlangen, wenn dies zur Erreichung des Prüfungszwecks geboten ist. In der Regel ist die Bestellung eines anderen Prüfers zur Erreichung des Prüfungszwecks geboten, wenn eine Verwahrstelle, die kein Unternehmen von öffentlichem Interesse nach § 316a Satz 2 Nummer 1 oder 2 des Handelsgesetzbuchs ist, der Bundesanstalt für mindestens elf aufeinanderfolgende Geschäftsjahre denselben Prüfer angezeigt hat. Der Prüfer hat den Prüfungsbericht unverzüglich nach Beendigung der Prüfung der Bundesanstalt einzureichen.\n(7a) Die Prüfung nach Absatz 7 ist insbesondere auf die ordnungsgemäße Erfüllung der in den §§ 70 bis 79 genannten Pflichten zu erstrecken. Die für diese Aufgaben vorgehaltene Organisation ist in Grundzügen zu beschreiben und auf ihre Angemessenheit zu beurteilen. Die beauftragenden Kapitalverwaltungsgesellschaften sowie die Anzahl der für diese verwahrten inländischen Investmentvermögen und das Netto-Fondsvermögen sind zu nennen. Über wesentliche Vorkommnisse, insbesondere bei der Ausgabe und Rücknahme von Anteilen eines Investmentvermögens, bei aufgetretenen Interessenkollisionen im Sinne des § 70, der Ausübung der Kontrollfunktionen nach § 76 und der Belastung der Investmentvermögen mit Vergütungen und Aufwendungsersatz nach § 79 ist zu berichten. Sofern Anleger gegenüber der Verwahrstelle oder durch die Verwahrstelle gegenüber einer Kapitalverwaltungsgesellschaft Ansprüche nach § 78 geltend gemacht haben, ist auch hierüber zu berichten.\n(7b) Unbeschadet der besonderen Pflichten des Abschlussprüfers nach Absatz 7a kann die Bundesanstalt auch gegenüber der Verwahrstelle Bestimmungen über den Inhalt der Prüfung treffen, die vom Abschlussprüfer im Rahmen der Prüfung zu berücksichtigen sind. Sie kann insbesondere Schwerpunkte für die Prüfungen festlegen.\n(8) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über den Gegenstand der Prüfung nach Absatz 7 und über Art, Umfang und Zeitpunkt der Prüfung nach Absatz 7 Satz 1 sowie zur Art und Weise der Einreichung des Prüfungsberichts bei der Deutschen Bundesbank und der Bundesanstalt zu erlassen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um einheitliche Unterlagen zur Beurteilung der Tätigkeit als Verwahrstelle zu erhalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(+++ § 68: Zur Anwendung vgl. § 52 Abs. 5 +++)"}