{"id":"69","heading":"Aufsicht","text":"(1) Die Auswahl sowie jeder Wechsel der Verwahrstelle bedürfen der Genehmigung der Bundesanstalt. Die Bundesanstalt kann die Genehmigung mit Nebenbestimmungen verbinden. Erlässt die Bundesanstalt eine Übertragungsanordnung nach § 107 Absatz 1 des Sanierungs- und Abwicklungsgesetzes gegenüber einer Verwahrstelle mit der Folge, dass deren Verwahrstellenaufgaben auf einen übernehmenden Rechtsträger übergehen, gilt der durch die Anordnung herbeigeführte Verwahrstellenwechsel als genehmigt, sobald der Verwahrstelle die Anordnung gemäß § 114 Absatz 1 des Sanierungs- und Abwicklungsgesetzes bekannt gegeben wird. Die Bundesanstalt hat die OGAW-Verwaltungsgesellschaften, die die Verwahrstelle beauftragt haben, unverzüglich nach Bekanntgabe der Übertragungsanordnung über den Wechsel der Verwahrstelle zu unterrichten.\n(2) Die Bundesanstalt kann der OGAW-Kapitalverwaltungsgesellschaft jederzeit einen Wechsel der Verwahrstelle auferlegen. Dies gilt insbesondere dann, wenn die Verwahrstelle ihre gesetzlichen oder vertraglichen Pflichten nicht ordnungsgemäß erfüllt oder ihr Anfangskapital die nach § 68 Absatz 5 vorgeschriebene Mindesthöhe unterschreitet. Für nähere Einzelheiten zu den Meldepflichten der OGAW-Kapitalverwaltungsgesellschaft gegenüber der Bundesanstalt oder der EU-OGAW-Verwaltungsgesellschaft gegenüber der zuständigen Behörde in Bezug auf die Vorgaben des § 73 Absatz 1 Nummer 4 Buchstabe d sowie zu den Pflichten der OGAW-Kapitalverwaltungsgesellschaft oder der EU-OGAW-Verwaltungsgesellschaft zur Prüfung angemessener Maßnahmen zum Schutz der Vermögenswerte des inländischen OGAW wird auf Artikel 15 Absatz 9 der Delegierten Verordnung (EU) 2016/438 verwiesen.\n(3) Die Verwahrstelle stellt der Bundesanstalt auf Anfrage alle Informationen zur Verfügung, welche die Verwahrstelle im Rahmen der Erfüllung ihrer Aufgaben erhalten hat und die die Bundesanstalt oder die zuständigen Behörden des Herkunftsmitgliedstaates des OGAW oder der OGAW-Verwaltungsgesellschaft benötigen können. Im Fall eines EU-OGAW oder einer EU-OGAW-Verwaltungsgesellschaft stellt die Bundesanstalt den zuständigen Behörden des Herkunftsmitgliedstaates des EU-OGAW oder der EU-OGAW-Verwaltungsgesellschaft die erhaltenen Informationen unverzüglich zur Verfügung.\n(4) Erlässt die Bundesanstalt gegenüber der Verwahrstelle Maßnahmen auf Grundlage des § 46 Absatz 1 Satz 2 Nummer 4 bis 6 des Kreditwesengesetzes oder wird ein Moratorium nach § 46g des Kreditwesengesetzes erlassen, hat die OGAW-Kapitalverwaltungsgesellschaft unverzüglich eine neue Verwahrstelle zu beauftragen; Absatz 1 bleibt unberührt. Bis zur Beauftragung der neuen Verwahrstelle kann die OGAW-Kapitalverwaltungsgesellschaft mit Genehmigung der Bundesanstalt bei einem anderen Kreditinstitut im Sinne des § 68 Absatz 3 ein Sperrkonto errichten, über das die OGAW-Kapitalverwaltungsgesellschaft Zahlungen für Rechnung des inländischen OGAW tätigen oder entgegennehmen kann.\n(+++ § 69: Zur Anwendung vgl. § 52 Abs. 5 +++)"}