{"id":"70","heading":"Interessenkollision","text":"(1) Die Verwahrstelle handelt bei der Wahrnehmung ihrer Aufgaben ehrlich, redlich, professionell, unabhängig und ausschließlich im Interesse des inländischen OGAW und seiner Anleger.\n(2) Die Verwahrstelle darf keine Aufgaben in Bezug auf den inländischen OGAW oder die für Rechnung des inländischen OGAW tätige OGAW-Verwaltungsgesellschaft wahrnehmen, die Interessenkonflikte zwischen dem inländischen OGAW, den Anlegern des inländischen OGAW, der OGAW-Verwaltungsgesellschaft und ihr selbst schaffen könnten. Dies gilt nicht, wenn eine funktionale und hierarchische Trennung der Ausführung ihrer Aufgaben als Verwahrstelle von ihren potenziell dazu in Konflikt stehenden Aufgaben vorgenommen wurde und die potenziellen Interessenkonflikte ordnungsgemäß ermittelt, gesteuert, beobachtet und den Anlegern des inländischen OGAW gegenüber offengelegt werden. Die Verwahrstelle hat durch Vorschriften zu Organisation und Verfahren sicherzustellen, dass bei der Wahrnehmung ihrer Aufgaben Interessenkonflikte zwischen der Verwahrstelle und der OGAW-Verwaltungsgesellschaft vermieden werden. Die Einhaltung dieser Vorschriften ist von einer bis auf Ebene der Geschäftsführung unabhängigen Stelle zu überwachen.\n(3) Zur Vermeidung von Interessenkonflikten zwischen der Verwahrstelle, der OGAW-Kapitalverwaltungsgesellschaft oder dem inländischen OGAW oder seinen Anlegern darf eine OGAW-Kapitalverwaltungsgesellschaft nicht die Aufgaben einer Verwahrstelle und eine Verwahrstelle nicht die Aufgaben einer OGAW-Kapitalverwaltungsgesellschaft wahrnehmen.\n(4) Für nähere Einzelheiten zu den Anforderungen an Verwahrstellen zur Erfüllung ihrer Pflicht, im Sinne des Absatzes 1 bei der Wahrnehmung ihrer Aufgaben unabhängig von der OGAW-Kapitalverwaltungsgesellschaft zu handeln, wird auf Artikel 21 Buchstabe a bis c und e, Artikel 22 Absatz 5, die Artikel 23 und 24 der Delegierten Verordnung (EU) 2016/438 verwiesen.\n(5) Die von der Verwahrstelle verwahrten Vermögensgegenstände dürfen nur wiederverwendet werden, sofern die Verwahrstelle sicherstellt, dass\n(+++ § 70: Zur Anwendung vgl. § 52 Abs. 5 +++)"}