{"id":"73","heading":"Unterverwahrung","text":"(1) Die Verwahrstelle kann die Verwahraufgaben nach § 72 unter den folgenden Bedingungen auf ein anderes Unternehmen (Unterverwahrer) auslagern:\n(2) Wenn nach den Rechtsvorschriften eines Drittstaates vorgeschrieben ist, dass bestimmte Finanzinstrumente von einer ortsansässigen Einrichtung verwahrt werden müssen und wenn es keine ortsansässigen Einrichtungen gibt, die die Anforderungen für eine Beauftragung nach Absatz 1 Nummer 4 Buchstabe b erfüllen, dass der Unterverwahrer in Bezug auf die Verwahraufgaben nach § 72 Absatz 1 Nummer 1 einer wirksamen Regulierung der Aufsichtsanforderungen, einschließlich Mindesteigenkapitalanforderungen, und einer Aufsicht in der betreffenden Jurisdiktion unterliegt, darf die Verwahrstelle ihre Verwahraufgaben an eine solche ortsansässige Einrichtung nur insoweit und so lange übertragen, als es von dem Recht des Drittstaates gefordert wird und es keine ortsansässigen Einrichtungen gibt, die die Anforderungen für eine Unterverwahrung erfüllen; der erste Halbsatz gilt vorbehaltlich der folgenden Bedingungen:\n(3) Der Unterverwahrer kann unter den Voraussetzungen nach den Absätzen 1 und 2 die Verwahraufgaben nach § 72 auf ein anderes Unternehmen unterauslagern. § 77 Absatz 3 und 4 gilt entsprechend für die jeweils Beteiligten.\n(4) Mit Ausnahme der Verwahraufgaben nach § 72 darf die Verwahrstelle ihre nach diesem Unterabschnitt festgelegten Aufgaben nicht auslagern.\n(5) Die Erbringung von Dienstleistungen nach der Richtlinie 98/26/EG durch Wertpapierliefer- und Abrechnungssysteme, wie es für die Zwecke jener Richtlinie vorgesehen ist, oder die Erbringung ähnlicher Dienstleistungen durch Wertpapierliefer- und Abrechnungssysteme von Drittstaaten wird für Zwecke dieser Vorschrift nicht als Auslagerung von Verwahraufgaben angesehen.\n(6) Für nähere Einzelheiten zu den Pflichten einer Verwahrstelle nach Absatz 1 Nummer 3 sowie zu der Trennungspflicht nach Absatz 1 Nummer 4 Buchstabe c wird auf Artikel 15 Absatz 1 bis 8 und Artikel 16 der Delegierten Verordnung (EU) 2016/438 verwiesen. Für nähere Einzelheiten zu den notwendigen Schritten, die der Unterverwahrer sowie die ein Unternehmen, auf das der Unterverwahrer Verwahraufgaben nach Absatz 3 unterausgelagert hat, nach Absatz 1 Nummer 4 Buchstabe d unternehmen muss, wird auf Artikel 17 der Delegierten Verordnung (EU) 2016/438 verwiesen. Für nähere Einzelheiten zu den Pflichten der Verwahrstelle zur Sicherstellung, dass der Unterverwahrer die Bedingungen nach Absatz 1 Nummer 4 Buchstabe d einhält, wird auf Artikel 15 Absatz 1 bis 8, die Artikel 16 und 17 der Delegierten Verordnung (EU) 2016/438 verwiesen.\n(+++ § 73: Zur Anwendung vgl. § 52 Abs. 5 +++)"}