{"id":"80","heading":"Beauftragung","text":"(1) Die AIF-Kapitalverwaltungsgesellschaft hat sicherzustellen, dass für jeden von ihr verwalteten AIF eine Verwahrstelle im Sinne des Absatzes 2 oder, sofern die Voraussetzungen nach den Absätzen 3 und 4 erfüllt sind, eine Verwahrstelle im Sinne des Absatzes 3 beauftragt wird; § 55 bleibt unberührt. Die Beauftragung der Verwahrstelle ist in einem in Textform geschlossenen Vertrag zu vereinbaren. Der Vertrag regelt unter anderem den Informationsaustausch, der für erforderlich erachtet wird, damit die Verwahrstelle nach den Vorschriften dieses Gesetzes und gemäß den anderen einschlägigen Rechts- und Verwaltungsvorschriften ihren Aufgaben für den AIF, für den sie als Verwahrstelle beauftragt wurde, nachkommen kann.\n(2) Die Verwahrstelle ist\n(3) Abweichend von Absatz 2 kann die Verwahrstelle für geschlossene AIF anstelle der in § 80 Absatz 2 Nummer 1 bis 3 genannten Einrichtungen auch ein Treuhänder sein, der die Aufgaben einer Verwahrstelle im Rahmen seiner beruflichen oder geschäftlichen Tätigkeit wahrnimmt, wenn\n(4) Der Treuhänder im Sinne von Absatz 3 muss der Bundesanstalt vor Beauftragung benannt werden. Hat die Bundesanstalt gegen die Beauftragung Bedenken, kann sie verlangen, dass binnen angemessener Frist ein anderer Treuhänder benannt wird. Unterbleibt dies oder hat die Bundesanstalt auch gegen die Beauftragung des neu vorgeschlagenen Treuhänders Bedenken, so hat die AIF-Kapitalverwaltungsgesellschaft eine Verwahrstelle im Sinne von Absatz 2 zu beauftragen.\n(5) Unbeschadet von Absatz 6 Satz 3 kann die Verwahrstelle für ausländische AIF auch ein Kreditinstitut oder ein Unternehmen sein, das den in Absatz 2 Satz 1 Nummer 1 und 2 genannten Unternehmen vergleichbar ist, sofern die Bedingungen des Absatzes 8 Satz 1 Nummer 2 eingehalten sind.\n(6) Verwaltet die AIF-Kapitalverwaltungsgesellschaft einen inländischen AIF, muss die Verwahrstelle ihren satzungsmäßigen Sitz oder ihre satzungsmäßige Zweigniederlassung im Geltungsbereich dieses Gesetzes haben. Verwaltet die AIF-Kapitalverwaltungsgesellschaft einen EU-AIF, muss die Verwahrstelle ihren satzungsmäßigen Sitz oder ihre satzungsmäßige Zweigniederlassung im Herkunftsmitgliedstaat des EU-AIF haben. Bei ausländischen AIF kann die Verwahrstelle ihren satzungsmäßigen Sitz oder ihre satzungsmäßige Zweigniederlassung in dem Drittstaat haben, in dem der ausländische AIF seinen Sitz hat oder im Geltungsbereich dieses Gesetzes, wenn die AIF-Kapitalverwaltungsgesellschaft einen ausländischen AIF verwaltet oder in dem Referenzmitgliedstaat der ausländischen AIF-Verwaltungsgesellschaft, die den ausländischen AIF verwaltet; § 55 bleibt unberührt.\n(7) Wird für den inländischen AIF eine Verwahrstelle im Sinne des Absatzes 2 Nummer 1 beauftragt, muss es sich um ein CRR-Kreditinstitut im Sinne des § 1 Absatz 3d des Kreditwesengesetzes handeln, das über die Erlaubnis zum Betreiben des Depotgeschäfts nach § 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes oder zur Erbringung des eingeschränkten Verwahrgeschäfts nach § 1 Absatz 1a Satz 2 Nummer 12 des Kreditwesengesetzes verfügt. Wird für den inländischen AIF eine Verwahrstelle im Sinne des Absatzes 2 Nummer 2 beauftragt, muss es sich um ein Finanzdienstleistungsinstitut handeln, das über die Erlaubnis zum eingeschränkten Verwahrgeschäft nach § 1 Absatz 1a Satz 2 Nummer 12 des Kreditwesengesetzes verfügt; wird das in § 83 Absatz 6 Satz 2 aufgeführte Geldkonto bei der Verwahrstelle eröffnet, muss es sich bei der Verwahrstelle um ein Kreditinstitut handeln, das über die Erlaubnis zum Betreiben des Einlagengeschäfts nach § 1 Absatz 1 Satz 2 Nummer 1 des Kreditwesengesetzes verfügt.\n(8) Unbeschadet der Anforderungen der Absätze 2 bis 5 unterliegt die Beauftragung einer Verwahrstelle mit Sitz in einem Drittstaat den folgenden Bedingungen:\n(9) Mindestens ein Geschäftsleiter der Einrichtung, die als Verwahrstelle beauftragt werden soll, muss über die für die Verwahrstellenaufgaben erforderliche Erfahrung verfügen. Diese Einrichtung muss bereit und in der Lage sein, die für die Erfüllung der Verwahrstellenaufgaben erforderlichen organisatorischen Vorkehrungen zu schaffen. Wird eine natürliche Person als Treuhänder nach den Absätzen 3 und 4 mit der Verwahrstellenfunktion beauftragt, muss dieser über die für die Verwahrstellenaufgaben erforderliche Erfahrung verfügen sowie die für die Erfüllung der Verwahrstellenaufgaben notwendigen organisatorischen Vorkehrungen schaffen.\n(10) Die in den in Absatz 1 genannten Vertrag aufzunehmenden Einzelheiten und die allgemeinen Kriterien zur Bewertung, ob die Anforderungen an die aufsichtliche Regulierung und an die Aufsicht in Drittstaaten nach Absatz 8 Satz 1 Nummer 2 den Rechtsvorschriften der Europäischen Union entsprechen und wirksam durchgesetzt werden, bestimmen sich nach den Artikeln 83 und 84 der Delegierten Verordnung (EU) Nr. 231/2013.\n(+++ § 80: Zur Anwendung vgl. § 54 Abs. 5, § 66 Abs. 5 u. § 353 Abs. 5 +++)"}