{"id":"82","heading":"Unterverwahrung","text":"(1) Die Verwahrstelle kann die Verwahraufgaben nach § 81 auf ein anderes Unternehmen (Unterverwahrer) unter den folgenden Bedingungen auslagern:\n(2) Wenn es nach den Rechtsvorschriften eines Drittstaates vorgeschrieben ist, dass bestimmte Finanzinstrumente von einer ortsansässigen Einrichtung verwahrt werden müssen und wenn es keine ortsansässigen Einrichtungen gibt, die die Anforderungen für eine Beauftragung nach Absatz 1 Nummer 4 Buchstabe b erfüllen, darf die Verwahrstelle ihre Verwahrstellenaufgaben an eine solche ortsansässige Einrichtung nur insoweit und so lange übertragen, als es von dem Recht des Drittstaates gefordert wird und es keine ortsansässigen Einrichtungen gibt, die die Anforderungen für eine Unterverwahrung erfüllen; der erste Halbsatz gilt vorbehaltlich der folgenden Bedingungen:\n(3) Der Unterverwahrer kann unter den Voraussetzungen nach den Absätzen 1 und 2 die Verwahraufgaben nach § 81 auf ein anderes Unternehmen unterauslagern. § 88 Absatz 3 und 4 gilt entsprechend für die jeweils Beteiligten.\n(4) Mit Ausnahme der Verwahraufgaben nach § 81 darf die Verwahrstelle ihre nach diesem Unterabschnitt festgelegten Aufgaben nicht auslagern.\n(5) Die Erbringung von Dienstleistungen nach der Richtlinie 98/26/EG durch Wertpapierliefer- und Abrechnungssysteme, wie es für die Zwecke jener Richtlinie vorgesehen ist, oder die Erbringung ähnlicher Dienstleistungen durch Wertpapierliefer- und Abrechnungssysteme von Drittstaaten wird für Zwecke dieser Vorschrift nicht als Auslagerung von Verwahraufgaben angesehen.\n(6) Die Sorgfaltspflichten von Verwahrstellen nach Absatz 1 Nummer 3 sowie die Trennungspflicht nach Absatz 1 Nummer 4 Buchstabe c bestimmen sich nach den Artikeln 98 und 99 der Delegierten Verordnung (EU) Nr. 231/2013. Für Verwahrstellen, die Vermögenswerte von Publikums-AIF verwahren, gelten zudem § 73 Absatz 1 Nummer 4 Buchstabe d, Artikel 15 Absatz 1 bis 8 und die Artikel 16 und 17 der Delegierten Verordnung (EU) 2016/438 entsprechend.\n(+++ § 82: Zur Anwendung vgl. § 54 Abs. 5, § 66 Abs. 5 u. § 353 Abs. 5+++)"}