{"id":"83","heading":"Kontrollfunktion","text":"(1) Die Verwahrstelle hat sicherzustellen, dass\n(2) Verwahrt die Verwahrstelle Vermögenswerte von Publikums-AIF, hat sie zusätzlich zu den Kontrollpflichten nach Absatz 1 sicherzustellen, dass die erforderlichen Sicherheiten für Wertpapier-Darlehen nach Maßgabe des § 200 Absatz 2 rechtswirksam bestellt und jederzeit vorhanden sind.\n(3) Hält der Publikums-AIF Anteile oder Aktien an einer Gesellschaft im Sinne des § 1 Absatz 19 Nummer 22 oder des § 261 Absatz 1 Nummer 3, hat die Verwahrstelle die Vermögensaufstellung dieser Gesellschaft zum Bewertungszeitpunkt zu überprüfen. Bei einem offenen Publikums-AIF, der Beteiligungen an einer Immobilien-Gesellschaft hält, hat die Verwahrstelle zudem zu überwachen, dass der Erwerb einer Beteiligung unter Beachtung der §§ 234 bis 238 erfolgt.\n(4) Um die Verfügungsbeschränkung nach § 84 Absatz 1 Nummer 3 sicherzustellen, hat die Verwahrstelle Folgendes zu überwachen:\n(5) Die Verwahrstelle hat die Weisungen der AIF-Verwaltungsgesellschaft auszuführen, sofern diese nicht gegen gesetzliche Vorschriften oder die Anlagebedingungen verstoßen.\n(6) Die Verwahrstelle hat sicherzustellen, dass die Zahlungsströme der inländischen AIF ordnungsgemäß überwacht werden und sorgt insbesondere dafür, dass sämtliche Zahlungen von Anlegern oder im Namen von Anlegern bei der Zeichnung von Anteilen eines inländischen AIF geleistet wurden. Die Verwahrstelle hat dafür zu sorgen, dass die gesamten Geldmittel des inländischen AIF auf einem Geldkonto verbucht wurden, das für Rechnung des inländischen AIF, im Namen der AIF-Verwaltungsgesellschaft, die für Rechnung des inländischen AIF tätig ist, oder im Namen der Verwahrstelle, die für Rechnung des inländischen AIF tätig ist, bei einer der folgenden Stellen eröffnet wurde:\n(7) Die Bedingungen für die Ausübung der Aufgaben einer Verwahrstelle nach den Absätzen 1, 5 und 6 bestimmen sich nach den Artikeln 85 bis 97 der Delegierten Verordnung (EU) Nr. 231/2013.\n(+++ § 83: Zur Anwendung vgl. § 54 Abs. 5, § 66 Abs. 5 u. § 353 Abs. 5 +++)"}