{"id":"85","heading":"Interessenkollision","text":"(1) Bei der Wahrnehmung ihrer Aufgaben handelt die Verwahrstelle ehrlich, redlich, professionell, unabhängig und im Interesse des inländischen AIF und seiner Anleger.\n(2) Die Verwahrstelle darf keine Aufgaben in Bezug auf den inländischen AIF oder die für Rechnung des inländischen AIF tätige AIF-Verwaltungsgesellschaft wahrnehmen, die Interessenkonflikte zwischen dem inländischen AIF, den Anlegern des inländischen AIF, der AIF-Verwaltungsgesellschaft und ihr selbst schaffen könnten. Dies gilt nicht, wenn eine funktionale und hierarchische Trennung der Ausführung ihrer Aufgaben als Verwahrstelle von ihren potenziell dazu in Konflikt stehenden Aufgaben vorgenommen wurde und die potenziellen Interessenkonflikte ordnungsgemäß ermittelt, gesteuert, beobachtet und den Anlegern des inländischen AIF gegenüber offengelegt werden. Die Verwahrstelle hat durch Vorschriften zu Organisation und Verfahren sicherzustellen, dass bei der Wahrnehmung ihrer Aufgaben Interessenkonflikte zwischen der Verwahrstelle und der AIF-Verwaltungsgesellschaft vermieden werden. Die Einhaltung dieser Vorschriften ist von einer bis einschließlich der Ebene der Geschäftsführung unabhängigen Stelle zu überwachen. Wird eine natürliche Person als Treuhänder nach § 80 Absatz 3 und 4 mit der Verwahrstellenfunktion beauftragt, gilt nur Satz 1.\n(3) Im Hinblick auf Spezial-AIF darf die Verwahrstelle die in § 81 genannten Vermögensgegenstände nicht ohne vorherige Zustimmung des inländischen Spezial-AIF oder der für Rechnung des inländischen Spezial-AIF tätigen AIF-Verwaltungsgesellschaft wiederverwenden; bei Publikums-AIF ist eine Wiederverwendung nur unter den Voraussetzungen des § 70 Absatz 5 zulässig; hinsichtlich der Weiterverwendung von als Sicherheit erhaltenen Finanzinstrumenten wird auf Artikel 15 der Verordnung (EU) 2015/2365 sowohl für Spezial-AIF als auch für Publikums-AIF verwiesen.\n(4) Zur Vermeidung von Interessenkonflikten zwischen der Verwahrstelle und der AIF-Kapitalverwaltungsgesellschaft oder dem inländischen AIF oder seinen Anlegern\n(5) Geschäftsleiter, Prokuristen und die zum gesamten Geschäftsbetrieb ermächtigten Handlungsbevollmächtigten der Verwahrstelle dürfen nicht gleichzeitig Angestellte der AIF-Kapitalverwaltungsgesellschaft sein. Geschäftsleiter, Prokuristen und die zum gesamten Geschäftsbetrieb ermächtigten Handlungsbevollmächtigten der AIF-Kapitalverwaltungsgesellschaft dürfen nicht gleichzeitig Angestellte der Verwahrstelle sein. Wird eine natürliche Person als Treuhänder nach § 80 Absatz 3 und 4 mit der Verwahrstellenfunktion beauftragt, darf dieser nicht gleichzeitig Mitglied des Vorstands oder des Aufsichtsrats, Gesellschafter oder Angestellter der AIF-Kapitalverwaltungsgesellschaft oder eines mit ihr verbundenen Unternehmens sein. Für die Anforderungen an die Verwahrstelle, die Vermögenswerte von Publikums-AIF verwahrt, zur Erfüllung ihrer Pflicht, im Sinne des Absatzes 1 bei der Wahrnehmung ihrer Aufgaben unabhängig von der AIF-Kapitalverwaltungsgesellschaft zu handeln, gelten Artikel 21 Buchstabe a bis c und e, Artikel 22 Absatz 5, die Artikel 23 und 24 der Delegierten Verordnung (EU) 2016/438 entsprechend.\n(+++ § 85: Zur Anwendung vgl. § 54 Abs. 5, § 66 Abs. 5 u. § 353 Abs. 5 +++)"}