{"id":"88","heading":"Haftung","text":"(1) Die Verwahrstelle haftet gegenüber dem inländischen AIF oder gegenüber den Anlegern des inländischen AIF für das Abhandenkommen eines verwahrten Finanzinstrumentes durch die Verwahrstelle oder durch einen Unterverwahrer, dem die Verwahrung von Finanzinstrumenten nach § 81 Absatz 1 Nummer 1 übertragen wurde. Im Fall eines solchen Abhandenkommens hat die Verwahrstelle dem inländischen AIF oder der für Rechnung des inländischen AIF handelnden AIF-Verwaltungsgesellschaft unverzüglich ein Finanzinstrument gleicher Art zurückzugeben oder einen entsprechenden Betrag zu erstatten. Die Verwahrstelle haftet nicht, wenn sie nachweisen kann, dass das Abhandenkommen auf äußere Ereignisse zurückzuführen ist, deren Konsequenzen trotz aller angemessenen Gegenmaßnahmen unabwendbar waren. Weitergehende Ansprüche, die sich aus den Vorschriften des bürgerlichen Rechts auf Grund von Verträgen oder unerlaubten Handlungen ergeben, bleiben unberührt.\n(2) Die Verwahrstelle haftet auch gegenüber dem inländischen AIF oder den Anlegern des inländischen AIF für sämtliche sonstigen Verluste, die diese dadurch erleiden, dass die Verwahrstelle ihre Verpflichtungen nach diesem Gesetz fahrlässig oder vorsätzlich nicht erfüllt.\n(3) Die Haftung der Verwahrstelle bleibt von einer etwaigen Übertragung gemäß § 82 unberührt.\n(4) Unbeschadet des Absatzes 3 kann sich die Verwahrstelle bei einem Abhandenkommen von Finanzinstrumenten eines inländischen Spezial-AIF, die von einem Unterverwahrer nach § 82 verwahrt wurden, von der Haftung befreien, wenn sie nachweisen kann, dass\n(5) Wenn nach den Rechtsvorschriften eines Drittstaates vorgeschrieben ist, dass bestimmte Finanzinstrumente von einer ortsansässigen Einrichtung verwahrt werden müssen und es keine ortsansässigen Einrichtungen gibt, die die Anforderungen für eine Auslagerung nach § 82 Absatz 1 Nummer 4 Buchstabe b erfüllen, kann die Verwahrstelle sich bei der Verwahrung von Vermögenswerten von Spezial-AIF von der Haftung befreien, sofern die folgenden Bedingungen eingehalten sind:\n(6) Die Artikel 100 bis 102 der Delegierten Verordnung (EU) Nr. 231/2013 bestimmen näher\n(+++ § 88: Zur Anwendung vgl. § 54 Abs. 5, § 66 Abs. 5 u. § 353 Abs. 5 +++)"}