{"id":"9","heading":"Zusammenarbeit mit anderen Stellen","text":"(1) Die Bundesanstalt arbeitet eng mit der Europäischen Wertpapier- und Marktaufsichtsbehörde, dem Europäischen Ausschuss für Systemrisiken und den zuständigen Stellen der Europäischen Union, der anderen Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zusammen. Sie übermittelt ihnen unverzüglich Auskünfte und Informationen, wenn dies zur Wahrnehmung der in der Richtlinie 2009/65/EG oder der in der Richtlinie 2011/61/EU festgelegten Aufgaben und Befugnisse oder der durch nationale Rechtsvorschriften übertragenen Befugnisse erforderlich ist. Für die Übermittlung personenbezogener Daten an die zuständigen Stellen durch die Bundesanstalt gelten die allgemeinen datenschutzrechtlichen Vorschriften. Personenbezogene Daten, die automatisiert verarbeitet oder in nicht automatisierten Dateien gespeichert sind, sind zu löschen, wenn ihre Kenntnis für die Bundesanstalt zur Erfüllung der in ihrer Zuständigkeit liegenden Aufgaben nicht mehr erforderlich ist, spätestens jedoch nach fünf Jahren.\n(2) Mitteilungen der zuständigen Stellen eines anderen Mitgliedstaates der Europäischen Union, eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder der Europäischen Wertpapier- und Marktaufsichtsbehörde dürfen nur für folgende Zwecke verwendet werden:\n(3) Die Bundesanstalt übermittelt Informationen an die zuständigen Stellen der anderen Mitgliedstaaten der Europäischen Union oder der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, die Europäische Wertpapier- und Marktaufsichtsbehörde und den Europäischen Ausschuss für Systemrisiken, soweit dies erforderlich ist, um\n(4) Die Bundesanstalt übermittelt der Europäischen Wertpapier- und Marktaufsichtsbehörde und dem Europäischen Ausschuss für Systemrisiken zusammengefasste Informationen über die Geschäfte von AIF-Kapitalverwaltungsgesellschaften und ausländischen AIF-Verwaltungsgesellschaften, deren Referenzstaat nach § 56 die Bundesrepublik Deutschland ist. Die Übermittlung erfolgt nach Maßgabe des Artikels 35 der Verordnung (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europäischen Aufsichtsbehörde (Europäische Wertpapier- und Marktaufsichtsbehörde), zur Änderung des Beschlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/77/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 84).\n(5) Die Bundesanstalt übermittelt die Informationen, die sie gemäß den §§ 22 und 35 erhoben hat, den zuständigen Stellen anderer Mitgliedstaaten der Europäischen Union oder der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, der Europäischen Wertpapier- und Marktaufsichtsbehörde und dem Europäischen Ausschuss für Systemrisiken. Sie informiert die Stellen nach Satz 1 auch unverzüglich, wenn von einer AIF-Kapitalverwaltungsgesellschaft, einer ausländischen AIF-Verwaltungsgesellschaft, deren Referenzstaat die Bundesrepublik Deutschland ist, oder einem von diesen verwalteten AIF ein erhebliches Kontrahentenrisiko für ein Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013 oder sonstige systemrelevante Institute in anderen Mitgliedstaaten der Europäischen Union oder anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum ausgeht.\n(6) Die Bundesanstalt unterrichtet die zuständigen Stellen der anderen Mitgliedstaaten der Europäischen Union oder der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, in denen die OGAW-Kapitalverwaltungsgesellschaft Zweigniederlassungen errichtet hat oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs tätig ist oder war, über eine Aufhebung der Erlaubnis. Maßnahmen, die in Bezug auf einen inländischen OGAW getroffen wurden, insbesondere eine Anordnung der Aussetzung einer Rücknahme von Anteilen oder Aktien, hat die Bundesanstalt unverzüglich den zuständigen Stellen der anderen Mitgliedstaaten der Europäischen Union oder der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, in denen jeweils Anteile oder Aktien an einem inländischen OGAW gemäß den Vorschriften der Richtlinie 2009/65/EG vertrieben werden, mitzuteilen. Betrifft die Maßnahme einen inländischen OGAW, der von einer EU-OGAW-Verwaltungsgesellschaft verwaltet wird, hat die Bundesanstalt die Mitteilung nach Satz 2 auch gegenüber den zuständigen Stellen des Herkunftsstaates der EU-OGAW-Verwaltungsgesellschaft abzugeben.\n(7) Die Bundesanstalt übermittelt den zuständigen Stellen der Aufnahmemitgliedstaaten einer AIF-Kapitalverwaltungsgesellschaft oder einer ausländischen AIF-Verwaltungsgesellschaft, deren Referenzmitgliedstaat nach § 56 die Bundesrepublik Deutschland ist, eine Abschrift der von ihr gemäß § 58 Absatz 7 Nummer 4, § 317 Absatz 2 Nummer 1 und § 322 Absatz 1 Nummer 1 geschlossenen Vereinbarungen über die Zusammenarbeit. Die Informationen, die die Bundesanstalt auf Grundlage einer geschlossenen Vereinbarung über die Zusammenarbeit oder nach Maßgabe des § 11 Absatz 4 und 5 von zuständigen Stellen eines Drittstaates über die AIF-Kapitalverwaltungsgesellschaft oder die ausländische AIF-Verwaltungsgesellschaft erhalten hat, leitet sie an die zuständigen Stellen der Aufnahmemitgliedstaaten nach Satz 1 weiter. Ist die Bundesanstalt der Auffassung, dass der Inhalt der gemäß den Artikeln 35, 37 oder 40 der Richtlinie 2011/61/EU vom Herkunftsmitgliedstaat einer EU-AIF-Verwaltungsgesellschaft oder einer ausländische AIF-Verwaltungsgesellschaft geschlossenen Vereinbarung über die Zusammenarbeit nicht mit dem übereinstimmt, was nach den auf Grundlage von Artikel 35 Absatz 14, Artikel 37 Absatz 17 und Artikel 40 Absatz 14 der Richtlinie 2011/61/EU von der Europäischen Kommission erlassenen technischen Regulierungsstandards erforderlich ist, kann die Bundesanstalt nach Maßgabe des Artikels 19 der Verordnung (EU) Nr. 1095/2010 die Europäische Wertpapier- und Marktaufsichtsbehörde um Hilfe ersuchen.\n(8) Die Bundesanstalt kann Vereinbarungen über die Weitergabe von Informationen mit den zuständigen Stellen in Drittstaaten schließen, soweit diese Stellen die Informationen zur Erfüllung ihrer Aufgaben benötigen. Für die Zwecke der Richtlinie 2011/61/EU kann die Bundesanstalt Daten und Datenauswertungen an zuständige Stellen in Drittstaaten übermitteln, soweit die Anforderungen des Kapitels V der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung und die sonstigen allgemeinen datenschutzrechtlichen Vorschriften erfüllt sind. Der Drittstaat darf die Daten nicht ohne ausdrückliche in Textform erteilte Zustimmung der Bundesanstalt an andere Drittstaaten weitergeben. Absatz 2 Satz 2 sowie § 9 Absatz 1 Satz 6 bis 8 des Kreditwesengesetzes gelten für die Zwecke der Sätze 1 und 2 entsprechend.\n(9) Hat die Bundesanstalt hinreichende Anhaltspunkte für einen Verstoß gegen Bestimmungen der Richtlinie 2009/65/EG durch ein Unternehmen, das nicht ihrer Aufsicht unterliegt, teilt sie dies den zuständigen Stellen des Mitgliedstaates der Europäischen Union oder des Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum mit, auf dessen Gebiet die vorschriftswidrige Handlung stattfindet oder stattgefunden hat oder der nach dem Recht der Europäischen Union für die Verfolgung des Verstoßes zuständig ist.\n(10) Hat die Bundesanstalt hinreichende Anhaltspunkte für einen Verstoß gegen Bestimmungen der Richtlinie 2011/61/EU durch eine AIF-Verwaltungsgesellschaft, die nicht ihrer Aufsicht unterliegt, teilt sie dies der Europäischen Wertpapier- und Marktaufsichtsbehörde und den zuständigen Stellen des Herkunftsmitgliedstaates und des Aufnahmemitgliedstaates der betreffenden AIF-Verwaltungsgesellschaft mit.\n(11) Die Bundesanstalt ergreift ihrerseits geeignete Maßnahmen, wenn sie eine Mitteilung nach Artikel 50 Absatz 5 Satz 1 der Richtlinie 2011/61/EU von einer anderen zuständigen Stelle erhalten hat, und unterrichtet diese Stelle über die Wirkung dieser Maßnahmen und so weit wie möglich über wesentliche zwischenzeitlich eingetretene Entwicklungen. Im Fall von Mitteilungen in Bezug auf eine AIF-Verwaltungsgesellschaft unterrichtet sie auch die Europäische Wertpapier- und Marktaufsichtsbehörde. Die Bundesanstalt teilt den zuständigen Stellen eines Aufnahmemitgliedstaates einer OGAW-Kapitalverwaltungsgesellschaft auch Maßnahmen mit, die sie ergreifen wird, um Verstöße der OGAW-Kapitalverwaltungsgesellschaft gegen Rechtsvorschriften des Aufnahmemitgliedstaates zu beenden, über die sie durch die zuständigen Stellen des Aufnahmemitgliedstaates unterrichtet worden ist.\n(12) Das nähere Verfahren für den Informationsaustausch richtet sich nach den Artikeln 12 und 13 der Verordnung (EU) Nr. 584/2010 der Kommission vom 1. Juli 2010 zur Durchführung der Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates im Hinblick auf Form und Inhalt des Standardmodells für das Anzeigeschreiben und die OGAW-Bescheinigung, die Nutzung elektronischer Kommunikationsmittel durch die zuständigen Behörden für die Anzeige und die Verfahren für Überprüfungen vor Ort und Ermittlungen sowie für den Informationsaustausch zwischen zuständigen Behörden (ABl. L 176 vom 10.7.2010, S. 16). Die Verfahren für die Koordinierung und den Informationsaustausch zwischen der zuständigen Behörde des Herkunftsmitgliedstaates und den zuständigen Behörden der Aufnahmemitgliedstaaten der AIF-Verwaltungsgesellschaft bestimmen sich nach den auf Grundlage von Artikel 50 Absatz 6 der Richtlinie 2011/61/EU von der Europäischen Kommission erlassenen technischen Durchführungsstandards. Der Mindestinhalt der in der gemäß § 58 Absatz 7 Nummer 4, § 317 Absatz 2 Nummer 1 und § 322 Absatz 1 Nummer 1 geschlossenen Vereinbarungen über Zusammenarbeit bestimmt sich nach den auf Grundlage von Artikel 35 Absatz 14, Artikel 37 Absatz 17 und Artikel 40 Absatz 14 der Richtlinie 2011/61/EU von der Europäischen Kommission erlassenen technischen Regulierungsstandards.\n(13) Hat die Bundesanstalt hinreichende Anhaltspunkte für einen Verstoß gegen die Artikel 6 bis 27 der Verordnung (EU) 2017/2402, so unterrichtet sie die gemäß dieser Verordnung zuständigen Stellen entsprechend. Handelt es sich dabei um eine unrichtige oder irreführende Meldung im Sinne des Artikels 27 Absatz 1 dieser Verordnung, unterrichtet die Bundesanstalt unverzüglich die zuständige Behörde der insoweit gemäß Artikel 27 Absatz 1 der Verordnung (EU) 2017/2402 benannten ersten Anlaufstelle. Wird die Bundesanstalt als zuständige Stelle über einen möglichen Verstoß gegen die Artikel 6 bis 27 der Verordnung (EU) 2017/2402 informiert, handelt sie unter Beachtung des Verfahrens nach Artikel 36 Absatz 6 dieser Verordnung.\n(+++ § 9: Zur Anwendung vgl. § 5 Abs. 5a u. § 353 Abs. 5 +++)"}