{"id":"93","heading":"Verfügungsbefugnis, Treuhänderschaft, Sicherheitsvorschriften","text":"(1) Die Kapitalverwaltungsgesellschaft ist berechtigt, im eigenen Namen über die zu einem Sondervermögen gehörenden Gegenstände nach Maßgabe dieses Gesetzes und der Anlagebedingungen zu verfügen und alle Rechte aus ihnen auszuüben.\n(2) Das Sondervermögen haftet nicht für Verbindlichkeiten der Kapitalverwaltungsgesellschaft; dies gilt auch für Verbindlichkeiten der Kapitalverwaltungsgesellschaft aus Rechtsgeschäften, die sie für gemeinschaftliche Rechnung der Anleger tätigt. Die Kapitalverwaltungsgesellschaft ist nicht berechtigt, im Namen der Anleger Verbindlichkeiten einzugehen. Von den Vorschriften dieses Absatzes abweichende Vereinbarungen sind unwirksam.\n(3) Die Kapitalverwaltungsgesellschaft kann sich wegen ihrer Ansprüche auf Vergütung und auf Ersatz von Aufwendungen aus den für gemeinschaftliche Rechnung der Anleger getätigten Geschäften nur aus dem Sondervermögen befriedigen; die Anleger haften ihr nicht persönlich.\n(4) Gegenstände, die zu einem Sondervermögen gehören, dürfen nicht verpfändet oder sonst belastet, zur Sicherung übereignet oder zur Sicherung abgetreten werden; eine unter Verstoß gegen diese Vorschrift vorgenommene Verfügung ist gegenüber den Anlegern unwirksam. Satz 1 ist nicht anzuwenden, wenn für Rechnung eines Sondervermögens nach den §§ 199, 221 Absatz 6, §§ 254, 274, 283 Absatz 1 Satz 1 Nummer 1, § 284 Absatz 4 Kredite aufgenommen, einem Dritten Optionsrechte eingeräumt oder Wertpapier-Pensionsgeschäfte nach § 203 oder Finanzterminkontrakte, Devisenterminkontrakte, Swaps oder ähnliche Geschäfte nach Maßgabe des § 197 abgeschlossen werden oder wenn für Rechnung eines Sondervermögens nach § 283 Absatz 1 Satz 1 Nummer 2 Leerverkäufe getätigt oder einem Sondervermögen im Sinne des § 283 Absatz 1 Wertpapier-Darlehen gewährt werden; hinsichtlich der Weiterverwendung von als Sicherheit erhaltenen Finanzinstrumenten wird auf Artikel 15 der Verordnung (EU) 2015/2365 verwiesen.\n(5) Forderungen gegen die Kapitalverwaltungsgesellschaft und Forderungen, die zu einem Sondervermögen gehören, können nicht gegeneinander aufgerechnet werden. Dies gilt nicht für Rahmenverträge über Geschäfte nach § 197 Absatz 1 Satz 1, nach den §§ 200 und 203 oder mit Primebrokern, für die vereinbart ist, dass die auf Grund dieser Geschäfte oder des Rahmenvertrages für Rechnung des Sondervermögens begründeten Ansprüche und Forderungen selbsttätig oder durch Erklärung einer Partei aufgerechnet oder im Fall der Beendigung des Rahmenvertrages wegen Nichterfüllung oder Insolvenz durch eine einheitliche Ausgleichsforderung ersetzt werden.\n(6) Werden nicht voll eingezahlte Aktien in ein Sondervermögen aufgenommen, so haftet die Kapitalverwaltungsgesellschaft für die Leistung der ausstehenden Einlagen nur mit dem eigenen Vermögen.\n(7) Sind Anteile in den Verkehr gelangt, ohne dass der Anteilswert dem Sondervermögen zugeflossen ist, so hat die Kapitalverwaltungsgesellschaft aus ihrem eigenen Vermögen den fehlenden Betrag in das Sondervermögen einzulegen.\n(+++ § 93: Zur Anwendung vgl. § 52 Abs. 5, § 54 Abs. 5 u. § 66 Abs. 5 +++)"}