{"id":"95","heading":"Anteilscheine; Verordnungsermächtigung","text":"(1) Die Anteile an Sondervermögen werden in Anteilscheinen verbrieft oder als elektronische Anteilscheine begeben. Die Anteilscheine können auf den Inhaber oder, soweit sie nicht elektronisch begeben werden, auf den Namen lauten.\n(2) Lauten verbriefte Anteilscheine auf den Inhaber, sind sie in einer Sammelurkunde zu verbriefen und ist der Anspruch auf Einzelverbriefung auszuschließen. Lauten verbriefte Anteilscheine auf den Namen, so gelten für sie die §§ 67 und 68 des Aktiengesetzes entsprechend. Die Anteilscheine können über einen oder mehrere Anteile desselben Sondervermögens ausgestellt werden. Die Anteilscheine sind von der Kapitalverwaltungsgesellschaft und von der Verwahrstelle zu unterzeichnen. Die Unterzeichnung kann durch mechanische Vervielfältigung erfolgen.\n(3) Auf elektronische Anteilscheine im Sinne von Absatz 1 sind § 2 Absatz 1 Satz 2, Absatz 2 und 3, die §§ 3 und 4 Absatz 1 Nummer 1, Absatz 2, 4 bis 6, 8 bis 10, die §§ 6 bis 8 Absatz 1, Abschnitt 4, § 31 Absatz 2 Nummer 1 bis 12, Absatz 3 und 4 und § 33 sowie die §§ 9 bis 15 mit Ausnahme von § 13 Absatz 1 Nummer 2 und 3 des Gesetzes über elektronische Wertpapiere mit der Maßgabe entsprechend anzuwenden, dass\n(4) Stehen die zum Sondervermögen gehörenden Gegenstände den Anlegern gemeinschaftlich zu, so geht mit der Übertragung der durch den Anteilschein vermittelten Ansprüche auch der Anteil des Veräußerers an den zum Sondervermögen gehörenden Gegenständen auf den Erwerber über. Entsprechendes gilt für sonstige rechtsgeschäftliche Verfügungen sowie für Verfügungen, die im Wege der Zwangsvollstreckung oder Arrestvollziehung erfolgen. Über den Anteil an den zum Sondervermögen gehörenden Gegenständen kann in keiner anderen Weise verfügt werden.\n(5) Das Bundesministerium der Finanzen und das Bundesministerium der Justiz und für Verbraucherschutz können durch gemeinsame Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die entsprechende oder teilweise entsprechende Anwendung von § 4 Absatz 11, § 8 Absatz 2, den §§ 16 bis 23 mit Ausnahme von § 17 Absatz 1 Nummer 2 und 3, sowie den §§ 30 und 31 Absatz 1 und 2 Nummer 13 bis 15 des Gesetzes über elektronische Wertpapiere auf elektronische Anteilscheine im Sinne von Absatz 1 bestimmen. Soweit dies aufgrund der Besonderheiten bei elektronischen Anteilscheinen erforderlich ist, können in der Rechtsverordnung nach Satz 1 auch Abweichungen von den vorgenannten Regelungen bestimmt werden, insbesondere für die Regelungen betreffend die Verwahrstelle.\n(+++ § 95: Zur Anwendung vgl. § 52 Abs. 5, § 54 Abs. 5 u. § 66 Abs. 5 +++)"}