{"id":"96","heading":"Anteilklassen und Teilsondervermögen; Verordnungsermächtigung","text":"(1) Die Anteile an einem Sondervermögen können unter Berücksichtigung der Festlegungen in der Rechtsverordnung nach Absatz 4 nach verschiedenen Ausgestaltungsmerkmalen, insbesondere hinsichtlich der Ertragsverwendung, des Ausgabeaufschlags, des Rücknahmeabschlags, der Währung des Anteilswertes, der Verwaltungsvergütung, der Mindestanlagesumme oder einer Kombination dieser Merkmale unterteilt werden (Anteilklassen). Anteile einer Anteilklasse haben gleiche Ausgestaltungsmerkmale. Die Kosten bei Einführung neuer Anteilklassen für bestehende Sondervermögen müssen zulasten der Anteilpreise der neuen Anteilklasse in Rechnung gestellt werden. Der Wert des Anteils ist für jede Anteilklasse gesondert zu errechnen.\n(2) Unter Berücksichtigung der Festlegung in der Rechtsverordnung nach Absatz 4 können mehrere Sondervermögen, die sich hinsichtlich der Anlagepolitik oder eines anderen Ausstattungsmerkmals unterscheiden (Teilsondervermögen), zusammengefasst werden (Umbrella-Konstruktion). Die Kosten für die Auflegung neuer Teilsondervermögen dürfen nur zulasten der Anteilpreise der neuen Teilsondervermögen in Rechnung gestellt werden. Bei Publikumsteilsondervermögen sind die Anlagebedingungen und deren Änderungen durch die Bundesanstalt nach Maßgabe der §§ 162 und 163 zu genehmigen. Bei Spezialteilsondervermögen sind die Anlagebedingungen und deren wesentliche Änderungen bei der Bundesanstalt gemäß § 273 vorzulegen.\n(3) Die jeweiligen Teilsondervermögen einer Umbrella-Konstruktion sind von den übrigen Teilsondervermögen der Umbrella-Konstruktion vermögensrechtlich und haftungsrechtlich getrennt. Im Verhältnis der Anleger untereinander wird jedes Teilsondervermögen als eigenständiges Zweckvermögen behandelt. Die Rechte von Anlegern und Gläubigern im Hinblick auf ein Teilsondervermögen, insbesondere dessen Auflegung, Verwaltung, Übertragung und Auflösung, beschränken sich auf die Vermögensgegenstände dieses Teilsondervermögens. Für die auf das einzelne Teilsondervermögen entfallenden Verbindlichkeiten haftet nur das betreffende Teilsondervermögen. Absatz 1 Satz 4 gilt entsprechend.\n(4) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zur buchhalterischen Darstellung, Rechnungslegung und Ermittlung des Wertes jeder Anteilklasse oder jedes Teilsondervermögens zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(+++ § 96: Zur Anwendung vgl. § 52 Abs. 5, § 54 Abs. 5, § 66 Abs. 5 u. § 108 Abs. 4 +++)"}