{"id":"98","heading":"Rücknahme von Anteilen, Aussetzung","text":"(1) Jeder Anleger kann mindestens zweimal im Monat verlangen, dass ihm gegen Rückgabe des Anteils sein Anteil an dem Sondervermögen aus diesem ausgezahlt wird; die Einzelheiten sind in den Anlagebedingungen festzulegen. Für ein Spezialsondervermögen kann abweichend von Satz 1 vereinbart werden, dass die Rücknahme von Anteilen nur zu bestimmten Rücknahmeterminen erfolgt.\n(1a) In den Anlagebedingungen kann vorgesehen werden, dass die Rückgabe von Anteilen durch eine unwiderrufliche Rückgabeerklärung gegenüber der Kapitalverwaltungsgesellschaft unter Einhaltung einer in den Anlagebedingungen festgelegten Rückgabefrist erfolgen muss, die höchstens einen Monat betragen darf. Die Rückgabefrist von höchstens einem Monat nach Satz 1 gilt nicht für Spezial-AIF. Die Regelungen in § 223 Absatz 1 und 2, § 227 Absatz 1 und 2, § 255 Absatz 2 bis 4 sowie § 283 Absatz 3 bleiben unberührt. Die Anteile, auf die sich die Rückgabeerklärung bezieht, sind bis zur tatsächlichen Rückgabe von der depotführenden Stelle zu sperren. Bei nicht im Inland in einem Depot verwahrten Anteilen wird die Rückgabeerklärung erst wirksam und beginnt die Frist erst zu laufen, wenn die Verwahrstelle die zurückgegebenen Anteile in ein Sperrdepot übertragen hat. Die Anlagebedingungen können abweichend von den Sätzen 4 und 5 eine andere Form für den Nachweis vorsehen, dass die Rückgabe in Einklang mit Satz 1 erfolgt.\n(1b) In den Anlagebedingungen kann vorgesehen werden, dass die Kapitalverwaltungsgesellschaft die Rücknahme der Anteile abweichend von Absatz 1 beschränken kann, wenn die Rückgabeverlangen der Anleger einen zuvor festgelegten Schwellenwert erreichen, ab dem die Rückgabeverlangen aufgrund der Liquiditätssituation der Vermögensgegenstände des Sondervermögens nicht mehr im Interesse der Gesamtheit der Anleger ausgeführt werden können. Die Beschränkung der Rücknahme der Anteile darf höchstens 15 Arbeitstage dauern. Die Kapitalverwaltungsgesellschaft hat die Bundesanstalt unverzüglich über die Beschränkung der Rücknahme der Anteile sowie deren Aufhebung zu informieren. Die Kapitalverwaltungsgesellschaft hat die Beschränkung der Rücknahme der Anteile sowie deren Aufhebung zudem unverzüglich auf ihrer Internetseite zu veröffentlichen. Satz 4 findet auf Spezial-AIF keine Anwendung. § 223 Absatz 1 und 2, § 227 Absatz 1 und 2, § 255 Absatz 2 bis 4 sowie § 283 Absatz 3 bleiben unberührt.\n(2) In den Anlagebedingungen kann vorgesehen werden, dass die Kapitalverwaltungsgesellschaft die Rücknahme der Anteile aussetzen darf, wenn außergewöhnliche Umstände vorliegen, die eine Aussetzung unter Berücksichtigung der Interessen der Anleger erforderlich erscheinen lassen. Solange die Rücknahme ausgesetzt ist, dürfen keine Anteile ausgegeben werden. Die Kapitalverwaltungsgesellschaft hat der Bundesanstalt und den zuständigen Stellen der anderen Mitgliedstaaten der Europäischen Union oder der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, in denen sie Anteile des Sondervermögens vertreibt, die Entscheidung zur Aussetzung der Rücknahme unverzüglich anzuzeigen. Die Kapitalverwaltungsgesellschaft hat die Aussetzung und die Wiederaufnahme der Rücknahme der Anteile im Bundesanzeiger und darüber hinaus in einer hinreichend verbreiteten Wirtschafts- oder Tageszeitung oder in den in dem Verkaufsprospekt bezeichneten elektronischen Informationsmedien bekannt zu machen. Die Anleger sind über die Aussetzung und Wiederaufnahme der Rücknahme der Anteile unverzüglich nach der Bekanntmachung im Bundesanzeiger mittels eines dauerhaften Datenträgers zu unterrichten. Satz 4 findet auf Spezial-AIF keine Anwendung.\n(3) Die Bundesanstalt kann anordnen, dass die Kapitalverwaltungsgesellschaft die Rücknahme der Anteile auszusetzen hat, wenn dies im Interesse der Anleger oder der Öffentlichkeit erforderlich ist; die Bundesanstalt soll die Aussetzung der Rücknahme anordnen, wenn die AIF-Kapitalverwaltungsgesellschaft bei einem Immobilien-Sondervermögen oder Infrastruktur-Sondervermögen im Fall des Absatzes 2 Satz 1 die Aussetzung nicht vornimmt oder im Fall des § 257 der Verpflichtung zur Aussetzung nicht nachkommt. Absatz 2 Satz 2 und 4 bis 6 ist entsprechend anzuwenden.\n(+++ § 98: Zur Anwendung vgl. § 52 Abs. 5, § 54 Abs. 5 u. § 66 Abs. 5 +++)"}