{"id":"99","heading":"Kündigung und Verlust des Verwaltungsrechts","text":"(1) Die Kapitalverwaltungsgesellschaft ist berechtigt, die Verwaltung eines Sondervermögens unter Einhaltung einer Kündigungsfrist von sechs Monaten durch Bekanntmachung im Bundesanzeiger und darüber hinaus im Jahresbericht oder Halbjahresbericht zu kündigen. Die Anlagebedingungen können eine längere Kündigungsfrist vorsehen. Die Anleger sind über eine nach Satz 1 bekannt gemachte Kündigung mittels eines dauerhaften Datenträgers unverzüglich zu unterrichten. Abweichend von Satz 1 kann für ein Spezialsondervermögen in den Anlagebedingungen auch eine kürzere Kündigungsfrist vereinbart werden; bei Spezialsondervermögen ist eine Bekanntmachung der Kündigung im Bundesanzeiger und im Jahresbericht nicht erforderlich.\n(2) Die Kapitalverwaltungsgesellschaft kann ihre Auflösung nicht für einen früheren als den Zeitpunkt beschließen, in dem ihr Recht zur Verwaltung aller Sondervermögen erlischt.\n(3) Das Recht der Kapitalverwaltungsgesellschaft, die Sondervermögen zu verwalten, erlischt ferner mit der Eröffnung des Insolvenzverfahrens über das Vermögen der Kapitalverwaltungsgesellschaft oder mit der Rechtskraft des Gerichtsbeschlusses, durch den der Antrag auf die Eröffnung des Insolvenzverfahrens mangels Masse nach § 26 der Insolvenzordnung abgewiesen wird. Die Sondervermögen gehören nicht zur Insolvenzmasse der Kapitalverwaltungsgesellschaft.\n(4) Wird die Kapitalverwaltungsgesellschaft aus einem in den Absätzen 2 und 3 nicht genannten Grund aufgelöst oder wird gegen sie ein allgemeines Verfügungsverbot erlassen, so hat die Verwahrstelle das Recht, hinsichtlich eines bei ihr verwahrten Sondervermögens für die Anleger deren Vertragsverhältnis mit der Kapitalverwaltungsgesellschaft ohne Einhaltung einer Kündigungsfrist zu kündigen.\n(5) Kein Anleger kann die Aufhebung der in Ansehung des Sondervermögens bestehenden Gemeinschaft der Anleger verlangen; ein solches Recht steht auch nicht einem Gläubiger, Pfandgläubiger, Pfändungsgläubiger oder dem Insolvenzverwalter über das Vermögen eines Anlegers zu.\n(+++ § 99: Zur Anwendung vgl. § 52 Abs. 5, § 54 Abs. 5, § 66 Abs. 5 u. § 112 Abs. 1 Satz 4+++)"}