{"id":"15","heading":"Bestimmung und Darstellung der ortsüblichen Vergleichsmiete bei der Tabellenanalyse","text":"(1) In einem nach der Tabellenanalyse erstellten qualifizierten Mietspiegel wird die ortsübliche Vergleichsmiete in den Tabellenfeldern durch einen Mittelwert und eine um diesen gebildete Spanne dargestellt. Die ortsübliche Vergleichsmiete soll im Einzelfall innerhalb der Spanne durch Zu- und Abschläge vom Mittelwert bestimmt werden.\n(2) Der Mittelwert ist das arithmetische Mittel oder der Median und wird aus allen Mieten eines Tabellenfeldes nach einer etwaigen Bereinigung um Ausreißermieten gebildet. Der Mittelwert entspricht der ortsüblichen Vergleichsmiete für eine Wohnung, die im Vergleich zu anderen Wohnungen des entsprechenden Tabellenfeldes unter Berücksichtigung von Qualität und Quantität weiterer wohnwertrelevanter gesetzlicher Merkmale, die nicht mittels der Tabellenfelder beschrieben werden, als durchschnittlich zu bewerten ist.\n(3) Für die Bildung der Spanne sollen in der Regel je ein Sechstel bis ein Achtel der nach Ausreißerbereinigung in einem Tabellenfeld verbliebenen Mieten am oberen und am unteren Ende der größengeordneten Mieten unberücksichtigt bleiben. Bei der Bildung der Spanne kann berücksichtigt werden, wie stark die Streuung der Mieten insgesamt oder im jeweiligen Tabellenfeld ist.\n(4) Aus wohnwertrelevanten gesetzlichen Merkmalen, die nicht mittels der Tabellenfelder beschrieben werden, können sich Zu- und Abschläge ausgehend vom Mittelwert des Tabellenfeldes ergeben. Der Mietspiegel kann Bewertungshilfen für die Zu- und Abschläge vorsehen, um die Einordnung einer Wohnung innerhalb der Spanne eines Tabellenfeldes zu erleichtern. Machen besondere Merkmale eine Überschreitung des Oberwertes oder eine Unterschreitung des Unterwertes der Spanne notwendig, ist dies im Mietspiegel gesondert auszuweisen.\n(5) Die Bildung der Mittelwerte und der Spannen ist in der Dokumentation zu erläutern. Sieht der Mietspiegel Bewertungshilfen für Zu- und Abschläge vor, ist in der Dokumentation darzulegen, nach welchen Kriterien und auf welche Weise diese Bewertungshilfen erstellt wurden."}