{"id":"10","heading":"Abschlussprüfung in der Fachrichtung Trampfahrt","text":"(1) Die Abschlussprüfung in der Fachrichtung Trampfahrt erstreckt sich auf die in der Anlage 1 Abschnitt I und Abschnitt II Nr. 2 aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Die Prüfung ist in den Prüfungsbereichen Betrieb von Seeschiffen und Seeverkehrswirtschaft, Transporte in der Trampfahrt, Kaufmännische Steuerung und Kontrolle sowie Wirtschafts- und Sozialkunde schriftlich und im Prüfungsbereich Fallbezogenes Fachgespräch mündlich durchzuführen. In mindestens einem der Prüfungsbereiche Betrieb von Seeschiffen und Seeverkehrswirtschaft oder Transporte in der Trampfahrt soll auch die englische Sprache fachbezogen angewendet werden.\n(3) Die Anforderungen in den Prüfungsbereichen sind:\n(4) Sind in der schriftlichen Prüfung die Prüfungsleistungen in bis zu zwei Prüfungsbereichen mit \"mangelhaft\" und in den übrigen schriftlichen Prüfungsbereichen mit mindestens \"ausreichend\" bewertet worden, so ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einem der mit \"mangelhaft\" bewerteten Prüfungsbereiche die schriftliche Prüfung durch eine mündliche Prüfung von etwa 15 Minuten zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Der Prüfungsbereich ist vom Prüfling zu bestimmen. Bei der Ermittlung des Ergebnisses für diesen Prüfungsbereich sind die Ergebnisse der schriftlichen Arbeit und der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(5) Zum Bestehen der Abschlussprüfung müssen im Gesamtergebnis und in vier Prüfungsbereichen, darunter die Prüfungsbereiche Betrieb von Seeschiffen und Seeverkehrswirtschaft sowie Fallbezogenes Fachgespräch, mindestens ausreichende Leistungen erbracht sind. Werden die Prüfungsleistungen in einem Prüfungsbereich mit \"ungenügend\" bewertet, so ist die Prüfung nicht bestanden."}