{"id":"4","heading":"Beisitzer","text":"(1) Die zuständige Arbeitsbehörde beruft als Beisitzer des Heimarbeitsausschusses je drei Vertreter der in Heimarbeit Beschäftigten und der Auftraggeber und mindestens je drei Stellvertreter. Für den Fall der Verhinderung der Vertreter und Stellvertreter kann sie weitere Stellvertreter bestellen.\n(2) Als Beisitzer oder Stellvertreter sollen Personen berufen werden, die besondere Kenntnisse und Erfahrungen in der Heimarbeit desjenigen Gewerbezweigs oder derjenigen Beschäftigungsart besitzen, für die der Heimarbeitsausschuß errichtet wird.\n(3) Der Heimarbeitsausschuß soll sich im angemessenen Verhältnis aus Vertretern der Gruppen der in Heimarbeit Beschäftigten (§ 1 Abs. 1 und 2 HAG) sowie der Auftraggeber zusammensetzen. Minderheiten sollen in billiger Weise berücksichtigt werden.\n(4) Reicht eine zuständige Gewerkschaft oder Vereinigung der Auftraggeber keine geeigneten Vorschläge für die Berufung der Beisitzer oder Stellvertreter ein, so ist ihr eine angemessene Frist zur Einreichung von Vorschlägen zu setzen. Ist diese Frist abgelaufen, ohne daß geeignete Vorschläge bei der zuständigen Arbeitsbehörde eingegangen sind, oder besteht eine zuständige Gewerkschaft oder Vereinigung der Auftraggeber nicht, so ist die zuständige Spitzenorganisation zur Einreichung von Vorschlägen aufzufordern. Die Berufung der Beisitzer oder Stellvertreter nach Anhörung geeigneter Personen aus den Kreisen der Auftraggeber oder Beschäftigten des Zuständigkeitsbereichs, für den der Heimarbeitsausschuß errichtet ist (§ 5 Abs. 1 Satz 2 HAG), soll nur erfolgen, nachdem der zuständigen Spitzenorganisation eine angemessene Frist zur Einreichung von Vorschlägen gesetzt und diese abgelaufen ist, ohne daß geeignete Vorschläge bei der zuständigen Arbeitsbehörde eingegangen sind.\n(5) Sind die Beisitzer oder Stellvertreter gemäß Absatz 4 Satz 2 auf Vorschlag der Spitzenorganisation zu bestellen, so sind diese Vorschläge für Heimarbeitsausschüsse, die von den Obersten Arbeitsbehörden der Länder errichtet werden, von den bezirklichen Untergliederungen der Spitzenorganisationen einzuholen, soweit solche für den Bereich des Landes bestehen."}