{"id":"5","heading":"Verfahren vor den Heimarbeitsausschüssen allgemein","text":"(1) Die Sitzungen des Heimarbeitsausschusses sind nicht öffentlich. Der Heimarbeitsausschuß kann bestimmte Personen zulassen. Die Vertreter der zuständigen Arbeitsbehörde, im Fall des § 7 Abs. 3 Satz 4 auch die Vertreter der gleichgeordneten Wirtschaftsbehörde sind berechtigt, an den Sitzungen mit beratender Stimme teilzunehmen.\n(2) Der Heimarbeitsausschuß wird durch den Vorsitzenden einberufen. Auf Antrag der zuständigen Arbeitsbehörde oder von mindestens drei Beisitzern hat der Vorsitzende den Heimarbeitsausschuß innerhalb einer angemessenen Frist einzuberufen.\n(3) Der Vorsitzende legt im Benehmen mit den Beisitzern den Tagungsort, den Tagungsbeginn und die Tagesordnung fest. Ist ein Beisitzer an der Teilnahme an einer Sitzung des Heimarbeitsausschusses verhindert, so hat er dies rechtzeitig vor der Sitzung dem Vorsitzenden unter Angabe der Gründe mitzuteilen; der Vorsitzende hat für den verhinderten Beisitzer einen der Stellvertreter der Seite einzuladen, der der verhinderte Beisitzer angehört.\n(4) Die Beschlüsse des Heimarbeitsausschusses sind schriftlich niederzulegen und von den Mitgliedern des Ausschusses, die bei dem Beschluß mitgewirkt haben, zu unterschreiben. Ist ein Mitglied verhindert, seine Unterschrift zu leisten, so ist dies von dem ältesten Mitglied der Seite, der das verhinderte Mitglied angehört, unter dem Beschluß zu vermerken.\n(5) Über jede Sitzung des Heimarbeitsausschusses ist eine Niederschrift anzufertigen, die das Ergebnis der Beratungen sowie den Wortlaut der Beschlüsse und die Stimmenmehrheit, mit der sie gefaßt sind, enthalten muß. Bei Beschlüssen über Gleichstellungen sind in der Niederschrift außerdem die für die Schutzbedürftigkeit (§ 1 Abs. 2 Satz 2 und 3 HAG) als maßgebend anerkannten Umstände im einzelnen darzulegen. Bei Beschlüssen über die Änderung von Entgelten und sonstigen Vertragsbedingungen ist außerdem in der Niederschrift festzuhalten, welcher Tarifvertrag für gleiche oder gleichwertige Betriebsarbeit zugrunde gelegt wurde. Fehlt ein solcher Tarifvertrag, so sind in der Niederschrift die Vergleichsmaßstäbe festzuhalten, die der Heimarbeitsausschuß seiner Entscheidung zugrunde gelegt hat. Bei Beschlüssen über die Bildung von Unterausschüssen (§ 4 Abs. 1 Satz 3 HAG) sind in der Niederschrift die Befugnisse und Zusammensetzung der Unterausschüsse festzuhalten. Die Niederschrift ist vom Vorsitzenden zu unterschreiben und den Beisitzern oder Stellvertretern, die an der Sitzung teilgenommen haben, innerhalb einer Frist von drei Wochen, gerechnet vom Beginn des Tages der Sitzung an, zuzuleiten. Die Beisitzer oder Stellvertreter können schriftliche Einwendungen gegen die Niederschrift erheben. Einwendungen sind fristgerecht erhoben, wenn sie bis zum Ablauf einer Frist von vier Wochen, gerechnet vom Beginn des Tages der Sitzung an, beim Vorsitzenden eingehen; sie sind der Niederschrift beizufügen und den übrigen Beisitzern oder Stellvertretern bekanntzugeben.\n(6) Über die Notwendigkeit der Hinzuziehung von Sachkundigen (§ 4 Abs. 2 Satz 2 HAG) beschließt der Heimarbeitsausschuß im Einzelfall. Der Vorsitzende kann einen solchen Beschluß schriftlich herbeiführen, wenn dies wegen Eilbedürftigkeit erforderlich ist. In dem Beschluß sollen die Fragen festgelegt werden, zu denen der Sachkundige angehört werden soll. Dem Sachkundigen sind die Fragen rechtzeitig schriftlich mitzuteilen. Der Sachkundige hat nur zu den Tagesordnungspunkten ein Teilnahmerecht an der Sitzung des Heimarbeitsausschusses, zu denen er angehört werden soll. Der Vorsitzende bestimmt die Person des Sachkundigen; er soll dabei Anregungen der Beisitzer nach Möglichkeit berücksichtigen. Über die Notwendigkeit, Erhebungen über Arbeitszeiten für einzelne Arbeitsstücke anzustellen oder anstellen zu lassen (§ 28 HAG), beschließt der Heimarbeitsausschuß im Einzelfall. Die Sätze 2 bis 6 gelten entsprechend.\n(7) Sind mit der Hinzuziehung von Sachkundigen oder mit der Erhebung über Arbeitszeiten Kosten verbunden, so hat der Heimarbeitsausschuß bei seiner Beschlußfassung darauf zu achten, daß der Kostenaufwand in einem angemessenen Verhältnis zu der Notwendigkeit und dem Umfang der Maßnahmen steht."}