{"id":"7","heading":"Zustimmungsverfahren","text":"(1) Trifft der Heimarbeitsausschuß Entscheidungen, die der Zustimmung der zuständigen Arbeitsbehörde bedürfen (§ 1 Abs. 4, § 11 Abs. 2, § 19 Abs. 2 HAG), so hat er unter geeigneter Bekanntgabe den in Heimarbeit Beschäftigten und den Auftraggebern, die von der Entscheidung berührt werden, sowie den zuständigen Gewerkschaften und Vereinigungen der Auftraggeber und, falls die Zustimmung nur das Bundesministerium für Arbeit und Soziales zu erteilen hat (§ 3 Abs. 1 Satz 3 HAG), auch den Obersten Arbeitsbehörden der Länder Gelegenheit zur schriftlichen Stellungnahme innerhalb einer festzusetzenden angemessenen Frist zu geben. Werden schriftliche Einwendungen fristgerecht erhoben, ist eine öffentliche und mündliche Verhandlung über diese Einwendungen anzusetzen. Erachtet der Ausschuß die Einwendungen für begründet, so hat er unter Aufhebung seiner früheren Beschlüsse eine neue Entscheidung zu treffen; auf diese Entscheidung findet Satz 1 Anwendung.\n(2) Absatz 1 gilt nicht bei Gleichstellung einzelner Personen. Der Heimarbeitsausschuß hat in diesem Fall vor seiner Entscheidung den Gleichzustellenden sowie die zuständige Arbeitsbehörde des Landes, in dem der Gleichzustellende seinen Wohnsitz oder seine Niederlassung hat, zur Stellungnahme innerhalb einer angemessenen Frist aufzufordern.\n(3) Der Heimarbeitsausschuß hat die Zustimmung der zuständigen Arbeitsbehörde schriftlich zu beantragen. Dem Antrag sind die Niederschriften der Sitzungen, in denen über die zustimmungsbedürftige Entscheidung beraten wurde, beizufügen; das gleiche gilt für fristgerecht eingegangene Einwendungen (§ 5 Abs. 5). Ist das Bundesministerium für Arbeit und Soziales zuständig (§ 3 Abs. 1 Satz 3 HAG), so hat der Heimarbeitsausschuß die Niederschriften auch den Obersten Arbeitsbehörden der Länder zuzuleiten. Betrifft eine Gleichstellung nicht nur bestimmte einzelne Personen, so soll die zuständige Arbeitsbehörde vor ihrer Entscheidung über die Zustimmung die gleichgeordnete Wirtschaftsbehörde zur Stellungnahme auffordern."}