{"id":"9","heading":"Festsetzung der Umlagevorauszahlung","text":"(1) Die Bundesanstalt setzt unverzüglich eine Vorauszahlung auf den Umlagebetrag des nächstfolgenden Umlagejahres fest, sobald der für dieses Umlagejahr festgestellte Haushaltsplan vom Bundesministerium der Finanzen genehmigt ist. Der Festsetzung sind die Kosten zugrunde zu legen, die nach diesem Haushaltsplan für das Umlagejahr voraussichtlich zu erwarten sind, sowie ein Zuschlag für Zahlungsausfälle. Der Zuschlag bemisst sich nach der in Prozent ausgewiesenen Quote der Zahlungsausfälle, die im Rahmen der letzten Umlagevorauszahlung angefallen sind, mindestens aber auf 4 Prozent. Liegt die Genehmigung für den Haushaltsplan nach Satz 1 nicht bis zum 1. Oktober eines Jahres vor, erfolgt die Festsetzung auf der Grundlage des Entwurfs des Haushaltsplans. § 8 Abs. 3 Satz 1 Halbsatz 1 gilt entsprechend.\n(2) Vorauszahlungspflichtig ist, wer im letzten abgelaufenen Umlagejahr umlagepflichtig war und im Jahr der Festsetzung der Vorauszahlung umlagepflichtig ist, es sei denn, der Betroffene weist im Jahr der Vorauszahlungsfestsetzung bis zum 1. September nach, dass er im darauf folgenden Jahr nicht mehr umlagepflichtig ist.\n(3) Die Verteilung der voraussichtlichen Kosten im Sinn des Absatzes 1 Satz 2, die auf die Vorauszahlungspflichtigen umzulegen sind, ist auf der Grundlage der Börsenumsätze des letzten abgelaufenen Umlagejahres nach Maßgabe der §§ 6 und 7 zu ermitteln.\n(4) Die nach Absatz 1 festgesetzte Umlagevorauszahlung wird nach der Bekanntgabe der Festsetzung jeweils am 15. Dezember fällig. Der Betrag nach Satz 1 ist an die Bundesanstalt abzuführen.\n(5) Soweit der Umlagebetrag nach § 6 die Vorauszahlung voraussichtlich übersteigen wird, kann die Bundesanstalt für das laufende Umlagejahr eine weitere Umlagevorauszahlung festsetzen. Erfolgt diese Festsetzung vor dem 15. August eines Jahres, so ist derjenige vorauszahlungspflichtig, der bei der vorangegangenen Vorauszahlungsfestsetzung für dieses Umlagejahr vorauszahlungspflichtig war. Ansonsten bestimmt sich die Vorauszahlungspflicht nach Absatz 2. Die umzulegenden Kosten sind nach Maßgabe des Absatzes 3 zu verteilen. § 7 ist hierbei auf die Summe der Vorauszahlungsbeträge eines Vorauszahlungspflichtigen nach Absatz 1 anzuwenden. Der nach Satz 1 festgesetzte Vorauszahlungsbetrag wird zu einem Zeitpunkt fällig, der von der Bundesanstalt zu bestimmen ist."}