{"id":"110","heading":"Anpassungspflicht","text":"(1) Soweit durch Gewinnungsbetriebe, für die zumindest ein Rahmenbetriebsplan nach § 52 Abs. 2 Nr. 1 vorliegt, Beeinträchtigungen der Oberfläche zu besorgen sind, die den vorbeugenden Schutz baulicher Anlagen zur Verhütung von Gefahren für Leben, Gesundheit oder bedeutende Sachgüter erforderlich machen, hat der Bauherr bei der Errichtung, Erweiterung oder wesentlichen Veränderung einer baulichen Anlage auf Grund eines entsprechenden Verlangens des Unternehmers den zu erwartenden bergbaulichen Einwirkungen auf die Oberfläche durch Anpassung von Lage, Stellung oder Konstruktion der baulichen Anlage Rechnung zu tragen.\n(2) Unternehmer im Sinne des Absatzes 1 ist der Unternehmer, dessen Gewinnung die Anpassung erforderlich macht. Ist die Anpassung mit Rücksicht auf die Beeinträchtigung durch eine geplante oder eine bereits eingestellte Gewinnung zu besorgen, so ist Unternehmer derjenige, der die Gewinnung plant oder bis zu ihrer Einstellung betrieben hat und im Einvernehmen mit diesem auch der Inhaber der Gewinnungsberechtigung.\n(3) Sind mit der Anpassung unerhebliche Nachteile oder Aufwendungen verbunden, trägt diese der Bauherr. Nachteile und Aufwendungen, die diese Grenze übersteigen, hat der Unternehmer zu ersetzen.\n(4) Der Unternehmer hat auf Verlangen des Bauherrn an diesen bei Baubeginn einen angemessenen Vorschuß in Geld für die Aufwendungen zu leisten, die er nach Absatz 3 Satz 2 zu ersetzen hat. Für die Pflicht zum Ersatz der Aufwendungen und zur Vorschußleistung mehrerer Unternehmer gilt § 115 Abs. 2 und 3 entsprechend.\n(5) Absatz 1 gilt nicht, wenn die Nachteile oder Aufwendungen, die mit der Anpassung verbunden wären, in einem unangemessenen Verhältnis zu der durch die Anpassung eintretenden Verminderung des Bergschadensrisikos stehen würden.\n(6) Die zuständigen Behörden erteilen dem Unternehmer für das von ihm bezeichnete Gebiet Auskunft über alle Anträge auf Erteilung einer baurechtlichen Genehmigung oder Zustimmung oder einer diese einschließende Genehmigung."}