{"id":"113","heading":"Bauwarnung","text":"(1) Ist der Schutz baulicher Anlagen vor Bergschäden nach § 110 oder § 111 nicht möglich oder stehen Nachteile oder Aufwendungen für eine Anpassung im Sinne des § 110 oder für Sicherungsmaßnahmen im Sinne des § 111 in einem unangemessenen Verhältnis zu der durch diese Maßnahmen eintretenden Verminderung des Bergschadensrisikos, so kann der Unternehmer vor der Errichtung, Erweiterung oder wesentlichen Veränderung einer baulichen Anlage eine schriftliche Bauwarnung gegenüber dem Bauherrn aussprechen. Die Bauwarnung hat Angaben über die Art der zu erwartenden bergbaulichen Beeinträchtigungen der Oberfläche, über die sich daraus ergebenden wesentlichen Einwirkungen auf die bauliche Anlage und über das Vorliegen der Voraussetzungen nach Satz 1 zu enthalten.\n(2) Werden bauliche Anlagen entgegen der Bauwarnung errichtet, erweitert oder wesentlich verändert, ist ein Anspruch auf Ersatz eines Bergschadens wegen der Beschädigung dieser Anlagen und der daraus entstandenen Schäden an Personen oder Sachen ausgeschlossen. Satz 1 gilt nicht, wenn die Voraussetzungen für das Aussprechen der Bauwarnung nach Absatz 1 Satz 1 nicht vorgelegen haben oder die Errichtung, Erweiterung oder wesentliche Veränderung von Leitungen zur öffentlichen Versorgung oder Entsorgung unvermeidbar ist.\n(3) Wenn ausschließlich infolge der Bauwarnung nach Absatz 1 ein Grundstück nicht bebaut oder Art oder Maß der baulichen Nutzung in der sonst zulässigen Weise nicht ausgeschöpft werden können, hat der Unternehmer Ersatz für die Minderung des Verkehrswertes des Grundstücks zu leisten. Ist es dem Eigentümer mit Rücksicht auf die Bauwarnung wirtschaftlich nicht mehr zuzumuten, das Grundstück zu behalten oder es in der bisherigen oder einer anderen zulässigen Art zu nutzen, so kann er vom Unternehmer die Übernahme des Grundstücks verlangen. In diesem Fall hat der Unternehmer den Verkehrswert, den das Grundstück ohne die Bauwarnung hätte, sowie die für die Beschaffung eines Ersatzgrundstücks erforderlichen Aufwendungen zu ersetzen. Ein Anspruch nach Satz 1 besteht insoweit nicht, als Tatsachen die Annahme rechtfertigen, daß die Absicht, eine bauliche Anlage zu errichten, zu erweitern oder wesentlich zu verändern, nur erklärt wird, um einen Wertersatz zu erlangen."}