{"id":"124","heading":"Öffentliche Verkehrsanlagen","text":"(1) Die Errichtung, Erweiterung, wesentliche Veränderung und der Betrieb von öffentlichen Verkehrsanlagen und von Gewinnungsbetrieben sind in gegenseitiger Rücksichtnahme so zu planen und durchzuführen, daß die Gewinnung von Bodenschätzen durch öffentliche Verkehrsanlagen und öffentliche Verkehrsanlagen durch die Gewinnung von Bodenschätzen so wenig wie möglich beeinträchtigt werden. Im übrigen sind die §§ 110 bis 112 entsprechend anzuwenden, soweit sich aus den Absätzen 2 und 3 nichts anderes ergibt.\n(2) Die Aufwendungen für die Anpassung im Sinne des § 110 und für Sicherungsmaßnahmen im Sinne des § 111 trägt der Träger der öffentlichen Verkehrsanlage, soweit Anpassung und Sicherungsmaßnahmen dazu dienen, Bergschäden an Verkehrsanlagen aus einem bis zur Festlegung eines Planungsgebietes oder zur Planauslegung betriebsplanmäßig zugelassenen Abbau zu vermeiden oder zu vermindern. Im übrigen trägt sie der Unternehmer, dessen Gewinnungsbetrieb die Anpassung und Sicherungsmaßnahmen erforderlich macht. An die Stelle der Planoffenlegung nach Satz 1 tritt im vereinfachten Planfeststellungsverfahren der Zeitpunkt, in dem den Betroffenen Gelegenheit gegeben wird, den Plan einzusehen, bei Verkehrsanlagen, die durch einen Bebauungsplan festgesetzt werden, die öffentliche Auslegung des Entwurfs des Bebauungsplans; bei Anlagen, die ohne formelle Planung hergestellt werden, ist die Zustimmung der höheren Verwaltungsbehörde, sofern eine solche nicht erforderlich ist, der Beginn der Herstellungsarbeiten maßgebend. Die Sätze 1 bis 3 gelten nicht für die Errichtung, Erweiterung, wesentliche Veränderung und den Betrieb von öffentlichen Verkehrsanlagen, wenn die Kosten für die jeweilige Maßnahme von den Eigentümern der Grundstücke, die an die Verkehrsanlage angrenzen, ganz oder überwiegend zu tragen sind.\n(3) Soweit der gleichzeitige Betrieb einer öffentlichen Verkehrsanlage und eines Gewinnungsbetriebes ohne eine wesentliche Beeinträchtigung der öffentlichen Verkehrsanlage ausgeschlossen ist, gehen die Errichtung, Erweiterung, wesentliche Änderung und der Betrieb der öffentlichen Verkehrsanlage der Gewinnung von Bodenschätzen vor, es sei denn, daß das öffentliche Interesse an der Gewinnung der Bodenschätze überwiegt.\n(4) Ist Voraussetzung für die Errichtung, Erweiterung, wesentliche Änderung oder den Betrieb einer öffentlichen Verkehrsanlage, daß der Unternehmer in seinem Gewinnungsbetrieb Einrichtungen herstellt, beseitigt oder ändert, so ist ihm vom Träger der öffentlichen Verkehrsanlage Ersatz in Geld zu leisten, soweit seine Maßnahmen ausschließlich der Sicherung der Verkehrsanlage dienen. Dies gilt nicht, wenn die Gewinnungsberechtigung erst nach der für die öffentliche Verkehrsanlage erforderlichen Planoffenlegung entstanden ist; Absatz 2 Satz 3 ist entsprechend anzuwenden."}