{"id":"133","heading":"Unterwasserkabel und Transit-Rohrleitungen","text":"(1) Die Errichtung und der Betrieb einer Transit-Rohrleitung in oder auf dem Festlandsockel bedarf einer Genehmigung\n(2) Die Genehmigungen nach Absatz 1 dürfen nur versagt werden, wenn eine Gefährdung des Lebens oder der Gesundheit von Personen oder von Sachgütern oder eine Beeinträchtigung überwiegender öffentlicher Interessen zu besorgen ist, die nicht durch eine Befristung, durch Bedingungen oder Auflagen verhütet oder ausgeglichen werden kann. Eine Beeinträchtigung überwiegender öffentlicher Interessen liegt insbesondere in den in § 132 Abs. 2 Nr. 3 genannten Fällen vor. Die nachträgliche Aufnahme, Änderung oder Ergänzung von Auflagen ist zulässig, wenn sie für den Unternehmer und für Rohrleitungen vergleichbarer Art wirtschaftlich vertretbar und nach den allgemein anerkannten Regeln der Technik erfüllbar ist.\n(2a) Für die Errichtung und den Betrieb einer Transit-Rohrleitung, die zugleich ein Vorhaben im Sinne des § 1 Absatz 1 Nummer 1 des Gesetzes über die Umweltverträglichkeitsprüfung ist, ist eine Prüfung der Umweltverträglichkeit im Genehmigungsverfahren nach Absatz 1 Satz 1 Nr. 2 nach dem Gesetz über die Umweltverträglichkeitsprüfung durchzuführen. Bei der Anwendung der Vorschriften des Verwaltungsverfahrensgesetzes nach § 18 Absatz 1 Satz 4 des Gesetzes über die Umweltverträglichkeitsprüfung tritt an die Stelle der Gemeinde die Genehmigungsbehörde. Auf die Auslegung des Plans nach § 73 Absatz 2 des Verwaltungsverfahrensgesetzes und der Unterlagen nach § 19 Absatz 2 des Gesetzes über die Umweltverträglichkeitsprüfung ist durch amtliche Bekanntmachung im Verkündungsblatt der Genehmigungsbehörde und durch Veröffentlichung in zwei überregionalen Tageszeitungen hinzuweisen.\n(3) Für die Errichtung und den Betrieb einer Transit-Rohrleitung gelten die §§ 58 bis 62 und 65 bis 74 mit folgender Maßgabe entsprechend:\n(4) Die Absätze 1 bis 3 gelten entsprechend für die Verlegung und den Betrieb von Unterwasserkabeln."}