{"id":"149","heading":"Voraussetzungen für die Aufrechterhaltung alter Rechte\nund Verträge","text":"(1) Nach Maßgabe der Vorschriften dieses Gesetzes bleiben aufrechterhalten\n(2) Für im Grundbuch eingetragene Rechte im Sinne des Absatzes 1 Satz 1 mit Ausnahme der in Absatz 2a bezeichneten Rechte gilt Absatz 1 mit folgender Maßgabe:\n(2a) Für Rechte im Sinne des Absatzes 1 Satz 1 Nr. 5, die auf Grund des in § 176 Abs. 1 Nr. 50 aufgehobenen Gesetzes in das Grundbuch eingetragen worden sind, gilt Absatz 1 mit der Maßgabe, daß die in Absatz 1 Satz 1 Buchstabe b bezeichnete Frist entfällt. Absatz 2 Satz 1 Nr. 2 und 3 findet entsprechende Anwendung.\n(3) Unbeschadet des Absatzes 1 bleiben außerdem in den Gebieten, in denen bei Inkrafttreten dieses Gesetzes das Verfügungsrecht des Grundeigentümers über in § 3 Abs. 3 Satz 1 oder 2 Nr. 2 genannte Bodenschätze nicht entzogen war, Grundeigentümer und sonstige Ausbeutungsberechtigte, die ihr Recht vom Grundeigentum herleiten, auch noch nach Inkrafttreten dieses Gesetzes in den räumlichen Grenzen ihres Grundeigentums oder Ausbeutungsrechts zur Verfügung über einen bestimmten dieser Bodenschätze unter der Voraussetzung berechtigt, daß\n(4) Die Bestätigung darf nur versagt werden, wenn im Falle der Absätze 1 und 2 die in Absatz 1 Satz 1 Buchstabe a, im Falle des Absatzes 3 die in Absatz 3 Satz 1 Nr. 1 bezeichneten Voraussetzungen nicht nachgewiesen sind.\n(5) Rechte und Verträge, die nicht oder nicht fristgemäß angezeigt worden sind, erlöschen drei Jahre nach Ablauf der Anzeigefrist. Nicht unter Satz 1 fallende Rechte und Verträge, denen die Bestätigung versagt wird, erlöschen mit dem Eintritt der Unanfechtbarkeit der Versagung.\n(6) Ist ein nach Absatz 5 erloschenes Recht im Grundbuch eingetragen, so ersucht die zuständige Behörde das Grundbuchamt um die Löschung des Rechts.\n(7) Für die Aufsuchung und Gewinnung auf Grund eines aufrechterhaltenen Rechts oder Vertrages im Sinne des Absatzes 1 Satz 1 Nr. 1 bis 4 und 7 gilt § 6 Satz 1 nicht. Das gleiche gilt in den Fällen des Absatzes 5 bis zum Erlöschen des Rechts oder Vertrages."}