{"id":"154","heading":"Bergwerke, Bergwerksberechtigungen und Sonderrechte","text":"(1) Aufrechterhaltene Rechte im Sinne des § 149 Abs. 1 Satz 1 Nr. 4, die zur Aufsuchung und Gewinnung berechtigen, gelten für die Bodenschätze und den Bereich, für die sie aufrechterhalten bleiben, als Bergwerkseigentum im Sinne des § 151. Rechte, die ihrem Wortlaut nach auf alle vom Verfügungsrecht des Grundeigentümers ausgeschlossenen Bodenschätze erteilt, übertragen oder verliehen worden sind, gelten dabei für die Bodenschätze, die nach den beim Inkrafttreten dieses Gesetzes geltenden bergrechtlichen Vorschriften des Landes oder Landesteiles, in dessen Gebiet das Recht gilt, bergfrei oder dem Staate vorbehalten waren. Steht nicht fest, auf welche Bodenschätze sich ein Recht bezieht, so ist insoweit der Inhalt des Rechts durch die zuständige Behörde für den Zeitpunkt des Inkrafttretens dieses Gesetzes festzustellen. Dabei sind Art und Umfang der in den letzten dreißig Jahren vor Inkrafttreten dieses Gesetzes ausgeübten Tätigkeit angemessen zu berücksichtigen.\n(2) Ist bei der Erteilung, Übertragung oder Verleihung des Rechts im Sinne des Absatzes 1 Satz 1 eine Urkunde, die der nach den beim Inkrafttreten dieses Gesetzes geltenden bergrechtlichen Vorschriften der Länder über die Entstehung von Bergwerkseigentum auf bergfreie Bodenschätze erforderlichen Verleihungsurkunde entspricht, nicht ausgefertigt worden, so hat die zuständige Behörde eine die Verleihungsurkunde ersetzende Urkunde auszustellen und auf Verlangen dem beim Inkrafttreten dieses Gesetzes Berechtigten zuzustellen. Die Urkunde muß dem § 17 Abs. 2 Satz 2 entsprechen und den Inhalt der Feststellung nach Absatz 1 Satz 3 und 4 enthalten.\n(3) Ist ein Recht im Sinne des Absatzes 1 Satz 1 nicht oder nicht als Bergwerkseigentum im Grundbuch eingetragen, so gilt § 17 Abs. 3 entsprechend. An die Stelle der beglaubigten Abschrift der Berechtsamsurkunde tritt eine beglaubigte Abschrift der Verleihungsurkunde oder einer entsprechenden Urkunde."}