{"id":"160","heading":"Enteignung alter Rechte und Verträge","text":"(1) Die nach § 149 aufrechterhaltenen Rechte und Verträge können durch die zuständige Behörde gegen Entschädigung ganz oder teilweise aufgehoben werden, soweit von dem Fortbestand dieser Rechte oder der Fortsetzung ihrer Nutzung oder von der Aufrechterhaltung oder der Durchführung der Verträge eine Beeinträchtigung des Wohles der Allgemeinheit zu erwarten ist, insbesondere wenn sich das Recht oder der Vertrag auf Bodenschätze von besonderer volkswirtschaftlicher Bedeutung bezieht und diese Bodenschätze nur deshalb nicht gewonnen werden, weil der Berechtigte das Recht nicht nutzt oder den Vertrag nicht durchführt und die Nutzung oder Durchführung nach den gegebenen Umständen auch nicht in absehbarer Zeit aufnehmen wird.\n(2) Die Entschädigung ist als einmalige Leistung in Geld zu entrichten; § 84 Abs. 2, 4 Satz 3 und Absatz 5 Satz 1, § 85 Abs. 1 und 2, § 86 Abs. 1 und 3, § 89 Abs. 2 und 4 und § 90 Abs. 1 Nr. 2 und 4, Absatz 2 und 4 gelten entsprechend. Wird ein Recht dinglicher Art aufgehoben, so gelten für die Entschädigung die Artikel 52 und 53 des Einführungsgesetzes zum Bürgerlichen Gesetzbuch entsprechend.\n(3) Die Entschädigung ist von dem Land zu leisten, in dem die Bodenschätze belegen sind, auf die sich das ganz oder teilweise aufgehobene Recht oder der ganz oder teilweise aufgehobene Vertrag bezogen hat; sind die Bodenschätze im Bereich des Festlandsockels belegen, so ist die Entschädigung vom Bund zu leisten.\n(4) Auf die Enteignung nach den Absätzen 1 bis 3 sind die Vorschriften über das förmliche Verwaltungsverfahren nach Teil V Abschnitt 1 des Verwaltungsverfahrensgesetzes anzuwenden.\n(5) Ist ein nach Absatz 1 ganz oder teilweise aufgehobenes Recht im Grundbuch eingetragen und die Aufhebung unanfechtbar, so ersucht die zuständige Behörde das Grundbuchamt um die Berichtigung des Grundbuchs.\n(6) Für Rechte im Sinne des § 149 Abs. 2a, die noch nicht bestätigt worden sind, gelten die Absätze 1 bis 5 entsprechend."}