{"id":"52","heading":"Betriebspläne für die Errichtung und Führung des Betriebes","text":"(1) Für die Errichtung und Führung eines Betriebes sind Hauptbetriebspläne für einen in der Regel zwei Jahre nicht überschreitenden Zeitraum aufzustellen. Eine Unterbrechung des Betriebes für einen Zeitraum bis zu zwei Jahren gilt als Führung des Betriebes, eine längere Unterbrechung nur dann, wenn sie von der zuständigen Behörde genehmigt wird. Die zuständige Behörde kann festlegen, dass Hauptbetriebspläne auch für einen längeren Zeitraum als für zwei Jahre aufgestellt werden können, wenn eine Kontrolle des Betriebs auch bei einer längeren Laufzeit des Hauptbetriebsplans möglich ist, insbesondere, wenn der Betriebsverlauf absehbar ist. Eine Kontrolle des Betriebs bei längerer Laufzeit des Hauptbetriebsplans ist bei Hauptbetriebsplänen im Zusammenhang mit der aufgrund des Kohleverstromungsbeendigungsgesetzes vorgesehenen Einstellung von Braunkohletagebauen im Regelfall zu erwarten. Die festzulegende Laufzeit soll in den Fällen der Sätze 3 und 4 vier Jahre nicht überschreiten.\n(2) Die zuständige Behörde kann verlangen, daß\n(2a) Die Aufstellung eines Rahmenbetriebsplanes ist zu verlangen und für dessen Zulassung ein Planfeststellungsverfahren nach Maßgabe der §§ 57a und 57b durchzuführen, wenn ein Vorhaben gemäß der Verordnung nach § 57c in Verbindung mit den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes über die Umweltverträglichkeitsprüfung einer Umweltverträglichkeitsprüfung bedarf. Bei einem Vorhaben, das einzeln oder im Zusammenwirken mit anderen Vorhaben, Projekten oder Plänen geeignet ist, ein Natura 2000-Gebiet erheblich zu beeinträchtigen, wird die Verträglichkeitsprüfung nach § 34 Absatz 1 des Bundesnaturschutzgesetzes zusammen mit der Umweltverträglichkeitsprüfung im Planfeststellungsverfahren nach Satz 1 vorgenommen. Anforderungen eines vorsorgenden Umweltschutzes, die sich bei der Umweltverträglichkeitsprüfung ergeben und über die Zulassungsvoraussetzungen des § 55 sowie der auf das Vorhaben anwendbaren Vorschriften in anderen Gesetzen hinausgehen, sind dabei öffentliche Interessen im Sinne des § 48 Abs. 2.\n(2b) Für Vorhaben einschließlich notwendiger Folgemaßnahmen, die wegen ihrer räumlichen Ausdehnung oder zeitlichen Erstreckung in selbständigen Abschnitten oder Stufen durchgeführt werden, kann der Rahmenbetriebsplan nach Absatz 2a Satz 1 entsprechend den Abschnitten oder Stufen aufgestellt und zugelassen werden, es sei denn, daß dadurch die erforderliche Einbeziehung der erheblichen Auswirkungen des gesamten Vorhabens auf die Umwelt ganz oder teilweise unmöglich wird. Für Vorhaben, die einem besonderen Verfahren im Sinne des § 54 Abs. 2 Satz 3 unterliegen, finden Absatz 2a, § 11 Absatz 1 Wasserhaushaltsgesetz und § 17 Absatz 10 Bundesnaturschutzgesetz und entsprechende Vorschriften über Verfahren zur Durchführung der Umweltverträglichkeitsprüfung in anderen Rechtsvorschriften keine Anwendung, wenn in diesem Verfahren die Durchführung einer Umweltverträglichkeitsprüfung gewährleistet ist, die den Anforderungen dieses Gesetzes entspricht. Das Ergebnis dieser Umweltverträglichkeitsprüfung ist bei Zulassungen, Genehmigungen oder sonstigen behördlichen Entscheidungen über die Zulässigkeit des Vorhabens nach Maßgabe der dafür geltenden Vorschriften zu berücksichtigen.\n(2c) Die Absätze 2a und 2b gelten auch für die wesentliche Änderung eines Vorhabens.\n(2d) Bei Vorhaben nach Absatz 2a Satz 1 hat die zuständige Behörde nach Maßgabe der auf das Vorhaben anwendbaren Vorschriften festzulegen, welche Maßnahmen der Unternehmer zur Überwachung erheblicher nachteiliger Auswirkungen auf die Umwelt zu treffen hat. Die Festlegung kann auch im Rahmen der Zulassung des Haupt-, Sonder- oder Abschlussbetriebsplans erfolgen. Bei der Auswahl der Art der zu überwachenden Parameter und der Dauer der Überwachung sind nach Maßgabe der anwendbaren Vorschriften insbesondere die Art, der Standort und der Umfang des Vorhabens sowie das Ausmaß seiner Auswirkungen auf die Umwelt zu berücksichtigen.\n(3) Für Arbeiten und Einrichtungen, die von mehreren Unternehmen nach einheitlichen Gesichtspunkten durchgeführt, errichtet oder betrieben werden müssen, haben die beteiligten Unternehmer auf Verlangen der zuständigen Behörde gemeinschaftliche Betriebspläne aufzustellen.\n(4) Die Betriebspläne müssen eine Darstellung des Umfanges, der technischen Durchführung und der Dauer des beabsichtigten Vorhabens sowie den Nachweis enthalten, daß die in § 55 Abs. 1 Satz 1 Nr. 1 und 3 bis 13 bezeichneten Voraussetzungen erfüllt sind. Sie können verlängert, ergänzt und abgeändert werden.\n(5) Für bestimmte Arbeiten und Einrichtungen, die nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung einer besonderen Genehmigung bedürfen oder allgemein zuzulassen sind, kann in Haupt- und Sonderbetriebsplänen an Stelle der nach Absatz 4 Satz 1 erforderlichen Darstellung und Nachweise der Nachweis treten, daß die Genehmigung oder Zulassung vorliegt oder beantragt ist."}