{"id":"57a","heading":"Planfeststellungsverfahren, Umweltverträglichkeitsprüfung","text":"(1) Das im Falle des § 52 Abs. 2a durchzuführende Planfeststellungsverfahren tritt an die Stelle des Verfahrens nach § 54 Absatz 1 und 2 und § 56 Absatz 1. § 54 Absatz 3 gilt entsprechend. Anhörungsbehörde und Planfeststellungsbehörde ist die für die Zulassung von Betriebsplänen zuständige Behörde. Bei Vorhaben im Bereich des Festlandsockels tritt bei der Anwendung der Vorschriften der Verwaltungsverfahrensgesetze über das Planfeststellungsverfahren an die Stelle der Gemeinde die zuständige Behörde; als Bereich, in dem sich das Vorhaben voraussichtlich auswirken wird, gilt der Sitz dieser Behörde. Für das Verfahren sind die §§ 15 bis 27 sowie 31 des Gesetzes über die Umweltverträglichkeitsprüfung sowie die nachfolgenden Regelungen anzuwenden.\n(2) Der Rahmenbetriebsplan muß den Anforderungen genügen, die sich aus den Voraussetzungen für die Durchführung des Planfeststellungsverfahrens unter Berücksichtigung der Antragserfordernisse für die vom Planfeststellungsbeschluß eingeschlossenen behördlichen Entscheidungen ergeben. Der Rahmenbetriebsplan muss alle für die Umweltverträglichkeitsprüfung bedeutsamen Angaben in der Form eines Berichts zu den voraussichtlichen Umweltauswirkungen des Vorhabens (UVP-Bericht) nach Maßgabe des § 16 des Gesetzes über die Umweltverträglichkeitsprüfung und der Rechtsverordnung nach § 57c enthalten. Der Unternehmer hat dem Rahmenbetriebsplan einen zur Auslegung geeigneten Plan beizufügen.\n(3) Verfügen die beteiligten Behörden zu den nach Absatz 2 Satz 2 und 3 zu machenden Angaben über zweckdienliche Informationen, so unterrichten sie den Unternehmer und stellen ihm die Informationen auf Verlangen zur Verfügung. Das gilt insbesondere für Informationen einer vorausgegangenen Raumverträglichkeitsprüfung; die dafür zuständige Behörde hat die Unterlagen aus dieser Prüfung, die für die Umweltverträglichkeitsprüfung von Bedeutung sein können, der nach Absatz 1 Satz 2 zuständigen Behörde zur Verfügung zu stellen.\n(4) Die Entscheidung über die Planfeststellung ist hinsichtlich der eingeschlossenen Entscheidungen nach Maßgabe der hierfür geltenden Vorschriften zu treffen. Das Verhältnis zwischen Unternehmer und Betroffenen und der Schutz von Belangen Dritter im Sinne des Bergrechts bestimmen sich nach den dafür geltenden Vorschriften dieses Gesetzes; dies gilt auch für eine Aufhebung des Planfeststellungsbeschlusses.\n(5) Hinsichtlich der vom Vorhaben berührten Belange Dritter und der Aufgabenbereiche Beteiligter im Sinne des § 54 Abs. 2 erstrecken sich die Rechtswirkungen der Planfeststellung auch auf die Zulassung und Verlängerung der zur Durchführung des Rahmenbetriebsplanes erforderlichen Haupt-, Sonder- und Abschlußbetriebspläne, soweit über die sich darauf beziehenden Einwendungen entschieden worden ist oder bei rechtzeitiger Geltendmachung hätte entschieden werden können; Entscheidungen nach § 48 Abs. 2 werden außer in den in § 48 Abs. 2 Satz 2 genannten Fällen des Schutzes von Rechten Dritter durch einen Planfeststellungsbeschluß ausgeschlossen.\n(6) Für das Verfahren zur grenzüberschreitenden Umweltverträglichkeitsprüfung sind die Vorschriften des Teils 5 des Gesetzes über die Umweltverträglichkeitsprüfung anzuwenden."}