{"id":"70","heading":"Allgemeine Aufsichtsbefugnisse, Auskunfts- und Duldungspflichten","text":"(1) Wer zur Aufsuchung oder Gewinnung von bergfreien oder grundeigenen Bodenschätzen berechtigt ist, ferner die verantwortlichen Personen, die in § 64 Abs. 1 bezeichneten und die dem arbeitsmedizinischen oder sicherheitstechnischen Dienst angehörenden sowie die unter § 66 Satz 1 Nr. 10 fallenden Personen (Auskunftspflichtige) haben der zuständigen Behörde die zur Durchführung der Bergaufsicht erforderlichen Auskünfte zu erteilen und Unterlagen vorzulegen.\n(2) Die von der zuständigen Behörde mit der Aufsicht beauftragten Personen (Beauftragte) sind befugt, Betriebsgrundstücke, Geschäftsräume und Einrichtungen des Auskunftspflichtigen sowie Wasserfahrzeuge, die der Unterhaltung oder dem Betrieb von Einrichtungen im Bereich des Festlandsockels dienen oder zu dienen bestimmt sind, zu betreten, dort Prüfungen vorzunehmen, Befahrungen durchzuführen und gegen Empfangsbescheinigung auf Kosten des Unternehmers Proben zu entnehmen sowie die geschäftlichen und betrieblichen Unterlagen des Auskunftspflichtigen einzusehen. Zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung dürfen die genannten Grundstücke und Räumlichkeiten auch außerhalb der üblichen Arbeits- und Betriebszeiten und auch dann betreten werden, wenn sie zugleich Wohnzwecken dienen; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt. Die Beauftragten sind, soweit der Unternehmer nicht ausdrücklich darauf verzichtet, verpflichtet, einen Teil der Probe amtlich verschlossen oder versiegelt zurückzulassen; sie sind berechtigt, Gegenstände vorübergehend sicherzustellen, soweit dies zur Überprüfung von Unfallursachen notwendig ist oder soweit in diesem Zusammenhang die Erlangung neuer Erkenntnisse zur Unfallverhütung zu erwarten ist. Die Auskunftspflichtigen haben die Maßnahmen nach den Sätzen 1 und 2 zu dulden. Sie sind bei Befahrungen verpflichtet, die Beauftragten auf Verlangen zu begleiten.\n(3) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(4) Die Absätze 1 bis 3 gelten auch für Personen, bei denen Tatsachen die Annahme rechtfertigen, daß sie eine der in § 2 Abs. 1 Nr. 1 bezeichneten Tätigkeiten ohne die erforderliche Berechtigung ausüben oder ausgeübt haben.\n(+++ § 70 Abs. 1 bis 3: Zur Anwendung vgl. § 15 Abs. 2 MarkschBergV +++)"}