{"id":"2","heading":"Gekennzeichnete Vorhaben","text":"(1) Die im Bundesbedarfsplan mit „A1“ gekennzeichneten Vorhaben sind länderübergreifend im Sinne von § 2 Absatz 1 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz. Die im Bundesbedarfsplan mit „A2“ gekennzeichneten Vorhaben sind grenzüberschreitend im Sinne von § 2 Absatz 1 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz.\n(2) Die im Bundesbedarfsplan mit „B“ gekennzeichneten Vorhaben können als Pilotprojekte für eine verlustarme Übertragung hoher Leistungen über große Entfernungen nach § 12b Absatz 1 Satz 4 Nummer 3 Buchstabe a des Energiewirtschaftsgesetzes errichtet und betrieben werden.\n(3) Die im Bundesbedarfsplan mit „C“ gekennzeichneten Vorhaben sind Offshore-Anbindungsleitungen im Sinne von § 2 Absatz 1 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz. Sie werden im Küstenmeer als Seekabel und landeinwärts bis zu den im Bundesbedarfsplan festgelegten Netzverknüpfungspunkten als Freileitung oder Erdkabel errichtet und betrieben oder geändert.\n(4) Die im Bundesbedarfsplan mit „D“ gekennzeichneten Vorhaben sind als Pilotprojekte für den Einsatz von Hochtemperaturleiterseilen nach § 12b Absatz 1 Satz 3 Nummer 3 Buchstabe b des Energiewirtschaftsgesetzes zu errichten und zu betreiben oder zu ändern. Die für die Zulassung des Vorhabens zuständige Behörde kann den Einsatz von Hochtemperaturleiterseilen bei Vorhaben des Bundesbedarfsplans, die nicht unter Satz 1 fallen, genehmigen, soweit dies technisch und wirtschaftlich effizient ist.\n(5) Die im Bundesbedarfsplan mit „E“ gekennzeichneten Vorhaben zur Höchstspannungs-Gleichstrom-Übertragung sind nach Maßgabe des § 3 als Erdkabel zu errichten und zu betreiben oder zu ändern.\n(6) Die im Bundesbedarfsplan mit „F“ gekennzeichneten Vorhaben zur Höchstspannungs-Drehstrom-Übertragung können als Pilotprojekte nach Maßgabe des § 4 als Erdkabel errichtet und betrieben oder geändert werden.\n(7) Bei der Zulassung der im Bundesbedarfsplan mit „G“ gekennzeichneten Vorhaben oder Einzelmaßnahmen ist nach § 5a Absatz 4 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz aufgrund ihrer besonderen Eilbedürftigkeit auf eine Bundesfachplanung zu verzichten. Vorhaben im Sinne von Absatz 5 sollen ebenfalls mit „G“ gekennzeichnet werden, wenn eine Angabe nach § 12b Absatz 3a des Energiewirtschaftsgesetzes vorliegt und wenn und soweit sie\n(8) Bei den im Bundesbedarfsplan mit „H“ gekennzeichneten Vorhaben stehen die energiewirtschaftliche Notwendigkeit und der vordringliche Bedarf für Leerrohre fest, die nach Maßgabe des § 18 Absatz 3 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz zugelassen werden."}