{"id":"3","heading":"Erdkabel für Leitungen zur Höchstspannungs-Gleichstrom-Übertragung","text":"(1) Leitungen zur Höchstspannungs-Gleichstrom-Übertragung der im Bundesbedarfsplan mit „E“ gekennzeichneten Vorhaben sind nach Maßgabe dieser Vorschrift als Erdkabel zu errichten und zu betreiben oder zu ändern.\n(2) Die Leitung kann auf technisch und wirtschaftlich effizienten Teilabschnitten als Freileitung errichtet und betrieben oder geändert werden, soweit\n(3) Sofern Gebietskörperschaften, auf deren Gebiet ein Trassenkorridor voraussichtlich verlaufen wird, in der Antragskonferenz nach § 7 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz aufgrund örtlicher Belange die Prüfung des Einsatzes einer Freileitung verlangen, ist vom Träger des Vorhabens zu prüfen, ob die Leitung auf Teilabschnitten in dieser Gebietskörperschaft abweichend von Absatz 2 als Freileitung errichtet und betrieben oder geändert werden kann. Sofern die Prüfung ergibt, dass dies möglich ist, und der Träger des Vorhabens dies bei der Vorlage der erforderlichen Unterlagen nach § 8 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz vorschlägt, ist die Errichtung und der Betrieb oder die Änderung einer Leitung als Freileitung auf Teilabschnitten innerhalb der betreffenden Gebietskörperschaft abweichend von Absatz 2 zulässig. Auf Verlangen der für die Bundesfachplanung oder Zulassung des Vorhabens zuständigen Behörde müssen die Leitungen auf Teilabschnitten als Freileitung errichtet und betrieben oder geändert werden. Die Sätze 1 bis 3 sind nur anzuwenden bei Antragskonferenzen nach § 7 des Netzausbaubeschleunigungsgesetzes Übertragungsnetz, die vor dem 29. Juli 2022 durchgeführt worden sind.\n(4) Die Errichtung und der Betrieb oder die Änderung als Freileitung nach Absatz 2 und 3 ist unzulässig, wenn die Leitung\n(5) Als Erdkabel im Sinne dieser Vorschrift gelten alle Erdleitungen einschließlich Kabeltunnel, Nebenbauwerken und gasisolierter Rohrleitungen. Kunststoffisolierte Erdkabel mit einer Nennspannung von mehr als 320 Kilovolt bis zu 525 Kilovolt erfüllen die Anforderungen an die technische Sicherheit im Sinne des § 49 des Energiewirtschaftsgesetzes.\n(6) Für Leitungen zur Höchstspannungs-Drehstrom-Übertragung, die der Anbindung von Stromrichteranlagen im Rahmen des im Bundesbedarfsplan mit „E“ gekennzeichneten Vorhabens dienen, ist § 4 entsprechend anzuwenden."}