{"id":"2","heading":"Gestaltbare Rechtsverhältnisse","text":"(1) Auf der Grundlage eines Restrukturierungsplans können gestaltet werden:\n(2) Beruhen Restrukturierungsforderungen oder Absonderungsanwartschaften auf einem mehrseitigen Rechtsverhältnis zwischen dem Schuldner und mehreren Gläubigern, so sind auch Einzelbestimmungen in diesem Rechtsverhältnis durch den Restrukturierungsplan gestaltbar. Satz 1 gilt auch für die Bedingungen von Schuldtiteln im Sinne des § 2 Absatz 1 Nummer 3 des Wertpapierhandelsgesetzes und von Verträgen, die zu gleichlautenden Bedingungen mit einer Vielzahl von Gläubigern geschlossen wurden. Beruhen Restrukturierungsforderungen oder Absonderungsanwartschaften auf unterschiedlichen Rechtsverhältnissen und haben die Inhaber der Forderungen oder Anwartschaften untereinander und mit dem Schuldner Vereinbarungen über die Durchsetzung der gegenüber diesem bestehenden Forderungen oder Anwartschaften und das relative Rangverhältnis der aus der Durchsetzung resultierenden Erlöse getroffen, so sind auch die Bedingungen dieser Vereinbarung durch den Plan gestaltbar.\n(3) Ist der Schuldner eine juristische Person oder eine rechtsfähige Personengesellschaft, können auch die Anteils- oder Mitgliedschaftsrechte der an dem Schuldner beteiligten Personen durch den Restrukturierungsplan gestaltet, sonstige gesellschaftsrechtlich zulässige Regelungen getroffen sowie Anteils- und Mitgliedschaftsrechte übertragen werden.\n(4) Der Restrukturierungsplan kann auch die Rechte der Inhaber von Restrukturierungsforderungen gestalten, die diesen aus einer von einem verbundenen Unternehmen im Sinne des § 15 des Aktiengesetzes als Bürge, Mitschuldner oder aufgrund einer anderweitig übernommenen Haftung oder an Gegenständen des Vermögens dieses Unternehmens zustehen (gruppeninterne Drittsicherheit); der Eingriff ist durch eine angemessene Entschädigung zu kompensieren. Satz 1 Halbsatz 2 gilt entsprechend für eine Beschränkung der persönlichen Haftung eines persönlich haftenden Gesellschafters eines als rechtsfähige Personengesellschaft verfassten Schuldners.\n(5) Maßgeblich für die Absätze 1 bis 4 sind die Rechtsverhältnisse zum Zeitpunkt der Unterbreitung des Planangebots (§ 17), im Fall einer Abstimmung im gerichtlichen Planabstimmungsverfahren zum Zeitpunkt der Antragstellung (§ 45). Erwirkt der Schuldner vorher eine Stabilisierungsanordnung (§ 49), tritt an die Stelle des Planangebots oder des Antrags der Zeitpunkt der Erstanordnung."}