{"id":"32","heading":"Pflichten des Schuldners","text":"(1) Der Schuldner betreibt die Restrukturierungssache mit der Sorgfalt eines ordentlichen und gewissenhaften Sanierungsgeschäftsführers und wahrt dabei die Interessen der Gesamtheit der Gläubiger. Insbesondere unterlässt er Maßnahmen, welche sich mit dem Restrukturierungsziel nicht vereinbaren lassen oder welche die Erfolgsaussichten der in Aussicht genommenen Restrukturierung gefährden. Mit dem Restrukturierungsziel ist es in der Regel nicht vereinbar, Forderungen zu begleichen oder zu besichern, die durch den Restrukturierungsplan gestaltet werden sollen.\n(2) Der Schuldner teilt dem Gericht jede wesentliche Änderung mit, welche den Gegenstand des angezeigten Restrukturierungsvorhabens und die Darstellung des Verhandlungsstands betrifft. Hat der Schuldner eine Stabilisierungsanordnung nach § 49 erwirkt, teilt er auch unverzüglich wesentliche Änderungen mit, welche die Restrukturierungsplanung betreffen. Ist ein Restrukturierungsbeauftragter bestellt, bestehen die Pflichten nach den Sätzen 1 und 2 auch gegenüber dem Restrukturierungsbeauftragten.\n(3) Während der Rechtshängigkeit der Restrukturierungssache ist der Schuldner verpflichtet, dem Restrukturierungsgericht den Eintritt einer Zahlungsunfähigkeit im Sinne des § 17 Absatz 2 der Insolvenzordnung unverzüglich anzuzeigen. Handelt es sich bei dem Schuldner um eine juristische Person oder um eine rechtsfähige Personengesellschaft, für deren Verbindlichkeiten keine natürliche Person als unmittelbarer oder mittelbarer Gesellschafter haftet, steht der Zahlungsunfähigkeit eine Überschuldung im Sinne des § 19 Absatz 2 der Insolvenzordnung gleich.\n(4) Der Schuldner ist verpflichtet, dem Gericht unverzüglich anzuzeigen, wenn das Restrukturierungsvorhaben keine Aussicht auf Umsetzung hat, insbesondere, wenn infolge der erkennbar gewordenen ernsthaften und endgültigen Ablehnung des vorgelegten Restrukturierungsplans durch Planbetroffene nicht davon ausgegangen werden kann, dass die für eine Planannahme erforderlichen Mehrheiten erreicht werden können."}