{"id":"64","heading":"Minderheitenschutz","text":"(1) Auf Antrag eines Planbetroffenen, der gegen den Restrukturierungsplan gestimmt hat, ist die Bestätigung des Plans zu versagen, wenn der Antragsteller durch den Restrukturierungsplan voraussichtlich schlechter gestellt wird als er ohne den Plan stünde. Hat der Schuldner gegen den Inhaber einer Absonderungsanwartschaft eine Vollstreckungs- oder Verwertungssperre erwirkt, die diesen an der Verwertung der Anwartschaft hinderte, bleiben Minderungen im Wert der Anwartschaft, die sich während der Dauer der Anordnung ergeben, für die Bestimmung der Stellung des Berechtigten ohne Plan außer Betracht, es sei denn, die Wertminderung hätte sich auch ohne die Anordnung ergeben.\n(2) Der Antrag nach Absatz 1 ist nur zulässig, wenn der Antragsteller bereits im Abstimmungsverfahren dem Plan widersprochen und geltend gemacht hat, dass er durch den Plan voraussichtlich schlechter gestellt wird als er ohne Plan stünde. Ist die Planabstimmung in einem gerichtlichen Erörterungs- und Abstimmungstermin erfolgt, muss der Antragsteller spätestens in diesem Termin glaubhaft machen, durch den Plan voraussichtlich schlechter gestellt zu werden.\n(3) Der Antrag nach Absatz 1 ist abzuweisen, wenn im gestaltenden Teil des Restrukturierungsplans Mittel für den Fall bereitgestellt werden, dass ein Planbetroffener eine Schlechterstellung nachweist. Ob der Antragsteller einen Ausgleich aus diesen Mitteln erhält, ist außerhalb der Restrukturierungssache zu klären.\n(4) Hat weder eine Versammlung der Planbetroffenen (§ 20) noch ein Erörterungs- und Abstimmungstermin (§ 45) stattgefunden, gilt Absatz 2 Satz 1 nur, wenn im Planangebot besonders auf das Erfordernis der Geltendmachung der voraussichtlichen Schlechterstellung durch den Plan im Abstimmungsverfahren hingewiesen wurde. Hat eine Versammlung der Planbetroffenen stattgefunden, gilt Absatz 2 Satz 1 nur, wenn in dem Einberufungsschreiben besonders auf das Erfordernis der Geltendmachung der voraussichtlichen Schlechterstellung durch den Plan im Abstimmungsverfahren hingewiesen wurde. Absatz 2 Satz 2 gilt nur, wenn in der Ladung besonders auf das Erfordernis der Glaubhaftmachung der voraussichtlichen Schlechterstellung durch den Plan spätestens im Erörterungs- und Abstimmungstermin hingewiesen wurde."}