{"id":"66","heading":"Sofortige Beschwerde","text":"(1) Gegen den Beschluss, durch den der Restrukturierungsplan bestätigt wird, steht jedem Planbetroffenen die sofortige Beschwerde zu. Dem Schuldner steht die sofortige Beschwerde zu, wenn die Bestätigung des Restrukturierungsplans abgelehnt worden ist.\n(2) Die sofortige Beschwerde gegen die Bestätigung des Restrukturierungsplans ist nur zulässig, wenn der Beschwerdeführer\n(3) Absatz 2 Nummer 1 und 2 gilt nur, wenn im Einberufungsschreiben oder in der Ladung zum Termin auf die Notwendigkeit des Widerspruchs und der Ablehnung des Plans besonders hingewiesen wurde. Hat weder eine Versammlung der Planbetroffenen (§ 20) noch ein Erörterungs- und Abstimmungstermin (§ 45) stattgefunden, so gilt Absatz 2 Nummer 1 und 2 nur, wenn im Planangebot auf die Notwendigkeit des Widerspruchs und der Ablehnung des Plans besonders hingewiesen wurde.\n(4) Auf Antrag des Beschwerdeführers ordnet das Gericht die aufschiebende Wirkung der Beschwerde an, wenn der Vollzug des Restrukturierungsplans mit schwerwiegenden, insbesondere nicht rückgängig zu machenden Nachteilen für den Beschwerdeführer einhergeht, die außer Verhältnis zu den Vorteilen des sofortigen Planvollzugs stehen.\n(5) Das Beschwerdegericht weist die Beschwerde gegen die Bestätigung des Restrukturierungsplans auf Antrag des Schuldners unverzüglich zurück, wenn die alsbaldige Rechtskraft der Planbestätigung vorrangig erscheint, weil die Nachteile eines verzögerten Planvollzugs die Nachteile für den Beschwerdeführer überwiegen; ein Abhilfeverfahren findet nicht statt. Dies gilt nicht, wenn ein besonders schwerer Rechtsverstoß vorliegt. Weist das Beschwerdegericht die Beschwerde nach Satz 1 zurück, ist der Schuldner dem Beschwerdeführer zum Ersatz des Schadens verpflichtet, der ihm durch den Planvollzug entsteht; die Rückgängigmachung der Wirkungen des Restrukturierungsplans kann nicht als Schadensersatz verlangt werden. Für Klagen, mit denen Schadensersatzansprüche nach Satz 3 geltend gemacht werden, ist das Landgericht ausschließlich zuständig, das die Beschwerde zurückgewiesen hat."}