{"id":"81","heading":"Regelvergütung","text":"(1) Der Restrukturierungsbeauftragte erhält, soweit er persönlich tätig wird, ein Honorar auf der Grundlage angemessener Stundensätze.\n(2) Soweit der unterstützende Einsatz qualifizierter Mitarbeiter erforderlich ist, erhält der Restrukturierungsbeauftragte auch für deren Tätigkeit ein Honorar auf der Grundlage angemessener Stundensätze.\n(3) Bei der Bemessung der Stundensätze berücksichtigt das Restrukturierungsgericht die Unternehmensgröße, Art und Umfang der wirtschaftlichen Schwierigkeiten des Schuldners und die Qualifikation des Restrukturierungsbeauftragten sowie der qualifizierten Mitarbeiter. Im Regelfall beläuft sich der Stundensatz für die persönliche Tätigkeit des Restrukturierungsbeauftragten auf bis zu 350 Euro und für die Tätigkeit qualifizierter Mitarbeiter auf bis zu 200 Euro.\n(4) Mit der Bestellung des Restrukturierungsbeauftragten setzt das Restrukturierungsgericht die Stundensätze fest. Zugleich bestimmt es auf der Grundlage von Stundenbudgets, die dem voraussichtlichen Aufwand und der Qualifikation des Beauftragten und der qualifizierten Mitarbeiter angemessen Rechnung tragen, einen Höchstbetrag für das Honorar. Dazu hört das Restrukturierungsgericht die zu bestellende Person und diejenigen an, die die Auslagen nach Nummer 9017 des Kostenverzeichnisses zum Gerichtskostengesetz schulden (Auslagenschuldner).\n(5) Die Bestellung eines fakultativen Restrukturierungsbeauftragten soll erst nach Zahlung der Gerichtsgebühr für die Bestellung nach Nummer 2513 des Kostenverzeichnisses zum Gerichtskostengesetz und eines Vorschusses auf die Auslagen nach Nummer 9017 des Kostenverzeichnisses zum Gerichtskostengesetz erfolgen. Erfolgt eine Bestellung von Amts wegen, soll das Restrukturierungsgericht auch über jeden Antrag des Schuldners auf Inanspruchnahme eines Instruments des Stabilisierungs- und Restrukturierungsrahmens erst nach Zahlung der Gerichtsgebühr für die Bestellung nach Nummer 2513 des Kostenverzeichnisses zum Gerichtskostengesetz und eines Vorschusses auf die Auslagen nach Nummer 9017 des Kostenverzeichnisses zum Gerichtskostengesetz entscheiden.\n(6) Reichen die der Ermittlung des Höchstbetrags zugrunde gelegten Stundenbudgets für eine sachgerechte Wahrnehmung der Aufgaben und Befugnisse nicht aus, legt der Beauftragte Grund und Ausmaß des Erhöhungsbedarfs unverzüglich dem Restrukturierungsgericht dar. Das Restrukturierungsgericht hat in diesem Fall nach Anhörung der Auslagenschuldner unverzüglich über eine Anpassung der Budgets zu entscheiden. Absatz 5 gilt entsprechend.\n(7) Für den Ersatz der Auslagen gelten § 5 Absatz 2 Satz 1 Nummer 2 und die §§ 6, 7 und 12 Absatz 1 Satz 2 Nummer 4 des Justizvergütungs- und -entschädigungsgesetzes entsprechend.\n(+++ § 81: Zur Anwendung vgl. § 98 Abs. 2 +++)"}