{"id":"10","heading":"Schifffahrtszeichen, Kennzeichnung für Luftfahrt, Anzeigepflicht","text":"(1) Der Unternehmer hat Plattformen zur Gewährleistung der Sicherheit des Schiffsverkehrs mit den erforderlichen Schifffahrtszeichen zu kennzeichnen und deren ordnungsgemäßen Betrieb sicherzustellen. Maßgebend für die Kennzeichnung ist die Empfehlung\n(2) Der Unternehmer hat Ankertonnen, Bojen und sonstige Schwimmer, die im Zusammenhang mit einer Plattform ausgebracht sind und die im Fall ihres Vertreibens wegen ihrer Größe und Bauart eine Gefahr für die Schifffahrt darstellen, so zu kennzeichnen, dass sie bei Tag und Nacht gut sichtbar sind. Gesunkene oder unkontrolliert treibende Gegenstände, die eine Beeinträchtigung oder Gefährdung der Sicherheit und Leichtigkeit des Schiffsverkehrs darstellen, hat er unverzüglich zu kennzeichnen.\n(3) Der Unternehmer hat Bohrungen außerhalb von Plattformen so herzurichten und zu bezeichnen, dass die Sicherheit des Schiffsverkehrs gewährleistet ist. Maßgebend für die Bezeichnung ist die Seeschifffahrtsstraßen-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209; 1999 I S. 193) in der jeweils geltenden Fassung.\n(4) Der Unternehmer hat Plattformen und andere Einrichtungen, deren höchste Bauwerksspitze eine Höhe von 100 Metern über der Wasseroberfläche überschreitet, als Luftfahrthindernis zu kennzeichnen. Für die Kennzeichnung gelten die einschlägigen luftrechtlichen Vorschriften, insbesondere die Allgemeine Verwaltungsvorschrift zur Kennzeichnung von Luftfahrthindernissen vom 2. September 2004 (BAnz. S. 19 937) in der jeweils geltenden Fassung.\n(5) Der Unternehmer hat der Flugsicherungsorganisation nach § 31b Absatz 1 Satz 1 des Luftverkehrsgesetzes in der Fassung der Bekanntmachung vom 10. Mai 2007 (BGBl. I S. 698), das zuletzt durch Artikel 1 des Gesetzes vom 28. Juni 2016 (BGBl. I S. 1548) geändert worden ist,\n(6) Der Unternehmer hat die Schifffahrtszeichen und die Hinderniskennzeichnung für die Luftfahrt in betriebssicherem Zustand zu halten. Für die Aufrechterhaltung ihrer Energieversorgung hat er eine unabhängige Not-Energiequelle zur Verfügung zu stellen, die selbsttätig die Versorgung bei Ausfall der für den Normalbetrieb benutzten Energiequelle übernimmt. Bei regelmäßig mit Personen besetzten Plattformen hat der Unternehmer dafür zu sorgen, dass Funktionsstörungen der Schifffahrts- und Hinderniskennzeichnung und Störungen ihrer Stromversorgung in den Kontrollräumen der Plattform akustisch oder optisch angezeigt werden.\n(+++ Kapitel 1 (§§ 1 bis 39): Zur Anwendung vgl. § 69 Abs. 1 +++)"}