{"id":"26","heading":"Brand-, Explosions- und Gasschutz","text":"(1) Der Unternehmer hat die nach der Art der Tätigkeiten sowie der Einrichtungen erforderlichen Maßnahmen und Vorkehrungen gegen das Entstehen und Ausbreiten von Bränden und gegen das Auftreten explosionsfähiger Atmosphäre zu treffen, die solche Gefahren verhindern oder diese zumindest auf das nach dem Stand der Technik und den betrieblichen Gegebenheiten unvermeidbare Ausmaß begrenzen. Bei der Auswahl und Ausgestaltung der Maßnahmen und Vorkehrungen sind die Ergebnisse der Beurteilung von Gefahren nach § 3 Absatz 1 Satz 5 Nummer 1 der Allgemeinen Bundesbergverordnung und nach § 19 Absatz 2 Satz 1 Nummer 1 und 2 zu berücksichtigen, die Vorgaben des Anhangs 1 Nummer 1 der Allgemeinen Bundesbergverordnung zu beachten sowie die Vorgaben des Anhangs I Nummer 1 der Gefahrstoffverordnung vom 26. November 2010 (BGBl. I S. 1643, 1644) in der jeweils geltenden Fassung entsprechend anzuwenden. Ergänzend sind die folgenden Absätze anzuwenden.\n(2) Der Unternehmer hat brand- und explosionsgefährdete Bereiche festzulegen und zu kennzeichnen. Ist eine Festlegung von sowohl brand- als auch explosionsgefährdeten Bereichen erforderlich, muss der brandgefährdete Bereich mindestens den explosionsgefährdeten Bereich umfassen.\n(3) In brandgefährdeten Bereichen dürfen Arbeitsmittel und Arbeitsstoffe, mit denen die in diesen Bereichen vorhandenen brennbaren Stoffe entzündet werden können, nicht verwendet werden.\n(4) Sofern der Unternehmer von der in Anhang I Nummer 1.6 Absatz 3 Satz 2 der Gefahrstoffverordnung vorgesehenen Möglichkeit zur Einteilung explosionsgefährdeter Bereiche in Zonen Gebrauch macht, darf er in den explosionsgefährdeten Bereichen nur maschinelle und elektrische Einrichtungen und andere technische Arbeitsmittel und Arbeitsstoffe verwenden und nur Arbeitsverfahren anwenden, die den Sicherheitsanforderungen der einzelnen Zonen genügen und nicht zur Zündung explosionsfähiger Atmosphäre führen können. Rauchen und jeglicher Umgang mit offenem Feuer und mit Geräten, die den Sicherheitsanforderungen einzelner Zonen nicht genügen, sind verboten.\n(5) Abweichend von Anhang I Nummer 1.3 Absatz 2 Satz 1 der Gefahrstoffverordnung und den Absätzen 3 und 4 Satz 1 und 3 darf der Unternehmer in explosionsgefährdeten Bereichen bei Instandsetzungs-, Wartungs- oder anderen notwendigen Arbeiten Schweiß-, Schneid- und Lötarbeiten sowie ähnliche Arbeiten mit offenem Feuer durchführen und andere technische Arbeitsmittel als die in den Absätzen 3 und 4 Satz 1 genannten verwenden, wenn\n(6) Besteht bei außergewöhnlichen Stör- oder Schadensfällen die Gefahr, dass explosionsfähige Atmosphäre auch außerhalb der festgelegten explosionsgefährdeten Bereiche entsteht oder sich dorthin ausbreitet, so haben die Beschäftigten im gefährdeten Bereich alle Elemente der Plattform und alle anderen Einrichtungen, von denen Zündgefahren ausgehen können, unverzüglich außer Betrieb zu nehmen oder zu entfernen. Das Rauchen und jeglicher Umgang mit offenem Feuer sind sofort einzustellen. Zur Überwachung auf explosionsfähige Atmosphäre muss der Unternehmer Handmessgeräte zur Verfügung stellen.\n(7) Der Unternehmer darf mit Arbeiten unter Benutzung von Atemschutzgeräten, die nach Anhang 1 Nummer 1.3.2 der Allgemeinen Bundesbergverordnung zum Schutz vor gesundheitsgefährdenden Stoffen oder Gasen bereitzustellen sind, nur Personen betrauen, die mit dem Umgang der Geräte vertraut sind und bei denen nach ärztlicher Bescheinigung keine gesundheitlichen Bedenken bestehen.\n(8) Arbeiten, bei denen die Beschäftigten durch schädliche Gase, Dämpfe oder Nebel oder durch Sauerstoffmangel geschädigt werden können, darf der Unternehmer nur von Personen, die mit derartigen Arbeiten vertraut sind, und nur auf ausdrückliche Anweisung von zur Leitung des Betriebs bestellten verantwortlichen Personen sowie unter ständiger Anwesenheit einer verantwortlichen Person durchführen lassen.\n(9) Können in Plattformen oder anderen Einrichtungen oder in Teilen davon schwefelwasserstoffhaltige Gase in einer gesundheitsgefährdenden Konzentration auftreten, müssen die Beschäftigten Atemschutzgeräte bei sich führen, die im Gefahrenfall eine Flucht ermöglichen. Sind die Fluchtwege von den Arbeitsplätzen schwierig, müssen die Atemschutzgeräte von der Umgebungsatmosphäre unabhängig sein. Die Atemschutzgeräte dürfen an der Arbeitsstelle abgelegt werden, müssen aber jederzeit griff- und einsatzbereit sein.\n(10) In dem Gasschutzplan nach Anhang 1 Nummer 1.3.3 und dem Brandschutzplan nach Anhang 1 Nummer 1.4.5 der Allgemeinen Bundesbergverordnung hat der Unternehmer insbesondere Folgendes festzulegen:\n(11) Für die Überwachung des Brandschutzes und des Gasschutzes ist jeweils eine verantwortliche Person im Sinne des § 58 Absatz 1 Nummer 2 des Bundesberggesetzes als Brandschutz- und Gasschutzbeauftragter zu bestellen.\n(+++ Kapitel 1 (§§ 1 bis 39): Zur Anwendung vgl. § 69 Abs. 1 +++)"}