{"id":"28","heading":"Umgang mit brennbaren und wassergefährdenden Stoffen","text":"(1) Der Unternehmer hat Behälter und Behältnisse zur Lagerung von brennbaren Flüssigkeiten so auszuwählen, aufzustellen und zu befestigen, dass sie den im Betrieb auftretenden Beanspruchungen standhalten. Lagerbehälter, die nicht in das Tragwerk oder in die Aufbauten einer Plattform einbezogen sind, und ortsbewegliche Behältnisse darf er im Innern einer Plattform nur in den dafür bestimmten Lagerräumen und im Freien nur an den dafür bestimmten Lagerplätzen aufstellen. Die Lagerräume und Lagerplätze hat er so zu gestalten, dass auftretende Undichtheiten erkennbar sind und auslaufende Flüssigkeiten aufgefangen werden. Bei einwandigen Lagerbehältern sind die Auffangvorrichtungen so zu bemessen, dass die Inhalte der Lagerbehälter vollständig aufgenommen werden. Ortsbewegliche Behältnisse müssen im Übrigen den verkehrsrechtlichen Vorschriften über die Beförderung gefährlicher Güter entsprechen.\n(2) Werden brennbare Flüssigkeiten unterschiedlicher Art und Gefährlichkeit zusammen gelagert, hat der Unternehmer dafür zu sorgen, dass sich die Flüssigkeiten und ihre Dämpfe nicht vermischen können. Die weiteren Sicherheitsmaßnahmen hat er auf die Erfordernisse der größtmöglichen Gefahr abzustellen, die von der jeweiligen Zusammenstellung der zusammen gelagerten Flüssigkeiten ausgehen kann. Leichtes Heizöl oder Dieselkraftstoff darf nicht in Kammern eines unterteilten Lagerbehälters gelagert werden, wenn in benachbarten Kammern dieses Lagerbehälters brennbare Flüssigkeiten gelagert werden, deren Grad an Gefährlichkeit den des Heizöls oder des Dieselkraftstoffes übertrifft.\n(3) Der Unternehmer hat dafür zu sorgen, dass beim Befüllen und Entleeren von Behältern oder Gefäßen mit brennbaren Flüssigkeiten ein Auslaufen oder Überlaufen vermieden wird und der Füll- oder Entleervorgang jederzeit schnell und gefahrlos durch Absperreinrichtungen unterbrochen werden kann. Die Absperreinrichtungen müssen von einem Ort aus bedient werden können, der auch im Fall eines Brandes oder einer Explosion schnell und ungehindert erreichbar ist. Das Befüllen und Entleeren sind von den damit betrauten Personen ständig zu überwachen, soweit nicht durch selbsttätig wirksame Regelvorrichtungen ein Auslaufen oder Überlaufen verhindert wird. Für die Übernahme von Treibstoffen aus Wasserfahrzeugen sind die Sätze 1 bis 3 entsprechend anzuwenden.\n(4) Auf beweglichen Plattformen hat der Unternehmer mindestens die Anforderungen an die Lagerung, Verteilung und Verwendung von flüssigen Brenn- und Treibstoffen, Schmierölen und sonstigen entzündbaren Ölen einzuhalten, die nach internationalen Regeln an Schiffe unter deutscher Flagge vergleichbarer Größe gestellt werden.\n(5) Die Absätze 1 bis 3 sind entsprechend auf die Lagerung von Erdöl und von nicht brennbaren wassergefährdenden Flüssigkeiten anzuwenden, soweit diese das Meer gefährden können.\n(6) Weitergehende und konkretisierende Anforderungen an den Umgang mit brennbaren und wassergefährdenden Stoffen durch Bundes- und Landesrecht bleiben unberührt.\n(+++ Kapitel 1 (§§ 1 bis 39): Zur Anwendung vgl. § 69 Abs. 1 +++)"}