{"id":"29","heading":"Umgang mit Sprengstoffen und Zündmitteln","text":"(1) Für die Kontrolle des Umgangs mit Sprengstoffen und Zündmitteln ist eine verantwortliche Person zu bestellen. Der selbständige Umgang mit Sprengstoffen und Zündmitteln ist nur der nach Satz 1 bestellten verantwortlichen Person und den von ihr beauftragten Personen gestattet (Sprengberechtigte). Die verantwortliche Person hat für die von ihr beauftragten Personen die Art und den Umfang des Umgangs mit Sprengstoff und Zündmitteln schriftlich festzulegen.\n(2) Als Sprengberechtigte dürfen nur Personen bestellt oder beauftragt werden, die\n(3) Rauchen, offenes Feuer und offenes Licht sind beim Umgang mit Sprengstoffen und Zündmitteln verboten. Beim Umgang mit Sprengstoffen und Zündmitteln ist sicherzustellen, dass Sprengstoffe und Zündmittel nicht unbeabsichtigt gezündet werden können. Sind bei Sprengarbeiten Maßnahmen zur Sicherheit des Schiffsverkehrs erforderlich, ist Ort und Zeit der Sprengung mindestens 24 Stunden vorher der zuständigen Behörde und dem zuständigen Wasser- und Schifffahrtsamt anzuzeigen.\n(4) Sprengladungen im Bohrloch dürfen nur elektrisch gezündet werden; andere Verfahren bedürfen der Genehmigung durch die zuständige Behörde. In einem Bohrloch, in dem Sprengladungen gezündet worden sind, darf nach dem Auftreten von Versagern nur weitergebohrt werden, wenn mit den Bohrungen keine Gefahr verbunden ist.\n(5) Bei Sprengungen unter Wasser außerhalb des Bohrlochs haben die Sprengberechtigten Sprengladungen und Zündleitungen gegen Losreißen und Aufschwimmen zu sichern. Die Lage der Sprengladung haben sie an der Wasseroberfläche kenntlich zu machen. Die Zündleitung dürfen sie erst dann an die Zündmaschine anschließen, wenn alle Taucher das Wasser verlassen haben.\n(6) Der Sprengberechtigte hat Sprengladungen, die für seismische Untersuchungen im Wasser gezündet werden, mit gut sichtbaren Schwimmkörpern zu verbinden. Die Verbindungen muss er so herstellen, dass sie sich nicht selbsttätig lösen können. Als Zünder dürfen nur Selbstzerstörungszünder verwendet werden. Sie dürfen die Zündleitung erst dann an die Zündmaschine anschließen, wenn die zu zündende Sprengladung ins Wasser gelassen worden ist und das hierfür eingesetzte Boot sich von der Sprengladung so weit entfernt hat, dass es beim Zünden nicht gefährdet ist. Seismische Sprengungen dürfen nur am Tage und bei ausreichender Sicht durchgeführt werden. Die Sprengungen sind unverzüglich einzustellen, wenn Schiffe oder Boote gefährdet werden können. Zwischen den für seismische Arbeiten eingesetzten Schiffen und Booten ist eine dauernde Sprechfunkverbindung sicherzustellen.\n(7) Der Sprengberechtigte hat dafür zu sorgen, dass Sprengstoffe und sprengkräftige Zündmittel, die nicht zur unmittelbaren Verwendung vorgesehen sind, in einem besonderen Sprengstoff- und Zündmittellager aufbewahrt und unter Verschluss gehalten werden. Die Errichtung, jede wesentliche Änderung und der Betrieb des Lagers bedürfen der Genehmigung durch die zuständige Behörde.\n(8) Sprengstoffe und sprengkräftige Zündmittel, die sich außerhalb des Sprengstoff- und Zündmittellagers befinden, müssen von Sprengberechtigten beaufsichtigt werden. Sprengstoffe und sprengkräftige Zündmittel, die sich an der Arbeitsstelle befinden, müssen von Sprengberechtigten in verschließbaren Behältern, die gegen Stoß und Schlag widerstandsfähig sind, aufbewahrt werden.\n(9) Der Umgang ist nur mit Sprengstoffen und Zündmitteln erlaubt, die nach den Vorschriften des Sprengstoffgesetzes auf dem Markt bereitgestellt und verwendet werden dürfen. Sprengstoffe und Zündmittel, die Mängel aufweisen, dürfen nicht verwendet werden. Sie sind an den Hersteller zurückzugeben oder sachgemäß zu vernichten.\n(10) Die Beschäftigten haben den Verlust von Sprengstoffen und sprengkräftigen Zündmitteln unverzüglich einem Sprengberechtigten zu melden. Gefundene Sprengstoffe oder sprengkräftige Zündmittel sind der nächsterreichbaren verantwortlichen Person abzuliefern.\n(+++ Kapitel 1 (§§ 1 bis 39): Zur Anwendung vgl. § 69 Abs. 1 +++)"}