{"id":"30","heading":"Umgang mit radioaktiven Stoffen und Schutz vor ionisierender Strahlung","text":"(1) Bedarf der ortsveränderliche Umgang mit oder die Beförderung von radioaktiven Stoffen oder der ortsveränderliche Betrieb einer Anlage zur Erzeugung ionisierender Strahlung, einer Röntgeneinrichtung oder eines Störstrahlers (ortsveränderlicher Einsatz) im Gebiet des Festlandsockels einer Genehmigung nach dem Strahlenschutzgesetz und hat ein anderer Nordsee-Anliegerstaat, ein anderer Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum eine Genehmigung für diese Tätigkeit erteilt und ist die von dem anderen Staat erteilte Genehmigung unter Berücksichtigung der nach Absatz 2 vorzulegenden Unterlagen der nach dem Strahlenschutzgesetz erforderlichen Genehmigung gleichwertig, so hat die zuständige Behörde die Gleichwertigkeit auf Antrag festzustellen. Sofern keine umfassende Gleichwertigkeit der Genehmigung besteht, kann die Feststellung der Gleichwertigkeit inhaltlich beschränkt und zur Gewährleistung des Strahlenschutzes mit Auflagen verbunden werden. Hat die zuständige Behörde die Gleichwertigkeit festgestellt, so gilt im Gebiet des Festlandssockels die von dem anderen Staat erteilte Genehmigung für einen Zeitraum von bis zu vier Wochen ab dem Zeitpunkt der Feststellung der Gleichwertigkeit als Genehmigung im Sinne des Strahlenschutzgesetzes. Die zuständige Behörde kann den in Satz 3 genannten Zeitraum, jeweils auf Antrag, höchstens zweimal um jeweils bis zu vier Wochen verlängern.\n(2) Dem Antrag auf Feststellung der Gleichwertigkeit nach Absatz 1 Satz 1 sind neben der Genehmigung des anderen Staates, soweit erforderlich, weitere Unterlagen beizufügen, die deren Gleichwertigkeit mit der nach dem Strahlenschutzgesetz erforderlichen Genehmigung nachweisen. Mittels der in Satz 1 genannten Unterlagen ist nachvollziehbar darzulegen, dass\n(3) In den Fällen des Absatzes 1 Satz 3 und 4 kann die zuständige Behörde den ortsveränderlichen Einsatz untersagen, wenn\n(4) Ist der ortsveränderliche Betrieb einer Anlage zur Erzeugung ionisierender Strahlung, einer Röntgeneinrichtung oder eines Störstrahlers im Gebiet des Festlandsockels nach dem Strahlenschutzgesetz nach einer Anzeige an die zuständige Behörde zulässig, so können im Anzeigeverfahren auch Nachweise aus einem anderen Nordsee-Anliegerstaat, einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum anerkannt werden, sofern sie den Nachweisen gleichwertig sind, die nach dem Strahlenschutzgesetz erforderlich sind.\n(5) § 97 Absatz 2 der Strahlenschutzverordnung ist mit der Maßgabe anzuwenden, dass bei einem Einsatz auf Plattformen die Betriebsanleitung in deutscher Sprache oder in der Sprache gefasst sein muss, die als Verkehrssprache für die Plattform gemäß § 20 Absatz 1 festgelegt wurde.\n(+++ Kapitel 1 (§§ 1 bis 39): Zur Anwendung vgl. § 69 Abs. 1 +++)"}