{"id":"31","heading":"Niederbringen von Bohrungen","text":"(1) Bohrungen, mit denen Erdöl- oder Erdgaslagerstätten erschlossen werden sollen oder andere ausbruchsgefährdete Gebirgsschichten angebohrt werden können, hat der Unternehmer durch Verrohrung zu sichern. Die erste Rohrfahrt (Ankerrohrfahrt) ist einzubauen, bevor die Bohrung mögliche ausbruchsgefährdete Gebirgsschichten erreicht. Sie ist so abzusetzen, dass einer Verankerung der Absperreinrichtungen und der nachfolgenden Rohrfahrten gewährleistet ist. Die Absetzteufen der einzelnen Rohrfahrten sind so zu bemessen, dass ein Aufbrechen des Gebirges in dem jeweils unverrohrten Teil des Bohrloches beim Auftreten von Erdöl oder Erdgas vermieden wird; bei der Bemessung sind die Gebirgsfestigkeit und der zu erwartende Lagerstättendruck zu berücksichtigen.\n(2) Der Unternehmer hat die Verrohrung durch Zementation im Gebirge zu verankern. Die einzelnen Rohrfahrten sind soweit aufzuzementieren, dass ein dichter Abschluss des Bohrlochs gegen den nicht zementierten Teil des Ringraumes erreicht wird. Die Ankerrohrfahrt ist mindestens bis zum Meeresgrund zu zementieren. Die Zementationsstrecken sind jeweils so zu bemessen, dass nutzbare Wasserstockwerke, nicht genutzte Erdöl- und Erdgaslagerstätten und laugenführende Gebirgsschichten abgedichtet werden und ein Eindringen von Wasser in nutzbare Salzlagerstätten vermieden wird. Die Lage der Zementationsstrecken ist durch geeignete technische Maßnahmen nachzuweisen.\n(3) Beim Niederbringen der Bohrungen hat der Unternehmer dafür zu sorgen, dass\n(4) Die Absperreinrichtungen nach Absatz 3 Nummer 1 Buchstabe a müssen eingebaut sein, bevor die Bohrung nach dem Einbau der Ankerrohrfahrt und den nachfolgenden Rohrfahrten jeweils weiter vertieft wird. Ist mit einem Anbohren oberflächennahen Erdgases zu rechnen, bevor die Ankerrohrfahrt und die Absperreinrichtungen eingebaut werden können, so muss der Bohrlochkopf mit einer Vorrichtung versehen werden, mit der das Bohrloch geschlossen und gleichzeitig gefahrlos entlastet werden kann. Absperreinrichtungen dürfen nur abgebaut oder unwirksam gemacht werden, wenn das Bohrloch gegen Ausbrüche sicher ist.\n(5) Es ist sicherzustellen, dass der eingebaute Bohrstrang im Bereich der Arbeitsbühne jederzeit schnell verschlossen werden kann.\n(6) Der Unternehmer hat dafür zu sorgen, dass Menge und Beschaffenheit der während des Bohrbetriebs umlaufenden Bohrspülung die Sicherung des Bohrloches gewährleistet. Zu diesem Zweck hat er\n(7) Auf das Aufwältigen von Bohrungen, bei denen ein Ausbruch nicht auszuschließen ist, sind die Absätze 3 und 4 entsprechend anzuwenden; Absatz 5 ist entsprechend anzuwenden, wenn das Bohrloch beim Aufwältigen zur Verhütung von Ausbrüchen mit einer Spülung gesichert wird.\n(+++ Kapitel 1 (§§ 1 bis 39): Zur Anwendung vgl. § 69 Abs. 1 +++)"}