{"id":"33","heading":"Bohrungen zur Gewinnung von Erdöl und Erdgas","text":"(1) Bei Bohrungen zur Gewinnung von Erdöl und Erdgas müssen der Bohrlochkopf und seine Einrichtungen so beschaffen sein, dass sie dem höchsten zu erwartenden Kopfdruck standhalten.\n(2) Der Unternehmer hat bei Bohrungen nach Absatz 1 den Bohrlochkopf auszurüsten mit\n(3) Absperreinrichtungen nach Absatz 2 Nummer 1 müssen auch für den Ringraum vorhanden sein, wenn dieser neben dem Förderstrang zum Fördern oder Einleiten benutzt wird. Bei druckschwachen Bohrungen genügt es, wenn die Möglichkeit zum Anschluss geeigneter Messeinrichtungen nach Absatz 2 Nummer 2 besteht.\n(4) Der Unternehmer hat den Förderstrang und den Ringraum der Bohrungen zur Gewinnung von Erdöl- und Erdgas mit Anschlüssen zur Druckentlastung und zum Totpumpen auszurüsten. Die Bohrlochverflanschung hat er mit Vorrichtungen zum Anschluss von Messeinrichtungen zu versehen, mit denen der Druck in den Ringräumen zwischen den fest eingebauten Rohrfahrten ermittelt werden kann; dies gilt nicht für die Verflanschung druckschwacher Erdölbohrungen sowie für die Fälle, in denen Ringräume auf ihrer gesamten Länge zementiert sind.\n(5) Bei Bohrungen zur Gewinnung von Erdgas und bei Bohrungen, in denen Erdöl eruptiv gefördert wird, hat der Unternehmer zusätzlich zu den Absperreinrichtungen nach Absatz 2 Nummer 1 hinter dem Bohrlochkopf eine Absperreinrichtung einzubauen, die das Bohrloch selbsttätig schließt, wenn der betriebliche Mindest- oder Höchstdruck in den dem Bohrloch nachgeschalteten Betriebseinrichtungen an einer Stelle unter- oder überschritten wird. Bei einer Förderung von Erdöl mit Tiefpumpen oder bei Anwendung anderer Förderverfahren hat er sicherzustellen, dass sich die Antriebsmittel selbsttätig abschalten, wenn der jeweils einzuhaltende Druck in den nachgeschalteten Betriebseinrichtungen unter- oder überschritten wird.\n(6) Im Förderstrang der Bohrungen zur Gewinnung von Erdgas und bei Bohrungen, in denen Erdöl eruptiv gefördert wird, hat der Unternehmer im Bereich des Rohrschuhs und des Bohrlochkopfes jeweils Vorrichtungen zum Einbau von Rückschlagventilen oder Stopfen anzubringen. Außerdem hat er eine Absperreinrichtung einzubauen, die den Förderstrom im Bohrloch bei einem Bruch der Bohrlochverschlüsse selbsttätig unterbricht. Diese Absperreinrichtung muss zusätzlich von Übertage zu betätigen sein.\n(7) Beim Testen und Freifördern von Bohrungen zur Gewinnung von Erdöl- und Erdgas, die nicht in ein vorhandenes Rohrleitungssystem fördern, hat der Unternehmer anfallendes Erdgas sowie Erdöl, das nach dem Stand der Technik nicht aufgefangen werden kann, über eine Fackelanlage gefahrlos zu verbrennen.\n(+++ Kapitel 1 (§§ 1 bis 39): Zur Anwendung vgl. § 69 Abs. 1 +++)"}