{"id":"48","heading":"Interner Notfalleinsatzplan","text":"(1) Der Unternehmer hat einen internen Notfalleinsatzplan nach Anlage 1 Nummer 10 zu erstellen für die Plattform, angebundenen Einrichtungen und, sofern sich der Bericht über ernste Gefahren nach § 43 Absatz 1 Satz 3 auf diese zu erstrecken hat, für andere Einrichtungen. Dabei hat er die nach Anlage 1 Nummer 2.5 vorgenommene Risikobewertung in Bezug auf schwere Unfälle, die bei der Erstellung des Berichts über ernste Gefahren vorgenommen wird, und das Sicherheits- und Gesundheitsschutzdokument nach § 3 der Allgemeinen Bundesbergverordnung und nach § 19 zu berücksichtigen. Der interne Notfalleinsatzplan schließt eine Analyse der Wirksamkeit von Notfallmaßnahmen bei Öl- oder Gasunfällen nach Anlage 1 Nummer 2.5 ein.\n(2) Sollen von einer beweglichen Plattform aus Bohrungsarbeiten ausgeführt werden, so ist im internen Notfalleinsatzplan für die Plattform die Risikobewertung zu berücksichtigen, die im Rahmen der Mitteilung über Bohrungsarbeiten nach Anlage 1 Nummer 4.7 vorgenommen wird. Muss der interne Notfalleinsatzplan beispielsweise aufgrund der Art oder des Ortes der Bohrung geändert werden, so hat der Unternehmer den geänderten internen Notfalleinsatzplan der zuständigen Behörde auch vorzulegen, wenn kein neuer Betriebsplan erforderlich ist.\n(3) Soll eine Plattform für Bohrungsarbeiten im kombinierten Betrieb genutzt werden, so ist der interne Notfalleinsatzplan zu ändern, um den kombinierten Betrieb einzubeziehen. Der geänderte Plan ist der zuständigen Behörde zur Vervollständigung der einschlägigen Mitteilung über den kombinierten Betrieb vorzulegen.\n(4) Der interne Notfalleinsatzplan ist bei jeder wesentlichen Änderung des Berichts über ernste Gefahren oder der Mitteilungen über Bohrungsarbeiten oder über den kombinierten Betrieb zu aktualisieren. Die aktuelle Fassung ist der zuständigen Behörde unverzüglich vorzulegen.\n(5) Der interne Notfalleinsatzplan ist in andere Maßnahmen zum Schutz und zur Rettung von Personal von der Plattform eingebunden.\n(6) Ernste Gefahren, die erhebliche Auswirkungen auf die Umwelt in einem anderen Mitgliedstaat haben können, müssen im internen Notfalleinsatzplan so berücksichtigt werden, dass eine gemeinsame wirksame Reaktion auf einen schweren Unfall erleichtert wird.\n(7) Der Unternehmer hat sicherzustellen, dass der interne Notfalleinsatzplan\n(8) Der Unternehmer hat die für die Umsetzung des internen Notfalleinsatzplans erforderlichen Ausrüstungen und Fachleute vorzuhalten, damit sie jederzeit zur Verfügung stehen. Er hat dafür zu sorgen, dass die Ausrüstungen und Fachleute erforderlichenfalls auch den zuständigen Behörden zur Verfügung stehen, die für die Durchführung des externen Notfalleinsatzplans zuständig sind.\n(9) Der Unternehmer hat den internen Notfalleinsatzplan in der Verkehrssprache und erforderlichenfalls in weiteren Sprachen auf der Plattform an geeigneter Stelle zur Einsichtnahme auszuhängen und allen Beschäftigten eine Kurzfassung in der Verkehrssprache und erforderlichenfalls in weiteren Sprachen auszuhändigen.\n(+++ Kapitel 2 (§§ 40 bis 67): Zur Anwendung vgl. § 69 Abs. 2 +++)"}