{"id":"52","heading":"Rohrleitungen","text":"(1) Zur Beförderung von Erdöl, Erdgas und von weiteren Stoffen, die im Zusammenhang mit der Aufsuchung, Gewinnung oder Aufbereitung von Erdöl oder Erdgas benutzt oder gewonnen werden, darf der Unternehmer nur Rohrleitungen verwenden, die\n(2) Der Unternehmer hat Rohrleitungen so zu führen, dass ihre Beschädigung vermieden wird. Er hat dafür zu sorgen, dass die Rohrleitungen so im Meer verlegt werden, dass ihre Lage auch in leerem Zustand dauernd stabil bleibt. Er hat dafür zu sorgen, dass Gewichtsummantelungen der Rohre aus Beton den zu erwartenden Beanspruchungen widerstehen. In Gebieten, in denen Bodenbewegungen auftreten können, hat er Maßnahmen zur Sicherung der Rohrleitungen gegen Auswirkungen dieser Bewegungen zu treffen. Bei nichttragfähigem Untergrund hat er Ausgleichsmöglichkeiten zu schaffen, die eine Gefährdung der Rohrleitungen durch Absinken oder Auftrieb verhindern. Bei felsigem Untergrund hat er zur Vermeidung von mechanischen Einwirkungen Rohrumhüllungen oder Bettungen vorzusehen.\n(3) Bei im Meer zu verlegenden Erdöl- und Erdgasleitungen sowie bei zwischen dem Meeresgrund und einer Plattform liegenden Teilen von Rohrleitungen (Steigleitungen) darf der Unternehmer nur solche Schweißverfahren anwenden, deren Eignung durch einen nach § 23a der Allgemeinen Bundesbergverordnung anerkannten Sachverständigen bescheinigt worden ist. Der Unternehmer hat sowohl die im Herstellerwerk als auch die bei der Verlegung der Rohrleitungen hergestellten Schweißnähte zerstörungsfrei durch einen nach § 23a der Allgemeinen Bundesbergverordnung anerkannten Sachverständigen prüfen zu lassen. Bei Rohrleitungen, die keine Rohrleitungen nach Satz 1 sind, richtet sich der Umfang der zerstörungsfrei zu prüfenden Schweißnähte nach der Güte und Schweißbarkeit des für die Rohre verwendeten Stahls und nach der Art der zu befördernden Stoffe.\n(4) Der Unternehmer hat Steigleitungen\n(5) Der Unternehmer hat Gasaufbereitungs- oder Gastrocknungsanlagen nachgeschaltete Rohrleitungen, die zur Beförderung von schwefelwasserstoffhaltigem Erdgas bestimmt sind, vor der Einleitung des Gases wasserfrei zu trocknen. Er hat das zu befördernde schwefelwasserstoffhaltige Erdgas soweit zu trocknen, dass der Wassertaupunkt nicht unterschritten wird.\n(6) Die Absätze 1 bis 5 sind auch auf Transit-Rohrleitungen anzuwenden.\n(+++ Kapitel 2 (§§ 40 bis 67): Zur Anwendung vgl. § 69 Abs. 2 +++)"}