{"id":"55","heading":"Sprech- und Sprechfunkverbindungen","text":"(1) Der Unternehmer hat auf jeder Plattform eine Sprechverbindung zwischen dem Dienstraum der für die Plattform verantwortlichen Person, dem Funkraum, den Kontrollräumen, Arbeitsräumen, Aufenthaltsräumen, Bereitschaftsräumen und anderen wichtigen Punkten der Plattform einzurichten. Darüber hinaus müssen Nachrichten durch Lautsprecher vom Dienstraum der verantwortlichen Person oder von einer anderen geeigneten Stelle aus in die Kontrollräume, Arbeitsräume, Aufenthaltsräume und Bereitschaftsräume übermittelt werden können und zwar unabhängig von der Sprechverbindung nach Satz 1. Wird auf einer nicht mit Personen besetzten Plattform nur vorübergehend gearbeitet, so sind die Sätze 1 und 2 nur für die Dauer der Arbeiten anzuwenden, wenn eine ausreichende mündliche Verständigung nicht anderweitig gewährleistet ist.\n(2) Der Unternehmer hat auf jeder Plattform, auf der Personen ständig oder regelmäßig beschäftigt sind, Kommunikationssysteme einzurichten, die eine ständige Verständigung zwischen der Plattform und Schiffen, Luftfahrzeugen und dem Land gewährleisten. Es sind mindestens zwei voneinander unabhängige Kommunikationswege über eine permanente Verbindung zum Land vorzusehen. Auf den internationalen Sprechfunk-Notfrequenzen ist eine ununterbrochene Hörbereitschaft sicherzustellen. Nachrichten müssen von der Plattform zu Küsten- und Notdienststellen durch geeignete Kommunikationssysteme, die von ausfallgefährdeten Energiequellen unabhängig sind, übermittelt werden können. Die zuständige Behörde kann weitere Anforderungen an die Ausgestaltung der Kommunikationssysteme stellen, wenn es für die Sicherheit erforderlich ist.\n(3) Wird auf einer nicht mit Personen besetzten Plattform nur vorübergehend gearbeitet, so reicht für die Dauer der Arbeiten die Aufrechterhaltung einer Sprechverbindung mit einer benachbarten Plattform oder mit einem in der Nähe der Plattform befindlichen Versorgungsschiff aus. Ist auf der Plattform ein Hubschrauber einsatzbereit, ist eine Sprechverbindung nicht erforderlich.\n(4) Bei der Übernahme von Lasten zwischen Schiffen und Plattformen hat der Unternehmer für eine Sprechverbindung zu sorgen, wenn es für eine unmissverständliche Signalgabe zwischen dem Kranführer und dem Beschäftigten an den Lastaufnahmeeinrichtungen erforderlich ist.\n(+++ Kapitel 2 (§§ 40 bis 67): Zur Anwendung vgl. § 69 Abs. 2 +++)"}