{"id":"65","heading":"Externe Notfalleinsatzpläne und Notfallvorsorge","text":"(1) Die zuständige Behörde hat einen oder mehrere externe Notfalleinsatzpläne für die Plattformen oder angebundene Einrichtungen zu erstellen, die sich in ihrem Zuständigkeitsbereich befinden. Dabei hat sie das Havariekommando hinzuzuziehen, soweit dessen Aufgabenbereich betroffen ist. Der Externe Notfalleinsatzplan hat auch Einrichtungen außerhalb der Sicherheitszone zu erfassen, sofern dies zur Gewährleistung der Sicherheit der\n(2) Ernste Gefahren, die voraussichtlich erhebliche Auswirkungen auf die Umwelt in einem anderen Mitgliedsstaat haben werden, müssen in den externen Notfallplänen so berücksichtigt werden, dass eine gemeinsame wirksame Reaktion auf einen schweren Unfall erleichtert wird.\n(3) Die zuständige Behörde hat ihre externen Notfalleinsatzpläne der Europäischen Kommission, anderen potenziell betroffenen Mitgliedstaaten und der Öffentlichkeit zugänglich zu machen. Die offengelegten Informationen dürfen\n(4) Die zuständige Behörde hat geeignete Maßnahmen zu treffen, um ein hohes Maß an Kompatibilität und Interoperabilität der Notfallgerätschaften und der Fachkompetenz im Bereich der Notfallhilfe zwischen allen Mitgliedstaaten in einer geografischen Region und gegebenenfalls darüber hinaus zu erreichen. Dabei hat sie das Havariekommando hinzuzuziehen, soweit dessen Aufgabenbereich betroffen ist.\n(5) Die für die Koordinierung von Notfalleinsatzmaßnahmen zuständige Behörde hat ein Verzeichnis der Notfallgerätschaften und -vorkehrungen gemäß Anlage 6 zu führen. Dabei hat sie das Havariekommando hinzuzuziehen, soweit dessen Aufgabenbereich betroffen ist. Dieses Verzeichnis hat sie den anderen potenziell betroffenen Mitgliedstaaten und der Europäischen Kommission sowie angrenzenden Drittländern auf der Grundlage der Gegenseitigkeit zur Verfügung zu stellen.\n(6) Die zuständige Behörde hat Szenarios der Kooperation zwischen den betroffenen Behörden in potenziell betroffenen Mitgliedstaaten und den Unternehmern für Notfälle zu entwickeln, regelmäßig zu bewerten und zu aktualisieren. Dabei hat sie das Havariekommando hinzuzuziehen, soweit dessen Aufgabenbereich betroffen ist. Diese Szenarios sind im Rahmen der Erstellung der Notfallpläne sowie im Rahmen der Notfallübungen nach § 58 Absatz 1 und § 67 Absatz 5 zu berücksichtigen.\n(+++ Kapitel 2 (§§ 40 bis 67): Zur Anwendung vgl. § 69 Abs. 2 +++)"}