{"id":"66","heading":"Untersuchungen bei und nach einem schweren Unfall","text":"(1) Die zuständige Behörde hat bei schweren Unfällen in ihrem Zuständigkeitsbereich gründliche Untersuchungen einzuleiten und aus deren Ergebnissen Empfehlungen abzuleiten. Dabei hat sie das Havariekommando hinzuzuziehen, soweit dessen Aufgabenbereich betroffen ist. Über die Einleitung von Untersuchungen und deren Fortgang hat sie das Bundesministerium für Wirtschaft und Energie unverzüglich zu unterrichten.\n(2) Während eines Notfalleinsatzes erhebt die zuständige Behörde alle für eine gründliche Untersuchung notwendigen Informationen.\n(3) Die zuständige Behörde nach Absatz 1 stellt am Ende der Untersuchung oder am Ende eines etwaigen Gerichtsverfahrens jeweils eine Zusammenfassung der Ergebnisse der Untersuchungen und der Empfehlungen nach Absatz 1 der Europäischen Kommission und dem Bundesministerium für Wirtschaft und Energie zur Verfügung. Bei Umweltschäden im Sinne des § 2 Nummer 1 des Umweltschadensgesetzes hat die zuständige Behörde auch die nach § 12 des Umweltschadensgesetzes zuständige Behörde zu informieren. Sie hat eine nicht vertrauliche Fassung der Ergebnisse im Internet zu veröffentlichen.\n(4) Die zuständige Behörde und der Unternehmer haben im Anschluss an eine Untersuchung die Empfehlungen umzusetzen, die sich aus der Untersuchung ergeben haben.\n(5) Die Zuständigkeiten und Befugnisse der Bundesstelle für Seeunfalluntersuchung nach dem Seesicherheits-Untersuchungs-Gesetz in der Fassung der Bekanntmachung vom 1. März 2012 (BGBl. I S. 390) in der jeweils geltenden Fassung sowie die Zuständigkeiten und Befugnisse des Havariekommandos nach der Bund/Küstenländervereinbarung über die Errichtung des Havariekommandos in der Bekanntmachung vom 23. Dezember 2003 (BAnz. 2003, S. 1170) und nach der Bund/Küstenländer-Vereinbarung über die Bekämpfung von Meeresverschmutzungen in der Bekanntmachung vom 23. Dezember 2003 (BAnz. 2003, S. 1171) in der jeweils geltenden Fassung bleiben unberührt.\n(+++ Kapitel 2 (§§ 40 bis 67): Zur Anwendung vgl. § 69 Abs. 2 +++)"}