{"id":"67","heading":"Zusammenarbeit innerhalb der Europäischen Union, Meldepflichten","text":"(1) Die zuständige Behörde hat für Offshore-Erdöl- und -Erdgasaktivitäten, die in ihrem Zuständigkeitsbereich stattfinden, jährlich zum 1. Juni einen Jahresbericht mit den in der Anlage 7 Nummer 2 genannten Informationen zu erstellen. Sie hat den Jahresbericht an das Bundesministerium für Wirtschaft und Energie zu übermitteln, das einen zusammenfassenden Jahresbericht an die Europäische Kommission weiterleitet.\n(2) Bei einer ernsten Gefahr im Zusammenhang mit Offshore-Erdöl- und -Erdgasaktivitäten in der Bundesrepublik Deutschland, die voraussichtlich erhebliche Auswirkungen auf die Umwelt in einem anderen Mitgliedstaat haben wird, oder bei einer geplanten Zusammenarbeit mit europäischen Agenturen hat die zuständige Behörde unverzüglich das Bundesministerium für Wirtschaft und Energie zu informieren. Bei ernsten Gefahren im Zusammenhang mit Offshore-Erdöl- und -Erdgasaktivitäten in der Bundesrepublik Deutschland, die voraussichtlich erhebliche Auswirkungen auf die Umwelt in einem anderen Mitgliedstaat haben werden, verständigt die zuständige Behörde darüber hinaus unverzüglich das Maritime Lagezentrum des Havariekommandos und die nach § 4 des Umweltschadensgesetzes zuständige Behörde.\n(3) Das Bundesministerium für Wirtschaft und Energie hat alle einschlägigen Informationen auf Anfrage an diejenigen Mitgliedstaaten weiterzuleiten, die sich als potenziell betroffen ansehen. Besteht ein Risiko vorhersehbarer grenzüberschreitender Auswirkungen eines schweren Unfalls auf Drittländer, so hat das Bundesministerium für Wirtschaft und Energie den Drittländern Informationen auf der Grundlage der Gegenseitigkeit zur Verfügung zu stellen.\n(4) Das Bundesministerium für Wirtschaft und Energie koordiniert Maßnahmen, die den Wissens-, Informations- und Erfahrungsaustausch betreffen, mit anderen Mitgliedstaaten. Der Wissens-, Informations- und Erfahrungsaustausch betrifft insbesondere die Wirkungsweise der Maßnahmen für das Risikomanagement, die Verhütung schwerer Unfälle, die Überprüfung der Einhaltung der Vorschriften und Notfallmaßnahmen im Zusammenhang mit Offshore-Erdöl- und -Erdgasaktivitäten innerhalb und gegebenenfalls außerhalb der Europäischen Union.\n(5) Die zuständige Behörde, in deren Zuständigkeitsbereich eine oder mehrere Plattformen oder angebundene Einrichtungen betrieben werden, hat regelmäßig in Zusammenarbeit mit potenziell betroffenen Mitgliedstaaten, mit relevanten Agenturen der Union sowie, auf der Grundlage der Gegenseitigkeit, mit potenziell betroffenen Drittländern zu erproben, inwieweit die Bundesrepublik Deutschland darauf vorbereitet ist, auf schwere Unfälle zu reagieren. Dabei hat sie das Havariekommando hinzuzuziehen, soweit dessen Aufgabenbereich betroffen ist.\n(6) Die zuständige Behörde hat dem Bundesministerium für Wirtschaft und Energie jeden Antrag auf Errichtung einer normalerweise mit Personen besetzten Plattform für Offshore-Erdöl- und -Erdgasaktivitäten zu melden.\n(7) Bis zum 17. Juli 2016 hat die zuständige Behörde dem Bundesministerium für Wirtschaft und Energie die Maßnahmen mitzuteilen, die sie in Bezug auf den Zugang zu Fachwissen, auf materielle Ausstattung und auf Experten getroffen hat; dazu gehören auch mögliche förmliche Vereinbarungen mit einschlägigen Ämtern und Agenturen der Europäischen Union über die Erbringung fachlicher Beratung. Das Bundesministerium für Wirtschaft und Energie meldet diese Maßnahmen einschließlich weiterer Maßnahmen, die eventuell auf Bundesebene getroffen wurden, bis zum 19. Juli 2016 an die Europäische Kommission.\n(+++ Kapitel 2 (§§ 40 bis 67): Zur Anwendung vgl. § 69 Abs. 2 +++)"}