{"id":"17","heading":"Dauerhafte Aufbewahrung","text":"(1) Jede Nummer des Bundesgesetzblatts ist zusammen mit einem Nachweis über den Verkündungs- oder Bekanntmachungszeitpunkt zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv (nach § 8 Absatz 1 Satz 2 des Bundesarchivgesetzes) abzugeben. Im Falle des § 8 Absatz 2 Satz 1 ist die gedruckte Nummer des Bundesgesetzblatts zu digitalisieren sowie mit einem qualifizierten Siegel gemäß § 7 Absatz 1 zu versehen und in dieser Form zusammen mit einem Nachweis über den Verkündungs- oder Bekanntmachungszeitpunkt zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben. Im Falle des § 9 sind die Dokumente nach § 10 Absatz 2 zu digitalisieren sowie mit einem qualifizierten Siegel gemäß § 7 Absatz 1 zu versehen und zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben. In den Fällen des § 12 ist auch die auf der Internetseite www.recht.bund.de bereitgestellte Nummer des Bundesgesetzblatts, sofern noch nicht geschehen, mit einem qualifizierten Siegel gemäß § 7 Absatz 1 zu versehen und zusammen mit einem Nachweis über den Bereitstellungszeitpunkt zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben.\n(2) Elektronisch ausgefertigte Urschriften der im Bundesgesetzblatt vorzunehmenden Verkündungen und amtlichen Bekanntmachungen sind zusammen mit der zugehörigen Nummer des Bundesgesetzblatts zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben.\n(3) Jede Nummer des amtlichen Teils des Bundesanzeigers ist zusammen mit einem Nachweis über den Bekanntmachungszeitpunkt zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben. Im Falle des § 14 Absatz 1 Satz 1 ist die gedruckte Nummer des amtlichen Teils des Bundesanzeigers zu digitalisieren sowie mit einem qualifizierten Siegel gemäß § 7 Absatz 1 zu versehen und in dieser Form zusammen mit einem Nachweis über den Bekanntmachungszeitpunkt zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben. Im Falle des § 14 Absatz 3 ist auch die auf der Internetseite www.bundesanzeiger.de bereitgestellte Nummer des amtlichen Teils des Bundesanzeigers, sofern noch nicht geschehen, mit einem qualifizierten Siegel gemäß § 7 Absatz 1 zu versehen und zusammen mit einem Nachweis über den Bereitstellungszeitpunkt zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben."}