{"id":"4","heading":"","text":"(1) Jede Werbung für Arzneimittel muß folgende Angaben enthalten:\n(1a) Bei Arzneimitteln, die nur einen Wirkstoff enthalten, muß der Angabe nach Absatz 1 Nr. 2 die Bezeichnung dieses Bestandteils mit dem Hinweis: \"Wirkstoff:\" folgen; dies gilt nicht, wenn in der Angabe nach Absatz 1 Nr. 2 die Bezeichnung des Wirkstoffs enthalten ist.\n(2) Die Angaben nach den Absätzen 1 und 1a müssen mit denjenigen übereinstimmen, die nach § 11 oder § 12 des Arzneimittelgesetzes für die Packungsbeilage vorgeschrieben sind. Können die in § 11 Abs. 1 Satz 1 Nr. 3 Buchstabe a und Nr. 5 des Arzneimittelgesetzes vorgeschriebenen Angaben nicht gemacht werden, so können sie entfallen.\n(3) Bei einer Werbung außerhalb der Fachkreise ist der Text \"Zu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und fragen Sie Ihre Ärztin, Ihren Arzt oder in Ihrer Apotheke\" gut lesbar und von den übrigen Werbeaussagen deutlich abgesetzt und abgegrenzt anzugeben. Bei einer Werbung für Heilwässer tritt an die Stelle der Angabe \"die Packungsbeilage\" die Angabe \"das Etikett\". Die Angaben nach Absatz 1 Nr. 1, 3, 5 und 6 können entfallen. Satz 1 findet keine Anwendung auf Arzneimittel, die für den Verkehr außerhalb der Apotheken freigegeben sind, es sei denn, daß in der Packungsbeilage oder auf dem Behältnis Nebenwirkungen oder sonstige Risiken angegeben sind.\n(4) Die nach Absatz 1 vorgeschriebenen Angaben müssen von den übrigen Werbeaussagen deutlich abgesetzt, abgegrenzt und gut lesbar sein.\n(5) Nach einer Werbung in audiovisuellen Medien ist der nach Absatz 3 Satz 1 oder 2 vorgeschriebene Text einzublenden, der im Fernsehen vor neutralem Hintergrund gut lesbar wiederzugeben und gleichzeitig zu sprechen ist, sofern nicht die Angabe dieses Textes nach Absatz 3 Satz 4 entfällt. Die Angaben nach Absatz 1 können entfallen.\n(6) Die Absätze 1, 1a, 3 und 5 gelten nicht für eine Erinnerungswerbung. Eine Erinnerungswerbung liegt vor, wenn ausschließlich mit der Bezeichnung eines Arzneimittels oder zusätzlich mit dem Namen, der Firma, der Marke des pharmazeutischen Unternehmers oder dem Hinweis: \"Wirkstoff:\"geworben wird."}