{"id":"10a","heading":"Örtliche Zuständigkeit","text":"(1) Für die Leistungen nach diesem Gesetz örtlich zuständig ist die nach § 10 bestimmte Behörde, in deren Bereich der Leistungsberechtigte nach dem Asylgesetz oder Aufenthaltsgesetz verteilt oder zugewiesen worden ist oder für deren Bereich für den Leistungsberechtigten eine Wohnsitzauflage besteht. Ist der Leistungsberechtigte von einer Vereinbarung nach § 45 Absatz 2 des Asylgesetzes betroffen, so ist die Behörde zuständig, in deren Bereich die nach § 46 Absatz 2a des Asylgesetzes für seine Aufnahme zuständige Aufnahmeeinrichtung liegt. Im übrigen ist die Behörde zuständig, in deren Bereich sich der Leistungsberechtigte tatsächlich aufhält. Diese Zuständigkeit bleibt bis zur Beendigung der Leistung auch dann bestehen, wenn die Leistung von der zuständigen Behörde außerhalb ihres Bereichs sichergestellt wird.\n(2) Für die Leistungen in Einrichtungen, die der Krankenbehandlung oder anderen Maßnahmen nach diesem Gesetz dienen, ist die Behörde örtlich zuständig, in deren Bereich der Leistungsberechtigte seinen gewöhnlichen Aufenthalt im Zeitpunkt der Aufnahme hat oder in den zwei Monaten vor der Aufnahme zuletzt gehabt hat. War bei Einsetzen der Leistung der Leistungsberechtigte aus einer Einrichtung im Sinne des Satzes 1 in eine andere Einrichtung oder von dort in weitere Einrichtungen übergetreten oder tritt nach Leistungsbeginn ein solcher Fall ein, ist der gewöhnliche Aufenthalt, der für die erste Einrichtung maßgebend war, entscheidend. Steht nicht spätestens innerhalb von vier Wochen fest, ob und wo der gewöhnliche Aufenthalt nach den Sätzen 1 und 2 begründet worden ist, oder liegt ein Eilfall vor, hat die nach Absatz 1 zuständige Behörde über die Leistung unverzüglich zu entscheiden und vorläufig einzutreten. Die Sätze 1 bis 3 gelten auch für Leistungen an Personen, die sich in Einrichtungen zum Vollzug richterlich angeordneter Freiheitsentziehung aufhalten oder aufgehalten haben.\n(3) Als gewöhnlicher Aufenthalt im Sinne dieses Gesetzes gilt der Ort, an dem sich jemand unter Umständen aufhält, die erkennen lassen, daß er an diesem Ort oder in diesem Gebiet nicht nur vorübergehend verweilt. Als gewöhnlicher Aufenthalt ist auch von Beginn an ein zeitlich zusammenhängender Aufenthalt von mindestens sechs Monaten Dauer anzusehen; kurzfristige Unterbrechungen bleiben unberücksichtigt. Satz 2 gilt nicht, wenn der Aufenthalt ausschließlich zum Zweck des Besuchs, der Erholung, der Kur oder ähnlichen privaten Zwecken erfolgt und nicht länger als ein Jahr dauert. Ist jemand nach Absatz 1 Satz 1 nach dem Asylgesetz oder nach dem Aufenthaltsgesetz verteilt oder zugewiesen worden oder besteht für ihn eine Wohnsitzauflage für einen bestimmten Bereich, so gilt dieser Bereich als sein gewöhnlicher Aufenthalt. Wurde eine Vereinbarung nach § 45 Absatz 2 des Asylgesetzes getroffen, so gilt der Bereich als gewöhnlicher Aufenthalt des Leistungsberechtigten, in dem die nach § 46 Absatz 2a des Asylgesetzes für seine Aufnahme zuständige Aufnahmeeinrichtung liegt. Für ein neugeborenes Kind ist der gewöhnliche Aufenthalt der Mutter maßgeblich."}