{"id":"11","heading":"Ergänzende Bestimmungen","text":"(1) Im Rahmen von Leistungen nach diesem Gesetz ist auf die Leistungen bestehender Rückführungs- und Weiterwanderungsprogramme, die Leistungsberechtigten gewährt werden können, hinzuweisen; in geeigneten Fällen ist auf eine Inanspruchnahme solcher Programme hinzuwirken.\n(2) Leistungsberechtigten darf in den Teilen der Bundesrepublik Deutschland, in denen sie sich einer asyl- oder ausländerrechtlichen räumlichen Beschränkung zuwider aufhalten, von der für den tatsächlichen Aufenthaltsort zuständigen Behörde regelmäßig nur eine Reisebeihilfe zur Deckung des unabweisbaren Bedarfs für die Reise zu ihrem rechtmäßigen Aufenthaltsort gewährt werden. Leistungsberechtigten darf in den Teilen der Bundesrepublik Deutschland, in denen sie entgegen einer Wohnsitzauflage ihren gewöhnlichen Aufenthalt nehmen, von der für den tatsächlichen Aufenthaltsort zuständigen Behörde regelmäßig nur eine Reisebeihilfe zur Deckung des unabweisbaren Bedarfs für die Reise zu dem Ort gewährt werden, an dem sie entsprechend der Wohnsitzauflage ihren gewöhnlichen Aufenthalt zu nehmen haben. Die Leistungen nach den Sätzen 1 und 2 können als Sach- oder Geldleistung oder mittels Bezahlkarte erbracht werden.\n(2a) Leistungsberechtigte nach § 1 Absatz 1 Nummer 1a erhalten bis zur Ausstellung eines Ankunftsnachweises nach § 63a des Asylgesetzes nur Leistungen entsprechend § 1a Absatz 1. An die Stelle der Leistungen nach Satz 1 treten die Leistungen nach den §§ 3 bis 6, auch wenn dem Leistungsberechtigten ein Ankunftsnachweis nach § 63a Absatz 1 Satz 1 des Asylgesetzes noch nicht ausgestellt wurde, sofern\n(3) Die zuständige Behörde überprüft die Personen, die Leistungen nach diesem Gesetz beziehen, auf Übereinstimmung der ihr vorliegenden Daten mit den der Ausländerbehörde über diese Personen vorliegenden Daten. Sie darf für die Überprüfung nach Satz 1 Name, Vorname (Rufname), Geburtsdatum, Geburtsort, Staatsangehörigkeiten, Geschlecht, Familienstand, Anschrift, Aufenthaltsstatus und Aufenthaltszeiten dieser Personen sowie die für diese Personen eingegangenen Verpflichtungen nach § 68 des Aufenthaltsgesetzes der zuständigen Ausländerbehörde übermitteln. Die Ausländerbehörde führt den Abgleich mit den nach Satz 2 übermittelten Daten durch und übermittelt der zuständigen Behörde die Ergebnisse des Abgleichs. Die Ausländerbehörde übermittelt der zuständigen Behörde ferner Änderungen der in Satz 2 genannten Daten. Die Überprüfungen können auch regelmäßig im Wege des automatisierten Datenabgleichs durchgeführt werden.\n(3a) Soweit nach einem Datenabruf aus dem Ausländerzentralregister Zweifel an der Identität einer Person, die Leistungen nach diesem Gesetz als Leistungsberechtigter nach § 1 Absatz 1 Nummer 1, 2, 4, 5 oder 7 beantragt oder bezieht, fortbestehen, erhebt die zuständige Behörde zur weiteren Überprüfung der Identität Fingerabdrücke der Person und nimmt eine Überprüfung der Identität mittels der Fingerabdruckdaten durch Abfrage des Ausländerzentralregisters vor. Die Befugnis nach Satz 1 setzt keinen vorherigen Datenabgleich mit der Ausländerbehörde nach Absatz 3 voraus. Von den Regelungen des Verwaltungsverfahrens in den Sätzen 1 und 2 kann durch Landesrecht nicht abgewichen werden.\n(3b) Die Verarbeitung der Identifikationsnummer nach dem Identifikationsnummerngesetz durch die zuständige Behörde ist zum Zwecke der Erbringung von Verwaltungsleistungen nach dem Onlinezugangsgesetz zulässig.\n(4) Keine aufschiebende Wirkung haben Widerspruch und Anfechtungsklage gegen einen Verwaltungsakt, mit dem"}