{"id":"1a","heading":"Anspruchseinschränkung","text":"(1) Leistungsberechtigte nach § 1 Absatz 1 Nummer 5, für die ein Ausreisetermin und eine Ausreisemöglichkeit feststehen, haben ab dem auf den Ausreisetermin folgenden Tag keinen Anspruch auf Leistungen nach den §§ 2, 3 und 6, es sei denn, die Ausreise konnte aus Gründen, die sie nicht zu vertreten haben, nicht durchgeführt werden. Ihnen werden bis zu ihrer Ausreise oder der Durchführung ihrer Abschiebung nur noch Leistungen zur Deckung ihres Bedarfs an Ernährung und Unterkunft einschließlich Heizung sowie Körper- und Gesundheitspflege gewährt. Nur soweit im Einzelfall besondere Umstände vorliegen, können ihnen auch andere Leistungen im Sinne von § 3 Absatz 1 Satz 1 gewährt werden. Die Leistungen sollen als Sachleistungen erbracht werden.\n(2) Leistungsberechtigte nach § 1 Absatz 1 Nummer 4 und 5 und Leistungsberechtigte nach § 1 Absatz 1 Nummer 6, soweit es sich um Familienangehörige der in § 1 Absatz 1 Nummer 4 und 5 genannten Personen handelt, die sich in den Geltungsbereich dieses Gesetzes begeben haben, um Leistungen nach diesem Gesetz zu erlangen, erhalten nur Leistungen entsprechend Absatz 1.\n(3) Leistungsberechtigte nach § 1 Absatz 1 Nummer 4 und 5, bei denen aus von ihnen selbst zu vertretenden Gründen aufenthaltsbeendende Maßnahmen nicht vollzogen werden können, erhalten ab dem auf die Vollziehbarkeit einer Abschiebungsandrohung oder Vollziehbarkeit einer Abschiebungsanordnung folgenden Tag nur Leistungen entsprechend Absatz 1. Können bei nach § 1 Absatz 1 Nummer 6 leistungsberechtigten Ehegatten, Lebenspartnern oder minderjährigen Kindern von Leistungsberechtigten nach § 1 Absatz 1 Nummer 4 oder 5 aus von ihnen selbst zu vertretenden Gründen aufenthaltsbeendende Maßnahmen nicht vollzogen werden, so gilt Satz 1 entsprechend.\n(4) Leistungsberechtigte nach § 1 Absatz 1 Nummer 1, 1a oder 5, für die in Abweichung von der Regelzuständigkeit nach der Verordnung (EU) Nr. 604/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der für die Prüfung eines von einem Drittstaatsangehörigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zuständig ist (ABl. L 180 vom 29.6.2013, S. 31) nach einer Verteilung durch die Europäische Union ein anderer Mitgliedstaat oder ein am Verteilmechanismus teilnehmender Drittstaat, der die Verordnung (EU) Nr. 604/2013 anwendet, zuständig ist, erhalten ebenfalls nur Leistungen entsprechend Absatz 1. Satz 1 gilt entsprechend für Leistungsberechtigte nach § 1 Absatz 1 Nummer 1 oder 1a, denen bereits von einem anderen Mitgliedstaat der Europäischen Union oder von einem am Verteilmechanismus teilnehmenden Drittstaat im Sinne von Satz 1\n(5) Leistungsberechtigte nach § 1 Absatz 1 Nummer 1, 1a oder 7 erhalten nur Leistungen entsprechend Absatz 1, wenn\n(6) Leistungsberechtigte nach § 1 Absatz 1, die nach Vollendung des 18. Lebensjahres vorsätzlich oder grob fahrlässig Vermögen, das gemäß § 7 Absatz 1 und 5 vor Eintritt von Leistungen nach diesem Gesetz aufzubrauchen ist,"}