{"id":"3","heading":"Grundleistungen","text":"(1) Leistungsberechtigte nach § 1 erhalten Leistungen zur Deckung des Bedarfs an Ernährung, Unterkunft, Heizung, Kleidung, Gesundheitspflege und Gebrauchs- und Verbrauchsgütern des Haushalts (notwendiger Bedarf). Zusätzlich werden ihnen Leistungen zur Deckung persönlicher Bedürfnisse des täglichen Lebens gewährt (notwendiger persönlicher Bedarf).\n(2) Bei einer Unterbringung in Aufnahmeeinrichtungen im Sinne von § 44 Absatz 1 des Asylgesetzes wird der notwendige Bedarf durch Sachleistungen gedeckt. Kann Kleidung nicht geleistet werden, so kann sie in Form von Bezahlkarten, Wertgutscheinen oder anderen vergleichbaren unbaren Abrechnungen gewährt werden. Gebrauchsgüter des Haushalts können leihweise zur Verfügung gestellt werden. Der notwendige persönliche Bedarf soll durch Sachleistungen gedeckt werden, soweit dies mit vertretbarem Verwaltungsaufwand möglich ist. Sind Sachleistungen für den notwendigen persönlichen Bedarf nicht mit vertretbarem Verwaltungsaufwand möglich, können auch Leistungen in Form von Bezahlkarten, Wertgutscheinen, von anderen vergleichbaren unbaren Abrechnungen oder von Geldleistungen gewährt werden.\n(3) Bei einer Unterbringung außerhalb von Aufnahmeeinrichtungen im Sinne des § 44 Absatz 1 des Asylgesetzes wird vorbehaltlich des Satzes 2 der notwendige Bedarf durch Geld- oder Sachleistungen oder in Form von Bezahlkarten, Wertgutscheinen oder anderen unbaren Abrechnungen gedeckt. Der Bedarf für Unterkunft, Heizung und Hausrat sowie für Wohnungsinstandhaltung und Haushaltsenergie wird, soweit notwendig und angemessen, gesondert als Geld- oder Sachleistung oder mittels Bezahlkarte erbracht. Absatz 2 Satz 3 ist entsprechend anzuwenden. Der Bedarf für Unterkunft und Heizung kann abweichend von Satz 2 als Direktzahlungen entsprechend § 35a Absatz 3 des Zwölften Buches Sozialgesetzbuch an den Vermieter oder andere Empfangsberechtigte erfolgen. Der notwendige persönliche Bedarf ist vorbehaltlich der Sätze 6 und 7 in Form von Bezahlkarten oder durch Geldleistungen zu decken. Soweit der notwendige persönliche Bedarf oder der Bedarf für Haushaltsenergie nicht mittels der Bezahlkarte gedeckt werden können, sind diese als Geldleistung zu erbringen. In Gemeinschaftsunterkünften im Sinne von § 53 des Asylgesetzes kann der notwendige persönliche Bedarf soweit wie möglich auch durch Sachleistungen gedeckt werden.\n(4) Bedarfe für Bildung und Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft werden bei Kindern, Jugendlichen und jungen Erwachsenen neben den Leistungen nach den Absätzen 1 bis 3 entsprechend den §§ 34, 34a und 34b des Zwölften Buches Sozialgesetzbuch gesondert berücksichtigt. Die Regelung des § 141 Absatz 5 des Zwölften Buches Sozialgesetzbuch gilt entsprechend.\n(5) Leistungen in Geld oder Geldeswert sollen an den Leistungsberechtigten oder an ein volljähriges berechtigtes Mitglied des Haushalts erfolgen. Jedes volljährige Haushaltsmitglied muss über den individuell zustehenden Leistungsumfang auf einer Bezahlkarte selbstständig und unabhängig verfügen können. Stehen die Leistungen nicht für einen vollen Monat zu, wird die Leistung anteilig erbracht; dabei wird der Monat mit 30 Tagen berechnet. Geldleistungen dürfen längstens einen Monat im Voraus erbracht werden. Von Satz 4 kann nicht durch Landesrecht abgewichen werden.\n(6) (weggefallen)"}