{"id":"3a","heading":"Bedarfssätze der Grundleistungen","text":"(1) Wird der notwendige persönliche Bedarf nach § 3 Absatz 1 Satz 2 vollständig durch Geldleistungen gedeckt, so beträgt dieser monatlich für\n(2) Wird der notwendige Bedarf nach § 3 Absatz 1 Satz 1 mit Ausnahme der Bedarfe für Unterkunft, Heizung, Hausrat, Wohnungsinstandhaltung und Haushaltsenergie vollständig durch Geldleistungen gedeckt, so beträgt dieser monatlich für\n(2a) Für den notwendigen Bedarf nach Absatz 2 Nummer 5 tritt zum 1. Januar 2021 an die Stelle des Betrags in Absatz 2 Nummer 5 der Betrag von 174 Euro. Satz 1 ist anzuwenden, bis der Betrag für den notwendigen Bedarf nach Absatz 2 Nummer 5 aufgrund der Fortschreibungen nach Absatz 4 den Betrag von 174 Euro übersteigt.\n(3) Der individuelle Geldbetrag zur Deckung des notwendigen persönlichen Bedarfs für in Abschiebungs- oder Untersuchungshaft genommene Leistungsberechtigte wird durch die zuständige Behörde festgelegt, wenn der Bedarf ganz oder teilweise anderweitig gedeckt ist.\n(4) Die Geldbeträge nach den Absätzen 1 und 2 werden jeweils zum 1. Januar eines Jahres entsprechend der Veränderungsrate nach § 28a des Zwölften Buches Sozialgesetzbuch in Verbindung mit der Regelbedarfsstufen-Fortschreibungsverordnung nach § 40 Satz 1 Nummer 1 des Zwölften Buches Sozialgesetzbuch fortgeschrieben. Die sich dabei ergebenden Beträge sind jeweils bis unter 0,50 Euro abzurunden sowie von 0,50 Euro an aufzurunden. Das Bundesministerium für Arbeit und Soziales gibt jeweils spätestens bis zum 1. November eines Kalenderjahres die Höhe der Bedarfe, die für das folgende Kalenderjahr maßgebend sind, im Bundesgesetzblatt bekannt.\n(5) Liegen die Ergebnisse einer bundesweiten neuen Einkommens- und Verbrauchsstichprobe vor, werden die Höhe des Geldbetrags für alle notwendigen persönlichen Bedarfe und die Höhe des notwendigen Bedarfs neu festgesetzt.\n(+++ Hinweis: Die Beträge nach den Absätzen 1 und 2 ergeben sich für die Zeit ab 1.1.2020 aus Bek. v. 1.10.2019 I 1429"}