{"id":"5","heading":"Arbeitsgelegenheiten","text":"(1) In Aufnahmeeinrichtungen im Sinne des § 44 des Asylgesetzes und in vergleichbaren Einrichtungen sollen Arbeitsgelegenheiten insbesondere zur Aufrechterhaltung und Betreibung der Einrichtung zur Verfügung gestellt werden; von der Bereitstellung dieser Arbeitsgelegenheiten unberührt bleibt die Verpflichtung der Leistungsberechtigten, Tätigkeiten der Selbstversorgung zu erledigen. Im Übrigen sollen soweit wie möglich Arbeitsgelegenheiten bei staatlichen, bei kommunalen und bei gemeinnützigen Trägern zur Verfügung gestellt werden, wenn das Arbeitsergebnis der Allgemeinheit dient.\n(2) Für die zu leistende Arbeit nach Absatz 1 Satz 1 erster Halbsatz und Absatz 1 Satz 2 wird eine Aufwandsentschädigung von 80 Cent je Stunde ausgezahlt, soweit der Leistungsberechtigte nicht im Einzelfall höhere notwendige Aufwendungen nachweist, die ihm durch die Wahrnehmung der Arbeitsgelegenheit entstehen.\n(3) Die Arbeitsgelegenheit ist zeitlich und räumlich so auszugestalten, daß sie auf zumutbare Weise und zumindest stundenweise ausgeübt werden kann. § 11 Absatz 4 des Zwölften Buches Sozialgesetzbuch gilt entsprechend. Ein sonstiger wichtiger Grund im Sinne von § 11 Absatz 4 Satz 1 Nummer 3 des Zwölften Buches Sozialgesetzbuch kann insbesondere auch dann vorliegen, wenn die oder der Leistungsberechtigte eine Beschäftigung auf dem allgemeinen Arbeitsmarkt, eine Berufsausbildung oder ein Studium aufnimmt oder aufgenommen hat.\n(4) Arbeitsfähige, nicht erwerbstätige Leistungsberechtigte, die nicht mehr im schulpflichtigen Alter sind, sind zur Wahrnehmung einer zur Verfügung gestellten Arbeitsgelegenheit verpflichtet. Bei unbegründeter Ablehnung einer solchen Tätigkeit besteht nur Anspruch auf Leistungen entsprechend § 1a Absatz 1. Der Leistungsberechtigte ist vorher entsprechend zu belehren.\n(5) Ein Arbeitsverhältnis im Sinne des Arbeitsrechts und ein Beschäftigungsverhältnis im Sinne der gesetzlichen Kranken- und Rentenversicherung werden nicht begründet. § 61 Abs. 1 des Asylgesetzes sowie asyl- und ausländerrechtliche Auflagen über das Verbot und die Beschränkung einer Erwerbstätigkeit stehen einer Tätigkeit nach den Absätzen 1 bis 4 nicht entgegen. Die Vorschriften über den Arbeitsschutz sowie die Grundsätze der Beschränkung der Arbeitnehmerhaftung finden entsprechende Anwendung."}