{"id":"7","heading":"Einkommen und Vermögen","text":"(1) Einkommen und Vermögen, über das verfügt werden kann, sind von dem Leistungsberechtigten und seinen Familienangehörigen, die im selben Haushalt leben, vor Eintritt von Leistungen nach diesem Gesetz aufzubrauchen. § 20 des Zwölften Buches Sozialgesetzbuch findet entsprechende Anwendung. Bei der Unterbringung in einer Einrichtung, in der Sachleistungen gewährt werden, haben Leistungsberechtigte, soweit Einkommen und Vermögen im Sinne des Satzes 1 vorhanden sind, für erhaltene Leistungen dem Kostenträger für sich und ihre Familienangehörigen die Kosten in entsprechender Höhe der in § 3a Absatz 2 genannten Leistungen sowie die Kosten der Unterkunft, Heizung und Haushaltsenergie zu erstatten; für die Kosten der Unterkunft, Heizung und Haushaltsenergie können die Länder Pauschalbeträge festsetzen oder die zuständige Behörde dazu ermächtigen.\n(2) Nicht als Einkommen nach Absatz 1 zu berücksichtigen sind:\n(3) Einkommen aus Erwerbstätigkeit bleiben bei Anwendung des Absatzes 1 in Höhe von 25 vom Hundert außer Betracht, höchstens jedoch in Höhe von 50 vom Hundert der maßgeblichen Bedarfsstufe des Geldbetrags zur Deckung aller notwendigen persönlichen Bedarfe nach § 3a Absatz 1 und des notwendigen Bedarfs nach § 3a Absatz 2, jeweils in Verbindung mit § 3a Absatz 4. Erhält eine leistungsberechtigte Person mindestens aus einer Tätigkeit Bezüge oder Einnahmen, die nach § 3 Nummer 12, 26, 26a oder 26b des Einkommensteuergesetzes steuerfrei sind, ist abweichend von Satz 1 ein Betrag von bis zu 250 Euro monatlich nicht als Einkommen zu berücksichtigen. Von den Einkommen nach Absatz 1 Satz 1 sind ferner abzusetzen\n(4) Hat ein Leistungsberechtigter einen Anspruch gegen einen anderen, so kann die zuständige Behörde den Anspruch in entsprechender Anwendung des § 93 des Zwölften Buches Sozialgesetzbuch auf sich überleiten.\n(5) Von dem Vermögen nach Absatz 1 Satz 1 ist für den Leistungsberechtigten und seine Familienangehörigen, die im selben Haushalt leben, jeweils ein Freibetrag in Höhe von 200 Euro abzusetzen. Bei der Anwendung von Absatz 1 bleiben ferner Vermögensgegenstände außer Betracht, die zur Aufnahme oder Fortsetzung der Berufsausbildung oder der Erwerbstätigkeit unentbehrlich sind. Dasselbe gilt für Entschädigungszahlungen nach Gesetzen, die eine entsprechende Anwendung des Kapitels 9 des Vierzehnten Buches Sozialgesetzbuch vorsehen.\n§ 7 Abs. 1 Satz 1: Nach Maßgabe d. Entscheidungsformel mit Art. 3 Abs. 1 GG unvereinbar gem. BVerfGE v. 11.7.2006 - 1 BvR 293/05 -; zur Umsetzung der Anforderungen d. BVerfG vgl. G v. 19.8.2007 I 1970 mWv 28.8.2007"}