{"id":"11a","heading":"Umgang mit Nährstoffen im Betrieb, Nährstoffsteuerung","text":"(1) Bei der landwirtschaftlichen Erzeugung hat der Umgang mit Nährstoffen im Betrieb nach guter fachlicher Praxis zu erfolgen. Zur guten fachlichen Praxis gehört insbesondere, dass bei der landwirtschaftlichen Erzeugung ein nachhaltiger und ressourceneffizienter Umgang mit Nährstoffen im Betrieb sichergestellt und hierbei Nährstoffverluste in die Umwelt so weit wie möglich vermieden werden. Die Vorschriften über die Anwendung der in § 2 Nummer 1 und 6 bis 8 genannten Stoffe nach § 3 Absatz 1 bis 3 und einer auf Grund des § 3 Absatz 4 auch in Verbindung mit Absatz 5 erlassenen Rechtsverordnung bleiben unberührt.\n(2) Vorbehaltlich des Satzes 2 sind ab dem 1. Januar 2023 die Zufuhr von Nährstoffen in den Betrieb und die Abgabe von Nährstoffen aus dem Betrieb in Betrieben mit mehr als 20 Hektar landwirtschaftlicher Nutzfläche oder mehr als 50 Großvieheinheiten je Betrieb in einer Stoffstrombilanz zu erfassen und zu bewerten. Die Verpflichtung nach Satz 1 gilt für Betriebe mit mehr als 50 Großvieheinheiten je Betrieb oder mit mehr als 30 Hektar landwirtschaftlicher Nutzfläche bei einer Tierbesatzdichte von mehr als 2,5 Großvieheinheiten je Hektar ab dem 1. Januar 2018. Die Verpflichtungen nach den Sätzen 1 und 2 gelten auch für Betriebe, die die dort festgesetzten Schwellenwerte unterschreiten, wenn dem Betrieb im jeweiligen Wirtschaftsjahr Wirtschaftsdünger aus anderen Betrieben zugeführt wird. Das Bundesministerium erlässt nach Maßgabe des Satzes 5 im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates zur näheren Bestimmung der Anforderungen an die gute fachliche Praxis beim Umgang mit Nährstoffen im Sinne des Absatzes 1 die näheren Vorschriften über eine betriebliche Stoffstrombilanz. In Rechtsverordnungen nach Satz 4 sind insbesondere Vorschriften zu erlassen über die Ermittlung, Aufzeichnung und Bewertung der Nährstoffmengen, die\n(3) Eine Rechtsverordnung nach Absatz 2 ist dem Bundestag vor der Zuleitung an den Bundesrat zuzuleiten. Die Rechtsverordnung kann durch Beschluss des Bundestages geändert oder abgelehnt werden. Der Beschluss des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unveränderte Rechtsverordnung dem Bundesrat zugeleitet. Soweit die Rechtsverordnung auf Grund des Beschlusses des Bundesrates geändert wird, bedarf es einer erneuten Zuleitung an den Bundestag nicht."}