{"id":"12","heading":"Überwachung, Datenübermittlung","text":"(1) Die Einhaltung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie unmittelbar geltender Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union auf dem Gebiet des Düngemittelrechts wird vorbehaltlich des Absatzes 2 durch die nach Landesrecht zuständigen Behörden überwacht.\n(2) Die Verwaltung des Entschädigungsfonds nach § 11 Abs. 1 obliegt der Bundesanstalt für Landwirtschaft und Ernährung. Sie ist zuständige Behörde für die Überwachung der Einhaltung des § 11 und der auf Grund dieser Vorschrift erlassenen Rechtsverordnungen.\n(3) Natürliche und juristische Personen und sonstige Personenvereinigungen haben den zuständigen Behörden auf Verlangen die Auskünfte zu erteilen, die zur Durchführung der den Behörden durch dieses Gesetz oder auf Grund dieses Gesetzes übertragenen Aufgaben erforderlich sind. Die zuständigen Behörden können insbesondere verlangen, dass die Auskunftspflichtigen ihnen die erforderlichen Auskünfte mündlich oder durch Vorlage von Unterlagen erteilen.\n(4) Personen, die von der zuständigen Behörde beauftragt sind, dürfen im Rahmen der Absätze 1 und 2 Grundstücke, Geschäftsräume, Betriebsräume und Transportmittel des Auskunftspflichtigen während der Geschäfts- oder Betriebszeit betreten und dort\n(5) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(6) Die für die Durchführung dieses Gesetzes zuständigen Behörden des Bundes und der Länder haben sich gegenseitig\n(7) Zum Zweck der Überwachung der Einhaltung der Anforderungen des § 3 Absatz 1 bis 3 und der auf Grund des § 3 Absatz 4 auch in Verbindung mit Absatz 5 und des § 4, jeweils auch in Verbindung mit § 15 Absatz 5, erlassenen Rechtsverordnungen übermitteln die in den Nummern 1 bis 4 genannten Stellen und Behörden den für die Überwachung nach Absatz 1 zuständigen Behörden auf Ersuchen die folgenden Daten:\n(8) Die für die Überwachung nach Absatz 1 zuständigen Behörden dürfen zu dem in Absatz 7 Satz 1 genannten Zweck die dort genannten Daten erheben, speichern und nutzen. Zu dem in Absatz 7 Satz 1 genannten Zweck dürfen die zuständigen Behörden diese Daten mit Daten abgleichen, die sie nach diesem Gesetz oder den auf Grund des § 3 Absatz 4 oder 5 und des § 4, jeweils auch in Verbindung mit § 15 Absatz 5, erlassenen Rechtsverordnungen erhoben, gespeichert oder genutzt haben. Die in Satz 1 genannten Daten sind durch die nach Absatz 1 zuständige Behörde unverzüglich zu löschen, sobald sie zur Erfüllung des Zwecks, zu dem sie erhoben, gespeichert oder genutzt worden sind, nicht mehr erforderlich sind."}