{"id":"13a","heading":"Qualitätssicherung im Bereich von Wirtschaftsdüngern","text":"(1) Zur Förderung der Einhaltung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, die für die Anwendung, das Inverkehrbringen, das Herstellen, das Befördern, die Übernahme oder das Lagern von Wirtschaftsdüngern sowie von Düngemitteln, die als Ausgangsstoff oder Bestandteil Wirtschaftsdünger enthalten, gelten, können Träger einer Qualitätssicherung eine regelmäßige Qualitätssicherung nach Maßgabe der folgenden Vorschriften für die genannten Düngemittel einrichten.\n(2) Träger einer Qualitätssicherung ist eine juristische Person oder rechtsfähige Personengesellschaft des Privatrechts, deren Mitglieder, Gesellschafter oder Anteilseigner\n(3) Qualitätszeichennehmer ist eine natürliche oder juristische Person oder rechtsfähige Personengesellschaft des Privatrechts, die gewerbsmäßig oder im Rahmen wirtschaftlicher Unternehmen die in Absatz 1 genannten Stoffe anwendet, in Verkehr bringt, herstellt, befördert, übernimmt oder lagert und über das Recht verfügt, ein Qualitätszeichen eines Trägers der Qualitätssicherung zu verwenden.\n(4) Der Träger der Qualitätssicherung bedarf der Anerkennung der zuständigen Behörde. Die Anerkennung ist zu erteilen, wenn der Träger\n(5) Der Träger der Qualitätssicherung hat die Voraussetzungen für die Verwendung des Qualitätszeichens durch einen Qualitätszeichennehmer und die Überwachung dessen Verwendung nach Maßgabe des Absatzes 6 Nummer 2 bis 4 und des Absatzes 7 so zu bestimmen, dass sie für jeden Qualitätszeichennehmer, der das Qualitätszeichen des Trägers der Qualitätssicherung verwenden will, verbindlich sind.\n(6) Das Qualitätszeichen darf nur erteilt werden, wenn der Qualitätszeichennehmer\n(7) Der Träger der Qualitätssicherung darf sich für die Überwachung der Qualitätszeichennehmer nur solcher Sachverständiger und Untersuchungsstellen bedienen, die die für die Durchführung der Überwachung erforderliche Zuverlässigkeit, Unabhängigkeit sowie Fach- und Sachkunde besitzen.\n(8) Ein Qualitätszeichen darf von einem Qualitätszeichennehmer nur geführt werden, solange und soweit ihm vom Träger der Qualitätssicherung das Recht zur Verwendung erteilt ist.\n(9) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zur in Absatz 1 genannten Förderung durch eine Qualitätssicherung erforderlich ist, Regelungen zu erlassen über\n(10) Die Landesregierungen können Rechtsverordnungen nach Absatz 9 erlassen, soweit das Bundesministerium von seiner Ermächtigung keinen Gebrauch macht. Die Landesregierungen können die Ermächtigungen nach Satz 1 durch Rechtsverordnung ganz oder teilweise auf andere Behörden übertragen."}