{"id":"3a","heading":"Nationales Aktionsprogramm zum Schutz von Gewässern vor Verunreinigung durch Nitrat aus landwirtschaftlichen Quellen, Öffentlichkeitsbeteiligung","text":"(1) Das Bundesministerium erarbeitet im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und im Benehmen mit den Ländern ein nationales Aktionsprogramm im Sinne des Artikels 5 Absatz 1 in Verbindung mit den Absätzen 4 und 5 und Artikel 4 Absatz 1 Buchstabe a der Richtlinie 91/676/EWG des Rates vom 12. Dezember 1991 zum Schutz der Gewässer vor Verunreinigung durch Nitrat aus landwirtschaftlichen Quellen (ABl. L 375 vom 31.12.1991, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1137/2008 (ABl. L 311 vom 21.11.2008, S. 1) geändert worden ist. Satz 1 gilt nicht im Hinblick auf die Beschaffenheit, die Lage, die Errichtung und den Betrieb von Anlagen zum Lagern oder Abfüllen von Gülle, Jauche oder Silagesickersäften sowie von vergleichbaren in der Landwirtschaft anfallenden Stoffen nach Anhang II Buchstabe A Nummer 5 der Richtlinie 91/676/EWG. Satz 1 in Verbindung mit Satz 2 gilt bei einer Änderung des Aktionsprogramms entsprechend. Zu dem Entwurf des Aktionsprogramms sowie zu Entwürfen zur Änderung des Aktionsprogramms wird eine Strategische Umweltprüfung nach dem Gesetz über die Umweltverträglichkeitsprüfung durchgeführt. Das Aktionsprogramm und seine Änderungen sind bei Erlass einer Rechtsverordnung auf Grund des § 3 Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 3 und mit Absatz 5 in die Beratungen zur Erstellung des Entwurfes einzubeziehen.\n(2) Soweit ein Aktionsprogramm nach Absatz 1 geringfügig geändert wird und hierbei nach Maßgabe des § 14d des Gesetzes über die Umweltverträglichkeitsprüfung keine Strategische Umweltprüfung durchzuführen ist, ist die Öffentlichkeit nach Maßgabe der folgenden Bestimmungen zu beteiligen. Der Entwurf der Änderung des Aktionsprogramms sowie Informationen über das Beteiligungsverfahren sind im Bundesanzeiger zu veröffentlichen. Natürliche und juristische Personen sowie sonstige Vereinigungen, insbesondere Vereinigungen des Agrar- und Umweltbereichs, deren Belange oder deren satzungsgemäßer Aufgabenbereich durch den Entwurf berührt werden (betroffene Öffentlichkeit), haben innerhalb einer Frist von sechs Wochen Gelegenheit zur schriftlichen oder elektronischen Stellungnahme gegenüber dem Bundesministerium; der Zeitpunkt des Fristablaufs ist bei der Veröffentlichung nach Satz 2 mitzuteilen. Fristgemäß eingegangene Stellungnahmen der betroffenen Öffentlichkeit werden vom Bundesministerium bei der Erarbeitung der Änderung des Aktionsprogramms angemessen berücksichtigt. Die Fundstelle der vom Bundesministerium unter Berücksichtigung der Änderung des Aktionsprogramms erlassenen und im Bundesgesetzblatt verkündeten Rechtsverordnung ist im Bundesanzeiger zu veröffentlichen; dabei ist in zusammengefasster Form über den Ablauf des Beteiligungsverfahrens und über die Gründe und Erwägungen, auf denen die getroffene Entscheidung beruht, zu unterrichten."}