{"id":"12","heading":"Höchstbeträge für Miete und Belastung sowie Entlastung bei den Heizkosten und die Klimakomponente","text":"(1) Die monatlichen Höchstbeträge für Miete und Belastung sind vorbehaltlich des § 11 Absatz 3 nach der Anzahl der zu berücksichtigenden Haushaltsmitglieder und nach der Mietenstufe zu berücksichtigen. Sie ergeben sich aus Anlage 1.\n(2) Die Zugehörigkeit einer Gemeinde zu einer Mietenstufe richtet sich nach dem Mietenniveau von Wohnraum der Hauptmieter und Hauptmieterinnen sowie der gleichzustellenden zur mietähnlichen Nutzung berechtigten Personen, für den Mietzuschuss geleistet wird. Das Mietenniveau ist die durchschnittliche prozentuale Abweichung der Quadratmetermieten von Wohnraum in Gemeinden vom Durchschnitt der Quadratmetermieten des Wohnraums im Bundesgebiet. Zu berücksichtigen sind nur Quadratmetermieten von Wohnraum im Sinne des Satzes 1.\n(3) Das Mietenniveau ist vom Statistischen Bundesamt festzustellen für Gemeinden mit\n(4) Das Mietenniveau wird vom Statistischen Bundesamt bei einer Anpassung der Höchstbeträge nach Absatz 1 oder einer entsprechenden strukturellen Änderung der höchstens zu berücksichtigenden Miete oder Belastung auf der Grundlage von zwei aufeinanderfolgenden Ergebnissen der jährlichen Wohngeldstatistik für Dezember (§ 36 Absatz 1 Satz 2 Nummer 2) festgestellt. Es ist ein bundesweit einheitlicher Stichtag für die Ergebnisse der Bevölkerungsstatistik zu Grunde zu legen.\n(4a) Für die Gemeinden Baltrum, Borkum (Stadt), Juist, Langeoog, Norderney (Stadt), Spiekeroog, Wangerooge (Nordseebad), Nebel, Norddorf auf Amrum, Wittdün auf Amrum, Alkersum, Borgsum, Dunsum, Midlum, Nieblum, Oevenum, Oldsum, Süderende, Utersum, Witsum, Wrixum, Wyk auf Föhr (Stadt), Helgoland, Gröde, Hallig Hooge, Langeneß, Pellworm und Insel Hiddensee, die auf Inseln ohne Festlandanschluss liegen, wird ein gemeinsames Mietenniveau festgestellt. Sie erhalten eine eigene gemeinsame Mietenstufenzuordnung und für die Anlage zu § 1 Absatz 3 der Wohngeldverordnung die Bezeichnung Inseln ohne Festlandanschluss. Abweichend von Absatz 4 wird das Statistische Bundesamt nach den Absätzen 2 und 3 einmalig ausschließlich das gemeinsame Mietenniveau dieser Gemeinden und das jeweilige Mietenniveau der von dieser Änderung betroffenen Kreise vor der nächsten Anpassung der Höchstbeträge nach Absatz 1 feststellen. Diese Feststellung erfolgt auf der Grundlage der Ergebnisse der Wohngeldstatistiken für Dezember 2016 und Dezember 2017 (§ 36 Absatz 1 Satz 2 Nummer 2). Die Anlage zu § 1 Absatz 3 der Wohngeldverordnung kann vor der nächsten Anpassung der Höchstbeträge entsprechend angepasst werden.\n(5) Den Mietenstufen nach Absatz 1 sind folgende Mietenniveaus zugeordnet:\n(6) Der folgende monatliche Gesamtbetrag zur Entlastung bei den Heizkosten als Summe aus dem Betrag zur Entlastung bei den Heizkosten auf Grund der CO\n(7) Der folgende monatliche Betrag ist vorbehaltlich des § 11 Absatz 3 nach der Anzahl der zu berücksichtigenden Haushaltsmitglieder als Klimakomponente zu berücksichtigen:"}