{"id":"17a","heading":"Freibetrag für zu berücksichtigende Haushaltsmitglieder mit Grundrentenzeiten oder entsprechenden Zeiten aus anderweitigen Alterssicherungssystemen","text":"(1) Für jedes zu berücksichtigende Haushaltsmitglied, das mindestens 33 Jahre an Grundrentenzeiten nach § 76g Absatz 2 des Sechsten Buches Sozialgesetzbuch erreicht hat, ist bei der Ermittlung des Gesamteinkommens ein jährlicher Freibetrag abzuziehen. Dieser beträgt 1 200 Euro vom jährlichen Einkommen aus der gesetzlichen Rente zuzüglich 30 Prozent des diesen Betrag übersteigenden jährlichen Einkommens aus der gesetzlichen Rente, höchstens jedoch ein mit zwölf zu multiplizierender Betrag in Höhe von 50 Prozent der Regelbedarfsstufe 1 nach der Anlage zu § 28 des Zwölften Buches Sozialgesetzbuch.\n(2) Absatz 1 gilt entsprechend für zu berücksichtigende Haushaltsmitglieder, die mindestens 33 Jahre an Grundrentenzeiten vergleichbaren Zeiten in\n(3) Ist Wohngeld vor dem 1. Januar 2021 bewilligt worden und liegt mindestens ein Teil des Bewilligungszeitraums nach dem 31. Dezember 2020, so ist abweichend von § 41 Absatz 2 von Amts wegen über die Leistung des Wohngeldes für den Zeitraum vom 1. Januar 2021 neu zu entscheiden, wenn die Wohngeldbehörde erstmals durch eine Mitteilung des Rentenversicherungsträgers oder der sich aus Absatz 2 Satz 1 ergebenden Träger davon Kenntnis erlangt, dass die Voraussetzungen nach Absatz 1 Satz 1 oder Absatz 2 Satz 1 oder 2 im Zeitraum ab dem 1. Januar 2021 vorliegen. Die Entscheidung nach Satz 1 folgt der Entscheidung nach § 42c Absatz 1 nach. Die Wohngeldbehörde entscheidet über Wohngeldleistungen ohne Berücksichtigung eines möglichen Freibetrages nach Absatz 1 oder 2, solange sie nicht durch eine Mitteilung des Rentenversicherungsträgers oder der sich aus Absatz 2 Satz 1 ergebenden Träger Kenntnis davon hat, dass die Voraussetzungen nach Absatz 1 Satz 1 oder Absatz 2 Satz 1 oder 2 vorliegen. Sie entscheidet von Amts wegen neu, wenn sie erstmals Kenntnis davon erlangt, dass die Voraussetzungen nach Absatz 1 Satz 1 oder Absatz 2 Satz 1 oder 2 vorliegen. Der Zeitpunkt der Kenntnis der Wohngeldbehörde nach Satz 1 oder 4 gilt als Zeitpunkt der Antragstellung im Sinne des § 24 Absatz 2.\n(4) Wurde der Freibetrag bei der Wohngeldbewilligung bereits berücksichtigt, so werden im laufenden Bewilligungszeitraum Änderungen der Höhe des Freibetrages nach Absatz 1 oder 2 nur unter den Voraussetzungen des § 27 berücksichtigt."}