{"id":"23","heading":"Auskunftspflicht","text":"(1) Soweit die Durchführung dieses Gesetzes es erfordert, sind folgende Personen verpflichtet, auf Verlangen der Wohngeldbehörde Auskunft über ihre für das Wohngeld maßgebenden Verhältnisse zu geben:\n(2) Soweit die Durchführung dieses Gesetzes es erfordert, sind die Arbeitgeber der zu berücksichtigenden Haushaltsmitglieder verpflichtet, auf Verlangen der Wohngeldbehörde über Art und Dauer des Arbeitsverhältnisses sowie über Arbeitsstätte und Arbeitsverdienst Auskunft zu geben.\n(3) Der Empfänger oder die Empfängerin der Miete ist verpflichtet, auf Verlangen der Wohngeldbehörde über die Höhe und Zusammensetzung der Miete sowie über andere das Miet- oder Nutzungsverhältnis betreffende Umstände Auskunft zu geben, soweit die Durchführung dieses Gesetzes es erfordert.\n(4) Zur Aufdeckung rechtswidriger Inanspruchnahme von Wohngeld sind die Kapitalerträge auszahlenden Stellen, denen ein zu berücksichtigendes Haushaltsmitglied einen Freistellungsauftrag für Kapitalerträge erteilt hat, verpflichtet, der Wohngeldbehörde Auskunft über die Höhe der zugeflossenen Kapitalerträge zu erteilen. § 21 Absatz 3 Satz 4 des Zehnten Buches Sozialgesetzbuch gilt entsprechend. Ein Auskunftsersuchen der Wohngeldbehörde ist nur zulässig, wenn auf Grund eines Datenabgleichs nach § 33 der Verdacht besteht oder feststeht, dass Wohngeld rechtswidrig in Anspruch genommen wurde oder wird und dass das zu berücksichtigende Haushaltsmitglied, auch soweit es dazu berechtigt ist, nicht oder nicht vollständig bei der Ermittlung der Kapitalerträge mitwirkt. Die Auslagen für Auskünfte von Kapitalerträge auszahlenden Stellen, die durch die Ermittlung der rechtswidrigen Inanspruchnahme von Wohngeld entstanden sind, sollen abweichend von § 64 Absatz 1 des Zehnten Buches Sozialgesetzbuch von der Person, die Wohngeld zu erstatten hat, erhoben werden.\n(5) Auf die nach den Absätzen 1 bis 3 Auskunftspflichtigen sind die §§ 60 und 65 Abs. 1 und 3 des Ersten Buches Sozialgesetzbuch entsprechend anzuwenden."}