{"id":"24","heading":"Wohngeldbehörde und Entscheidung","text":"(1) Zuständig für die Durchführung dieses Gesetzes sind die nach Landesrecht zuständigen Stellen. Die Landesregierung kann diese Befugnis nach Satz 1 auf die für die Ausführung des Wohngeldgesetzes zuständige oberste Landesbehörde übertragen. Die nach Satz 1 bestimmte Stelle ist eine Wohngeldbehörde im Sinne dieses Gesetzes. § 69 des Ersten Buches Sozialgesetzbuch bleibt unberührt.\n(2) Die Entscheidung über den Wohngeldantrag ist durch die Wohngeldbehörde schriftlich zu erlassen. Der Entscheidung sind die Verhältnisse im Bewilligungszeitraum, die im Zeitpunkt der Antragstellung zu erwarten sind, zu Grunde zu legen. Treten nach dem Zeitpunkt der Antragstellung bis zur Bekanntgabe des Wohngeldbescheides Änderungen der Verhältnisse im Bewilligungszeitraum ein, sind sie grundsätzlich nicht zu berücksichtigen; Änderungen im Sinne des § 27 Absatz 1 und 2 oder § 28 Absatz 1 bis 3 sollen berücksichtigt werden. Satz 3 gilt für nach dem Zeitpunkt der Antragstellung bis zur Bekanntgabe des Wohngeldbescheides zu erwartende Änderungen entsprechend.\n(3) Der Bewilligungsbescheid muss die in § 27 Abs. 3 Satz 1 Nr. 2 und 3 genannten Beträge ausweisen und einen Hinweis über die Mitteilungspflichten nach § 27 Abs. 3 und 4 sowie § 28 Abs. 1 Satz 2 und Abs. 4 Satz 1 enthalten. Er soll einen Hinweis enthalten, dass der Wohngeldantrag für die Zeit nach Ablauf des Bewilligungszeitraums wiederholt werden kann und dass eine Neuentscheidung von Amts wegen mit der Folge des Wohngeldwegfalles oder eines verringerten Wohngeldes auch dann möglich ist, wenn keine Mitteilungspflicht besteht.\n(4) Erzielt mindestens eines der zu berücksichtigenden Haushaltsmitglieder Einkünfte aus selbständiger Arbeit, aus Gewerbebetrieb oder aus Land- und Forstwirtschaft, so kann der Wohngeldbewilligungsbescheid mit der Auflage verbunden werden, dass die Einkommensteuerbescheide, die den Zeitraum der Wohngeldbewilligung betreffen, unverzüglich der Wohngeldbehörde zur Prüfung, ob ein Fall des § 27 Absatz 2 Satz 1 Nummer 3 vorliegt, vorzulegen sind.\n(5) Wenn infolge des Umzugs der wohngeldberechtigten Person eine andere Wohngeldbehörde zuständig wird, bleibt abweichend von § 44 Absatz 3 des Zehnten Buches Sozialgesetzbuch die Wohngeldbehörde, die den Wohngeldbescheid erlassen hat, zuständig für"}