{"id":"26a","heading":"Vorläufige Zahlung des Wohngeldes","text":"(1) Eine vorläufige Zahlung des Wohngeldes kann erfolgen, wenn zur Feststellung des Wohngeldanspruchs voraussichtlich längere Zeit erforderlich ist und mit hinreichender Wahrscheinlichkeit ein Anspruch auf Wohngeld besteht. Grundlage der vorläufigen Zahlung sind ausschließlich die für das Wohngeld maßgeblichen Berechnungsgrößen nach § 4.\n(2) Die Entscheidung über die vorläufige Zahlung des Wohngeldes steht unter dem Vorbehalt der endgültigen Entscheidung über Wohngeld. Der Bewilligungsbescheid muss den Hinweis enthalten, dass die Zahlung unter Vorbehalt der endgültigen Entscheidung über Wohngeld und der möglichen Rückforderung von zu viel gezahltem Wohngeld erfolgt.\n(3) Die endgültige Entscheidung über Wohngeld kann auch im Zusammenhang mit der Entscheidung über einen Weiterleistungsantrag erfolgen. Der Zeitpunkt der Antragstellung für die vorläufige Zahlung gilt auch als Zeitpunkt der Antragstellung für die endgültige Entscheidung über Wohngeld. Über den Wohngeldanspruch ist endgültig zu entscheiden, sofern die vorläufige Entscheidung nicht der endgültigen Entscheidung entspricht. Ergeht innerhalb eines Jahres nach Ablauf des Bewilligungszeitraums keine endgültige Entscheidung, gilt eine vorläufig bewilligte Zahlung als endgültig festgesetzt. Dies gilt nicht, wenn die wohngeldberechtigte Person innerhalb der Frist nach Satz 4 eine endgültige Entscheidung beantragt oder wenn die Wohngeldbehörde Kenntnis von Tatsachen erlangt, dass der Wohngeldanspruch nicht oder nur in geringerer Höhe als die vorläufige Zahlung besteht und sie über den Wohngeldanspruch innerhalb eines Jahres seit Kenntniserlangung von diesen Tatsachen, spätestens aber nach Ablauf von zehn Jahren nach der Bekanntgabe der vorläufigen Zahlung, endgültig entscheidet.\n(4) Das vorläufig gezahlte Wohngeld ist auf das endgültig zu leistende Wohngeld anzurechnen. Übersteigt das vorläufig gezahlte das endgültig zu leistende Wohngeld, so ist der übersteigende Betrag zu erstatten. § 30a gilt entsprechend."}