{"id":"28","heading":"Unwirksamkeit des Bewilligungsbescheides und Wegfall des Wohngeldanspruchs","text":"(1) Der Bewilligungsbescheid wird vom Ersten des Monats an unwirksam, in dem der Wohnraum, für den Wohngeld bewilligt ist, von keinem zu berücksichtigenden Haushaltsmitglied mehr genutzt wird; erfolgt die Nutzungsaufgabe nicht zum Ersten eines Monats, wird der Bewilligungsbescheid vom Ersten des nächsten Monats an unwirksam. Die wohngeldberechtigte Person muss der Wohngeldbehörde unverzüglich mitteilen, dass der Wohnraum nicht mehr genutzt wird. Der Wechsel des Wohnraums innerhalb desselben Heimes im Sinne des Heimgesetzes oder entsprechender Gesetze der Länder gilt nicht als Nutzungsaufgabe.\n(2) Der Wohngeldanspruch fällt für den Monat weg, in dem das Wohngeld vollständig oder überwiegend nicht zur Bezahlung der Miete oder zur Aufbringung der Belastung verwendet wird (zweckwidrige Verwendung). Der Bewilligungsbescheid ist mit Wirkung vom Ersten des Monats der zweckwidrigen Verwendung an aufzuheben, wenn seine Bekanntgabe nicht länger als zehn Jahre und die Kenntnis der Wohngeldbehörde von der zweckwidrigen Verwendung nicht länger als ein Jahr zurückliegt. Die Sätze 1 und 2 gelten nicht, soweit der Wohngeldanspruch Gegenstand einer Aufrechnung, Verrechnung oder Pfändung nach den §§ 51, 52 und 54 des Ersten Buches Sozialgesetzbuch ist oder auf einen Leistungsträger im Sinne des § 12 des Ersten Buches Sozialgesetzbuch übergegangen ist.\n(3) Der Bewilligungsbescheid wird von dem Zeitpunkt an unwirksam, ab dem ein zu berücksichtigendes Haushaltsmitglied nach den §§ 7 und 8 Abs. 1 vom Wohngeld ausgeschlossen ist. Im Fall des § 8 Abs. 1 Satz 3 bleibt der Bewilligungsbescheid unwirksam.\n(4) Die wohngeldberechtigte Person muss der Wohngeldbehörde unverzüglich mitteilen, wenn für ein zu berücksichtigendes Haushaltsmitglied ein Verwaltungsverfahren zur Feststellung von Grund und Höhe einer Leistung nach § 7 Abs. 1 oder Abs. 2 begonnen hat oder ein zu berücksichtigendes Haushaltsmitglied eine Leistung nach § 7 Abs. 1 empfängt. Die zu berücksichtigenden Haushaltsmitglieder sind verpflichtet, der wohngeldberechtigten Person die in Satz 1 genannten Tatsachen mitzuteilen.\n(5) Die wohngeldberechtigte Person ist von der Unwirksamkeit des Bewilligungsbescheides zu unterrichten und im Fall des Absatzes 3 auf die Antragsfrist nach § 25 Absatz 4 hinzuweisen.\n(6) Der Wohngeldanspruch ändert sich nur wegen der in § 17a Absatz 3, § 27, den vorstehenden Absätzen 1 bis 3, § 42a oder der in den §§ 42b bis 44 genannten Umstände."}