{"id":"33","heading":"Datenabgleich","text":"(1) Die Wohngeldbehörde ist verpflichtet, auf Verlangen\n(1a) (weggefallen)\n(2) Die Wohngeldbehörde darf, um die rechtswidrige Inanspruchnahme von Wohngeld zu vermeiden oder aufzudecken, die Haushaltsmitglieder regelmäßig durch einen Datenabgleich daraufhin überprüfen,\n(3) Zur Durchführung des Datenabgleichs dürfen nur\n(4) Die in Absatz 2 Satz 1 Nummer 2, 4, 6 und 7 genannten und die für die Leistungen nach Absatz 2 Satz 1 Nummer 1 und 3 zuständigen Stellen sowie die Meldebehörden führen den Datenabgleich durch und übermitteln die Daten über Feststellungen im Sinne des Absatzes 2 an die Wohngeldbehörde oder die zentrale Landesstelle oder über die zentrale Landesstelle an die Wohngeldbehörde. Die jenen Stellen überlassenen Daten und Datenträger sind nach Durchführung des Datenabgleichs unverzüglich zurückzugeben, zu löschen oder zu vernichten.\n(5) Der Datenabgleich nach den Absätzen 1 und 2 ist auch in automatisierter Form zulässig. Hierzu dürfen die erforderlichen Daten nach den Absätzen 1 bis 3 auch der Datenstelle als Vermittlungsstelle übermittelt werden. Die Datenstelle darf die nach den Absätzen 1 bis 3 übermittelten Daten speichern, nutzen und an die in Absatz 2 Satz 1 Nr. 2, 4, 6 und 7 genannten Stellen weiter übermitteln, soweit dies für den Datenabgleich nach den Absätzen 1 und 2 erforderlich ist. Die Datenstelle darf die nach § 52 Absatz 1 und 2 des Zweiten Buches Sozialgesetzbuch und nach § 118 Absatz 2 des Zwölften Buches Sozialgesetzbuch übermittelten Daten sowie die Daten der Stammsatzdatei im Sinne des § 150 des Sechsten Buches Sozialgesetzbuch und des bei ihr für die Prüfung bei den Arbeitgebern geführten Dateisystems im Sinne des § 28p Absatz 8 Satz 3 des Vierten Buches Sozialgesetzbuch nutzen, soweit dies für den Datenabgleich nach den Absätzen 1 und 2 erforderlich ist. Die Datenstelle gleicht die übermittelten Daten ab und leitet Feststellungen im Sinne des Absatzes 2 an die übermittelnde Wohngeldbehörde oder die zentrale Landesstelle oder über die zentrale Landesstelle an die übermittelnde Wohngeldbehörde zurück. Die nach Satz 3 bei der Datenstelle gespeicherten Daten sind unverzüglich nach Abschluss der Datenabgleiche zu löschen. Bei einer Weiterübermittlung der Daten nach Satz 3 gilt Absatz 4 für die in Absatz 2 Satz 1 Nr. 2, 4, 6 und 7 genannten Stellen entsprechend.\n(6) Die Landesregierung kann ihre Befugnis, eine zentrale Landesstelle für den Datenabgleich zu bestimmen (Absatz 3 Satz 2, Absatz 4 Satz 1 und Absatz 5 Satz 5), auf die für die Ausführung des Wohngeldgesetzes zuständige oberste Landesbehörde übertragen. § 69 des Ersten Buches Sozialgesetzbuch bleibt unberührt.\n(7) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Einzelheiten des Verfahrens des automatisierten Datenabgleichs und die Kosten des Verfahrens zu regeln, solange und soweit nicht die Bundesregierung von der Ermächtigung nach § 38 Nr. 3 Gebrauch gemacht hat."}