{"id":"42","heading":"Gesetz zur Neuregelung des Wohngeldrechts und zur Änderung des Sozialgesetzbuches","text":"(1) Ist bis zum 31. Dezember 2008 über einen Wohngeldantrag, einen Antrag nach § 29 Abs. 1 oder Abs. 2 des Wohngeldgesetzes in der bis zum 31. Dezember 2008 geltenden Fassung oder in einem Verfahren nach § 29 Abs. 3 des Wohngeldgesetzes in der bis zum 31. Dezember 2008 geltenden Fassung noch nicht entschieden worden, ist für die Zeit bis zum 31. Dezember 2008 nach dem bis dahin geltenden Recht, für die darauf folgende Zeit nach dem neuen Recht zu entscheiden. Ist in den Fällen des Satzes 1 das ab dem 1. Januar 2009 zu bewilligende Wohngeld geringer als das für Dezember 2008 zu bewilligende Wohngeld, verbleibt es auch für den Teil des Bewilligungszeitraums ab dem 1. Januar 2009 bei diesem Wohngeld; § 24 Abs. 2 und § 27 Abs. 2 bleiben unberührt.\n(2) Ist Wohngeld vor dem 1. Januar 2009 bewilligt worden und liegt mindestens ein Teil des Bewilligungszeitraums im Jahr 2009, ist von Amts wegen über die Leistung des Wohngeldes für den nach dem 31. Dezember 2008 liegenden Teil des Bewilligungszeitraums unter Anwendung des ab dem 1. Januar 2009 geltenden Rechts nach Ablauf des Bewilligungszeitraums schriftlich neu zu entscheiden; ergibt sich kein höheres Wohngeld, verbleibt es bei dem bereits bewilligten Wohngeld. In den Fällen des Satzes 1 sind bei der Entscheidung abweichend von § 24 Abs. 2 die tatsächlichen Verhältnisse im Zeitraum, für den über die Leistung des Wohngeldes rückwirkend neu zu entscheiden ist, zu Grunde zu legen. Die §§ 29 und 30 des Wohngeldgesetzes in der bis zum 31. Dezember 2008 geltenden Fassung und die §§ 27 und 28 bleiben unberührt. Liegt das Ende des Bewilligungszeitraums, über den nach Satz 1 neu zu entscheiden ist, nach dem 31. März 2009, kann eine angemessene vorläufige Zahlung geleistet werden.\n(3) Ist über einen nach dem 31. Dezember 2008 gestellten Wohngeldantrag, einen Antrag nach § 27 Abs. 1 oder in einem Verfahren nach § 27 Abs. 2 zu entscheiden und beginnt der Bewilligungszeitraum vor dem 1. Januar 2009, ist Absatz 1 entsprechend anzuwenden.\n(4) Wären bei einer Entscheidung nach den Absätzen 1 und 3 Haushaltsmitglieder nach § 6 zu berücksichtigen, die in einem anderen Bescheid für denselben Wohnraum bereits als zum Haushalt rechnende Familienmitglieder berücksichtigt worden sind, bleibt dieser andere Bescheid von der Entscheidung nach den Absätzen 1 und 3 unberührt. Bei der Entscheidung nach den Absätzen 1 und 3 ist das Wohngeld ohne die Haushaltsmitglieder nach Satz 1 und unter entsprechender Anwendung des § 11 Abs. 3 zu berechnen. Die Fälle der Sätze 1 und 2 gelten als erhebliche Änderung der maßgeblichen Verhältnisse nach § 25 Abs. 1 Satz 2.\n(5) Bei Wohn- und Wirtschaftsgemeinschaften von Personen, welche die Voraussetzungen nach § 4 des Wohngeldgesetzes in der bis zum 31. Dezember 2008 geltenden Fassung nicht erfüllen und keinen gemeinsamen Wohngeldbescheid erhalten haben, ist bei der Entscheidung nach Absatz 2 rückwirkend das Wohngeld gemeinsam zu berechnen, wenn die Voraussetzungen nach den §§ 5 und 6 Abs. 1 erfüllt werden. Enden die Bewilligungszeiträume in den Fällen des Satzes 1 nicht gleichzeitig, ist abweichend von Absatz 2 Satz 1 Halbsatz 1 nach dem Ende des zuletzt ablaufenden Bewilligungszeitraums für alle zu berücksichtigenden Haushaltsmitglieder nach § 6 einheitlich neu zu entscheiden. Beträgt der Zeitraum zwischen dem Ende des zuerst ablaufenden Bewilligungszeitraums und dem Ende des zuletzt ablaufenden Bewilligungszeitraums mehr als drei Monate, ist auf Antrag eine angemessene vorläufige Zahlung zu leisten."}