{"id":"42a","heading":"Übergangsregelung aus Anlass des Gesetzes zur Reform des Wohngeldrechts und zur Änderung des Wohnraumförderungsgesetzes","text":"(1) Ist Wohngeld vor dem 1. Januar 2016 bewilligt worden und liegt mindestens ein Teil des Bewilligungszeitraums nach dem 31. Dezember 2015, so ist abweichend von § 41 Absatz 2 von Amts wegen über die Leistung des Wohngeldes für den Zeitraum vom 1. Januar 2016 bis zum Ende des bisherigen Bewilligungszeitraums neu zu entscheiden. Bei der Entscheidung nach Satz 1 sind die §§ 12 und 16 Satz 1 bis 4 und § 19 dieses Gesetzes sowie die Anlage zu § 1 Absatz 3 der Wohngeldverordnung in der ab dem 1. Januar 2016 geltenden Fassung anzuwenden, alle anderen Vorschriften in der bis zum 31. Dezember 2015 geltenden Fassung. Ergibt sich bei der Entscheidung nach Satz 1 kein höheres Wohngeld, verbleibt es bis zum Ende des bisherigen Bewilligungszeitraums bei dem bereits bewilligten Wohngeld. Ist bei der Entscheidung nach Satz 1 nicht berücksichtigt worden, dass sich die Anzahl der zu berücksichtigenden Haushaltsmitglieder, die zu berücksichtigende Miete oder Belastung oder das Gesamteinkommen verändert hat oder das Wohngeld zweckwidrig verwendet wird, so ist abweichend von § 45 des Zehnten Buches Sozialgesetzbuch die Entscheidung nach Satz 1 nur rechtswidrig, wenn gleichzeitig die Voraussetzungen des § 27 oder § 28 Absatz 2 dieses Gesetzes vorliegen; im Übrigen bleibt § 45 des Zehnten Buches Sozialgesetzbuch unberührt. Wird die Entscheidung nach Satz 1 unter den Voraussetzungen des § 45 des Zehnten Buches Sozialgesetzbuch zurückgenommen, wird der bisherige Bewilligungsbescheid wieder wirksam; die §§ 27 und 28 bleiben unberührt. Ist Wohngeld vor dem 1. Januar 2016 bewilligt worden und liegt mindestens ein Teil des Bewilligungszeitraums nach dem 31. Dezember 2015 und ist über einen Antrag nach § 27 Absatz 1 oder in einem Verfahren nach § 27 Absatz 2 neu zu entscheiden, so ist für die Zeit bis zum 31. Dezember 2015 nach dem bis dahin geltenden Recht, ab dem 1. Januar 2016 bis zum Ende des bisherigen Bewilligungszeitraums nach neuem Recht nach Maßgabe des Satzes 2 und danach vollständig nach neuem Recht zu entscheiden. Der Bewilligungsbescheid nach Satz 1 muss auf die besonderen Entscheidungsgrundlagen der Sätze 1 bis 5 hinweisen, insbesondere darauf, dass eine Entscheidung nach § 27 oder § 28 Absatz 2 dem Bewilligungsbescheid nach Satz 1 noch nachfolgen kann und bezogen auf den Zeitpunkt der Änderung, der auch vor dem 1. Januar 2016 liegen kann, das Wohngeld wegfallen oder sich verringern kann.\n(2) Ist bis zum 31. Dezember 2015 über einen Wohngeldantrag nach § 22 noch nicht entschieden, so ist für die Zeit bis zum 31. Dezember 2015 nach dem bis dahin geltenden Recht und für die darauffolgende Zeit nach dem neuen Recht zu entscheiden. Ist in den Fällen des Satzes 1 das ab dem 1. Januar 2016 zu bewilligende Wohngeld geringer als das für Dezember 2015 zu bewilligende Wohngeld, verbleibt es auch für den Teil des Bewilligungszeitraums ab dem 1. Januar 2016 bei diesem Wohngeld. Ist über einen nach dem 31. Dezember 2015 gestellten Wohngeldantrag nach § 22 zu entscheiden und beginnt der Bewilligungszeitraum vor dem 1. Januar 2016, so sind die Sätze 1 und 2 entsprechend anzuwenden. § 24 Absatz 2 und § 27 bleiben unberührt.\n(3) In Fällen des § 31 Absatz 1 Satz 1 des Unterhaltssicherungsgesetzes sind § 14 Absatz 2 Nummer 23 und § 20 Absatz 1 dieses Gesetzes in der bis zum 31. Oktober 2015 geltenden Fassung anzuwenden. Im Übrigen gelten die Absätze 1 und 2."}