{"id":"42b","heading":"Übergangsregelung aus Anlass des Gesetzes zur Stärkung des Wohngeldes","text":"(1) Ist Wohngeld vor dem 1. Januar 2020 bewilligt worden und liegt mindestens ein Teil des Bewilligungszeitraums nach dem 31. Dezember 2019, so ist abweichend von § 41 Absatz 2 von Amts wegen über die Leistung des Wohngeldes für den Zeitraum vom 1. Januar 2020 bis zum Ende des bisherigen Bewilligungszeitraums neu zu entscheiden. Bei der Entscheidung nach Satz 1 sind die §§ 12, 17 und 19 dieses Gesetzes und die Anlage zu § 1 Absatz 3 der Wohngeldverordnung in der ab dem 1. Januar 2020 geltenden Fassung anzuwenden. Ergibt sich aus der Entscheidung nach Satz 1 kein höheres Wohngeld, verbleibt es bis zum Ende des bisherigen Bewilligungszeitraums bei dem bereits bewilligten Wohngeld.\n(2) Ist bei der Entscheidung nach Absatz 1 Satz 1 nicht berücksichtigt worden, dass\n(3) Ist Wohngeld vor dem 1. Januar 2020 bewilligt worden und liegt mindestens ein Teil des Bewilligungszeitraums nach dem 31. Dezember 2019 und ist über einen Antrag nach § 27 Absatz 1 oder in einem Verfahren nach § 27 Absatz 2 neu zu entscheiden, so ist für die Zeit bis zum 31. Dezember 2019 nach dem bis dahin geltenden Recht, ab dem 1. Januar 2020 nach neuem Recht zu entscheiden.\n(4) Der Bewilligungsbescheid nach Absatz 1 Satz 1 muss auf die besonderen Entscheidungsgrundlagen der Absätze 1 und 2 hinweisen, insbesondere darauf, dass eine Entscheidung nach den §§ 27 oder 28 Absatz 2 oder die Mitteilung über die Unwirksamkeit nach § 28 Absatz 1 oder 3 dem Bewilligungsbescheid noch folgen kann und bezogen auf den Zeitpunkt der Änderung der Verhältnisse, der auch vor dem 1. Januar 2020 liegen kann, das Wohngeld wegfallen oder sich verringern kann.\n(5) Ist bis zum 31. Dezember 2019 über einen Wohngeldantrag nach § 22 noch nicht entschieden, so ist für die Zeit bis zum 31. Dezember 2019 nach dem bis dahin geltenden Recht und für die darauffolgende Zeit nach dem neuen Recht zu entscheiden. Ist in den Fällen des Satzes 1 das ab dem 1. Januar 2020 zu bewilligende Wohngeld geringer als das für Dezember 2019 zu bewilligende Wohngeld, so verbleibt es auch für den Teil des Bewilligungszeitraums ab dem 1. Januar 2020 bei diesem Wohngeld.\n(6) Ist über einen nach dem 31. Dezember 2019 gestellten Wohngeldantrag nach § 22 zu entscheiden und beginnt der Bewilligungszeitraum vor dem 1. Januar 2020, so ist Absatz 5 entsprechend anzuwenden. § 24 Absatz 2 und § 27 bleiben unberührt."}