{"id":"43","heading":"Fortschreibung des Wohngeldes","text":"(1) Wurden durch die Änderung dieses Gesetzes die Höchstbeträge für Miete und Belastung (§ 12 Absatz 1), die Mietenstufen (§ 12 Absatz 2) oder die Höhe des Wohngeldes (§ 19) neu ermittelt und festgesetzt, so werden danach zum 1. Januar jedes zweiten Jahres die folgenden Berechnungsgrößen des Wohngeldes durch Rechtsverordnung mit Zustimmung des Bundesrates (§ 38 Nummer 4) fortgeschrieben:\n(2) § 12 Absatz 4 Satz 1 findet bei der Fortschreibung des Wohngeldes keine Anwendung.\n(3) Für die Fortschreibung der Berechnungsgrößen maßgeblich ist die prozentuale Veränderung der Jahresdurchschnittswerte der in Absatz 1 genannten Indizes des zweiten Jahres vor Inkrafttreten der Fortschreibung des Wohngeldes gegenüber den jeweiligen Jahresdurchschnittswerten des vierten Jahres vor Inkrafttreten der Fortschreibung.\n(4) Die Höchstbeträge für Miete und Belastung (Anlage 1) werden am 1. Januar 2025 und dann alle zwei Jahre zum 1. Januar um den Prozentsatz erhöht oder verringert, um den sich der vom Statistischen Bundesamt festgestellte Teilindex nach Absatz 1 Nummer 1 verändert hat. Für die Veränderung am 1. Januar 2025 ist die Erhöhung oder Verringerung des Jahresdurchschnitts des Teilindex nach Absatz 1 Nummer 1 maßgeblich, die im Jahr 2023 gegenüber dem Jahr 2021 eingetreten ist. Die sich danach ergebenden Beträge sind jeweils bis unter 0,50 Euro auf den nächsten vollen Euro-Betrag abzurunden sowie ab 0,50 Euro auf den nächsten vollen Euro-Betrag aufzurunden und ergeben die fortgeschriebenen Höchstbeträge für Miete und Belastung (Anlage 1).\n(5) Die Werte für „b“ (Anlage 2) werden am 1. Januar 2025 und dann alle zwei Jahre zum 1. Januar mit einhundert multipliziert und anschließend durch die Summe aus einhundert und dem Prozentsatz dividiert, um den sich der vom Statistischen Bundesamt festgestellte Teilindex nach Absatz 1 Nummer 2 verändert hat. Für die prozentuale Veränderung am 1. Januar 2025 ist die Erhöhung oder Verringerung des Jahresdurchschnitts des Teilindex nach Absatz 1 Nummer 2 maßgeblich, die im Jahr 2023 gegenüber dem Jahr 2021 eingetreten ist. Die sich danach ergebenden Werte sind jeweils auf die siebte Nachkommastelle abzurunden und ergeben die fortgeschriebenen Werte für „b“ (Anlage 2).\n(6) Die Werte für „c“ (Anlage 2) werden am 1. Januar 2025 und dann alle zwei Jahre zum 1. Januar mit einhundert multipliziert und anschließend durch die Summe aus einhundert und dem Prozentsatz dividiert, um den sich der vom Statistischen Bundesamt festgestellte Verbraucherpreisindex nach Absatz 1 Nummer 3 verändert hat. Für die prozentuale Veränderung am 1. Januar 2025 ist die Erhöhung oder Verringerung des Jahresdurchschnitts des Verbraucherpreisindex nach Absatz 1 Nummer 3 maßgeblich, die im Jahr 2023 gegenüber dem Jahr 2021 eingetreten ist. Die sich danach ergebenden Werte sind jeweils auf die siebte Nachkommastelle abzurunden und ergeben die fortgeschriebenen Werte für „c“ (Anlage 2).\n(7) Die Werte für „M“ (Anlage 3) werden am 1. Januar 2025 und dann alle zwei Jahre zum 1. Januar um den Prozentsatz erhöht oder verringert, um den sich der vom Statistischen Bundesamt festgestellte Teilindex nach Absatz 1 Satz 1 Nummer 4 verändert hat. Für die Veränderung am 1. Januar 2025 ist die Erhöhung oder Verringerung des Jahresdurchschnitts des Teilindex nach Absatz 1 Satz 1 Nummer 4 maßgeblich, die im Jahr 2023 gegenüber dem Jahr 2021 eingetreten ist. Die sich danach ergebenden Beträge sind bei einem Nachkommawert unter 0,50 Euro auf den nächsten vollen Euro-Betrag abzurunden sowie bei einem Nachkommawert ab 0,50 Euro auf den nächsten vollen Euro-Betrag aufzurunden; die gerundeten Beträge ergeben die neuen Werte für „M“ (Anlage 3).\n(8) Die Werte für „Y“ (Anlage 3) werden am 1. Januar 2025 und dann alle zwei Jahre zum 1. Januar um den Prozentsatz erhöht oder verringert, um den sich der vom Statistischen Bundesamt festgestellte Verbraucherpreisindex nach Absatz 1 Satz 1 Nummer 5 verändert hat. Für die Veränderung am 1. Januar 2025 ist die Erhöhung oder Verringerung des Jahresdurchschnitts des Verbraucherpreisindex nach Absatz 1 Satz 1 Nummer 5 maßgeblich, die im Jahr 2023 gegenüber dem Jahr 2021 eingetreten ist. Die sich danach ergebenden Beträge sind bei einem Nachkommawert bis unter 0,50 Euro auf den nächsten vollen Euro-Betrag abzurunden sowie bei einem Nachkommawert ab 0,50 Euro auf den nächsten vollen Euro-Betrag aufzurunden; die gerundeten Beträge ergeben die neuen Werte für „Y“ (Anlage 3).\n(9) Der Wert für das zusätzliche Wohngeld für das 13. und jedes weitere zu berücksichtigende Haushaltsmitglied nach § 19 Absatz 3 wird am 1. Januar 2025 und dann alle zwei Jahre zum 1. Januar um den Prozentsatz erhöht oder verringert, um den sich der vom Statistischen Bundesamt festgestellte Verbraucherpreisindex nach Absatz 1 Satz 1 Nummer 6 verändert hat. Für die Veränderung am 1. Januar 2025 ist die Erhöhung oder Verringerung des Jahresdurchschnitts des Verbraucherpreisindex nach Absatz 1 Satz 1 Nummer 6 maßgeblich, die im Jahr 2023 gegenüber dem Jahr 2021 eingetreten ist. Die sich danach ergebenden Beträge sind bei einem Nachkommawert bis unter 0,50 Euro auf den nächsten vollen Euro-Betrag abzurunden sowie bei einem Nachkommawert ab 0,50 Euro auf den nächsten vollen Euro-Betrag aufzurunden; die gerundeten Beträge ergeben die neuen Werte für das zusätzliche Wohngeld für das 13. und jedes weitere zu berücksichtigende Haushaltsmitglied nach § 19 Absatz 3.\n(10) Für die Fortschreibungen nach dem 1. Januar 2025 gelten die Absätze 4 bis 9 entsprechend."}