{"id":"44","heading":"Übergangsregelung bei Fortschreibung des Wohngeldes","text":"(1) Ist Wohngeld vor dem Inkrafttreten der Fortschreibung des Wohngeldes (§ 43) bewilligt worden und dauert mindestens ein Teil des Bewilligungszeitraums nach dem Inkrafttreten der Fortschreibung noch an, so ist abweichend von § 41 Absatz 2 von Amts wegen über die Leistung des Wohngeldes für den Zeitraum vom Inkrafttreten der Fortschreibung bis zum Ende des bisherigen Bewilligungszeitraums neu zu entscheiden. Bei der Entscheidung sind die Berechnungsgrößen des Wohngeldes nach § 43 Absatz 1 Satz 1 Nummer 1 bis 6 in der ab dem Inkrafttreten der aktuellen Fortschreibung geltenden Fassung anzuwenden.\n(2) Ist bei der Entscheidung nach Absatz 1 Satz 1 nicht berücksichtigt worden, dass sich die Anzahl der zu berücksichtigenden Haushaltsmitglieder, die zu berücksichtigende Miete oder Belastung oder das Gesamteinkommen geändert hat, so ist diese Entscheidung nur rechtswidrig, wenn gleichzeitig die Voraussetzungen des § 27 Absatz 1 oder 2 vorliegen. Im Übrigen bleibt § 45 des Zehnten Buches Sozialgesetzbuch unberührt. Wird die Entscheidung nach Absatz 1 Satz 1 unter den Voraussetzungen des § 45 des Zehnten Buches Sozialgesetzbuch zurückgenommen, so wird der bisherige Bewilligungsbescheid wieder wirksam. Die §§ 27 und 28 bleiben unberührt.\n(3) Ist Wohngeld vor dem Inkrafttreten der aktuellen Fortschreibung bewilligt worden und dauert mindestens ein Teil des Bewilligungszeitraums nach dem Inkrafttreten der Fortschreibung noch an und ist über einen Antrag nach § 27 Absatz 1 oder in einem Verfahren nach § 27 Absatz 2 neu zu entscheiden, so ist für die Zeit bis zum Inkrafttreten der Fortschreibung nach dem bis dahin geltenden Recht, ab dem Inkrafttreten der Fortschreibung nach neuem Recht zu entscheiden.\n(4) Der Bewilligungsbescheid nach Absatz 1 Satz 1 muss auf die besonderen Entscheidungsgrundlagen der Absätze 1 und 2 hinweisen, insbesondere darauf, dass eine Entscheidung nach den §§ 27 oder 28 Absatz 2 oder die Mitteilung über die Unwirksamkeit nach § 28 Absatz 1 oder 3 dem Bewilligungsbescheid noch folgen kann und bezogen auf den Zeitpunkt der Änderung der Verhältnisse, der auch vor dem Inkrafttreten der aktuellen Fortschreibung liegen kann, das Wohngeld wegfallen oder sich verringern kann.\n(5) Ist bis zum Inkrafttreten der Fortschreibung über einen Wohngeldantrag nach § 22 noch nicht entschieden, so ist für die Zeit bis zum Inkrafttreten der Fortschreibung nach dem bis dahin geltenden Recht und für die darauf folgende Zeit nach dem neuen Recht zu entscheiden. Ist über einen vor dem Inkrafttreten der Fortschreibung gestellten Wohngeldantrag nach § 22 zu entscheiden und beginnt der Bewilligungszeitraum vor dem Inkrafttreten der Fortschreibung, so ist Satz 1 entsprechend anzuwenden. § 24 Absatz 2 und § 27 bleiben unberührt."}