{"id":"10","heading":"Erlaubnis; Verordnungsermächtigung","text":"(1) Wer im Inland gewerbsmäßig oder in einem Umfang, der einen in kaufmännischer Weise eingerichteten Geschäftsbetrieb erfordert, Kreditdienstleistungen erbringen will, bedarf dafür der schriftlichen oder elektronischen Erlaubnis der Bundesanstalt. Dies gilt nicht in den Fällen der §§ 11 und 23.\n(2) Die Erlaubnis, als Kreditdienstleistungsinstitut tätig zu werden, können auf Antrag Unternehmen in der Rechtsform einer juristischen Person oder einer Personenhandelsgesellschaft erhalten, die ihren satzungsmäßigen Sitz oder, sofern sie über keinen satzungsmäßigen Sitz verfügen, ihre Hauptverwaltung im Inland haben.\n(3) Der Antrag auf Erteilung einer Erlaubnis muss folgende Angaben und Unterlagen enthalten:\n(4) Die Bundesanstalt kann die Erlaubnis unter Auflagen erteilen, um die Einhaltung der in den §§ 14 bis 17, 19 bis 22 und 28 bis 30 genannten Anforderungen zu gewährleisten. Diese Auflagen müssen sich im Rahmen des mit diesem Gesetz verfolgten Zwecks halten.\n(5) Beabsichtigt ein Unternehmen nicht, Mittel von Kreditnehmern entgegenzunehmen und zu halten, so teilt das Unternehmen dies in seinem Antrag auf Erlaubnis mit. In diesem Fall kann die Erlaubnis nur mit der Beschränkung erteilt werden, dass es dem Kreditdienstleistungsinstitut abweichend von § 17 Absatz 1 untersagt ist, finanzielle Mittel von Kreditnehmern entgegenzunehmen und zu halten.\n(6) Ein Kreditdienstleistungsinstitut hat der Bundesanstalt unverzüglich wesentliche Änderungen der tatsächlichen oder rechtlichen Verhältnisse, die die Angaben und Unterlagen nach Absatz 3 Satz 1 und 3 betreffen, mitzuteilen.\n(7) Sofern für die Erbringung von Kreditdienstleistungen eine Erlaubnis nach Absatz 1 Satz 1 erforderlich ist, darf das Registergericht Eintragungen in öffentliche Register nur vornehmen, wenn dem Registergericht die Erlaubnis nachgewiesen ist.\n(8) Die Bundesanstalt macht die Erteilung der Erlaubnis im Bundesanzeiger bekannt und trägt das Kreditdienstleistungsinstitut in das Register nach § 26 ein.\n(9) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über Art, Umfang und Form der mit dem Antrag einzureichenden Unterlagen nach Absatz 3 Satz 1 oder der nach Absatz 3 Satz 3 angeforderten Informationen zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf die Bundesanstalt mit der Maßgabe übertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Kreditdienstleistungsinstitute anzuhören."}