{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Für dieses Gesetz gelten die Begriffsbestimmungen der Absätze 2 bis 24.\n(2) Kreditdienstleistungsinstitute sind Unternehmen, die im Namen des Kreditkäufers gewerbsmäßig oder in einem Umfang, der einen in kaufmännischer Weise eingerichteten Geschäftsbetrieb erfordert, eine Kreditdienstleistung erbringen. Nicht als Kreditdienstleistungsinstitute gelten\n(3) Kreditdienstleistungen sind unter der Voraussetzung, dass ein notleidender Kreditvertrag oder Ansprüche des Kreditgebers hieraus durch einen Kreditkäufer erworben wurden,\n(4) Kreditdienstleister sind Kreditdienstleistungsinstitute sowie, wenn sie Kreditdienstleistungen für einen Kreditkäufer erbringen,\n(5) Kreditkäufer sind Personen oder Unternehmen, die keine Kreditinstitute mit Erlaubnis zum Erbringen des Kreditgeschäfts sind und in Ausübung ihrer gewerblichen oder beruflichen Tätigkeit einen notleidenden Kreditvertrag oder Ansprüche des Kreditgebers hieraus erwerben.\n(6) Kreditdienstleistungsvereinbarungen sind Verträge zwischen einem Kreditkäufer und einem Kreditdienstleister über die vom Kreditdienstleister im Namen des Kreditkäufers zu erbringenden Dienstleistungen.\n(7) Auslagerungsunternehmen sind Unternehmen, auf die ein Kreditdienstleister Aktivitäten und Prozesse zur Durchführung von Kreditdienstleistungen ausgelagert hat, sowie deren Subunternehmen bei Weiterverlagerungen von Aktivitäten und Prozessen, die für die Durchführung von Kreditdienstleistungen wesentlich sind.\n(8) Kreditinstitute sind Kreditinstitute im Sinne des § 1 Absatz 1 Satz 1 des Kreditwesengesetzes, einschließlich als Kreditinstitut geltender Zweigstellen im Sinne des § 53 Absatz 1 des Kreditwesengesetzes.\n(9) CRR-Kreditinstitute sind CRR-Kreditinstitute im Sinne des § 1 Absatz 3d des Kreditwesengesetzes.\n(10) Kreditgeschäft ist das Kreditgeschäft im Sinne des § 1 Absatz 1 Satz 2 Nummer 2 des Kreditwesengesetzes.\n(11) Kreditgeber ist das Kreditinstitut, das den notleidenden Kredit gewährt hat, oder nach dessen Erwerb der Kreditkäufer.\n(12) Kreditnehmer sind Personen oder Unternehmen, die mit einem Kreditinstitut einen Kreditvertrag geschlossen haben, einschließlich ihrer Rechtsnachfolger oder Zessionare.\n(13) Kreditvertrag ist ein Vertrag in ursprünglicher, geänderter oder ersetzter Form, durch den ein Kreditinstitut einen Kredit in Form eines Zahlungsaufschubs, eines Darlehens oder einer sonstigen ähnlichen Finanzierungshilfe gewährt.\n(14) Herkunftsmitgliedstaat ist\n(15) Aufnahmemitgliedstaat ist ein anderer Vertragsstaat als der Herkunftsmitgliedstaat,\n(16) Zweigniederlassung ist eine Geschäftsstelle, die nicht die Hauptverwaltung ist und die einen Teil eines Kreditdienstleistungsinstituts bildet, keine eigene Rechtspersönlichkeit hat und unmittelbar sämtliche oder einen Teil der Geschäfte betreibt, die mit der Tätigkeit des Kreditdienstleistungsinstituts verbunden sind. Alle Geschäftsstellen eines Kreditdienstleistungsinstituts mit Hauptverwaltung in einem anderen Vertragsstaat, die sich in einem Vertragsstaat befinden, gelten als eine einzige Zweigniederlassung.\n(17) Verbraucher sind Verbraucher im Sinne des § 13 des Bürgerlichen Gesetzbuchs.\n(18) Notleidende Kreditverträge sind Kreditverträge, die als notleidende Risikopositionen im Sinne des Artikels 47a der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3; L 92 vom 30.3.2023, S. 29), die zuletzt durch die Verordnung (EU) 2022/2036 (ABl. L 275 vom 25.10.2022, S. 1) geändert worden ist, eingestuft werden.\n(19) Geschäftsleiter sind diejenigen natürlichen Personen, die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Führung der Geschäfte und zur Vertretung eines Kreditdienstleistungsinstituts berufen sind.\n(20) Eine bedeutende Beteiligung ist eine bedeutende Beteiligung im Sinne des § 1 Absatz 9 des Kreditwesengesetzes.\n(21) Zuständige Behörde ist\n(22) Vertragsstaat ist ein Mitgliedstaat der Europäischen Union oder ein Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum.\n(23) Drittstaaten sind alle Staaten, die keine Vertragsstaaten sind.\n(24) Vertreter ist der nach § 9 Absatz 1 Satz 1 bestellte Vertreter."}