{"id":"24","heading":"Grenzüberschreitende Erbringung von Kreditdienstleistungen durch inländische Kreditdienstleistungsinstitute; Verordnungsermächtigung","text":"(1) Beabsichtigt ein Kreditdienstleistungsinstitut, das über eine Erlaubnis nach § 10 Absatz 1 Satz 1 verfügt, Kreditdienstleistungen in einem anderen Vertragsstaat zu erbringen, teilt es der Bundesanstalt und der Deutschen Bundesbank spätestens zwei Monate vor der beabsichtigten Erbringung von Kreditdienstleistungen die folgenden Daten mit:\n(2) Die Bundesanstalt leitet die Daten nach Absatz 1 binnen 45 Tagen, nachdem sie der Bundesanstalt vollständig zugegangen sind, an die zuständigen Behörden des Aufnahmemitgliedstaats weiter. Die Bundesanstalt unterrichtet das Kreditdienstleistungsinstitut darüber, an welchem Tag die Daten den zuständigen Behörden des Aufnahmemitgliedstaats weitergeleitet wurden und an welchem Tag diese den Zugang bestätigt haben. Die Bundesanstalt leitet die Daten nach Absatz 1 zudem an die zuständigen Behörden eines etwaig von dem Aufnahme- und Herkunftsmitgliedstaat abweichenden Vertragsstaats weiter, in dem der Kredit gewährt wurde.\n(3) Ein Kreditdienstleistungsinstitut, das über eine Erlaubnis nach § 10 Absatz 1 Satz 1 verfügt, darf Kreditdienstleistungen in einem Aufnahmemitgliedstaat erst erbringen,\n(4) Ein Kreditdienstleistungsinstitut, das über eine Erlaubnis nach § 10 Absatz 1 Satz 1 verfügt und in einem Aufnahmemitgliedstaat Kreditdienstleistungen erbringt, hat der Bundesanstalt und der Deutschen Bundesbank jede spätere Änderung der Daten nach Absatz 1 spätestens zwei Wochen, nachdem ihm die Änderung bekannt geworden ist, mitzuteilen. Das Verfahren nach den Absätzen 2 und 3 ist in diesem Fall einzuhalten.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über Art, Umfang und Form der nach dieser Vorschrift vorgesehenen Mitteilungen zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf die Bundesanstalt mit der Maßgabe übertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Kreditdienstleistungsinstitute anzuhören."}