{"id":"25","heading":"Beaufsichtigung grenzüberschreitend tätiger Kreditdienstleistungsinstitute","text":"(1) Die Bundesanstalt beaufsichtigt Kreditdienstleistungsinstitute, die über eine Erlaubnis nach § 10 Absatz 1 Satz 1 verfügen, im Hinblick auf die Erfüllung der Vorschriften dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen, wenn diese Kreditdienstleistungen in einem Aufnahmemitgliedstaat erbringen.\n(2) Hat die Bundesanstalt Maßnahmen getroffen, die ein Kreditdienstleistungsinstitut im Sinne des Absatzes 1 betreffen, unterrichtet sie die zuständigen Behörden des Aufnahmemitgliedstaats und eines etwaig davon abweichenden Vertragsstaats, in dem der Kredit gewährt wurde, über die getroffenen Maßnahmen, die im Zusammenhang mit der Tätigkeit im Aufnahmemitgliedstaat stehen.\n(3) Die Bundesanstalt ersucht bei Kreditdienstleistungsinstituten im Sinne des Absatzes 1 die zuständigen Behörden des Aufnahmemitgliedstaats um Amtshilfe, soweit eine Prüfung in dortigen Geschäftsräumen zur Wahrnehmung ihrer Aufsichtsaufgaben erforderlich ist.\n(4) Erhält die Bundesanstalt von den zuständigen Behörden eines Aufnahmemitgliedstaats eine Aufforderung, Maßnahmen gegen ein Kreditdienstleistungsinstitut im Sinne des Absatzes 1 wegen eines Verstoßes gegen dieses Gesetz, gegen aufgrund dieses Gesetzes erlassene Rechtsverordnungen oder gegen die im Aufnahmemitgliedstaat geltenden Vorschriften zur Umsetzung der Richtlinie (EU) 2021/2167 zu ergreifen, so teilt sie der Behörde, die die darauf bezogenen Hinweise übermittelt hat, spätestens zwei Monate nach dem Tag der Aufforderung die aus diesem Grund eingeleiteten Verfahren sowie die getroffenen Maßnahmen und verhängten Sanktionen mit. Hat die Bundesanstalt keine Maßnahmen ergriffen oder Sanktionen verhängt, hat sie dies ebenfalls mitzuteilen und gegenüber der zuständigen Behörde des Aufnahmemitgliedstaats zu begründen. Wurde ein Verfahren eingeleitet, so unterrichtet die Bundesanstalt die zuständigen Behörden des Aufnahmemitgliedstaats fortlaufend über den Stand des Verfahrens.\n(5) Die Bundesanstalt beaufsichtigt Kreditdienstleistungen, die von Kreditdienstleistungsinstituten mit Sitz in einem anderen Vertragsstaat im Inland erbracht werden. Sie kann insbesondere Auskünfte verlangen und Prüfungen durchführen; § 44 des Kreditwesengesetzes gilt entsprechend. Die Bundesanstalt übermittelt den zuständigen Behörden des Herkunftsmitgliedstaats unverzüglich die Ergebnisse dieser Prüfungen.\n(6) Die Bundesanstalt prüft in den Fällen des Absatzes 5 Satz 1 auf ein Amtshilfeersuchen der zuständigen Behörde eines Herkunftsmitgliedstaats, ob sie eine Prüfung in den inländischen Geschäftsräumen einer Zweigniederlassung eines Kreditdienstleistungsinstituts oder eines Auslagerungsunternehmens durchführt. Die Amtshilfe leistet die Bundesanstalt im Rahmen ihrer gesetzlichen Befugnisse und im eigenen Ermessen. Die Bundesanstalt teilt den zuständigen Behörden des Herkunftsmitgliedstaats unverzüglich die Ergebnisse dieser Prüfung mit.\n(7) Werden der Bundesanstalt Hinweise bekannt, aus denen sich ergibt, dass ein Kreditdienstleistungsinstitut in den Fällen des Absatzes 5 Satz 1 gegen dieses Gesetz, gegen aufgrund dieses Gesetzes erlassene Rechtsverordnungen oder gegen weitere Vorschriften zur Umsetzung der Richtlinie (EU) 2021/2167 verstößt, so leitet sie diese Hinweise an die zuständigen Behörden des Herkunftsmitgliedstaats weiter und fordert diese zur Einleitung angemessener Maßnahmen auf. Die Aufsichts- und Ermittlungsbefugnisse sowie die Sanktionsbefugnisse, die die Bundesanstalt gegenüber dem Kreditdienstleistungsinstitut nach diesem Gesetz hat, bleiben hiervon unberührt. Die Sätze 1 und 2 gelten entsprechend, wenn der von den Kreditdienstleistungen betroffene Kredit im Inland gewährt wurde, das Kreditdienstleistungsinstitut aber nicht der Aufsicht der Bundesanstalt unterliegt.\n(8) Verstößt ein Kreditdienstleistungsinstitut trotz einer Aufforderung nach Absatz 7 weiterhin gegen dieses Gesetz oder die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen, so kann die Bundesanstalt geeignete Maßnahmen ergreifen und Sanktionen verhängen, wenn"}