{"id":"3","heading":"Aufgaben und allgemeine Befugnisse der Bundesanstalt; Zusammenarbeit mit der Deutschen Bundesbank und der zuständigen Behörde nach dem Rechtsdienstleistungsgesetz","text":"(1) Die Bundesanstalt übt die Aufsicht über die Kreditinstitute, die Kreditdienstleister, die Kreditkäufer und deren Vertreter sowie die Auslagerungsunternehmen nach den Vorschriften dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen sowie aller weiteren Vorschriften zur Umsetzung der Richtlinie (EU) 2021/2167 aus. Sie ist zuständige Behörde im Sinne des Artikels 21 Absatz 3 der Richtlinie (EU) 2021/2167.\n(2) Die Bundesanstalt und die Deutsche Bundesbank arbeiten nach Maßgabe dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen zusammen. § 7 Absatz 1 Satz 2 bis 4 und Absatz 1a bis 5 des Kreditwesengesetzes gilt entsprechend.\n(3) Die Bundesanstalt entscheidet in Zweifelsfällen, dass ein Unternehmen den Vorschriften dieses Gesetzes unterliegt. Als Zweifelsfall gilt insbesondere jeder Fall, bei dem die Einstufung eines Unternehmens als Kreditdienstleister, Kreditkäufer oder Auslagerungsunternehmen zwischen dem Betreiber des Unternehmens und der Bundesanstalt oder einer anderen Verwaltungsbehörde streitig ist. Die Entscheidungen der Bundesanstalt binden die anderen Verwaltungsbehörden.\n(4) Die Bundesanstalt kann im Rahmen der ihr gesetzlich zugewiesenen Aufgaben gegenüber einem Kreditinstitut, Kreditdienstleister, Kreditkäufer oder dessen Vertreter oder Auslagerungsunternehmen und deren Geschäftsleitern Anordnungen treffen, die geeignet und erforderlich sind, um Verstöße gegen Vorschriften dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen zu verhindern oder zu unterbinden, insbesondere um Missstände in einem solchen Unternehmen zu verhindern oder zu beseitigen, welche die Sicherheit der dem Kreditdienstleister anvertrauten Vermögenswerte gefährden oder die ordnungsgemäße Erbringung von Kreditdienstleistungen beeinträchtigen können.\n(5) Die Bundesanstalt und das Bundesamt für Justiz wirken zusammen auf eine widerspruchsfreie Aufsichtspraxis über Kreditdienstleistungen und Inkassodienstleistungen nach dem Rechtsdienstleistungsgesetz hin, soweit für diese Tätigkeiten vergleichbare gesetzliche Anforderungen gelten.\n(+++ § 3 Abs. 5: Zur Anwendung vgl. § 46 Abs. 6 +++)"}