{"id":"34","heading":"Prüfungspflichten; Verordnungsermächtigung","text":"(1) Ist ein Kreditdienstleistungsinstitut verpflichtet, seinen Jahresabschluss prüfen zu lassen, hat der Abschlussprüfer als Teil der Prüfung des Jahresabschlusses sowie eines Zwischenabschlusses auch die wirtschaftlichen Verhältnisse des Kreditdienstleistungsinstituts zu prüfen. Bei der Prüfung des Jahresabschlusses hat er insbesondere festzustellen, ob das Kreditdienstleistungsinstitut die Anzeigepflichten nach § 10 Absatz 6 und § 35 Absatz 1, auch in Verbindung mit einer Rechtsverordnung aufgrund des § 35 Absatz 4, sowie nach § 36 Absatz 3 Satz 1 erfüllt hat.\n(2) Der Abschlussprüfer hat auch zu prüfen, ob das Kreditdienstleistungsinstitut den Pflichten nach den §§ 14, 17 bis 20, 22 und 28 bis 30 nachgekommen ist.\n(3) § 30 des Kreditwesengesetzes ist entsprechend anzuwenden.\n(4) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Justiz und im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über den Gegenstand der Prüfung nach den Absätzen 1 und 2, über den Zeitpunkt ihrer Durchführung und über den Inhalt der Prüfungsberichte sowie über das Format für deren Einreichung zu erlassen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um Missstände, welche die Sicherheit der einem Kreditdienstleistungsinstitut anvertrauten Vermögenswerte gefährden oder die ordnungsgemäße Durchführung der Kreditdienstleistungen beeinträchtigen können, zu erkennen sowie einheitliche Unterlagen zur Beurteilung der von den Kreditdienstleistungsinstituten durchgeführten Geschäfte zu erhalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf die Bundesanstalt mit der Maßgabe übertragen, dass die Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Justiz und der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Kreditdienstleistungsinstitute anzuhören."}