{"id":"36","heading":"Maßnahmen bei Gefahren und Insolvenzantrag","text":"(1) Ist die Erfüllung der Verpflichtungen eines Kreditdienstleistungsinstituts gegenüber seinen Gläubigern gefährdet, liegen die Voraussetzungen für die Aufhebung der Erlaubnis vor oder besteht der begründete Verdacht, dass eine wirksame Aufsicht über das Kreditdienstleistungsinstitut nicht möglich ist, kann die Bundesanstalt zur Abwendung der in diesen Fällen bestehenden Gefahren einstweilige Maßnahmen treffen. Sie kann insbesondere\n(2) Unter den Voraussetzungen des Absatzes 1 Satz 1 kann die Bundesanstalt zur Vermeidung eines Insolvenzverfahrens oder zur Vermeidung der Aufhebung der Erlaubnis vorübergehend\n(3) Wird ein Kreditdienstleistungsinstitut zahlungsunfähig oder tritt Überschuldung ein, so haben die Geschäftsleiter dies der Bundesanstalt unter Beifügung aussagefähiger Unterlagen unverzüglich anzuzeigen. Die Geschäftsleiter haben eine solche Anzeige unter Beifügung entsprechender Unterlagen auch dann vorzunehmen, wenn das Kreditdienstleistungsinstitut voraussichtlich nicht in der Lage sein wird, die bestehenden Zahlungspflichten zum Zeitpunkt der Fälligkeit zu erfüllen (drohende Zahlungsunfähigkeit). Soweit Personen nach anderen Rechtsvorschriften verpflichtet sind, bei Zahlungsunfähigkeit oder Überschuldung die Eröffnung des Insolvenzverfahrens zu beantragen, tritt an die Stelle der Antragspflicht die Anzeigepflicht nach Satz 1. Das Insolvenzverfahren über das Vermögen eines Kreditdienstleistungsinstituts findet im Fall der Zahlungsunfähigkeit, der Überschuldung oder unter den Voraussetzungen des Satzes 6 auch im Fall der drohenden Zahlungsunfähigkeit statt. Den Antrag auf Eröffnung des Insolvenzverfahrens über das Vermögen eines Kreditdienstleistungsinstituts, das über eine Erlaubnis nach § 10 Absatz 1 Satz 1 verfügt, kann nur die Bundesanstalt stellen. Im Fall der drohenden Zahlungsunfähigkeit darf die Bundesanstalt den Antrag jedoch nur mit Zustimmung des Kreditdienstleistungsinstituts und nur dann stellen, wenn Maßnahmen nach Absatz 2 nicht erfolgversprechend erscheinen. Vor der Bestellung des Insolvenzverwalters hat das Insolvenzgericht die Bundesanstalt anzuhören. Der Eröffnungsbeschluss ist der Bundesanstalt gesondert zuzustellen. Das Insolvenzgericht übersendet der Bundesanstalt alle weiteren, das Verfahren betreffenden Beschlüsse und erteilt auf Anfrage Auskunft zum Stand und Fortgang des Verfahrens. Die Bundesanstalt kann Einsicht in die Insolvenzakten nehmen.\n(4) § 30 Absatz 2 des Unternehmensstabilierungs- und -restrukturierungsgesetzes ist auf Kreditdienstleistungsinstitute entsprechend anzuwenden.\n(5) Die Antragsrechte nach § 3a Absatz 1, § 3d Absatz 2 und § 269d Absatz 2 der Insolvenzordnung stehen bei Kreditdienstleistungsinstituten ausschließlich der Bundesanstalt zu. Die Einleitung eines Koordinationsverfahrens nach den §§ 269d bis 269i der Insolvenzordnung entfaltet für die gruppenangehörigen Kreditdienstleistungsinstitute nur dann Wirkung, wenn die Bundesanstalt die Einleitung beantragt oder ihr zugestimmt hat. Für die Bestellung des Verfahrenskoordinators gilt Absatz 3 Satz 7 entsprechend.\n(6) Der Insolvenzverwalter informiert die Bundesanstalt laufend über Stand und Fortgang des Insolvenzverfahrens, insbesondere durch Überlassung der Berichte für das Insolvenzgericht, die Gläubigerversammlung oder einen Gläubigerausschuss. Die Bundesanstalt kann darüber hinaus weitere Auskünfte und Unterlagen zum Insolvenzverfahren verlangen."}