{"id":"37","heading":"Befugnisse der Bundesanstalt","text":"(1) Die Bundesanstalt kann im Einzelfall Maßnahmen treffen, die geeignet und erforderlich sind, um die Einhaltung der Vorschriften dieses Gesetzes sicherzustellen, insbesondere wenn\n(2) Bei der Festlegung der Art der Maßnahmen nach Absatz 1 ist den relevanten Umständen Rechnung zu tragen, insbesondere\n(3) Die Maßnahmen nach Absatz 1 können auch gegen die Geschäftsleiter oder Mitglieder des Verwaltungs- oder Aufsichtsorgans eines Kreditkäufers oder seines Vertreters oder eines Kreditdienstleisters sowie gegen andere natürliche Personen verhängt werden, die für den Verstoß verantwortlich sind. Insbesondere in den Fällen des § 13 Absatz 2 Nummer 2, 4 und 5 kann die Bundesanstalt, statt die Erlaubnis aufzuheben, die Abberufung der verantwortlichen Geschäftsleiter verlangen und ihnen darüber hinaus auch die Ausübung ihrer Tätigkeit bei Kreditdienstleistungsinstituten untersagen. In den Fällen des § 13 Absatz 2 Nummer 5 kann die Bundesanstalt auch die vorübergehende Abberufung der verantwortlichen Geschäftsleiter verlangen und ihnen vorübergehend die Ausübung einer Leitungstätigkeit bei einem Kreditdienstleistungsinstitut oder einem Verpflichteten nach § 2 Absatz 1 des Geldwäschegesetzes untersagen. Die Anordnung nach Satz 2 kann die Bundesanstalt auch gegenüber jeder anderen Person treffen, die für den Verstoß verantwortlich ist.\n(4) Die Bundesanstalt kann für Kreditdienstleistungsinstitute einen Sonderbeauftragten bestellen. § 45c des Kreditwesengesetzes ist entsprechend anzuwenden.\n(5) Die Bundesanstalt kann einen Geschäftsleiter verwarnen, wenn dieser gegen die Bestimmungen dieses Gesetzes oder des Geldwäschegesetzes, die Geldwäschebestimmungen in einem Aufnahmemitgliedstaat, die zur Durchführung dieser Gesetze erlassenen Verordnungen oder gegen Anordnungen der Bundesanstalt verstoßen hat. Gegenstand der Verwarnung ist die Feststellung des entscheidungserheblichen Sachverhaltes und des hierdurch begründeten Verstoßes.\n(6) Die Bundesanstalt kann die Abberufung eines Geschäftsleiters verlangen und ihm die Ausübung seiner Tätigkeit bei Kreditdienstleistungsinstituten untersagen, wenn er gegen die in Absatz 5 genannten Rechtsakte oder gegen Anordnungen der Bundesanstalt verstoßen hat und dieses Verhalten trotz Verwarnung nach Absatz 5 durch die Bundesanstalt vorsätzlich oder leichtfertig fortsetzt.\n(7) Die Bundesanstalt kann die Abberufung eines Mitglieds des Verwaltungs- oder Aufsichtsorgans verlangen und einer solchen Person die Ausübung ihrer Tätigkeit bei Kreditdienstleistungsinstituten untersagen, wenn"}