{"id":"39","heading":"Verfolgung unerlaubter Kreditdienstleistungen","text":"(1) Steht es fest oder rechtfertigen Tatsachen die Annahme, dass ein Unternehmen unerlaubt Kreditdienstleistungen erbringt oder erbracht hat oder dass es in die Anbahnung, den Abschluss oder die Abwicklung unerlaubter Kreditdienstleistungen einbezogen ist oder war, so haben sowohl das Unternehmen als auch die Mitglieder der Organe, die Gesellschafter und die Beschäftigten eines solchen Unternehmens der Bundesanstalt sowie der Deutschen Bundesbank auf Verlangen Auskünfte über alle Geschäftsangelegenheiten zu erteilen und Unterlagen vorzulegen. Ein Mitglied eines Organs, ein Gesellschafter oder ein Beschäftigter hat auf Verlangen auch nach seinem Ausscheiden aus dem Organ oder dem Unternehmen Auskunft zu erteilen und Unterlagen vorzulegen. Die Bundesanstalt kann den in Satz 1 genannten Unternehmen und Personen Weisungen zur Sicherung von Kundengeldern, Vermögenswerten und Daten erteilen.\n(2) Die Bundesanstalt kann Prüfungen in Räumen des Unternehmens sowie in den Räumen der nach Absatz 1 auskunfts- und vorlegungspflichtigen Personen und Unternehmen vornehmen, soweit dies zur Feststellung der Art oder des Umfangs der Geschäfte oder Tätigkeiten erforderlich ist; sie kann die Durchführung der Prüfungen auf die Deutsche Bundesbank übertragen. Die Bediensteten der Bundesanstalt und der Deutschen Bundesbank dürfen hierzu diese Räume innerhalb der üblichen Betriebs- und Geschäftszeiten betreten und besichtigen. Zur Verhütung dringender Gefahren für die öffentliche Ordnung und Sicherheit sind sie befugt, diese Räume auch außerhalb der üblichen Betriebs- und Geschäftszeiten sowie Räume, die auch als Wohnung dienen, zu betreten und zu besichtigen; das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt.\n(3) Die Bediensteten der Bundesanstalt und der Deutschen Bundesbank dürfen die Räume des Unternehmens sowie der nach Absatz 1 auskunfts- und vorlegungspflichtigen Personen und Unternehmen durchsuchen. Im Rahmen der Durchsuchung dürfen die Bediensteten auch die auskunfts- und vorlegungspflichtigen Personen zum Zweck der Sicherstellung von Gegenständen im Sinne des Absatzes 4 durchsuchen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt. Durchsuchungen von Geschäftsräumen und Personen sind, außer bei Gefahr im Verzug, durch das Gericht anzuordnen. Durchsuchungen von Räumen, die als Wohnung dienen, sind durch das Gericht anzuordnen. Zuständig ist das Amtsgericht, in dessen Bezirk sich die Räume befinden. Gegen die gerichtliche Entscheidung ist die Beschwerde zulässig; die §§ 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. Über die Durchsuchung ist eine Niederschrift anzufertigen. Sie muss die verantwortliche Dienststelle, den Grund, das Datum, die Uhrzeit und den Ort der Durchsuchung sowie ihr Ergebnis und, falls keine gerichtliche Anordnung ergangen ist, auch Tatsachen, die die Annahme einer Gefahr im Verzug begründet haben, enthalten.\n(4) Die Bediensteten der Bundesanstalt und der Deutschen Bundesbank können Gegenstände sicherstellen, die als Beweismittel für die Ermittlung des Sachverhaltes von Bedeutung sein können.\n(5) Die Betroffenen haben Maßnahmen nach den Absätzen 2, 3 Satz 1 und 2 sowie Absatz 4 zu dulden. Zur Auskunft Verpflichtete können die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(6) Die Absätze 1 bis 5 gelten entsprechend für andere Unternehmen und Personen, sofern"}