{"id":"46","heading":"Übergangsbestimmungen","text":"(1) Unternehmen in der Rechtsform einer juristischen Person oder Personenhandelsgesellschaft, die Kreditdienstleistungen bereits vor dem Inkrafttreten dieses Gesetzes erbracht haben, dürfen diese Tätigkeit nach dem Inkrafttreten dieses Gesetzes auch ohne Erlaubnis nach § 10 Absatz 1 bis zu dem Zeitpunkt weiter erbringen, der von den folgenden zuerst eintritt:\n(2) Hat ein Unternehmen nach Absatz 1 die Absicht, Kreditdienstleistungen länger als sechs Monate nach dem Inkrafttreten dieses Gesetzes zu erbringen, so hat es diese Absicht spätestens sieben Wochen nach Inkrafttreten dieses Gesetzes der Bundesanstalt schriftlich oder elektronisch anzuzeigen. Spätestens sieben Wochen nach Inkrafttreten dieses Gesetzes hat das Unternehmen die Angaben und Unterlagen nach § 10 Absatz 3 bei der Bundesanstalt einzureichen.\n(3) Entscheidet die Bundesanstalt nach Prüfung der nach Absatz 2 Satz 2 eingereichten Angaben und Unterlagen, dass eine Erlaubnis nach § 10 Absatz 1 Satz 1 erteilt wird, so trägt sie das Kreditdienstleistungsinstitut in das Register nach § 26 ein und teilt ihm ihre Entscheidung mit. Vom Zeitpunkt des Eingangs der Mitteilung bei dem Kreditdienstleistungsinstitut an ist dieses nach Maßgabe dieses Gesetzes zu beaufsichtigen.\n(4) Hat das Kreditdienstleistungsinstitut keine nach Absatz 2 Satz 1 erforderliche Anzeige erstattet oder keine nach Absatz 2 Satz 2 erforderlichen Angaben und Unterlagen eingereicht oder lassen die eingereichten Angaben und Unterlagen die Erteilung einer Erlaubnis nach § 10 Absatz 1 Satz 1 nicht zu, so setzt die Bundeanstalt dem Unternehmen eine Frist von vier Wochen zur Nachreichung der Anzeige nach Absatz 2 Satz 1 oder der Angaben oder Unterlagen nach Absatz 2 Satz 2. Reicht das Unternehmen innerhalb dieser Frist die Anzeige oder die Angaben oder Unterlagen nicht oder nicht vollständig nach, so stellt die Bundesanstalt fest, dass keine Erlaubnis nach § 10 Absatz 1 Satz 1 erteilt wird.\n(5) Abweichend von § 6 Absatz 2 sind die Datenvorlagen aus den dort genannten technischen Durchführungsstandards nur für Transaktionen zu verwenden, die sich auf ab dem 1. Juli 2018 gewährte Kredite beziehen, die nach dem 28. Dezember 2021 notleidend geworden sind. Für Kredite, die zwischen dem 1. Juli 2018 und dem Tag des Inkrafttretens der in Satz 1 genannten technischen Durchführungsstandards gewährt wurden, haben die Kreditinstitute die Datenvorlage mit den Informationen auszufüllen, die ihnen bis zum Zeitpunkt des Ausfüllens vorliegen.\n(6) § 3 Absatz 5 ist erst ab dem 1. Januar 2025 anzuwenden."}