{"id":"6","heading":"Informations- und Mitteilungspflichten des verkaufenden Kreditinstituts; Verordnungsermächtigung","text":"(1) Ein Kreditinstitut hat einem potenziellen Kreditkäufer vor Abschluss einer Vereinbarung über den Erwerb eines notleidenden Kreditvertrags oder der Ansprüche des Kreditgebers hieraus die Informationen über den notleidenden Kreditvertrag oder die Ansprüche eines Kreditgebers hieraus sowie über die etwaigen Sicherheiten zur Verfügung zu stellen, die der potenzielle Kreditkäufer benötigt, um vor Abschluss der Vereinbarung den Wert des Vertrags oder der Ansprüche hieraus sowie die Wahrscheinlichkeit, dass der Wert realisiert werden kann, selbst beurteilen zu können. Der potenzielle Kreditkäufer hat den Schutz der vom Kreditinstitut zur Verfügung gestellten Informationen und die vertrauliche Behandlung der Geschäftsdaten sicherzustellen.\n(2) Die Informationen nach Absatz 1 sind nach Maßgabe der nach Artikel 16 der Richtlinie (EU) 2021/2167 erlassenen technischen Durchführungsstandards zu übermitteln. Satz 1 gilt auch, wenn Kreditinstitute einen notleidenden Kreditvertrag oder Ansprüche eines Kreditgebers hieraus auf andere Kreditinstitute übertragen. Die Kreditinstitute müssen die Datenvorlagen aus den technischen Durchführungsstandards für die Übermittlung von Informationen zwischen Kreditinstituten nur verwenden, wenn nur der notleidende Kreditvertrag selbst oder nur Ansprüche eines Kreditgebers aus einem notleidenden Kreditvertrag übertragen werden; insbesondere müssen die Datenvorlagen nicht im Fall der Übertragung von Kreditverträgen oder Ansprüchen verwendet werden, die Teil einer komplexen Transaktion ist.\n(3) Kreditinstitute, die notleidende Kreditverträge oder Ansprüche des Kreditgebers hieraus auf einen Kreditkäufer übertragen, haben halbjährlich mindestens folgende Daten zu den seit der letzten Mitteilung übertragenen Kreditverträgen oder Ansprüchen hieraus mitzuteilen:\n(4) Sofern erforderlich, etwa um eine hohe Zahl von Übertragungen, insbesondere während einer Krise, besser überwachen zu können, kann die Bundesanstalt anordnen, dass die Daten nach Absatz 3 Satz 1 vierteljährlich zu übermitteln sind.\n(5) Sofern ein anderer Staat als die Bundesrepublik Deutschland Herkunftsmitgliedstaat des Kreditkäufers ist, leitet die Bundesanstalt Daten nach Absatz 3 Satz 1, die sie als zuständige Behörde des Aufnahmemitgliedstaats erhält, sowie alle etwaigen anderen Daten, die sie für die Wahrnehmung ihrer Aufgaben nach diesem Gesetz für notwendig erachtet, umgehend an die zuständigen Behörden des Herkunftsmitgliedstaats des Kreditkäufers weiter.\n(6) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über Art, Umfang und Form der Daten nach Absatz 3 Satz 1 zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf die Bundesanstalt mit der Maßgabe übertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Kreditinstitute anzuhören."}