{"id":"8","heading":"Mitteilungspflichten des Kreditkäufers; Verordnungsermächtigung","text":"(1) Beauftragt der Kreditkäufer oder sein Vertreter einen Kreditdienstleister, um Kreditdienstleistungen im Zusammenhang mit einem an den Kreditkäufer übertragenen notleidenden Kreditvertrag oder der Ansprüche des Kreditgebers hieraus zu erbringen, so hat der Kreditkäufer oder sein Vertreter der Bundesanstalt und der Deutschen Bundesbank spätestens an dem Tag, an dem die Erbringung der Kreditdienstleistungen beginnt, den Namen und die Anschrift des Kreditdienstleisters mitzuteilen. Im Fall der späteren Beauftragung eines anderen als des nach Satz 1 mitgeteilten Kreditdienstleisters hat der Kreditkäufer oder sein Vertreter dessen Namen und Anschrift der Bundesanstalt und der Deutschen Bundesbank spätestens am Tag dieser Änderung mitzuteilen.\n(2) Ist ein Aufnahmemitgliedstaat vorhanden, so leitet die Bundesanstalt die nach Absatz 1 erhaltenen Angaben an die zuständigen Behörden des Aufnahmemitgliedstaats, an die zuständigen Behörden des Vertragsstaats, in dem der Kredit gewährt wurde, und im Fall des Absatzes 1 Satz 2, wenn die Bundesrepublik Deutschland nicht Herkunftsmitgliedstaat des neuen Kreditdienstleisters ist, an die zuständigen Behörden des Herkunftsmitgliedstaats des neuen Kreditdienstleisters unverzüglich weiter.\n(3) Der Kreditkäufer oder sein Vertreter hat nach einer Übertragung eines notleidenden Kreditvertrags oder der Ansprüche des Kreditgebers hieraus auf einen neuen Kreditkäufer der Bundesanstalt und der Deutschen Bundesbank halbjährlich folgende Daten zu den seit der letzten Mitteilung übertragenen Kreditverträgen oder Ansprüchen mitzuteilen:\n(4) Sofern erforderlich, etwa um eine hohe Zahl von Übertragungen, insbesondere während einer Krise, besser überwachen zu können, kann die Bundesanstalt anordnen, dass die in Absatz 3 Satz 1 genannten Daten vierteljährlich zu übermitteln sind.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über Art, Umfang und Form der nach Absatz 3 zu übermittelnden Daten zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf die Bundesanstalt mit der Maßgabe übertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Kreditdienstleister anzuhören."}