{"id":"34","heading":"Erwerb der deutschen Staatsangehörigkeit","text":"(1) Zur Prüfung, ob ein Kind ausländischer Eltern durch die Geburt die deutsche Staatsangehörigkeit nach § 4 Abs. 3 des Staatsangehörigkeitsgesetzes erworben hat, verlangt das Standesamt bei der Anzeige der Geburt Angaben darüber, ob ein Elternteil ein unbefristetes Aufenthaltsrecht oder als Staatsangehöriger der Schweiz oder dessen Familienangehöriger eine Aufenthaltserlaubnis auf Grund des Abkommens vom 21. Juni 1999 zwischen der Europäischen Gemeinschaft und ihren Mitgliedstaaten einerseits und der Schweizerischen Eidgenossenschaft andererseits über die Freizügigkeit (BGBl. 2001 II S. 810) besitzt.\n(2) Sind nach den Angaben die Voraussetzungen hinsichtlich der Rechtsstellung oder des Aufenthaltstitels nach Absatz 1 erfüllt, holt das Standesamt mit einem Formular nach dem Muster der Anlage 12 eine schriftliche Auskunft der Ausländerbehörde darüber ein, ob die Angaben zutreffen und der Elternteil zum Zeitpunkt der Geburt des Kindes seit fünf Jahren rechtmäßig seinen gewöhnlichen Aufenthalt im Inland hatte. Die Auskunft ist auch dann einzuholen, wenn die Eltern keine Angaben über ihre Rechtsstellung oder ihren Aufenthaltstitel machen oder das Standesamt Zweifel an der Richtigkeit der Angaben hat; in diesem Fall sind die Angaben für beide Elternteile abzufragen.\n(3) Das Standesamt prüft, ob das Kind durch die Geburt die deutsche Staatsangehörigkeit erworben hat, und vermerkt das Ergebnis der Prüfung auf dem Formular nach dem Muster der Anlage 12 oder in einem gesonderten Vermerk. Das Formular oder der gesonderte Vermerk über das Ergebnis der Prüfung sind zu den Sammelakten des Geburtseintrags zu nehmen.\n(4) Die Absätze 1 bis 3 gelten entsprechend für den Fall, dass zum Geburtseintrag des Kindes eine Folgebeurkundung über die Anerkennung oder Feststellung der Vaterschaft oder über die Feststellung des Nichtbestehens eines Eltern-Kindverhältnisses nach § 27 Absatz 1 und Absatz 3 Nummer 1 des Gesetzes beurkundet wird.\n(5) Das Formular nach dem Muster der Anlage 12 ist dem Sachverhalt entsprechend anzupassen und kann programmgerecht eingerichtet werden, soweit dies im Einzelfall notwendig ist. Soweit die technischen Voraussetzungen vorliegen, gilt für die Übermittlung § 63."}