{"id":"42","heading":"Familienrechtliche Zuordnung im Personenstandseintrag","text":"(1) In den Personenstandseinträgen wird den Ehegatten und Lebenspartnern, den Eltern des Kindes und dem letzten Ehegatten oder Lebenspartner der verstorbenen Person ein Datenfeld für die familienrechtliche Bezeichnung zugeordnet. Die Felder erhalten fortlaufende Nummern, beginnend mit der Nummer 1. und stellen die Verbindung zu den Hinweisen des Registereintrags her.\n(2) Im Geburtenregister wird bei der Erstbeurkundung der Geburt der Person, die das Kind geboren hat, die Nummer „1.“ zugeordnet und sie wird in dem Datenfeld für die familienrechtliche Bezeichnung als „Mutter“ eingetragen. Der Person, deren Vaterschaft zu dem Kind nach § 1592 des Bürgerlichen Gesetzbuches besteht, wird die Nummer „2.“ zugeordnet und sie wird in dem Datenfeld für die familienrechtliche Bezeichnung als „Vater“ eingetragen. Satz 1 gilt auch für Personen, die nicht dem weiblichen Geschlecht zugeordnet sind. Satz 2 gilt auch für Personen, die nicht dem männlichen Geschlecht zugeordnet sind.\n(3) Die Annahme eines Kindes wird im Geburtenregister ausschließlich in einer Folgebeurkundung dokumentiert, wobei weibliche Annehmende als „Mutter“ und männliche Annehmende als „Vater“ in dem Datenfeld für die familienrechtliche Bezeichnung eingetragen werden. Soweit annehmende Personen weder dem männlichen noch dem weiblichen Geschlecht angehören, sind sie als „Elternteil“ zu bezeichnen.\n(4) Im Eheregister werden den Ehegatten die Nummern „1.“ und „2.“ zugeordnet und männliche Personen als „Ehemann“, weibliche Personen als „Ehefrau“ in dem Datenfeld für die familienrechtliche Bezeichnung eingetragen. Soweit Personen weder dem männlichen noch dem weiblichen Geschlecht angehören, sind sie als „Ehepartner“ zu bezeichnen.\n(5) Im Lebenspartnerschaftsregister werden den Partnern die Nummern „1.“ und „2.“ zugeordnet und männliche Personen als „Lebenspartner“, weibliche Personen als „Lebenspartnerin“ in dem Datenfeld für die familienrechtliche Bezeichnung eingetragen. Soweit Personen weder dem männlichen noch dem weiblichen Geschlecht angehören, sind sie als „Lebenspartner“ zu bezeichnen.\n(6) Im Sterberegister wird der letzte männliche Ehegatte der verstorbenen Person als „Ehemann“ und der letzte weibliche Ehegatte als „Ehefrau“ in dem Datenfeld für die familienrechtliche Bezeichnung eingetragen. Der letzte männliche Lebenspartner der verstorbenen Person wird als „Lebenspartner“ und der letzte weibliche Lebenspartner als „Lebenspartnerin“ in dem Datenfeld für die familienrechtliche Bezeichnung eingetragen. Soweit Personen weder dem männlichen noch dem weiblichen Geschlecht angehören, sind sie als „Ehepartner“ oder „Lebenspartner“ zu bezeichnen."}