{"id":"50","heading":"Mehrsprachiger Auszug aus dem Personenstandsregister","text":"(1) Für die Ausstellung eines mehrsprachigen Auszuges aus einem Personenstandsregister nach dem Übereinkommen vom 8. September 1976 über die Ausstellung mehrsprachiger Auszüge aus Personenstandsbüchern (BGBl. 1997 II S. 774) sind die Formblätter A, B und C des Übereinkommens nach Maßgabe der Absätze 2 bis 7 zu verwenden.\n(2) Auf der Vorderseite der Formblätter ist der unveränderliche Wortlaut der Auszüge, mit Ausnahme der für das Datum vorgesehenen Zeichen, in deutscher sowie in französischer und englischer Sprache anzugeben. Die Bedeutung der Zeichen ist am Schluss der Vorderseite eines jeden Formblatts in den Sprachen wiederzugeben, die in Artikel 6 Abs. 2 des Übereinkommens festgelegt sind.\n(3) Auf der Rückseite der Formblätter sind anzugeben\n(4) In dem mehrsprachigen Auszug aus dem Personenstandsregister sind Personen, die einen Ehenamen oder einen Lebenspartnerschaftsnamen führen, mit diesem Namen einzutragen, gegebenenfalls unter Beifügung eines vorangestellten oder angefügten Begleitnamens und unter Hinweis auf den Geburtsnamen. Bei Personen, die keinen Vor- und Familiennamen oder die neben Vor- und Familiennamen weitere Namensbestandteile führen, ist der sich aus dem Registereintrag ergebende Name mit allen Namensbestandteilen in die Urkunden einzutragen.\n(5) In dem mehrsprachigen Auszug aus dem Geburtseintrag (Formblatt A) ist Feld 10 durch einen Strich zu sperren.\n(6) In dem mehrsprachigen Auszug aus dem Heiratseintrag (Formblatt B) sind in Feld 10 bei bestehender Ehe die zum Zeitpunkt der Urkundenausstellung von den Ehegatten geführten Namen einzutragen. Die Angaben über die Auflösung oder die Nichtigerklärung der Ehe sind in Feld 11 einzutragen.\n(7) In dem mehrsprachigen Auszug aus dem Sterbeeintrag (Formblatt C) sind die Felder 7, 12 und 13 durch einen Strich zu sperren. Vor- und Familiennamen des früheren Ehegatten sind nur dann einzutragen, wenn sich die Angaben aus dem Sterberegister ergeben."}