{"id":"69","heading":"Übernahme in elektronische Personenstandsregister","text":"(1) Bei der elektronischen Erfassung von Altregistern werden Registereinträge nach den Mustern der Anlagen 2 bis 5 erstellt. Der Sachverhalt ist in die elektronischen Register so zu übernehmen, dass der personenstandsrechtliche Verlauf nachvollziehbar ist und die durch die ursprüngliche Beurkundung verlautbarten Rechtsverhältnisse auch aus dem elektronisch nacherfassten Personenstandseintrag hervorgehen. Daten, die in den elektronischen Registern nicht vorgesehen sind, werden nicht übernommen. Daten, die im Papierregister nicht vorhanden sind, sind sorgfältig unter Beachtung des im Zeitpunkt der Beurkundung geltenden Rechts nachzuerheben, wenn sie zur Führung des elektronischen Registers erforderlich sind. Die Nacherhebung fehlender Daten, die zur Eintragung eines Hinweises führen würden, ist nicht erforderlich.\n(2) Für die elektronisch zu erfassenden Einträge sind Registrierungsdaten nach § 16 Absatz 2 zu bilden. Der vorhandenen Eintragsnummer sind die Kurzbezeichnung des jeweiligen Personenstandsregisters nach § 15 Absatz 2 und das Jahr der Erstbeurkundung hinzuzufügen. Weicht die Bezeichnung des Standesamts, das die zu erfassende Beurkundung vorgenommen hat, von der Bezeichnung des Standesamts ab, das jetzt die elektronische Erfassung vornimmt, werden die ursprüngliche Bezeichnung und die Standesamtsnummer übernommen; bei nicht vorhandener oder nicht verwendbarer Standesamtsnummer wird die Nummer des erfassenden Standesamts um eine fortlaufende dreistellige Ziffernfolge (Suffix) ergänzt, die das Standesamt einmalig vergibt; sofern für ein Standesamt trotz unterschiedlicher Bezeichnungen die gleiche Standesamtsnummer vergeben war, erfolgt die Nacherfassung unter der neuen Bezeichnung des Standesamtes. Weicht bei zusammengelegten Standesämtern mit neuer Bezeichnung und unveränderter Standesamtsnummer der Name des neugebildeten Standesamts von dem Namen des erfassten Standesamts ab, so sind die Einträge elektronisch unter der neuen Bezeichnung zu fassen. Der Name des Standesbeamten aus dem ursprünglichen Eintrag wird ohne Funktionsbezeichnung übernommen. Als Heiratseinträge fortgeführte Familienbücher im Sinne des § 77 Absatz 2 Satz 2 des Personenstandsgesetzes werden mit einer nicht belegten Eintragsnummer im Eheregister des Jahres nacherfasst, in dem sie angelegt wurden.\n(3) Der Standesbeamte, der die elektronische Erfassung durchführt, schließt den Eintrag mit seiner dauerhaft überprüfbaren qualifizierten elektronischen Signatur ab und speichert ihn in dem entsprechenden Personenstandsregister. Beurkundung im Sinne des § 54 des Gesetzes ist ab diesem Zeitpunkt ausschließlich der im elektronischen Personenstandsregister gespeicherte Eintrag.\n(4) Im Übrigen gelten die §§ 9 und 15 bis 20 entsprechend.\n(5) Einträge in Altregistern, die in elektronische Register übernommen wurden, sind mit einem entsprechenden Vermerk zu versehen; sie sind danach wie Sammelakten zu behandeln. Ist der gesamte Band nacherfasst, so ist das hierzu geführte Zweitbuch zu vernichten.\n(6) Für die Übernahme von Übergangsbeurkundungen nach § 75 des Gesetzes in elektronische Register und für die Neubeurkundung von in Verlust geratenen Einträgen nach § 8 Absatz 1 des Gesetzes gelten die Absätze 1 bis 5 entsprechend."}