{"id":"12","heading":"Gleichzeitige Prüfung","text":"(1) Auf Vorschlag der zuständigen Finanzbehörde kann das zentrale Verbindungsbüro einen anderen Mitgliedstaat oder mehrere andere Mitgliedstaaten ersuchen, eine gleichzeitige Prüfung durchzuführen. Das zentrale Verbindungsbüro kann ein Ersuchen eines anderen Mitgliedstaates oder mehrerer anderer Mitgliedstaaten um die Durchführung einer gleichzeitigen Prüfung annehmen.\n(2) Eine gleichzeitige Prüfung im Sinne des Absatzes 1 sind behördliche Ermittlungen, die von der zuständigen Finanzbehörde gleichzeitig mit der entsprechenden Behörde eines anderen Mitgliedstaats im jeweils eigenen Hoheitsgebiet in Bezug auf eine Person oder mehrere Personen von gemeinsamem oder ergänzendem Interesse durchgeführt werden, um die dabei erlangten Informationen auszutauschen. Die im Vorfeld der gleichzeitigen Prüfung zur Stellung, Annahme oder Ablehnung eines Ersuchens erforderlichen sowie die bei der gleichzeitigen Prüfung erlangten Informationen werden, soweit dies nach § 4 zulässig ist, ausgetauscht. Abweichend von § 4 Absatz 1 Satz 2 bedarf es nicht der Weiterleitung durch das zentrale Verbindungsbüro, soweit in den in § 3 Absatz 3a geregelten Fällen ein direkter Informationsaustausch erfolgen darf. § 4 Absatz 3 Nummer 2 und § 6 Absatz 3 finden keine Anwendung. § 8 bleibt unberührt.\n(3) Das zentrale Verbindungsbüro benennt einen seiner Bediensteten, der für die Beaufsichtigung und die Koordinierung der gleichzeitigen Prüfung verantwortlich ist.\n(4) Im Fall des Absatzes 1 Satz 1 bestimmt die zuständige Finanzbehörde, für welche Person oder welche Personen eine gleichzeitige Prüfung durchgeführt werden soll, begründet die Auswahl und gibt den Zeitraum an, in dem die gleichzeitige Prüfung durchgeführt werden soll.\n(5) Im Fall des Absatzes 1 Satz 2 entscheidet die zuständige Finanzbehörde, ob sie an der gleichzeitigen Prüfung teilnehmen wird. Das zentrale Verbindungsbüro teilt dem anderen Mitgliedstaat innerhalb von 60 Tagen nach Erhalt des Ersuchens das Einverständnis oder die begründete Ablehnung mit.\n(6) Die inländische Person, auf die sich die gleichzeitige Prüfung bezieht, wird durch das zentrale Verbindungsbüro unverzüglich über die Durchführung der gleichzeitigen Prüfung informiert, sobald das Einverständnis in den Fällen des Absatzes 4 von dem anderen Mitgliedstaat oder in den Fällen des Absatzes 5 durch das zentrale Verbindungsbüro übermittelt worden ist. Von der Information kann abgesehen werden, soweit die Interessen Dritter, der Finanzbehörde oder des anderen Mitgliedstaats an der Nichterteilung der Information die Interessen der betroffenen Person überwiegen.\n(7) Eine Anhörung der Beteiligten gemäß § 117 Absatz 4 Satz 3 der Abgabenordnung ist nicht erforderlich."}