{"id":"12a","heading":"Gemeinsame Prüfung","text":"(1) Auf Vorschlag der zuständigen Finanzbehörden kann das zentrale Verbindungsbüro einen oder mehrere Mitgliedstaaten ersuchen, eine gemeinsame Prüfung durchzuführen. Das zentrale Verbindungsbüro kann ein Ersuchen eines anderen Mitgliedstaates oder mehrerer anderer Mitgliedstaaten um die Durchführung einer gemeinsamen Prüfung annehmen. Einem Ersuchen nach den Sätzen 1 und 2 steht nicht entgegen, dass eine gleichzeitige Prüfung in Bezug auf dieselbe Person zu dem identischen oder einem anderen Sachverhalt bereits durchgeführt wird. Mit Ausnahme des § 10 Absatz 1 Satz 3 und 4 sowie des § 12 Absatz 2 Satz 1 gelten die §§ 10 bis 11 und 12 Absatz 2 bis 7 entsprechend.\n(2) Eine gemeinsame Prüfung im Sinne des Absatzes 1 sind behördliche Ermittlungen, die von der zuständigen Finanzbehörde gemeinsam mit der entsprechenden Behörde eines anderen Mitgliedstaats in Bezug auf eine Person oder mehrere Personen von gemeinsamem oder ergänzendem Interesse durchgeführt werden. Die gemeinsame Prüfung wird unter Koordinierung durch die zentralen Verbindungsbüros in zuvor vereinbarter Weise mit dem Ziel durchgeführt, eine Einigung über den Sachverhalt und die Umstände, die Gegenstand der behördlichen Ermittlungen sind, sowie eine einvernehmliche steuerliche Würdigung auf Basis dieses Sachverhaltes zu erzielen.\n(3) Über die Einzelheiten der gemeinsamen Prüfung treffen die beteiligten Behörden mit der entsprechenden Behörde des anderen Mitgliedstaats eine Vereinbarung. Die Vereinbarung umfasst zumindest eine Regelung bezüglich der verwendeten Sprache; § 87 der Abgabenordnung bleibt unberührt.\n(4) Die beteiligten Behörden bemühen sich, sich mit der entsprechenden Behörde des anderen Mitgliedstaats über den Sachverhalt und die Umstände, die Gegenstand der gemeinsamen Prüfung sind, zu einigen sowie eine einvernehmliche steuerliche Würdigung im Rahmen des jeweils geltenden Rechts auf Basis dieses Sachverhalts zu erreichen. Die Feststellungen, über die in der gemeinsamen Prüfung Einigung erzielt worden ist, sind in einem gemeinsamen Prüfungsbericht festzuhalten; die Feststellungen, über die in der gemeinsamen Prüfung keine Einigung erzielt worden ist, können in dem gemeinsamen Prüfungsbericht festgehalten werden. Die Umsetzung der Feststellungen im Inland bestimmt sich nach deutschem Recht. Die beteiligten Behörden stellen sicher, dass sie die Beweisführung der entsprechenden Behörde des anderen Mitgliedstaats, einschließlich in Beschwerde-, Einspruchs-, Gerichts- und Revisionsverfahren, unterstützen, sofern dies nach dem Recht des anderen Mitgliedstaats erforderlich ist.\n(5) Die inländische Person, auf die sich die gemeinsame Prüfung bezieht, ist innerhalb von 60 Tagen nach der Erstellung des gemeinsamen Prüfungsberichtes im Sinne des Absatzes 4 Satz 2 durch die zuständige Finanzbehörde über das Ergebnis der gemeinsamen Prüfung zu unterrichten. Die Unterrichtung umfasst eine Kopie des gemeinsamen Prüfungsberichtes. § 30 der Abgabenordnung bleibt durch die Sätze 1 und 2 unberührt."}