{"id":"19a","heading":"Verletzung des Schutzes personenbezogener Daten","text":"(1) Kommt es in Bezug auf Informationen, die im Rahmen dieses Gesetzes verarbeitet werden, zu einer Verletzung des Datenschutzes, unterrichtet das zentrale Verbindungsbüro unverzüglich die Europäische Kommission hierüber und über alle getroffenen Abhilfemaßnahmen. Das zentrale Verbindungsbüro veranlasst alles, um die Ursachen und die Auswirkungen der Verletzung des Datenschutzes zu ermitteln und einzudämmen sowie um notwendige Abhilfe zu schaffen. Sofern die Verletzung des Datenschutzes nicht umgehend und angemessen eingedämmt werden kann, beantragt das zentrale Verbindungsbüro schriftlich gegenüber der Europäischen Kommission, seinen Zugang zum CCN-Netz nach Artikel 3 Nummer 13 der Amtshilferichtlinie für die Zwecke der Anwendung dieses Gesetzes auszusetzen. Das zentrale Verbindungsbüro unterrichtet die Europäische Kommission unverzüglich, sobald die Verletzung des Datenschutzes behoben worden ist und beantragt die Wiederherstellung seines Zugangs zum CCN-Netz.\n(2) Benachrichtigt die Europäische Kommission das zentrale Verbindungsbüro über eine Verletzung des Datenschutzes, die sich in einem anderen Mitgliedstaat ereignet hat, kann das zentrale Verbindungsbüro den Informationsaustausch mit diesem Mitgliedstaat aussetzen. Die Aussetzung ist der Europäischen Kommission und den zuständigen Behörden aller anderen Mitgliedstaten schriftlich mitzuteilen. Wurde der Zugang der zuständigen Behörde des anderen Mitgliedstaats zum CCN-Netz ausgesetzt, kann das zentrale Verbindungsbüro die Europäische Kommission ersuchen, die Behebung der Verletzung des Datenschutzes in dem anderen Mitgliedstaat zu überprüfen.\n(3) Das zentrale Verbindungsbüro berücksichtigt bei der Anwendung der Absätze 1 und 2 Vereinbarungen, die die Mitgliedstaaten gemäß Artikel 25 Absatz 7 der Amtshilferichtlinie getroffen haben.\n(4) Pflichten nach anderen Gesetzen, insbesondere die Meldeverpflichtung nach den Artikeln 33 und 34 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in ihrer jeweils geltenden Fassung, bleiben unberührt."}