{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Person im Sinne dieses Gesetzes ist\n(2) Automatischer Austausch im Sinne dieses Gesetzes ist die systematische Übermittlung zuvor festgelegter Informationen an einen anderen Mitgliedstaat der Europäischen Union ohne dessen vorheriges Ersuchen in regelmäßigen, im Voraus bestimmten Abständen; für die Zwecke des § 7 Absatz 1 sind verfügbare Informationen solche Informationen, die in den Steuerakten über Personen, die in anderen Mitgliedstaaten der Europäischen Union ansässig sind, enthalten sind und die im Einklang mit den Verfahren für die Erhebung und Verarbeitung von Informationen abgerufen werden können.\n(3) Ein grenzüberschreitender Vorbescheid im Sinne dieses Gesetzes ist eine Vereinbarung, eine Mitteilung oder eine andere Maßnahme mit ähnlicher Wirkung, die\n(4) Eine Vorabverständigung über die Verrechnungspreisgestaltung im Sinne dieses Gesetzes ist eine Vereinbarung, eine Mitteilung oder eine andere Maßnahme mit ähnlicher Wirkung, die\n(5) Ein Unternehmen ist ein verbundenes Unternehmen im Sinne dieses Gesetzes, wenn es unmittelbar oder mittelbar an der Geschäftsleitung, der Kontrolle oder dem Kapital eines anderen Unternehmens beteiligt ist oder wenn ein und dieselben Personen unmittelbar oder mittelbar an der Geschäftsleitung, der Kontrolle oder dem Kapital beider Unternehmen beteiligt sind.\n(6) Verrechnungspreise im Sinne dieses Gesetzes sind die Preise, zu denen ein Unternehmen materielle oder immaterielle Güter auf ein verbundenes Unternehmen überträgt oder Dienstleistungen für ein verbundenes Unternehmen erbringt.\n(7) Eine grenzüberschreitende Transaktion im Sinne von Absatz 3 ist eine Transaktion oder eine Reihe von Transaktionen, bei der\n(8) Eine grenzüberschreitende Transaktion im Sinne von Absatz 4 ist eine Transaktion oder eine Reihe von Transaktionen, an denen verbundene Unternehmen beteiligt sind, die nicht im Gebiet ein und desselben Staates oder ein und desselben Gebietes steuerlich ansässig sind, oder die grenzüberschreitende Auswirkungen haben.\n(9) Unternehmen im Sinne der Absätze 4 und 5 ist jede Form von Geschäftstätigkeit.\n(10) Länderbezogener Bericht im Sinne von § 7 Absatz 10 bis 12 ist ein länderbezogener Bericht im Sinne von § 138a Absatz 2 der Abgabenordnung.\n(11) Amtshilferichtlinie im Sinne dieses Gesetzes sowie des Einkommensteuergesetzes, der Abgabenordnung, des Außensteuergesetzes, des Körperschaftsteuergesetzes, des Gewerbesteuergesetzes, des Investmentsteuergesetzes und sonstiger Steuergesetze bezeichnet die Richtlinie 2011/16/EU des Rates vom 15. Februar 2011 über die Zusammenarbeit der Verwaltungsbehörden im Bereich der Besteuerung und zur Aufhebung der Richtlinie 77/799/EWG (ABl. L 64 vom 11.3.2011, S. 1) in der jeweils geltenden Fassung. Die auf Grund der Amtshilferichtlinie erlassenen europarechtlichen Durchführungsbestimmungen gelten in der im jeweiligen Besteuerungszeitraum aktuellen Fassung.\n(12) Auf elektronischem Weg im Sinne dieses Gesetzes bezeichnet die Verwendung elektronischer Anlagen zur Übermittlung, Verarbeitung von Daten, einschließlich der Datenkomprimierung, und zum Speichern von Daten unter Einsatz von Draht, Funk, optischen Technologien oder anderen elektromagnetischen Verfahren.\n(13) Behördliche Ermittlungen im Sinne dieses Gesetzes sind alle Maßnahmen, die zum Ziel haben, den für die Besteuerung relevanten Sachverhalt aufzuklären, und die ausgeübt werden"}