{"id":"3","heading":"Zuständigkeit und Prüfungsbefugnisse","text":"(1) Zuständige Behörde im Sinne von Artikel 4 Absatz 1 der Amtshilferichtlinie ist das Bundesministerium der Finanzen.\n(2) Zentrales Verbindungsbüro im Sinne von Artikel 4 Absatz 2 Unterabsatz 1 der Amtshilferichtlinie ist in den Fällen des § 5 Absatz 1 Nummer 5 des Finanzverwaltungsgesetzes das Bundeszentralamt für Steuern. Das Bundesministerium der Finanzen kann durch Schreiben weitere Bundes- oder Landesfinanzbehörden als Verbindungsstellen im Sinne von Artikel 4 Absatz 3 und Amtsträger einer Bundes- oder Landesfinanzbehörde als zuständige Bedienstete im Sinne von Artikel 4 Absatz 4 der Amtshilferichtlinie benennen. Das zentrale Verbindungsbüro kann schriftlich für den Einzelfall zuständige Bedienstete benennen. Die benannten Verbindungsstellen und zuständigen Bediensteten sind in dem jeweils festgelegten Umfang zum direkten Informationsaustausch mit dem anderen Mitgliedstaat nach Maßgabe dieses Gesetzes befugt.\n(3) Das zentrale Verbindungsbüro übernimmt die Kommunikation mit den anderen Mitgliedstaaten und prüft eingehende und ausgehende Ersuchen auf Zulässigkeit nach diesem Gesetz. Eingehende zulässige Ersuchen und Informationen werden vom zentralen Verbindungsbüro entgegengenommen, gespeichert und zur Durchführung des Besteuerungsverfahrens an die zuständigen Finanzbehörden weitergeleitet. Zulässige Ersuchen und Informationen der Finanzbehörden werden vom zentralen Verbindungsbüro an die anderen Mitgliedstaaten weitergeleitet.\n(3a) Sind gleichzeitige oder gemeinsame Prüfungen vereinbart, benennt das zentrale Verbindungsbüro die für die behördlichen Ermittlungen zuständigen Amtsträger der Bundes- und Landesfinanzbehörden für den jeweiligen Einzelfall als zuständige Bedienstete; Absatz 2 Satz 2 und 3 bleibt unberührt.\n(4) Die im Zusammenhang mit den Ersuchen und Informationen beim Bundeszentralamt für Steuern gespeicherten Daten werden mit Ablauf des 15. Jahres, das dem Jahr der Weiterleitung folgt, gelöscht, soweit in diesem Gesetz keine anderen Vorgaben zur Speicherung und Löschung von Informationen geregelt sind. Geht zu einer gespeicherten Meldung eine Änderungsmitteilung ein, so ist die Ursprungsmeldung für 15 Jahre ab dem Zeitpunkt des Eingangs der Änderungsmitteilung vorzuhalten.\n(5) Gehen Ersuchen nach diesem Gesetz bei einer anderen Stelle als dem zentralen Verbindungsbüro ein, so sind diese Ersuchen letzterem unverzüglich zuzuleiten.\n(6) Die Gemeinden und Gemeindeverbände können Amtshilfe nach Maßgabe dieses Gesetzes in Anspruch nehmen. Sie gelten insoweit als Finanzbehörden im Sinne dieses Gesetzes."}