{"id":"5","heading":"Fristen","text":"(1) Das zentrale Verbindungsbüro übermittelt die Informationen nach § 4 unverzüglich, spätestens jedoch drei Monate, nachdem es das Ersuchen erhalten hat. Ist die Finanzbehörde bereits im Besitz der entsprechenden Informationen, verkürzt sich die Frist auf zwei Monate. In besonders gelagerten Fällen können das zentrale Verbindungsbüro und der andere Mitgliedstaat abweichende Fristen vereinbaren.\n(2) Der Informationsaustausch nach § 7 erfolgt\n(3) Das zentrale Verbindungsbüro bestätigt der zuständigen Behörde des anderen Mitgliedstaats, die die Informationen nach § 7 Absatz 7 Nummer 10 übermittelt hat, unverzüglich, spätestens jedoch innerhalb von sieben Arbeitstagen den Erhalt der Informationen. Die Bestätigung erfolgt möglichst auf elektronischem Weg. Die Bestätigung ist so lange erforderlich, bis das Zentralverzeichnis einsatzbereit ist, das in Artikel 21 Absatz 5 der Amtshilferichtlinie genannt ist.\n(4) Das zentrale Verbindungsbüro bestätigt dem anderen Mitgliedstaat unverzüglich, spätestens jedoch sieben Arbeitstage, nachdem es das Ersuchen erhalten hat, möglichst auf elektronischem Weg den Erhalt dieses Ersuchens.\n(5) Weist das Ersuchen Mängel auf, so unterrichtet das zentrale Verbindungsbüro den anderen Mitgliedstaat darüber innerhalb eines Monats, nachdem es das Ersuchen erhalten hat, und fordert gegebenenfalls zusätzliche Hintergrundinformationen an. Die Fristen nach Absatz 1 beginnen am Tag nach dem Eingang der angeforderten zusätzlichen Hintergrundinformationen.\n(6) Ist die Finanzbehörde nicht in der Lage, auf ein Ersuchen fristgerecht zu antworten, so teilt das zentrale Verbindungsbüro dies dem anderen Mitgliedstaat unverzüglich, spätestens jedoch drei Monate, nachdem das zentrale Verbindungsbüro das Ersuchen erhalten hat, unter Nennung der Gründe und des voraussichtlichen Erledigungsdatums mit. In diesem Fall erfolgt die Erledigung innerhalb von sechs Monaten, nachdem das zentrale Verbindungsbüro das Ersuchen erhalten hat.\n(7) Ist die Finanzbehörde nicht im Besitz der erbetenen Informationen oder lehnt sie das Ersuchen aus den in § 4 Absatz 3 oder 4 genannten Gründen ab, so teilt das zentrale Verbindungsbüro dies dem anderen Mitgliedstaat unverzüglich, spätestens jedoch innerhalb eines Monats, nachdem das zentrale Verbindungsbüro das Ersuchen erhalten hat, unter Nennung der Gründe mit."}