{"id":"7","heading":"Automatische Übermittlung von Informationen","text":"(1) Das zentrale Verbindungsbüro übermittelt an andere Mitgliedstaaten systematisch auf elektronischem Weg, ohne vorheriges Ersuchen, alle verfügbaren Informationen über in anderen Mitgliedstaaten ansässige Personen zu\n(2) Das zentrale Verbindungsbüro übermittelt an andere Mitgliedstaaten systematisch auf elektronischem Weg, ohne vorheriges Ersuchen, die Informationen über Finanzkonten gemäß § 2 des Gesetzes zum automatischen Austausch von Informationen über Finanzkonten in Steuersachen.\n(3) Das zentrale Verbindungsbüro übermittelt zu nach dem 31. Dezember 2016 erteilten, getroffenen, geänderten oder erneuerten grenzüberschreitenden Vorbescheiden und zu nach dem 31. Dezember 2016 erteilten, getroffenen, geänderten oder erneuerten Vorabverständigungen über die Verrechnungspreisgestaltung im Weg des automatischen Austauschs die Informationen nach Absatz 7 an die zuständigen Behörden aller anderen Mitgliedstaaten sowie der Europäischen Kommission mit der Einschränkung, die für die Fälle nach Artikel 8a Absatz 8 der Amtshilferichtlinie gilt.\n(4) Das zentrale Verbindungsbüro übermittelt den zuständigen Behörden aller anderen Mitgliedstaaten sowie der Europäischen Kommission, unter Berücksichtigung der Einschränkung, die für die Fälle nach Artikel 8a Absatz 8 der Amtshilferichtlinie gilt, Informationen über grenzüberschreitende Vorbescheide und Vorabverständigungen über die Verrechnungspreisgestaltung, die zwischen dem 1. Januar 2012 und dem 31. Dezember 2016 erteilt, getroffen, geändert oder erneuert wurden. Dabei gilt Folgendes:\n(5) Bilaterale oder multilaterale Vorabverständigungen über die Verrechnungspreisgestaltung mit Drittstaaten sind vom Geltungsbereich des automatischen Informationsaustauschs gemäß § 7 ausgenommen, sofern das internationale Steuerabkommen, in dessen Rahmen die Vorabverständigung über die Verrechnungspreisgestaltung ausgehandelt wurde, eine Weitergabe an Dritte nicht erlaubt. Solche bilateralen oder multilateralen Vorabverständigungen über die Verrechnungspreisgestaltung werden nach § 8 ausgetauscht, sofern\n(6) Die Absätze 3 und 4 gelten nicht in Fällen, in denen ein grenzüberschreitender Vorbescheid ausschließlich die Steuerangelegenheiten einer oder mehrerer natürlicher Personen betrifft.\n(7) Die vom zentralen Verbindungsbüro gemäß den Absätzen 3 und 4 zu übermittelnden Informationen müssen Folgendes enthalten:\n(8) In den Fällen der Absätze 1 bis 5 und 9 bis 14a ist gemäß § 117 Absatz 4 Satz 3 der Abgabenordnung keine Anhörung der Beteiligten erforderlich.\n(9) Das zentrale Verbindungsbüro nimmt die ihm von den zuständigen Behörden aller anderen Mitgliedstaaten der Europäischen Union gemäß Artikel 8a der Amtshilferichtlinie übermittelten Informationen entgegen; ab dem Zeitpunkt seiner Bereitstellung ist das Zentralverzeichnis der Mitgliedstaaten der Europäischen Union gemäß Artikel 21 Absatz 5 der Amtshilferichtlinie zu nutzen. Das zentrale Verbindungsbüro leitet die Informationen zur Durchführung des Besteuerungsverfahrens nach Maßgabe des § 88 Absatz 3 und 4 der Abgabenordnung an die jeweils zuständige Landesfinanzbehörde weiter. Unbeschadet des Satzes 2 greifen die zuständigen Stellen auf die Informationen nach Satz 1 zu; hierzu werden gemäß § 3 Absatz 2 Satz 2 Verbindungsstellen im Sinne des Artikels 4 Absatz 3 und zuständige Bedienstete im Sinne des Artikels 4 Absatz 4 der Amtshilferichtlinie unter Berücksichtigung der in Artikel 21 der Amtshilferichtlinie enthaltenen Regelungen zur Anwendung der dort genannten technischen Verfahren benannt.\n(10) Das zentrale Verbindungsbüro übermittelt im Weg des automatischen Austauschs die ihm gemäß § 138a Absatz 6 der Abgabenordnung übermittelten länderbezogenen Berichte an die zuständigen Behörden der anderen Mitgliedstaaten, für die in dem länderbezogenen Bericht Angaben im Sinne des § 138a Absatz 2 der Abgabenordnung enthalten sind. Die Übermittlung erfolgt auf elektronischem Weg. Auf die von der Europäischen Kommission im Weg von Durchführungsrechtsakten erlassenen praktischen Regelungen wird verwiesen.\n(11) In den Fällen des § 138a Absatz 4 Satz 1 der Abgabenordnung teilt das zentrale Verbindungsbüro den anderen Mitgliedstaaten zusätzlich automatisch mit, wenn sich die ausländische Konzernobergesellschaft der einbezogenen inländischen Konzerngesellschaft geweigert hat, die erforderlichen Informationen zur Erstellung des länderbezogenen Berichts bereitzustellen.\n(12) Das zentrale Verbindungsbüro nimmt die Informationen im Sinne der Absätze 10 und 11 entgegen, die ihm von den anderen Mitgliedstaaten gemäß Artikel 8aa der Amtshilferichtlinie übermittelt wurden. Es übermittelt die Informationen an die zuständige Landesfinanzbehörde.\n(13) Das zentrale Verbindungsbüro übermittelt im Weg des automatischen Austauschs die dem Bundeszentralamt für Steuern nach den §§ 138f bis 138h der Abgabenordnung übermittelten Informationen über grenzüberschreitende Steuergestaltungen im Sinne des § 138d der Abgabenordnung den zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union. Die Übermittlung erfolgt innerhalb eines Monats nach Ablauf des Quartals, in dem die Informationen vorgelegt wurden, erstmals bis zum 31. Oktober 2020. Die praktischen Regelungen gemäß Artikel 20 Absatz 5 der Amtshilferichtlinie, die der Erleichterung des Austausches der in § 138f Absatz 3 der Abgabenordnung bezeichneten Informationen dienen, sind zu beachten. Für die Zwecke der Übermittlung an die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union durch das zentrale Verbindungsbüro gelten die in § 138f Absatz 3 der Abgabenordnung bezeichneten Informationen als dem Bundeszentralamt für Steuern von einem Intermediär offengelegt, es sei denn, es liegt ein Fall des § 138d Absatz 6 oder des § 138g Absatz 1 Satz 1 der Abgabenordnung vor; in diesen Fällen gelten die Informationen als von einem Steuerpflichtigen offengelegt. Ab dem Zeitpunkt seiner Bereitstellung ist für die Übermittlung das Zentralverzeichnis der Mitgliedstaaten der Europäischen Union gemäß Artikel 21 Absatz 5 der Amtshilferichtlinie zu nutzen.\n(14) Das zentrale Verbindungsbüro nimmt die ihm von den zuständigen Behörden aller anderen Mitgliedstaaten der Europäischen Union gemäß Artikel 8ab der Amtshilferichtlinie übermittelten Informationen entgegen; ab dem Zeitpunkt seiner Bereitstellung ist das Zentralverzeichnis der Mitgliedstaaten der Europäischen Union gemäß Artikel 21 Absatz 5 der Amtshilferichtlinie zu nutzen. Das zentrale Verbindungsbüro stellt die Informationen dem Bundeszentralamt für Steuern zur weiteren Aufgabenerledigung zur Verfügung; § 88 Absatz 3 und 4 und § 138i der Abgabenordnung gelten entsprechend. Unbeschadet des Satzes 2 greifen die zuständigen Stellen auf die Informationen nach Satz 1 zu; hierzu werden gemäß § 3 Absatz 2 Satz 2 Verbindungsstellen im Sinne des Artikels 4 Absatz 3 und zuständige Bedienstete im Sinne des Artikels 4 Absatz 4 der Amtshilferichtlinie unter Berücksichtigung der in Artikel 21 der Amtshilferichtlinie enthaltenen Regelungen zur Anwendung der dort genannten technischen Verfahren benannt. Das Bundesministerium der Finanzen legt im Einvernehmen mit den obersten Finanzbehörden der Länder die Einzelheiten zu dem Verfahren nach Satz 3 in einem Schreiben fest. Dieses Schreiben ist im Bundessteuerblatt zu veröffentlichen.\n(14a) Das zentrale Verbindungsbüro übermittelt im Wege des automatischen Austauschs die ihm gemäß § 13 des Plattformen-Steuertransparenzgesetzes gemeldeten Informationen an:\n(15) Das Bundeszentralamt für Steuern ist berechtigt, die Informationen gemäß den Absätzen 1 bis 5, 7 und 9 bis 14a zur Erfüllung der ihm gesetzlich übertragenen Aufgaben auszuwerten. Auswertungen der Informationen nach Satz 1 durch die jeweils zuständige Landesfinanzbehörde bleiben hiervon unberührt. Für Informationen gemäß Absatz 14 Satz 2 finden § 138j der Abgabenordnung und § 21a Absatz 5 des Finanzverwaltungsgesetzes entsprechende Anwendung.\n(+++ § 7 Abs. 1: Zur Anwendung vgl. § 21 Abs. 1 +++)"}