{"id":"1","heading":"Dienstrechtliche Zuständigkeiten der Postnachfolgeunternehmen","text":"(1) Die Postnachfolgeunternehmen (§ 38) werden ermächtigt, die dem Dienstherrn Bund obliegenden Rechte und Pflichten gegenüber den bei ihnen beschäftigten Beamten wahrzunehmen, soweit im einzelnen nichts anderes bestimmt ist. Im Rahmen seiner Zuständigkeit vertritt der Vorstand des jeweiligen Postnachfolgeunternehmens die Bundesrepublik Deutschland gerichtlich und außergerichtlich.\n(2) Der Vorstand nimmt die Befugnisse der obersten Dienstbehörde sowie des obersten Dienstvorgesetzten und des obersten Vorgesetzten wahr.\n(3) Wer die Befugnisse eines Vorgesetzten wahrnimmt, bestimmt sich nach dem Aufbau des Postnachfolgeunternehmens.\n(4) Soweit die allgemein geltenden dienstrechtlichen Vorschriften dies zulassen, kann der Vorstand die ihm zustehenden Befugnisse durch allgemeine Anordnung auf Organisationseinheiten oder Stelleninhaber übertragen, die nach § 3 Abs. 1 die Befugnisse einer Dienstbehörde oder eines Dienstvorgesetzten ausüben. Die Anordnung ist im Bundesgesetzblatt zu veröffentlichen.\n(5) Beabsichtigt der Vorstand des Postnachfolgeunternehmens oder ein ihm nachgeordneter Stelleninhaber mit den Befugnissen eines Dienstvorgesetzten, durch Disziplinarverfügung eine Disziplinarmaßnahme zu verhängen oder einem Beamten in einer Einstellungsverfügung ein Dienstvergehen zur Last zu legen, hat er die Verfügung vor ihrem Erlass unverzüglich unter Vorlage der Akten von der Bundesanstalt für Post und Telekommunikation Deutsche Bundespost auf Rechtmäßigkeit und sachgerechte Ausübung des Ermessens prüfen zu lassen. Dem Prüfungsergebnis der Bundesanstalt hat die zuständige Stelle des jeweiligen Postnachfolgeunternehmens Rechnung zu tragen.\n(6) Beabsichtigt der Vorstand des Postnachfolgeunternehmens oder ein ihm nachgeordneter Stelleninhaber mit den Befugnissen eines Dienstvorgesetzten, einen Beamten gemäß § 32 Abs. 1 Nr. 2, § 34 Abs. 1 bis 3, § 36 oder § 37 des Bundesbeamtengesetzes zu entlassen, gemäß § 44 oder § 49 des Bundesbeamtengesetzes in den Ruhestand zu versetzen oder die Arbeitszeit eines Beamten wegen begrenzter Dienstfähigkeit gemäß § 45 des Bundesbeamtengesetzes herabzusetzen, hat er seine Entscheidung vor ihrem Erlass unverzüglich unter Vorlage der Akten von der Bundesanstalt für Post und Telekommunikation Deutsche Bundespost auf Rechtmäßigkeit prüfen zu lassen. Dem Prüfungsergebnis der Bundesanstalt hat die zuständige Stelle des jeweiligen Postnachfolgeunternehmens Rechnung zu tragen.\n(7) Der Arbeitsdirektor (§ 33 des Mitbestimmungsgesetzes) nimmt in Personalunion die personellen und sozialen Angelegenheiten der Beamten wahr. § 20 Abs. 3 Satz 1 bleibt unberührt. Der Vorstand kann seine ihm nach diesem Gesetz oder auf Grund dieses Gesetzes obliegenden Befugnisse von dem Arbeitsdirektor oder im Falle des § 20 Abs. 3 Satz 2 von dem für diese Angelegenheiten zuständigen anderen Vorstandsmitglied wahrnehmen lassen. Beschlüsse des Vorstands, die mit dienstrechtlichen Bestimmungen nicht vereinbar sind, binden das Vorstandsmitglied nicht."}