{"id":"16","heading":"Finanzierung der Postbeamtenversorgungskasse","text":"(1) Ab dem Jahre 2000 leisten die Postnachfolgeunternehmen zur Erfüllung ihrer Verpflichtungen Beiträge an die Postbeamtenversorgungskasse in Höhe von 33 vom Hundert der Bruttobezüge ihrer aktiven Beamten und der fiktiven Bruttobezüge ihrer beurlaubten Beamten, soweit die Zeit der Beurlaubung ruhegehaltfähig ist. Für die Berechnung der Beiträge nach Satz 1 ist § 78 des Bundesbesoldungsgesetzes nicht anzuwenden. Zum 1. Januar jeden Jahres ist ein Abschlag in Höhe von 33 vom Hundert der Jahresbruttobezüge der aktiven Beamten und der fiktiven Jahresbruttobezüge der ruhegehaltsfähig beurlaubten Beamten des Vorjahres fällig. Die Schlussabrechnung erfolgt bis zum 30. April des nächsten Jahres. Der Ausgleich der Zahlungsverpflichtungen erfolgt bis zum 31. Mai. Bei Überzahlung durch die Postnachfolgeunternehmen erfolgt eine marktübliche Verzinsung durch die Postbeamtenversorgungskasse vom Eingangstag der Abrechnung bei der Postbeamtenversorgungskasse bis zum Tag des Zahlungsausgleichs. Bei Unterzahlung erfolgt eine marktübliche Verzinsung durch die Postnachfolgeunternehmen vom ersten Bankarbeitstag des Jahres der Schlussabrechnung bis zum Tag des Zahlungsausgleichs. Unterschiedsbeträge zwischen laufenden Zahlungsverpflichtungen und laufenden Beiträgen oder anderweitigen Vermögenserträgen gleicht der Bund auf geeignete Weise aus.\n(2) Die Leistungspflicht der Postunternehmen gegenüber der Postbeamtenversorgungskasse kann bis zu einer marktüblichen Belastung eines vergleichbaren Unternehmens vermindert werden, wenn das Unternehmen gegenüber dem Bund nachweist, daß die Zahlung unter Berücksichtigung seiner Wettbewerbsfähigkeit eine unzumutbare Belastung bedeuten würde.\n(3) Der Bund gewährleistet, dass die Postbeamtenversorgungskasse jederzeit in der Lage ist, ihre Verpflichtungen zu erfüllen.\n(4) Zuweisungen des Bundes dürfen nur unter den folgenden Voraussetzungen zur Finanzierung der Postbeamtenversorgungskasse verwendet werden:\n(5) Soweit der Bund nach Absatz 1 Satz 8 oder Absatz 3 Leistungen an die Postbeamtenversorgungskasse erbringt, kann er von den Postnachfolgeunternehmen keine Erstattung verlangen."}