{"id":"29","heading":"Verfahren","text":"(1) Der Betriebsrat hat in den in § 78 Absatz 1 des Bundespersonalvertretungsgesetzes genannten Personalangelegenheiten der Beamten ein Mitbestimmungsrecht. Auf das Mitbestimmungsrecht in den in § 78 Absatz 1 des Bundespersonalvertretungsgesetzes genannten Angelegenheiten finden die Regelungen des § 78 Absatz 3 bis 5 des Bundespersonalvertretungsgesetzes entsprechende Anwendung. Entsprechendes gilt bei der Zuweisung nach § 4 Abs. 4 Satz 1 und 2.\n(2) Verweigert der Betriebsrat in den Fällen des Absatzes 1 seine Zustimmung, so hat er dies unter Angabe von Gründen innerhalb einer Woche nach Unterrichtung durch den Arbeitgeber diesem schriftlich mitzuteilen. Teilt der Betriebsrat dem Arbeitgeber die Verweigerung seiner Zustimmung nicht innerhalb der Frist schriftlich mit, so gilt die Zustimmung als erteilt.\n(3) Ergibt sich zwischen dem Arbeitgeber und dem Betriebsrat in den Fällen des § 78 Absatz 1 des Bundespersonalvertretungsgesetzes sowie des § 4 Abs. 4 Satz 1 und 2 keine Einigung, so ist die Einigungsstelle anzurufen, die binnen zwei Monaten entscheiden soll. Sie stellt fest, ob ein Grund zur Verweigerung der Zustimmung im Sinne des § 78 Absatz 5 des Bundespersonalvertretungsgesetzes vorliegt. Schließt sich die Einigungsstelle nicht der Auffassung des Arbeitgebers an, so gibt sie diesem eine Empfehlung. Folgt der Arbeitgeber der Empfehlung der Einigungsstelle nicht, so hat er innerhalb von zehn Arbeitstagen die Angelegenheit mit der Empfehlung der Einigungsstelle dem Bundesministerium der Finanzen zur endgültigen Entscheidung vorzulegen.\n(4) § 76 des Bundespersonalvertretungsgesetzes gilt für Maßnahmen nach Absatz 1 entsprechend.\n(5) Der Betriebsrat wirkt in den in § 84 Absatz 1 Nummer 4 bis 6 des Bundespersonalvertretungsgesetzes genannten Personalangelegenheiten der Beamten mit. Auf dieses Mitwirkungsrecht finden § 84 Absatz 2 sowie die §§ 81 und 83 des Bundespersonalvertretungsgesetzes entsprechende Anwendung.\n(6) Der Betriebsrat kann die in Absatz 5 genannten Personalangelegenheiten binnen drei Tagen nach Zugang der seine Einwendung ganz oder zum Teil ablehnenden Mitteilung des Arbeitgebers dem in § 1 Abs. 7 genannten Vorstandsmitglied mit dem Antrag auf Entscheidung vorlegen. Dieses entscheidet nach Verhandlung mit dem Betriebsrat endgültig. Eine Abschrift seines Antrags leitet der Betriebsrat dem Arbeitgeber zu.\n(7) Ist ein Antrag gemäß Absatz 6 gestellt, so ist die beabsichtigte Maßnahme bis zur Entscheidung des in § 1 Abs. 7 genannten Vorstandsmitglieds auszusetzen.\n(8) Der Betriebsrat ist vor fristlosen Entlassungen von Beamten entsprechend § 86 Satz 1 bis 3 des Bundespersonalvertretungsgesetzes anzuhören.\n(9) In Streitigkeiten nach den Absätzen 1 bis 8 sind die Verwaltungsgerichte zuständig. Die Vorschriften des Arbeitsgerichtsgesetzes über das Beschlußverfahren gelten entsprechend."}