{"id":"3","heading":"Dienstrechtliche Zuständigkeiten des Bundesministeriums der Finanzen","text":"(1) Das Bundesministerium der Finanzen bestimmt nach Anhörung oder auf Vorschlag des Vorstands durch allgemeine Anordnung, welche Organisationseinheiten unterhalb des Vorstands die Befugnisse einer Dienstbehörde wahrnehmen und welche Stelleninhaber die Befugnisse eines Dienstvorgesetzten wahrnehmen. Die Bestimmung ist im Bundesgesetzblatt zu veröffentlichen. In dienstrechtlicher Hinsicht ist höchstens ein dreistufiger Aufbau des Postnachfolgeunternehmens zulässig.\n(2) Der Bundespräsident ernennt und entläßt die bei den Postnachfolgeunternehmen beschäftigten Beamten der Bundesbesoldungsordnung B. Das Bundesministerium der Finanzen ernennt und entläßt die bei den Postnachfolgeunternehmen beschäftigten Beamten der Bundesbesoldungsordnung A. Die Begründung von Beamtenverhältnissen nach § 10 Abs. 1 Nr. 1 des Bundesbeamtengesetzes ist nicht zulässig; dies gilt nicht für die erneute Berufung in das Beamtenverhältnis nach § 46 des Bundesbeamtengesetzes. Das Bundesministerium der Finanzen kann seine Befugnisse nach den Sätzen 2 und 3 auf den Vorstand und nach dessen Anhörung oder auf dessen Vorschlag auf Stelleninhaber mit den Befugnissen eines Dienstvorgesetzten übertragen.\n(3) Das Bundesministerium der Finanzen wird ermächtigt, nach Anhörung oder auf Vorschlag des Vorstands, soweit die Eigenart des jeweiligen Dienstes oder die Aufrechterhaltung der Dienstleistungen des Postnachfolgeunternehmens es erfordern, durch Rechtsverordnung für die bei dem Postnachfolgeunternehmen beschäftigten Beamten\n(4) Das Bundesministerium der Finanzen wird ermächtigt, nach Anhörung oder auf Vorschlag des Vorstands durch Rechtsverordnung für die bei dem Postnachfolgeunternehmen beschäftigten Beamten die besonderen Vorschriften für die einzelnen Laufbahnen in sinngemäßer Anwendung des § 26 Absatz 2 des Bundesbeamtengesetzes zu erlassen. Absatz 3 Satz 2 gilt entsprechend.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, nach Anhörung oder auf Vorschlag des Vorstands durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nach Maßgabe des § 84 des Bundesbeamtengesetzes für die bei den Postnachfolgeunternehmen beschäftigten Beamten besondere Vorschriften zur Gewährung einer Jubiläumszuwendung als Entgelt, Sachbezug oder in Form anderer Vergünstigungen zu erlassen, die den von den Postnachfolgeunternehmen für die Arbeitnehmer in Betriebsvereinbarungen mit dem Gesamtbetriebsrat oder dem Konzernbetriebsrat oder in Tarifverträgen getroffenen Regelungen entsprechen.\n(6) Das Bundesministerium der Finanzen kann in den Fällen, in denen nach dem Bundesbeamtengesetz und dem Beamtenversorgungsgesetz in Verbindung mit Regelungen dieses Gesetzes der Vorstand oder eine Organisationseinheit des Postnachfolgeunternehmens die Entscheidung hat, sich diese Entscheidung vorbehalten oder die Entscheidung von seiner vorherigen Genehmigung abhängig machen; auch kann es verbindliche Grundsätze für die Entscheidung aufstellen.\n(7) Im Rahmen der Geschäftsverteilung der Bundesregierung gehören die bei den Postnachfolgeunternehmen beschäftigten Beamten zum Geschäftsbereich des Bundesministeriums der Finanzen.\n(8) Soweit sich durch dieses Gesetz oder auf Grund dieses Gesetzes nichts anderes ergibt, liegen die dienstrechtlichen Zuständigkeiten für die bei den Postnachfolgeunternehmen beschäftigten Beamten beim Bundesministerium der Finanzen.\n(9) Die bei den Postnachfolgeunternehmen beschäftigten Beamten können ohne Einhaltung des Dienstwegs Eingaben an das Bundesministerium der Finanzen richten."}