{"id":"39","heading":"Umwandlung und Auflösung","text":"(1) Bei der Entscheidung über die Umwandlung eines Postnachfolgeunternehmens durch Verschmelzung, Spaltung (§ 123 des Umwandlungsgesetzes) oder Vermögensübertragung haben die Mitglieder des Vorstands und des Aufsichtsrats des Postnachfolgeunternehmens zu berücksichtigen:\n(2) Soweit es nicht ausgeschlossen erscheint, dass nach der Umwandlung die Erfüllung der gegenwärtigen und zukünftigen Zahlungs- und Kostentragungspflichten des Postnachfolgeunternehmens nach den in Absatz 1 Satz 1 Nummer 2 genannten Vorschriften gefährdet ist, ordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium für Wirtschaft und Energie an, dass das Postnachfolgeunternehmen der Bundesrepublik Deutschland für die Erfüllung Sicherheit zu leisten hat, und bestimmt Art und Höhe der Sicherheit. Widerspruch und Anfechtungsklage gegen die Entscheidung nach Satz 1 haben keine aufschiebende Wirkung.\n(3) Die Mitglieder des Vorstands und des Aufsichtsrats des Postnachfolgeunternehmens sind der Bundesrepublik Deutschland als Gesamtschuldner zum Ersatz des Schadens verpflichtet, den diese erleidet, wenn nach einer Umwandlung die gegenwärtigen und zukünftigen Zahlungs- und Kostentragungspflichten des Postnachfolgeunternehmens nach den in Absatz 1 Satz 1 Nummer 2 genannten Vorschriften nicht erfüllt werden. Ein Mitglied des Vorstands oder des Aufsichtsrats ist von der Ersatzpflicht befreit, wenn\n(4) Für diese Ansprüche sowie für alle Ansprüche der Bundesrepublik Deutschland und der Bundesanstalt für Post und Telekommunikation Deutsche Bundespost nach den in Absatz 1 Satz 1 Nummer 2 genannten Vorschriften gilt das Postnachfolgeunternehmen als unverändert fortbestehend.\n(5) Die Absätze 1 bis 4 gelten entsprechend, wenn ein Postnachfolgeunternehmen infolge einer Bestimmung der Satzung oder des Gesellschaftsvertrags oder durch Beschluss der Anteilsinhaber aufgelöst wird."}