{"id":"4","heading":"Verfahren bei Veräußerung des Grundstücks und bei\nAblösung von Rechten","text":"(1) Veräußert der Verfügungsberechtigte ein ehemals volkseigenes Grundstück und steht dem Berechtigten aufgrund gesetzlicher Vorschriften oder vertraglicher Vereinbarungen der Verkaufserlös oder ein Anspruch auf Ersatz des Verkehrswertes im Zusammenhang mit der Veräußerung des Grundstücks zu, so stellt das Amt zur Regelung offener Vermögensfragen auf Antrag des Berechtigten dessen Berechtigung fest und setzt die nach den §§ 7, 7a und 18 des Vermögensgesetzes zu zahlenden oder zu hinterlegenden Beträge fest. § 32 Abs. 1 und § 33 Abs. 5a des Vermögensgesetzes gelten entsprechend. Der Veräußerungserlös oder der Verkehrswert darf erst dann an den Berechtigten ausgezahlt werden, wenn die Feststellung seiner Berechtigung unanfechtbar ist und die festgesetzten Zahlungsansprüche erfüllt sind oder hierfür Sicherheit geleistet sowie die nach § 349 Abs. 3c des Lastenausgleichsgesetzes festgesetzte Sicherheit erbracht worden ist. Dem Verfügungsberechtigten ist durch Bescheid aufzugeben,\n(2) Wird ein ehemals volkseigenes Grundstück nach § 21 oder § 21b des Investitionsvorranggesetzes an den Berechtigten zurückübertragen, sind in dem Bescheid, in dem seine Berechtigung festgestellt wird, die nach den §§ 7, 7a und 18 des Vermögensgesetzes zu zahlenden oder zu hinterlegenden Beträge festzusetzen. § 32 Abs. 1 und § 33 Abs. 5a des Vermögensgesetzes gelten entsprechend. Wird in dem Verfahren nach dem Vermögensgesetz festgestellt, daß der Anmelder nicht der Berechtigte war, so ist dem Anmelder entsprechend Absatz 1 Satz 4 die Zahlung der nach den §§ 7, 7a und 18 des Vermögensgesetzes festzusetzenden Beträge aus dem zu zahlenden Kaufpreis aufzugeben, wenn ein anderer Anmelder berechtigt ist; Absatz 1 Satz 5 sowie § 32 Abs. 1 und § 33 Abs. 5a des Vermögensgesetzes finden entsprechende Anwendung.\n(3) Ist in den Fällen des Absatzes 1 oder des Absatzes 2 Satz 2 bereits der Erlös an den Berechtigten herausgegeben oder ein Wertersatz an diesen gezahlt worden, so ist dem Berechtigten von dem Amt zur Regelung offener Vermögensfragen gemäß Absatz 2 Satz 1 die Zahlung oder Hinterlegung der nach den §§ 7, 7a und 18 des Vermögensgesetzes festzusetzenden Beträge aufzugeben. § 32 Abs. 1 des Vermögensgesetzes gilt entsprechend.\n(4) Reicht in den Fällen des Absatzes 1 Satz 4 Nr. 3 der verbleibende Betrag nicht zur Erfüllung sämtlicher Ansprüche aus, gehen die Ansprüche des Entschädigungsfonds denen des Ausgleichsfonds und die Ansprüche des Ausgleichsfonds den übrigen Ansprüchen vor; die übrigen Ansprüche werden nach dem Verhältnis ihrer Beträge erfüllt. Entsprechendes gilt in den Fällen des Absatzes 1 Satz 4 Nr. 2. Ist der nach Absatz 1 Satz 4 Nr. 1 zu leistende Ablösebetrag höher als der Kaufpreis oder der Verkehrswert, sind die Begünstigten nach der Rangfolge der ehemaligen Rechte zu befriedigen. Die Ansprüche in Ansehung des hinterlegten Betrages richten sich nach § 18b des Vermögensgesetzes und dieser Verordnung. Reicht der hinterlegte Betrag nicht zur Befriedigung sämtlicher Gläubiger, sind diese nach der Rangfolge der ehemaligen Rechte zu befriedigen; die in § 18b des Vermögensgesetzes genannten Ansprüche des Entschädigungsfonds und des Begünstigten gehen denen des Berechtigten vor.\n(5) Veräußert der Verfügungsberechtigte ein belastetes Grundstück und steht dem Berechtigten aufgrund gesetzlicher Vorschriften der Verkaufserlös oder ein Anspruch auf Zahlung des Verkehrswertes im Zusammenhang mit der Veräußerung des Grundstücks zu, so sind die bestehenden Belastungen bei der Berechnung des Verkehrswertes nur insoweit zu berücksichtigen, als sie im Falle der Rückgabe nach § 16 des Vermögensgesetzes vom Berechtigten zu übernehmen gewesen wären.\n(6) Entsprechend § 16 Abs. 6 des Vermögensgesetzes ist im Einvernehmen mit dem Berechtigten auch auf Antrag des Erwerbers eines Grundstücks durch das Amt zur Regelung offener Vermögensfragen festzustellen, ob und in welchem Umfang Grundpfandrechte, die zum Zeitpunkt der Rückübertragung des Grundstücks oder der Beendigung der staatlichen Verwaltung im Grundbuch eingetragen waren, mit der Rückübertragung oder Beendigung der staatlichen Verwaltung gemäß § 16 Abs. 9 des Vermögensgesetzes als erloschen gelten. Eine solche Entscheidung ergeht auf Antrag des Berechtigten oder, im Falle der Veräußerung, auch eines Erwerbers im Einvernehmen mit dem Berechtigten ebenfalls dann, wenn die Grundpfandrechte zum Zeitpunkt der Antragstellung oder Entscheidung nicht mehr im Grundbuch eingetragen sind. Die Anträge können nur noch bis zum Ablauf des 1. Januar 1995 gestellt werden.\n(7) Gilt ein Briefgrundpfandrecht nach § 16 Abs. 9 Satz 1 des Vermögensgesetzes oder nach § 41 Abs. 6 Satz 2 und 3 des Vermögensgesetzes als erloschen oder als nicht entstanden, so bedarf es zum Vollzug der Löschung im Grundbuch nicht der Vorlage des Briefes."}