{"id":"8","heading":"Durchführung der Prüfung","text":"(1) Die Prüfungssprache ist Deutsch.\n(2) Die Prüfungen werden unter Aufsicht durchgeführt.\n(3) Die Prüfungsfragen werden jeweils bei der theoretischen Prüfung auf der Grundlage eines Fragenkatalogs anhand von Prüfungsbögen und bei der praktischen Prüfung anhand von Prüfungsszenarien durch die zuständige Behörde zusammengestellt. Die Prüfungsbögen bei der schriftlichen, digitalen und mündlichen Prüfung werden so erstellt, dass sie insgesamt den gleichen Schwierigkeitsgrad aufweisen. Gleiches gilt für die Prüfungsszenarien bei einer praktischen Prüfung. Bei der Zusammenstellung der Fragen können unterstützend Systeme der elektronischen Datenverarbeitung verwendet werden.\n(4) Die Prüfung ist nicht öffentlich. Angehörige der Prüfungsbehörde können bei der Prüfung anwesend sein. Zudem kann das vorsitzende Mitglied der Prüfungskommission die Teilnahme anderer Personen im Einzelfall insbesondere zur Aus- und Fortbildung sowie zur Einarbeitung zulassen. Sie gehören nicht der Prüfungskommission an. An der Beratung über das Prüfungsergebnis dürfen nur die Mitglieder der Prüfungskommission beteiligt sein.\n(5) Ein Mitglied der Prüfungskommission oder die aufsichtführende Person hat sich vor Beginn der Prüfung von der Identität jedes Prüflings zu überzeugen.\n(6) Die Prüflinge sind vor Beginn der Prüfung über den Prüfungsablauf, die zur Verfügung stehende Zeit, die erlaubten Arbeits- und Hilfsmittel, die Folgen von Täuschungshandlungen und Ordnungsverstößen sowie von Rücktritt und Nichtteilnahme zu belehren.\n(7) Bei der Durchführung einer digitalen Prüfung sind die Teilnehmenden vor Beginn der Prüfung mit dem Prüfungssystem und der Bedienung der Geräte vertraut zu machen. Das Aufsichtspersonal gibt nur Hilfe zur Handhabung des für die Prüfung angewendeten Systems. Fragen zum Prüfungsinhalt werden nicht beantwortet.\n(8) Über den Prüfungsverlauf wird für jeden Prüfling ein Prüfungsprotokoll angefertigt. In dieses sind mindestens"}