{"id":"101","heading":"Leistungen bei Wohnsitz oder gewöhnlichem Aufenthalt im Ausland","text":"(1) Geschädigte, ihre Angehörigen oder Hinterbliebenen sowie Nahestehende, die ihren Wohnsitz oder gewöhnlichen Aufenthalt im Ausland haben, erhalten Leistungen nach Maßgabe der Absätze 2 bis 9.\n(2) Leistungen der Schnellen Hilfen nach Kapitel 4 werden im Inland erbracht. Die im Zusammenhang mit der Inanspruchnahme der nächstgelegenen Traumaambulanz erforderlichen Fahrkosten werden in angemessenem Umfang erstattet.\n(3) Die nachgewiesenen Kosten für medizinisch notwendige und angemessene Leistungen der Krankenbehandlung für Schädigungsfolgen im Umfang der §§ 42 und 43 werden bis zur Höhe des Zweifachen der Vergütung, die die Krankenkasse bei Erbringung als Sachleistung im Inland zu erbringen hätte, erstattet. In besonders begründeten Fällen kann auch der darüber hinausgehende Betrag teilweise oder ganz erstattet werden. Die Krankenbehandlung kann auch im Inland nach vorheriger Genehmigung durch die zuständige Verwaltungsbehörde durchgeführt werden, wenn medizinische Gründe oder Kostengründe dies erfordern. Reisekosten können in diesem Fall in angemessenem Umfang erstattet werden. Die Kosten für Arzneimittel und Verbandmittel sowie Heilmittel und Hilfsmittel können in voller Höhe erstattet werden. Leistungen nach den Sätzen 1 bis 5 werden erbracht, soweit diese Bedarfe nicht durch bestehende gesetzliche oder private Versicherungen oder staatliche Leistungen des Wohnsitzstaates im Wohnsitzstaat gedeckt werden können. § 28 Absatz 3 findet keine Anwendung. Ist im Staat des Wohnsitzes weder eine Leistung zweckentsprechend der Leistung des Krankengeldes der Sozialen Entschädigung oder der Beihilfe bei einer erheblichen Beeinträchtigung der Erwerbsgrundlage zu verwirklichen, noch können Geschädigte diesen Bedarf durch einen bestehenden privaten oder gesetzlich bestehenden Versicherungsschutz decken und entsteht ihnen hieraus ein Nachteil, wird den Geschädigten eine Leistung in Form der Zahlung eines Krankengeldes der Sozialen Entschädigung oder eine Beihilfe bei erheblicher Beeinträchtigung der Erwerbsgrundlage erbracht, wie sie ihm auch bei einem Wohnsitz oder gewöhnlichem Aufenthalt im Inland gezahlt worden wäre.\n(4) Bei Pflegebedürftigkeit im Sinne des § 71 Absatz 1 kann ein Pflegegeld in Höhe der Leistungen nach § 37 des Elften Buches erbracht werden. Kosten für ergänzende Leistungen nach § 75 Absatz 2 werden nur dann erstattet, wenn entsprechende Sachleistungen auch im Wohnsitzstaat vorgesehen sind.\n(5) Leistungen bei Blindheit nach § 82 werden erbracht.\n(6) Entschädigungszahlungen nach Kapitel 9 werden erbracht, soweit der Leistungszweck erreicht werden kann. Der Leistungszweck wird insbesondere dann nicht erreicht, wenn der Aufenthaltsstaat Zahlungen nach diesem Buch auf eigene Sozialleistungen ganz oder teilweise anrechnet. Die Sätze 1 und 2 gelten nicht, wenn ein ausländischer Staat subsidiäre Leistungen als Entschädigung wegen eines schädigenden Ereignisses erbringt, das in Deutschland stattgefunden hat.\n(7) Geschädigte, die ihren Wohnsitz oder gewöhnlichen Aufenthalt im Ausland haben, haben keinen Anspruch auf Berufsschadensausgleich nach Kapitel 10 dieses Buches. Verlegen Geschädigte, für die bereits ein monatlicher Berufsschadensausgleich nach § 90 dieses Buches bewilligt wurde, ihren Wohnsitz oder gewöhnlichen Aufenthalt ins Ausland, so ist ihnen auf Antrag eine Abfindung in Höhe des 30-fachen des festgestellten monatlichen Berufsschadensausgleiches auszuzahlen. Der Antrag auf Auszahlung der Abfindung ist bei dem Träger der Sozialen Entschädigung bis spätestens drei Monate nach Verlegung des Wohnsitzes oder gewöhnlichen Aufenthalts ins Ausland zu stellen. Durch die Zahlung der Abfindung nach Satz 2 sind alle Ansprüche der Geschädigten auf Berufsschadensausgleich nach diesem Buch abgegolten.\n(8) Leistungen zum Lebensunterhalt nach § 93 können erbracht werden, soweit Berechtigte keine anderweitigen Leistungen für denselben Leistungszweck, insbesondere aus sozialen Sicherungs- und Fürsorgesystemen des Aufenthaltsstaates, erhalten. Art, Form und Umfang der Leistung und der Einsatz von Einkommen und Vermögen richten sich nach den besonderen Verhältnissen des Aufenthaltsstaates unter Berücksichtigung der notwendigen Lebensbedürfnisse vor Ort.\n(9) Die Leistung zur Förderung einer Ausbildung nach § 94 wird erbracht.\n(+++ § 101 Abs. 2 Satz 2: Zur Geltung vgl. § 102 Abs. 2 Satz 2"}