{"id":"113","heading":"Örtliche Zuständigkeit","text":"(1) Die örtliche Zuständigkeit der Behörden nach § 112 bestimmen die Länder.\n(2) Bei der Entschädigung von Opfern einer Gewalttat nach den §§ 13 bis 15, bei der Entschädigung von Berechtigten nach § 21 sowie den Leistungen an Angehörige, Hinterbliebene und Nahestehende dieser Personen ist dasjenige Land zuständig, in dem die berechtigte Person ihren Wohnsitz, bei Fehlen eines Wohnsitzes ihren gewöhnlichen Aufenthalt hat.\n(3) Für die Festsetzung nach § 8 Absatz 2 ist das Land zuständig, das über die Ansprüche aus dem letzten schädigenden Ereignis entscheidet.\n(4) Bei der Entschädigung von Berechtigten nach § 23 ist dasjenige Land zuständig, in dem die antragstellende Person zum Zeitpunkt des Dienstbeginns ihren Wohnsitz, bei Fehlen eines Wohnsitzes ihren gewöhnlichen Aufenthalt hat.\n(5) Bei der Entschädigung nach § 24 ist dasjenige Land zuständig, in dem die ursächliche Schutzimpfung oder andere Maßnahme der spezifischen Prophylaxe vorgenommen wurde. Wurde die ursächliche Schutzimpfung oder andere Maßnahme der spezifischen Prophylaxe auf Grund einer Rechtsverordnung nach § 20i Absatz 3 des Fünften Buches im Ausland vorgenommen, ist dasjenige Land zuständig, in dem die Antragstellerin oder der Antragsteller zum Zeitpunkt der Antragstellung ihren oder seinen Wohnsitz oder gewöhnlichen Aufenthalt hat, oder, wenn im Zeitpunkt der Antragstellung ein Wohnsitz oder gewöhnlicher Aufenthalt im Geltungsbereich dieses Gesetzes nicht vorhanden ist, ist dasjenige Land zuständig, in dem die Antragstellerin oder der Antragsteller zuletzt ihren oder seinen Wohnsitz oder gewöhnlichen Aufenthalt gehabt hat oder in dem die Behörde oder die Einrichtung ihren Sitz hat, für die die Antragstellerin oder der Antragsteller oder deren oder dessen Angehörige oder deren oder dessen Angehöriger tätig ist oder war.\n(6) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, die örtliche Zuständigkeit für Personen, die ihren Wohnsitz oder gewöhnlichen Aufenthalt im Ausland haben, zu bestimmen.\n(+++ § 113 Abs. 6: Inkraft gem. Art. 60 Abs. 3 Nr. 1 G vom 12.12.2019 I 2652 mWv 20.12.2019 +++)"}