{"id":"138","heading":"Besonderer zeitlicher Geltungsbereich für Opfer von Gewalttaten","text":"(1) Personen, die in der Zeit vom 16. Mai 1976 bis 31. Dezember 2023 geschädigt worden sind, erhalten Leistungen nach diesem Buch, wenn die Voraussetzungen nach dem Opferentschädigungsgesetz in der zum Tatzeitpunkt geltenden Fassung erfüllt waren. Wurde die Schädigung durch mehrere Taten herbeigeführt, findet diese Vorschrift Anwendung, wenn die letzte Tat in dem in Satz 1 genannten Zeitraum stattgefunden hat.\n(2) Hinterbliebene einer in der Zeit vom 16. Mai 1976 bis 31. Dezember 2023 geschädigten Person erhalten Leistungen nach diesem Buch, wenn für die geschädigte Person die Voraussetzungen nach Absatz 1 erfüllt waren.\n(3) Personen, die in der Zeit vom 23. Mai 1949 bis 15. Mai 1976 geschädigt worden sind, erhalten Leistungen nach diesem Buch, wenn sie\n(4) Hinterbliebene einer in der Zeit vom 23. Mai 1949 bis 15. Mai 1976 geschädigten Person erhalten Leistungen für Hinterbliebene nach diesem Buch, solange sie bedürftig sind und ihren Wohnsitz oder ständigen Aufenthalt im Inland haben. Absatz 3 Satz 2 und 3 gilt entsprechend.\n(5) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt dieses Buch nur für Ansprüche aus Taten, die nach dem 2. Oktober 1990 begangen worden sind. Die Absätze 1 und 2 gelten entsprechend. Die Absätze 3 und 4 gelten mit der Maßgabe, dass auf die Zeit vom 7. Oktober 1949 bis zum 2. Oktober 1990 abgestellt wird.\n(6) Für Taten vor dem 23. Mai 1949 werden keine Leistungen nach diesem Buch erbracht. In dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt dies für Taten vor dem 7. Oktober 1949.\n(7) Für Taten im Zeitraum vom 1. Januar 2021 bis zum 31. Dezember 2023 sollen für Geschädigte, Angehörige, Hinterbliebene und Nahestehende im Sinne des § 2 die Leistungen nach den §§ 31 bis 36 erbracht werden, wenn die Voraussetzungen nach dem Opferentschädigungsgesetz in der zum Tatzeitpunkt geltenden Fassung erfüllt sind.\n(+++ § 138 Abs. 7: Inkraft gem. Art. 60 Abs. 5 G vom 12.12.2019 I 2652 mWv 1.1.2021 +++)"}