{"id":"143","heading":"Heil- und Krankenbehandlung","text":"(1) Geschädigte, deren Anspruch auf Heilbehandlung nach dem Bundesversorgungsgesetz oder nach einem Gesetz, das das Bundesversorgungsgesetz ganz oder teilweise für entsprechend anwendbar erklärt, bestandskräftig festgestellt worden ist, erhalten ab 1. Januar 2024 Leistungen der Krankenbehandlung nach Kapitel 5. Die §§ 45, 54 bis 59 und 61 gelten entsprechend.\n(2) Abweichend von Absatz 1 erhalten Geschädigte, deren Ansprüche auf einzelne Leistungen der Heilbehandlung nach dem Bundesversorgungsgesetz oder nach einem Gesetz, das das Bundesversorgungsgesetz ganz oder teilweise für entsprechend anwendbar erklärt, bis zum 31. Dezember 2023 bestandskräftig festgestellt worden sind, diese Leistungen in dem bewilligten Umfang. Dies gilt auch für Ansprüche auf einzelne Leistungen der Heilbehandlung, die bis zum 31. Dezember 2023 beantragt, aber noch nicht bestandskräftig beschieden worden sind. § 18a des Bundesversorgungsgesetzes in der am 31. Dezember 2023 geltenden Fassung findet auf Leistungen nach den Sätzen 1 und 2 weiter Anwendung.\n(3) Personen, deren Ansprüche auf einzelne Leistungen der Krankenbehandlung nach dem Bundesversorgungsgesetz oder eines Gesetzes, das das Bundesversorgungsgesetz ganz oder teilweise für entsprechend anwendbar erklärt, bis zum 31. Dezember 2023 bestandskräftig festgestellt worden sind, erhalten für sich oder die jeweils berechtigten Leistungsempfängerinnen und Leistungsempfänger diese Leistungen in dem bewilligten Umfang. Dies gilt auch für Ansprüche auf einzelne Leistungen der Krankenbehandlung, die bis zum 31. Dezember 2023 beantragt, aber noch nicht bestandskräftig beschieden worden sind. § 18a des Bundesversorgungsgesetzes in der am 31. Dezember 2023 geltenden Fassung findet auf Leistungen nach den Sätzen 1 und 2 weiter Anwendung.\n(4) Zuständig für die Erbringung der Leistungen nach den Absätzen 2 und 3 bleiben die bis zum\n(5) (weggefallen)\n(+++ § 143: Inkraft gem. Art. 60 Abs. 7 G v. 12.12.2019 I 2652 mWv 1.1.2024 +++)"}