{"id":"4","heading":"Anspruch auf Leistungen für Geschädigte","text":"(1) Geschädigte haben Anspruch auf Leistungen der Sozialen Entschädigung wegen der anerkannten gesundheitlichen und der wirtschaftlichen Folgen einer gesundheitlichen Schädigung, die ursächlich auf ein schädigendes Ereignis zurückzuführen ist. Das Vorliegen der in Satz 1 genannten Anspruchsvoraussetzungen ist auf Antrag festzustellen.\n(2) Ein Anspruch entsprechend Absatz 1 besteht auch bei gesundheitlichen Schädigungen, die\n(3) Ein Anspruch entsprechend Absatz 1 besteht auch bei Beschädigung oder Verlust eines im oder am Körper getragenen Hilfsmittels.\n(4) Zur Anerkennung einer Gesundheitsstörung als Schädigungsfolge genügt die Wahrscheinlichkeit des ursächlichen Zusammenhangs. Sie ist gegeben, wenn nach dem aktuellen Stand der medizinischen Wissenschaft mehr für als gegen einen ursächlichen Zusammenhang spricht.\n(5) Bei psychischen Gesundheitsstörungen wird die Wahrscheinlichkeit des ursächlichen Zusammenhangs im Einzelfall vermutet, wenn diejenigen medizinischen Tatsachen vorliegen, die nach den Erfahrungen der medizinischen Wissenschaft geeignet sind, einen Ursachenzusammenhang zwischen einem nach Art und Schwere geeigneten schädigenden Ereignis und der gesundheitlichen Schädigung und der Schädigungsfolge zu begründen und diese Vermutung nicht durch einen anderen Kausalverlauf widerlegt wird.\n(6) Wenn die zur Anerkennung einer Gesundheitsstörung als Schädigungsfolge erforderliche Wahrscheinlichkeit nur deshalb nicht gegeben ist, weil über die Ursache der Gesundheitsstörung in der medizinischen Wissenschaft Ungewissheit besteht, kann mit Zustimmung des Bundesministeriums für Arbeit und Soziales die Gesundheitsstörung als Schädigungsfolge anerkannt werden. In den Fällen nach Kapitel 2 Abschnitt 2 Unterabschnitt 4 tritt an die Stelle der Zustimmung des Bundesministeriums für Arbeit und Soziales die Zustimmung der zuständigen obersten Landesbehörde. Die Zustimmung kann allgemein erteilt werden.\n(+++ § 4: Inkraft gem. Art. 60 Abs. 7 G v. 12.12.2019 I 2652 mWv 1.1.2024  +++)"}