{"id":"47","heading":"Krankengeld der Sozialen Entschädigung","text":"(1) Geschädigte erhalten bei einer durch eine anerkannte Schädigungsfolge verursachten Arbeitsunfähigkeit oder bei einer wegen einer anerkannten Schädigungsfolge erforderlichen stationären Behandlung Krankengeld der Sozialen Entschädigung entsprechend den Regelungen zum Krankengeld des Fünften Buches nach Maßgabe der Absätze 2 bis 9.\n(2) Krankengeld der Sozialen Entschädigung erhalten auch\n(3) Als arbeitsunfähig im Sinne des § 44 Absatz 1 des Fünften Buches sind auch Geschädigte anzusehen, die ohne arbeitsunfähig zu sein, wegen einer Maßnahme der Krankenbehandlung der Sozialen Entschädigung keine ganztägige Erwerbstätigkeit ausüben können.\n(4) Das Krankengeld der Sozialen Entschädigung beträgt 80 Prozent des Regelentgelts, darf jedoch das entgangene regelmäßige Nettoarbeitsentgelt nicht übersteigen. Das Regelentgelt wird bis zur Höhe der jeweils geltenden Leistungsbemessungsgrenze berücksichtigt. Leistungsbemessungsgrenze ist der 360. Teil der jährlichen Beitragsbemessungsgrenze der allgemeinen Rentenversicherung.\n(5) Haben Geschädigte von einem anderen Rehabilitationsträger Krankengeld, Versorgungskrankengeld, Krankengeld der Soldatenentschädigung, Verletztengeld oder Übergangsgeld bezogen und ist ihnen im Anschluss daran Krankengeld der Sozialen Entschädigung zu zahlen, so ist bei dessen Berechnung von dem bisher zugrunde gelegten Entgelt auszugehen.\n(6) Für die nach dem Künstlersozialversicherungsgesetz Versicherten sowie für Versicherte, die eine Wahlerklärung nach § 44 Absatz 2 Satz 1 Nummer 2 des Fünften Buches abgegeben haben, entsteht der Anspruch auf Krankengeld der Sozialen Entschädigung zu den in § 46 Satz 1 des Fünften Buches geregelten Zeiten. § 46 Satz 2 bis 4 des Fünften Buches findet keine Anwendung.\n(7) Für Versicherte, die eine Wahlerklärung nach § 44 Absatz 2 Satz 1 Nummer 3 des Fünften Buches abgegeben haben, ruht der Anspruch auf Krankengeld der Sozialen Entschädigung abweichend von § 49 Absatz 1 Nummer 7 des Fünften Buches in den ersten sechs Wochen der Arbeitsunfähigkeit nicht.\n(8) Das Krankengeld der Sozialen Entschädigung endet nicht vor dem Ende einer stationären Behandlung.\n(9) Das Krankengeld der Sozialen Entschädigung ist bis zum Beginn von Leistungen zur Teilhabe am Arbeitsleben oder einer weiteren medizinischen Maßnahme weiter zu zahlen, wenn die Leistungen zur Teilhabe am Arbeitsleben oder eine weitere medizinische Maßnahme\n(10) Ein wegen anerkannter Schädigungsfolgen erkranktes Kind, das dadurch bedingt der Beaufsichtigung, Betreuung oder Pflege bedarf, hat für den betreuenden Elternteil Anspruch auf Krankengeld der Sozialen Entschädigung. Es gilt § 45 des Fünften Buches entsprechend mit der Maßgabe, dass das Krankengeld der Sozialen Entschädigung\n(+++ § 47: Inkraft gem. Art. 60 Abs. 7 G v. 12.12.2019 I 2652 mWv 1.1.2024 +++)"}