{"id":"60","heading":"Erstattung an Krankenkassen","text":"(1) Den Krankenkassen werden von der zuständigen Verwaltungsbehörde halbjährlich die Aufwendungen erstattet, die ihnen nach § 57 Absatz 2, 3 und 4, den §§ 143 und 151 entstehen.\n(2) Für Aufwendungen der Jahre 2024 bis 2029 werden die Erstattungsansprüche der Krankenkassen nach Absatz 1 pauschal abgegolten. Grundlage für die Festsetzung des Pauschalbetrages eines Kalenderjahres ist die Erstattung der Aufwendungen des Vorjahres. Die Festsetzung des Pauschalbetrages für das Jahr 2024 erfolgt dabei auf Grundlage der für die Aufwendungen im Sinne des Absatzes 1 nach § 20 Absatz 1 des Bundesversorgungsgesetzes oder nach Gesetzen, die § 20 des Bundesversorgungsgesetzes ganz oder teilweise für entsprechend anwendbar erklärt haben, jeweils für das Jahr 2023 gezahlten Erstattungsbeträge. Der sich daraus ergebende Betrag wird einmalig für das Jahr 2024 um 10 Prozent erhöht. Der für das Jahr 2024 erhöhte Betrag sowie in den Folgejahren der Betrag nach Satz 2 werden um den Prozentsatz verändert, um den sich die Zahl der Empfängerinnen und Empfänger von Leistungen nach Kapitel 9, den §§ 144 und 148 am 1. Juli des Jahres im Vergleich zum 1. Juli des Vorjahres verändert hat. Dieses Ergebnis wird danach um den Prozentsatz verändert, um den sich die Ausgaben der Krankenkassen je Mitglied und Rentner einschließlich der Familienangehörigen für Leistungen der Krankenbehandlung, mit Ausnahme für Leistungen der Hilfsmittelversorgung, nach dem Dritten Kapitel, Fünfter Abschnitt Erster und Zweiter Titel sowie Siebter und Achter Abschnitt des Fünften Buches jeweils im ersten Halbjahr gegenüber dem ersten Halbjahr des Vorjahres verändert haben.\n(3) Der von den einzelnen Ländern zu tragende Anteil am Pauschalbetrag nach Absatz 2 bestimmt sich nach deren Anteil an der Zahl der Empfängerinnen und Empfänger von Leistungen nach Kapitel 9, den §§ 144 und 148 am 1. Juli des jeweiligen Jahres. Das Bundesministerium für Arbeit und Soziales gibt die von den Ländern zu zahlenden jährlichen Anteile am Pauschalbetrag bekannt. Die zuständige Verwaltungsbehörde zahlt ihren jeweiligen Anteil am Pauschalbetrag in Teilbeträgen an den Spitzenverband Bund der Krankenkassen. Der jeweils für das erste Kalenderhalbjahr zu zahlende Teilbetrag wird als Abschlagszahlung in Höhe von 40 Prozent des Pauschalbetrages des Vorjahres zum 1. Juli des Jahres geleistet. Der verbleibende Restbetrag ist zum Ende des Kalenderjahres zu leisten.\n(4) Der Spitzenverband Bund der Krankenkassen verteilt den Pauschalbetrag nach Absatz 2 in Höhe von 75 Prozent auf die Krankenkassen nach ihrem Anteil an den risikoadjustierten Zuweisungen aus dem Gesundheitsfonds nach § 266 des Fünften Buches. Der Spitzenverband Bund der Krankenkassen verteilt den Pauschalbetrag in Höhe von 25 Prozent nach ihrem jeweiligen Anteil an den Anspruchsberechtigten nach § 57 Absatz 3 und 4 und den §§ 143 und 151, die weder Mitglied einer Krankenkasse noch nach § 10 des Fünften Buches familienversichert sind. Die Ermittlung des Anteils einer Krankenkasse an den risikoadjustierten Zuweisungen erfolgt auf Grundlage der Ergebnisse des zum Zeitpunkt der Verteilung aktuell abgeschlossenen Jahresausgleichs nach § 266 Absatz 7 Satz 3 des Fünften Buches. Für die landwirtschaftliche Krankenkasse ist aus dem Anteil an dem Pauschalbetrag nach Absatz 2, der nach risikoadjustierten Zuweisungen aus dem Gesundheitsfonds verteilt wird, vorab ein Anteil abzuziehen, der sich nach dem Verhältnis der Anzahl der Versicherten dieser Krankenkasse zu der Anzahl der Versicherten aller Krankenkassen am 1. Juli des Vorjahres bemisst und an die landwirtschaftliche Krankenkasse auszuzahlen ist. Die Krankenkassen melden dem Spitzenverband Bund der Krankenkassen nach Aufforderung die Anzahl der Anspruchsberechtigten nach § 57 Absatz 3 und 4 und den §§ 143 und 151. Maßgebend für die Anzahl der Anspruchsberechtigten sind jeweils die Verhältnisse zum 1. Juli des Vorjahres.\n(5) Für Aufwendungen ab dem Jahr 2030 werden die Erstattungsansprüche der Krankenkassen nach Absatz 1 ebenfalls pauschal abgegolten. Der Berechnung des Pauschalbetrages sind valide Daten zugrunde zu legen.\n(6) Näheres zu den Pauschalabgeltungen nach den Absätzen 2 und 5, einschließlich der zu deren Einführung erforderlichen Melde- und Datenaustauschverfahren sowie die Einzelheiten zur Durchführung der Verfahren, regelt eine Verwaltungsvereinbarung, die die Bundesstelle für Soziale Entschädigung mit dem Spitzenverband Bund der Krankenkassen abschließt. Die Vereinbarung bedarf der Zustimmung des Bundesministeriums für Arbeit und Soziales, des Bundesministeriums für Gesundheit und der Länder.\n(7) Können sich die Bundesstelle für Soziale Entschädigung und der Spitzenverband Bund der Krankenkassen nicht auf eine Verwaltungsvereinbarung nach Absatz 6 einigen oder stimmen das Bundesministerium für Arbeit und Soziales, das Bundesministerium für Gesundheit oder die Länder einer Verwaltungsvereinbarung nicht zu, können die Bundesstelle für Soziale Entschädigung oder der Spitzenverband Bund der Krankenkassen ein Schiedsstellenverfahren einleiten. Die Schiedsstelle legt den Vereinbarungsinhalt fest. Entsprechendes gilt, wenn die Bundesstelle für Soziale Entschädigung oder der Spitzenverband Bund der Krankenkassen eine Anpassung der Verwaltungsvereinbarung nach Absatz 6 verlangt und eine Einigung hierüber nicht zustande kommt. Die Entscheidung der Schiedsstelle bedarf der Zustimmung des Bundesministeriums für Arbeit und Soziales sowie des Bundesministeriums für Gesundheit. Die Schiedsstelle besteht aus einem oder einer unparteiischen Vorsitzenden, zwei weiteren unparteiischen Mitgliedern sowie je fünf Vertretern oder Vertreterinnen der Länder und des Spitzenverbandes Bund der Krankenkassen. Der oder die Vorsitzende und die unparteiischen Mitglieder werden von den Ländern und dem Spitzenverband Bund der Krankenkassen gemeinsam bestellt. Können sich die Länder und der Spitzenverband Bund der Krankenkassen nicht auf einzelne oder mehrere unparteiische Mitglieder einigen, werden diese vom Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium für Gesundheit bestellt. Die Kosten des Schiedsverfahrens tragen die Länder und der Spitzenverband Bund der Krankenkassen zu gleichen Teilen.\n(8) Die Schiedsstelle gibt sich eine Geschäftsordnung. Die Mitglieder der Schiedsstelle führen ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen. Ergibt sich keine Mehrheit, gibt die Stimme der oder des Vorsitzenden den Ausschlag. Die Rechtsaufsicht über die Schiedsstelle führt das Bundesministerium für Arbeit und Soziales.\n(9) Soweit es ab dem Jahr 2030 an einer Regelung für die Festsetzung des Pauschalbetrages nach Absatz 5 fehlt, gelten die Absätze 2 bis 4 sowie 10 entsprechend.\n(10) Den Krankenkassen werden von der zuständigen Verwaltungsbehörde kalenderhalbjährlich Verwaltungskosten in Höhe von 5 Prozent der Pauschalbeträge nach den Absätzen 2 und 5 erstattet.\n(+++ § 60: Inkraft gem. Art. 60 Abs. 7 G v. 12.12.2019 I 2652 mWv 1.1.2024 +++)"}