{"id":"60a","heading":"Datenerhebung","text":"(1) Die zuständige Verwaltungsbehörde übermittelt für erstmals ab dem 1. Januar 2024 bewilligte Leistungen nach Kapitel 5 dieses Buches an die nach § 57 Absatz 2 bis 4 zuständige Krankenkasse folgende Daten:\n(2) Werden der Krankenkasse Tatsachen bekannt, die zu einer Änderung der nach Absatz 1 übermittelten Daten führen können, so teilt sie dies unverzüglich der zuständigen Verwaltungsbehörde mit. Die Verwaltungsbehörde prüft, ob eine Änderung der nach Absatz 1 übermittelten Daten angezeigt ist und meldet Änderungen nach Absatz 1.\n(3) Für Berechtigte, die einen Anspruch auf Leistungen der Krankenbehandlung der Sozialen Entschädigung gemäß § 143 Absatz 1 haben und eine monatliche Zahlung nach § 83 oder § 144 beziehen, ist Absatz 1 mit der Maßgabe anzuwenden, dass eine erstmalige Übermittlung der Daten bis zum 31. Dezember 2024 zu erfolgen hat. Absatz 2 gilt entsprechend.\n(4) Die zuständige Krankenkasse meldet der zuständigen Verwaltungsbehörde bis zum 31. Dezember 2024 die ihr bekannten Berechtigten, die einen Anspruch auf eine Absicherung gegen Krankheit nach § 151 Absatz 1 haben, sowie die nicht von Absatz 3 umfassten Berechtigten, die weder Mitglied einer Krankenkasse noch nach § 10 des Fünften Buches familienversichert sind. Für diese Fälle übermittelt die zuständige Verwaltungsbehörde der zuständigen Krankenkasse bis zum 31. Dezember 2025 die in Absatz 1 Satz 1 Nummer 1 bis 6 genannten Daten und eine Kopie des aktuellen Anerkennungsbescheides.\n(5) Für die Jahre 2026 bis 2028 teilen die Krankenkassen den zuständigen Verwaltungsbehörden kalenderhalbjährlich mit:\n(6) Die Bundesstelle für Soziale Entschädigung stellt den zuständigen Verwaltungsbehörden, dem Spitzenverband Bund der Krankenkassen, dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Gesundheit anonymisierte Auswertungen über die auftragsgemäße Erbringung der Krankenbehandlung nach diesem Buch zur Verfügung. Bei der Bundesstelle für Soziale Entschädigung werden hierfür folgende Daten anonymisiert erfasst:\n(7) Die Krankenkassen melden die in Absatz 5 Satz 1 genannten Daten ab dem Jahr 2029 in anonymisierter Form an den Spitzenverband Bund der Krankenkassen. Für die Datenmeldung legt der Spitzenverband Bund der Krankenkassen das strukturierte Format für die anonymisierte Übermittlung der Daten fest."}