{"id":"80","heading":"Erstattung an Pflegekassen","text":"(1) Den Pflegekassen werden von der zuständigen Verwaltungsbehörde halbjährlich die Aufwendungen erstattet, die ihnen nach § 77 Absatz 2 und 3 entstehen.\n(2) Den Pflegekassen werden von der zuständigen Verwaltungsbehörde halbjährlich Verwaltungskosten in Höhe von 5 Prozent des Erstattungsbetrages nach Absatz 1 erstattet.\n(3) Ab dem 1. Januar des dritten auf das Inkrafttreten dieses Gesetzes nach Artikel 60 Absatz 7 des Gesetzes zur Regelung des Sozialen Entschädigungsrechts folgenden Kalenderjahres werden die Erstattungsansprüche der Pflegekassen nach Absatz 1 pauschal abgegolten. Ab diesem Zeitpunkt werden den Pflegekassen Verwaltungskosten in Höhe von 5 Prozent des Pauschalbetrages nach Satz 1 erstattet. Näheres zur Pauschalabgeltung regelt eine Verwaltungsvereinbarung, die die Bundesstelle für Soziale Entschädigung mit dem Spitzenverband Bund der Krankenkassen als Spitzenverband Bund der Pflegekassen abschließt. Die Verwaltungsvereinbarung kann auch eine vorläufige Regelung treffen. Die Vereinbarung bedarf der Zustimmung des Bundesministeriums für Arbeit und Soziales, des Bundesministeriums für Gesundheit und der Länder.\n(4) Können sich die Bundesstelle für Soziale Entschädigung und der Spitzenverband Bund der Pflegekassen bis zu dem in Absatz 3 Satz 1 genannten Zeitpunkt nicht auf eine Verwaltungsvereinbarung einigen, entscheidet eine Schiedsstelle über die Einzelheiten der Pauschalabgeltung. Die Entscheidung der Schiedsstelle bedarf der Zustimmung des Bundesministeriums für Arbeit und Soziales, des Bundesministeriums für Gesundheit und der Länder. Die Schiedsstelle besteht aus einem oder einer unparteiischen Vorsitzenden, zwei weiteren unparteiischen Mitgliedern sowie je zwei Vertretern und Vertreterinnen der Bundesstelle für Soziale Entschädigung und des Spitzenverbandes Bund der Pflegekassen. Der oder die Vorsitzende und die unparteiischen Mitglieder werden von der Bundesstelle für Soziale Entschädigung und dem Spitzenverband Bund der Pflegekassen gemeinsam bestellt. Können sich die Bundesstelle für Soziale Entschädigung und der Spitzenverband Bund der Pflegekassen nicht auf einzelne oder alle unparteiischen Mitglieder einigen, werden sie vom Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium für Gesundheit bestellt.\n(5) Die Mitglieder der Schiedsstelle führen ihr Amt als Ehrenamt. Auslagen werden ihnen in entsprechender Anwendung des Bundesreisekostengesetzes erstattet. Die Mitglieder der Schiedsstelle sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden von der Mehrheit der Mitglieder getroffen. Ergibt sich keine Mehrheit, gibt die Stimme des oder der Vorsitzenden den Ausschlag. Die Rechtsaufsicht über die Schiedsstelle führt das Bundesministerium für Arbeit und Soziales.\n(6) Bis zur Entscheidung der Schiedsstelle gelten die Absätze 1 und 2.\n(+++ § 80: Inkraft gem. Art. 60 Abs. 7 G v. 12.12.2019 I 2652 mWv 1.1.2024 +++)"}