{"id":"89","heading":"Voraussetzung und Höhe","text":"(1) Hat eine Geschädigte oder ein Geschädigter infolge der gesundheitlichen Schädigung einen Einkommensverlust, so erhält sie oder er monatlich einen Berufsschadensausgleich, wenn\n(2) Einkommensverlust ist der Unterschiedsbetrag zwischen dem derzeitigen Bruttoeinkommen aus gegenwärtiger oder früherer Tätigkeit (derzeitiges Einkommen) und dem höheren Vergleichseinkommen. Ist die Rente aus der gesetzlichen Rentenversicherung gemindert, weil das Erwerbseinkommen in einem in der Vergangenheit liegenden Zeitraum, der nicht mehr als die Hälfte des Erwerbslebens umfasst, schädigungsbedingt gemindert war, so ist die Rentenminderung abweichend von Satz 1 der Einkommensverlust. Das Ausmaß der Minderung wird ermittelt, indem der Rentenberechnung für Geschädigte Entgeltpunkte zugrunde gelegt werden, die sich ohne Berücksichtigung der Zeiten ergäben, in denen das Erwerbseinkommen der Geschädigten schädigungsbedingt gemindert ist.\n(3) Das Vergleichseinkommen errechnet sich nach den Sätzen 2 bis 5. Zur Ermittlung des Durchschnittseinkommens sind die Grundgehälter der Besoldungsgruppen der Bundesbesoldungsordnung A aus den vorletzten drei der Anpassung vorangegangenen Kalenderjahren heranzuziehen. Beträge des Durchschnittseinkommens bis 0,49 Euro sind auf volle Euro abzurunden und von 0,50 Euro an auf volle Euro aufzurunden. Der Mittelwert aus den drei Jahren ist um den Prozentsatz anzupassen, der sich aus der Summe der für die Rentenanpassung des laufenden Jahres sowie des Vorjahres maßgebenden Veränderungsraten der Bruttolöhne und -gehälter je Arbeitnehmer (§ 68 Absatz 2 in Verbindung mit § 228b des Sechsten Buches) ergibt; die Veränderungsraten werden jeweils bestimmt, indem der Faktor für die Veränderung der Bruttolöhne und -gehälter je Arbeitnehmer um eins vermindert und durch Vervielfältigung mit 100 in einen Prozentsatz umgerechnet wird. Das Vergleichseinkommen wird zum 1. Juli eines jeden Jahres neu festgesetzt; wenn das nach den Sätzen 1 bis 6 errechnete Vergleichseinkommen geringer ist, als das bisherige Vergleichseinkommen, bleibt es unverändert. Es ist durch das Bundesministerium für Arbeit und Soziales zu ermitteln und im Bundesanzeiger bekannt zu geben; die Beträge sind auf volle Euro aufzurunden.\n(4) Berufsschadensausgleich nach Absatz 1 ist der Nettobetrag des Vergleichseinkommens (Absatz 5) abzüglich des Nettoeinkommens aus gegenwärtiger oder früherer Erwerbstätigkeit (Absatz 6).\n(5) Der Nettobetrag des Vergleichseinkommens wird längstens bis zum Ablauf des Monats, in dem die oder der Geschädigte die Regelaltersgrenze nach dem Sechsten Buch erreicht, pauschal ermittelt. Abweichend von Satz 1 wird die Pauschale für die Zeit bis zum Ablauf des Monats ermittelt, in dem die oder der Geschädigte auch ohne die Schädigung oder ohne den Nachschaden nach Absatz 8\n(6) Das Nettoeinkommen aus gegenwärtiger oder früherer Erwerbstätigkeit wird pauschal aus dem derzeitigen Bruttoeinkommen ermittelt, indem\n(7) Der Berufsschadensausgleich wird in den Fällen einer Rentenminderung im Sinne des Absatzes 2 Satz 2 nur gezahlt, wenn die Zeiten des Erwerbslebens, in denen das Erwerbseinkommen nicht schädigungsbedingt gemindert war, von einem gesetzlichen oder einem gleichwertigen Alterssicherungssystem erfasst sind.\n(8) Eine Einkommensminderung, die auf einen Nachschaden zurückzuführen ist, bleibt bei der Berechnung des Berufsschadensausgleichs unberücksichtigt. Ein Nachschaden ist ein Schaden, der\n(9) Geschädigte nach Absatz 1, die einen gemeinsamen Haushalt mit ihrer Ehegattin oder ihrem Ehegatten, einem Verwandten oder einem Stief- oder Pflegekind führen oder ohne die Schädigung führen würden, erhalten als Berufsschadensausgleich einen Betrag in Höhe der Hälfte der wegen der Folgen der Schädigung notwendigen Mehraufwendungen bei der Führung des gemeinsamen Haushalts.\n(+++ § 89: Inkraft gem. Art. 60 Abs. 7 G v. 12.12.2019 I 2652 mWv 1.1.2024 +++)"}