{"id":"94","heading":"Leistung zur Förderung einer Ausbildung","text":"(1) Soweit bei Geschädigten und Waisen die Förderung einer Ausbildung nach dem Bundesausbildungsförderungsgesetz als Darlehen schädigungsbedingt erfolgt, übernimmt der Träger der Sozialen Entschädigung auf Antrag die Rückzahlung des Darlehens.\n(2) Bei Waisen wird unterstellt, dass der Bedarf schädigungsbedingt ist, wenn\n(3) Der Antrag ist für nach § 17 Absatz 2 oder 3 des Bundesausbildungsförderungsgesetzes geleistete Darlehen spätestens drei Monate nach Bekanntgabe des Bescheids des Bundesverwaltungsamtes nach § 18 Absatz 9 des Bundesausbildungsförderungsgesetzes zu stellen. Für nach § 17 Absatz 3 des Bundesausbildungsförderungsgesetzes in der bis zum 31. Juli 2019 anzuwendenden Fassung geleistete Darlehen ist der Antrag spätestens drei Monate nach Zugang der Mitteilung der Kreditanstalt für Wiederaufbau nach § 18c Absatz 8 des Bundesausbildungsförderungsgesetzes zu stellen. Dem Antrag ist der Bescheid nach Satz 1 beziehungsweise die Mitteilung nach Satz 2 beizufügen. Der Antrag kann in den Fällen des Satzes 1 bereits vor der Bekanntgabe des Bescheides und in den Fällen des Satzes 3 bereits vor dem Zugang der Mitteilung gestellt werden. Sofern in den Fällen des Satzes 1 der Bescheid im Zeitpunkt der Antragstellung noch nicht vorliegt, ist dieser unverzüglich nach dessen Bekanntgabe nachzureichen. Sofern in den Fällen des Satzes 2 die Mitteilung im Zeitpunkt der Antragstellung noch nicht vorliegt, ist diese unverzüglich nach ihrem Zugang nachzureichen.\n(4) Der Träger der Sozialen Entschädigung teilt den Eingang eines Antrags nach Absatz 3 Satz 1 oder 2 für ein nach § 17 Absatz 2 oder 3 des Bundesausbildungsförderungsgesetzes geleistetes Darlehen dem Bundesverwaltungsamt und für ein nach § 17 Absatz 3 des Bundesausbildungsförderungsgesetzes in der bis zum 31. Juli 2019 anzuwendenden Fassung geleistetes Darlehen der Kreditanstalt für Wiederaufbau zur Freistellung der antragstellenden Person von der Verpflichtung zur Darlehensrückzahlung nach dem Bundesausbildungsförderungsgesetz unverzüglich mit. Zudem teilt er der in Satz 1 genannten zuständigen Stelle unverzüglich seine darauf ergangene Entscheidung mit, sobald diese unanfechtbar geworden ist. Die Mitteilung nach Satz 2 erfolgt bei vollständiger Ablehnung oder einer Entscheidung, die Rückzahlung des Darlehens in einer bestimmten Teilhöhe zu übernehmen, zur Beendigung der Freistellung; bei vollständiger Übernahme erfolgt sie ausschließlich für die weitere Darlehensverwaltung. Die Mitteilungen nach den Sätzen 1 und 2 ergehen jeweils unter Angabe des Namens der antragstellenden Person und der Amt-Förderungsnummer.\n(5) Der Träger der Sozialen Entschädigung zahlt die von ihm zu übernehmende Darlehensschuld nach Kenntnis von der Unanfechtbarkeit des Bescheides nach Absatz 3 Satz 1 und nach Unanfechtbarkeit seiner Entscheidung über die teilweise oder vollständige Übernahme der Darlehensschuld in einer Summe an das Bundesverwaltungsamt zurück. § 18 Absatz 10 des Bundesausbildungsförderungsgesetzes findet keine Anwendung. Nach Kenntnis vom Zugang der Mitteilung nach Absatz 3 Satz 2 zahlt der Träger der Sozialen Entschädigung die von ihm zu übernehmende Darlehensschuld einschließlich der Zinsen nach § 18c Absatz 2 Satz 1 des Bundesausbildungsförderungsgesetzes binnen drei Monaten in einer Summe an die Kreditanstalt für Wiederaufbau zurück.\n(+++ § 94: Inkraft gem. Art. 60 Abs. 7 G v. 12.12.2019 I 2652 mWv 1.1.2024 +++)"}