{"id":"18","heading":"Rechte und Pflichten der Benannten Stellen","text":"(1) Benannte Stellen dürfen Konformitätsbewertungen, wiederkehrende Prüfungen, Zwischenprüfungen und außerordentliche Prüfungen sowie die Überwachung des betriebseigenen Prüfdienstes entsprechend den Verfahren, die in ADR/RID und in dieser Verordnung festgelegt sind, durchführen, wenn sie dafür notifiziert sind. Sind sie nicht oder nicht mehr dafür notifiziert, dürfen sie die Tätigkeiten nach Satz 1 nicht mehr ausführen.\n(1a) (weggefallen)\n(2) Benannte Stellen dürfen Neubewertungen der Konformität gemäß § 12 durchführen, wenn sie dafür notifiziert sind. Sind sie nicht oder nicht mehr dafür notifiziert, dürfen sie die Tätigkeiten nach Satz 1 nicht mehr ausführen.\n(3) Eine Benannte Stelle hat der Benennenden Behörde unverzüglich mitzuteilen:\n(4) Benannte Stellen übermitteln den übrigen notifizierten Stellen, die Prüfstellen für die gleichen ortsbeweglichen Druckgeräte sind, die für deren Aufgabenerfüllung erforderlichen Informationen über die negativen und, auf Verlangen, auch über die positiven Ergebnisse von Konformitätsbewertungen.\n(5) Benannte Stellen sollen ihre Erfahrungen in die Normungsarbeit einbringen. Entsenden sie keinen Vertreter in die Normungsarbeit, so müssen sie ihr Bewertungspersonal über neue und geänderte Normen fortlaufend unterrichten, sobald diese veröffentlicht sind.\n(6) Die Benannten Stellen sind verpflichtet, an dem nach § 19 eingerichteten Erfahrungsaustausch teilzunehmen.\n(7) Eine Stelle darf ihre Aufgaben als Benannte Stelle nur dann wahrnehmen, wenn weder die Europäische Kommission noch einer der übrigen Mitgliedstaaten der Europäischen Union oder des Europäischen Wirtschaftsraums innerhalb von zwei Wochen nach ihrer Notifizierung Einwände erhoben hat.\n(8) Eine Benannte Stelle darf nur die ihr von der Europäischen Kommission zugewiesene Kennnummer verwenden. Dies gilt auch, wenn eine Benannte Stelle auch nach anderen Rechtsvorschriften benannt und notifiziert ist.\n(9) Eine von einem anderen Mitgliedstaat der Europäischen Union oder des Europäischen Wirtschaftsraums notifizierte Stelle muss die Aufnahme ihrer Tätigkeit als Benannte Stelle in Deutschland oder für in Deutschland ansässige Unternehmen der Benennenden Behörde anzeigen. Diese unterrichtet sie über den nach § 19 eingerichteten Erfahrungsaustausch und fordert sie zur Teilnahme auf."}