{"id":"22","heading":"Marktüberwachungsmaßnahmen","text":"(1) Die Marktüberwachungsbehörden kontrollieren ortsbewegliche Druckgeräte anhand angemessener Stichproben auf geeignete Art und Weise und in angemessenem Umfang. Dazu überprüfen sie die Unterlagen oder führen falls erforderlich technische Prüfungen nach Kapitel 6.2 ADR/RID in Verbindung mit den in Abschnitt 6.2.2 oder 6.2.4 ADR/RID für Druckgefäße zitierten Normen oder nach Kapitel 6.8 ADR/RID in Verbindung mit den in Unterabschnitt 6.8.2.6 oder 6.8.3.6 ADR/RID zitierten Normen durch oder ordnen die Durchführung unter ihrer Überwachung an. Sie berücksichtigen die geltenden Grundsätze der Risikobewertung, eingegangene Beschwerden und verfügbare Informationen über nichtkonforme ortsbewegliche Druckgeräte.\n(2) Gelangt die Marktüberwachungsbehörde im Verlauf der Kontrolle nach Absatz 1 zu dem Ergebnis, dass ortsbewegliche Druckgeräte die Anforderungen dieser Verordnung nicht erfüllen, fordert sie unverzüglich den betroffenen Wirtschaftsakteur auf, innerhalb einer festgelegten, der Art des Risikos angemessenen Frist alle geeigneten Korrekturmaßnahmen zu ergreifen, um\n(3) Ergreift der Wirtschaftsakteur innerhalb der ihm gesetzten Frist keine angemessenen Korrekturmaßnahmen, trifft die Marktüberwachungsbehörde alle geeigneten vorläufigen Maßnahmen, um\n(4) Wird die Marktüberwachungsbehörde von der Bundesanstalt für Materialforschung und -prüfung darüber unterrichtet, dass in einem anderen Mitgliedstaat der Europäischen Union eine vorläufige nationale Maßnahme getroffen worden ist, trifft die Marktüberwachungsbehörde, sofern sie dieser Maßnahme zustimmt, alle geeigneten vorläufigen Maßnahmen in Hinblick auf die in Absatz 3 Satz 1 genannten Zwecke. Liegt der Bundesanstalt für Materialforschung und -prüfung innerhalb von zwei Monaten nach Erhalt der Meldung nach Satz 1 keine Information über einen Einwand eines anderen Mitgliedstaates der Europäischen Union oder über einen Einwand der Europäischen Kommission gegen eine von einem anderen Mitgliedstaat der Europäischen Union getroffene vorläufige Maßnahme vor, so gilt die vorläufige Maßnahme als gerechtfertigt.\n(5) Wird die Marktüberwachungsbehörde von der Bundesanstalt für Materialforschung und -prüfung nach § 24 Absatz 5 darüber unterrichtet, dass die Europäische Kommission nach Artikel 31 Absatz 2 Unterabsatz 1 der Richtlinie 2010/35/EU eine vorläufige nationale Maßnahme für gerechtfertigt hält, trifft die Marktüberwachungsbehörde alle geeigneten Maßnahmen, um\n(6) Hat die Kontrolle nach Absatz 1 ergeben, dass ortsbewegliche Druckgeräte die Anforderungen nicht erfüllen, erhebt die Marktüberwachungsbehörde die Kosten ihrer Amtshandlungen. Die Kosten sind von dem betroffenen Wirtschaftsakteur zu tragen.\n(7) Werden ortsbewegliche Druckgeräte oder deren Teile ausgestellt, sind § 3 Absatz 5 des Produktsicherheitsgesetzes sowie die auf Grund des § 8 Absatz 1 Satz 1 in Verbindung mit Satz 4 Nummer 1 Buchstabe c des Produktsicherheitsgesetzes erlassenen Rechtsverordnungen entsprechend anzuwenden.\n(8) (weggefallen)\n(9) (weggefallen)"}