{"id":"24","heading":"Meldeverfahren","text":"(1) Die Marktüberwachungsbehörde unterrichtet die Bundesanstalt für Materialforschung und -prüfung im Fall des\n(2) Im Fall des § 22 Absatz 4 unterrichtet die Marktüberwachungsbehörde die Bundesanstalt für Materialforschung und -prüfung über alle erlassenen Maßnahmen und weitere ihr vorliegende Informationen hinsichtlich der Nichtkonformität der ortsbeweglichen Druckgeräte. Sofern die Marktüberwachungsbehörde der von einem anderen Mitgliedstaat der Europäischen Union getroffenen vorläufigen Maßnahme nicht zustimmt, informiert sie die Bundesanstalt für Materialforschung und -prüfung unverzüglich über ihre Einwände.\n(3) Die Bundesanstalt für Materialforschung und -prüfung überprüft die eingegangenen Meldungen nach Absatz 1 Satz 1 Nummer 2 und 3 auf Vollständigkeit und Schlüssigkeit. Ergibt die Überprüfung nach Satz 1, dass die eingegangenen Meldungen vollständig und schlüssig sind, leitet die Bundesanstalt für Materialforschung und -prüfung die Meldungen unverzüglich zur Weiterleitung an die Europäische Kommission und die anderen Mitgliedstaaten der Europäischen Union an die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin als nationale Kontaktstelle nach § 16 Absatz 3 Satz 1 des Marktüberwachungsgesetzes weiter.\n(4) Stimmt die Marktüberwachungsbehörde im Fall des § 22 Absatz 4 einer gemeldeten vorläufigen nationalen Maßnahme eines anderen Mitgliedstaates der Europäischen Union nicht zu, leitet die Bundesanstalt für Materialforschung und -prüfung innerhalb von zwei Monaten nach Erhalt der Meldung eines anderen Mitgliedstaates der Europäischen Union den Einwand nach Absatz 2 Satz 2 zur Weiterleitung an die Europäische Kommission und die anderen Mitgliedstaaten der Europäischen Union an die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin als nationale Kontaktstelle nach § 16 Absatz 3 Satz 1 des Marktüberwachungsgesetzes weiter.\n(5) Die Bundesanstalt für Materialforschung und -prüfung unterrichtet die Marktüberwachungsbehörde sowie die Bundesministerien für Digitales und Verkehr sowie der Verteidigung über Meldungen der Europäischen Kommission oder eines anderen Mitgliedstaates der Europäischen Union."}