{"id":"25","heading":"Schnellinformationssystem","text":"(1) Trifft die Marktüberwachungsbehörde eine Maßnahme nach Artikel 19 Absatz 1 Satz 1 der Verordnung (EU) 2019/1020 oder beabsichtigt sie dies, so unterrichtet sie die Bundesanstalt für Materialforschung und -prüfung unverzüglich hierüber. Dabei gibt sie auch an, ob der Anlass für die Maßnahme oder die Auswirkungen dieser Maßnahme über das Inland hinausreichen. Außerdem informiert sie die Bundesanstalt für Materialforschung und -prüfung unverzüglich über Änderungen einer solchen Maßnahme oder ihre Rücknahme.\n(2) Geht von auf dem Markt bereitgestellten ortsbeweglichen Druckgeräten ein ernstes Risiko aus, unterrichtet die Marktüberwachungsbehörde die Bundesanstalt für Materialforschung und -prüfung über alle ihr bekannten Maßnahmen, die ein Wirtschaftsakteur getroffen hat.\n(3) Bei der Unterrichtung nach den Absätzen 1 und 2 werden alle hierfür erforderlichen verfügbaren Daten für die Identifizierung der ortsbeweglichen Druckgeräte, ihre Herkunft und Lieferkette, die mit ihnen verbundenen Risiken, die Art und die Dauer der getroffenen Maßnahme sowie die von Wirtschaftsakteuren freiwillig getroffenen Maßnahmen übermittelt.\n(4) Die Bundesanstalt für Materialforschung und -prüfung überprüft die eingegangenen Meldungen auf Vollständigkeit und Schlüssigkeit und leitet sie an die Europäische Kommission und die übrigen Mitgliedstaaten der Europäischen Union weiter, wenn die Marktüberwachungsbehörde angegeben hat, dass der Anlass für die Maßnahme nicht im Inland liegt oder die Auswirkungen dieser Maßnahme über das Inland hinausreichen. Für diese Zwecke wird das von der Europäischen Kommission bereitgestellte und in Artikel 20 Absatz 4 der Verordnung (EU) 2019/1020 bezeichnete System zum raschen Informationsaustausch verwendet. Die Bundesanstalt für Materialforschung und -prüfung unterrichtet die Marktüberwachungsbehörden sowie die zuständigen Bundesministerien über Meldungen, die ihr über das System nach Satz 2 zugehen."}