{"id":"3","heading":"Hersteller","text":"(1) Der Hersteller darf nur ortsbewegliche Druckgeräte in Verkehr bringen, die nach den in Kapitel 6.2 oder Kapitel 6.8 ADR/RID und den in Abschnitt 3 festgelegten Anforderungen und Verfahren ausgelegt und hergestellt worden sind. Er hat sicherzustellen, dass für jedes Druckgefäß die in Absatz 1.8.7.1.5 in Verbindung mit Absatz 6.2.2.5.6 ADR/RID vorgeschriebenen Unterlagen unmittelbar nach der Herstellung erstellt sind; die Unterlagen müssen alle in Kapitel 6.2 und in der jeweils angewandten in Abschnitt 6.2.2 oder 6.2.4 ADR/RID zitierten Norm vorgeschriebenen Angaben enthalten. Er hat sicherzustellen, dass für jeden Tank die in Absatz 1.8.7.1.5 ADR/RID und die in der jeweils angewandten Norm gemäß der Tabelle in Absatz 6.8.2.6.1 ADR/RID vorgeschriebenen Unterlagen unmittelbar nach der Herstellung erstellt sind, und eine Kopie der in Absatz 6.8.2.3.2 Satz 1 ADR/RID genannten Bescheinigung der Tankakte nach Absatz 4.3.2.1.7 ADR/RID beizugeben; die Unterlagen müssen alle in Kapitel 6.8 und in der jeweils angewandten in Unterabschnitt 6.8.2.6 oder 6.8.3.6 ADR/RID zitierten Norm vorgeschriebenen Angaben enthalten.\n(2) Wurde durch das in Abschnitt 1.8.7, Kapitel 6.2 und Kapitel 6.8 ADR/RID festgelegte Verfahren der Konformitätsbewertung und Baumusterzulassung nachgewiesen, dass die ortsbeweglichen Druckgeräte die geltenden Anforderungen erfüllen, versieht der Hersteller sie unmittelbar nach der Herstellung mit der Pi-Kennzeichnung gemäß § 13 Absatz 1 in Verbindung mit Artikel 15 der Richtlinie 2010/35/EU des Europäischen Parlaments und des Rates vom 16. Juni 2010 über ortsbewegliche Druckgeräte und zur Aufhebung der Richtlinien des Rates 76/767/EWG, 84/525/EWG, 84/526/EWG, 84/527/EWG und 1999/36/EG (ABl. L 165 vom 30.6.2010, S. 1). Er darf die Pi-Kennzeichnung gemäß § 13 Absatz 1 in Verbindung mit Artikel 15 der Richtlinie 2010/35/EU nicht anbringen, wenn die Voraussetzungen nach Satz 1 ganz oder teilweise nicht erfüllt sind.\n(3) Der Hersteller hat für jedes Druckgefäß die in Absatz 1.8.7.1.5 in Verbindung mit Absatz 6.2.2.5.6 ADR/RID genannten technischen Unterlagen sowie für jeden Tank die in Absatz 1.8.7.1.5 und die in der jeweils angewandten Norm gemäß der Tabelle in Absatz 6.8.2.6.1 ADR/RID genannten technischen Unterlagen während des gesamten dort festgelegten Zeitraums aufzubewahren und für Überprüfungen durch die Prüfstelle und die zuständige Marktüberwachungsbehörde bereitzuhalten und auf Verlangen für Prüfungen zur Verfügung zu stellen.\n(3a) Wurde zu einer gültigen Baumusterzulassung für Druckgefäße oder Tanks, die ortsbewegliche Druckgeräte sind, eine ergänzende Zulassungsbescheinigung über eine Änderung nach Absatz 1.8.7.2.2.3 Satz 5 ADR/RID ausgestellt, darf der Hersteller diese Druckgeräte nur in Verkehr bringen, wenn sie den Bestimmungen beider Zulassungen entsprechen. Er hat die Vorschriften des Absatzes 1.8.7.2.2.3 Satz 5 ADR/RID zu beachten.\n(4) Hat ein Hersteller Grund zu der Annahme, dass von ihm in Verkehr gebrachte ortsbewegliche Druckgeräte nicht den Anforderungen gemäß Absatz 1 entsprechen, hat er unverzüglich alle erforderlichen Maßnahmen zu ergreifen, um die Konformität der ortsbeweglichen Druckgeräte herzustellen. Er hat sie zurückzunehmen oder zurückzurufen, wenn dies angemessen ist. Ist mit den ortsbeweglichen Druckgeräten ein Risiko verbunden, hat der Hersteller zudem unverzüglich die zuständige Marktüberwachungsbehörde und die für die Marktüberwachung zuständigen Behörden aller übrigen Mitgliedstaaten der Europäischen Union und des Europäischen Wirtschaftsraums, in denen er diese ortsbeweglichen Druckgeräte auf dem Markt bereitgestellt hat, über die Abweichungen und die ergriffenen Maßnahmen in dem für deren jeweilige Aufgabenerfüllung erforderlichen Umfang zu unterrichten.\n(5) Der Hersteller hat alle Fälle von Nichtkonformität von dem Zeitpunkt an, zu dem sie ihm bekannt geworden sind, und alle Maßnahmen von dem Zeitpunkt an, zu dem er sie ergriffen hat oder zu dem sie von der Marktüberwachungsbehörde angeordnet wurden, schriftlich aufzuzeichnen und die Aufzeichnungen zehn Jahre aufzubewahren und anschließend unverzüglich zu löschen, es sei denn, dass gesetzliche Aufbewahrungsfristen der Löschung entgegenstehen.\n(6) Der Hersteller hat der Marktüberwachungsbehörde auf deren Verlangen alle Informationen und Unterlagen einschließlich angewandter Normen in deutscher Sprache vorzulegen oder fremdsprachigen Unterlagen eine beglaubigte deutsche Übersetzung beizugeben, die für den Nachweis der Konformität der ortsbeweglichen Druckgeräte erforderlich sind. Er hat mit der Marktüberwachungsbehörde auf deren Verlangen bei allen Gefahrenabwehrmaßnahmen zusammenzuarbeiten.\n(7) Der Hersteller darf den Betreibern nur solche Informationen zur Verfügung stellen, die den in Absatz 1 genannten Vorschriften entsprechen."}