{"id":"5","heading":"Einführer","text":"(1) Der Einführer darf nur ortsbewegliche Druckgeräte in Verkehr bringen, die den in § 3 Absatz 1 Satz 1 genannten Anforderungen entsprechen.\n(2) Der Einführer hat sich zu vergewissern, dass\n(3) Ist mit den ortsbeweglichen Druckgeräten ein Risiko verbunden, hat der Einführer den Hersteller und die Marktüberwachungsbehörden zu unterrichten, sobald ihm diese bekannt geworden ist.\n(4) Der Einführer hat in der Bescheinigung über die erstmalige Prüfung nach Absatz 1.8.7.4.2 Buchstabe d in Verbindung mit Kapitel 6.2 oder Kapitel 6.8 ADR/RID oder in einer dieser Bescheinigung beigefügten Unterlage seinen Namen und seine Anschrift einzutragen. Die Anschrift muss die postalische, telefonische und elektronische Erreichbarkeit einschließen. Ohne die Einträge nach Satz 1 darf der Einführer die Bescheinigung über die erstmalige Prüfung keinem ortsbeweglichen Druckgerät beigeben.\n(5) Der Einführer hat ortsbewegliche Druckgeräte so zu handhaben, lagern und zu befördern, dass die Übereinstimmung der ortsbeweglichen Druckgeräte mit den in § 3 Absatz 1 Satz 1 genannten Anforderungen nicht beeinträchtigt wird.\n(6) Hat der Einführer Grund zu der Annahme, dass von ihm in Verkehr gebrachte ortsbewegliche Druckgeräte nicht den in § 3 Absatz 1 Satz 1 genannten Anforderungen entsprechen, hat er unverzüglich alle erforderlichen Maßnahmen zu ergreifen, um die Konformität der ortsbeweglichen Druckgeräte herzustellen. Er hat sie zurückzunehmen oder zurückzurufen, wenn dies angemessen ist. Ist mit den ortsbeweglichen Druckgeräten ein Risiko verbunden, hat er unverzüglich die zuständige Marktüberwachungsbehörde und die für die Marktüberwachung zuständigen Behörden der übrigen Mitgliedstaaten der Europäischen Union und des Europäischen Wirtschaftsraums, in denen er diese ortsbeweglichen Druckgeräte auf dem Markt bereitgestellt hat, über die Abweichungen und die ergriffenen Maßnahmen in dem für deren jeweilige Aufgabenerfüllung erforderlichen Umfang zu unterrichten. Er hat außerdem alle Fälle von Nichtkonformität von dem Zeitpunkt an, zu dem sie ihm bekannt geworden sind, und alle Maßnahmen von dem Zeitpunkt an, zu dem er sie ergriffen hat oder zu dem sie von der Marktüberwachungsbehörde angeordnet wurden, schriftlich aufzuzeichnen und die Aufzeichnungen zehn Jahre aufzubewahren und anschließend unverzüglich zu löschen, es sei denn, dass gesetzliche Aufbewahrungsfristen der Löschung entgegenstehen.\n(7) Der Einführer hat über einen Zeitraum, der mindestens dem in Absatz 1.8.7.1.5 in Verbindung mit Absatz 6.2.2.5.6 oder Kapitel 6.8 ADR/RID für Hersteller festgelegten Zeitraum entspricht, eine Abschrift der technischen Unterlagen nach Unterabschnitt 1.8.7.8 ADR/RID für die Marktüberwachungsbehörden bereitzuhalten und ihnen die technischen Unterlagen auf Verlangen vorzulegen.\n(8) Der Einführer hat den zuständigen Marktüberwachungsbehörden auf deren Verlangen alle Informationen und Unterlagen einschließlich angewandter Normen, die für den Nachweis der Konformität der ortsbeweglichen Druckgeräte erforderlich sind, in deutscher Sprache auszuhändigen oder fremdsprachigen Unterlagen eine beglaubigte deutsche Übersetzung beizugeben. Er hat mit der Marktüberwachungsbehörde auf deren Verlangen bei allen Gefahrenabwehrmaßnahmen zusammenzuarbeiten.\n(9) Der Einführer darf den Betreibern nur solche Informationen zur Verfügung stellen, die den in § 3 Absatz 1 genannten Vorschriften entsprechen."}