{"id":"6","heading":"Vertreiber","text":"(1) Der Vertreiber darf nur ortsbewegliche Druckgeräte auf dem Markt bereitstellen, die den in § 3 Absatz 1 Satz 1 genannten Anforderungen entsprechen. Bevor er ortsbewegliche Druckgeräte auf dem Markt bereitstellt, hat er zu überprüfen, ob sie mit der Pi-Kennzeichnung versehen sind und ihnen die Bescheinigung über die erstmalige Prüfung nach Absatz 1.8.7.4.2 Buchstabe d, die ergänzende Zulassungsbescheinigung über eine Änderung nach Absatz 1.8.7.2.2.3 Satz 5 ADR/RID, sofern eine solche ausgestellt wurde, und die Anschrift gemäß § 4 Absatz 4 und § 5 Absatz 4 beiliegen.\n(2) Ist mit den ortsbeweglichen Druckgeräten ein Risiko verbunden, hat er den Hersteller oder den Einführer sowie die Marktüberwachungsbehörden zu unterrichten, sobald ihm diese bekannt geworden ist.\n(3) Der Vertreiber hat ortsbewegliche Druckgeräte so zu handhaben, lagern und zu befördern, dass die Übereinstimmung der ortsbeweglichen Druckgeräte mit den in § 3 Absatz 1 Satz 1 genannten Anforderungen nicht beeinträchtigt wird.\n(4) Hat ein Vertreiber Grund zu der Annahme, dass von ihm auf dem Markt bereitgestellte ortsbewegliche Druckgeräte nicht den in § 3 Absatz 1 Satz 1 genannten Anforderungen entsprechen, hat er unverzüglich, nachdem ihm die Nichtkonformität bekannt wird, alle erforderlichen Maßnahmen zu ergreifen, um die Konformität der ortsbeweglichen Druckgeräte herzustellen. Er hat sie gegebenenfalls zurückzunehmen oder zurückzurufen. Ist mit den ortsbeweglichen Druckgeräten ein Risiko verbunden, hat er unverzüglich den Hersteller, den Einführer und die zuständige Marktüberwachungsbehörde und die für die Marktüberwachung zuständigen Behörden der übrigen Mitgliedstaaten der Europäischen Union und des Europäischen Wirtschaftsraums, in denen er diese ortsbeweglichen Druckgeräte auf dem Markt bereitgestellt hat, über die Abweichungen und die ergriffenen Maßnahmen in dem für deren jeweilige Aufgabenerfüllung erforderlichen Umfang zu unterrichten. Er hat außerdem alle Fälle von Nichtkonformität von dem Zeitpunkt an, zu dem sie ihm bekannt geworden sind, und alle Maßnahmen, von dem Zeitpunkt an, zu dem er sie ergriffen hat oder zu dem sie von der Marktüberwachungsbehörde angeordnet wurden, schriftlich aufzuzeichnen und die Aufzeichnungen zehn Jahre aufzubewahren und anschließend unverzüglich zu löschen, es sei denn, dass gesetzliche Aufbewahrungsfristen der Löschung entgegenstehen.\n(5) Der Vertreiber hat der zuständigen Marktüberwachungsbehörde auf deren Verlangen alle Informationen und Unterlagen einschließlich angewandter Normen in deutscher Sprache auszuhändigen oder fremdsprachigen Unterlagen eine beglaubigte deutsche Übersetzung beizufügen, die für den Nachweis der Konformität der ortsbeweglichen Druckgeräte erforderlich sind. Er hat mit der Marktüberwachungsbehörde auf deren Verlangen bei allen Gefahrenabwehrmaßnahmen zusammenzuarbeiten.\n(6) Der Vertreiber darf den Betreibern nur solche Informationen zur Verfügung stellen, die den in § 3 Absatz 1 genannten Vorschriften entsprechen.\n(7) Der Vertreiber hat Betreiber, die Privatpersonen im Sinne des § 8 Absatz 3 sind, auf die Bestimmung in § 8 Absatz 3 bei Aushändigung eines ortsbeweglichen Druckgeräts schriftlich hinzuweisen."}