{"id":"7","heading":"Eigentümer","text":"(1) Hat ein Eigentümer Grund zu der Annahme, dass die ortsbeweglichen Druckgeräte nicht den in § 3 Absatz 1 Satz 1 genannten Anforderungen einschließlich der wiederkehrenden Prüfungen entsprechen, darf er die ortsbeweglichen Druckgeräte nicht auf dem Markt bereitstellen oder verwenden, bevor ihre Konformität hergestellt ist. Ist mit den ortsbeweglichen Druckgeräten ein Risiko verbunden, hat er den Hersteller oder den Einführer sowie die Marktüberwachungsbehörden in dem für deren jeweilige Aufgabenerfüllung erforderlichen Umfang zu unterrichten, sobald ihm diese bekannt geworden ist. Er hat zudem alle Fälle von Nichtkonformität von dem Zeitpunkt an, zu dem sie ihm bekannt geworden sind, und alle Maßnahmen von dem Zeitpunkt an, zu dem er sie ergriffen hat oder zu dem sie von der Marktüberwachungsbehörde angeordnet wurden, schriftlich aufzuzeichnen und die Aufzeichnungen zehn Jahre aufzubewahren und anschließend unverzüglich zu löschen, es sei denn, dass gesetzliche Aufbewahrungsfristen der Löschung entgegenstehen.\n(1a) Liegt eine ergänzende Zulassungsbescheinigung über eine Änderung nach Absatz 1.8.7.2.2.3 Satz 5 vor, darf der Eigentümer die Druckgefäße und Tanks nur dann auf dem Markt bereitstellen oder verwenden, wenn sie den Bestimmungen in der Bescheinigung entsprechen und die Bescheinigung der Tankakte nach Absatz 1.8.7.2.2.3 Satz 6 ADR/RID beigefügt ist.\n(2) Der Eigentümer hat ortsbewegliche Druckgeräte so zu handhaben, lagern und zu befördern, dass die Übereinstimmung der ortsbeweglichen Druckgeräte mit den in § 3 Absatz 1 Satz 1 genannten Anforderungen nicht beeinträchtigt wird.\n(3) Der Eigentümer darf den Betreibern nur solche Informationen zur Verfügung stellen, die den in § 3 Absatz 1 genannten Vorschriften entsprechen.\n(4) Die Absätze 1 bis 3 gelten nicht für Privatpersonen, die ortsbewegliche Druckgeräte für den persönlichen oder häuslichen Gebrauch oder für Freizeit- oder Sportzwecke zu gebrauchen beabsichtigen oder gebrauchen."}