{"id":"11","heading":"Aktivierung und Bewertung","text":"(1) Geldanlagen, Beteiligungen, Grundstücke, Gebäude, technische Anlagen sowie Gegenstände der beweglichen Einrichtung, die ohne Umsatzsteuer den Wert von 800 Euro übersteigen, sind nach Maßgabe allgemeiner Verwaltungsvorschriften mit den Anschaffungs- oder Herstellungskosten zu aktivieren.\n(1a) Abweichend von Absatz 1 kann für Gegenstände der beweglichen Einrichtung, deren Anschaffungs- oder Herstellungskosten ohne Umsatzsteuer den Wert von 250 Euro, aber nicht 1 000 Euro übersteigen, im Jahr der Anschaffung ein Sammelposten gebildet werden. Satz 1 ist für alle in einem Geschäftsjahr angeschafften Gegenstände der beweglichen Einrichtung einheitlich anzuwenden. Ein einmal gewähltes Verfahren muss in den folgenden Geschäftsjahren beibehalten werden. Das Verfahren kann nur mit Genehmigung der Aufsichtsbehörde geändert werden. Nähere Einzelheiten sind in der allgemeinen Verwaltungsvorschrift zu regeln.\n(2) Nachträgliche Anschaffungs- oder Herstellungskosten von Gebäuden, technischen Anlagen sowie von Gegenständen der beweglichen Einrichtung sind, wenn sie zu einer erheblichen Werterhöhung führen, nach Maßgabe allgemeiner Verwaltungsvorschriften zu aktivieren.\n(2a) Selbsterstellte und selbst genutzte Software kann nach Maßgabe allgemeiner Verwaltungsvorschriften mit den Herstellungskosten aktiviert werden.\n(3) Gebäude, technische Anlagen, Herstellungskosten für selbst erstellte und selbst genutzte Software sowie Gegenstände der beweglichen Einrichtung sind nach Maßgabe allgemeiner Verwaltungsvorschriften jährlich linear abzuschreiben.\n(4) Wird der Wert von Grundstücken, Gebäuden, technischen Anlagen, aktivierten Herstellungskosten für selbst erstellte und selbst genutzte Software sowie von Gegenständen der beweglichen Einrichtung dauerhaft erheblich gemindert, so ist eine außerplanmäßige Abschreibung nach Maßgabe allgemeiner Verwaltungsvorschriften vorzunehmen.\n(5) Technische Anlagen im Sinne der Absätze 1 bis 4 sind alle im Bauwerk eingebauten, daran angeschlossenen oder damit fest verbundenen technischen Anlagen oder Anlagenteile. Hierzu zählen auch technische Anlagen auf dem Grundstück einschließlich der Ver- und Entsorgung des Bauwerks.\n(6) Gewinne oder Verluste aus Preis- und Kursänderungen sind erst beim Verkauf als außerordentlicher Aufwand oder Ertrag in Ansatz zu bringen."}