{"id":"12","heading":"Rückstellungen","text":"(1) Für eine Verpflichtung aus einer Altersvorsorgezusage für Bedienstete ist eine Rückstellung zu bilden. Soweit sich aus anderen Rechtsvorschriften nichts Abweichendes ergibt, bestimmt sich der Höchstwert der Rückstellungen nach dem für den jeweiligen Versicherungszweig geltenden versicherungsmathematisch ermittelten aktuellen Wert der späteren Zahlungen. Dieser Wert ist bei wesentlichen Änderungen der Berechnungsgrundlagen, in der Regel alle fünf Jahre, zu aktualisieren. Die Altersrückstellungen und das Deckungskapital dürfen nur zweckentsprechend aufgelöst werden. Für die Krankenkassen mit Ausnahme der landwirtschaftlichen Krankenkasse gelten die Sätze 1 und 4 entsprechend für Verpflichtungen aus Vereinbarungen über die Altersteilzeitarbeit sowie für Verpflichtungen nach § 7b des Vierten Buches Sozialgesetzbuch. Soweit von den Trägern der gesetzlichen Rentenversicherung und der gesetzlichen Unfallversicherung Rückstellungen für Verpflichtungen aus Vereinbarungen über die Altersteilzeitarbeit sowie für Verpflichtungen nach § 7b des Vierten Buches Sozialgesetzbuch gebildet werden, gelten die Sätze 1 und 4 entsprechend.\n(1a) Soweit für Verpflichtungen einer Krankenkasse, für die nach § 169 Absatz 1 des Fünften Buches Sozialgesetzbuch der Spitzenverband Bund der Krankenkassen haftet, eine Zuführung zu den Rückstellungen erforderlich ist, darf dieser Betrag wie das nach § 170 des Fünften Buches Sozialgesetzbuch zu bildende Deckungskapital bis spätestens zum 31. Dezember 2049 angesammelt werden und muss der Gesamtbetrag des Rückstellungsbedarfs so lange im Anhang zur Jahresrechnung nach § 29a der Verordnung über das Haushaltswesen in der Sozialversicherung ausgewiesen werden.\n(2) Von den Kassenärztlichen und Kassenzahnärztlichen Vereinigungen und deren Bundesvereinigungen können Rückstellungen, die zur periodengerechten Zuordnung von Aufwendungen erforderlich sind, gebildet werden.\n(+++ § 12 Abs. 1 Satz 5 und 6, Abs. 1a: Zur Anwendung vgl. § 20b +++)"}