{"id":"10","heading":"Ermittlungsbeauftragte","text":"(1) Der Untersuchungsausschuss hat jederzeit das Recht und auf Antrag eines Viertels seiner Mitglieder die Pflicht, zu seiner Unterstützung eine Untersuchung zu beschließen, die von einem oder einer Ermittlungsbeauftragten durchgeführt wird. Der Ermittlungsauftrag soll zeitlich auf höchstens sechs Monate begrenzt werden.\n(2) Der oder die Ermittlungsbeauftragte wird innerhalb von drei Wochen nach Beschlussfassung gemäß Absatz 1 mit einer Mehrheit von zwei Dritteln der anwesenden Mitglieder bestimmt. Erfolgt diese Bestimmung nicht fristgemäß, bestimmt der oder die Vorsitzende im Einvernehmen mit der Stellvertretung und im Benehmen mit den Obleuten der Fraktionen im Untersuchungsausschuss innerhalb weiterer drei Wochen die Person des oder der Ermittlungsbeauftragten.\n(3) Ermittlungsbeauftragte bereiten in der Regel die Untersuchung durch den Untersuchungsausschuss vor. Sie beschaffen und sichten die erforderlichen sächlichen Beweismittel. Sie haben entsprechend § 18 das Recht auf Vorlage von Beweismitteln sowie entsprechend § 19 das Recht der Augenscheineinnahme. Sie können Herausgabeansprüche entsprechend § 30 geltend machen. Werden ihnen die Rechte gemäß Satz 3 oder 4 nicht freiwillig gewährt, bedarf es eines Beweisbeschlusses gemäß § 17 Abs. 1. Ermittlungsbeauftragte können Personen informatorisch anhören. Sie sind dem gesamten Untersuchungsausschuss verantwortlich. Die Ergebnisse ihrer Tätigkeit stehen allen Mitgliedern des Untersuchungsausschusses zur Verfügung. Nach Abschluss ihrer Untersuchung erstatten Ermittlungsbeauftragte dem Untersuchungsausschuss über das Ergebnis einen schriftlichen und mündlichen Bericht. Darin unterbreiten sie dem Untersuchungsausschuss einen Vorschlag über die weitere Vorgehensweise. Im Verkehr nach außen haben sie die gebührende Zurückhaltung zu wahren; öffentliche Erklärungen geben sie nicht ab.\n(4) Ermittlungsbeauftragte sind im Rahmen ihres Auftrages unabhängig. Sie können jederzeit mit einer Mehrheit von zwei Dritteln der anwesenden Mitglieder abberufen werden. Sie haben das Recht, für ihren Ermittlungsauftrag in angemessenem Umfang Hilfskräfte einzusetzen."}