{"id":"10","heading":"Allgemeine Vorschriften für die Datenübermittlung","text":"(1) Die Übermittlung von Daten an eine öffentliche Stelle ist nur zulässig, wenn die Kenntnis der Daten zur Erfüllung ihrer Aufgaben erforderlich ist. Bei einem Übermittlungsersuchen ist der Zweck anzugeben, sofern es sich nicht lediglich auf die Grunddaten nach § 14 Abs. 1 bezieht. Die Registerbehörde hat die Übermittlung zu versagen, wenn Anhaltspunkte dafür bestehen, daß die in Satz 1 bezeichnete Voraussetzung nicht vorliegt.\n(1a) Die Übermittlung der Daten von Unionsbürgern, für die eine Feststellung des Nichtbestehens oder des Verlusts des Freizügigkeitsrechts nicht vorliegt, ist nur an die mit ausländer- oder asylrechtlichen Aufgaben betrauten Behörden und nur zur Durchführung solcher Aufgaben zulässig. Bei einem Übermittlungsersuchen ist der Zweck anzugeben. Die Registerbehörde hat die Übermittlung zu versagen, wenn Anhaltspunkte dafür bestehen, dass es sich um die Daten von Unionsbürgern nach Satz 1 handelt und die Übermittlung nicht an eine mit ausländer- oder asylrechtlichen Aufgaben betraute Behörde oder nicht zur Durchführung solcher Aufgaben erfolgen soll.\n(2) Das Ersuchen muß, soweit vorhanden, die AZR-Nummer, anderenfalls alle verfügbaren Grundpersonalien der betroffenen Person enthalten. Bei Zweifeln an der Identität des Ausländers kann, außer bei Unionsbürgern, das Ersuchen auch nur mit Lichtbild, mit den Fingerabdruckdaten oder den zu den Fingerabdruckdaten gehörigen Referenznummern gestellt werden. Bei Zweifeln an der Echtheit von Ausweispapieren oder Aufenthaltstiteln oder wenn solche Papiere abhanden gekommen sind, kann das Ersuchen auch nur mit Angaben zum Ausweispapier oder zum Aufenthaltstitel gestellt werden. Ein Ersuchen zum Zweck der Erfüllung von Verpflichtungen zum Austausch von Zusatzinformationen nach Artikel 7 oder 8 der Verordnung (EU) 2018/1860 oder nach Artikel 8 der Verordnung (EU) 2018/1861 oder zum Zweck der Datenpflege der Zusatzinformationen kann auch nur mit der Schengen-ID-Nummer gestellt werden. Stimmen die in dem Übermittlungsersuchen bezeichneten Daten mit den gespeicherten Daten nicht überein, ist die Datenübermittlung unzulässig, es sei denn, Zweifel an der Identität bestehen nicht.\n(3) Kann die Registerbehörde die Identität nicht eindeutig feststellen, übermittelt sie zur Identitätsprüfung und -feststellung an die ersuchende Stelle neben Hinweisen auf aktenführende Ausländerbehörden die AZR-Nummer, die Grundpersonalien, die weiteren Personalien ähnlicher Personen mit Ausnahme der früheren Personalien, die nur auf besonderes Ersuchen übermittelt werden, und die Lichtbilder. Die Ausnahmen in Satz 1 gelten nicht für die Ausländerbehörden und die Aufnahmeeinrichtungen. Kann die Identität nicht allein an Hand dieser Daten festgestellt werden, dürfen den Strafverfolgungsbehörden darüber hinaus weitere Daten übermittelt werden, wenn zu erwarten ist, daß deren Kenntnis die Identitätsfeststellung ermöglicht. Die ersuchende Stelle hat alle Daten, die nicht zur betroffenen Person gehören, unverzüglich zu löschen und entsprechende Aufzeichnungen zu vernichten.\n(4) Die AZR-Nummer darf nur im Verkehr mit dem Register genutzt werden. Darüber hinaus darf die AZR-Nummer nur zum Zweck der eindeutigen Zuordnung und nur zusätzlich zu den Grundpersonalien genutzt werden für\n(4a) Die von der Registerbehörde übermittelte ausländische Personenidentitätsnummer darf nur zum Zweck der eindeutigen Identifizierung einer Person genutzt werden.\n(4b) Die von der Registerbehörde übermittelte Schengen-ID-Nummer darf nur zu dem Zweck der eindeutigen Zuordnung der im Register gespeicherten Daten zu den Daten einer Person, die im Schengener Informationssystem ausgeschrieben ist, genutzt werden.\n(5) Zur Datenpflege (§ 8 Abs. 3) übermittelt die Registerbehörde die zu überprüfenden Daten an die dazu berechtigte oder verpflichtete Stelle.\n(6) Die Registerbehörde übermittelt auf Ersuchen im Register gespeicherte Dokumente (§ 6 Absatz 5), sofern die Kenntnis des Dokuments oder die Ansicht des Ausweis- oder Identifikationsdokuments für die ersuchende Stelle unerlässlich ist, weitere Informationen nicht rechtzeitig von der aktenführenden Behörde zu erlangen sind und ihr die Daten, auf die sich die Dokumente beziehen, übermittelt werden dürfen. Handelt es sich bei dem gespeicherten Dokument um eine Entscheidung des Bundesamtes für Migration und Flüchtlinge, die mit einer Rückkehrentscheidung nach dem Asyl- oder Aufenthaltsgesetz oder einer Entscheidung zu einem Einreise- und Aufenthaltsverbot nach dem Aufenthaltsgesetz einhergeht oder um eine entsprechende gerichtliche Entscheidung in einem asylrechtlichen Verfahren, übermittelt die Registerbehörde dieses Dokument auf Ersuchen zur Durchsetzung der Rückkehrentscheidung oder des Einreise- und Aufenthaltsverbots nur an die Ausländerbehörden, die Bundespolizei und andere mit der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragte Behörden sowie an sonstige Polizeivollzugsbehörden des Bundes und der Länder."}