{"id":"11","heading":"Zweckbestimmung, Weiterübermittlung von Daten","text":"(1) Die ersuchende Stelle darf die in § 3 Absatz 1 Nummer 7 in Verbindung mit § 2 Absatz 2 Nummer 7 und 7a sowie § 3 Absatz 4 Nummer 7 in Verbindung mit § 2 Absatz 3 Nummer 7 bezeichneten Daten, die im Rahmen von Gruppenauskünften (§ 12) übermittelten Daten und Dokumente (§ 6 Absatz 5) nur zu dem Zweck verwenden, zu dem sie ihr übermittelt worden sind. Sonstige Daten darf sie zu einem anderen Zweck verwenden, wenn sie ihr auch zu diesem Zweck hätten übermittelt werden dürfen. Die neue Zweckbestimmung ist der Registerbehörde mitzuteilen, soweit es sich bei den übermittelten Daten nicht lediglich um die Grunddaten von Ausländern, die keine freizügigkeitsberechtigten Unionsbürger sind, handelt.\n(1a) Die ersuchende Stelle darf Fingerabdruckdaten nach § 3 Absatz 2 Nummer 1 nur zu den in § 16 des Asylgesetzes und in den §§ 49 und 89 Absatz 2 des Aufenthaltsgesetzes festgelegten Zwecken verwenden.\n(2) Die ersuchende Stelle darf die ihr übermittelten Daten nach § 3 Absatz 1 Nummer 4 mit Ausnahme gesperrter Daten (§ 4) an eine andere öffentliche Stelle weiterübermitteln, wenn die Daten dieser Stelle zur Erfüllung ihrer Aufgaben und zu diesem Zweck aus dem Register unmittelbar hätten übermittelt werden dürfen. Weitere Daten mit Ausnahme von gesperrten Daten und von Dokumenten (§ 6 Absatz 5) dürfen unter den Voraussetzungen des Satzes 1 nur weiterübermittelt werden, wenn anderenfalls eine unvertretbare Verzögerung eintreten oder die Aufgabenerfüllung erheblich erschwert würde. Vor der Weiterübermittlung von Daten hat die ersuchende Stelle die Richtigkeit und Aktualität der Daten zu überprüfen. Für die Stelle, an die Daten weiterübermittelt worden sind, gelten die Sätze 1 bis 3 und Absatz 1 entsprechend. Die ersuchende Stelle hat der Registerbehörde den Empfang der Daten und den Verwendungszweck mitzuteilen, soweit es sich bei den übermittelten Daten nicht lediglich um die Grunddaten von Ausländern, die keine freizügigkeitsberechtigten Unionsbürger sind, handelt. § 65 Absatz 1 des BND-Gesetzes bleibt unberührt."}