{"id":"21","heading":"Datenübermittlung an das Auswärtige Amt, die deutschen Auslandsvertretungen, das Bundesamt für Auswärtige Angelegenheiten und andere öffentliche Stellen im Visaverfahren und im beschleunigten Fachkräfteverfahren","text":"(1) Im Rahmen des Visaverfahrens werden auf Anfrage des Auswärtigen Amts, der deutschen Auslandsvertretungen oder des Bundesamts für Auswärtige Angelegenheiten die hierfür erforderlichen Daten an die beteiligte Organisationseinheit im Bundesverwaltungsamt weitergegeben. Für die Weitergabe gelten die Übermittlungsregelungen dieses Gesetzes entsprechend.\n(2) Die beteiligte Organisationseinheit übermittelt die empfangenen Daten im erforderlichen Umfang an die anfragende Auslandsvertretung, das Auswärtige Amt oder das Bundesamt für Auswärtige Angelegenheiten (Rückmeldung).\n(2a) Soweit die Weitergabe der Daten gemäß Absatz 1 an die beteiligte Organisationseinheit im Bundesverwaltungsamt und die anschließende Übermittlung dieser Daten gemäß Absatz 2 an die ersuchende deutsche Auslandsvertretung, das Auswärtige Amt oder das Bundesamt für Auswärtige Angelegenheiten im Einzelfall zur Erfüllung der Aufgaben im Rahmen des Visumverfahrens nicht ausreichen, können die erforderlichen Daten unmittelbar an die ersuchende deutsche Auslandsvertretung, an das Auswärtige Amt oder an das Bundesamt für Auswärtige Angelegenheiten übermittelt werden. Zu diesem Zweck können das Auswärtige Amt, die deutschen Auslandsvertretungen und das Bundesamt für Auswärtige Angelegenheiten zum Abruf von Daten der betroffenen Person im automatisierten Verfahren zugelassen werden. Für die Zulassung gilt § 22 Absatz 1 Satz 3 und Absatz 2 bis 4 entsprechend.\n(3) Ist die Identität nicht eindeutig feststellbar, sind die Daten nach § 10 Abs. 3 Satz 1 und, soweit notwendig, das Datum der letzten Registereintragung sowie die aktenführende Ausländerbehörde an die beteiligte Organisationseinheit weiterzugeben. Zur Identitätsfeststellung erfolgt eine Übermittlung dieser Daten an die anfragende Auslandsvertretung, das Auswärtige Amt oder das Bundesamt für Auswärtige Angelegenheiten. Daten, die nicht zur betroffenen Person gehören, hat die Auslandsvertretung, das Auswärtige Amt oder das Bundesamt für Auswärtige Angelegenheiten unverzüglich zu löschen und entsprechende Aufzeichnungen zu vernichten.\n(4) Ist für die Erteilung eines Visums die Zustimmung der Ausländerbehörde oder der Bundesagentur für Arbeit erforderlich, übermittelt die beteiligte Organisationseinheit der Ausländerbehörde oder der Bundesagentur für Arbeit die dafür erforderlichen Daten. Dasselbe gilt für den Fall, dass die Auslandsvertretung oder das Bundesamt für Auswärtige Angelegenheiten aus sonstigen Gründen für die Erteilung des Visums um eine Stellungnahme der Ausländerbehörde oder der Bundesagentur für Arbeit nachsucht.\n(5) Ist zu der Person, auf die sich die Anfrage einer deutschen Auslandsvertretung, des Auswärtigen Amts oder des Bundesamts für Auswärtige Angelegenheiten bezieht, ein Suchvermerk gespeichert, übermittelt die beteiligte Organisationseinheit die nach Absatz 1 Satz 1 weitergegebenen Daten an die ersuchende Stelle.\n(6) Das Bundesministerium des Innern, für Bau und Heimat bestimmt im Einvernehmen mit dem Auswärtigen Amt, bei welchen Speicheranlässen nach § 2 Abs. 2 die beteiligte Organisationseinheit die vom Auswärtigen Amt, dem Bundesamt für Auswärtige Angelegenheiten oder der Auslandsvertretung übermittelten Daten an die Behörde, die diese Speicherung veranlasst hat, übermittelt.\n(7) Die infolge der Übermittlung nach den Absätzen 4 bis 6 erforderlichen weiteren Übermittlungen zwischen den dort genannten Behörden und der nach Absatz 1 Satz 1 anfragenden Behörde dürfen über die beteiligte Organisationseinheit des Bundesverwaltungsamtes erfolgen.\n(8) Die Registerbehörde übermittelt bei Speicheranlässen nach § 2 Absatz 2b zur Fortführung eines beschleunigten Fachkräfteverfahrens nach § 81a des Aufenthaltsgesetzes die Daten nach § 3 Absatz 1 Nummer 1 bis 4 und 7 in einem automatisierten Verfahren an die zuständige Auslandsvertretung. Die Dokumente nach § 3 Absatz 3c werden auf Ersuchen zusammen mit den Daten nach Satz 1 durch die Registerbehörde an das Auswärtige Amt, die deutschen Auslandsvertretungen und das Bundesamt für Auswärtige Angelegenheiten übermittelt, soweit sie jeweils zu deren Aufgabenerfüllung erforderlich sind. Zu diesem Zweck können das Auswärtige Amt, die deutschen Auslandsvertretungen und das Bundesamt für Auswärtige Angelegenheiten zum Abruf von Daten und Dokumenten der betroffenen Person im automatisierten Verfahren zugelassen werden. Für die Zulassung gilt § 22 Absatz 1 Satz 3 und Absatz 2 bis 4 entsprechend."}