{"id":"24a","heading":"Verarbeiten personenbezogener Daten für wissenschaftliche Zwecke","text":"(1) Das Bundesamt für Migration und Flüchtlinge darf die nach § 3 Absatz 1 Nummer 1, 2, 4, 5, 5c, 5d, 6, 7a und 9, Absatz 2 Nummer 4, 5, 7 und 8, Absatz 3 und 4 Nummer 1, 2, 4, 5 und 6 gespeicherten Daten zu Ausländern, die keine freizügigkeitsberechtigten Unionsbürger sind, verarbeiten, soweit\n(2) Die Ausländerbehörden übermitteln dem Bundesamt für Migration und Flüchtlinge auf Ersuchen zum Zwecke der Durchführung eines wissenschaftlichen Forschungsvorhabens nach § 75 Nummer 4 oder Nummer 4a des Aufenthaltsgesetzes Anschriften von Ausländern, soweit dies für die Durchführung des Forschungsvorhabens erforderlich ist. Das Bundesamt für Migration und Flüchtlinge darf die nach Satz 1 übermittelten Anschriften zum Zwecke der Durchführung des Forschungsvorhabens verarbeiten.\n(3) Personenbezogene Daten sind zu pseudonymisieren, soweit dies nach dem Forschungszweck möglich ist und keinen im Verhältnis zu dem angestrebten Schutzzweck unverhältnismäßigen Aufwand erfordert. Merkmale, mit denen ein Personenbezug hergestellt werden kann, dürfen mit den Einzelangaben nur zusammengeführt werden, soweit der Forschungszweck dies erfordert. Die Zuordnungsmöglichkeit ist aufzuheben, sobald der Forschungszweck dies erlaubt, spätestens mit der Beendigung des Forschungsvorhabens, sofern ausnahmsweise eine Löschung der Daten noch nicht in Betracht kommt.\n(4) Die Verarbeitung personenbezogener Daten zu den in den Absätzen 1 und 2 genannten Zwecken hat räumlich und organisatorisch getrennt von der Verarbeitung personenbezogener Daten für die Erfüllung anderer Aufgaben des Bundesamtes für Migration und Flüchtlinge zu erfolgen.\n(5) Das Bundesamt für Migration und Flüchtlinge darf personenbezogene Daten von Ausländern, die es unter Verwendung der Daten nach den Absätzen 1 und 2 in einer auf Freiwilligkeit beruhenden Befragung der betroffenen Personen zu Forschungszwecken erhoben hat (Befragungsdaten) ohne Angaben zum Namen und zur Anschrift der Befragten an Forschungseinrichtungen übermitteln, soweit\n(6) Das Bundesamt für Migration und Flüchtlinge darf die nach § 3 Absatz 1 Nummer 2, 4, 5, 5c, 5d, 6, 7a und 9, Absatz 2 Nummer 7, Absatz 3 und 4 Nummer 2, 4 bis 6 gespeicherten Daten zu Ausländern, die keine freizügigkeitsberechtigten Unionsbürger sind, an staatliche oder staatlich anerkannte Hochschulen und andere Forschungseinrichtungen, deren Tätigkeit überwiegend aus öffentlichen Mitteln finanziert wird, übermitteln, soweit\n(7) Das Bundesamt für Migration und Flüchtlinge soll staatlichen oder staatlich anerkannten Hochschulen und anderen Forschungseinrichtungen, deren Tätigkeit überwiegend aus öffentlichen Mitteln finanziert wird, auf Antrag oder Ersuchen anonymisierte Daten aus dem Register, die für die Durchführung eines wissenschaftlichen Forschungsvorhabens über Migrations- oder Integrationsfragen erforderlich sind, übermitteln.\n(8) Personenbezogene Daten werden nur an solche Personen übermittelt, die Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sind oder die zur Geheimhaltung verpflichtet worden sind. § 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes findet auf die Verpflichtung zur Geheimhaltung entsprechende Anwendung."}