{"id":"25","heading":"Datenübermittlung an nichtöffentliche Stellen, die humanitäre oder soziale Aufgaben wahrnehmen","text":"(1) An nichtöffentliche Stellen im Geltungsbereich dieses Gesetzes, die im Rahmen der Erfüllung ihrer humanitären oder sozialen Aufgaben nach Verschollenen zur Familienzusammenführung suchen oder Unterstützung in Vormundschafts- und Unterhaltsangelegenheiten leisten, kann die Registerbehörde zur Erfüllung dieser Aufgaben zu Ausländern, die keine freizügigkeitsberechtigten Unionsbürger sind, auf Ersuchen die Grundpersonalien, das Lichtbild und folgende weitere Daten übermitteln:\n(2) Das Übermittlungsersuchen soll die Grundpersonalien enthalten. Bei Zweifeln an der Identität des Ausländers kann, außer bei Unionsbürgern, das Ersuchen auch nur mit einem Lichtbild gestellt werden. Es ist schriftlich zu begründen. Stimmen die im Übermittlungsersuchen bezeichneten Daten mit den gespeicherten Daten nicht überein, ist die Übermittlung unzulässig, es sei denn, die Registerbehörde hat an der Identität der gesuchten und der im Register erfaßten Person keinen Zweifel. Das gleiche gilt, wenn der ersuchenden Stelle einzelne Daten nicht bekannt sind. Hinsichtlich der Aufzeichnungspflicht der Registerbehörde gilt § 13 entsprechend.\n(3) Die übermittelten personenbezogenen Daten dürfen nur zu dem im Übermittlungsersuchen angegebenen Zweck verwendet werden. Die Registerbehörde hat die ersuchende Stelle hierauf hinzuweisen. Eine Weiterübermittlung ist nur mit Zustimmung der Registerbehörde zulässig. Die Weiterübermittlung von Daten, zu denen eine Übermittlungssperre besteht, ist unzulässig.\n(4) Liegt dem Übermittlungsersuchen einer der in Absatz 1 bezeichneten Stellen das Begehren eines Dritten zugrunde, ihm den Aufenthaltsort des Betroffenen mitzuteilen, so darf diese Stelle die Daten nur mit Einwilligung des Betroffenen an den Dritten weiterübermitteln. Die Registerbehörde hat die ersuchende Stelle darauf hinzuweisen. Verweigert die betroffene Person die Einwilligung, hat die ersuchende Stelle die Daten der betroffenen Person unverzüglich zu vernichten."}