{"id":"3","heading":"Allgemeiner Inhalt","text":"(1) Folgende Daten werden gespeichert:\n(2) Bei Ausländern nach § 2 Absatz 1a und 2 Nummer 1 werden zusätzlich gespeichert:\n(3) Bei Ausländern nach § 2 Absatz 1a Nummer 1 und Absatz 2 Nummer 1 werden darüber hinaus als Daten zur Durchführung von Integrationsmaßnahmen und zum Zwecke der Arbeits- und Ausbildungsvermittlung zusätzlich gespeichert:\n(3a) Bei Ausländern nach § 2 Absatz 2 Nummer 3, bei denen Maßnahmen gemäß § 49 Absatz 5 Nummer 3 des Aufenthaltsgesetzes durchgeführt wurden, werden zusätzlich gespeichert:\n(3b) Bei Ausländern nach § 2 Absatz 2a werden zusätzlich zu den Daten nach Absatz 1 Fingerabdrücke und die dazugehörigen Referenznummern gespeichert.\n(3c) Bei Ausländern nach § 2 Absatz 2b werden zusätzlich zu den Daten nach Absatz 1 die Dokumente gespeichert, die nach Erteilung der nach § 81a Absatz 3 Satz 1 Nummer 6 des Aufenthaltsgesetzes erforderlichen Vorabzustimmung zur Fortführung des beschleunigten Fachkräfteverfahrens erforderlich sind.\n(3d) Bei Ausländern nach § 2 Absatz 2c wird zusätzlich zu den Daten nach Absatz 1 das von der Bundesagentur für Arbeit ausgestellte Dokument über die vorab erteilte Zustimmung zur Ausübung einer Beschäftigung nach § 36 Absatz 3 der Beschäftigungsverordnung vom 6. Juni 2013 (BGBl. I S. 1499), die zuletzt durch Artikel 1 der Verordnung vom 18. Dezember 2020 (BGBl. I S. 3046) geändert worden ist, in der am 1. Januar 2021 geltenden Fassung gespeichert.\n(3e) Bei Ausländern nach § 2 Absatz 2 Nummer 2, bei denen Maßnahmen gemäß § 49 Absatz 4a des Aufenthaltsgesetzes durchgeführt wurden, werden zusätzlich zu den Daten nach Absatz 1 die Fingerabdrücke und die dazugehörigen Referenznummern sowie bei minderjährigen Kindern und Jugendlichen, deren unbegleitete Einreise nach Deutschland festgestellt wird, das endgültig zuständige Jugendamt gespeichert.\n(3f) Bei Ausländern nach § 2 Absatz 1a und 2 Nummer 1 und 3, die nach Artikel 3 Absatz 1 der Verordnung (EU) 2018/1860 des Europäischen Parlaments und des Rates vom 28. November 2018 über die Nutzung des Schengener Informationssystems für die Rückkehr illegal aufhältiger Drittstaatsangehöriger (ABl. L 312 vom 7.12.2018, S. 1) oder nach Artikel 24 Absatz 1 der Verordnung (EU) 2018/1861 des Europäischen Parlaments und des Rates vom 28. November 2018 über die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems (SIS) im Bereich der Grenzkontrollen, zur Änderung des Übereinkommens zur Durchführung des Übereinkommens von Schengen und zur Änderung und Aufhebung der Verordnung (EG) Nr. 1987/2006 (ABl. L 312 vom 7.12.2018, S. 14) ausgeschrieben sind, werden zum Zweck der Erfüllung der Verpflichtungen zum Austausch von Zusatzinformationen nach Artikel 7 oder 8 der Verordnung (EU) 2018/1860 oder nach Artikel 8 der Verordnung (EU) 2018/1861 zusätzlich gespeichert:\n(3g) Bei Ausländern nach § 2 Absatz 2 Nummer 3, bei denen Maßnahmen gemäß § 49 Absatz 5 Nummer 2 des Aufenthaltsgesetzes durchgeführt wurden, werden zusätzlich zu den Daten nach Absatz 1 die Fingerabdrücke und die dazugehörigen Referenznummern gespeichert.\n(4) Bei Unionsbürgern werden nur folgende Daten gespeichert:"}