{"id":"34","heading":"Auskunft an die betroffene Person; Datenschutzcockpit","text":"(1) In dem Antrag auf Auskunft nach Artikel 15 der Verordnung (EU) 2016/679 muss die betroffene Person ihre Grundpersonalien angeben.\n(2) Das Recht auf Auskunft der betroffenen Person nach Artikel 15 der Verordnung (EU) 2016/679 besteht dann nicht, soweit\n(3) Sind die Daten der betroffenen Person von einer der in § 20 Abs. 1 bezeichneten öffentlichen Stellen, den Polizeivollzugsbehörden oder den Staatsanwaltschaften an das Register übermittelt worden, ist die Auskunft über die Herkunft der Daten nur mit deren Einwilligung zulässig. Dasselbe gilt für die Auskunft über den Empfänger oder Kategorien von Empfängern der Daten, soweit sie an die in Satz 1 bezeichneten Stellen oder an Gerichte übermittelt worden sind. Die Einwilligung darf nur unter den in Absatz 2 bezeichneten Voraussetzungen versagt werden. Die in § 20 Abs. 1 bezeichneten öffentlichen Stellen können ihre Einwilligung darüber hinaus unter den in § 15 Abs. 2 Nr. 2 des Bundesverfassungsschutzgesetzes, auch in Verbindung mit § 9 des BND-Gesetzes und § 9 des MAD-Gesetzes, bezeichneten Voraussetzungen versagen.\n(4) Gegenüber der betroffenen Person bedarf die Ablehnung der Auskunftserteilung keiner Begründung, wenn dadurch der mit der Ablehnung verfolgte Zweck gefährdet würde. Die Begründung ist in diesem Fall zum Zweck einer datenschutzrechtlichen Kontrolle schriftlich oder elektronisch niederzulegen und fünf Jahre aufzubewahren. Sie ist durch geeignete Maßnahmen gegen unberechtigten Zugriff zu sichern. Die betroffene Person ist darauf hinzuweisen, dass sie sich an die Bundesbeauftragte oder den Bundesbeauftragten für den Datenschutz und die Informationsfreiheit wenden kann.\n(5) Wird der betroffenen Person keine Auskunft erteilt, ist sie auf sein oder ihr Verlangen die oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit zu erteilen, soweit nicht die Daten der betroffenen Person von einer der in § 20 Abs. 1 bezeichneten öffentlichen Stelle übermittelt worden sind und die jeweils zuständige oberste Bundesbehörde im Einzelfall feststellt, daß dadurch die Sicherheit des Bundes oder eines Landes gefährdet würde. Die Mitteilung der oder des Bundesbeauftragten an die betroffene Person darf keine Rückschlüsse auf den Erkenntnisstand der speichernden Stelle zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmt.\n(6) Die Registerbehörde ist verpflichtet, sämtliche Datenübermittlungen nach diesem Gesetz an das Register und aus dem Register gemäß den §§ 9, 13 zu protokollieren und der betroffenen Person digital über eine zentrale Stelle transparent zu machen (AZR-Datenschutzcockpit). Dazu stellt die Registerbehörde eine IT-Komponente zur Verfügung, mit der sich natürliche Personen Auskünfte zu den sie betreffenden Datenübermittlungen nach diesem Gesetz von öffentlichen Stellen an das Register und vom Register an öffentliche Stellen anzeigen lassen können. Diese Daten werden im AZR-Datenschutzcockpit nur für die Dauer des jeweiligen Nutzungsvorgangs gespeichert; nach Beendigung des Nutzungsvorgangs sind sie unverzüglich zu löschen. Die Absätze 2 bis 5 gelten entsprechend. § 10 des Onlinezugangsgesetzes bleibt unberührt für Datenübermittlungen nach dem Identifikationsnummerngesetz. Sobald das Bundesministerium des Innern und für Heimat im Bundesanzeiger bekannt gibt, dass die technischen und rechtlichen Voraussetzungen für eine Anzeige der Datenübermittlungen nach diesem Gesetz im Datenschutzcockpit nach § 10 des Onlinezugangsgesetzes vorliegen, sollen das Datenschutzcockpit nach dem Onlinezugangsgesetz und das Datenschutzcockpit nach diesem Gesetz in der Weise zusammengeführt werden, dass das AZR-Datenschutzcockpit im Datenschutzcockpit nach dem Onlinezugangsgesetz aufgeht. § 9 Absatz 2 und 3 des Identifikationsnummerngesetzes gilt ab diesem Zeitpunkt entsprechend. Das Nähere zum Zugang, zu den technischen Verfahren, den technischen Formaten der Datensätze und den Übertragungswegen legt das Bundesministerium des Innern und für Heimat durch Rechtsverordnung fest."}