{"id":"4","heading":"Übermittlungssperren","text":"(1) Auf Antrag der betroffenen Person wird eine Übermittlungssperre gespeichert, wenn sie glaubhaft macht, daß durch eine Datenübermittlung an nichtöffentliche Stellen, an Behörden anderer Staaten oder an zwischenstaatliche Stellen ihre schutzwürdigen Interessen oder die einer anderen Person beeinträchtigt werden können. Der Antrag ist bei der Registerbehörde, der für das Asylverfahren zuständigen Organisationseinheit im Bundesamt für Migration und Flüchtlinge oder den Ausländerbehörden zu stellen. Diese entscheiden über den Antrag.\n(2) Eine Übermittlungssperre ist von den in Absatz 1 Satz 2 bezeichneten Stellen von Amts wegen zu speichern, wenn Tatsachen die Annahme rechtfertigen, daß durch eine Datenübermittlung an die in Absatz 1 Satz 1 bezeichneten Stellen schutzwürdige Interessen der betroffenen Person oder einer anderen Person beeinträchtigt werden können. § 51 Absatz 1 und 5 des Bundesmeldegesetzes gilt entsprechend. Eine Übermittlungssperre wird ferner gespeichert, sobald die Meldebehörde eine Auskunftssperre nach § 51 des Bundesmeldegesetzes an die Registerbehörde übermittelt; bei Wegfall der Auskunftssperre ist die Übermittlungssperre zu löschen. Eine Übermittlungssperre wird auch gespeichert, wenn dem Ausländerzentralregister ein Ersuchen der Zeugenschutzdienststelle nach § 4 Absatz 2 des Gesetzes zur Harmonisierung des Schutzes gefährdeter Zeugen vom 11. Dezember 2001 (BGBl. I S. 3510), das zuletzt durch Artikel 2 Absatz 12 des Gesetzes vom 19. Februar 2007 (BGBl. I S. 122) geändert worden ist, in der jeweils geltenden Fassung zugeht, die Verarbeitung personenbezogener Daten einer zu schützenden Person zu sperren. Teilt die Zeugenschutzdienststelle dem Ausländerzentralregister mit, dass die Übermittlungssperre nicht mehr erforderlich ist, ist die Übermittlungssperre zu löschen. Soweit ein überwiegendes öffentliches Interesse besteht, ist auch eine gegenüber öffentlichen Stellen wirkende Übermittlungssperre zu speichern.\n(3) Eine Übermittlung von Daten an die in Absatz 1 Satz 1 bezeichneten Stellen unterbleibt im Fall einer Übermittlungssperre, soweit nicht ein überwiegendes öffentliches Interesse an der Übermittlung besteht. Die betroffene Person erhält vor einer Übermittlung ihrer Daten Gelegenheit zur Stellungnahme, es sei denn, ihre Anhörung liefe dem Zweck der Datenübermittlung zuwider.\n(4) Werden die Daten ohne Anhörung der betroffenen Person oder gegen Willen der betroffenen Person übermittelt, sind die wesentlichen Gründe für die Entscheidung schriftlich oder elektronisch niederzulegen. Diese Aufzeichnungen müssen den Zweck der Datenübermittlung und den Dritten, an den Daten übermittelt worden sind, eindeutig erkennen lassen. Sie dienen der datenschutzrechtlichen Kontrolle. Die Registerbehörde hat sie gesondert aufzubewahren, durch geeignete Maßnahmen gegen unberechtigten Zugriff zu sichern und nach Fristablauf zu löschen, sofern sie nicht für ein bereits eingeleitetes Kontrollverfahren benötigt werden."}