{"id":"6","heading":"Übermittelnde Stellen, Inhalt der Datenübermittlung","text":"(1) Folgende Stellen sind in den jeweils genannten Fällen zur unverzüglichen Übermittlung von Daten an die Registerbehörde verpflichtet:\n(2) Die Stellen nach Absatz 1 Nummer 1, 1a und 2 bis 7 übermitteln die Daten nach § 3 Absatz 1 Nummer 1, 3 bis 5a und 7 sowie Absatz 4 Nummer 1, 3 bis 5 und 7. Von der Übermittlung der Daten einer gefährdeten Person im Fall des § 2 Abs. 2 Nr. 7 kann im Einzelfall abgesehen werden, wenn die Speicherung ihren schutzwürdigen Interessen entgegensteht. Außerdem übermitteln\n(2a) Zusätzlich übermitteln die in Absatz 1 Nummer 1 bezeichneten Stellen die Daten nach § 3 Absatz 1 Nummer 9, es sei denn, es handelt sich um einen Fall des § 2 Absatz 1a und 2 Nummer 1, und der Ausländer hat die Berechtigung zum Integrationskurs bereits von einer der Stellen nach Absatz 1 Nummer 3 oder 8a erhalten. In diesem Fall übermittelt die Stelle nach Absatz 1 Nummer 3 die Daten nach § 3 Absatz 1 Nummer 9 mit Ausnahme der Daten zu gemeldeten Fehlzeiten und zu Hinweisen nach § 44a Absatz 3 Satz 1 des Aufenthaltsgesetzes, für die die in Absatz 1 Nummer 1 bezeichneten Stellen zuständig bleiben. Die Übermittlungsverpflichtung nach Satz 2 endet erst mit Beendigung der Teilnahme am Integrationskurs und nicht bereits mit Abschluss des Asylverfahrens.\n(3) Die Verfassungsschutzbehörden des Bundes und der Länder sowie die Staatsanwaltschaften dürfen, soweit andere Vorschriften nicht entgegenstehen, in den Fällen des § 2 Absatz 2 Nummer 7 und 7a sowie Absatz 3 Nummer 7 Daten an die Registerbehörde übermitteln. Absatz 2 Satz 2 ist zu beachten.\n(4) Für die Einstellung eines Suchvermerks nach § 5 dürfen die ersuchenden öffentlichen Stellen die Daten nach § 3 Absatz 1 Nummer 1, 2, 5b bis 5d, Absatz 2 Nummer 1, 2, 6, 7 und Absatz 4 Nummer 1 und 2 und die Grundpersonalien, die weiteren Personalien und, außer bei Unionsbürgern, ein Lichtbild an die Registerbehörde übermitteln. Kann die Registerbehörde für den Fall, daß im Register bereits Daten gespeichert sind, die Identität nicht eindeutig feststellen, gilt § 10 Abs. 3 entsprechend.\n(5) Betrifft die Speicherung"}