{"id":"103f","heading":"","text":"(1) An die Stelle des Flurbereinigungsplanes tritt der Tauschplan. Die Flurbereinigungsbehörde hat die Einverständniserklärungen der betroffenen Rechtsinhaber herbeizuführen. Bestehen keine Bedenken gegen die Durchführung des freiwilligen Landtausches, faßt die Flurbereinigungsbehörde die Vereinbarungen über die zu tauschenden Grundstücke und über geldliche Leistungen, sonstige zwischen den Tauschpartnern getroffene Regelungen und alle Rechte, insbesondere die dinglichen Rechte, in einem Tauschplan zusammen.\n(2) Der Tauschplan ist mit den beteiligten Tauschpartnern in einem Anhörungstermin zu erörtern. Die Flurbereinigungsbehörde verschafft sich Gewißheit über die Person der Tauschpartner. Der Tauschplan ist den Tauschpartnern abschließend vorzulesen sowie zur Genehmigung und zur Unterschrift vorzulegen. Ist eine Einigung über den Tauschplan nicht zu erzielen, kommt der freiwillige Landtausch nicht zustande und ordnet die Flurbereinigungsbehörde die Einstellung des Verfahrens an; § 103d ist sinngemäß anzuwenden.\n(3) Wird eine Einigung über den Tauschplan erzielt, ist den Tauschpartnern und den sonst betroffenen Rechtsinhabern ein sie betreffender Auszug aus dem Tauschplan zuzustellen. Nach der Unanfechtbarkeit des Tauschplanes ordnet die Flurbereinigungsbehörde seine Ausführung an. Die Ausführungsanordnung ist den betroffenen Rechtsinhabern in Abschrift zuzustellen oder öffentlich bekanntzumachen.\n(4) Die Einverständniserklärung eines Tauschpartners oder sonstigen betroffenen Rechtsinhabers kann von demjenigen, der das Grundstück oder das Recht rechtsgeschäftlich oder im Wege der Zwangsvollstreckung erwirbt, bis zu dem Zeitpunkt widerrufen werden, in dem die Ausführungsanordnung ihm gegenüber unanfechtbar wird; dies gilt sinngemäß, wenn für einen Dritten ein Recht an dem Grundstück oder an dem Recht begründet wird. Im Falle des Widerrufs ist Absatz 2 Satz 4 sinngemäß anzuwenden.\n(5) Erklärungen, die zur Durchführung des freiwilligen Landtausches abgegeben werden, bedürfen der Zustimmung eines Dritten oder der gerichtlichen oder behördlichen Genehmigung, soweit für entsprechende rechtsgeschäftliche Erklärungen eine solche Zustimmung oder Genehmigung erforderlich wäre."}