{"id":"12","heading":"","text":"(1) Für die Ermittlung der Beteiligten sind die Eintragungen im Grundbuch maßgebend. Die Flurbereinigungsbehörde kann das Eigentum oder andere Recht an Grundstücken für das Verfahren als nachgewiesen ansehen, wenn derjenige, der sich auf ein solches Recht beruft, es durch eine öffentliche Urkunde glaubhaft macht oder eine Bescheinigung der Gemeinde vorlegt, daß er das Grundstück wie ein Eigentümer besitzt oder das Recht ausübt. Meldet ein anderer entgegenstehende Rechte bei der Flurbereinigungsbehörde an, so gilt § 13.\n(2) Die Flurbereinigungsbehörde teilt dem Grundbuchamt und der für die Führung des Liegenschaftskatasters zuständigen Behörde die Anordnung des Flurbereinigungsverfahrens einschließlich der in das Verfahren einbezogenen Grundstücke (§ 4), die Änderungen des Flurbereinigungsgebiets (§ 8), die Einstellung des Flurbereinigungsverfahrens (§ 9), den Zeitpunkt des Eintritts des neuen Rechtszustands (§§ 61 bis 63) und die Schlußfeststellung (§ 149) mit, dem Grundbuchamt zudem die Abgabe der Unterlagen an die für die Führung des Liegenschaftskatasters zuständige Behörde (§ 81 Abs. 2).\n(3) Das Grundbuchamt hat die Flurbereinigungsbehörde bis zum Zeitpunkt des Wirksamwerdens der Schlußfeststellung von allen Eintragungen zu benachrichtigen, die nach dem Zeitpunkt der Anordnung des Flurbereinigungsverfahrens im Grundbuch der betroffenen Grundstücke vorgenommen sind oder vorgenommen werden, soweit nicht die Flurbereinigungsbehörde auf die Benachrichtigung verzichtet; es benachrichtigt die Flurbereinigungsbehörde von der Eintragung neuer Eigentümer der an das Flurbereinigungsgebiet angrenzenden Grundstücke, soweit die Flurbereinigungsbehörde dem Grundbuchamt die Bezeichnung solcher Grundstücke zu diesem Zweck mitgeteilt hat.\n(4) Die für die Führung des Liegenschaftskatasters zuständige Behörde hat die Flurbereinigungsbehörde bis zum Zeitpunkt des Wirksamwerdens der Schlußfeststellung von allen Fortführungen zu benachrichtigen, die nach dem Zeitpunkt der Anordnung des Flurbereinigungsverfahrens in den Nachweisen der betroffenen Flurstücke im Liegenschaftskataster ausgeführt worden sind, soweit nicht die Flurbereinigungsbehörde auf die Benachrichtigung verzichtet."}