{"id":"37","heading":"","text":"(1) Das Flurbereinigungsgebiet ist unter Beachtung der jeweiligen Landschaftsstruktur neu zu gestalten, wie es den gegeneinander abzuwägenden Interessen der Beteiligten sowie den Interessen der allgemeinen Landeskultur und der Landentwicklung entspricht und wie es das Wohl der Allgemeinheit erfordert. Die Feldmark ist neu einzuteilen und zersplitterter oder unwirtschaftlich geformter Grundbesitz nach neuzeitlichen betriebswirtschaftlichen Gesichtspunkten zusammenzulegen und nach Lage, Form und Größe zweckmäßig zu gestalten; Wege, Straßen, Gewässer und andere gemeinschaftliche Anlagen sind zu schaffen, bodenschützende sowie -verbessernde und landschaftsgestaltende Maßnahmen vorzunehmen und alle sonstigen Maßnahmen zu treffen, durch welche die Grundlagen der Wirtschaftsbetriebe verbessert, der Arbeitsaufwand vermindert und die Bewirtschaftung erleichtert werden. Maßnahmen der Dorferneuerung können durchgeführt werden; durch Bebauungspläne und ähnliche Planungen wird die Zuziehung der Ortslage zur Flurbereinigung nicht ausgeschlossen. Die rechtlichen Verhältnisse sind zu ordnen.\n(2) Die Flurbereinigungsbehörde hat bei der Durchführung der Maßnahmen nach Absatz 1 die öffentlichen Interessen zu wahren, vor allem den Erfordernissen der Raumordnung, der Landesplanung und einer geordneten städtebaulichen Entwicklung, des Umweltschutzes, des Naturschutzes und der Landschaftspflege, des Denkmalschutzes, der Erholung, der Wasserwirtschaft einschließlich Wasserversorgung und Abwasserbeseitigung, der Fischerei, des Jagdwesens, der Energieversorgung, des öffentlichen Verkehrs, der landwirtschaftlichen Siedlung, der Kleinsiedlung, des Kleingartenwesens und der Gestaltung des Orts- und Landschaftsbildes sowie einer möglichen bergbaulichen Nutzung und der Erhaltung und Sicherung mineralischer Rohstoffvorkommen Rechnung zu tragen.\n(3) Die Veränderung natürlicher Gewässer darf nur aus wasserwirtschaftlichen und nicht nur aus vermessungstechnischen Gründen unter rechtzeitiger Hinzuziehung von Sachverständigen erfolgen."}