{"id":"41","heading":"","text":"(1) Die Flurbereinigungsbehörde stellt im Benehmen mit dem Vorstand der Teilnehmergemeinschaft einen Plan auf über die gemeinschaftlichen und öffentlichen Anlagen, insbesondere über die Einziehung, Änderung oder Neuausweisung öffentlicher Wege und Straßen sowie über die wasserwirtschaftlichen, bodenverbessernden und landschaftsgestaltenden Anlagen (Wege- und Gewässerplan mit landschaftspflegerischem Begleitplan).\n(2) Der Plan ist mit den Trägern öffentlicher Belange einschließlich der landwirtschaftlichen Berufsvertretung in einem Anhörungstermin zu erörtern. Einwendungen gegen den Plan müssen zur Vermeidung des Ausschlusses in dem Anhörungstermin vorgebracht werden; darauf ist in der Ladung und in dem Termin hinzuweisen. Die Ladungsfrist beträgt einen Monat. Der Ladung ist ein Auszug aus dem Plan beizufügen, der die Festsetzungen enthält, durch welche die Träger öffentlicher Belange berührt werden.\n(3) Der Plan ist durch die obere Flurbereinigungsbehörde festzustellen.\n(4) Der Plan kann ohne vorherige Durchführung eines Planfeststellungsverfahrens von der oberen Flurbereinigungsbehörde genehmigt werden, wenn mit Einwendungen nicht zu rechnen ist oder Einwendungen nicht erhoben oder nachträglich ausgeräumt werden. Die Planfeststellung kann bei Änderungen und Erweiterungen von unwesentlicher Bedeutung unterbleiben. Fälle von unwesentlicher Bedeutung liegen besonders vor, wenn Rechte anderer nicht beeinflußt werden oder wenn mit den Beteiligten entsprechende Vereinbarungen getroffen werden.\n(5) Durch die Planfeststellung wird die Zulässigkeit des Vorhabens einschließlich der notwendigen Folgemaßnahmen an anderen Anlagen im Hinblick auf alle von ihm berührten öffentlichen Belange festgestellt; neben der Planfeststellung sind andere behördliche Entscheidungen, insbesondere öffentlich-rechtliche Genehmigungen, Verleihungen, Erlaubnisse, Bewilligungen, Zustimmungen und Planfeststellungen nicht erforderlich. Durch die Planfeststellung werden alle öffentlich-rechtlichen Beziehungen zwischen dem Träger des Vorhabens und den durch den Plan Betroffenen rechtsgestaltend geregelt. Die Rechte der Teilnehmer nach den §§ 44, 58 und 59 bleiben unberührt.\n(6) Der Planfeststellungsbeschluß ist dem Träger des Vorhabens und dem Vorstand der Teilnehmergemeinschaft mit Rechtsbehelfsbelehrung zuzustellen."}