{"id":"44","heading":"","text":"(1) Jeder Teilnehmer ist für seine Grundstücke unter Berücksichtigung der nach § 47 vorgenommenen Abzüge mit Land von gleichem Wert abzufinden. Bei der Bemessung der Landabfindung sind die nach den §§ 27 bis 33 ermittelten Werte zugrunde zu legen. Maßgebend ist der Zeitpunkt, in dem der neue Rechtszustand an die Stelle des bisherigen tritt (§ 61 Satz 2). In den Fällen der vorläufigen Besitzeinweisung ist der Zeitpunkt maßgebend, in dem diese wirksam wird.\n(2) Bei der Landabfindung sind die betriebswirtschaftlichen Verhältnisse aller Teilnehmer gegeneinander abzuwägen und alle Umstände zu berücksichtigen, die auf den Ertrag, die Benutzung und die Verwertung der Grundstücke wesentlichen Einfluß haben.\n(3) Die Landabfindungen müssen in möglichst großen Grundstücken ausgewiesen werden. Unvermeidbare Mehr- oder Minderausweisungen von Land sind in Geld auszugleichen. Die Grundstücke müssen durch Wege zugänglich gemacht werden; die erforderliche Vorflut ist, soweit möglich, zu schaffen.\n(4) Die Landabfindung eines Teilnehmers soll in der Nutzungsart, Beschaffenheit, Bodengüte und Entfernung vom Wirtschaftshofe oder von der Ortslage seinen alten Grundstücken entsprechen, soweit es mit einer großzügigen Zusammenlegung des Grundbesitzes nach neuzeitlichen betriebswirtschaftlichen Erkenntnissen vereinbar ist.\n(5) Wird durch die Abfindung eine völlige Änderung der bisherigen Struktur eines Betriebes erforderlich, so bedarf sie der Zustimmung des Teilnehmers. Die Kosten der Änderung sind Ausführungskosten (§ 105).\n(6) Die Landabfindungen können im Wege des Austausches in einem anderen Flurbereinigungsgebiet ausgewiesen werden, soweit es für die Durchführung der Flurbereinigung zweckmäßig ist und in den betroffenen Flurbereinigungsgebieten der neue Rechtszustand gleichzeitig eintritt. Die Landabfindungen werden in diesen Fällen durch die Flurbereinigungspläne der Flurbereinigungsgebiete festgestellt, in denen sie ausgewiesen werden.\n(7) Sind die betroffenen Rechtsinhaber einverstanden, können die Flurbereinigungsbehörde und die Gemeinde (Umlegungsstelle) in gegenseitigem Einvernehmen den Eigentümer eines in einem Flurbereinigungsgebiet gelegenen Grundstücks mit einem Grundstück in einem Gebiet abfinden, in dem eine Umlegung nach Maßgabe des Vierten Teils des Ersten Kapitels des Baugesetzbuchs durchgeführt wird. Das gleiche gilt, wenn der Eigentümer eines in einem Umlegungsgebiet gelegenen Grundstücks mit einem Grundstück in einem Flurbereinigungsgebiet abgefunden werden soll. Im übrigen ist Absatz 6 entsprechend anzuwenden.\n(+++ § 44 Abs. 1 Satz 4: Zur Anwendung vgl. Art. 3 G v. 15.3.1976 I 533 +++)"}