{"id":"32c","heading":"Tarifermäßigung bei Einkünften aus Land- und Forstwirtschaft","text":"(1) Auf Antrag des Steuerpflichtigen wird nach Ablauf von drei Veranlagungszeiträumen (Betrachtungszeitraum) unter den Voraussetzungen des Absatzes 5 für Einkünfte aus Land- und Forstwirtschaft im Sinne des § 13 eine Tarifermäßigung nach Satz 2 gewährt. Ist die Summe der tariflichen Einkommensteuer, die innerhalb des Betrachtungszeitraums auf die steuerpflichtigen Einkünfte aus Land- und Forstwirtschaft im Sinne des § 13 entfällt, höher als die Summe der nach Absatz 2 ermittelten fiktiven tariflichen Einkommensteuer, die innerhalb des Betrachtungszeitraums auf die steuerpflichtigen Einkünfte aus Land- und Forstwirtschaft im Sinne des § 13 entfällt, wird bei der Steuerfestsetzung des letzten Veranlagungszeitraums im Betrachtungszeitraum die tarifliche Einkommensteuer um den Unterschiedsbetrag ermäßigt. Satz 1 gilt nicht, wenn nur in einem Veranlagungszeitraum des Betrachtungszeitraums Einkünfte aus Land- und Forstwirtschaft erzielt werden.\n(2) Die fiktive tarifliche Einkommensteuer, die auf die steuerpflichtigen Einkünfte aus Land- und Forstwirtschaft im Sinne des § 13 entfällt, wird für jeden Veranlagungszeitraum des Betrachtungszeitraums gesondert ermittelt. Dabei treten an die Stelle der tatsächlichen Einkünfte aus Land- und Forstwirtschaft im Sinne des § 13 die nach Satz 3 zu ermittelnden durchschnittlichen Einkünfte. Zur Ermittlung der durchschnittlichen Einkünfte aus Land- und Forstwirtschaft wird die Summe der tatsächlichen Einkünfte aus Land- und Forstwirtschaft der Veranlagungszeiträume eines Betrachtungszeitraums gleichmäßig auf die Veranlagungszeiträume des Betrachtungszeitraums verteilt.\n(3) Die auf die steuerpflichtigen Einkünfte aus Land- und Forstwirtschaft im Sinne des § 13 entfallende tarifliche Einkommensteuer im Sinne des Absatzes 1 ermittelt sich aus dem Verhältnis der positiven steuerpflichtigen Einkünfte aus Land- und Forstwirtschaft zur Summe der positiven Einkünfte. Entsprechendes gilt bei der Ermittlung der fiktiven tariflichen Einkommensteuer. Bei Ehegatten, die nach den §§ 26, 26b zusammen zur Einkommensteuer veranlagt werden, werden für die Ermittlung der Einkünfte jeder Einkunftsart im Sinne des Satzes 1 die Einkünfte beider Ehegatten zusammengerechnet.\n(4) Bei der Ermittlung der tatsächlichen und der durchschnittlichen Einkünfte aus Land-und Forstwirtschaft im Sinne der Absätze 2 und 3 bleiben außer Betracht:\n(5) Die Inanspruchnahme der Tarifermäßigung ist nur zulässig, wenn\n(6) Ist für einen Veranlagungszeitraum, in dem eine Tarifermäßigung nach Absatz 1 gewährt wurde, bereits ein Einkommensteuerbescheid erlassen worden, ist dieser zu ändern, soweit sich in einem Einkommensteuerbescheid des Betrachtungszeitraums Besteuerungsgrundlagen ändern. Die Festsetzungsfrist endet insoweit nicht, bevor die Festsetzungsfrist für den Veranlagungszeitraum abgelaufen ist, in dem sich die Besteuerungsgrundlagen geändert haben. Die Sätze 1 und 2 gelten in den Fällen des § 36 Absatz 2 Nummer 4 entsprechend für die Anrechnungsverfügung.\n(7) Wird während eines Zeitraums von fünf Jahren nach Bekanntgabe des Einkommensteuerbescheids, mit dem die Tarifermäßigung für den jeweiligen Betrachtungszeitraum gewährt wird, durch die zuständige Behörde festgestellt, dass die Voraussetzungen im Sinne des Absatz 5 Satz 1 Nummer 5 nicht eingehalten wurden, ist eine Tarifermäßigung im Sinne des Absatzes 1 Satz 2 rückgängig zu machen. Diese Nichteinhaltung der Voraussetzung gilt als rückwirkendes Ereignis im Sinne von § 175 Absatz 1 Satz 1 Nummer 2 in Verbindung mit Absatz 2 der Abgabenordnung. Der Steuerpflichtige hat eine Nichteinhaltung der Voraussetzungen unverzüglich nach deren Feststellung dem zuständigen Finanzamt anzuzeigen. Die Festsetzungsfrist für die Steuer endet nicht vor Ablauf von vier Jahren nach Ablauf des Kalenderjahres, in dem die Finanzbehörde von der Nichteinhaltung der Voraussetzungen nach Satz 1 Kenntnis erlangt hat.\n(+++ § 32c: Zur Anwendung vgl. § 52 +++)"}