{"id":"35c","heading":"Steuerermäßigung für energetische Maßnahmen bei zu eigenen Wohnzwecken genutzten Gebäuden","text":"(1) Für energetische Maßnahmen an einem in der Europäischen Union oder dem Europäischen Wirtschaftsraum belegenen zu eigenen Wohnzwecken genutzten eigenen Gebäude (begünstigtes Objekt) ermäßigt sich auf Antrag die tarifliche Einkommensteuer, vermindert um die sonstigen Steuerermäßigungen, im Kalenderjahr des Abschlusses der energetischen Maßnahme und im nächsten Kalenderjahr um je 7 Prozent der Aufwendungen des Steuerpflichtigen, höchstens jedoch um je 14 000 Euro und im übernächsten Kalenderjahr um 6 Prozent der Aufwendungen des Steuerpflichtigen, höchstens jedoch um 12 000 Euro für das begünstigte Objekt. Voraussetzung ist, dass das begünstigte Objekt bei der Durchführung der energetischen Maßnahme älter als zehn Jahre ist; maßgebend hierfür ist der Beginn der Herstellung. Energetische Maßnahmen im Sinne des Satzes 1 sind:\n(2) Die Steuerermäßigung nach Absatz 1 kann nur in Anspruch genommen werden, wenn der Steuerpflichtige das Gebäude im jeweiligen Kalenderjahr ausschließlich zu eigenen Wohnzwecken nutzt. Eine Nutzung zu eigenen Wohnzwecken liegt auch vor, wenn Teile einer zu eigenen Wohnzwecken genutzten Wohnung anderen Personen unentgeltlich zu Wohnzwecken überlassen werden.\n(3) Der Steuerpflichtige kann die Steuerermäßigung nach Absatz 1 nicht in Anspruch nehmen, soweit die Aufwendungen als Betriebsausgaben, Werbungskosten, Sonderausgaben oder außergewöhnliche Belastungen berücksichtigt worden sind. Die Steuerermäßigung nach Absatz 1 ist ebenfalls nicht zu gewähren, wenn für die energetischen Maßnahmen eine Steuerbegünstigung nach § 10f oder eine Steuerermäßigung nach § 35a in Anspruch genommen wird oder es sich um eine öffentlich geförderte Maßnahme handelt, für die zinsverbilligte Darlehen oder steuerfreie Zuschüsse in Anspruch genommen werden.\n(4) Voraussetzung für die Inanspruchnahme der Steuermäßigung für energetische Maßnahmen ist, dass\n(5) Die Absätze 1 bis 4 sind auf Gebäudeteile, die selbständige unbewegliche Wirtschaftsgüter sind, und auf Eigentumswohnungen entsprechend anzuwenden.\n(6) Steht das Eigentum am begünstigten Objekt mehreren Personen zu, können die Steuerermäßigungen nach Absatz 1 für das begünstigte Objekt insgesamt nur einmal in Anspruch genommen werden. Die der Steuerermäßigung nach Absatz 1 zugrunde liegenden Aufwendungen können einheitlich und gesondert festgestellt werden. Die für die gesonderte Feststellung von Einkünften nach § 180 Absatz 1 Nummer 2a der Abgabenordnung geltenden Vorschriften sind entsprechend anzuwenden.\n(7) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundestages und des Bundesrates die Mindestanforderungen für die energetischen Maßnahmen nach Absatz 1 Satz 3 sowie die Anforderungen an ein Fachunternehmen nach Absatz 1 Satz 6 festzulegen.\n(+++ § 35c: Zur Anwendung vgl. § 52 +++)"}