{"id":"52","heading":"Anwendungsvorschriften","text":"(1)\n(2)\n(3) § 2b in der Fassung der Bekanntmachung vom 19. Oktober 2002 (BGBl. I S. 4210; 2003 I S. 179) ist weiterhin für Einkünfte aus einer Einkunftsquelle im Sinne des § 2b anzuwenden, die der Steuerpflichtige nach dem 4. März 1999 und vor dem 11. November 2005 rechtswirksam erworben oder begründet hat.\n(4)\n(4a)\n(5)\n(6)\n(7)\n(8)\n(8a) § 4g Absatz 1 in der Fassung des Artikels 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist in allen offenen Fällen anzuwenden.\n(8b) § 4h in der Fassung des Artikels 20 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 411) ist erstmals für Wirtschaftsjahre anzuwenden, die nach dem 14. Dezember 2023 beginnen und nicht vor dem 1. Januar 2024 enden.\n(8c) § 4j in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals für Aufwendungen anzuwenden, die nach dem 31. Dezember 2017 entstehen. § 4j Absatz 2 Satz 1 und Absatz 3 Satz 2 in der Fassung des Artikels 4 des Gesetzes vom 21. Dezember 2023 (BGBl. 2023 I Nr. 397) sind erstmals für Aufwendungen anzuwenden, die nach dem 31. Dezember 2023 entstehen.\n(8d)\n(9)\n(10)\n(11)\n(12)\n(13) (weggefallen)\n(14)\n(14a) § 6e in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist auch in Wirtschaftsjahren anzuwenden, die vor dem 18. Dezember 2019 enden.\n(15)\n(15a)\n(15b) § 7c in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist für nach dem 31. Dezember 2019 und vor dem 1. Januar 2031 angeschaffte neue Elektrolieferfahrzeuge anzuwenden.\n(16)\n(16a)\n(16b)\n(17) § 9b Absatz 2 in der Fassung des Artikels 11 des Gesetzes vom 18. Dezember 2013 (BGBl. I S. 4318) ist auf Mehr- und Minderbeträge infolge von Änderungen der Verhältnisse im Sinne von § 15a des Umsatzsteuergesetzes anzuwenden, die nach dem 28. November 2013 eingetreten sind.\n(18)\n(18a) § 10b Absatz 1 Satz 8 in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Mitgliedsbeiträge anzuwenden, die nach dem 31. Dezember 2019 gezahlt werden.\n(18b)\n(19)\n(20) § 12 Nummer 4 in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf nach dem 31. Dezember 2018 festgesetzte Geldstrafen, sonstige Rechtsfolgen vermögensrechtlicher Art, bei denen der Strafcharakter überwiegt, und Leistungen zur Erfüllung von Auflagen oder Weisungen, soweit die Auflagen oder Weisungen nicht lediglich der Wiedergutmachung des durch die Tat verursachten Schadens dienen, sowie auf nach dem 31. Dezember 2018 entstandene damit zusammenhängende Aufwendungen.\n(21) (weggefallen)\n(22) Für die Anwendung des § 13 Absatz 7 in der am 31. Dezember 2005 geltenden Fassung gilt Absatz 25 entsprechend.\n(22a)\n(22b)\n(22c)\n(23)\n(24)\n(25)\n(25a)\n(26) Für die Anwendung des § 18 Absatz 4 Satz 2 in der Fassung des Artikels 1 des Gesetzes vom 22. Dezember 2005 (BGBl. I S. 3683) gilt Absatz 25 entsprechend.\n(26a) § 19 Absatz 2 Satz 3 und § 24a Satz 5 in der Fassung des Artikels 1 des Gesetzes vom 27. März 2024 (BGBl. 2024 I Nr. 108) sind beim Steuerabzug vom Arbeitslohn erstmals ab dem 1. Januar 2025 anzuwenden.\n(27) (weggefallen)\n(28)\n(29) Für die Anwendung des § 21 Absatz 1 Satz 2 in der am 31. Dezember 2005 geltenden Fassung gilt Absatz 25 entsprechend.\n(30) Für die Anwendung des § 22 Nummer 1 Satz 1 zweiter Halbsatz in der am 31. Dezember 2005 geltenden Fassung gilt Absatz 25 entsprechend.\n(30a) § 22a Absatz 2 Satz 2 in der am 1. Januar 2017 geltenden Fassung ist erstmals für die Übermittlung von Daten ab dem 1. Januar 2019 anzuwenden.\n(30b)\n(31)\n(32)\n(32a)\n(33)\n(33a)\n(33b)\n(33c) Die §§ 33 und 33b in der Fassung des Artikels 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2770) sind erstmals für den Veranlagungszeitraum 2021 anzuwenden.\n(34)\n(34a) Für Veranlagungszeiträume bis einschließlich 2014 ist § 34c Absatz 1 Satz 2 in der bis zum 31. Dezember 2014 geltenden Fassung in allen Fällen, in denen die Einkommensteuer noch nicht bestandskräftig festgesetzt ist, mit der Maßgabe anzuwenden, dass an die Stelle der Wörter „Summe der Einkünfte“ die Wörter „Summe der Einkünfte abzüglich des Altersentlastungsbetrages (§ 24a), des Entlastungsbetrages für Alleinerziehende (§ 24b), der Sonderausgaben (§§ 10, 10a, 10b, 10c), der außergewöhnlichen Belastungen (§§ 33 bis 33b), der berücksichtigten Freibeträge für Kinder (§§ 31, 32 Absatz 6) und des Grundfreibetrages (§ 32a Absatz 1 Satz 2 Nummer 1)“ treten.\n(34b)\n(35)\n(35a)\n(35b)\n(35c)\n(35d) § 37 Absatz 3 Satz 3 ist auf Antrag des Steuerpflichtigen mit der Maßgabe anzuwenden, dass\n(36)\n(37)\n(37a) § 39f Absatz 1 Satz 9 bis 11 und Absatz 3 Satz 1 ist erstmals für den Veranlagungszeitraum 2019 anzuwenden.\n(37b) (weggefallen)\n(37c)\n(38) § 40a Absatz 2, 2a und 6 in der am 31. Juli 2014 geltenden Fassung ist erstmals ab dem Kalenderjahr 2013 anzuwenden.\n(39) (weggefallen)\n(40) § 40b Absatz 1 und 2 in der am 31. Dezember 2004 geltenden Fassung ist weiter anzuwenden auf Beiträge für eine Direktversicherung des Arbeitnehmers und Zuwendungen an eine Pensionskasse, wenn vor dem 1. Januar 2018 mindestens ein Beitrag nach § 40b Absatz 1 und 2 in einer vor dem 1. Januar 2005 geltenden Fassung pauschal besteuert wurde.\n(40a)\n(41) Bei der Veräußerung oder Einlösung von Wertpapieren und Kapitalforderungen, die von der das Bundesschuldbuch führenden Stelle oder einer Landesschuldenverwaltung verwahrt oder verwaltet werden können, bemisst sich der Steuerabzug nach den bis zum 31. Dezember 1993 geltenden Vorschriften, wenn die Wertpapier- und Kapitalforderungen vor dem 1. Januar 1994 emittiert worden sind; dies gilt nicht für besonders in Rechnung gestellte Stückzinsen.\n(42)\n(42a) § 43a in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2016 (BGBl. I S. 1730) ist erstmals ab dem 1. Januar 2018 anzuwenden.\n(42b) § 43b und Anlage 2 (zu § 43b) in der am 1. Januar 2016 geltenden Fassung sind erstmals auf Ausschüttungen anzuwenden, die nach dem 31. Dezember 2015 zufließen.\n(43)\n(44)\n(44a)\n(44b) § 45b Absatz 1 und 8 bis 10 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) und § 45b Absatz 2 bis 7 in der Fassung des Artikels 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) sind erstmals auf Kapitalerträge anzuwenden, die dem Gläubiger nach dem 31. Dezember 2026 zufließen.\n(44c) § 45c in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) ist erstmals auf Kapitalerträge anzuwenden, die dem Gläubiger nach dem 31. Dezember 2026 zufließen.\n(45)\n(45a)\n(46)\n(47)\n(47a)\n(47b) § 50d Absatz 3 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) ist in allen offenen Fällen anzuwenden, es sei denn, § 50d Absatz 3 in der Fassung, die zu dem Zeitpunkt galt, in dem die Einkünfte zugeflossen sind, steht dem Anspruch auf Entlastung nicht entgegen.\n(47c)\n(48)\n(48a) § 51 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) gilt erstmals für die Vergabe von Ordnungsnummern zu Steuerbescheinigungen für Kapitalerträge, die nach dem 31. Dezember 2023 zufließen.\n(49) § 51a Absatz 2c und 2e in der am 30. Juni 2013 geltenden Fassung ist erstmals auf nach dem 31. Dezember 2014 zufließende Kapitalerträge anzuwenden.\n(49a)\n(50)\n(51)\n(51a)\n(52) § 110 in der Fassung des Artikels 1 des Gesetzes vom 10. März 2021 (BGBl. I S. 330) ist für den Veranlagungszeitraum 2019 anzuwenden.\n(53) § 111 in der Fassung des Artikels 1 des Gesetzes vom 10. März 2021 (BGBl. I S. 330) ist für die Veranlagungszeiträume 2019 und 2020 anzuwenden.\n(54) (weggefallen)\n§ 52 Abs. 28 Satz 24 (früher Satz 22) Kursivdruck: Schreibung des Wortes \"Markpreis\" in \"Marktpreis\" korrigiert"}