{"id":"4","heading":"Vorbehandlung von gewerblichen Siedlungsabfällen","text":"(1) Entfallen die Pflichten nach § 3 Absatz 1 Satz 1 unter den Voraussetzungen des § 3 Absatz 2, sind Erzeuger und Besitzer der nicht getrennt gehaltenen Abfälle verpflichtet, diese unverzüglich einer Vorbehandlungsanlage zuzuführen. In diesen Gemischen dürfen\n(2) Erzeuger und Besitzer haben sich bei der erstmaligen Übergabe der Gemische von dem Betreiber der Vorbehandlungsanlage in Textform bestätigen zu lassen, dass die Anlage die Anforderungen nach § 6 Absatz 1 und 3 erfüllt. Hierfür können sie sich insbesondere die Dokumentation nach § 6 Absatz 4 Satz 1 sowie die Ergebnisse der letzten Fremdkontrolle nach § 11 Absatz 1 vorlegen lassen. Beauftragt ein Erzeuger oder Besitzer einen Dritten mit der Beförderung der Gemische, so ist dieser verpflichtet, die Bestätigung einzuholen. Der Beförderer teilt dem Erzeuger oder Besitzer unverzüglich nach dem Erhalt der Bestätigung mit, ob die Anlage die Anforderungen nach § 6 Absatz 1 und 3 erfüllt.\n(3) Die Pflicht nach Absatz 1 Satz 1 entfällt, soweit die Behandlung der Gemische in einer Vorbehandlungsanlage technisch nicht möglich oder wirtschaftlich nicht zumutbar ist. Die Behandlung ist dann wirtschaftlich nicht zumutbar, wenn die Kosten für die Behandlung der Gemische und die anschließende Verwertung der Abfälle außer Verhältnis zu den Kosten für eine Verwertung stehen, die keine Vorbehandlung erfordert. Die Pflicht nach Absatz 1 Satz 1 entfällt für Erzeuger ebenfalls, wenn die Getrenntsammlungsquote im vorangegangenen Kalenderjahr mindestens 90 Masseprozent betragen hat.\n(4) Entfällt die Pflicht nach Absatz 1 Satz 1 unter den Voraussetzungen des Absatzes 3, so haben Erzeuger und Besitzer die Gemische von anderen Abfällen getrennt zu halten und unverzüglich vorrangig einer ordnungsgemäßen, schadlosen und hochwertigen sonstigen, insbesondere energetischen Verwertung zuzuführen. In diesen Gemischen dürfen\n(5) Erzeuger und Besitzer haben die Erfüllung der Pflicht nach Absatz 1 Satz 1 oder, im Fall der Abweichung von dieser Pflicht, das Vorliegen der Voraussetzungen nach Absatz 3 und die Einhaltung der Pflicht nach Absatz 4 zu dokumentieren. Die Dokumentation kann mit Ausnahme der Dokumentation der Getrenntsammlungsquote nach Absatz 3 Satz 3 insbesondere durch Lagepläne oder Lichtbilder, Praxisbelege, wie Liefer- oder Wiegescheine, Entsorgungsverträge oder Nachweise desjenigen, der die zuzuführenden Abfälle übernimmt, erfolgen. Die Dokumentation ist auf Verlangen der zuständigen Behörde vorzulegen; die Vorlage hat auf Verlangen der zuständigen Behörde elektronisch zu erfolgen. Zur Dokumentation der Getrenntsammlungsquote nach Absatz 3 Satz 3 hat der Erzeuger bis zum 31. März des Folgejahres einen durch einen zugelassenen Sachverständigen geprüften Nachweis zu erstellen. Der Nachweis ist der zuständigen Behörde auf Verlangen vorzulegen; die Vorlage hat auf Verlangen der zuständigen Behörde elektronisch zu erfolgen.\n(6) Zugelassener Sachverständiger nach Absatz 5 Satz 4 ist,"}