{"id":"8","heading":"Getrennte Sammlung, Vorbereitung zur Wiederverwendung und Recycling von bestimmten Bau- und Abbruchabfällen","text":"(1) Erzeuger und Besitzer von Bau- und Abbruchabfällen haben die folgenden Abfallfraktionen jeweils getrennt zu sammeln, zu befördern und nach Maßgabe des § 8 Absatz 1 und § 9 Absatz 4 des Kreislaufwirtschaftsgesetzes vorrangig der Vorbereitung zur Wiederverwendung oder dem Recycling zuzuführen:\n(1a) Soweit beim Rückbau, bei der Sanierung oder bei der Reparatur technischer Bauwerke Stoffe nach § 2 Nummer 18 bis 29 und 32 der Ersatzbaustoffverordnung vom 9. Juli 2021 (BGBl. I S. 2598) als Abfälle anfallen, gilt für die Getrenntsammlung, die Vorbereitung zur Wiederverwendung und das Recycling dieser Abfälle ausschließlich § 24 der Ersatzbaustoffverordnung.\n(2) Die Pflichten nach Absatz 1 Satz 1 entfallen, soweit die getrennte Sammlung der jeweiligen Abfallfraktion technisch nicht möglich oder wirtschaftlich nicht zumutbar ist. Technisch nicht möglich ist die getrennte Sammlung insbesondere dann, wenn für eine Aufstellung der Abfallbehälter für die getrennte Sammlung nicht genug Platz zur Verfügung steht. Die getrennte Sammlung der in Absatz 1 Satz 1 Nummer 8, 9 und 10 genannten mineralischen Abfälle ist insbesondere auch dann technisch nicht möglich, wenn sie aus rückbaustatischen oder rückbautechnischen Gründen ausscheidet. Die getrennte Sammlung ist dann wirtschaftlich nicht zumutbar, wenn die Kosten für die getrennte Sammlung, insbesondere auf Grund einer hohen Verschmutzung oder einer sehr geringen Menge der jeweiligen Abfallfraktion, außer Verhältnis zu den Kosten für eine gemischte Sammlung und eine anschließende Vorbehandlung oder Aufbereitung stehen. Kosten, die durch nicht durchgeführte aber technisch mögliche und wirtschaftlich zumutbare Maßnahmen des selektiven Abbruchs und Rückbaus hätten vermieden werden können, sind bei der Prüfung der wirtschaftlichen Zumutbarkeit von den Kosten für die getrennte Sammlung abzuziehen.\n(3) Erzeuger und Besitzer haben die Erfüllung der Pflichten nach Absatz 1 Satz 1 oder, im Fall der Abweichung von diesen Pflichten, das Vorliegen der Voraussetzungen nach Absatz 2 zu dokumentieren. Die Dokumentation ist wie folgt vorzunehmen:"}