{"id":"9","heading":"Vorbehandlung und Aufbereitung von bestimmten Bau- und Abbruchabfällen","text":"(1) Entfallen die Pflichten nach § 8 Absatz 1 unter den Voraussetzungen des § 8 Absatz 2 sind Erzeuger und Besitzer der nicht getrennt gehaltenen Abfälle verpflichtet,\n(2) Erzeuger und Besitzer von Gemischen nach Absatz 1 Satz 1 Nummer 2 haben sich bei der erstmaligen Übergabe von dem Betreiber der Aufbereitungsanlage in Textform bestätigen zu lassen, dass in der Aufbereitungsanlage definierte Gesteinskörnungen hergestellt werden. Beauftragt ein Erzeuger oder Besitzer einen Beförderer mit der Anlieferung dieser Gemische, so ist dieser verpflichtet, die Bestätigung einzuholen. Der Beförderer teilt dem Erzeuger oder Besitzer unverzüglich nach dem Erhalt der Bestätigung mit, ob in der Anlage definierte Gesteinskörnungen hergestellt werden. Für Erzeuger und Besitzer von Gemischen nach Absatz 1 Satz 1 Nummer 1 gilt § 4 Absatz 2 entsprechend.\n(3) Erzeuger und Besitzer von gemischten Bau- und Abbruchabfällen (Abfallschlüssel 17 09 04) haben diese unverzüglich entweder einer Vorbehandlungs- oder einer Aufbereitungsanlage zuzuführen. Im Fall der Zuführung zu einer Vorbehandlungsanlage gilt § 4 Absatz 2 und im Fall der Zuführung zu einer Aufbereitungsanlage gilt Absatz 2 entsprechend.\n(4) Die Pflicht zur Zuführung nach Absatz 1 Satz 1 oder Absatz 3 Satz 1 entfällt, soweit die Behandlung der Gemische in einer Vorbehandlungs- oder Aufbereitungsanlage technisch nicht möglich oder wirtschaftlich nicht zumutbar ist. Die Behandlung ist dann wirtschaftlich nicht zumutbar, wenn die Kosten für die Behandlung der Gemische und die anschließende Verwertung außer Verhältnis zu den Kosten für eine Verwertung stehen, die keine Vorbehandlung oder Aufbereitung erfordert.\n(5) Entfällt die Pflicht nach Absatz 1 Satz 1 oder Absatz 3 Satz 1 unter den Voraussetzungen des Absatzes 4, so haben Erzeuger und Besitzer die Gemische von anderen Abfällen getrennt zu halten und unverzüglich vorrangig einer ordnungsgemäßen, schadlosen und hochwertigen sonstigen Verwertung zuzuführen.\n(6) Erzeuger und Besitzer haben die Erfüllung der Pflicht nach Absatz 1 Satz 1 oder Absatz 3 Satz 1 oder, im Fall der Abweichung von dieser Pflicht, das Vorliegen der Voraussetzungen nach Absatz 4 und die Einhaltung der Pflicht nach Absatz 5 zu dokumentieren. Die Dokumentation kann insbesondere durch Lagepläne oder Lichtbilder, Praxisbelege, wie Liefer- oder Wiegescheine, Entsorgungsverträge oder Nachweise desjenigen, der die zuzuführenden Abfälle übernimmt, erfolgen. Die Dokumentation ist auf Verlangen der zuständigen Behörde vorzulegen; die Vorlage hat auf Verlangen der zuständigen Behörde elektronisch zu erfolgen. Die Pflichten nach den Sätzen 1 bis 3 gelten nicht für Bau- und Abbruchmaßnahmen, bei denen das Volumen der insgesamt anfallenden Abfälle 10 Kubikmeter nicht überschreitet."}