{"id":"1a","heading":"Beschriftung mittels Schreibprogramm","text":"(1) Die in § 173 Absatz 2 der Zivilprozeßordnung bezeichneten Personen und Stellen können den in Anlage 1 bestimmten Vordruck in einem aus Blatt 1 bis 3 bestehenden Teil des Vordrucks für den Antrag auf Erlaß des Mahnbescheids und in einem aus Blatt 3 bis 5 bestehenden Teil des Vordrucks für den Antrag auf Erlaß des Vollstreckungsbescheids in einer Ausführung verwenden, in der die Blätter jeweils einzeln mit Hilfe eines Schreibprogramms beschriftet werden. Das Programm muß\n(2) Der Hersteller der Vordrucke sowie der Hersteller und die Bezeichnung des für die Beschriftung verwendeten Programms müssen mindestens auf Blatt 1 und dem für den Antrag auf Erlaß des Vollstreckungsbescheids verwendeten Blatt 3 erkennbar gemacht sein. Blatt 1 muß in dem freien Feld neben dem Raum für den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: \"Die Angaben zum Inhalt des Mahnbescheids auf diesem von mir unterschriebenen Blatt stimmen mit denen auf Blatt 2 und 3 überein\". In dem mit dem Antrag auf Erlaß des Mahnbescheids einzureichenden Blatt 3 entfallen in der Zustellungsnachricht der letzte Satz und der Vordruck auf der Rückseite. Das für den Antrag auf Erlaß des Vollstreckungsbescheids verwendete Blatt 3 soll ohne die Zustellungsnachricht ausgeführt werden und muß in dem freien Feld neben dem Raum für den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: \"Die Angaben in dem mir vom Gericht als Zustellungsnachricht übermittelten Blatt 3 sind auf das hier von mir unterschriebene Blatt vollständig und richtig übertragen worden. Die Angaben zum Inhalt des Vollstreckungsbescheids auf diesem Blatt stimmen mit denen auf Blatt 4 und 5 überein\".\n(3) Die Blätter sollen mit einem Durchschreibemittel versehen sein, das auch bei handschriftlicher Bearbeitung durch das Gericht die Lesbarkeit der Durchschriften gewährleistet; § 1 Abs. 2 Satz 5 gilt entsprechend.\n(4) Treten nicht dem Gericht zuzurechnende Mängel auf, ist die Anwendung der vorstehenden Vorschriften auszusetzen, bis die Ursache behoben ist."}