{"id":"2a","heading":"Übergang zum Euro","text":"(1) Für Mahnverfahren, die die Zahlung einer bestimmten Geldsumme in Euro zum Gegenstand haben, wird der in Anlage 1 bestimmte Vordruck in einer Fassung eingeführt, in der die Bezeichnung \"DM\" in allen Teilen durch die Bezeichnung \"Euro\" oder \"EUR\" ersetzt ist und die in dem Vorblatt des Vordrucks angeführten Geldbeträge in Euro bezeichnet sind.\n(2) Die Vordrucke können mit zusätzlichen Hinweisen versehen werden, die ihre Handhabung und ihr Verständnis in bezug auf die Währungseinheit und den vom Rat der Europäischen Union gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs für die Parteien erleichtern.\n(3) Ist vor dem 1. Januar 2002 ein Mahnbescheid in der Währungseinheit Deutsche Mark unter Verwendung des als Durchschreibesatz ausgeführten Vordrucks erlassen worden, so kann der Antragsteller für den Antrag auf Erlass eines Vollstreckungsbescheids die Blätter 3, 4 und 5 eines neuen, mit der Währungsbezeichnung \"Euro\" oder \"EUR\" ausgeführten Vordrucks verwenden, wenn er die in dem als Zustellungsnachricht verwendeten Blatt 3 enthaltenen Angaben zum Inhalt des Mahnbescheids auf die Blätter des neuen Vordrucks überträgt und diese vom Inhalt des Mahnbescheids nur insoweit abweichen, als die Geldbeträge unter Verwendung des in der Verordnung (EG) Nr. 2866/98 des Rates vom 31. Dezember 1998 über die Umrechnungskurse zwischen dem Euro und den Währungen der Mitgliedstaaten, die den Euro einführen (ABl. EG Nr. L 359 S. 1), unwiderruflich festgelegten Umrechnungskurses von 1 Euro = 1,95583 Deutsche Mark in Euro umgerechnet sind. Bei der Umrechnung erforderliche Rundungen müssen unter Beachtung des Artikels 5 der Verordnung (EG) Nr. 1103/97 des Rates vom 17. Juni 1997 über bestimmte Vorschriften im Zusammenhang mit der Einführung des Euro (ABl. EG Nr. L 162 S. 1) erfolgen. In dem freien Feld neben dem Raum für den Eingangsstempel des Gerichts in dem Antrag auf Blatt 3 muss folgender Vermerk enthalten sein: \"Die Angaben zum Inhalt des Mahnbescheids auf diesem von mir unterschriebenen Blatt stimmen mit denen auf Blatt 2 und 3 überein. Die Geldbeträge sind unter Verwendung des amtlichen Kurses von 1 Euro = 1,95583 Deutsche Mark umgerechnet.\" Einem auf diese Weise ausgefüllten Antrag auf Erlass des Vollstreckungsbescheids ist die Zustellungsnachricht beizufügen.\n(4) Ist vor dem 1. Januar 2002 ein Mahnbescheid in der Währungseinheit Deutsche Mark unter Verwendung des Vordrucks nach § 1a Abs. 1 erlassen worden, darf der Antrag auf Erlass eines Vollstreckungsbescheids von den Angaben zum Inhalt des Mahnbescheids auf Blatt 2 und 3 insoweit abweichen, als ein Vordruck mit der Währungsbezeichnung \"Euro\" oder \"EUR\" verwendet wird und die Geldbeträge unter Verwendung des in der Verordnung (EG) Nr. 2866/98 des Rates vom 31. Dezember 1998 über die Umrechnungskurse zwischen dem Euro und den Währungen der Mitgliedstaaten, die den Euro einführen (ABl. EG Nr. L 359 S. 1), unwiderruflich festgelegten Umrechnungskurses von 1 Euro = 1,95583 Deutsche Mark in Euro umgerechnet sind. Bei der Umrechnung erforderliche Rundungen müssen unter Beachtung des Artikels 5 der Verordnung (EG) Nr. 1103/97 des Rates vom 17. Juni 1997 über bestimmte Vorschriften im Zusammenhang mit der Einführung des Euro (ABl. EG Nr. L 162 S. 1) erfolgen. Dem Vermerk gemäß § 1a Abs. 2 Satz 4 ist der Satz hinzuzufügen: \"Die Geldbeträge sind unter Verwendung des amtlichen Kurses von 1 Euro = 1,95583 Deutsche Mark umgerechnet.\""}