{"id":"17","heading":"Zusammensetzung und Berufung eines Prüfungsausschusses","text":"(1) Ein Prüfungsausschuss besteht aus mindestens fünf Mitgliedern. Die Mitglieder müssen für die Prüfungsgebiete sachkundig und für die Mitwirkung im Prüfungswesen geeignet sein.\n(2) Dem Prüfungsausschuss müssen als Mitglieder Beauftragte der Arbeitgeber und der Arbeitnehmer in gleicher Zahl sowie eine Lehrkraft der seefahrtbezogenen beruflichen Schule angehören. Zwei Drittel der Gesamtzahl der Mitglieder müssen Beauftragte der Arbeitgeber und der Arbeitnehmer sein. Die Mitglieder haben Stellvertreter.\n(3) Die Beauftragten der Arbeitgeber werden vom Verband Deutscher Reeder, die Beauftragten der Arbeitnehmer von der Vereinten Dienstleistungsgewerkschaft ver.di vorgeschlagen. Die Lehrkräfte werden von der zuständigen Behörde des Landes vorgeschlagen.\n(4) Die Mitglieder und stellvertretenden Mitglieder werden von der zuständigen Stelle für drei Jahre berufen. Sie können nach Anhörung der an ihrer Berufung Beteiligten aus wichtigem Grund abberufen werden.\n(5) Die zuständige Stelle kann nach Maßgabe der Absätze 2 bis 4 ergänzend zu der Zusammensetzung nach Absatz 1 weitere Personen zu Mitgliedern eines Prüfungsausschusses berufen, soweit dafür ein konkreter Bedarf besteht. Die Bestellung zu Mitgliedern eines Prüfungsausschusses muss so rechtzeitig vor Beginn einer Prüfung erfolgen, dass den Prüflingen die Zusammensetzung des Prüfungsausschusses vor der Prüfung bekannt ist. Es müssen im Falle des Satzes 1 so viele Mitglieder berufen werden, dass dem Prüfungsausschuss stets eine ungerade Anzahl an Mitgliedern angehört.\n(6) Die Tätigkeit im Prüfungsausschuss ist ehrenamtlich. Für Aufwendungen, die im Zusammenhang mit der Prüfungstätigkeit entstehen, und für Zeitversäumnisse ist, soweit eine Entschädigung nicht von anderer Seite gewährt wird, von der zuständigen Stelle eine angemessene Entschädigung zu zahlen, deren Höhe von der zuständigen Stelle mit Genehmigung des Bundesministeriums für Verkehr und digitale Infrastruktur festgesetzt wird."}