{"id":"30","heading":"Besonderer Inhalt des Umwandlungsbeschlusses und seiner Anlagen","text":"(1) Beim Formwechsel in eine Kapitalgesellschaft ist in dem Umwandlungsbeschluß zu bestimmen, daß an dem Stammkapital oder an dem Grundkapital der Gesellschaft neuer Rechtsform jedes Mitglied, das die Rechtsstellung eines beschränkt haftenden Gesellschafters oder eines Aktionärs erlangt, in dem Verhältnis beteiligt wird, in dem am Ende des letzten vor der Beschlußfassung über den Formwechsel abgelaufenen Geschäftsjahres sein Geschäftsguthaben zur Summe der Geschäftsguthaben aller Mitglieder gestanden hat, die durch den Formwechsel Gesellschafter oder Aktionäre geworden sind. Der Nennbetrag des Stammkapitals oder des Grundkapitals ist so zu bemessen, daß auf jedes Mitglied möglichst ein voller Geschäftsanteil oder eine volle Aktie oder ein möglichst hoher Teil eines Geschäftsanteils oder einer Aktie (Teilrecht) entfällt.\n(2) Die Geschäftsanteile einer Gesellschaft mit beschränkter Haftung sollen auf einen höheren Nennbetrag als fünfhundert Deutsche Mark nur gestellt werden, soweit auf die Mitglieder der LPG volle Geschäftsanteile mit dem höheren Nennbetrag entfallen. Aktien können auf einen höheren Nennbetrag als fünfzig Deutsche Mark nur gestellt werden, soweit volle Aktien mit dem höheren Nennbetrag auf die Mitglieder entfallen. Wird das Vertretungsorgan der Aktiengesellschaft in der Satzung ermächtigt, das Grundkapital bis zu einem bestimmten Nennbetrag durch Ausgabe neuer Aktien gegen Einlagen zu erhöhen, so darf die Ermächtigung nicht vorsehen, daß das Vertretungsorgan über den Ausschluß des Bezugsrechts entscheidet.\n(3) In dem Gesellschaftsvertrag oder in der Satzung der Gesellschaft neuer Rechtsform muß der Nennbetrag der Anteile in jedem Fall auf mindestens fünfzig Deutsche Mark festgesetzt werden; er muß durch zehn teilbar sein. In dem Gesellschaftsvertrag einer Gesellschaft mit beschränkter Haftung kann die Übernahme mehrerer Stammeinlagen durch einen Gesellschafter vorgesehen werden."}