{"id":"44","heading":"Vermögensauseinandersetzung in der LPG,\nMilchreferenzmenge, Lieferrechte für Zuckerrüben","text":"(1) Ausscheidenden Mitgliedern steht ein Abfindungsanspruch in Höhe des Wertes ihrer Beteiligung an der LPG zu. Der Wert der Beteiligung stellt einen Anteil am Eigenkapital der LPG dar, der wie folgt zu berechnen ist:\n(2) Bei einer LPG mit Tierproduktion sind die sich aus Absatz 1 ergebenden Ansprüche auch dann gegen diese LPG gegeben, wenn die Flächen der Mitglieder im Rahmen einer Kooperation durch ein Unternehmen mit Pflanzenproduktion genutzt worden sind.\n(3) Ist die LPG Inhaberin einer Milchreferenzmenge, ist sie verpflichtet, sofern das ausscheidende Mitglied die Milcherzeugung nachhaltig selbst aufnehmen will, einen Anteil dieser Referenzmenge auf das ausscheidende Mitglied zu übertragen. Der Anteil wird ermittelt auf der Grundlage der durchschnittlichen Referenzmenge je Hektar Landwirtschaftlicher Nutzfläche (LF) der LPG und des Anteils der LF, der auf das ausscheidende Mitglied als Eigentums- oder Pachtfläche zur Nutzung übergeht. Hat die LPG, die Inhaberin der Milchreferenzmenge ist, die von ihren Mitgliedern eingebrachten LF im Rahmen der kooperativen Beziehungen einem Unternehmen mit Pflanzenproduktion überlassen, werden ausscheidende Mitglieder so behandelt, als wenn die gesamten LF und die gesamten Milchreferenzmengen innerhalb der Kooperation einer LPG zuzuordnen wären.\n(4) Übernimmt jemand als Eigentümer oder Pächter nach Abschluß eines Zuckerrübenliefervertrages zwischen einem landwirtschaftlichen Unternehmen und einem Zuckerhersteller Zuckerrübenflächen des landwirtschaftlichen Unternehmens, ist dieses verpflichtet, ihn an den Rechten aus dem Zuckerrübenliefervertrag entsprechend dem Anteil der ihm zurückzugewährenden Zuckerrübenfläche an der gesamten Zuckerrübenfläche des Unternehmens zu beteiligen.\n(5) Die LPG ist darüber hinaus verpflichtet, ausscheidende Mitglieder, die allein oder in Kooperation mit anderen Landwirten die Wiedereinrichtung eines landwirtschaftlichen Betriebs beabsichtigten, zu unterstützen.\n(6) Das Eigenkapital im Sinne des Absatzes 1 ist auf Grund der Bilanz zu ermitteln, die nach Beendigung der Mitgliedschaft als ordentliche Bilanz aufzustellen ist. Das so ermittelte Eigenkapital ist um den nach § 16 Abs. 3 oder 4 des D-Markbilanzgesetzes nicht bilanzierten Betrag zu kürzen."}