{"id":"13","heading":"Melde- und Auskunftspflichten","text":"(1) Die Betreiber von Kraftwerken, die Lieferanten von in Kraftwerken eingesetzter Steinkohle, von schwerem Heizöl, Erdgas und sonstigen Energieträgern sowie die Abgabeschuldner nach § 8 Abs. 2 haben dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) auf Verlangen unverzüglich die Auskünfte zu erteilen und die Unterlagen vorzulegen, die erforderlich sind, um\n(2) Die Betreiber von Kraftwerken haben binnen zwei Monaten nach Inkrafttreten des Gesetzes dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) schriftlich zu melden,\n(3) Die Betreiber von Steinkohlenkraftwerken haben dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) die monatlichen Steinkohleneinsatzmengen in den einzelnen Kraftwerken und die monatlichen Steinkohlenbezüge jeweils für ein Kalendervierteljahr bis zum 20. des folgenden Monats zu melden und dabei 1978 für die Steinkohlenbezüge die Vergleichszahlen für den entsprechenden Monat des Vorjahres anzugeben. Sie haben ferner zu melden, mit welchem Einsatz und welchem Bezug von Steinkohle sie in den folgenden vier Kalendervierteljahren rechnen; alle Angaben sind nach Lieferanten, Mengen und Ursprungsland aufzuteilen.\n(4) Die Betreiber von Kraftwerken, in denen schweres Heizöl eingesetzt werden kann, haben dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) jeweils für einen Monat bis zum 20. des folgenden Monats Mengen und Preise des zum Einsatz in Kraftwerken bezogenen schweren Heizöls zu melden. Bei der ersten Meldung sind auch die Zahlen für die Monate Januar bis März 1976 anzugeben.\n(5) Die Abgabeschuldner nach § 8 Abs. 2 haben binnen zwei Monaten nach Inkrafttreten des Gesetzes dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) zu melden, ob und gegebenenfalls welche Mengen an Elektrizität sie im Jahre 1974 an Endverbraucher geliefert oder selbst verbraucht haben. Erfolgt eine Aufnahme der Elektrizitätserzeugung oder der Elektrizitätslieferung nach dem 1. Januar 1975, ist dies dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) binnen zwei Monaten nach Inkrafttreten dieses Gesetzes oder nach der Aufnahme zu melden.\n(5a) Die zur Erteilung von Auskünften nach den Absätzen 1 bis 5 erforderlichen Unterlagen sind über einen Zeitraum von fünf Jahren aufzubewahren.\n(6) Änderungen von Angaben nach den Absätzen 1 bis 5 sind unverzüglich zu melden.\n(7) Die vom Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) beauftragten Personen können zur Erlangung der in den Absätzen 1 bis 3 genannten Unterlagen und Auskünfte während der üblichen Büro- und Geschäftszeiten Grundstücke, Betriebsanlagen sowie Geschäftsräume der Unternehmen betreten, dort Besichtigungen und Prüfungen vornehmen und in die geschäftlichen Unterlagen Einsicht nehmen. Der Auskunftspflichtige hat die Maßnahmen nach Satz 1 zu dulden.\n(8) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.\n(9) Weigert sich ein Unternehmen, eine Auskunft zu erteilen oder entsprechende Unterlagen vorzulegen, so kann das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) die erforderlichen Feststellungen im Wege der Schätzung treffen."}