{"id":"17","heading":"Begriffsbestimmungen","text":"(1) Ein Kraftwerk im Sinne dieses Gesetzes ist eine Anlage zur Erzeugung elektrischer Energie mittels Dampf oder Dampf und Gas oder Verbrennungsmotoren. Unerheblich ist es, ob der Dampf oder das Gas in einer Turbogeneratorenanlage völlig zur Stromerzeugung ausgenutzt oder nach nur teilweiser Ausnutzung für andere Zwecke, zum Beispiel für Heiz- und Fabrikationsdampf, genutzt wird.\n(2) Eine leistungssteigernde Anlage eines Kraftwerks ist eine Anlage, die die Engpaßleistung des Kraftwerks durch Erhöhung der Kessel- oder Turbogeneratorenleistung vergrößert.\n(3) Die Wärmepreisdifferenz ist der Unterschied zwischen dem Preis der eingesetzten Gemeinschaftskohle frei Kraftwerk und dem Preis für schweres Heizöl frei Kraftwerk je Tonne SKE bei entsprechendem Mengenbezug. Ist der Preis der eingesetzten Gemeinschaftskohle frei Kraftwerk höher als der Preis für entsprechende Kraftwerkskohle der Ruhrkohle AG frei Kraftwerk, so wird er zur Ermittlung der Wärmepreisdifferenz nur bis zur Höhe des Preises der Ruhrkohle AG frei Kraftwerk zugrunde gelegt. Dies gilt auch in den Fällen des § 3 Abs. 1 Satz 1. Eine Preisanpassung für niederflüchtige Kohle zum Ausgleich der Einsatznachteile dieser Kohle einschließlich eines Aufschlages in Höhe von 20 vom Hundert nach § 6 Abs. 1 in der bis zum 1. Januar 1990 geltenden Fassung dieses Gesetzes im Kraftwerk gilt nicht als Bestandteil des Preises im Sinne von Satz 2.\n(4) Gemeinschaftskohle im Sinne dieses Gesetzes ist die im Bereich der Europäischen Gemeinschaft für Kohle und Stahl gewonnene Steinkohle, Pechkohle, Braunkohle mit einem Anteil an Tiefbaubraunkohle von mindestens 25 vom Hundert und Braunkohle mit einem Gehalt an Natrium- und Kaliumoxiden in der Asche von über 2 vom Hundert, der durch Beimischung von Braunkohle aus derselben Lagerstätte nicht vermindert werden kann.\n(5) Drittlandskohle im Sinne dieses Gesetzes ist die außerhalb des Bereichs der Europäischen Gemeinschaft für Kohle und Stahl gewonnene Steinkohle."}