{"id":"3","heading":"Zuschüsse zum Ausgleich der Mehrkosten","text":"(1) Für Kraftwerke, auf die § 1 Abs. 1 Satz 1 Nr. 2 des Gesetzes zur Sicherung des Steinkohleneinsatzes in der Elektrizitätswirtschaft vom 5. September 1966 (BGBl. I S. 545) - im folgenden: Zweites Verstromungsgesetz - anzuwenden ist, erfolgt der Ausgleich der Mehrkosten nach den Bestimmungen des Zweiten Verstromungsgesetzes. Die in den gemäß § 1 Abs. 6 des Zweiten Verstromungsgesetzes erteilten Zusagen enthaltene Begrenzung der Zuschußhöhe entfällt für Steinkohlenmengen, die nach dem 31. Dezember 1974 in Kraftwerken eingesetzt werden; jedoch werden die Zuschüsse zu den sonstigen Betriebsmehrkosten auf 40 Deutsche Mark je eingesetzter Tonne SKE begrenzt.\n(2) Für Kraftwerke über ein Megawatt Nennleistung, die vor dem 1. Juli 1966 in Betrieb genommen worden sind, erfolgt der Ausgleich der Mehrkosten für Gemeinschaftskohle, die in der Zeit vom 1. Januar 1975 bis zum 31. Dezember 1995 eingesetzt wird, jeweils für ein Kalenderjahr durch Zuschüsse in Höhe der Wärmepreisdifferenz und zu den sonstigen Betriebsmehrkosten nach Richtlinien des Bundesministeriums für Wirtschaft und Energie; ein Zuschuß nach § 1 Abs. 1 Satz 1 Nr. 1 des Zweiten Verstromungsgesetzes wird nicht mehr gewährt. In den Richtlinien ist der Zuschuß zu den sonstigen Betriebsmehrkosten je eingesetzter Tonne SKE jeweils für ein Kalenderjahr im voraus festzusetzen, dabei sind das Einsatzziel des § 1 und die Höhe der sich aus der Ausgleichsabgabe ergebenden Belastung zu berücksichtigen.\n(3) Für Kraftwerke über ein Megawatt Nennleistung, die nach dem 18. Dezember 1974 in Betrieb genommen werden, erfolgt der Ausgleich der Mehrkosten vom Betriebsbeginn an bis zum 31. Dezember 1995 durch Zuschüsse in Höhe der Wärmepreisdifferenz und der sonstigen Betriebsmehrkosten nach Richtlinien des Bundesministeriums für Wirtschaft und Energie. Beim Einsatz von Braunkohle mit einem Gehalt an Natrium- und Kaliumoxiden in der Asche von über 2 vom Hundert, der durch Beimischung von Braunkohle aus derselben Lagerstätte nicht vermindert werden kann, erfolgt der Mehrkostenausgleich jedoch nur in Höhe der sonstigen Betriebsmehrkosten; Absatz 6 ist entsprechend anzuwenden. Die Zuschüsse werden grundsätzlich nur gewährt, wenn das Kraftwerk von Betriebsbeginn an bis zum Ende des fünfzehnten Betriebsjahres mit Steinkohle, davon mindestens 30 000 Stunden und in den ersten zehn Betriebsjahren kalenderjährlich mindestens 2 000 Stunden der auf die Nettoleistung bezogenen Ausnutzungsdauer mit Gemeinschaftskohle betrieben wird. Der Gewährung der Zuschüsse steht es nicht entgegen, daß neben Steinkohle auch Müll oder sonstige Abfälle verbrannt oder in einem technisch unvermeidbaren Maße zu Zündzwecken oder zur Stützfeuerung oder vorübergehend ausschließlich aus Gründen der Luftreinhaltung auf Grund behördlicher Anordnung andere Brennstoffe eingesetzt werden. Die Sätze 1 bis 4 sind auf umgerüstete Kraftwerke im Sinne des § 4 Abs. 1 entsprechend anzuwenden.\n(4) Zu den sonstigen Betriebsmehrkosten wird ein Zuschlag zum Ausgleich der Mehrkosten gewährt, die dadurch entstehen, daß die in einem Kraftwerk eingesetzte Gemeinschaftskohle im gewogenen Durchschnitt eines Jahres einen Anteil nicht brennbarer Bestandteile von mindestens 25 vom Hundert enthält (Ballastkohle).\n(5) Zuschüsse zum Ausgleich der Mehrkosten werden nicht gewährt, wenn in einem Kraftwerk die Dampf- oder Gasmenge nicht zu mindestens 80 vom Hundert der Turbogeneratorenanlage zugeführt wird; eine vorübergehende Unterschreitung dieses Vomhundertsatzes aus technischen oder energiewirtschaftlichen Gründen bleibt außer Betracht.\n(6) Bei der Ermittlung der Mehrkosten für ein Kalenderjahr ist von den Mehrkosten in den einzelnen Monaten auszugehen, wobei der Zuschuß zu den sonstigen Betriebsmehrkosten je Tonne SKE auf Jahresbasis ermittelt wird. Übersteigt bei der Ermittlung der Mehrkosten für einen Monat der Heizölpreis frei Kraftwerk je Tonne SKE den Preis für die eingesetzte Gemeinschaftskohle zuzüglich Transportkosten je Tonne SKE, so wird der übersteigende Betrag auf den Zuschuß zu den sonstigen Betriebsmehrkosten angerechnet. Ein verbleibender Betrag wird nicht mit den Mehrkosten aus anderen Kalendermonaten verrechnet.\n(7) Das Bundesministerium für Wirtschaft und Energie bestimmt in den Richtlinien zu den Absätzen 1 bis 4, von welchem Preis für Kraftwerkskohle bei der Ermittlung der Mehrkosten auszugehen ist. Dabei hat er unter Beachtung der Wettbewerbsverhältnisse auf dem Energiemarkt dafür Sorge zu tragen, daß die in diesem Gesetz vorgesehene Absatzsicherung in Verbindung mit dem Ausgleich der Mehrkosten zu keiner unangemessenen Preisentwicklung für Kraftwerkskohle führt. Bei der Beurteilung der Angemessenheit der Preisentwicklung ist auch zu berücksichtigen, ob\n(8) Auf den Ausgleich der Mehrkosten sollen im laufenden Betriebsjahr monatliche Abschlagszahlungen geleistet werden. Einzelheiten bestimmt das Bundesministerium für Wirtschaft und Energie in den Richtlinien zu den Absätzen 1 bis 4.\n(9) Die Zuschüsse nach den Absätzen 1 bis 4 werden"}