{"id":"5","heading":"Zuschüsse für Zusatzmengen","text":"(1) Für den Bezug der Zusatzmenge (Absatz 6 Nr. 2) in den Jahren 1981 bis 1995 können Zuschüsse in Höhe des Unterschiedsbetrages je Tonne SKE zwischen dem Preis der Zusatzmenge frei Kraftwerk und dem um 6 DM erhöhten durchschnittlichen Preis für Drittlandskohle frei Grenze gezahlt werden, soweit sich aus Absatz 2 nichts anderes ergibt. Dabei kann beim Bezug von Ballastkohle der Preis der entsprechenden Vollwertkohle zugrunde gelegt werden. Als Bezug von Zusatzmenge gilt auch die Lieferung von Gemeinschaftskohle aus eigener Förderung an ein unternehmenseigenes Kraftwerk. Zuschüsse nach § 16 Abs. 2, die für die Zusatzmenge gezahlt werden, sind anzurechnen.\n(2) Die Zuschüsse je Jahr werden für jeden Antragsteller der Höhe nach begrenzt durch das Produkt aus der Zusatzmenge nach Absatz 6 Nr. 2 und dem Betrag, der im Jahre 1980 für Bezug von Zusatzmenge nach § 3b dieses Gesetzes in der Fassung vom 19. Dezember 1977 (BGBl. I S. 2750) im Durchschnitt je Tonne SKE gewährt worden ist. Für Antragsteller, die im Jahre 1980 keine Zuschüsse nach § 3b dieses Gesetzes in der genannten Fassung erhalten haben, legt das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) den Höchstbetrag in entsprechender Anwendung des Satzes 1 fest.\n(3) Dem Bezug von Gemeinschaftskohle steht der Bezug von Elektrizität gleich, soweit diese aus Gemeinschaftskohle erzeugt wird, für deren Bezug Zuschüsse nach Absatz 1 nicht gewährt werden.\n(4) Die Zuschüsse werden unter der Voraussetzung bewilligt, daß über die Gesamtmenge nach Absatz 6 Nr. 1 Bezugsverpflichtungen für die Zeit bis einschließlich 1995 nachgewiesen werden; das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) kann auf Antrag in Sonderfällen Ausnahmen zulassen. Bei unternehmensinternen Lieferungen gemäß Absatz 1 Satz 3 tritt an die Stelle der Bezugsverpflichtungen eine entsprechende Erklärung des Unternehmens gegenüber dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA). Sind mehrere Verträge über den Bezug von Gemeinschaftskohle oder von aus Gemeinschaftskohle erzeugter Elektrizität abgeschlossen worden, soll die Zusatzmenge anteilig auf die einzelnen Verträge verteilt werden.\n(5) Die Zuschüsse werden grundsätzlich nur gewährt, wenn jeweils in den Jahren 1981 bis 1985, 1986 bis 1990 und 1991 bis 1995 die in dem Bewilligungsbescheid für diese Zeiträume festgesetzte Gesamtmenge bezogen wird. Der Antragsteller kann die Gesamtmenge ganz oder teilweise von einem anderen Kraftwerksbetreiber im Geltungsbereich dieses Gesetzes beziehen lassen, soweit der Bezug zusätzlich zu dessen eigener Gesamtmenge erfolgt; in diesem Falle ist der Zuschuß nach den bei dem Bezieher gegebenen Verhältnissen zu berechnen; ergibt sich dadurch für die Zusatzmenge ein höherer Zuschuß, ist die Zustimmung des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) erforderlich.\n(6) In dem Bewilligungsbescheid werden eine Gesamtmenge, eine Zusatzmenge, eine Grundmenge und eine Neumenge festgelegt:\n(7) Die Zuschüsse sind zurückzuzahlen, soweit die im Bewilligungsbescheid festgesetzten Gesamtmengen nicht bis zum 31. Dezember 1997 in Kraftwerken im Geltungsbereich dieses Gesetzes eingesetzt werden. Auf Antrag des Zuschußempfängers kann die Frist längstens bis zum 31. Dezember 1999 verlängert werden. Die Verlängerung kann nur erteilt werden, wenn der Antragsteller Lieferverträge nachweist, die ihn zum Bezug deutscher Steinkohle zum Einsatz in Kraftwerken im Zeitraum vom 1. Januar 1996 bis 31. Dezember 1996 in angemessener Höhe verpflichten.\n(8) Auf die Zuschüsse werden ausnutzbare steuerliche Vorteile auf Grund des Gesetzes zur Förderung der Verwendung von Steinkohle in Kraftwerken vom 12. August 1965 (BGBl. I S. 777), geändert durch Gesetz vom 8. August 1969 (BGBl. I S. 1083), nicht angerechnet.\n(9) § 3 Abs. 5, 7, 8 und 9 Satz 2 ist entsprechend anzuwenden.\n(10) Das Nähere bestimmt das Bundesministerium für Wirtschaft und Energie durch Richtlinien.\n(11) Die Zuschüsse nach § 3b dieses Gesetzes in der Fassung vom 19. Dezember 1977 (BGBl. I S. 2750) werden nach dem 31. Dezember 1980 nicht mehr gewährt; an ihre Stelle treten die Zuschüsse nach den Absätzen 1 bis 9."}