{"id":"8","heading":"Ausgleichsabgabe","text":"(1) Die Mittel des Sondervermögens werden durch eine Ausgleichsabgabe aufgebracht.\n(2) Schuldner der Ausgleichsabgabe sind die Elektrizitätsversorgungsunternehmen, die Elektrizität an Endverbraucher im Geltungsbereich dieses Gesetzes liefern, sowie Eigenerzeuger von Elektrizität, soweit sie diese selbst verbrauchen. Elektrizitätsversorgungsunternehmen sind auch insoweit Abgabeschuldner, als sie bezogenen und nicht bereits mit der Ausgleichsabgabe belasteten oder eigenerzeugten Strom selbst verbrauchen. Die Ausgleichsabgabe wird nicht erhoben bei Eigenerzeugern von Elektrizität, deren Erzeugungsanlagen insgesamt eine Nennleistung von nicht mehr als fünf Megawatt aufweisen.\n(3) Die Ausgleichsabgabe wird vom Schuldner für jeden Monat ermittelt. Sie bemißt sich\n(3a) Der Prozentsatz der Ausgleichsabgabe wird für das Kalenderjahr 1995 auf 8,50 vom Hundert festgesetzt. Das Bundesministerium für Wirtschaft und Energie hat durch Rechtsverordnung für das Kalenderjahr 1995 bei Elektrizitätsversorgungsunternehmen den in Satz 1 genannten Prozentsatz für die aus Lieferung von Elektrizität an Endverbraucher in den einzelnen Ländern erzielten Erlöse nach Maßgabe des Absatzes 5 festzulegen.\n(4) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, für die Jahre 1994 und 1995 durch Rechtsverordnung den Prozentsatz in gleicher Höhe für die Elektrizitätsversorgungsunternehmen und für die Eigenerzeuger jeweils für ein Kalenderjahr im voraus festzusetzen. Es hat dabei zu berücksichtigen, daß das Aufkommen aus der Ausgleichsabgabe den vom Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) zu schätzenden Bedarf an Mitteln decken soll; für die Berechnung ist die Summe der voraussichtlichen Erlöse aus Lieferungen an Endverbraucher und des voraussichtlichen Gesamtwertes der von den Eigenerzeugern selbst verbrauchten Elektrizität zugrunde zu legen. Ändern sich im Laufe des Jahres die in Satz 2 bezeichneten Maßstäbe, so kann das Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung den Prozentsatz für die auf die Verkündung der Rechtsverordnung folgenden Monate den geänderten Verhältnissen anpassen.\n(5) Bei Elektrizitätsversorgungsunternehmen ist der Prozentsatz nach Absatz 4 für die aus der Lieferung von Elektrizität an Endverbraucher in dem jeweiligen Land erzielten Erlöse nach folgender Formel abzuwandeln:\n(6) Das Bundesministerium für Wirtschaft und Energie regelt durch Rechtsverordnung\n(7) Rechtsverordnungen, durch die der Prozentsatz der Ausgleichsabgabe nach Absatz 4 auf über 4,5 vom Hundert festgesetzt wird, bedürfen der Zustimmung des Bundestages."}