{"id":"3","heading":"Prüfungsanforderungen im Teil \"Produktions- und Verfahrenstechnik\"","text":"(1) Der Prüfungsteilnehmer soll nachweisen, daß er die pflanzliche und tierische Produktion sowie den damit verbundenen Einsatz von Maschinen, Gebäuden und Betriebsmitteln planen, durchführen und beurteilen kann. Hierbei soll er zeigen, daß er die Gesichtspunkte der qualitätsorientierten und kostengünstigen Erzeugung unter gleichzeitiger Beachtung der Erfordernisse des Umwelt- und Tierschutzes berücksichtigen kann.\n(2) Die Prüfung erstreckt sich auf folgende Inhalte:\n(3) Die Prüfung besteht aus einer praktischen Meisterarbeit in Form eines Arbeitsprojektes aus dem Produktionsbereich \"pflanzliche Produktion\" oder \"tierische Produktion\" nach Maßgabe des Absatzes 4 sowie aus einer schriftlichen Prüfung in dem Produktionsbereich, der nicht Gegenstand der praktischen Meisterarbeit ist, nach Maßgabe des Absatzes 5.\n(4) Die Aufgabe für die praktische Meisterarbeit soll sich auf die laufende Bewirtschaftung eines landwirtschaftlichen Betriebes beziehen.Bei der Auswahl der Aufgabe sollen Vorschläge des Prüfungsteilnehmers berücksichtigt werden. Stellt der Prüfungsausschuß fest, daß das Arbeitsprojekt in dem Betrieb nicht durchgeführt werden kann, so hat er eine gleichwertige praktische Aufgabe in einem anderen Betrieb zu stellen. Die praktische Meisterarbeit ist schriftlich zu planen, zu begleiten und auszuwerten. Die Dauer der Durchführung der praktischen Meisterarbeit richtet sich nach dem Ablauf des jeweiligen Produktionsverfahrens; sie soll nicht mehr als ein Jahr betragen. Verlauf und Ergebnisse der praktischen Meisterarbeit sind in einem Prüfungsgespräch zu erläutern. Das Prüfungsgespräch erstreckt sich auf den Produktionsbereich, dem die Aufgabe für die praktische Meisterarbeit entnommen ist. Das Prüfungsgespräch soll je Prüfungsteilnehmer nicht länger als 60 Minuten dauern.\n(5) Die schriftliche Prüfung besteht aus einer unter Aufsicht anzufertigenden Arbeit und soll nicht länger als drei Stunden dauern."}