{"id":"4","heading":"Prüfungsanforderungen im Teil\n\"Betriebs- und Unternehmensführung\"","text":"(1) Der Prüfungsteilnehmer soll nachweisen, daß er wirtschaftliche, rechtliche und soziale Zusammenhänge im Betrieb erkennen, analysieren und beurteilen sowie Entwicklungsvorschläge machen kann.\n(2) Die Prüfung erstreckt sich auf folgende Inhalte:\n(3) Die Prüfung besteht aus einer schriftlichen Meisterarbeit nach Maßgabe des Absatzes 4 und einer Betriebsbeurteilung nach Maßgabe des Absatzes 5.\n(4) Die schriftliche Meisterarbeit ist als Hausarbeit zu erstellen. Gegenstand der schriftlichen Meisterarbeit soll ein Betrieb sein. Dabei soll es sich um den Betrieb handeln, in dem der Prüfungsteilnehmer tätig ist. Es ist von einer Aufgabe auszugehen, die Analyse und Entwicklungsmöglichkeiten entweder des Gesamtbetriebes oder eines für den Gesamtbetrieb wesentlichen Betriebszweiges umfaßt. Bei der Auswahl der Aufgabe sollen Vorschläge des Prüfungsteilnehmers berücksichtigt werden. Der schriftlichen Meisterarbeit sollen Buchführungsabschlüsse oder betriebliche Aufzeichnungen zugrunde liegen. Diese Unterlagen sind nicht Bestandteil der schriftlichen Meisterarbeit. Für die Anfertigung steht ein Zeitraum von sechs Monaten zur Verfügung. In einem Prüfungsgespräch soll der Prüfungsteilnehmer Inhalt und Ergebnisse der schriftlichen Meisterarbeit erläutern. Das Prüfungsgespräch soll je Prüfungsteilnehmer nicht länger als 30 Minuten dauern.\n(5) In der Betriebsbeurteilung soll der Prüfungsteilnehmer eine betriebliche Situation eines fremden Betriebes erfassen, analysieren und beurteilen. Die Ergebnisse sind schriftlich niederzulegen und in einem Prüfungsgespräch zu erläutern. Das Prüfungsgespräch erstreckt sich auf die in Absatz 2 aufgeführten Inhalte. Für die Erfassung des Betriebes sind dem Prüfungsteilnehmer die erforderlichen betrieblichen Grunddaten zur Verfügung zu stellen. Dem Prüfungsteilnehmer ist Gelegenheit zu geben, den Betrieb unmittelbar kennenzulernen. Nach dem Kennenlernen des Betriebes soll die Vorbereitung auf das Prüfungsgespräch je Prüfungsteilnehmer nicht länger als 120 Minuten sowie das Prüfungsgespräch selbst nicht länger als 60 Minuten dauern."}