{"id":"117","heading":"Leistungspflicht gegenüber Dritten","text":"(1) Ist der Versicherer von der Verpflichtung zur Leistung dem Versicherungsnehmer gegenüber ganz oder teilweise frei, so bleibt gleichwohl seine Verpflichtung in Ansehung des Dritten bestehen.\n(2) Ein Umstand, der das Nichtbestehen oder die Beendigung des Versicherungsverhältnisses zur Folge hat, wirkt in Ansehung des Dritten erst mit dem Ablauf eines Monats, nachdem der Versicherer diesen Umstand der hierfür zuständigen Stelle angezeigt hat. Dies gilt auch, wenn das Versicherungsverhältnis durch Zeitablauf endet. Der Lauf der Frist beginnt nicht vor Beendigung des Versicherungsverhältnisses. Ein in den Sätzen 1 und 2 bezeichneter Umstand kann dem Dritten auch dann entgegengehalten werden, wenn vor dem Zeitpunkt des Schadensereignisses der hierfür zuständigen Stelle die Bestätigung einer entsprechend den Rechtsvorschriften abgeschlossenen neuen Versicherung zugegangen ist. Die vorstehenden Vorschriften dieses Absatzes gelten nicht, wenn eine zur Entgegennahme der Anzeige nach Satz 1 zuständige Stelle nicht bestimmt ist.\n(3) In den Fällen der Absätze 1 und 2 ist der Versicherer nur im Rahmen der vorgeschriebenen Mindestversicherungssumme und der von ihm übernommenen Gefahr zur Leistung verpflichtet. Er ist leistungsfrei, soweit der Dritte Ersatz seines Schadens von einem anderen Schadensversicherer oder von einem Sozialversicherungsträger erlangen kann.\n(4) Trifft die Leistungspflicht des Versicherers nach Absatz 1 oder Absatz 2 mit einer Ersatzpflicht auf Grund fahrlässiger Amtspflichtverletzung zusammen, wird die Ersatzpflicht nach § 839 Abs. 1 des Bürgerlichen Gesetzbuchs im Verhältnis zum Versicherer nicht dadurch ausgeschlossen, dass die Voraussetzungen für die Leistungspflicht des Versicherers vorliegen. Satz 1 gilt nicht, wenn der Beamte nach § 839 des Bürgerlichen Gesetzbuchs persönlich haftet.\n(5) Soweit der Versicherer den Dritten nach den Absätzen 1 bis 4 befriedigt und ein Fall des § 116 nicht vorliegt, geht die Forderung des Dritten gegen den Versicherungsnehmer auf ihn über. Der Übergang kann nicht zum Nachteil des Dritten geltend gemacht werden.\n(6) Wird über das Vermögen des Versicherers das Insolvenzverfahren eröffnet, endet das Versicherungsverhältnis abweichend von § 16 erst mit dem Ablauf eines Monats, nachdem der Insolvenzverwalter diesen Umstand der hierfür zuständigen Stelle angezeigt hat; bis zu diesem Zeitpunkt bleibt es der Insolvenzmasse gegenüber wirksam. Ist eine zur Entgegennahme der Anzeige nach Satz 1 zuständige Stelle nicht bestimmt, endet das Versicherungsverhältnis einen Monat nach der Benachrichtigung des Versicherungsnehmers von der Eröffnung des Insolvenzverfahrens; die Benachrichtigung bedarf der Textform."}