{"id":"169","heading":"Rückkaufswert","text":"(1) Wird eine Versicherung, die Versicherungsschutz für ein Risiko bietet, bei dem der Eintritt der Verpflichtung des Versicherers gewiss ist, durch Kündigung des Versicherungsnehmers oder durch Rücktritt oder Anfechtung des Versicherers aufgehoben, hat der Versicherer den Rückkaufswert zu zahlen.\n(2) Der Rückkaufswert ist nur insoweit zu zahlen, als dieser die Leistung bei einem Versicherungsfall zum Zeitpunkt der Kündigung nicht übersteigt. Der danach nicht gezahlte Teil des Rückkaufswertes ist für eine prämienfreie Versicherung zu verwenden. Im Fall des Rücktrittes oder der Anfechtung ist der volle Rückkaufswert zu zahlen.\n(3) Der Rückkaufswert ist das nach anerkannten Regeln der Versicherungsmathematik mit den Rechnungsgrundlagen der Prämienkalkulation zum Schluss der laufenden Versicherungsperiode berechnete Deckungskapital der Versicherung, bei einer Kündigung des Versicherungsverhältnisses jedoch mindestens der Betrag des Deckungskapitals, das sich bei gleichmäßiger Verteilung der angesetzten Abschluss- und Vertriebskosten auf die ersten fünf Vertragsjahre ergibt; die aufsichtsrechtlichen Regelungen über Höchstzillmersätze bleiben unberührt. Der Rückkaufswert und das Ausmaß, in dem er garantiert ist, sind dem Versicherungsnehmer vor Abgabe von dessen Vertragserklärung mitzuteilen; das Nähere regelt die Rechtsverordnung nach § 7 Abs. 2. Hat der Versicherer seinen Sitz in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, kann er für die Berechnung des Rückkaufswertes an Stelle des Deckungskapitals den in diesem Staat vergleichbaren anderen Bezugswert zu Grunde legen.\n(4) Bei fondsgebundenen Versicherungen und anderen Versicherungen, die Leistungen der in § 124 Absatz 2 Satz 2 des Versicherungsaufsichtsgesetzes bezeichneten Art vorsehen, ist der Rückkaufswert nach anerkannten Regeln der Versicherungsmathematik als Zeitwert der Versicherung zu berechnen, soweit nicht der Versicherer eine bestimmte Leistung garantiert; im Übrigen gilt Absatz 3. Die Grundsätze der Berechnung sind im Vertrag anzugeben.\n(5) Der Versicherer ist zu einem Abzug von dem nach Absatz 3 oder 4 berechneten Betrag nur berechtigt, wenn er vereinbart, beziffert und angemessen ist. Die Vereinbarung eines Abzugs für noch nicht getilgte Abschluss- und Vertriebskosten ist unwirksam.\n(6) Der Versicherer kann den nach Absatz 3 berechneten Betrag angemessen herabsetzen, soweit dies erforderlich ist, um eine Gefährdung der Belange der Versicherungsnehmer, insbesondere durch eine Gefährdung der dauernden Erfüllbarkeit der sich aus den Versicherungsverträgen ergebenden Verpflichtungen, auszuschließen. Die Herabsetzung ist jeweils auf ein Jahr befristet.\n(7) Der Versicherer hat dem Versicherungsnehmer zusätzlich zu dem nach den Absätzen 3 bis 6 berechneten Betrag die diesem bereits zugeteilten Überschussanteile, soweit sie nicht bereits in dem Betrag nach den Absätzen 3 bis 6 enthalten sind, sowie den nach den jeweiligen Allgemeinen Versicherungsbedingungen für den Fall der Kündigung vorgesehenen Schlussüberschussanteil zu zahlen; § 153 Abs. 3 Satz 2 bleibt unberührt."}