{"id":"192","heading":"Vertragstypische Leistungen des Versicherers","text":"(1) Bei der Krankheitskostenversicherung ist der Versicherer verpflichtet, im vereinbarten Umfang die Aufwendungen für medizinisch notwendige Heilbehandlung wegen Krankheit oder Unfallfolgen und für sonstige vereinbarte Leistungen einschließlich solcher bei Schwangerschaft und Entbindung sowie für ambulante Vorsorgeuntersuchungen zur Früherkennung von Krankheiten nach gesetzlich eingeführten Programmen zu erstatten.\n(2) Der Versicherer ist zur Leistung nach Absatz 1 insoweit nicht verpflichtet, als die Aufwendungen für die Heilbehandlung oder sonstigen Leistungen in einem auffälligen Missverhältnis zu den erbrachten Leistungen stehen.\n(3) Als Inhalt der Krankheitskostenversicherung können zusätzliche Dienstleistungen, die in unmittelbarem Zusammenhang mit Leistungen nach Absatz 1 stehen, vereinbart werden, insbesondere\n(4) Bei der Krankenhaustagegeldversicherung ist der Versicherer verpflichtet, bei medizinisch notwendiger stationärer Heilbehandlung das vereinbarte Krankenhaustagegeld zu leisten.\n(5) Bei der Krankentagegeldversicherung ist der Versicherer verpflichtet, den als Folge von Krankheit oder Unfall durch Arbeitsunfähigkeit verursachten Verdienstausfall durch das vereinbarte Krankentagegeld zu ersetzen. Er ist außerdem verpflichtet, den Verdienstausfall, der während der Schutzfristen nach § 3 Absatz 1 und 2 des Mutterschutzgesetzes sowie am Entbindungstag entsteht, durch das vereinbarte Krankentagegeld zu ersetzen, soweit der versicherten Person kein anderweitiger angemessener Ersatz für den während dieser Zeit verursachten Verdienstausfall zusteht.\n(6) Bei der Pflegekrankenversicherung ist der Versicherer verpflichtet, im Fall der Pflegebedürftigkeit im vereinbarten Umfang die Aufwendungen für die Pflege der versicherten Person zu erstatten (Pflegekostenversicherung) oder das vereinbarte Tagegeld zu leisten (Pflegetagegeldversicherung). Absatz 2 gilt für die Pflegekostenversicherung entsprechend. Die Regelungen des Elften Buches Sozialgesetzbuch über die private Pflegeversicherung bleiben unberührt.\n(7) Bei der Krankheitskostenversicherung im Basistarif nach § 152 des Versicherungsaufsichtsgesetzes und im Notlagentarif nach § 153 des Versicherungsaufsichtsgesetzes kann der Leistungserbringer seinen Anspruch auf Leistungserstattung auch gegen den Versicherer geltend machen, soweit der Versicherer aus dem Versicherungsverhältnis zur Leistung verpflichtet ist. Im Rahmen der Leistungspflicht des Versicherers aus dem Versicherungsverhältnis haften Versicherer und Versicherungsnehmer gesamtschuldnerisch. Soweit im Notlagentarif nach § 153 des Versicherungsaufsichtsgesetzes der Versicherer die aus dem Versicherungsverhältnis geschuldete Leistung an den Leistungserbringer oder den Versicherungsnehmer erbringt, wird er von seiner Leistungspflicht gegenüber dem Leistungserbringer frei. Der Versicherer kann im Basistarif nach § 152 des Versicherungsaufsichtsgesetzes und im Notlagentarif nach § 153 des Versicherungsaufsichtsgesetzes nicht mit einer ihm aus der Krankheitskostenversicherung oder der privaten Pflege-Pflichtversicherung zustehenden Prämienforderung gegen eine Forderung des Versicherungsnehmers aus diesen Versicherungen aufrechnen.  § 35 ist nicht anwendbar.\n(8) Der Versicherungsnehmer kann vor Beginn einer Heilbehandlung, deren Kosten voraussichtlich 2 000 Euro überschreiten werden, in Textform vom Versicherer Auskunft über den Umfang des Versicherungsschutzes für die beabsichtigte Heilbehandlung verlangen. Ist die Durchführung der Heilbehandlung dringlich, hat der Versicherer eine mit Gründen versehene Auskunft unverzüglich, spätestens nach zwei Wochen, zu erteilen, ansonsten nach vier Wochen; auf einen vom Versicherungsnehmer vorgelegten Kostenvoranschlag und andere Unterlagen ist dabei einzugehen. Die Frist beginnt mit Eingang des Auskunftsverlangens beim Versicherer. Ist die Auskunft innerhalb der Frist nicht erteilt, wird bis zum Beweis des Gegenteils durch den Versicherer vermutet, dass die beabsichtigte medizinische Heilbehandlung notwendig ist."}