{"id":"193","heading":"Versicherte Person; Versicherungspflicht","text":"(1) Die Krankenversicherung kann auf die Person des Versicherungsnehmers oder eines anderen genommen werden. Versicherte Person ist die Person, auf welche die Versicherung genommen wird.\n(2) Soweit nach diesem Gesetz die Kenntnis und das Verhalten des Versicherungsnehmers von rechtlicher Bedeutung sind, ist bei der Versicherung auf die Person eines anderen auch deren Kenntnis und Verhalten zu berücksichtigen.\n(3) Jede Person mit Wohnsitz im Inland ist verpflichtet, bei einem in Deutschland zum Geschäftsbetrieb zugelassenen Versicherungsunternehmen für sich selbst und für die von ihr gesetzlich vertretenen Personen, soweit diese nicht selbst Verträge abschließen können, eine Krankheitskostenversicherung, die mindestens eine Kostenerstattung für ambulante und stationäre Heilbehandlung umfasst und bei der die für tariflich vorgesehene Leistungen vereinbarten absoluten und prozentualen Selbstbehalte für ambulante und stationäre Heilbehandlung für jede zu versichernde Person auf eine betragsmäßige Auswirkung von kalenderjährlich 5.000 Euro begrenzt ist, abzuschließen und aufrechtzuerhalten; für Beihilfeberechtigte ergeben sich die möglichen Selbstbehalte durch eine sinngemäße Anwendung des durch den Beihilfesatz nicht gedeckten Vom-Hundert-Anteils auf den Höchstbetrag von 5.000 Euro. Die Pflicht nach Satz 1 besteht nicht für Personen, die\n(4) Wird der Vertragsabschluss später als einen Monat nach Entstehen der Pflicht nach Absatz 3 Satz 1 beantragt, ist ein Prämienzuschlag zu entrichten. Dieser beträgt einen Monatsbeitrag für jeden weiteren angefangenen Monat der Nichtversicherung, ab dem sechsten Monat der Nichtversicherung für jeden weiteren angefangenen Monat der Nichtversicherung ein Sechstel eines Monatsbeitrags. Kann die Dauer der Nichtversicherung nicht ermittelt werden, ist davon auszugehen, dass der Versicherte mindestens fünf Jahre nicht versichert war. Der Prämienzuschlag ist einmalig zusätzlich zur laufenden Prämie zu entrichten. Der Versicherungsnehmer kann vom Versicherer die Stundung des Prämienzuschlages verlangen, wenn den Interessen des Versicherers durch die Vereinbarung einer angemessenen Ratenzahlung Rechnung getragen werden kann. Der gestundete Betrag ist zu verzinsen. Wird der Vertragsabschluss bis zum 31. Dezember 2013 beantragt, ist kein Prämienzuschlag zu entrichten. Dies gilt für bis zum 31. Juli 2013 abgeschlossene Verträge für noch ausstehende Prämienzuschläge nach Satz 1 entsprechend.\n(5) Der Versicherer ist verpflichtet,\n(6) Ist der Versicherungsnehmer in einer der Pflicht nach Absatz 3 genügenden Versicherung mit einem Betrag in Höhe von Prämienanteilen für zwei Monate im Rückstand, hat ihn der Versicherer zu mahnen. Der Versicherungsnehmer hat für jeden angefangenen Monat eines Prämienrückstandes an Stelle von Verzugszinsen einen Säumniszuschlag in Höhe von 1 Prozent des Prämienrückstandes zu entrichten. Ist der Prämienrückstand einschließlich der Säumniszuschläge zwei Monate nach Zugang der Mahnung höher als der Prämienanteil für einen Monat, mahnt der Versicherer ein zweites Mal und weist auf die Folgen nach Satz 4 hin. Ist der Prämienrückstand einschließlich der Säumniszuschläge einen Monat nach Zugang der zweiten Mahnung höher als der Prämienanteil für einen Monat, ruht der Vertrag ab dem ersten Tag des nachfolgenden Monats. Das Ruhen des Vertrages tritt nicht ein oder endet, wenn der Versicherungsnehmer oder die versicherte Person hilfebedürftig im Sinne des Zweiten oder Zwölften Buches Sozialgesetzbuch ist oder wird; die Hilfebedürftigkeit ist auf Antrag des Versicherungsnehmers vom zuständigen Träger nach dem Zweiten oder dem Zwölften Buch Sozialgesetzbuch zu bescheinigen.\n(7) Solange der Vertrag ruht, gilt der Versicherungsnehmer als im Notlagentarif nach § 153 des Versicherungsaufsichtsgesetzes versichert. Risikozuschläge, Leistungsausschlüsse und Selbstbehalte entfallen während dieser Zeit. Der Versicherer kann verlangen, dass Zusatzversicherungen ruhen, solange die Versicherung nach § 153 des Versicherungsaufsichtsgesetzes besteht. Ein Wechsel in den oder aus dem Notlagentarif nach § 153 des Versicherungsaufsichtsgesetzes ist ausgeschlossen. Ein Versicherungsnehmer, dessen Vertrag nur die Erstattung eines Prozentsatzes der entstandenen Aufwendungen vorsieht, gilt als in einer Variante des Notlagentarifs nach § 153 des Versicherungsaufsichtsgesetzes versichert, die Leistungen in Höhe von 20, 30 oder 50 Prozent der versicherten Behandlungskosten vorsieht, abhängig davon, welcher Prozentsatz dem Grad der vereinbarten Erstattung am nächsten ist.\n(8) Der Versicherer übersendet dem Versicherungsnehmer in Textform eine Mitteilung über die Fortsetzung des Vertrages im Notlagentarif nach § 153 des Versicherungsaufsichtsgesetzes und über die zu zahlende Prämie. Dabei ist der Versicherungsnehmer in herausgehobener Form auf die Folgen der Anrechnung der Alterungsrückstellung nach § 153 Absatz 2 Satz 6 des Versicherungsaufsichtsgesetzes für die Höhe der künftig zu zahlenden Prämie hinzuweisen. Angaben zur Versicherung im Notlagentarif nach § 153 des Versicherungsaufsichtsgesetzes kann der Versicherer auf einer elektronischen Gesundheitskarte nach § 291a Absatz 1a des Fünften Buches Sozialgesetzbuch vermerken.\n(9) Sind alle rückständigen Prämienanteile einschließlich der Säumniszuschläge und der Beitreibungskosten gezahlt, wird der Vertrag ab dem ersten Tag des übernächsten Monats in dem Tarif fortgesetzt, in dem der Versicherungsnehmer vor Eintritt des Ruhens versichert war. Dabei ist der Versicherungsnehmer so zu stellen, wie er vor der Versicherung im Notlagentarif nach § 153 des Versicherungsaufsichtsgesetzes stand, abgesehen von den während der Ruhenszeit verbrauchten Anteilen der Alterungsrückstellung. Während der Ruhenszeit vorgenommene Prämienanpassungen und Änderungen der Allgemeinen Versicherungsbedingungen gelten ab dem Tag der Fortsetzung.\n(10) Hat der Versicherungsnehmer die Krankenversicherung auf die Person eines anderen genommen, gelten die Absätze 6 bis 9 für die versicherte Person entsprechend.\n(11) Bei einer Versicherung im Basistarif nach § 152 des Versicherungsaufsichtsgesetzes kann das Versicherungsunternehmen verlangen, dass Zusatzversicherungen ruhen, wenn und solange ein Versicherter auf die Halbierung des Beitrags nach § 152 Absatz 4 des Versicherungsaufsichtsgesetzes angewiesen ist.\n§ 193 Abs. 5 Satz 1: Nach Maßgabe der Entscheidungsformel mit GG (100-1) Art. 9  Abs. 1 vereinbar gem. BVerfGE v. 10.6.2009 I 2127 - 1 BvR 825/08, 1 BvR 831/08  -"}