{"id":"203","heading":"Prämien- und Bedingungsanpassung","text":"(1) Bei einer Krankenversicherung, bei der die Prämie nach Art der Lebensversicherung berechnet wird, kann der Versicherer nur die entsprechend den technischen Berechnungsgrundlagen nach den §§ 146, 149, 150 in Verbindung mit § 160 des Versicherungsaufsichtsgesetzes zu berechnende Prämie verlangen. Außer bei Verträgen im Basistarif nach § 152 des Versicherungsaufsichtsgesetzes kann der Versicherer mit Rücksicht auf ein erhöhtes Risiko einen angemessenen Risikozuschlag oder einen Leistungsausschluss vereinbaren. Im Basistarif ist eine Risikoprüfung nur zulässig, soweit sie für Zwecke des Risikoausgleichs nach § 154 des Versicherungsaufsichtsgesetzes oder für spätere Tarifwechsel erforderlich ist.\n(2) Ist bei einer Krankenversicherung das ordentliche Kündigungsrecht des Versicherers gesetzlich oder vertraglich ausgeschlossen, ist der Versicherer bei einer nicht nur als vorübergehend anzusehenden Veränderung einer für die Prämienkalkulation maßgeblichen Rechnungsgrundlage berechtigt, die Prämie entsprechend den berichtigten Rechnungsgrundlagen auch für bestehende Versicherungsverhältnisse neu festzusetzen, sofern ein unabhängiger Treuhänder die technischen Berechnungsgrundlagen überprüft und der Prämienanpassung zugestimmt hat. Dabei dürfen auch ein betragsmäßig festgelegter Selbstbehalt angepasst und ein vereinbarter Risikozuschlag entsprechend geändert werden, soweit dies vereinbart ist. Maßgebliche Rechnungsgrundlagen im Sinn der Sätze 1 und 2 sind die Versicherungsleistungen und die Sterbewahrscheinlichkeiten. Für die Änderung der Prämien, Prämienzuschläge und Selbstbehalte sowie ihre Überprüfung und Zustimmung durch den Treuhänder gilt § 155 in Verbindung mit einer auf Grund des § 160 des Versicherungsaufsichtsgesetzes erlassenen Rechtsverordnung.\n(3) Ist bei einer Krankenversicherung im Sinn des Absatzes 1 Satz 1 das ordentliche Kündigungsrecht des Versicherers gesetzlich oder vertraglich ausgeschlossen, ist der Versicherer bei einer nicht nur als vorübergehend anzusehenden Veränderung der Verhältnisse des Gesundheitswesens berechtigt, die Allgemeinen Versicherungsbedingungen und die Tarifbestimmungen den veränderten Verhältnissen anzupassen, wenn die Änderungen zur hinreichenden Wahrung der Belange der Versicherungsnehmer erforderlich erscheinen und ein unabhängiger Treuhänder die Voraussetzungen für die Änderungen überprüft und ihre Angemessenheit bestätigt hat.\n(4) Ist eine Bestimmung in Allgemeinen Versicherungsbedingungen des Versicherers durch höchstrichterliche Entscheidung oder durch einen bestandskräftigen Verwaltungsakt für unwirksam erklärt worden, ist § 164 anzuwenden.\n(5) Die Neufestsetzung der Prämie und die Änderungen nach den Absätzen 2 und 3 werden zu Beginn des zweiten Monats wirksam, der auf die Mitteilung der Neufestsetzung oder der Änderungen und der hierfür maßgeblichen Gründe an den Versicherungsnehmer folgt."}