{"id":"204","heading":"Tarifwechsel","text":"(1) Bei bestehendem Versicherungsverhältnis kann der Versicherungsnehmer vom Versicherer verlangen, dass dieser\n(2) Ist der Versicherungsnehmer auf Grund bestehender Hilfebedürftigkeit im Sinne des Zweiten oder des Zwölften Buches Sozialgesetzbuch nach dem 15. März 2020 in den Basistarif nach § 152 des Versicherungsaufsichtsgesetzes gewechselt und endet die Hilfebedürftigkeit des Versicherungsnehmers innerhalb von zwei Jahren nach dem Wechsel, kann er innerhalb von drei Monaten nach Beendigung der Hilfebedürftigkeit in Textform vom Versicherer verlangen, den Vertrag ab dem ersten Tag des übernächsten Monats in dem Tarif fortzusetzen, in dem der Versicherungsnehmer vor dem Wechsel in den Basistarif versichert war. Eintritt und Beendigung der Hilfebedürftigkeit hat der Versicherungsnehmer auf Verlangen des Versicherers durch geeignete Unterlagen nachzuweisen; die Bescheinigung des zuständigen Trägers nach dem Zweiten oder dem Zwölften Buch Sozialgesetzbuch gilt als Nachweis. Beim Wechsel ist der Versicherungsnehmer so zu stellen, wie er vor der Versicherung im Basistarif stand; die im Basistarif erworbenen Rechte und Alterungsrückstellungen sind zu berücksichtigen. Prämienanpassungen und Änderungen der Allgemeinen Versicherungsbedingungen in dem Tarif, in dem der Versicherungsnehmer vor dem Wechsel in den Basistarif versichert war, gelten ab dem Tag der Fortsetzung des Vertrages in diesem Tarif. Die Sätze 1 bis 4 gelten entsprechend für Versicherungsnehmer, bei denen allein durch die Zahlung des Beitrags Hilfebedürftigkeit im Sinne des Zweiten oder des Zwölften Buches Sozialgesetzbuch entstehen würde. Absatz 1 Satz 1 Nummer 1 letzter Teilsatz gilt nicht.\n(3) Im Falle der Kündigung des Vertrags zur privaten Pflege-Pflichtversicherung und dem gleichzeitigen Abschluss eines neuen Vertrags bei einem anderen Versicherer kann der Versicherungsnehmer vom bisherigen Versicherer verlangen, dass dieser die für ihn kalkulierte Alterungsrückstellung an den neuen Versicherer überträgt. Auf diesen Anspruch kann nicht verzichtet werden.\n(4) Absatz 1 gilt nicht für befristete Versicherungsverhältnisse. Handelt es sich um eine Befristung nach § 196, besteht das Tarifwechselrecht nach Absatz 1 Nummer 1.\n(5) Soweit die Krankenversicherung nach Art der Lebensversicherung betrieben wird, haben die Versicherungsnehmer und die versicherte Person das Recht, einen gekündigten Versicherungsvertrag in Form einer Anwartschaftsversicherung fortzuführen."}