{"id":"205","heading":"Kündigung des Versicherungsnehmers","text":"(1) Vorbehaltlich einer vereinbarten Mindestversicherungsdauer bei der Krankheitskosten- und bei der Krankenhaustagegeldversicherung kann der Versicherungsnehmer ein Krankenversicherungsverhältnis, das für die Dauer von mehr als einem Jahr eingegangen ist, zum Ende des ersten Jahres oder jedes darauf folgenden Jahres unter Einhaltung einer Frist von drei Monaten kündigen. Die Kündigung kann auf einzelne versicherte Personen oder Tarife beschränkt werden.\n(2) Wird eine versicherte Person kraft Gesetzes kranken- oder pflegeversicherungspflichtig, kann der Versicherungsnehmer binnen drei Monaten nach Eintritt der Versicherungspflicht eine Krankheitskosten-, eine Krankentagegeld- oder eine Pflegekrankenversicherung sowie eine für diese Versicherungen bestehende Anwartschaftsversicherung rückwirkend zum Eintritt der Versicherungspflicht kündigen. Die Kündigung ist unwirksam, wenn der Versicherungsnehmer dem Versicherer den Eintritt der Versicherungspflicht nicht innerhalb von zwei Monaten nachweist, nachdem der Versicherer ihn hierzu in Textform aufgefordert hat, es sei denn, der Versicherungsnehmer hat die Versäumung dieser Frist nicht zu vertreten. Macht der Versicherungsnehmer von seinem Kündigungsrecht Gebrauch, steht dem Versicherer die Prämie nur bis zu diesem Zeitpunkt zu. Später kann der Versicherungsnehmer das Versicherungsverhältnis zum Ende des Monats kündigen, in dem er den Eintritt der Versicherungspflicht nachweist. Der Versicherungspflicht steht der gesetzliche Anspruch auf Familienversicherung oder der nicht nur vorübergehende Anspruch auf Heilfürsorge aus einem beamtenrechtlichen oder ähnlichen Dienstverhältnis gleich.\n(3) Ergibt sich aus dem Versicherungsvertrag, dass bei Erreichen eines bestimmten Lebensalters oder bei Eintreten anderer dort genannter Voraussetzungen die Prämie für ein anderes Lebensalter oder eine andere Altersgruppe gilt oder die Prämie unter Berücksichtigung einer Alterungsrückstellung berechnet wird, kann der Versicherungsnehmer das Versicherungsverhältnis hinsichtlich der betroffenen versicherten Person binnen zwei Monaten nach der Änderung zum Zeitpunkt ihres Wirksamwerdens kündigen, wenn sich die Prämie durch die Änderung erhöht.\n(4) Erhöht der Versicherer auf Grund einer Anpassungsklausel die Prämie oder vermindert er die Leistung, kann der Versicherungsnehmer hinsichtlich der betroffenen versicherten Person innerhalb von zwei Monaten nach Zugang der Änderungsmitteilung mit Wirkung für den Zeitpunkt kündigen, zu dem die Prämienerhöhung oder die Leistungsminderung wirksam werden soll.\n(5) Hat sich der Versicherer vorbehalten, die Kündigung auf einzelne versicherte Personen oder Tarife zu beschränken, und macht er von dieser Möglichkeit Gebrauch, kann der Versicherungsnehmer innerhalb von zwei Wochen nach Zugang der Kündigung die Aufhebung des übrigen Teils der Versicherung zu dem Zeitpunkt verlangen, zu dem die Kündigung wirksam wird. Satz 1 gilt entsprechend, wenn der Versicherer die Anfechtung oder den Rücktritt nur für einzelne versicherte Personen oder Tarife erklärt. In diesen Fällen kann der Versicherungsnehmer die Aufhebung zum Ende des Monats verlangen, in dem ihm die Erklärung des Versicherers zugegangen ist.\n(6) Abweichend von den Absätzen 1 bis 5 kann der Versicherungsnehmer eine Versicherung, die eine Pflicht aus § 193 Abs. 3 Satz 1 erfüllt, nur dann kündigen, wenn er bei einem anderen Versicherer für die versicherte Person einen neuen Vertrag abschließt, der dieser Pflicht genügt. Die Kündigung wird nur wirksam, wenn der Versicherungsnehmer innerhalb von zwei Monaten nach der Kündigungserklärung nachweist, dass die versicherte Person bei einem neuen Versicherer ohne Unterbrechung versichert ist; liegt der Termin, zu dem die Kündigung ausgesprochen wurde, mehr als zwei Monate nach der Kündigungserklärung, muss der Nachweis bis zu diesem Termin erbracht werden."}