{"id":"206","heading":"Kündigung des Versicherers","text":"(1) Jede Kündigung einer Krankheitskostenversicherung, die eine Pflicht nach § 193 Abs. 3 Satz 1 erfüllt, ist durch den Versicherer ausgeschlossen. Darüber hinaus ist die ordentliche Kündigung einer Krankheitskosten-, Krankentagegeld- und einer Pflegekrankenversicherung durch den Versicherer ausgeschlossen, wenn die Versicherung ganz oder teilweise den im gesetzlichen Sozialversicherungssystem vorgesehenen Kranken- oder Pflegeversicherungsschutz ersetzen kann. Sie ist weiterhin ausgeschlossen für eine Krankenhaustagegeld-Versicherung, die neben einer Krankheitskostenvollversicherung besteht. Eine Krankentagegeldversicherung, für die kein gesetzlicher Anspruch auf einen Beitragszuschuss des Arbeitgebers besteht, kann der Versicherer abweichend von Satz 2 in den ersten drei Jahren unter Einhaltung einer Frist von drei Monaten zum Ende eines jeden Versicherungsjahres kündigen.\n(2) Liegen bei einer Krankenhaustagegeldversicherung oder einer Krankheitskostenteilversicherung die Voraussetzungen nach Absatz 1 nicht vor, kann der Versicherer das Versicherungsverhältnis nur innerhalb der ersten drei Versicherungsjahre zum Ende eines Versicherungsjahres kündigen. Die Kündigungsfrist beträgt drei Monate.\n(3) Wird eine Krankheitskostenversicherung oder eine Pflegekrankenversicherung vom Versicherer wegen Zahlungsverzugs des Versicherungsnehmers wirksam gekündigt, sind die versicherten Personen berechtigt, die Fortsetzung des Versicherungsverhältnisses unter Benennung des künftigen Versicherungsnehmers zu erklären; die Prämie ist ab Fortsetzung des Versicherungsverhältnisses zu leisten. Die versicherten Personen sind vom Versicherer über die Kündigung und das Recht nach Satz 1 in Textform zu informieren. Dieses Recht endet zwei Monate nach dem Zeitpunkt, zu dem die versicherte Person Kenntnis von diesem Recht erlangt hat.\n(4) Die ordentliche Kündigung eines Gruppenversicherungsvertrags, der Schutz gegen das Risiko Krankheit enthält, durch den Versicherer ist zulässig, wenn die versicherten Personen die Krankenversicherung unter Anrechnung der aus dem Vertrag erworbenen Rechte und der Alterungsrückstellung, soweit eine solche gebildet wird, zu den Bedingungen der Einzelversicherung fortsetzen können. Absatz 3 Satz 2 und 3 ist entsprechend anzuwenden."}