{"id":"214","heading":"Schlichtungsstelle","text":"(1) Das Bundesamt für Justiz kann privatrechtlich organisierte Einrichtungen als Schlichtungsstelle zur außergerichtlichen Beilegung von Streitigkeiten\n(2) Eine privatrechtlich organisierte Einrichtung kann als Schlichtungsstelle anerkannt werden, wenn sie die Voraussetzungen für eine Anerkennung als Verbraucherschlichtungsstelle nach § 24 des Verbraucherstreitbeilegungsgesetzes vom 19. Februar 2016 (BGBl. I S. 254) erfüllt. Eine anerkannte Schlichtungsstelle ist Verbraucherschlichtungsstelle nach dem Verbraucherstreitbeilegungsgesetz. Das Bundesamt für Justiz nimmt die Verbraucherschlichtungsstellen nach Absatz 1 in die Liste nach § 33 Absatz 1 des Verbraucherstreitbeilegungsgesetzes auf und macht die Anerkennung und den Widerruf oder die Rücknahme der Anerkennung im Bundesanzeiger bekannt.\n(3) Die anerkannten Schlichtungsstellen sind verpflichtet, jede Beschwerde über einen Versicherer oder einen Versicherungsvermittler, Vermittler nach § 66 und Versicherungsberater zu beantworten.\n(4) Die anerkannten Schlichtungsstellen können von dem Versicherungsvermittler, Vermittler nach § 66 oder Versicherungsberater ein Entgelt erheben. Bei offensichtlich missbräuchlichen Beschwerden kann auch von dem Versicherungsnehmer ein geringes Entgelt verlangt werden. Die Höhe des Entgeltes muss im Verhältnis zum Aufwand der anerkannten Schlichtungsstelle angemessen sein.\n(5) Nach Absatz 1 anerkannte Schlichtungsstellen haben die Bundesanstalt für Finanzdienstleistungsaufsicht über die ihnen bei ihrer Schlichtungstätigkeit bekannt gewordenen Geschäftspraktiken von Unternehmern zu unterrichten, wenn die Geschäftspraktiken die Interessen einer Vielzahl von Verbrauchern erheblich beeinträchtigen können.\n(6) Soweit keine privatrechtlich organisierte Einrichtung als Schlichtungsstelle anerkannt wird, weist das Bundesministerium der Justiz und für Verbraucherschutz im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie die Aufgaben der Schlichtungsstelle durch Rechtsverordnung ohne Zustimmung des Bundesrates einer Bundesoberbehörde oder Bundesanstalt zu und regelt deren Verfahren sowie die Erhebung von Gebühren und Auslagen. § 31 des Verbraucherstreitbeilegungsgesetzes ist entsprechend anzuwenden. Die Schlichtungsstelle ist Verbraucherschlichtungsstelle nach dem Verbraucherstreitbeilegungsgesetz und muss die Anforderungen nach dem Verbraucherstreitbeilegungsgesetz erfüllen."}