{"id":"6","heading":"Beratung des Versicherungsnehmers","text":"(1) Der Versicherer hat den Versicherungsnehmer, soweit nach der Schwierigkeit, die angebotene Versicherung zu beurteilen, oder der Person des Versicherungsnehmers und dessen Situation hierfür Anlass besteht, nach seinen Wünschen und Bedürfnissen zu befragen und, auch unter Berücksichtigung eines angemessenen Verhältnisses zwischen Beratungsaufwand und der vom Versicherungsnehmer zu zahlenden Prämien, zu beraten sowie die Gründe für jeden zu einer bestimmten Versicherung erteilten Rat anzugeben. Er hat dies unter Berücksichtigung der Komplexität des angebotenen Versicherungsvertrags zu dokumentieren.\n(2) Für die Übermittlung des erteilten Rats und der Gründe hierfür gilt § 6a.\n(3) Der Versicherungsnehmer kann auf die Beratung und Dokumentation nach den Absätzen 1 und 2 durch eine gesonderte schriftliche Erklärung verzichten, in der er vom Versicherer ausdrücklich darauf hingewiesen wird, dass sich ein Verzicht nachteilig auf seine Möglichkeit auswirken kann, gegen den Versicherer einen Schadensersatzanspruch nach Absatz 5 geltend zu machen. Handelt es sich um einen Vertrag im Fernabsatz im Sinn des § 312c des Bürgerlichen Gesetzbuchs, kann der Versicherungsnehmer in Textform verzichten.\n(4) Die Verpflichtung nach Absatz 1 Satz 1 besteht auch nach Vertragsschluss während der Dauer des Versicherungsverhältnisses, soweit für den Versicherer ein Anlass für eine Nachfrage und Beratung des Versicherungsnehmers erkennbar ist; Absatz 3 Satz 2 gilt entsprechend. Der Versicherungsnehmer kann im Einzelfall auf eine Beratung durch schriftliche Erklärung verzichten.\n(5) Verletzt der Versicherer eine Verpflichtung nach Absatz 1, 2 oder 4, ist er dem Versicherungsnehmer zum Ersatz des hierdurch entstehenden Schadens verpflichtet. Dies gilt nicht, wenn der Versicherer die Pflichtverletzung nicht zu vertreten hat.\n(6) Die Absätze 1 bis 5 sind auf Versicherungsverträge über ein Großrisiko im Sinn des § 210 Absatz 2 nicht anzuwenden, ferner dann nicht, wenn der Vertrag mit dem Versicherungsnehmer von einem Versicherungsmakler vermittelt wird."}