{"id":"7","heading":"Information des Versicherungsnehmers; Verordnungsermächtigung","text":"(1) Der Versicherer hat dem Versicherungsnehmer rechtzeitig vor Abgabe von dessen Vertragserklärung seine Vertragsbestimmungen einschließlich der Allgemeinen Versicherungsbedingungen sowie die in einer Rechtsverordnung nach Absatz 2 bestimmten Informationen in Textform mitzuteilen. Die Mitteilungen sind in einer dem eingesetzten Kommunikationsmittel entsprechenden Weise klar und verständlich zu übermitteln. Wird der Vertrag auf Verlangen des Versicherungsnehmers telefonisch oder unter Verwendung eines anderen Kommunikationsmittels geschlossen, das die Information in Textform vor der Vertragserklärung des Versicherungsnehmers nicht gestattet, muss die Information unverzüglich nach Vertragsschluss nachgeholt werden; dies gilt auch, wenn der Versicherungsnehmer durch eine gesonderte schriftliche Erklärung auf eine Information vor Abgabe seiner Vertragserklärung ausdrücklich verzichtet.\n(2) Das Bundesministerium der Justiz wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und im Benehmen mit dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz durch Rechtsverordnung ohne Zustimmung des Bundesrates zum Zweck einer umfassenden Information des Versicherungsnehmers festzulegen,\n(3) In der Rechtsverordnung nach Absatz 2 ist ferner zu bestimmen, was der Versicherer während der Laufzeit des Vertrags in Textform mitteilen muss; dies gilt insbesondere bei Änderungen früherer Informationen, ferner bei der Krankenversicherung bei Prämienerhöhungen und hinsichtlich der Möglichkeit eines Tarifwechsels sowie bei der Lebensversicherung mit Überschussbeteiligung hinsichtlich der Entwicklung der Ansprüche des Versicherungsnehmers.\n(4) Der Versicherungsnehmer kann während der Laufzeit des Vertrags jederzeit vom Versicherer verlangen, dass ihm dieser die Vertragsbestimmungen einschließlich der Allgemeinen Versicherungsbedingungen in einer Urkunde übermittelt; die Kosten für die erste Übermittlung hat der Versicherer zu tragen.\n(5) Die Absätze 1 bis 4 sind auf Versicherungsverträge über ein Großrisiko im Sinn des § 210 Absatz 2 nicht anzuwenden. Ist bei einem solchen Vertrag der Versicherungsnehmer eine natürliche Person, hat ihm der Versicherer vor Vertragsschluss das anwendbare Recht und die zuständige Aufsichtsbehörde in Textform mitzuteilen."}