{"id":"78","heading":"Haftung bei Mehrfachversicherung","text":"(1) Ist bei mehreren Versicherern ein Interesse gegen dieselbe Gefahr versichert und übersteigen die Versicherungssummen zusammen den Versicherungswert oder übersteigt aus anderen Gründen die Summe der Entschädigungen, die von jedem Versicherer ohne Bestehen der anderen Versicherung zu zahlen wären, den Gesamtschaden (Mehrfachversicherung), haften die Versicherer in der Weise als Gesamtschuldner, dass jeder Versicherer den von ihm nach dem Vertrag zu leistenden Betrag zu zahlen hat, der Versicherungsnehmer aber insgesamt nicht mehr als den Betrag des Schadens verlangen kann.\n(2) Die Versicherer sind im Verhältnis zueinander zu Anteilen nach Maßgabe der Beträge verpflichtet, die sie dem Versicherungsnehmer nach dem jeweiligen Vertrag zu zahlen haben. Ist auf eine der Versicherungen ausländisches Recht anzuwenden, kann der Versicherer, für den das ausländische Recht gilt, gegen den anderen Versicherer einen Anspruch auf Ausgleichung nur geltend machen, wenn er selbst nach dem für ihn maßgeblichen Recht zur Ausgleichung verpflichtet ist.\n(3) In der Haftpflichtversicherung von Gespannen sind bei einer Mehrfachversicherung die Versicherer im Verhältnis zueinander zu Anteilen entsprechend der Regelung in § 19 Absatz 4 des Straßenverkehrsgesetzes verpflichtet. Wird ein Unfall durch ein Gespann verursacht und ist der Kraftfahrzeughaftpflichtversicherer des Anhängers nicht verpflichtet, dem Dritten vollständigen Schadensersatz zu leisten, so unterrichtet dieser Versicherer den Dritten auf dessen Verlangen unverzüglich über die Identität des Kraftfahrzeughaftpflichtversicherers des Zugfahrzeugs oder, wenn er den Kraftfahrzeughaftpflichtversicherer des Zugfahrzeugs nicht ermitteln kann, über den Entschädigungsmechanismus nach Artikel 10 der Richtlinie 2009/103/EG des Europäischen Parlaments und des Rates vom 16. September 2009 über die Kraftfahrzeug-Haftpflichtversicherung und die Kontrolle der entsprechenden Versicherungspflicht (ABl. L 263 vom 7.10.2009, S. 11), die durch die Richtlinie (EU) 2021/2118 (ABl. L 430 vom 2.12.2021, S. 1) geändert worden ist.\n(4) Hat der Versicherungsnehmer eine Mehrfachversicherung in der Absicht vereinbart, sich dadurch einen rechtswidrigen Vermögensvorteil zu verschaffen, ist jeder in dieser Absicht geschlossene Vertrag nichtig; dem Versicherer steht die Prämie bis zu dem Zeitpunkt zu, zu dem er von den die Nichtigkeit begründenden Umständen Kenntnis erlangt."}