{"id":"7a","heading":"Querverkäufe","text":"(1) Wird ein Versicherungsprodukt zusammen mit einem Nebenprodukt oder einer Nebendienstleistung, das oder die keine Versicherung ist, als Paket oder als Teil eines Pakets oder derselben Vereinbarung angeboten, hat der Versicherer den Versicherungsnehmer darüber zu informieren, ob die Bestandteile getrennt voneinander gekauft werden können; ist dies der Fall, stellt er eine Beschreibung der Bestandteile der Vereinbarung oder des Pakets zur Verfügung und erbringt für jeden Bestandteil einen gesonderten Nachweis über Kosten und Gebühren.\n(2) Wird ein Paket angeboten, dessen Versicherungsdeckung sich von der Versicherungsdeckung beim getrennten Erwerb seiner Bestandteile unterscheidet, stellt der Versicherer dem Versicherungsnehmer eine Beschreibung der Bestandteile des Pakets und der Art und Weise zur Verfügung, wie ihre Wechselwirkung die Versicherungsdeckung ändert.\n(3) Ergänzt ein Versicherungsprodukt eine Dienstleistung, die keine Versicherung ist, oder eine Ware als Teil eines Pakets oder derselben Vereinbarung, bietet der Versicherer dem Versicherungsnehmer die Möglichkeit, die Ware oder die Dienstleistung gesondert zu kaufen. Dies gilt nicht, wenn das Versicherungsprodukt Folgendes ergänzt:\n(4) Versicherer haben in den Fällen der Absätze 1 bis 3 die Wünsche und Bedürfnisse des Versicherungsnehmers im Zusammenhang mit den Versicherungsprodukten, die Teil des Pakets oder derselben Vereinbarung sind, zu ermitteln.\n(5) Der Versicherer darf einen Restschuldversicherungsvertrag, der sich auf einen Allgemein-Verbraucherdarlehensvertrag bezieht, nur dann schließen, wenn der Versicherungsnehmer die Vertragserklärung frühestens eine Woche nach Abschluss des Allgemein-Verbraucherdarlehensvertrags abgegeben hat. Verstößt der Versicherer gegen diese Verpflichtung, so ist der Restschuldversicherungsvertrag nichtig. Der Versicherungsnehmer eines Gruppenversicherungsvertrags für Restschuldversicherungen hat gegenüber der versicherten Person die Pflichten eines Versicherers. Die versicherte Person hat die Rechte eines Versicherungsnehmers, insbesondere das Widerrufsrecht.\n(+++ § 7a Abs. 5: Zur Anwendung in der ab 1.1.2025 geltenden Fassung vgl. Art. 9 VVGEG +++)"}