{"id":"7c","heading":"Beurteilung von Versicherungsanlageprodukten; Berichtspflicht","text":"(1) Bei einer Beratung zu einem Versicherungsanlageprodukt hat der Versicherer zu erfragen:\n(2) Der Versicherer hat stets zu prüfen, ob das Versicherungsprodukt für den Versicherungsnehmer angemessen ist. Zur Beurteilung der Zweckmäßigkeit muss der Versicherer von dem Versicherungsnehmer Informationen über seine Kenntnisse und Erfahrung im Anlagebereich in Bezug auf den speziellen Produkttyp oder den speziellen Typ der Dienstleistung erfragen. Wird ein Paket entsprechend § 7a angeboten, hat der Versicherer zu berücksichtigen, ob das Paket angemessen ist. Ist der Versicherer der Auffassung, dass das Produkt für den Versicherungsnehmer unangemessen ist, warnt er den Versicherungsnehmer. Macht der Versicherungsnehmer die in Absatz 1 Satz 1 genannten Angaben nicht oder macht er unzureichende Angaben zu seinen Kenntnissen und seiner Erfahrung, warnt ihn der Versicherer, dass er wegen unzureichender Angaben nicht beurteilen kann, ob das in Betracht gezogene Produkt für ihn angemessen ist. Diese Warnungen können in einem standardisierten Format erfolgen.\n(3) Versicherer können, wenn sie keine Beratung gemäß Absatz 1 leisten, Versicherungsanlageprodukte ohne die in Absatz 2 vorgesehene Prüfung vertreiben, wenn die folgenden Bedingungen erfüllt sind:\n(4) Der Versicherer erstellt eine Aufzeichnung der Vereinbarungen mit dem Versicherungsnehmer über die Rechte und Pflichten der Parteien sowie die Bedingungen, zu denen das Versicherungsunternehmen Dienstleistungen für den Versicherungsnehmer erbringt. Die Rechte und Pflichten der Vertragsparteien können durch einen Verweis auf andere Dokumente oder Rechtstexte geregelt werden.\n(5) Der Versicherer muss dem Versicherungsnehmer angemessene Berichte über die erbrachten Dienstleistungen auf einem dauerhaften Datenträger zur Verfügung stellen. Diese Berichte enthalten regelmäßige Mitteilungen an den Versicherungsnehmer, die die Art und die Komplexität der jeweiligen Versicherungsanlageprodukte sowie die Art der für den Versicherungsnehmer erbrachten Dienstleistung berücksichtigen, und gegebenenfalls die Kosten, die mit den getätigten Geschäften und den erbrachten Dienstleistungen verbunden sind. Erbringt der Versicherer eine Beratungsleistung zu einem Versicherungsanlageprodukt, stellt er dem Versicherungsnehmer vor Vertragsabschluss auf einem dauerhaften Datenträger eine Erklärung zur Verfügung, in der die erbrachte Beratungsleistung und die dabei berücksichtigten Präferenzen, Ziele und anderen kundenspezifischen Merkmale aufgeführt sind. § 6a findet Anwendung; über eine Website kann die Erklärung jedoch nicht erbracht werden. Wenn der Versicherungsvertrag unter Verwendung eines Fernkommunikationsmittels abgeschlossen wird und die vorherige Aushändigung der Angemessenheitserklärung nicht möglich ist, kann der Versicherer dem Versicherungsnehmer die Angemessenheitserklärung auf einem dauerhaften Datenträger unverzüglich nach Abschluss des Versicherungsvertrags zur Verfügung stellen, sofern die folgenden Bedingungen erfüllt sind:"}