{"id":"6a","heading":"Bekanntgabe von Prüfstellen","text":"(1) Auf Antrag hat die zuständige Behörde die Stelle bekannt zu geben, die berechtigt ist, eine Anlage nach § 6 Absatz 2 Nummer 1 zu überprüfen. Dem Antrag ist zu entsprechen, wenn der Antragsteller über die erforderliche Fachkunde, Unabhängigkeit, Zuverlässigkeit und gerätetechnische Ausstattung verfügt. Die Bekanntgabe gilt für das gesamte Bundesgebiet. Sie kann mit einem Vorbehalt des Widerrufs, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Verfahren nach dieser Vorschrift können über eine einheitliche Stelle abgewickelt werden. Die Prüfung des Antrags auf Bekanntgabe muss innerhalb von drei Monaten abgeschlossen sein; § 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.\n(2) Bei der Prüfung des Antrags auf Bekanntgabe stehen Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Absatz 1 Satz 2 oder die aufgrund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt. Nachweise sind der zuständigen Behörde im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche Übersetzung können verlangt werden. Hinsichtlich der Überprüfung der erforderlichen Fachkunde des Antragstellers gilt § 36a Absatz 1 Satz 2, Absatz 2 und 4 der Gewerbeordnung entsprechend; bei vorübergehender und nur gelegentlicher Tätigkeit eines Staatsangehörigen eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum gilt hinsichtlich der erforderlichen Fachkunde § 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend.\n(3) Die Entscheidung über den Antrag trifft die zuständige Behörde des Landes, in dem die Stelle ihren Geschäftssitz hat.\n(4) Gleichwertige Anerkennungen aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum stehen Bekanntgaben nach Absatz 1 gleich."}