{"id":"3","heading":"Auftrag","text":"(1) Ein Auftrag umfasst alle Amtshandlungen, die zu seiner Durchführung erforderlich sind; einem Vollstreckungsauftrag können mehrere Vollstreckungstitel zugrunde liegen. Werden bei der Durchführung eines Auftrags mehrere Amtshandlungen durch verschiedene Gerichtsvollzieher erledigt, die ihren Amtssitz in verschiedenen Amtsgerichtsbezirken haben, gilt die Tätigkeit jedes Gerichtsvollziehers als Durchführung eines besonderen Auftrags. Jeweils verschiedene Aufträge sind die Zustellung auf Betreiben der Parteien, die Vollstreckung einschließlich der Verwertung und besondere Geschäfte nach Abschnitt 4 des Kostenverzeichnisses, soweit sie nicht Nebengeschäft sind. Die Vollziehung eines Haftbefehls ist ein besonderer Auftrag.\n(2) Es handelt sich jedoch um denselben Auftrag, wenn der Gerichtsvollzieher gleichzeitig beauftragt wird,\n(3) Ein Auftrag ist erteilt, wenn er dem Gerichtsvollzieher oder der Geschäftsstelle des Gerichts, deren Vermittlung oder Mitwirkung in Anspruch genommen wird, zugegangen ist. Wird der Auftrag zur Abnahme der Vermögensauskunft mit einem Vollstreckungsauftrag verbunden (§ 807 Abs. 1 der Zivilprozessordnung), gilt der Auftrag zur Abnahme der Vermögensauskunft als erteilt, sobald die Voraussetzungen nach § 807 Abs. 1 der Zivilprozessordnung vorliegen.\n(4) Ein Auftrag gilt als durchgeführt, wenn er zurückgenommen worden ist oder seiner Durchführung oder weiteren Durchführung Hinderungsgründe entgegenstehen. Dies gilt nicht, wenn der Auftraggeber zur Fortführung des Auftrags eine richterliche Anordnung nach § 758a der Zivilprozessordnung beibringen muss und diese Anordnung dem Gerichtsvollzieher innerhalb eines Zeitraumes von drei Monaten zugeht, der mit dem ersten Tag des auf die Absendung einer entsprechenden Anforderung an den Auftraggeber folgenden Kalendermonats beginnt. Satz 2 ist entsprechend anzuwenden, wenn der Schuldner zu dem Termin zur Abnahme der Vermögensauskunft nicht erscheint oder die Abgabe der Vermögensauskunft ohne Grund verweigert und der Gläubiger innerhalb des in Satz 2 genannten Zeitraums einen Auftrag zur Vollziehung eines Haftbefehls erteilt. Der Zurücknahme steht es gleich, wenn der Gerichtsvollzieher dem Auftraggeber mitteilt, dass er den Auftrag als zurückgenommen betrachtet, weil damit zu rechnen ist, die Zwangsvollstreckung werde fruchtlos verlaufen, und wenn der Auftraggeber nicht bis zum Ablauf des auf die Absendung der Mitteilung folgenden Kalendermonats widerspricht. Der Zurücknahme steht es auch gleich, wenn im Falle des § 4 Abs. 1 Satz 1 und 2 der geforderte Vorschuss nicht bis zum Ablauf des auf die Absendung der Vorschussanforderung folgenden Kalendermonats beim Gerichtsvollzieher eingegangen ist."}