{"id":"7","heading":"Kuratorium","text":"(1) Das Kuratorium besteht aus mindestens elf Mitgliedern. Die Deutsche Postbank AG ist berechtigt, einen Vertreter zu entsenden. Ein weiteres Mitglied kann vom Bundesrat benannt werden. Die Mitglieder des Kuratoriums werden vom Bundesministerium der Finanzen für die Dauer von fünf Jahren bestellt. Die Vertreter der Unternehmen werden auf Vorschlag des jeweiligen Unternehmens, die Vertreter des Museumswesens werden auf Vorschlag des Deutschen Museumsbundes e.V. bestellt. Eine wiederholte Bestellung ist zulässig.\n(2) Für jedes der Mitglieder ist ein Stellvertreter zu bestellen. Absatz 1 gilt entsprechend.\n(3) Die Mitglieder oder ihre Stellvertreter erhalten Ersatz von Reisekosten und eine angemessene Aufwandsentschädigung, die das Bundesministerium der Finanzen festsetzt.\n(4) Zur Förderung des Stiftungszwecks können auf Antrag auch Vertreter anderer Unternehmen oder Privatpersonen in das Kuratorium aufgenommen werden. Der Antrag bedarf der Genehmigung durch das Bundesministerium der Finanzen. Die Genehmigung wird nach pflichtgemäßem Ermessen erteilt. Vorher ist das Kuratorium anzuhören. Absatz 1 Satz 4 bis 6 gilt entsprechend.\n(5) Scheidet ein Kuratoriumsmitglied oder sein Vertreter vorzeitig aus, so kann eine Bestellung des Nachfolgers nur für den Rest der Zeit, für die das Mitglied oder der Vertreter bestellt waren, erfolgen.\n(6) Das Kuratorium ist beschlußfähig, wenn mehr als die Hälfte seiner Mitglieder anwesend ist. Soweit in diesem Gesetz nichts anderes vorgeschrieben ist, faßt es seine Beschlüsse mit einfacher Mehrheit der abgegebenen Stimmen. Der Vertreter des Bundesrates und die beiden Vertreter des technischen und allgemeinen Museumswesens haben nur beratende Stimme.\n(7) Das Kuratorium gibt sich eine Geschäftsordnung, die der Genehmigung durch das Bundesministerium der Finanzen bedarf.\n(8) Das Kuratorium wählt nach Maßgabe seiner Geschäftsordnung aus seiner Mitte den Vorsitzenden und einen stellvertretenden Vorsitzenden.\n(9) Das Nähere regelt die Satzung."}