{"id":"5","heading":"Mitteilung der erhaltenen Ölmengen","text":"(1) Das Bundesministerium für Wirtschaft und Energie teilt dem Direktor des Internationalen Entschädigungsfonds für Ölverschmutzungsschäden (Fonds) die in Artikel 15 Abs. 2 des Fondsübereinkommens von 1992 und dem Direktor des Zusatzfondsübereinkommens von 2003 die in Artikel 13 des Zusatzfondsübereinkommens von 2003 vorgesehenen Angaben hinsichtlich des im Geltungsbereich dieses Gesetzes erhaltenen beitragspflichtigen Öls mit.\n(2) Personen, die wegen des Erhalts von Öl im Geltungsbereich dieses Gesetzes zur Zahlung von Beiträgen an den Fonds und an den Zusatzfonds von 2003 verpflichtet sind, haben dem Bundesministerium für Wirtschaft und Energie die für dessen Mitteilung nach Absatz 1 erforderlichen Angaben über ihren Erhalt von Öl zu machen und deren Richtigkeit auf Verlangen des Bundesministeriums für Wirtschaft und Energie zu beweisen.\n(3) Macht eine nach Absatz 2 mitteilungspflichtige Person über den Erhalt beitragspflichtigen Öls nicht oder nicht rechtzeitig die vorgeschriebenen Angaben oder erbringt sie nicht die verlangten Beweise, so kann das Bundesministerium für Wirtschaft und Energie nach Ablauf einer angemessenen Nachfrist seiner Mitteilung eine im Wege der Schätzung ermittelte Menge beitragspflichtigen Öls zugrunde legen.\n(4) Außer für die in Absatz 1 vorgesehene Mitteilung dürfen die nach Absatz 2 gemachten Angaben Dritten weder vom Bundesministerium für Wirtschaft und Energie noch von nachgeordneten Behörden zugänglich gemacht werden.\n(5) \"Assoziierte Personen\" im Sinne von Artikel 10 Abs. 2 Buchstabe b des Fondsübereinkommens von 1992 sind rechtlich selbständige Unternehmen, die im Verhältnis zueinander in Mehrheitsbesitz stehende Unternehmen und mit Mehrheit beteiligte Unternehmen sind. Ob im Sinne des Satzes 1 Unternehmen im Verhältnis zueinander in Mehrheitsbesitz stehende Unternehmen und mit Mehrheit beteiligte Unternehmen sind, bestimmt sich nach dem sinngemäß anzuwendenden § 16 des Aktiengesetzes.\n(6) Das Bundesministerium für Wirtschaft und Energie kann die ihm nach den Absätzen 1 bis 3 zugewiesenen Aufgaben auf eine nachgeordnete Behörde übertragen.\n(7) Das Bundesministerium für Wirtschaft und Energie erläßt im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung nähere Bestimmungen über die in Absatz 2 vorgesehenen Angaben, ihre Form und die zu wahrenden Fristen."}