{"id":"15","heading":"Ermittlung der Netzentgelte","text":"(1) Die Netzkosten sind möglichst verursachungsgerecht zunächst in die Beträge aufzuteilen, die durch Einspeiseentgelte einerseits und Ausspeiseentgelte andererseits zu decken sind. Es ist eine angemessene Aufteilung der Gesamtkosten zwischen den Ein- und Ausspeisepunkten zu gewährleisten. Die Aufteilung der Kosten und Änderung der Aufteilung haben Betreiber von Gasversorgungsnetzen der Regulierungsbehörde jeweils unverzüglich anzuzeigen und ihr in einer für sachkundige Dritte nachvollziehbaren Weise zu begründen.\n(2) Die Bildung der Einspeiseentgelte erfolgt durch den Netzbetreiber möglichst verursachungsgerecht nach anerkannten betriebswirtschaftlichen Verfahren, soweit die Regulierungsbehörde nach § 30 Abs. 2 Nr. 7 nicht ein oder mehrere derartige Verfahren vorgibt. Dabei sind folgende Anforderungen zu erfüllen:\n(3) Die Bildung der Ausspeiseentgelte erfolgt möglichst verursachungsgerecht durch den Netzbetreiber auf Grundlage der nach Absatz 1 auf die Ausspeisepunkte umzulegenden Netzkosten nach anerkannten betriebswirtschaftlichen Verfahren. Dabei können auch die Lage der Ausspeisepunkte, deren Entfernung zu den Einspeisepunkten und die Druckstufe im Ausspeisepunkt Berücksichtigung finden. Im Übrigen gelten die Anforderungen nach Absatz 2 Satz 2 Nr. 1 bis 3 entsprechend.\n(4) Die Entgelte für die einzelnen Ein- und Ausspeisepunkte werden grundsätzlich unabhängig voneinander gebildet. Die Entgelte an den einzelnen Ausspeisepunkten sollen in angemessenem Verhältnis zueinander stehen. Unbeschadet dieser Regelung sind für Gruppen von Ein- oder Ausspeisepunkten einheitliche Entgelte zu bilden, soweit die Kapazitätsnutzung an unterschiedlichen Punkten innerhalb dieser Gruppe nicht zu erheblichen Unterschieden in der Belastung des Leitungsnetzes führt.\n(5) Die Kalkulation der Netzentgelte ist so durchzuführen, dass nach dem Ende einer bevorstehenden Kalkulationsperiode die Differenz zwischen den aus den Netzentgelten tatsächlich erzielten Erlösen und den nach § 4 ermittelten und in der bevorstehenden Kalkulationsperiode zu deckenden Netzkosten möglichst gering ist. Dabei ist das Buchungsverhalten der Netznutzer, insbesondere hinsichtlich unterbrechbarer und unterjähriger Kapazitätsprodukte, zu berücksichtigen.\n(6) Abweichend von den Absätzen 3 und 4 kann der Netzbetreiber auf Grundlage der nach Absatz 1 auf die Ausspeisepunkte umzulegenden Netzkosten einheitliche Ausspeiseentgelte bilden. Es kann dabei nach der Druckstufe oder dem Leitungsdurchmesser differenziert werden.\n(7) Für leistungsgemessene Ausspeisepunkte sind jeweils getrennt nach Hoch-, Mittel- und Niederdruck ein Entgelt für den Messstellenbetrieb, ein Entgelt jeweils für die Messung und ein Entgelt für die Abrechnung festzulegen. Für Ausspeisepunkte ohne Leistungsmessung ist ebenfalls ein Entgelt für den Messstellenbetrieb ein Entgelt für die Messung und ein Entgelt für die Abrechnung festzulegen. Die Entgelte sind jeweils für jeden Ausspeisepunkt zu erheben. Die Mess- und Abrechnungsentgelte richten sich nach den Kosten, die den jeweiligen Kostenstellen zugeordnet sind und der Anzahl der entsprechenden Ausspeisepunkte.\n(8) Andere als in dieser Verordnung genannte Entgelte sind nicht zulässig.\n(+++ § 15 Abs. 7: Zur Anwendung vgl. § 7 Abs. 1 MessbG +++)"}