{"id":"18","heading":"Besondere Regeln für örtliche Verteilernetze","text":"(1) Grundlage des Systems der Entgeltbildung für den Netzzugang zu örtlichen Verteilernetzen ist abweichend von den §§ 14 bis 16 ein transaktionsunabhängiges Punktmodell. Die für das jeweilige Verteilernetz nach § 4 ermittelten Netzkosten werden über ein jährliches Netzentgelt gedeckt. Für die Einspeisung von Gas in das örtliche Verteilernetz sind keine Netzentgelte zu entrichten.\n(2) Die von den Netznutzern zu entrichtenden Netzentgelte sind ihrer Höhe nach unabhängig von der Druckstufe und von der räumlichen Entfernung zwischen dem Ort der Einspeisung des Gases und dem Ort der Entnahme. Sie sind verursachungsgerecht zu bilden.\n(3) Das Netzentgelt pro Ausspeisepunkt besteht aus einem Jahresleistungspreis in Euro pro Kilowatt und einem Arbeitspreis in Cent pro Kilowattstunde. Das Jahresleistungsentgelt ist das Produkt aus dem jeweiligen Jahresleistungspreis und der Jahreshöchstleistung in Kilowatt der jeweiligen Entnahme im Abrechnungsjahr. Das Arbeitsentgelt ist das Produkt aus dem jeweiligen Arbeitspreis und der im Abrechnungsjahr jeweils entnommenen gaswirtschaftlichen Arbeit in Kilowattstunden.\n(4) Für Entnahmen ohne Leistungsmessung ist anstelle des Leistungs- und Arbeitspreises ein Arbeitspreis in Cent pro Kilowattstunde festzulegen. Soweit zusätzlich ein monatlicher Grundpreis in Euro pro Monat festgelegt wird, haben Grundpreis und Arbeitspreis in angemessenem Verhältnis zueinander zu stehen. Das sich aus dem Grundpreis und dem Arbeitspreis ergebende Entgelt hat in einem angemessenen Verhältnis zu jenem Entgelt zu stehen, das bei einer leistungsgemessenen Entnahme auf Grundlage der Arbeits- und Leistungswerte nach dem Standardlastprofil des Netznutzers entstehen würde.\n(5) Die Bildung der Netzentgelte erfolgt auf Grundlage der ermittelten Netzkosten verursachungsgerecht jeweils durch jeden Betreiber eines Gasverteilernetzes. Dabei sind die Kosten in einem angemessenen Verhältnis auf Leistung und Arbeit aufzuteilen. Die Leistungspreise können von der Jahreshöchstleistung und die Arbeitspreise von der Jahresarbeit abhängen.\n(6) Die Kalkulation der Netzentgelte ist so durchzuführen, dass nach dem Ende einer bevorstehenden Kalkulationsperiode die Differenz zwischen den aus den Netzentgelten tatsächlich erzielten Erlösen und den nach § 4 ermittelten und in der bevorstehenden Kalkulationsperiode zu deckenden Netzkosten möglichst gering ist.\n(7) Die Netzbetreiber haben die Vorgehensweise bei der Bildung der Netzentgelte vollständig und in für sachkundige Dritte nachvollziehbarer Weise zu dokumentieren und die Dokumentation auf Verlangen der Regulierungsbehörde vorzulegen."}