{"id":"3","heading":"Grundsätze der Entgeltbestimmung","text":"(1) Für die Ermittlung der Netzentgelte sind die Netzkosten nach den §§ 4 bis 10 zusammenzustellen. Die ermittelten Netzkosten sind anschließend nach § 12 vollständig den dort aufgeführten Hauptkostenstellen zuzuordnen. Die Netzentgelte für die Gasfernleitung und Gasverteilung sind nach Maßgabe der §§ 13 bis 18 und 20 zu bestimmen. Die Ermittlung der Kosten und der Netzentgelte erfolgt auf der Basis der Daten des abgelaufenen Geschäftsjahres; gesicherte Erkenntnisse über das Planjahr können dabei berücksichtigt werden. Soweit hinsichtlich der Kostenermittlung keine besonderen Regelungen getroffen werden, sind die Leitsätze für die Preisermittlung auf Grund von Selbstkosten nach der Anlage zur Verordnung PR Nr. 30/53 über die Preise bei öffentlichen Aufträgen vom 21. November 1953 (BAnz Nr. 244), die zuletzt durch Artikel 70 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1864) geändert worden ist, heranzuziehen.\n(2) Betreiber von überregionalen Gasfernleitungsnetzen können die Entgelte für die Nutzung der Fernleitungsnetze abweichend von den §§ 4 bis 18 nach Maßgabe des § 19 bilden, wenn das Fernleitungsnetz zu einem überwiegenden Teil wirksamem bestehenden oder potenziellen Leitungswettbewerb ausgesetzt ist. Voraussetzung für die Feststellung von wirksamem bestehenden oder potenziellen Wettbewerb ist zumindest, dass\n(3) Betreiber von Fernleitungsnetzen, die die Entgelte nach Absatz 2 bilden, haben dies unverzüglich der Regulierungsbehörde schriftlich oder elektronisch anzuzeigen sowie das Vorliegen der in Absatz 2 genannten Voraussetzungen nachzuweisen. Weitere Anzeigen nach Satz 1 sind jeweils zwei Jahre vor Beginn einer Regulierungsperiode nach § 3 der Anreizregulierungsverordnung, erstmals vor Beginn der zweiten Regulierungsperiode bei der Regulierungsbehörde einzureichen. Die Regulierungsbehörde hat zu prüfen, ob die Voraussetzungen nach Absatz 2 Satz 1 und 2 vorliegen. Stellt sie fest, dass dies nicht der Fall ist, hat sie von ihren Befugnissen nach § 65 des Energiewirtschaftsgesetzes Gebrauch zu machen. Bis zu einer Entscheidung nach Satz 4 können Entgelte in jedem Fall nach Absatz 2 Satz 1 gebildet werden."}