{"id":"6","heading":"Kalkulatorische Abschreibungen","text":"(1) Zur Gewährleistung eines langfristig angelegten leistungsfähigen und zuverlässigen Netzbetriebs ist die Wertminderung der betriebsnotwendigen Anlagegüter nach den Absätzen 2 bis 7 als Kostenposition bei der Ermittlung der Netzkosten in Ansatz zu bringen (kalkulatorische Abschreibungen). Die kalkulatorischen Abschreibungen treten insoweit in der kalkulatorischen Kosten- und Erlösrechnung an die Stelle der entsprechenden bilanziellen Abschreibungen der Gewinn- und Verlustrechnung. Bei der Ermittlung der kalkulatorischen Abschreibungen ist jeweils zu unterscheiden nach Anlagegütern, die vor dem 1. Januar 2006 aktiviert wurden (Altanlage), und Anlagegütern, die ab dem 1. Januar 2006 aktiviert werden (Neuanlage).\n(2) Die kalkulatorischen Abschreibungen der Altanlagen sind unter Berücksichtigung der Eigenkapitalquote nach der linearen Abschreibungsmethode zu ermitteln. Für die Ermittlung der kalkulatorischen Abschreibungen\n(3) Der Tagesneuwert ist der unter Berücksichtigung der technischen Entwicklung maßgebliche Anschaffungswert zum jeweiligen Bewertungszeitpunkt. Die Umrechnung der historischen Anschaffungs- und Herstellungskosten der betriebsnotwendigen Anlagegüter auf Tagesneuwerte zum jeweiligen Stichtag erfolgt unter Verwendung von Indexreihen des Statistischen Bundesamtes nach Maßgabe des § 6a. Im Falle der Gasversorgungsnetze in Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen können für jene Anlagegüter, deren Errichtung zeitlich vor ihrer erstmaligen Bewertung in Deutscher Mark liegt, die Anschaffungs- und Herstellungskosten unter Verwendung zeitnaher üblicher Anschaffungs- und Herstellungskosten und einer Rückrechnung mittels der anwendbaren Preisindizes ermittelt werden.\n(4) Die kalkulatorischen Abschreibungen der Neuanlagen sind ausgehend von den jeweiligen historischen Anschaffungs- und Herstellungskosten nach der linearen Abschreibungsmethode zu ermitteln.\n(5) Die kalkulatorischen Abschreibungen sind für jede Anlage jährlich auf Grundlage der jeweiligen betriebsgewöhnlichen Nutzungsdauern nach Anlage 1 vorzunehmen. Die jeweils für eine Anlage in Anwendung gebrachte betriebsgewöhnliche Nutzungsdauer ist für die Restdauer ihrer kalkulatorischen Abschreibung unverändert zu lassen. Die kalkulatorischen Abschreibungen sind jahresbezogen zu ermitteln. Dabei ist jeweils ein Zugang des Anlagegutes zum 1. Januar des Anschaffungsjahres zugrunde zu legen.\n(6) Der kalkulatorische Restwert eines Anlageguts beträgt nach Ablauf des ursprünglich angesetzten Abschreibungszeitraums Null. Ein Wiederaufleben kalkulatorischer Restwerte ist unzulässig. Bei Veränderung der ursprünglichen Abschreibungsdauer während der Nutzung ist sicherzustellen, dass keine Erhöhung der Kalkulationsgrundlage erfolgt. In einem solchen Fall bildet der jeweilige Restwert des Wirtschaftsguts zum Zeitpunkt der Abschreibungsdauerumstellung die Grundlage der weiteren Abschreibung. Der neue Abschreibungsbetrag ergibt sich aus der Division des Restwertes durch die Restabschreibungsdauer. Es erfolgt keine Abschreibung unter Null.\n(7) Das Verbot von Abschreibungen unter Null gilt ungeachtet der Änderung von Eigentumsverhältnissen oder der Begründung von Schuldverhältnissen."}