{"id":"7","heading":"Kalkulatorische Eigenkapitalverzinsung","text":"(1) Die Verzinsung des von Betreibern von Gasversorgungsnetzen eingesetzten Eigenkapitals erfolgt im Wege einer kalkulatorischen Eigenkapitalverzinsung auf Grundlage des betriebsnotwendigen Eigenkapitals. Das betriebsnotwendige Eigenkapital ergibt sich aus der Summe der\n(2) Als Abzugskapital ist das zinslos zur Verfügung stehende Kapital zu behandeln. Es ist jeweils der Mittelwert aus Jahresanfangs- und Jahresendbestand der folgenden Positionen anzusetzen:\n(3) Zur Festlegung der Basis für die Eigenkapitalverzinsung ist das betriebsnotwendige Eigenkapital auf Neu- und Altanlagen aufzuteilen. Der auf die Neuanlagen entfallende Anteil bestimmt sich nach dem Anteil, den der Restwert der Neuanlagen nach Absatz 1 Satz 2 Nr. 3 an der Summe der Restwerte des Sachanlagevermögens nach Absatz 1 Satz 2 Nr. 1 bis 3 hat. Der auf die Altanlagen entfallende Anteil bestimmt sich nach dem Anteil, den die Summe der Restwerte der Altanlagen nach Absatz 1 Satz 2 Nr. 1 und 2 an der Summe der Restwerte des Sachanlagevermögens nach Absatz 1 Satz 2 Nr. 1 bis 3 hat.\n(4) Der auf das betriebsnotwendige Eigenkapital, das auf Neuanlagen entfällt, anzuwendende Eigenkapitalzinssatz darf den auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitt der von der Deutschen Bundesbank veröffentlichten Umlaufsrenditen festverzinslicher Wertpapiere inländischer Emittenten zuzüglich eines angemessenen Zuschlags zur Abdeckung netzbetriebsspezifischer unternehmerischer Wagnisse nach Absatz 5 nicht überschreiten. Der auf das betriebsnotwendige Eigenkapital, das auf Altanlagen entfällt, anzuwendende Eigenkapitalzinssatz ist zusätzlich um den auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitt der Preisänderungsrate gemäß dem vom Statistischen Bundesamt veröffentlichten Verbraucherpreisgesamtindex zu ermäßigen.\n(5) Die Höhe des Zuschlags zur Abdeckung netzbetriebsspezifischer unternehmerischer Wagnisse ist insbesondere unter Berücksichtigung folgender Umstände zu ermitteln:\n(6) Über die Eigenkapitalzinssätze nach § 21 Abs. 2 des Energiewirtschaftsgesetzes entscheidet die Regulierungsbehörde in Anwendung der Absätze 4 und 5 vor Beginn einer Regulierungsperiode nach § 3 der Anreizregulierungsverordnung, erstmals zum 1. Januar 2009, durch Festlegung nach § 29 Abs. 1 des Energiewirtschaftsgesetzes. Die Festlegung nach Satz 1 erfolgt jeweils für die Dauer einer Regulierungsperiode nach § 3 der Anreizregulierungsverordnung. Bis zur erstmaligen Festlegung durch die Regulierungsbehörde beträgt der Eigenkapitalzinssatz bei Neuanlagen 9,21 Prozent vor Steuern und bei Altanlagen 7,8 Prozent vor Steuern.\n(7) Der Zinssatz für den die Eigenkapitalquote übersteigenden Anteil des Eigenkapitals nach Absatz 1 Satz 5 bestimmt sich als gewichteter Durchschnitt des auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitts der folgenden von der Deutschen Bundesbank veröffentlichten Umlaufsrenditen:"}