{"id":"1b","heading":"Unterrichtung über voraussichtlich beizubringende Unterlagen","text":"(1) Auf Antrag oder wenn die zuständige Behörde es für zweckmäßig hält, unterrichtet und berät die zuständige Behörde den Träger des UVP-pflichtigen Vorhabens frühzeitig entsprechend dem Planungsstand über Inhalt, Umfang und Detailtiefe der Angaben, die der Vorhabenträger voraussichtlich in den UVP-Bericht aufnehmen muss (Untersuchungsrahmen).\n(2) Der Träger des UVP-pflichtigen Vorhabens hat der zuständigen Behörde geeignete Unterlagen zu den Merkmalen des Vorhabens, einschließlich seiner Größe und Leistung, und des Standorts sowie zu den möglichen Umweltauswirkungen vorzulegen.\n(3) Die Unterrichtung und Beratung kann sich auch auf weitere Gesichtspunkte des Verfahrens, insbesondere auf dessen zeitlichen Ablauf, auf die zu beteiligenden Behörden oder die Einholung von Sachverständigengutachten erstrecken. Verfügen die Genehmigungsbehörde oder die zu beteiligenden Behörden über Informationen, die für die Beibringung der in § 3 genannten Unterlagen zweckdienlich sind, stellen sie die Informationen dem Vorhabenträger zur Verfügung.\n(4) Vor der Unterrichtung über den Untersuchungsrahmen gibt die Genehmigungsbehörde dem Vorhabenträger sowie den nach § 7 Absatz 4 Satz 1 des Atomgesetzes zu beteiligenden Behörden Gelegenheit zu einer Besprechung. Die Besprechung soll sich auch auf den Gegenstand, den Umfang und die Methoden der Umweltverträglichkeitsprüfung sowie sonstige für die Durchführung der Umweltverträglichkeitsprüfung erhebliche Fragen erstrecken. Zur Besprechung können Sachverständige, nach § 7a in Verbindung mit § 55 des Gesetzes über die Umweltverträglichkeitsprüfung zu beteiligende Behörden, nach § 3 des Umwelt-Rechtsbehelfsgesetzes anerkannte Umweltvereinigungen sowie sonstige Dritte hinzugezogen werden. Das Ergebnis der Besprechung wird von der zuständigen Behörde dokumentiert.\n(5) Bedarf ein UVP-pflichtiges Vorhaben der Zulassung durch mehrere Behörden, obliegen der atomrechtlichen Genehmigungsbehörde die in Absatz 1 und 2 sowie § 14a Abs. 1 beschriebenen Aufgaben nur, wenn sie auf Grund des § 31 Absatz 1 Satz 1 des Gesetzes über die Umweltverträglichkeitsprüfung als federführende Behörde bestimmt ist. Sie hat diese Aufgaben im Zusammenwirken zumindest mit den anderen Zulassungsbehörden und der für Naturschutz- und Landschaftspflege zuständigen Behörde wahrzunehmen, deren Aufgabenbereich durch das Vorhaben berührt wird. Im übrigen bleibt die Befugnis der Länder unberührt, der federführenden Behörde auf Grund des § 31 Absatz 2 Satz 2 des Gesetzes über die Umweltverträglichkeitsprüfung weitere Zuständigkeiten zu übertragen."}