{"id":"4","heading":"Bekanntmachung des Vorhabens","text":"(1) Sind die zur Auslegung (§ 6) erforderlichen Unterlagen vollständig, so hat die Genehmigungsbehörde das Vorhaben in ihrem amtlichen Veröffentlichungsblatt und außerdem in örtlichen Tageszeitungen, die im Bereich des Standortes der Anlage verbreitet sind, öffentlich bekanntzumachen. Eine zusätzliche Bekanntmachung und Auslegung ist, auch in den Fällen der §§ 18 und 19, nur nach Maßgabe der Absätze 2 und 3 erforderlich. Auf die Bekanntmachung ist im Bundesanzeiger hinzuweisen.\n(2) Wird das Vorhaben während des Genehmigungsverfahrens wesentlich geändert, so darf die Genehmigungsbehörde von einer zusätzlichen Bekanntmachung und Auslegung absehen, wenn im Sicherheitsbericht keine zusätzlichen oder anderen Umstände darzulegen wären, die nachteilige Auswirkungen für Dritte besorgen lassen. Dies ist insbesondere dann der Fall, wenn erkennbar ist, daß nachteilige Auswirkungen für Dritte durch die zur Vorsorge gegen Schäden getroffenen oder vom Träger des Vorhabens vorgesehenen Maßnahmen ausgeschlossen werden oder die sicherheitstechnischen Nachteile der Änderung im Verhältnis zu den sicherheitstechnischen Vorteilen gering sind. Eine zusätzliche Bekanntmachung und Auslegung (§ 6) ist erforderlich bei\n(3) Wird das Vorhaben während eines Genehmigungsverfahrens, in dem eine Prüfung nach § 1a durchzuführen ist, geändert, ist ein Absehen von einer zusätzlichen Bekanntmachung und Auslegung nur zulässig, wenn bei der Änderung keine zusätzlichen oder anderen erheblichen Auswirkungen auf in § 1a genannte Schutzgüter zu besorgen sind. Absatz 2 Satz 4 gilt entsprechend.\n(4) Wird eine Genehmigung zur wesentlichen Veränderung einer Anlage oder ihres Betriebes im Sinne von § 7 Abs. 1 des Atomgesetzes oder eine Genehmigung nach § 7 Abs. 3 des Atomgesetzes beantragt, kann die Genehmigungsbehörde von der Bekanntmachung und Auslegung unter den in Absatz 2 genannten Voraussetzungen absehen. Ein Absehen von der Bekanntmachung und Auslegung ist nicht zulässig, wenn nach dem Gesetz über die Umweltverträglichkeitsprüfung die Verpflichtung zur Durchführung einer Umweltverträglichkeitsprüfung besteht. Absatz 2 Satz 4 gilt entsprechend.\n(5) Von der Bekanntmachung und der Auslegung kann ferner abgesehen werden, wenn der Antrag eine Anlage zur Spaltung von Kernbrennstoffen betrifft, deren Höchstleistung ein Kilowatt thermische Dauerleistung nicht überschreitet oder die dem Antrieb von Schiffen dient oder dienen soll.\n(6) (weggefallen)"}