{"id":"4","heading":"Sonstige Rechtshilfe","text":"(1) Vorbehaltlich des Satzes 2 wird dem Gerichtshof auf Ersuchen für Verfahren wegen Straftaten, die seiner Gerichtsbarkeit unterliegen, sonstige Rechtshilfe gemäß dem Fünften Teil des Gesetzes über die internationale Rechtshilfe in Strafsachen geleistet. Die §§ 47, 49 bis 52, 53 Abs. 2, §§ 58 und 59 des IStGH-Gesetzes finden entsprechende Anwendung.\n(2) Verlangt der Gerichtshof das persönliche Erscheinen einer Person, die sich im Geltungsbereich dieses Gesetzes auf freiem Fuß befindet, als Zeuge zur Vernehmung, zur Gegenüberstellung oder zur Einnahme eines Augenscheins, so kann ihr Erscheinen mit denselben Ordnungsmitteln durchgesetzt werden, die im Falle der Ladung durch ein deutsches Gericht oder eine deutsche Staatsanwaltschaft angeordnet werden könnten. Befindet sich die Person für ein deutsches Verfahren in Untersuchungs- oder Strafhaft oder ist sie auf Grund der Anordnung einer freiheitsentziehenden Maßregel der Besserung und Sicherung untergebracht, so kann sie ungeachtet des Vorliegens der Voraussetzungen des § 62 Abs. 1 Nr. 1 und 2 des Gesetzes über die internationale Rechtshilfe in Strafsachen vorübergehend an den Gerichtshof überstellt werden.\n(3) Angehörigen und Bevollmächtigten des Gerichtshofes und sonst am Verfahren beteiligten Personen wird auf Ersuchen die Anwesenheit bei der Vornahme von Rechtshilfehandlungen im Geltungsbereich dieses Gesetzes gestattet; sie können Fragen oder Maßnahmen anregen. Die Angehörigen und Bevollmächtigten des Gerichtshofes können Niederschriften sowie Ton-, Bild- oder Videoaufzeichnungen der Rechtshilfehandlung fertigen.\n(4) Auf besonderes Ersuchen können Angehörige und Bevollmächtigte des Gerichtshofes in Absprache mit den zuständigen deutschen Behörden Vernehmungen, Augenscheinseinnahmen und ähnliche Beweiserhebungen im Geltungsbereich dieses Gesetzes selbständig vornehmen. Die Anordnung und Durchführung von Zwangsmaßnahmen bleibt auch in diesem Falle den zuständigen deutschen Behörden vorbehalten und richtet sich nach deutschem Recht."}