{"id":"10","heading":"Geplante Einheitsbeträge für die Umverteilungseinkommensstützung","text":"(1) Für die Berechnung des geplanten Einheitsbetrags je Hektar der Gruppe 1 wird die Zahl der mit Gültigkeit zum Antragsschlusstermin des Jahres 2020 bestehenden Zahlungsansprüche für die Basisprämie nach der Verordnung (EU) Nr. 1307/2013, die der Zahl nach auf die Gruppe 1 entfällt, und die mit dem Faktor 0,6 multiplizierte Zahl der der Zahl nach auf die Gruppe 2 entfallenden Zahlungsansprüche zusammengezählt.\n(2) Der geplante Einheitsbetrag je Hektar der Gruppe 1 ist der Betrag, der sich ergibt, wenn der Betrag der indikativen Mittelzuweisung nach § 9 Absatz 1 durch die Summe nach Absatz 1 geteilt wird.\n(3) Der geplante Einheitsbetrag je Hektar der Gruppe 2 hat die Höhe von 60 Prozent des nach Absatz 2 berechneten geplanten Einheitsbetrages der Gruppe 1.\n(4) Die Länder teilen dem Bundesministerium für Ernährung und Landwirtschaft die Zahl der mit Gültigkeit zum Antragsschlusstermin des Jahres 2020 bestehenden Zahlungsansprüche für die Basisprämie nach der Verordnung (EU) Nr. 1307/2013 in der Aufgliederung nach Absatz 1 mit.\n(5) Das Bundesministerium für Ernährung und Landwirtschaft berechnet die geplanten Einheitsbeträge für die Umverteilungseinkommensstützung für die Gruppe 1 und für die Gruppe 2, die sich für jedes Antragsjahr, beginnend mit dem Jahr 2023, ergeben.\n(6) Das Bundesministerium für Ernährung und Landwirtschaft macht die geplanten Einheitsbeträge für die Umverteilungseinkommensstützung für die Gruppe 1 und für die Gruppe 2, die sich für jedes Antragsjahr, beginnend mit dem Jahr 2023 ergeben, zusammen mit der indikativen Mittelzuweisung für die Umverteilungseinkommensstützung im Bundesanzeiger bekannt.\n(7) Zu jedem geplanten Einheitsbetrag für die Umverteilungseinkommensstützung kommt für jedes Antragsjahr ein geplanter Höchsteinheitsbetrag in Höhe von 110 Prozent des geplanten Einheitsbetrags und ein geplanter Mindesteinheitsbetrag in Höhe von 90 Prozent des geplanten Einheitsbetrags zur Anwendung.\n(8) Die Gewährung der Umverteilungseinkommensstützung ist ausgeschlossen, wenn ein Betriebsinhaber seinen Betrieb nach dem 1. Juni 2018 nachweislich zu dem Zweck aufgespalten hat, in den Genuss der Umverteilungseinkommensstützung zu kommen. Dies gilt auch für eine Zahlung an einen Betriebsinhaber, dessen Betrieb aus einer solchen Aufspaltung hervorgegangen ist."}