{"id":"34","heading":"Verordnungsermächtigungen","text":"(1) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates anzupassen:\n(2) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates einen Faktor festzulegen, mit dem der in § 15 Absatz 1 geregelte Nenner der Berechnungsgrundlage zur Ermittlung des geplanten Einheitsbetrages der Junglandwirte-Einkommensstützung anzupassen ist, sofern die Unionsregelung vorsieht, einschlägige Qualifikationen oder Ausbildungsanforderungen für die Bestimmung des Begriffs der Junglandwirtin oder des Junglandwirts festzulegen.\n(3) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Beträge nach § 19 Absatz 1 um höchstens den Betrag zu verringern, um den die in der Unionsregelung vorgeschriebene Mindestzuweisung von Mitteln für Öko-Regelungen unterschritten werden darf, weil der für bestimmte aus dem Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums zu finanzierende Maßnahmen vorgesehene Betrag des Mitgliedstaates in Ansehung der dem Bundesministerium für Ernährung und Landwirtschaft von den Ländern nach Absatz 5 mitgeteilten Angaben eine in der Unionsregelung hierfür bestimmte Schwelle überschreitet (Anrechnungsbetrag). Der Anrechnungsbetrag darf 2 Prozent des Betrags nicht überschreiten, der nach der Unionsregelung der Festsetzung der Zuweisung von Mitteln für Öko-Regelungen zugrunde zu legen ist.\n(4) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften dieses Gesetzes aufzuheben oder zu ändern, soweit die Vorschriften durch den Erlass entsprechender Vorschriften in der Unionsregelung unanwendbar geworden sind.\n(5) Die Länder teilen dem Bundesministerium für Ernährung und Landwirtschaft auf Anforderung unverzüglich die von ihnen für alle in Betracht kommenden Jahre für die in Absatz 3 genannten aus dem Europäischen Landwirtschaftsfonds für die Entwicklung des ländlichen Raums zu finanzierenden Maßnahmen vorgesehenen Beträge mit."}