{"id":"5","heading":"Indikative Mittelzuweisung für die Einkommensgrundstützung","text":"(1) Die indikative Mittelzuweisung für die Einkommensgrundstützung für jedes Antragsjahr ist der Betrag, der sich ergibt, wenn von der einschlägigen Zuweisung die anderen in diesem Gesetz geregelten indikativen Mittelzuweisungen und die Mittel für Öko-Regelungen für das jeweilige Jahr abgezogen wurden.\n(1a) Abweichend von Absatz 1 ist ab dem Antragsjahr 2026 die indikative Mittelzuweisung für die Einkommensgrundstützung für jedes Antragsjahr der Betrag, der sich ergibt, wenn der Betrag der gemäß Satz 2 berechneten vorläufigen indikativen Mittelzuweisung für die Einkommensgrundstützung für das Jahr 2026 mit dem Faktor nach Absatz 1b Satz 1 und für das Jahr 2027 mit dem Faktor nach Absatz 1b Satz 2 multipliziert wird. Die vorläufige indikative Mittelzuweisung für die Einkommensgrundstützung ist ab dem Antragsjahr 2026 der Betrag, der sich ergibt, wenn von der einschlägigen Zuweisung die anderen in diesem Gesetz geregelten indikativen Mittelzuweisungen und die Mittel für Öko-Regelungen, diese mit Ausnahme des Betrags nach § 19 Absatz 1 Satz 2, für das jeweilige Jahr abgezogen wurden.\n(1b) Der für die Berechnung nach Absatz 1a anzuwendende Faktor für das Jahr 2026 ist die Zahl, die sich aus der Division der Zahl der nach Absatz 1c Satz 1 mitgeteilten Hektare durch die Zahl der nach § 6 Absatz 2 mitgeteilten Zahlungsansprüche ergibt, jedoch höchstens die Zahl 1. Der für die Berechnung nach Absatz 1a anzuwendende Faktor für das Jahr 2027 ist die Zahl, die sich aus der Division der Zahl der nach Absatz 1c Satz 2 mitgeteilten Hektare durch die Zahl der nach § 6 Absatz 2 mitgeteilten Zahlungsansprüche ergibt, jedoch höchstens die Zahl 1.\n(1c) Die Länder teilen dem Bundesministerium für Ernährung und Landwirtschaft bis zum 16. Juni 2025 die Zahl der Hektare mit, für die bis zum 31. Mai 2025 für das Antragsjahr 2025 die Einkommensgrundstützung beantragt worden ist. Die Länder teilen dem Bundesministerium für Ernährung und Landwirtschaft bis zum 16. Juni 2026 die Zahl der Hektare mit, für die bis zum 31. Mai 2026 für das Antragsjahr 2026 die Einkommensgrundstützung beantragt worden ist.\n(2) Die einschlägige Zuweisung ist die in der Unionsregelung für Deutschland enthaltene anfänglich festgesetzte Mittelzuweisung für Direktzahlungen, die nach der Übertragung von Mitteln nach § 3 für das jeweilige Jahr verbleibt (einschlägige Zuweisung).\n(3) Das Bundesministerium für Ernährung und Landwirtschaft berechnet die indikative Mittelzuweisung für die Einkommensgrundstützung, die sich für jedes Antragsjahr, beginnend mit dem Jahr 2023, ergibt.\n(4) Das Bundesministerium für Ernährung und Landwirtschaft macht die indikative Mittelzuweisung für die Einkommensgrundstützung, die sich für jedes Antragsjahr, beginnend mit dem Jahr 2023, ergibt, im Bundesanzeiger bekannt."}