{"id":"6","heading":"Geplanter Einheitsbetrag für die Einkommensgrundstützung","text":"(1) Der geplante Einheitsbetrag je Hektar für die Einkommensgrundstützung ist der Betrag, der sich ergibt, wenn der Betrag der indikativen Mittelzuweisung nach § 5 Absatz 1 durch die Zahl der mit Gültigkeit zum Antragsschlusstermin des Jahres 2020 bestehenden Zahlungsansprüche für die Basisprämie nach der Verordnung (EU) Nr. 1307/2013 geteilt wird.\n(1a) Abweichend von Absatz 1 ist der geplante Einheitsbetrag je Hektar für die Einkommensgrundstützung für das Antragsjahr 2026 der Betrag, der sich ergibt, wenn der Betrag der indikativen Mittelzuweisung nach § 5 Absatz 1a für das Jahr 2026 durch die nach § 5 Absatz 1c Satz 1 mitgeteilte Zahl der Hektare geteilt wird.\n(1b) Abweichend von Absatz 1 ist der geplante Einheitsbetrag je Hektar für die Einkommensgrundstützung für das Antragsjahr 2027 der Betrag, der sich ergibt, wenn der Betrag der indikativen Mittelzuweisung nach § 5 Absatz 1a für das Jahr 2027 durch die nach § 5 Absatz 1c Satz 2 mitgeteilte Zahl der Hektare geteilt wird.\n(2) Die Länder teilen dem Bundesministerium für Ernährung und Landwirtschaft die Zahl der mit Gültigkeit zum Antragsschlusstermin des Jahres 2020 bestehenden Zahlungsansprüche für die Basisprämie nach der Verordnung (EU) Nr. 1307/2013 mit.\n(3) Das Bundesministerium für Ernährung und Landwirtschaft berechnet den geplanten Einheitsbetrag für die Einkommensgrundstützung, der sich für jedes Antragsjahr, beginnend mit dem Jahr 2023, ergibt.\n(4) Das Bundesministerium für Ernährung und Landwirtschaft macht den geplanten Einheitsbetrag für die Einkommensgrundstützung, der sich für jedes Antragsjahr, beginnend mit dem Jahr 2023, ergibt, zusammen mit der indikativen Mittelzuweisung für die Einkommensgrundstützung im Bundesanzeiger bekannt.\n(5) Zu dem geplanten Einheitsbetrag für die Einkommensgrundstützung kommt für jedes Antragsjahr ein geplanter Höchsteinheitsbetrag in Höhe von 110 Prozent des geplanten Einheitsbetrags und ein geplanter Mindesteinheitsbetrag in Höhe von 90 Prozent des geplanten Einheitsbetrags zur Anwendung."}