{"id":"1","heading":"Anwendungsbereich","text":"(1) Führer von Yachten und Traditionsschiffen können als Nachweis ihrer Befähigung zum Führen dieser Fahrzeuge\n(2) Küstengewässer im Sinne dieser Verordnung sind die Gewässer aller Meere bis zu 12 Seemeilen Abstand von der Festlandküste. Küstennahe Seegewässer im Sinne dieser Verordnung sind die Gewässer aller Meere bis zu 30 Seemeilen Abstand von der Festlandküste sowie die Seegebiete der Ost- und Nordsee, des Kanals, des Bristolkanals, der Irischen und Schottischen See, des Mittelmeeres und des Schwarzen Meeres. Die weltweite Fahrt umfaßt alle Meere.\n(3) Traditionsschiffe im Sinne dieser Verordnung sind historische Wasserfahrzeuge oder deren Nachbauten bis zu einer Rumpflänge von 55 Metern, an deren Erhaltung und Präsentation in Fahrt ein öffentliches insbesondere kulturelles Interesse besteht und deren Restaurierung und Betrieb entsprechend den Regeln und Fertigkeiten traditioneller Seemannschaft der Pflege des maritimen Erbes dient und denen ein Sicherheitszeugnis auf der Grundlage der Sicherheitsrichtlinie für Traditionsschiffe nach § 6 Abs. 1 Nr. 3 der Schiffssicherheitsverordnung in der jeweils gültigen Fassung erteilt worden ist.\n(3a) Wer ein Traditionsschiff führt, bedarf einer Fahrerlaubnis. Bei Traditionsschiffen bis 15 Meter Rumpflänge und mit weniger als 25 Personen an Bord, ist die Fahrerlaubnis durch den Sportbootführerschein für den Geltungsbereich Seeschifffahrtsstraßen nachzuweisen.\n(4) Bei Traditionsschiffen bis 15 Meter Rumpflänge und mehr als 25 Personen an Bord oder mit 15 bis 25 Meter Rumpflänge ist die Fahrerlaubnis, wenn das Traditionsschiff in Küstengewässern oder küstennahen Seegewässern eingesetzt ist, durch den Sportseeschifferschein oder, wenn das Traditionsschiff in der weltweiten Fahrt eingesetzt ist, durch den Sporthochseeschifferschein nachzuweisen.\n(5) Bei Traditionsschiffen mit 25 bis 55 Meter Rumpflänge ist die Fahrerlaubnis, wenn das Traditionsschiff in Küstengewässern oder küstennahen Seegewässern eingesetzt ist, durch einen Sportseeschifferschein oder, wenn das Traditionsschiff in der weltweiten Fahrt eingesetzt ist, durch den Sporthochseeschifferschein, jeweils mit einem entsprechenden Zusatzeintrag nach den Vorschriften dieser Verordnung nachzuweisen.\n(6) Wer als Maschinist auf einem Traditionsschiff mit 25 bis 55 Meter Rumpflänge tätig ist, bedarf als Nachweis der Befähigung zum Betrieb der Maschinenanlage dieses Fahrzeugs, wenn es in Küstengewässern oder küstennahen Seegewässern eingesetzt ist, eines Sportseeschifferscheins oder, wenn es in der weltweiten Fahrt eingesetzt ist, eines Sporthochseeschifferscheins jeweils mit einem entsprechenden Zusatzeintrag oder, unabhängig vom Fahrtbereich, eines Befähigungsnachweises für Maschinisten nach den Vorschriften dieser Verordnung.\n(7) Führer von Sportfahrzeugen und Traditionsschiffen müssen ihre Befähigung zur Teilnahme am mobilen Seefunkdienst und am mobilen Seefunkdienst über Satelliten entsprechend der funktechnischen Ausrüstung des Sportfahrzeugs oder des Traditionsschiffs nachweisen. Als Befähigungsnachweis gelten das Allgemeine Funkbetriebszeugnis (Long Range Certificate, LRC), das Beschränkt Gültige Funkbetriebszeugnis (Short Range Certificate, SRC) oder ein anderes nach § 13 Abs. 4a in Verbindung mit Anlage 3 der Schiffssicherheitsverordnung anerkanntes und gültiges Seefunkzeugnis."}