{"id":"12","heading":"Ersatzausfertigung, Ausstellung in anderen Fällen","text":"(1) Ist ein Sportküstenschifferschein, Sportseeschifferschein, Sporthochseeschifferschein oder ein Befähigungsnachweis für Maschinisten auf Traditionsschiffen unbrauchbar geworden oder wird glaubhaft gemacht, daß er verloren gegangen ist, stellt die Zentrale Verwaltungsstelle auf Antrag eine Ersatzausfertigung aus, die als solche zu bezeichnen ist. Ein unbrauchbar gewordener Schein ist bei der Zentralen Verwaltungsstelle abzuliefern.\n(2) Ist ein Sportseeschifferzeugnis oder Sporthochseeschifferzeugnis unbrauchbar geworden oder wird glaubhaft gemacht, daß es verlorengegangen ist, stellt die Zentrale Verwaltungsstelle auf Antrag eine Ersatzbescheinigung aus, die als solche zu bezeichnen ist. Ein unbrauchbar gewordenes oder wieder aufgefundenes Zeugnis ist bei der Zentralen Verwaltungsstelle abzuliefern.\n(3) Gegen Vorlage eines vor dem 1. Januar 1994 ausgestellten Sportseeschifferzeugnisses oder Sporthochseeschifferzeugnisses oder sonstiger vom Bundesministerium für Verkehr und digitale Infrastruktur anerkannter Befähigungsnachweise und Fertigkeitszeugnisse kann die Zentrale Verwaltungsstelle (§ 3 Abs. 2) in Abstimmung mit dem Lenkungsausschuß (§ 3 Abs. 1) Sportsee- und Sporthochseeschifferscheine ausstellen, sofern die in den Durchführungsrichtlinien (Sportsee-/Sporthochseeschifferschein) festgelegten Voraussetzungen erfüllt sind oder eine Gleichwertigkeit besteht.\n(4) Gegen Vorlage eines vor dem 1. Oktober 1999 vom Deutschen Segler-Verband e. V. ausgestellten BR-Scheins oder eines sonstigen vom Bundesministerium für Verkehr und digitale Infrastruktur anerkannten Befähigungsnachweises oder Fertigkeitszeugnisses kann die Zentrale Verwaltungsstelle (§ 3 Abs. 2) in Abstimmung mit dem Lenkungsausschuß (§ 3 Abs. 1) einen Sportküstenschifferschein ausstellen, sofern die in den Durchführungsrichtlinien für den Sportküstenschifferschein hierfür festgelegten Voraussetzungen erfüllt sind, die eine Gleichwertigkeit mit den Anforderungen an den Sportküstenschifferschein sicherstellen.\n(5) Gegen Vorlage eines vom Bundesministerium für Verkehr und digitale Infrastruktur anerkannten Befähigungsnachweises oder Fertigkeitszeugnisses kann die Zentrale Verwaltungsstelle (§ 3 Abs. 2) in Abstimmung mit dem Lenkungsausschuß (§ 3 Abs. 1) Zusatzeinträge gemäß § 10 Abs. 2 und 3 vornehmen und einen Befähigungsnachweis zum Maschinisten gemäß § 10 Abs. 4 ausstellen, sofern die in den Durchführungsrichtlinien (Traditionsschiffahrt) festgelegten Voraussetzungen erfüllt sind oder eine Gleichwertigkeit besteht.\n(6) Inhaber des Sportsee- oder Sporthochseeschifferzeugnisses, die im Besitz des amtlichen Sportbootführerscheins für den Geltungsbereich Seeschifffahrtsstraßen sind und bereits vor dem 1. Januar 1998 nachweislich als Schiffer ein Traditionsschiff geführt haben, können abweichend von § 1 Abs. 4 und Inhaber einer Zulassung des Bundesministeriums für Verkehr und digitale Infrastruktur als Schiffsführer abweichend von § 1 Abs. 4 und 5 auch nach dem 1. Januar 1998 ein in diesen Vorschriften genanntes Traditionsschiff als Schiffer führen. Die Einzelheiten über die Erbringung des Nachweises und den Eintrag einer entsprechenden Berechtigung in das Zeugnis durch die Zentrale Verwaltungsstelle werden in den Durchführungsrichtlinien (Traditionsschiffahrt) geregelt."}