{"id":"3","heading":"Zuständigkeit","text":"(1) Die nach § 2 beauftragten Verbände richten einen gemeinsamen Lenkungsausschuß ein, der die einheitliche Durchführung der ihnen übertragenen Aufgaben gewährleisten soll. Der Lenkungsausschuß besteht aus jeweils zwei Vertretern der beiden Verbände und der Lehrkräfte, die an einer nautischen Ausbildungsstätte eine Lehrtätigkeit ausüben oder ausgeübt haben.\n(2) Für die Zulassung zur Prüfung und die Erteilung der Sportsee- und Sporthochseeschifferscheine richten die nach § 2 beauftragten Verbände eine Zentrale Verwaltungsstelle in Hamburg ein, welche die Zulassungsvoraussetzungen prüft, den Erfordernissen entsprechend die Prüfungstermine und Prüfungsorte festlegt, das Bestehen der Prüfung feststellt und die entsprechenden Scheine ausstellt. Die Zentrale Verwaltungsstelle wird von einem Leiter geführt, der vom Bundesministerium für Verkehr und digitale Infrastruktur bestellt wird. Die Zentrale Verwaltungsstelle ist auch für die Durchführung der Aufgaben zur Erteilung des Sportküstenschifferscheins zuständig. Sie bedient sich bei der Zulassung zur Prüfung und deren Durchführung sowie der Erteilung des Scheins einschließlich der Erhebung und Einziehung der Gebühren und Auslagen der Prüfungsausschüsse nach § 4a.\n(3) Für die Festlegung der besonderen fachlichen Anforderungen an die Befähigung von Schiffern im Sinne des § 1 Abs. 5 und Maschinisten im Sinne des § 1 Abs. 6 auf Traditionsschiffen (Erfahrungsnachweis) ist ausschließlich die Gemeinsame Kommission für historische Wasserfahrzeuge e. V. (GSHW) zuständig. Die Einbindung dieser Aufgaben in das Verfahren zur Prüfung und Bescheinigung gewährleistet eine Arbeitsgruppe bestehend aus Vertretern der GSHW und der Zentralen Verwaltungsstelle, in der ein Vertreter der GSHW den Vorsitz führt. Bei Entscheidungen, welche die Traditionsschiffahrt nach den dazu erlassen Durchführungsrichtlinien (Traditionsschiffahrt) betreffen, wirkt der Vorsitzende dieser Arbeitsgruppe mit Sitz und Stimme im Lenkungsausschuß mit."}