{"id":"4","heading":"Prüfungskommissionen","text":"(1) Für die Abnahme der theoretischen und praktischen Prüfung zum Erwerb des Sportsee- oder Sporthochseeschifferscheins werden von der Zentralen Verwaltungsstelle Prüfungskommissionen gebildet. Die Prüfungskommission besteht\n(2) Die Vorsitzenden der Prüfungskommissionen werden auf Vorschlag des Lenkungsausschusses von der Generaldirektion Wasserstraßen und Schifffahrt mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur und die übrigen Mitglieder der Prüfungskommissionen von dem Lenkungsausschuß bestellt. Die Generaldirektion Wasserstraßen und Schifffahrt kann mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur die Bestellung der Vorsitzenden der Prüfungskommissionen nach Anhörung des Lenkungsausschusses widerrufen oder zurücknehmen, der Lenkungsausschuß kann die Bestellung der übrigen Mitglieder der Prüfungskommissionen widerrufen oder zurücknehmen.\n(3) Die Mitglieder der Prüfungskommissionen müssen Inhaber eines Befähigungszeugnisses nach § 3 Abs. 1 der Schiffsoffizier-Ausbildungsverordnung in der Fassung der Bekanntmachung vom 15. Januar 1992 (BGBl. I S. 22, 227), die zuletzt durch Artikel 440 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) geändert worden ist, in der jeweils geltenden Fassung mit Diplom- oder Technikerabschluss, des C-Scheins beider Verbände, des Sporthochseeschifferscheins oder des Sporthochseeschifferzeugnisses sein und über eine mehrjährige Fahrpraxis verfügen. Die Vorsitzenden der Prüfungskommissionen für die theoretische Prüfung sollen grundsätzlich eine Lehrtätigkeit an einer nautischen Ausbildungsstätte ausüben oder ausgeübt haben.\n(4) Für die fachliche Beurteilung der Befähigung von Schiffern und Maschinisten von Traditionsschiffen nach § 1 Abs. 5 und 6 wird von der Zentralen Verwaltungsstelle eine Prüfungskommission gebildet. Die Prüfungskommission besteht aus einem Vorsitzenden und mindestens einem weiteren Prüfer. Die Bestellung der Vorsitzenden und der Prüfer erfolgt auf Vorschlag der GSHW gemäß Absatz 2. Ihre Qualifikation wird in den Durchführungsrichtlinien (Traditionsschiffahrt) geregelt."}