{"id":"4","heading":"Verfahren zum Erlass einer Allgemeinverfügung","text":"(1) Die Deutsche Bundesbank unterrichtet die Bundesanstalt und das Bundesministerium der Finanzen unverzüglich, wenn sie im Rahmen ihrer Finanzstabilitätsanalysen nach § 1 Absatz 1 Nummer 1 des Finanzstabilitätsgesetzes zu der Einschätzung gelangt, dass es auf Grund der systemischen Risikolage im Bereich der Darlehensvergabe zum Bau oder Erwerb von Wohnimmobilien zu einer Störung der Funktionsfähigkeit des Finanzsystems oder einer Gefährdung der Finanzstabilität kommen könnte.\n(2) Hält die Bundesanstalt nach einer Unterrichtung nach Absatz 1 oder aufgrund eigener Erkenntnisse den Einsatz von Maßnahmen nach § 1 Absatz 1 für geboten, um einer Störung der Funktionsfähigkeit des Finanzsystems oder einer Gefährdung der Finanzstabilität entgegenzuwirken, erarbeitet sie den Entwurf einer Allgemeinverfügung zur Anordnung entsprechender Maßnahmen.\n(3) Der Entwurf der Allgemeinverfügung nach Absatz 2 enthält mindestens folgende Bestandteile:\n(4) Nach Durchführung der in § 48u Absatz 6 Satz 1 des Kreditwesengesetzes, in § 5 Absatz 8a Satz 2 des Kapitalanlagegesetzbuchs und in § 308b Satz 1 des Versicherungsaufsichtsgesetzes vorgesehenen Anhörungen entscheidet die Bundesanstalt unter Berücksichtigung der eingegangenen Stellungnahmen über den Erlass der Allgemeinverfügung.\n(5) Bei der Entscheidung über Maßnahmen und bei der Festlegung der einzelnen Bestandteile nach Absatz 3 Nummer 1 bis 6 sowie bei der Entscheidung über die Zulassung von Ausnahmen nach § 48u Absatz 1 Satz 5 des Kreditwesengesetzes sind jeweils die mit der Maßnahme verfolgten Ziele gegen die dadurch herbeigeführten Einschränkungen bei der Darlehensvergabe unter Berücksichtigung der zu erwartenden weiteren Auswirkungen, darunter auch die Folgen für die Realwirtschaft, insbesondere die Bauwirtschaft, abzuwägen. Bei der Entscheidung für eine Maßnahme ist ferner darauf zu achten, dass die Maßnahme hinreichend das Neugeschäft an Wohnimmobilienfinanzierungen erfasst. Besonderheiten bei Immobiliar-Verbraucherdarlehen und bei Darlehen an Darlehensnehmer, die Wohnimmobilien gewerbsmäßig bauen oder erwerben, sowie die geplante Nutzung der Wohnimmobilie können bei der Festlegung von Maßnahmen berücksichtigt werden.\n(6) Die Bundesanstalt arbeitet bei der Festlegung von Beschränkungen eng mit der Deutschen Bundesbank zusammen. Die Bundesanstalt entscheidet im Einvernehmen mit der Deutschen Bundesbank über die genaue Festlegung der Beschränkungen nach Absatz 3 Nummer 1, die Anordnungen nach Absatz 3 Nummer 2, 3 und 5, die Festlegung nach Absatz 3 Nummer 4 sowie die Zulassung von Ausnahmen nach § 48u Absatz 1 Satz 5 des Kreditwesengesetzes."}