{"id":"7","heading":"Handlungsbereiche","text":"(1) Im Handlungsbereich „Geschäftsvorfälle erfassen und nach Rechnungslegungsvorschriften zu Abschlüssen führen“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, nach deutschem Recht eine ordnungsgemäße Buchführung durchzuführen, den Jahresabschluss zu erstellen und die wesentlichen Regelungen des internationalen Bilanzrechts nach den International Financial Reporting Standards darzustellen. In diesem Handlungsbereich können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich „Jahresabschlüsse aufbereiten und auswerten“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, die Zusammenhänge in der Rechnungslegung zu erkennen sowie Jahresabschlüsse für unternehmerische Zwecke zu analysieren und zu interpretieren. In diesem Handlungsbereich können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Betriebliche Sachverhalte steuerlich darstellen“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, betriebliche Sachverhalte steuerlich zu bearbeiten. In diesem Handlungsbereich können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Finanzmanagement des Unternehmens wahrnehmen, gestalten und überwachen“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, die Methoden und Instrumente der Finanzierung und der Investitionsrechnungen anzuwenden. Dabei soll sie zeigen, dass sie die Bedeutung der betrieblichen Finanzwirtschaft als Erfolgsfaktor der Unternehmensführung in nationalen und internationalen Märkten erkennt. Des Weiteren soll sie Planungsrechnungen im Rahmen der Finanz- und Investitionsplanung erstellen und einsetzen. In diesem Handlungsbereich können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Handlungsbereich „Kosten- und Leistungsrechnung zielorientiert anwenden“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, die Kosten- und Leistungsrechnung zur Steuerung betrieblicher Prozesse, zur Vorbereitung unternehmerischer Entscheidungen sowie zu Bilanzierungszwecken einzusetzen. Dabei soll sie besonders den Zusammenhang zwischen Buchführung, Bilanzierung, Kosten- und Leistungsrechnung und Controlling darstellen. In diesem Handlungsbereich können folgende Qualifikationsinhalte geprüft werden:\n(6) Im Handlungsbereich „Ein internes Kontrollsystem sicherstellen“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, Risiken in der Unternehmung zu identifizieren, zu bewerten und Maßnahmen zur Risikominderung aufzuzeigen. In diesem Handlungsbereich können folgende Qualifikationsinhalte geprüft werden:\n(7) Im Handlungsbereich „Kommunikation, Führung und Zusammenarbeit mit internen und externen Partnern sicherstellen“ soll die zu prüfende Person nachweisen, dass sie in der Lage ist, zielorientiert mit Mitarbeitern und Mitarbeiterinnen, Auszubildenden, Geschäftspartnern sowie Kunden zu kommunizieren und zu kooperieren, Methoden der Kommunikation und des Konfliktmanagements situationsgerecht einzusetzen, ethische Grundsätze zu berücksichtigen und Mitarbeiter und Mitarbeiterinnen, Auszubildende und Projektgruppen unter Beachtung der rechtlichen und betrieblichen Rahmenbedingungen und der Unternehmensziele zu führen und zu motivieren. In diesem Handlungsbereich können folgende Qualifikationsinhalte geprüft werden:"}