{"id":"11","heading":"Umladeerklärung","text":"(1) Der Kapitän eines Fischereifahrzeugs aus einem Mitgliedstaat der Europäischen Union mit einer Länge über alles von 10 Meter oder mehr, das an einer Umladung von Seefischereierzeugnissen beteiligt ist, hat nach der Umladung eine Umladeerklärung zu erstellen, in die er alle Mengen von über 50 Kilogramm Fischlebendgewicht jeder umgeladenen oder empfangenen Art und die in Artikel 21 Absatz 2 der Verordnung (EG) Nr. 1224/2009 genannten Angaben einzutragen hat.\n(2) Der Kapitän eines umladenden Fischereifahrzeugs aus einem Mitgliedstaat der Europäischen Union mit einer Länge über alles von 12 Meter oder mehr hat die Angaben nach Absatz 1 Satz 1 elektronisch aufzuzeichnen und diese Angaben spätestens 24 Stunden nach dem Ende der Umladung an die Bundesanstalt elektronisch zu übermitteln.\n(3) Dem Kapitän eines Fischereifahrzeugs aus einem Mitgliedstaat der Europäischen Union ist es verboten, in der Umladeerklärung eine geschätzte umgeladene oder empfangene Menge einzutragen, die von der tatsächlich umgeladenen oder empfangenen Menge um mehr als 10 vom Hundert abweicht.\n(4) Fischlebendgewicht im Sinne dieser Vorschrift ist das errechnete Fanggewicht von auf See gelagertem oder verarbeitetem Fisch, das sich nach Berücksichtigung der Umrechnungsfaktoren ergibt, die nach Artikel 49 in Verbindung mit den Anhängen XII, XIV und XV der Durchführungsverordnung (EU) Nr. 404/2011 und auf Grund der Bekanntmachung der Bundesanstalt über die anzuwendenden Umrechnungsfaktoren zur Errechnung des Fanggewichtes von Fischen, Krebs- und Weichtieren aus Fischereiprodukten vom 19. Juli 2011 (BAnz. S. 2657) festgelegt sind.\n(5) Soweit im Rahmen von Bestandsauffüllungsgebieten im Sinne des Artikels 8 oder Mehrjahresplänen im Sinne des Artikels 9 der Verordnung (EU) Nr. 1380/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über die Gemeinsame Fischereipolitik und zur Änderung der Verordnungen (EG) Nr. 1954/2003 und (EG) Nr. 1224/2009 des Rates sowie zur Aufhebung der Verordnungen (EG) Nr. 2371/2002 und (EG) Nr. 639/2004 des Rates und des Beschlusses 2004/585/EG des Rates (ABl. L 354 vom 28.12.2013, S. 22), die zuletzt durch die Verordnung (EU) 2017/2092 (ABl. L 302 vom 17.11.2017, S. 1) geändert worden ist, in der jeweils geltenden Fassung besondere Regelungen festgelegt sind, bleiben diese von den Absätzen 1 und 2 unberührt."}