{"id":"14","heading":"Fanggerät","text":"(1) Schleppnetze, Snurrewaden oder ähnliche Fanggeräte mit Fluchtfenster des Typs BACOMA oder mit einem um 90 Grad gedrehten Netztuch im Steert und im Tunnel (T90-Schleppnetz), die an Bord eines Fischereifahrzeugs mitgeführt oder zum Fischfang eingesetzt werden, müssen den technischen Beschreibungen nach der Anlage 4, auch in Verbindung mit § 17 Absatz 5 des Seefischereigesetzes, entsprechen. Die Verpflichtung nach Satz 1 gilt in den ICES-Bereichen IIIb, IIIc und IIId.\n(2) Es ist verboten, eine Plakette eines stationären Fanggeräts, auf welcher das Fischereikennzeichen des Schiffes, zu dem das Fanggerät gehört, angegeben sind, zu entfernen, auszulöschen, zu ändern, unleserlich zu machen, zu verdecken oder zu verbergen.\n(3) Es ist verboten, ein Netz mit einer engeren Maschenöffnung als der nach Artikel 4 Absatz 1 in Verbindung mit den Anhängen I bis V der Verordnung (EG) Nr. 850/98 des Rates vom 30. März 1998 zur Erhaltung der Fischereiressourcen durch technische Maßnahmen zum Schutz von jungen Meerestieren (ABl. L 125 vom 27.4.1998, S. 1), die zuletzt durch die Verordnung (EU) 2015/812 (ABl. L 133 vom 29.5.2015, S. 1) geändert worden ist, vorgeschriebenen Mindestmaschenöffnung zu verwenden.\n(4) Es ist verboten, ein Gerät oder ein Netz mit einer geringeren Maschenöffnung als der nach Artikel 3 Absatz 1 Satz 1 in Verbindung mit Anhang II und III der Verordnung (EG) Nr. 2187/2005 des Rates vom 21. Dezember 2005 mit technischen Maßnahmen für die Erhaltung der Fischereiressourcen in der Ostsee, den Belten und dem Öresund, zur Änderung der Verordnung (EG) Nr. 1434/98 und zur Aufhebung der Verordnung (EG) Nr. 88/98 (ABl. L 349 vom 31.12.2005, S. 1), die zuletzt durch die Verordnung (EU) 2016/1139 (ABl. L 191 vom 15.7.2016, S. 1) geändert worden ist, vorgeschriebenen Mindestmaschenöffnung zu verwenden.\n(5) Grundschleppnetze für die Fischerei auf Nordseekrabben (Crangon crangon) der ICES-Bereiche IVb und IVc, die an Bord eines Fischereifahrzeugs, das berechtigt ist, die Bundesflagge zu führen, mitgeführt oder zum Krabbenfang eingesetzt werden, müssen mit einem Siebnetz/Trichternetz- oder Sortiergittereinsatz ausgestattet sein und den technischen Beschreibungen nach der Anlage 4, auch in Verbindung mit § 17 Absatz 5 des Seefischereigesetzes, entsprechen. In begründeten Fällen kann von der Bundesanstalt eine Ausnahmegenehmigung für den Bereich innerhalb von drei Seemeilen gemessen von der Basislinie erteilt werden. Der Antrag ist bei der zuständigen Landesfischereibehörde zu stellen."}