{"id":"18","heading":"Rückverfolgbarkeit","text":"(1) Der für den Erstverkauf von Seefischereierzeugnissen verantwortliche Marktteilnehmer hat sicherzustellen, dass die Seefischereierzeugnisse spätestens zum Zeitpunkt des Erstverkaufs zu Losen im Sinne des Artikels 4 Nummer 20, auch in Verbindung mit Artikel 56 Absatz 4 Satz 1, der Verordnung (EG) Nr. 1224/2009 gepackt sind. Werden Seefischereierzeugnisse von unter 30 Kilogramm je einzelner Art, die aus demselben Bewirtschaftungsgebiet von mehreren Fischereifahrzeugen kommen, von der Erzeugerorganisation, der der Betreiber des Fischereifahrzeugs angehört, nach Artikel 56 Absatz 4 der Verordnung (EG) Nr. 1224/2009 vor dem Erstverkauf in Lose gepackt, so muss die Erzeugerorganisation die Aufzeichnungen über den Ursprung des Inhalts der Lose drei Jahre ab dem Zeitpunkt des Erstverkaufs aufbewahren. Die Regelung nach Satz 2 gilt für den eingetragenen Käufer entsprechend.\n(2) Der für den Erstverkauf von Seefischereierzeugnissen verantwortliche Marktteilnehmer hat sicherzustellen, dass alle Angaben zum Los nach Artikel 58 Absatz 5 der Verordnung (EG) Nr. 1224/2009 spätestens zum Zeitpunkt des Erstverkaufs vorliegen, soweit diese zu dem Zeitpunkt gemacht werden können. Er hat ferner sicherzustellen, dass die jeweilige Losidentifizierungsnummer spätestens zum Zeitpunkt des Erstverkaufs unmittelbar am Los angebracht ist. Er hat die in Satz 1 genannten Angaben drei Jahre ab Erstverkauf verfügbar zu halten und den zuständigen Behörden der Länder auf Anforderung unverzüglich vorzulegen oder zugänglich zu machen.\n(3) Der für die Produktion, die Verarbeitung und den Vertrieb von Seefischereierzeugnissen jeweils verantwortliche Marktteilnehmer ist ab dem Zeitpunkt des Erstverkaufs der Seefischereierzeugnisse auf allen Produktionsstufen, Verarbeitungsstufen und Vertriebsstufen bis zum Einzelhandel verpflichtet,\n(4) Die Verpflichtung nach Absatz 3 Nummer 3 gilt nicht im Hinblick auf ein Los, das auf der gleichen Produktionsstufe, Verarbeitungsstufe oder Vertriebsstufe mit einem anderen Los oder mit anderen Losen zusammengeführt wird. Die Verpflichtungen nach Absatz 3 Nummer 3 und 4 gelten nicht im Hinblick auf ein Los, das auf einer vorangegangenen Produktionsstufe, Verarbeitungsstufe oder Vertriebsstufe mit einem anderen Los oder mit anderen Losen zusammengeführt worden ist.\n(5) Der Einzelhändler ist verpflichtet, die Informationen zu einem Seefischereierzeugnis nach Artikel 58 Absatz 5 Buchstabe g der Verordnung (EG) Nr. 1224/2009 im Einzelhandel für den Verbraucher unmittelbar erreichbar und ständig verfügbar zu halten. Die näheren Bestimmungen nach Artikel 68 der Durchführungsverordnung (EU) Nr. 404/2011 bleiben unberührt.\n(6) Die Regelungen nach Artikel 56 bis 58 der Verordnung (EG) Nr. 1224/2009 und Artikel 67 der Durchführungsverordnung (EU) Nr. 404/2011 bleiben von Absatz 1 bis 4 unberührt. Kleine Mengen von Seefischereierzeugnissen, die unmittelbar von Fischereifahrzeugen an den Verbraucher verkauft werden, sind von den Anforderungen des Artikels 58 der Verordnung (EG) Nr. 1224/2009 ausgenommen, sofern diese einen Wert von 50 Euro pro Tag und pro Verbraucher nicht überschreiten."}