{"id":"2","heading":"Beschränkungen der Fischerei","text":"(1) Für Zeiträume, für die zu erwarten ist, dass auf Grund des Fischereirechts der Europäischen Union die Seefischerei mengenmäßig beschränkt wird, für die die gemeinschaftsrechtliche oder unionsrechtliche Regelung jedoch noch nicht in Kraft getreten ist, wird der Fang der in Anlage 1 zu dieser Verordnung bezeichneten Fischarten bis zum Inkrafttreten der gemeinschaftsrechtlichen oder unionsrechtlichen Regelung in Höhe der voraussichtlichen gemeinschaftsrechtlichen oder unionsrechtlichen Fangquoten mengenmäßig beschränkt. Die Bundesanstalt macht die voraussichtlichen gemeinschaftsrechtlichen oder unionsrechtlichen Fangquoten im Bundesanzeiger bekannt.\n(2) Mit einer Fanglizenz nach Artikel 6 Absatz 1 der Verordnung (EG) Nr. 1224/2009 des Rates vom 20. November 2009 zur Einführung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik und zur Änderung der Verordnungen (EG) Nr. 847/96, (EG) Nr. 2371/2002, (EG) Nr. 811/2004, (EG) Nr. 768/2005, (EG) Nr. 2115/2005, (EG) Nr. 2166/2005, (EG) Nr. 388/2006, (EG) Nr. 509/2007, (EG) Nr. 676/2007, (EG) Nr. 1098/2007, (EG) Nr. 1300/2008, (EG) Nr. 1342/2008 sowie zur Aufhebung der Verordnungen (EWG) Nr. 2847/93, (EG) Nr. 1627/94 und (EG) Nr. 1966/2006 (ABl. L 343 vom 22.12.2009, S. 1) darf mit Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu führen,\n(3) Die Zertifizierung der Maschinenleistung nach Artikel 40 der Verordnung (EG) Nr. 1224/2009 für Fischereifahrzeuge, die berechtigt sind, die Bundesflagge zu führen, ist durch eine Bescheinigung einer nach Artikel 4 Absatz 1 der Verordnung (EG) Nr. 391/2009 des Europäischen Parlaments und des Rates vom 23. April 2009 über gemeinsame Vorschriften und Normen für Schiffsüberprüfungs- und -besichtigungsorganisationen (ABl. L 131 vom 28.5.2009, S. 11) von der Europäischen Union anerkannten Organisation zu erbringen.\n(4) Wird nach dem Fischereirecht der Europäischen Union eine bestimmte Maschinenleistung als Zulassungserfordernis für Fischereifahrzeuge für die Fischerei in bestimmten Gebieten festgelegt, ist die Fischerei in diesen Gebieten mit Fischereifahrzeugen, die eine höhere als die nach dem Fischereirecht der Europäischen Union vorgesehene Maschinenleistung aufweisen, verboten."}