{"id":"3","heading":"Kontrollmaßnahmen","text":"(1) Beim Betreten eines Schiffes zeigt ein Kontrollbeamter des Bundes den in der Anlage 2 zu dieser Verordnung bezeichneten Ausweis vor. Kontrollbeamte der Länder zeigen die durch die zuständigen Länderbehörden ausgestellten Ausweise vor. Gemeinschaftsinspektoren oder Unionsinspektoren zeigen ihren Dienstausweis vor, aus dem ihre Identität und die ihnen erteilten Befugnisse hervorgehen.\n(2) Der Kapitän hat dem Kontrollbeamten die Kontrolle der Einhaltung\n(3) Es ist verboten, mit dem Ziel, eine behördliche Überprüfung oder Sicherstellung von Beweismaterial zu erschweren oder zu verhindern,\n(4) Der Kontrollbeamte ist berechtigt, den gesamten Fang zu untersuchen und zu messen sowie die Motorenstärke zu überprüfen. Er ist berechtigt, das Schiffstagebuch, das Logbuch oder alle sonstigen die Fischereitätigkeit betreffenden Papiere zu überprüfen und darin seine Feststellungen über Zeitpunkt, Ort und Art einer Zuwiderhandlung gegen die in Absatz 2 genannten Vorschriften einzutragen. Er ist berechtigt, von jeder die Einhaltung dieser Vorschriften betreffenden Eintragung in einem solchen Papier eine wahrheitsgetreue Abschrift anzufertigen und den Kapitän aufzufordern, auf jeder Seite der Abschrift zu bescheinigen, daß es sich um eine wahrheitsgetreue Abschrift handelt. Der Kontrollbeamte ist berechtigt, den Beweis für eine Zuwiderhandlung durch Fotografieren des Fischereifahrzeugs, Gerätes, Fanges und der in Absatz 3 bezeichneten Papiere zu erbringen. Er kann zudem an beanstandeten Netzen oder Netzteilen eine Kontrollmarke so anbringen, daß erkennbar wird, welche Netze oder Netzteile den in Absatz 2 genannten Vorschriften nicht entsprechen. Eine solche Kontrollmarke darf nicht eigenmächtig, sondern nur mit ausdrücklicher Zustimmung eines Kontrollbeamten entfernt werden. Ein mit einer Kontrollmarke versehenes Netz darf für den Fang nicht weiter benutzt werden.\n(5) Der Kapitän hat auf Verlangen dem Kontrollbeamten auch mitzuteilen, welche Gewässer er zum Fang aufzusuchen beabsichtigt oder aufgesucht hat und auf welche Art von Fischen sich der Fang erstrecken soll oder erstreckt hat.\n(6) Der Kapitän hat auf Verlangen des Kontrollbeamten unverzüglich ein bestimmtes Fanggebiet zu verlassen oder einen bestimmten Hafen aufzusuchen. Werden gerade Netze ausgebracht oder wird gefischt, so hat der Kapitän auf Verlangen des Kontrollbeamten das Fahrzeug unverzüglich anzuhalten und die Netze nur nach Anweisung des Kontrollbeamten einzuholen."}