{"id":"13","heading":"","text":"(1) Ein Seelotseignungszeugnis darf nur nach einer ärztlichen Untersuchung über die gesundheitliche Eignung (Seelotseignungsuntersuchung) ausgestellt werden. Die Seelotseignungsuntersuchung darf nur durchgeführt werden\n(2) Wird einer untersuchten Person ein Seelotseignungszeugnis durch eine zugelassene Ärztin oder einen zugelassenen Arzt nicht erteilt oder stellt eine zugelassene Ärztin oder ein zugelassener Arzt eine Einschränkung der Seelotseignung fest, so kann die Person diese Feststellung von der Berufsgenossenschaft überprüfen lassen. Die Berufsgenossenschaft überprüft die Feststellung der zugelassenen Ärztin oder des zugelassenen Arztes durch die Ärztinnen oder Ärzte des seeärztlichen Dienstes der Berufsgenossenschaft\n(3) Die Berufsgenossenschaft kann, soweit es erforderlich ist, um\n(4) Der seeärztliche Dienst der Berufsgenossenschaft kann anordnen, dass sich die Seelotsin, der Seelotse, die Seelotsenanwärterin oder der Seelotsenanwärter binnen einer von ihm zu bestimmenden Frist einer Untersuchung bei einer oder einem vom seeärztlichen Dienst der Berufsgenossenschaft bestimmten Ärztin oder Arzt zu unterziehen hat, wenn Grund zur Annahme besteht, dass die Seelotsin, der Seelotse, die Seelotsenanwärterin oder der Seelotsenanwärter die Anforderungen an die Seelotseignung nicht mehr erfüllt. Ein Grund zur Annahme besteht insbesondere, wenn die Erkenntnisse der Aufsichtsbehörde vermuten lassen, dass die Seelotsin, der Seelotse, die Seelotsenanwärterin oder der Seelotsenanwärter auf Grund gesundheitlicher Mängel ihre oder seine Tätigkeit nicht mehr ordnungsgemäß ausübt. Die Berufsgenossenschaft kann ergänzend zu der Untersuchung nach Satz 1 das Gutachten einer Fachärztin oder eines Facharztes heranziehen. Sie ist befugt, Untersuchungsergebnisse über die untersuchte Person von der Ärztin oder dem Arzt, die oder der die vorhergegangene Untersuchung durchgeführt hat, anzufordern.\n(5) Ergibt die nach Absatz 4 Satz 1 angeordnete Untersuchung, dass die untersuchte Person nicht mehr die Anforderungen an die Seelotseignung erfüllt, oder wird die dort bezeichnete Frist nicht eingehalten, so erklärt die Berufsgenossenschaft das Seelotseignungszeugnis für ungültig. Bestehen im Falle des Absatzes 4 Satz 1 erhebliche Zweifel an der Seelotseignung, kann die Berufsgenossenschaft das Seelotseignungszeugnis schon mit der Anordnung nach Absatz 4 Satz 1 für vorläufig ungültig erklären. Über Erklärungen nach den Sätzen 1 oder 2 ist die Aufsichtsbehörde unverzüglich durch die Berufsgenossenschaft zu unterrichten.\n(6) Ein für ungültig oder vorläufig ungültig erklärtes Seelotseignungszeugnis ist von der Berufsgenossenschaft einzuziehen. Mit Eintritt der Unanfechtbarkeit der Entscheidung über die Ungültigkeit des Seelotseignungszeugnisses ist dieses zu vernichten. Widerspruch und Anfechtungsklage gegen Anordnungen nach den Absätzen 4 und 5 haben keine aufschiebende Wirkung."}