{"id":"45","heading":"","text":"(1) Für die Bereitstellung der Lotseinrichtungen werden für ein Schiff, das ein Seelotsrevier befährt, Abgaben (Lotsabgaben) erhoben. Für die Leistungen der Seelotsinnen und Seelotsen ist ein Entgelt einschließlich der entstandenen Auslagen (Lotsgeld) zu entrichten. Das Lotsgeld schließt Unterhaltsbeiträge für die Ausbildung der Seelotsenanwärterinnen und Seelotsenanwärter ein. Zur Zahlung ist neben derjenigen oder demjenigen, die oder der den abgabenpflichtigen Tatbestand oder die Inanspruchnahme von Leistungen der Seelotsinnen und Seelotsen im eigenen oder fremden Namen veranlaßt, die Eigentümerin oder der Eigentümer des Schiffes verpflichtet. Mehrere Zahlungspflichtige haften als Gesamtschuldner.\n(2) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, nach Anhörung der Küstenländer und der Bundeslotsenkammer durch Rechtsverordnung (Lotstarifverordnung)\n(3) Die Lotsabgaben sind so zu bemessen, daß ihr Aufkommen höchstens die öffentlichen Ausgaben für Zwecke des Seelotswesens deckt; das öffentliche Interesse an der Förderung des Verkehrs ist zu berücksichtigen. Die Lotsgelder sind so zu bemessen, daß die Seelotsinnen und Seelotsen bei normaler Inanspruchnahme ein Einkommen und eine Versorgung haben, die ihrer Vorbildung und der Verantwortung ihres Berufes entsprechen und die Seelotsenanwärterinnen und Seelotsenanwärter einen Unterhaltsbeitrag erhalten können. Auslagen können nach Maßgabe des tatsächlichen Aufwandes festgesetzt werden.\n(4) Die Lotsabgaben und Lotsgelder werden von den Aufsichtsbehörden oder der Bundeslotsenkammer erhoben und nach dem Verwaltungs-Vollstreckungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 201-4, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 40 des Gesetzes vom 14. Dezember 1976 (BGBl. I S. 3341), vollstreckt. Durch Lotstarifverordnung kann bestimmt werden, daß die Seelotsinnen und Seelotsen außerhalb der Seelotsreviere ihre Lotsgelder selbst erheben; das Verwaltungs-Vollstreckungsgesetz ist dann nicht anzuwenden.\n(5) Die Seelotsin oder der Seelotse darf keine anderen als die durch Lotstarifverordnung festgesetzten Lotsgelder fordern, sich versprechen lassen oder annehmen."}