{"id":"49","heading":"","text":"(1) Die Berufsgenossenschaft führt ein Verzeichnis über alle durchgeführten Seelotseignungsuntersuchungen (Seelotseignungsverzeichnis).\n(2) Das Seelotseignungsverzeichnis wird zur Speicherung von Daten geführt, um\n(3) Im Seelotseignungsverzeichnis werden, soweit dies zur Erfüllung der in Absatz 2 genannten Zwecke jeweils erforderlich ist, gespeichert:\n(4) Wer eine Seelotseignungsuntersuchung beantragt, hat der zugelassenen Ärztin oder dem zugelassenen Arzt einen Identitätsnachweis vorzulegen sowie die in Absatz 3 Nummer 1 bis 6 aufgeführten Daten mitzuteilen und auf Verlangen zu belegen.\n(5) Zum Zweck des Absatzes 2 Nummer 1 bis 5 dürfen Daten nach Absatz 3 von der Berufsgenossenschaft verarbeitet werden.\n(6) Zum Zweck des Absatzes 2 Nummer 1 und 3 dürfen Daten nach Absatz 3 Nummer 1, 2, 4, 15 und 17 an die zugelassenen Ärztinnen und Ärzte übermittelt und von ihnen verwendet werden, soweit dies zur Erfüllung der ihnen obliegenden Aufgaben erforderlich ist. Bei der ersten Seelotseignungsuntersuchung einer Seelotsin, eines Seelotsen, einer Seelotsenbewerberin, eines Seelotsenbewerbers, einer Seelotsenanwärterin oder eines Seelotsenanwärters darf eine zugelassene Ärztin oder ein zugelassener Arzt Daten nach Absatz 3 Nummer 1 bis 6, 10 bis 12 und 14 bis 16 erheben. Bei einer Folgeuntersuchung darf eine zugelassene Ärztin oder ein zugelassener Arzt Daten nach Absatz 3 Nummer 1, 5 und 6 verändern.\n(7) Zum Zweck des Absatzes 2 Nummer 4 dürfen Daten nach Absatz 3 Nummer 1, 2, 12 bis 15 an die Aufsichtsbehörde übermittelt und von ihr verwendet werden, soweit dies zur Erfüllung der ihr obliegenden Aufgaben erforderlich ist.\n(8) Zum Zweck des Absatzes 2 Nummer 5 dürfen Daten nach Absatz 3 Nummer 2, 3, 10, 12, 13 und 16 in anonymisierter Form an Einrichtungen, die wissenschaftliche Forschung betreiben, sowie an öffentliche Stellen übermittelt werden.\n(9) Die nach Absatz 3 gespeicherten und nach den Absätzen 6 bis 8 übermittelten personenbezogenen Daten sind zu löschen, soweit sie für die Aufgaben nach Absatz 2 nicht mehr erforderlich sind, spätestens jedoch zehn Jahre nach dem Tag, an dem das letzte Ereignis eingetreten ist, das zur Speicherung der Daten geführt hat. Im Falle der Ablehnung einer Ärztin oder eines Arztes als zugelassene Ärztin oder zugelassener Arzt sind die Daten nach Absatz 3 Nummer 8 mit Eintritt der Unanfechtbarkeit der Entscheidung über den Antrag unverzüglich zu löschen.\n(10) Der Seelotsin, dem Seelotsen, der Seelotsenbewerberin, dem Seelotsenbewerber, der Seelotsenanwärterin, dem Seelotsenanwärter, der zugelassenen Ärztin oder dem zugelassenen Arzt wird auf Antrag schriftlich über den sie oder ihn betreffenden Inhalt des Seelotseignungsverzeichnisses unentgeltlich Auskunft erteilt. Die Antragstellerin oder der Antragsteller hat dem Antrag einen Identitätsnachweis beizufügen."}