{"id":"9","heading":"","text":"(1) Als Seelotsenanwärterin oder Seelotsenanwärter darf nur zugelassen werden, wer für den Beruf der Seelotsin oder des Seelotsen auf Grund ihrer oder seiner Berufsausbildung und Berufserfahrung befähigt sowie gesundheitlich geeignet ist und die erforderliche Zuverlässigkeit besitzt. Gesundheitlich geeignet ist, wer nach seinem Gesundheitszustand für den Seelotsdienst geeignet und hinreichend widerstandsfähig ist und den zur Erhaltung der Sicherheit des Verkehrs gestellten besonderen Anforderungen des Seelotsdienstes genügt. Zuverlässig ist, wer die Gewähr für die Erfüllung der einer Seelotsin oder einem Seelotsen obliegenden Pflichten bietet. Eignung und Zuverlässigkeit müssen während der gesamten Dauer der Zulassung vorliegen.\n(2) Die Bewerberin oder der Bewerber muss zum Zeitpunkt der Zulassung zur zwölfmonatigen brüderschaftsbezogenen Ausbildung\n(3) Ist eine Bewerberin oder ein Bewerber nicht in der Lage, entweder die Seefahrtzeit nach Absatz 2 Nummer 2 oder die abgelegte Prüfung nach Absatz 2 Nummer 5 nachzuweisen, so kann sie oder er zu einer um eine sechsmonatige lotsenspezifische und praxisorientierte Ausbildungszeit verlängerten revierbezogenen Ausbildung zugelassen werden.\n(4) Weist eine Bewerberin oder ein Bewerber an Stelle des in Absatz 2 Nummer 1 genannten Befähigungszeugnisses einen Bachelorabschluss der Fachrichtung Nautik nach und\n(5) Die Gleichwertigkeit nach Absatz 4 Nummer 2 wird auf Antrag vom Bundesamt für Seeschifffahrt und Hydrographie festgestellt, wenn die Bewerberin oder der Bewerber den Nachweis erbracht hat, dass sie oder er über gleichwertige Kenntnisse verfügt, wie sie von der Inhaberin oder dem Inhaber eines gültigen Befähigungszeugnisses zum Nautischen Wachoffizier NWO nach Absatz 4 Nummer 1 verlangt werden. Der Nachweis gilt regelmäßig als erbracht, wenn die Bewerberin oder der Bewerber\n(6) Der Ersterwerb der Befähigungszeugnisse, die für eine Zulassung nach den Absätzen 3 oder 4 erforderlich sind, darf bei Bewerbungseingang nicht länger als drei Jahre zurückliegen."}