{"id":"11","heading":"","text":"(1) Bei Versorgungsbezügen, denen ein Grundgehalt aus der Besoldungsgruppe eines Amtes zugrunde liegt, das unmittelbar kraft Gesetzes durch Artikel I oder durch Anlage 4 dieses Gesetzes einer Besoldungsgruppe mit höherem Endgrundgehalt (einschließlich ruhegehaltfähiger Zulagen) zugeteilt worden ist, treten mit Wirkung vom Inkrafttreten dieses Abschnitts an die Stelle des Grundgehalts und der ruhegehaltfähigen Zulagen, die nach Abschnitt 1 dieses Artikels zugrunde zu legen sind, das Grundgehalt und die ruhegehaltfähigen Zulagen der neuen Besoldungsgruppe. Entsprechendes gilt, wenn durch Artikel I oder durch Anlage 4 dieses Gesetzes ein Amt mit einer ruhegehaltfähigen Zulage ausgestattet oder eine bereits vorhandene ruhegehaltfähige Zulage erhöht worden ist. Hängt die Einstufung von bestimmten gesetzlichen Voraussetzungen ab, gilt Artikel II § 3 Abs. 4 des Zweiten Gesetzes zur Neuregelung des Besoldungsrechts entsprechend. Voraussetzung für die Anwendung der Sätze 1 bis 3 ist, daß das innegehabte Amt den gleichen Amtsinhalt wie das höhergestufte Amt hat; Entsprechendes gilt für Ämter, die mit ihrem Amtsinhalt mit den in den Sätzen 1 bis 3 erfaßten Ämtern übereinstimmen, auch wenn die Amtsbezeichnung abweicht.\n(2) Bei der Überleitung nach Absatz 1 ist das Besoldungsdienstalter, nach dem sich das Grundgehalt der bisherigen Besoldungsgruppe berechnet, auch für das Grundgehalt der neuen Besoldungsgruppe maßgebend. Liegt den Versorgungsbezügen ein nach § 48a Abs. 1 Satz 3 des Bundesbesoldungsgesetzes ermitteltes Grundgehalt zugrunde, ist das Besoldungsdienstalter in sinngemäßer Anwendung der Vorschriften des Bundesbesoldungsgesetzes von Amts wegen festzusetzen.\n(3) Der Bundesminister des Innern, für Bau und Heimat wird ermächtigt, die Anlage 4 dieses Gesetzes durch Rechtsverordnung zu ergänzen oder zu ändern, wenn das zu berücksichtigende Amt nach dem Besoldungsrecht der Mehrzahl der Länder bis zu dem in Artikel II § 18 Abs. 1 Satz 1 dieses Gesetzes bestimmten Zeitpunkt unter Beachtung des Kapitels III des Bundesbesoldungsgesetzes in der Fassung des Artikels I dieses Gesetzes höher als nach den bisherigen Überleitungsregelungen bewertet worden ist."}