{"id":"119b","heading":"","text":"(1) Die Landesregierungen werden ermächtigt, jeweils durch Rechtsverordnung einen oder mehrere Senate bei einem Oberlandesgericht oder einem Obersten Landesgericht als Commercial Court einzurichten, der im ersten Rechtszug zuständig ist für folgende Streitigkeiten mit einem Streitwert ab 500 000 Euro:\n(2) Der Commercial Court wird durch ausdrückliche oder stillschweigende Vereinbarung der Parteien zuständig, sofern die Voraussetzungen des Absatzes 1 vorliegen. Die vereinbarte Zuständigkeit ist ausschließlich, sofern die Parteien nichts anderes ausdrücklich vereinbart haben. Unter den Voraussetzungen des Absatzes 1 wird der Commercial Court auch zuständig, wenn der Kläger dies in der Klageschrift beantragt hat und der Beklagte sich in der Klageerwiderung rügelos darauf einlässt.\n(3) Sind in einem Land mehrere Oberlandesgerichte errichtet, so kann die Landesregierung die Zuständigkeit des Commercial Courts durch Rechtsverordnung über das Gebiet des Oberlandesgerichts hinaus bestimmen.\n(4) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung abweichend von § 119 Absatz 1 Nummer 2 dem Commercial Court die Verhandlung und Entscheidung über die Rechtsmittel der Berufung und der Beschwerde gegen solche Entscheidungen der Landgerichte zuzuweisen, denen eine Streitigkeit zugrunde liegt, die die Sachgebiete des Commercial Courts betrifft.\n(5) Die Landesregierungen können die in den Absätzen 1, 3 und 4 genannten Ermächtigungen durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.\n(6) Mehrere Länder können vereinbaren, einen gemeinsamen Commercial Court an einem Oberlandesgericht oder an einem Obersten Landesgericht einzurichten. Die Zuständigkeit eines gemeinsamen Commercial Courts nach Satz 1 kann über Ländergrenzen hinaus vereinbart werden.\n(7) Regelungen in völkerrechtlichen Vereinbarungen gehen, soweit sie unmittelbar anwendbares innerstaatliches Recht geworden sind, dieser Vorschrift vor. Regelungen in Rechtsakten der Europäischen Union bleiben unberührt. Die zur Aus- und Durchführung von Vereinbarungen und Rechtsakten im Sinne der Sätze 1 und 2 erlassenen Bestimmungen bleiben unberührt. Soweit eine Gerichtsstandsvereinbarung zur internationalen und gegebenenfalls örtlichen Zuständigkeit nach vorrangig anzuwendendem internationalen Recht unter geringeren Voraussetzungen wirksam wäre, gilt dies im Rahmen des Anwendungsbereiches dieses Rechts in gleicher Weise für die Vereinbarung nach Absatz 2 Satz 1."}