{"id":"132","heading":"","text":"(1) Beim Bundesgerichtshof werden ein Großer Senat für Zivilsachen und ein Großer Senat für Strafsachen gebildet. Die Großen Senate bilden die Vereinigten Großen Senate.\n(2) Will ein Senat in einer Rechtsfrage von der Entscheidung eines anderen Senats abweichen, so entscheiden der Große Senat für Zivilsachen, wenn ein Zivilsenat von einem anderen Zivilsenat oder von dem Großen Zivilsenat, der Große Senat für Strafsachen, wenn ein Strafsenat von einem anderen Strafsenat oder von dem Großen Senat für Strafsachen, die Vereinigten Großen Senate, wenn ein Zivilsenat von einem Strafsenat oder von dem Großen Senat für Strafsachen oder ein Strafsenat von einem Zivilsenat oder von dem Großen Senat für Zivilsachen oder ein Senat von den Vereinigten Großen Senaten abweichen will.\n(3) Eine Vorlage an den Großen Senat oder die Vereinigten Großen Senate ist nur zulässig, wenn der Senat, von dessen Entscheidung abgewichen werden soll, auf Anfrage des erkennenden Senats erklärt hat, daß er an seiner Rechtsauffassung festhält. Kann der Senat, von dessen Entscheidung abgewichen werden soll, wegen einer Änderung des Geschäftsverteilungsplanes mit der Rechtsfrage nicht mehr befaßt werden, tritt der Senat an seine Stelle, der nach dem Geschäftsverteilungsplan für den Fall, in dem abweichend entschieden wurde, zuständig wäre. Über die Anfrage und die Antwort entscheidet der jeweilige Senat durch Beschluß in der für Urteile erforderlichen Besetzung; § 97 Abs. 2 Satz 1 des Steuerberatungsgesetzes und § 74 Abs. 2 Satz 1 der Wirtschaftsprüferordnung bleiben unberührt.\n(4) Der erkennende Senat kann eine Frage von grundsätzlicher Bedeutung dem Großen Senat zur Entscheidung vorlegen, wenn das nach seiner Auffassung zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung erforderlich ist.\n(5) Der Große Senat für Zivilsachen besteht aus dem Präsidenten und je einem Mitglied der Zivilsenate, der Große Senate für Strafsachen aus dem Präsidenten und je zwei Mitgliedern der Strafsenate. Legt ein anderer Senat vor oder soll von dessen Entscheidung abgewichen werden, ist auch ein Mitglied dieses Senats im Großen Senat vertreten. Die Vereinigten Großen Senate bestehen aus dem Präsidenten und den Mitgliedern der Großen Senate.\n(6) Die Mitglieder und die Vertreter werden durch das Präsidium für ein Geschäftsjahr bestellt. Dies gilt auch für das Mitglied eines anderen Senats nach Absatz 5 Satz 2 und für seinen Vertreter. Den Vorsitz in den Großen Senaten und den Vereinigten Großen Senaten führt der Präsident, bei Verhinderung das dienstälteste Mitglied. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag."}