{"id":"140a","heading":"","text":"(1) Im Wiederaufnahmeverfahren entscheidet ein anderes Gericht mit gleicher sachlicher Zuständigkeit als das Gericht, gegen dessen Entscheidung sich der Antrag auf Wiederaufnahme des Verfahrens richtet. Über einen Antrag gegen ein im Revisionsverfahren erlassenes Urteil entscheidet ein anderes Gericht der Ordnung des Gerichts, gegen dessen Urteil die Revision eingelegt war.\n(2) Das Präsidium des Oberlandesgerichts bestimmt vor Beginn des Geschäftsjahres die Gerichte, die innerhalb seines Bezirks für die Entscheidungen in Wiederaufnahmeverfahren örtlich zuständig sind.\n(3) Ist im Bezirk eines Oberlandesgerichts nur ein Landgericht eingerichtet, so entscheidet über den Antrag, für den nach Absatz 1 das Landgericht zuständig ist, eine andere Strafkammer des Landgerichts, die vom Präsidium des Oberlandesgerichts vor Beginn des Geschäftsjahres bestimmt wird. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die nach Absatz 2 zu treffende Entscheidung des Präsidiums eines Oberlandesgerichts, in dessen Bezirk nur ein Landgericht eingerichtet ist, dem Präsidium eines benachbarten Oberlandesgerichts für solche Anträge zuzuweisen, für die nach Absatz 1 das Landgericht zuständig ist. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.\n(4) In den Ländern, in denen nur ein Oberlandesgericht und nur ein Landgericht eingerichtet sind, gilt Absatz 3 Satz 1 entsprechend. Die Landesregierungen dieser Länder werden ermächtigt, mit einem benachbarten Land zu vereinbaren, daß die Aufgaben des Präsidiums des Oberlandesgerichts nach Absatz 2 einem benachbarten, zu einem anderen Land gehörenden Oberlandesgericht für Anträge übertragen werden, für die nach Absatz 1 das Landgericht zuständig ist.\n(5) In den Ländern, in denen nur ein Landgericht eingerichtet ist und einem Amtsgericht die Strafsachen für die Bezirke der anderen Amtsgerichte zugewiesen sind, gelten Absatz 3 Satz 1 und Absatz 4 Satz 2 entsprechend.\n(6) Wird die Wiederaufnahme des Verfahrens beantragt, das von einem Oberlandesgericht im ersten Rechtszug entschieden worden war, so ist ein anderer Senat dieses Oberlandesgerichts zuständig. § 120 Abs. 5 Satz 2 gilt entsprechend.\n(7) Für Entscheidungen über Anträge zur Vorbereitung eines Wiederaufnahmeverfahrens gelten die Absätze 1 bis 6 entsprechend."}