{"id":"143","heading":"","text":"(1) Die örtliche Zuständigkeit der Staatsanwaltschaft bestimmt sich nach der örtlichen Zuständigkeit des Gerichts, bei dem die Staatsanwaltschaft besteht. Fehlt es im Geltungsbereich dieses Gesetzes an einem zuständigen Gericht oder ist dieses nicht ermittelt, ist die zuerst mit der Sache befasste Staatsanwaltschaft zuständig. Ergibt sich in den Fällen des Satzes 2 die Zuständigkeit eines Gerichts, ist das Verfahren an die nach Satz 1 zuständige Staatsanwaltschaft abzugeben, sobald alle notwendigen verfahrenssichernden Maßnahmen ergriffen worden sind und der Verfahrensstand eine geordnete Abgabe zulässt. Satz 3 gilt entsprechend, wenn die Zuständigkeit einer Staatsanwaltschaft entfallen ist und eine andere Staatsanwaltschaft zuständig geworden ist.\n(2) Ein unzuständiger Beamter der Staatsanwaltschaft hat sich den innerhalb seines Bezirks vorzunehmenden Amtshandlungen zu unterziehen, bei denen Gefahr im Verzug ist.\n(3) Können die Staatsanwaltschaften verschiedener Länder sich nicht darüber einigen, welche von ihnen die Verfolgung zu übernehmen hat, so entscheidet der Generalbundesanwalt. Er entscheidet auf Antrag einer Staatsanwaltschaft auch, wenn die Staatsanwaltschaften verschiedener Länder sich nicht über die Verbindung zusammenhängender Strafsachen einigen.\n(4) Den Beamten einer Staatsanwaltschaft kann für die Bezirke mehrerer Land- oder Oberlandesgerichte die Zuständigkeit für die Verfolgung bestimmter Arten von Strafsachen, die Strafvollstreckung in diesen Sachen sowie die Bearbeitung von Rechtshilfeersuchen von Stellen außerhalb des räumlichen Geltungsbereichs dieses Gesetzes zugewiesen werden, sofern dies für eine sachdienliche Förderung oder schnellere Erledigung der Verfahren zweckmäßig ist; in diesen Fällen erstreckt sich die örtliche Zuständigkeit der Beamten der Staatsanwaltschaft in den ihnen zugewiesenen Sachen auf alle Gerichte der Bezirke, für die ihnen diese Sachen zugewiesen sind.\n(5) Die Landesregierungen werden ermächtigt, durch Rechtsverordnung einer Staatsanwaltschaft für die Bezirke mehrerer Land- oder Oberlandesgerichte die Zuständigkeit für die Strafvollstreckung und die Vollstreckung von Maßregeln der Besserung und Sicherung ganz oder teilweise zuzuweisen, sofern dies für eine sachdienliche Förderung oder schnellere Erledigung der Vollstreckungsverfahren zweckmäßig ist. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung den Landesjustizverwaltungen übertragen.\n(6) Abweichend von Absatz 1 Satz 1 sind die in der Bundesrepublik Deutschland als Delegierte Europäische Staatsanwälte gemäß der Verordnung (EU) 2017/1939 ernannten Staatsanwälte unabhängig von ihrem Dienstsitz für alle Strafsachen im Geltungsbereich dieses Gesetzes zuständig, mit denen sie nach Maßgabe der Verordnung (EU) 2017/1939 befasst sind. Satz 1 gilt entsprechend für den deutschen Europäischen Staatsanwalt, der gemäß Artikel 28 Absatz 4 der Verordnung (EU) 2017/1939 tätig wird."}