{"id":"169","heading":"","text":"(1) Die Verhandlung vor dem erkennenden Gericht einschließlich der Verkündung der Urteile und Beschlüsse ist öffentlich. Ton- und Fernseh-Rundfunkaufnahmen sowie Ton- und Filmaufnahmen zum Zwecke der öffentlichen Vorführung oder Veröffentlichung ihres Inhalts sind unzulässig. Die Tonübertragung in einen Arbeitsraum für Personen, die für Presse, Hörfunk, Fernsehen oder für andere Medien berichten, kann von dem Gericht zugelassen werden. Die Tonübertragung kann zur Wahrung schutzwürdiger Interessen der Beteiligten oder Dritter oder zur Wahrung eines ordnungsgemäßen Ablaufs des Verfahrens teilweise untersagt werden. Im Übrigen gilt für den in den Arbeitsraum übertragenen Ton Satz 2 entsprechend.\n(2) Tonaufnahmen oder Ton- und Filmaufnahmen der Verhandlung einschließlich der Verkündung der Urteile und Beschlüsse können zu wissenschaftlichen und historischen Zwecken von dem Gericht zugelassen werden, wenn es sich um ein Verfahren von herausragender zeitgeschichtlicher Bedeutung handelt. Zur Wahrung schutzwürdiger Interessen der Beteiligten oder Dritter oder zur Wahrung eines ordnungsgemäßen Ablaufs des Verfahrens können die Aufnahmen teilweise untersagt werden. Die Aufnahmen sind nicht zu den Akten zu nehmen und dürfen weder herausgegeben noch für Zwecke des aufgenommenen oder eines anderen Verfahrens genutzt oder verwertet werden. Sie sind vom Gericht nach Abschluss des Verfahrens demjenigen zuständigen Bundes- oder Landesarchiv zur Übernahme anzubieten, das nach dem Bundesarchivgesetz oder einem Landesarchivgesetz festzustellen hat, ob den Aufnahmen ein bleibender Wert zukommt. Nimmt das Bundesarchiv oder das jeweilige Landesarchiv die Aufnahmen nicht an, sind die Aufnahmen durch das Gericht zu löschen.\n(3) Abweichend von Absatz 1 Satz 2 kann das Gericht für die Verkündung von Entscheidungen des Bundesgerichtshofs in besonderen Fällen Ton- und Fernseh-Rundfunkaufnahmen sowie Ton- und Filmaufnahmen zum Zwecke der öffentlichen Vorführung oder der Veröffentlichung ihres Inhalts zulassen. Zur Wahrung schutzwürdiger Interessen der Beteiligten oder Dritter sowie eines ordnungsgemäßen Ablaufs des Verfahrens können die Aufnahmen oder deren Übertragung teilweise untersagt oder von der Einhaltung von Auflagen abhängig gemacht werden.\n(4) Die Beschlüsse des Gerichts nach den Absätzen 1 bis 3 sind unanfechtbar."}