{"id":"191a","heading":"","text":"(1) Eine blinde oder sehbehinderte Person kann Schriftsätze und andere Dokumente in einer für sie wahrnehmbaren Form bei Gericht einreichen. Sie kann nach Maßgabe der Rechtsverordnung nach Absatz 2 verlangen, dass ihr Schriftsätze und andere Dokumente eines gerichtlichen Verfahrens barrierefrei zugänglich gemacht werden. Ist der blinden oder sehbehinderten Person Akteneinsicht zu gewähren, kann sie verlangen, dass ihr die Akteneinsicht nach Maßgabe der Rechtsverordnung nach Absatz 2 barrierefrei gewährt wird. Ein Anspruch im Sinne der Sätze 1 bis 3 steht auch einer blinden oder sehbehinderten Person zu, die von einer anderen Person mit der Wahrnehmung ihrer Rechte beauftragt oder hierfür bestellt worden ist. Auslagen für die barrierefreie Zugänglichmachung nach diesen Vorschriften werden nicht erhoben.\n(2) Das Bundesministerium der Justiz und für Verbraucherschutz bestimmt durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, unter welchen Voraussetzungen und in welcher Weise die in Absatz 1 genannten Dokumente und Dokumente, die von den Parteien zur Akte gereicht werden, einer blinden oder sehbehinderten Person zugänglich gemacht werden, sowie ob und wie diese Person bei der Wahrnehmung ihrer Rechte mitzuwirken hat.\n(3) Elektronische Dokumente sind für blinde oder sehbehinderte Personen barrierefrei zu gestalten, soweit sie in Schriftzeichen wiedergegeben werden. Erfolgt die Übermittlung eines elektronischen Dokuments auf einem sicheren Übermittlungsweg, ist dieser barrierefrei auszugestalten. Sind elektronische Formulare eingeführt (§ 130c der Zivilprozessordnung, § 32c der Strafprozessordnung, § 14a des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, § 46f des Arbeitsgerichtsgesetzes, § 65c des Sozialgerichtsgesetzes, § 55c der Verwaltungsgerichtsordnung, § 52c der Finanzgerichtsordnung, § 110b des Gesetzes über Ordnungswidrigkeiten), sind diese blinden oder sehbehinderten Personen barrierefrei zugänglich zu machen. Dabei sind die Standards von § 3 der Barrierefreie-Informationstechnik-Verordnung vom 12. September 2011 (BGBl. I S. 1843) in der jeweils geltenden Fassung maßgebend.\n(4) In gerichtlichen Verfahren eingesetzte Videokonferenztechnik ist für die Verständigung mit einer blinden oder sehbehinderten Person auf deren Verlangen barrierefrei zugänglich zu machen. Absatz 3 Satz 4 gilt entsprechend."}