{"id":"193","heading":"","text":"(1) Die Beratung und die Abstimmung können mit Einverständnis aller zur Entscheidung berufenen Richter ganz oder teilweise per Bild- und Tonübertragung durchgeführt werden. In diesem Fall ist durch organisatorische und technische Maßnahmen die Wahrung des Beratungsgeheimnisses sicherzustellen.\n(2) Bei der Beratung und Abstimmung dürfen außer den zur Entscheidung berufenen Richtern nur die bei demselben Gericht zu ihrer juristischen Ausbildung beschäftigten Personen und die dort beschäftigten wissenschaftlichen Hilfskräfte zugegen sein, soweit der Vorsitzende deren Anwesenheit gestattet.\n(3) Ausländische Berufsrichter, Staatsanwälte und Anwälte, die einem Gericht zur Ableistung eines Studienaufenthaltes zugewiesen worden sind, können bei demselben Gericht bei der Beratung und Abstimmung zugegen sein, soweit der Vorsitzende deren Anwesenheit gestattet und sie gemäß den Absätzen 4 und 5 verpflichtet sind. Satz 1 gilt entsprechend für ausländische Juristen, die im Entsendestaat in einem Ausbildungsverhältnis stehen.\n(4) Die in Absatz 3 genannten Personen sind auf ihren Antrag zur Geheimhaltung besonders zu verpflichten. § 1 Absatz 2 und 3 des Verpflichtungsgesetzes vom 2. März 1974 (BGBl. I S. 469, 547), das durch § 1 Nummer 4 des Gesetzes vom 15. August 1974 (BGBl. I S. 1942) geändert worden ist, gilt entsprechend. Personen, die nach Satz 1 besonders verpflichtet worden sind, stehen für die Anwendung der Vorschriften des Strafgesetzbuches über die Verletzung von Privatgeheimnissen (§ 203 Absatz 2 Satz 1 Nummer 2, Satz 2, Absatz 5 und 6, § 205), Verwertung fremder Geheimnisse (§§ 204, 205), Verletzung des Dienstgeheimnisses (§ 353b Abs. 1 Satz 1 Nr. 2, Satz 2, Abs. 3 und 4) sowie Verletzung des Steuergeheimnisses (§ 355) den für den öffentlichen Dienst besonders Verpflichteten gleich.\n(5) Die Verpflichtung wird vom Präsidenten oder vom aufsichtsführenden Richter des Gerichts vorgenommen. Er kann diese Befugnis auf den Vorsitzenden des Spruchkörpers oder auf den Richter übertragen, dem die in Absatz 3 genannten Personen zugewiesen sind. Einer erneuten Verpflichtung bedarf es während der Dauer des Studienaufenthaltes nicht. In den Fällen des § 355 des Strafgesetzbuches ist der Richter, der die Verpflichtung vorgenommen hat, neben dem Verletzten antragsberechtigt."}