{"id":"198","heading":"","text":"(1) Wer infolge unangemessener Dauer eines Gerichtsverfahrens als Verfahrensbeteiligter einen Nachteil erleidet, wird angemessen entschädigt. Die Angemessenheit der Verfahrensdauer richtet sich nach den Umständen des Einzelfalles, insbesondere nach der Schwierigkeit und Bedeutung des Verfahrens und nach dem Verhalten der Verfahrensbeteiligten und Dritter.\n(2) Ein Nachteil, der nicht Vermögensnachteil ist, wird vermutet, wenn ein Gerichtsverfahren unangemessen lange gedauert hat. Hierfür kann Entschädigung nur beansprucht werden, soweit nicht nach den Umständen des Einzelfalles Wiedergutmachung auf andere Weise gemäß Absatz 4 ausreichend ist. Die Entschädigung gemäß Satz 2 beträgt 1 200 Euro für jedes Jahr der Verzögerung. Ist der Betrag gemäß Satz 3 nach den Umständen des Einzelfalles unbillig, kann das Gericht einen höheren oder niedrigeren Betrag festsetzen.\n(3) Entschädigung erhält ein Verfahrensbeteiligter nur, wenn er bei dem mit der Sache befassten Gericht die Dauer des Verfahrens gerügt hat (Verzögerungsrüge). Die Verzögerungsrüge kann erst erhoben werden, wenn Anlass zur Besorgnis besteht, dass das Verfahren nicht in einer angemessenen Zeit abgeschlossen wird; eine Wiederholung der Verzögerungsrüge ist frühestens nach sechs Monaten möglich, außer wenn ausnahmsweise eine kürzere Frist geboten ist. Kommt es für die Verfahrensförderung auf Umstände an, die noch nicht in das Verfahren eingeführt worden sind, muss die Rüge hierauf hinweisen. Anderenfalls werden sie von dem Gericht, das über die Entschädigung zu entscheiden hat (Entschädigungsgericht), bei der Bestimmung der angemessenen Verfahrensdauer nicht berücksichtigt. Verzögert sich das Verfahren bei einem anderen Gericht weiter, bedarf es einer erneuten Verzögerungsrüge.\n(4) Wiedergutmachung auf andere Weise ist insbesondere möglich durch die Feststellung des Entschädigungsgerichts, dass die Verfahrensdauer unangemessen war. Die Feststellung setzt keinen Antrag voraus. Sie kann in schwerwiegenden Fällen neben der Entschädigung ausgesprochen werden; ebenso kann sie ausgesprochen werden, wenn eine oder mehrere Voraussetzungen des Absatzes 3 nicht erfüllt sind.\n(5) Eine Klage zur Durchsetzung eines Anspruchs nach Absatz 1 kann frühestens sechs Monate nach Erhebung der Verzögerungsrüge erhoben werden. Die Klage muss spätestens sechs Monate nach Eintritt der Rechtskraft der Entscheidung, die das Verfahren beendet, oder einer anderen Erledigung des Verfahrens erhoben werden. Bis zur rechtskräftigen Entscheidung über die Klage ist der Anspruch nicht übertragbar.\n(6) Im Sinne dieser Vorschrift ist"}