{"id":"21b","heading":"","text":"(1) Wahlberechtigt sind die Richter auf Lebenszeit und die Richter auf Zeit, denen bei dem Gericht ein Richteramt übertragen ist, sowie die bei dem Gericht tätigen Richter auf Probe, die Richter kraft Auftrags und die für eine Dauer von mindestens drei Monaten abgeordneten Richter, die Aufgaben der Rechtsprechung wahrnehmen. Wählbar sind die Richter auf Lebenszeit und die Richter auf Zeit, denen bei dem Gericht ein Richteramt übertragen ist. Nicht wahlberechtigt und nicht wählbar sind Richter, die für mehr als drei Monate an ein anderes Gericht abgeordnet, für mehr als drei Monate beurlaubt oder an eine Verwaltungsbehörde abgeordnet sind.\n(2) Jeder Wahlberechtigte wählt höchstens die vorgeschriebene Zahl von Richtern.\n(3) Die Wahl ist unmittelbar und geheim. Gewählt ist, wer die meisten Stimmen auf sich vereint. Durch Landesgesetz können andere Wahlverfahren für die Wahl zum Präsidium bestimmt werden; in diesem Fall erlässt die Landesregierung durch Rechtsverordnung die erforderlichen Wahlordnungsvorschriften; sie kann die Ermächtigung hierzu auf die Landesjustizverwaltung übertragen. Bei Stimmengleichheit entscheidet das Los.\n(4) Die Mitglieder werden für vier Jahre gewählt. Alle zwei Jahre scheidet die Hälfte aus. Die zum ersten Mal ausscheidenden Mitglieder werden durch das Los bestimmt.\n(5) Das Wahlverfahren wird durch eine Rechtsverordnung geregelt, die von der Bundesregierung mit Zustimmung des Bundesrates erlassen wird.\n(6) Ist bei der Wahl ein Gesetz verletzt worden, so kann die Wahl von den in Absatz 1 Satz 1 bezeichneten Richtern angefochten werden. Über die Wahlanfechtung entscheidet ein Senat des zuständigen Oberlandesgerichts, bei dem Bundesgerichtshof ein Senat dieses Gerichts. Wird die Anfechtung für begründet erklärt, so kann ein Rechtsmittel gegen eine gerichtliche Entscheidung nicht darauf gestützt werden, das Präsidium sei deswegen nicht ordnungsgemäß zusammengesetzt gewesen. Im Übrigen sind auf das Verfahren die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend anzuwenden."}