{"id":"23b","heading":"","text":"(1) Bei den Amtsgerichten werden Abteilungen für Familiensachen (Familiengerichte) gebildet.\n(2) Werden mehrere Abteilungen für Familiensachen gebildet, so sollen alle Familiensachen, die denselben Personenkreis betreffen, derselben Abteilung zugewiesen werden. Wird eine Ehesache rechtshängig, während eine andere Familiensache, die denselben Personenkreis oder ein gemeinschaftliches Kind der Ehegatten betrifft, bei einer anderen Abteilung im ersten Rechtszug anhängig ist, ist diese von Amts wegen an die Abteilung der Ehesache abzugeben. Wird bei einer Abteilung ein Antrag in einem Verfahren nach den §§ 10 bis 12 des Internationalen Familienrechtsverfahrensgesetzes vom 26. Januar 2005 (BGBl. I S. 162) anhängig, während eine Familiensache, die dasselbe Kind betrifft, bei einer anderen Abteilung im ersten Rechtszug anhängig ist, ist diese von Amts wegen an die erstgenannte Abteilung abzugeben; dies gilt nicht, wenn der Antrag offensichtlich unzulässig ist. Auf übereinstimmenden Antrag beider Elternteile sind die Regelungen des Satzes 3 auch auf andere Familiensachen anzuwenden, an denen diese beteiligt sind.\n(3) Die Abteilungen für Familiensachen werden mit Familienrichtern besetzt. Ein Richter auf Probe darf im ersten Jahr nach seiner Ernennung Geschäfte des Familienrichters nicht wahrnehmen. Richter in Familiensachen sollen über belegbare Kenntnisse auf den Gebieten des Familienrechts, insbesondere des Kindschaftsrechts, des Familienverfahrensrechts und der für das Verfahren in Familiensachen notwendigen Teile des Kinder-und Jugendhilferechts sowie über belegbare Grundkenntnisse der Psychologie, insbesondere der Entwicklungspsychologie des Kindes, und der Kommunikation mit Kindern verfügen. Einem Richter, dessen Kenntnisse auf diesen Gebieten nicht belegt sind, dürfen die Aufgaben eines Familienrichters nur zugewiesen werden, wenn der Erwerb der Kenntnisse alsbald zu erwarten ist. Von den Anforderungen nach den Sätzen 3 und 4 kann bei Richtern, die nur im Rahmen eines Bereitschaftsdiensts mit der Wahrnehmung familiengerichtlicher Aufgaben befasst sind, abgewichen werden, wenn andernfalls ein ordnungsgemäßer und den betroffenen Richtern zumutbarer Betrieb des Bereitschaftsdiensts nicht gewährleistet wäre."}