{"id":"45","heading":"","text":"(1) Die Tage der ordentlichen Sitzungen des Schöffengerichts werden für das ganze Jahr im voraus festgestellt.\n(2) Die Reihenfolge, in der die Hauptschöffen an den einzelnen ordentlichen Sitzungen des Jahres teilnehmen, wird durch Auslosung in öffentlicher Sitzung des Amtsgerichts bestimmt. Sind bei einem Amtsgericht mehrere Schöffengerichte eingerichtet, so kann die Auslosung in einer Weise bewirkt werden, nach der jeder Hauptschöffe nur an den Sitzungen eines Schöffengerichts teilnimmt. Die Auslosung ist so vorzunehmen, daß jeder ausgeloste Hauptschöffe möglichst zu zwölf Sitzungstagen herangezogen wird. Satz 1 gilt entsprechend für die Reihenfolge, in der die Ersatzschöffen an die Stelle wegfallender Schöffen treten (Ersatzschöffenliste); Satz 2 ist auf sie nicht anzuwenden.\n(3) Das Los zieht der Richter beim Amtsgericht.\n(4) Die Schöffenlisten werden bei einem Urkundsbeamten der Geschäftsstelle (Schöffengeschäftsstelle) geführt. Er nimmt ein Protokoll über die Auslosung auf. Der Richter beim Amtsgericht benachrichtigt die Schöffen von der Auslosung. Zugleich sind die Hauptschöffen von den Sitzungstagen, an denen sie tätig werden müssen, unter Hinweis auf die gesetzlichen Folgen des Ausbleibens in Kenntnis zu setzen. Ein Schöffe, der erst im Laufe des Geschäftsjahres zu einem Sitzungstag herangezogen wird, ist sodann in gleicher Weise zu benachrichtigen.\n(+++ § 45: Zur Anwendung vgl. Art. 8 Abs. 8 G v. 5.10.1978 I 1645; in dieser Fassung erstmals auf die am 1.1.1981 beginnende Amtsperiode anzuwenden\n\"§ 45\n(1) Die Tage der ordentlichen Sitzungen des Schöffengerichts werden für das ganze Jahr im voraus festgestellt.\n(2) Die Reihenfolge, in der die Hauptschöffen an den einzelnen ordentlichen Sitzungen des Jahres teilnehmen, wird durch Auslosung in öffentlicher Sitzung des Amtsgerichts bestimmt. Die Auslosung ist so vorzunehmen, daß jeder ausgeloste Hauptschöffe möglichst zu zwölf Sitzungstagen herangezogen wird.\n(3) Das Los zieht der Richter beim Amtsgericht.\n(4) Über die Auslosung wird von dem Urkundsbeamten der Geschäftsstelle ein Protokoll aufgenommen.\" +++)"}