{"id":"77","heading":"","text":"(1) Für die Schöffen der Strafkammern gelten entsprechend die Vorschriften über die Schöffen des Schöffengerichts mit folgender Maßgabe:\n(2) Der Präsident des Landgerichts verteilt die Zahl der erforderlichen Hauptschöffen für die Strafkammern auf die zum Bezirk des Landgerichts gehörenden Amtsgerichtsbezirke. Die Ersatzschöffen wählt der Ausschuß bei dem Amtsgericht, in dessen Bezirk das Landgericht seinen Sitz hat. Hat das Landgericht seinen Sitz außerhalb seines Bezirks, so bestimmt die Landesjustizverwaltung, welcher Ausschuß der zum Bezirk des Landgerichts gehörigen Amtsgerichte die Ersatzschöffen wählt. Ist Sitz des Landgerichts eine Stadt, die Bezirke von zwei oder mehr zum Bezirk des Landgerichts gehörenden Amtsgerichten oder Teile davon umfaßt, so gilt für die Wahl der Ersatzschöffen durch die bei diesen Amtsgerichten gebildeten Ausschüsse Satz 1 entsprechend; die Landesjustizverwaltung kann bestimmte Amtsgerichte davon ausnehmen. Die Namen der gewählten Hauptschöffen und der Ersatzschöffen werden von dem Richter beim Amtsgericht dem Präsidenten des Landgerichts mitgeteilt. Der Präsident des Landgerichts stellt die Namen der Hauptschöffen zur Schöffenliste des Landgerichts zusammen.\n(3) An die Stelle des Richters beim Amtsgericht tritt für die Auslosung der Reihenfolge, in der die Hauptschöffen an den einzelnen ordentlichen Sitzungen teilnehmen, und der Reihenfolge, in der die Ersatzschöffen an die Stelle wegfallender Schöffen treten, der Präsident des Landgerichts; § 45 Abs. 4 Satz 3, 4 gilt entsprechend. Ist der Schöffe verstorben oder aus dem Landgerichtsbezirk verzogen, ordnet der Vorsitzende der Strafkammer die Streichung von der Schöffenliste an; in anderen Fällen wird die Entscheidung darüber, ob ein Schöffe von der Schöffenliste zu streichen ist, sowie über die von einem Schöffen vorgebrachten Ablehnungsgründe von einer Strafkammer getroffen. Im übrigen tritt an die Stelle des Richters beim Amtsgericht der Vorsitzende der Strafkammer.\n(4) Ein ehrenamtlicher Richter darf für dasselbe Geschäftsjahr nur entweder als Schöffe für das Schöffengericht oder als Schöffe für die Strafkammern bestimmt werden. Ist jemand für dasselbe Geschäftsjahr in einem Bezirk zu mehreren dieser Ämter oder in mehreren Bezirken zu diesen Ämtern bestimmt worden, so hat der Einberufene das Amt zu übernehmen, zu dem er zuerst einberufen wird.\n(5) § 52 Abs. 2 Satz 1 Nr. 1 findet keine Anwendung."}