{"id":"15","heading":"Lüftung","text":"(1) Geschlossene Mittel- und Großgaragen müssen maschinelle Abluftanlagen und so große und so verteilte Zuluftöffnungen haben, daß alle Teile der Garage ausreichend gelüftet werden. Bei nicht ausreichenden Zuluftöffnungen muß eine maschinelle Zuluftanlage vorhanden sein.\n(2) Für geschlossene Mittel- und Großgaragen mit geringem Zu- und Abgangsverkehr genügt eine natürliche Lüftung durch Lüftungsöffnungen oder über Lüftungsschächte. Die Lüftungsöffnungen müssen\n(3) Für geschlossene Mittel- und Großgaragen genügt abweichend von den Absätzen 1 und 2 eine natürliche Lüftung, wenn im Einzelfall nach dem Gutachten eines nach Bauordnungsrecht anerkannten Sachverständigen zu erwarten ist, daß der Mittelwert des Volumengehalts an Kohlenmonoxyd in der Luft, gemessen über jeweils eine halbe Stunde und in einer Höhe von 1,50 m über dem Fußboden (CO-Halbstundenmittelwert), auch während der regelmäßigen Verkehrsspitzen im Mittel nicht mehr als 100 ppm (= 100\n(4) Die maschinellen Abluftanlagen sind so zu bemessen und zu betreiben, daß der CO-Halbstundenmittelwert unter Berücksichtigung der regelmäßig zu erwartenden Verkehrsspitzen nicht mehr als 100 ppm beträgt. Diese Anforderungen gelten als erfüllt, wenn die Abluftanlage in Garagen mit geringem Zu- und Abgangsverkehr mindestens 6\n(5) Maschinelle Abluftanlagen müssen in jedem Lüftungssystem mindestens zwei gleich große Ventilatoren haben, die bei gleichzeitigem Betrieb zusammen den erforderlichen Gesamtvolumenstrom erbringen. Jeder Ventilator einer maschinellen Zu- oder Abluftanlage muß aus einem eigenen Stromkreis gespeist werden, an dem andere elektrische Anlagen nicht angeschlossen werden können. Soll das Lüftungssystem zeitweise nur mit einem Ventilator betrieben werden, müssen die Ventilatoren so geschaltet sein, daß sich bei Ausfall eines Ventilators der andere selbständig einschaltet.\n(6) Geschlossene Großgaragen mit nicht nur geringem Zu- und Abgangsverkehr müssen CO-Anlagen zur Messung und Warnung (CO-Warnanlagen) haben. Die CO-Warnanlagen müssen so beschaffen sein, daß die Benutzer der Garagen bei einem CO-Gehalt der Luft von mehr als 250 ppm über Lautsprecher oder durch Blinkzeichen dazu aufgefordert werden, die Garage zügig zu verlassen oder die Motoren abzustellen. Während dieses Zeitraumes müssen die Garagenausfahrten ständig offen gehalten werden. Die CO-Warnanlagen müssen an eine Ersatzstromquelle angeschlossen sein."}