{"id":"16","heading":"Übertragungsstellen","text":"(1) Die Durchführung des Übertragungsstellenverfahrens im Übertragungsbereich Ost erfolgt durch die Übertragungsstelle Ost als zentrale Übertragungsstelle der Länder des Übertragungsbereichs Ost.\n(2) Die Errichtung und die Anschrift der Übertragungsstelle Ost sind im Bundesanzeiger bekannt zu geben. Soweit Gebote im Übertragungsbereich Ost an weiteren Stellen fristwahrend eingereicht werden können, sind die Errichtung und die Anschrift dieser Stellen ebenfalls im Bundesanzeiger bekannt zu geben.\n(3) Die Durchführung des Übertragungsstellenverfahrens im Übertragungsbereich West erfolgt durch Übertragungsstellen der Länder des Übertragungsbereichs West, wobei die für die Vornahme der Übertragungen erforderlichen einheitlichen Daten und der nach § 11 Absatz 3 Satz 1 erforderliche Entgeltausgleich zwischen Übertragungsstellen mit Einnahmeüberschüssen und Einnahmefehlbeträgen von der Berechnungsstelle West berechnet werden. Die einheitlichen Daten im Sinne des Satzes 1 sind der Gleichgewichtspreis, der Zwischenpreis und der Kürzungssatz.\n(4) Zur Durchführung der Berechnung nach Absatz 3 stellen die Übertragungsstellen der Länder des Übertragungsbereichs West der Berechnungsstelle West die in § 12 Absatz 1 Nummer 1 und 2 sowie § 13 Absatz 1 Nummer 1 genannten Angaben der zulässigen Gebote in anonymisierter Form spätestens bis zum Ablauf des vierten Werktages vor dem jeweiligen Übertragungsstellentermin zur Verfügung. Die Berechnungsstelle West berechnet die einheitlichen Daten sowie den Entgeltausgleich und übermittelt die einheitlichen Daten, den Entgeltausgleich sowie die zugrunde liegenden Berechnungen bis zum Ablauf des Übertragungsstellentermins gleichzeitig den Übertragungsstellen der Länder des Übertragungsbereichs West. § 14 Absatz 1 Satz 3 findet auf Satz 2 entsprechende Anwendung, wobei der Ort der Berechnungsstelle West maßgeblich ist.\n(5) Jeder Bieter hat sein Gebot bei derjenigen Übertragungsstelle einzureichen, in deren Zuständigkeitsbereich er seinen Betriebssitz hat. Hat ein Anbieter seinen Betriebssitz in einen anderen Übertragungsbereich im Sinne des § 15 Absatz 2 verlagert, ist im Zwölfmonatszeitraum der Verlagerung und dem folgenden Zwölfmonatszeitraum der Betriebssitz im vorherigen Übertragungsbereich maßgeblich."}