{"id":"17","heading":"Gleichgewichtspreis","text":"(1) Der Gleichgewichtspreis wird ermittelt, indem\n(2) Der Zwischenpreis wird festgestellt, indem auf einer Preisskala die angebotenen und nachgefragten Quoten den von den Bietern abgegebenen Angeboten und Nachfragegeboten zugeordnet werden. Die Preisskala ist in Eurocent-Stufen (Preisstufen) eingeteilt. Sie beginnt bei einem Eurocent und endet mit demjenigen Preis, der im Rahmen der Angebote und Nachfragegebote den höchsten Preis bildet. Anschließend werden für jede Preisstufe die angebotenen Quoten von dem geringsten Angebotspreis ausgehend und die nachgefragten Quoten von dem höchsten Nachfragepreis ausgehend summiert und diese Summen der jeweiligen Preisstufe zugeordnet. Als Zwischenpreis wird diejenige Preisstufe festgelegt, bei der die nach Satz 4 gebildeten Summen von angebotenen und nachgefragten Quoten deckungsgleich sind oder sich im Falle fehlender Deckungsgleichheit zwischen ihnen die geringste Differenz ergibt. Soweit sich die geringste Differenz mehr als einmal ergibt, wird von den zugehörigen Preisstufen die niedrigste Preisstufe als Zwischenpreis festgelegt.\n(3) Alle Gebote, die den Zwischenpreis um mindestens 40 vom Hundert überschreiten, scheiden aus dem Übertragungsstellenverfahren aus und sind bei der nach Absatz 4 vorzunehmenden Endberechnung nicht zu berücksichtigen. Satz 1 gilt nicht, wenn der Zwischenpreis 30 Eurocent unterschreitet.\n(4) Mit den verbleibenden Geboten wird mittels einer Endberechnung, die unter entsprechender Anwendung des Verfahrens nach Absatz 2 vorzunehmen ist, der Gleichgewichtspreis ermittelt. Soweit die in Absatz 2 Satz 5 in Bezug genommene Summe von angebotenen Quoten die in Absatz 2 Satz 5 in Bezug genommene Summe von nachgefragten Quoten übersteigt, gilt die nächstniedrigere Preisstufe als Gleichgewichtspreis. Im Falle des Satzes 2 gilt Absatz 2 Satz 6 entsprechend, soweit sich auf den nächstniedrigeren Preisstufen die gleiche Differenz ergibt. Satz 2 findet keine Anwendung, wenn zu dem nach Satz 2 ermittelten Gleichgewichtspreis kein Angebot vorhanden ist.\n(5) Der Gleichgewichtspreis wird von den Übertragungsstellen spätestens bis zum Ablauf des Tages, der auf den nach § 16 Absatz 4 Satz 2 und 3 maßgeblichen Tag folgt, öffentlich bekannt gegeben. § 14 Absatz 1 Satz 3 findet entsprechende Anwendung. Vor der Bekanntgabe ist Stillschweigen über den Gleichgewichtspreis und alle sonstigen mit dem Übertragungsstellenverfahren verbundenen Daten zu wahren."}