{"id":"19","heading":"Durchführung der Übertragungen","text":"(1) Die nach § 18 Absatz 1 Satz 1 zu übertragenden Quoten werden nach den Absätzen 3 bis 6 übertragen. Die nach den §§ 17 und 18 nicht zu übertragenden Quoten verbleiben bei den jeweiligen Anbietern.\n(2) Die nach den §§ 17 und 18 ausgeschiedenen Bieter sind von der Übertragungsstelle entsprechend zu bescheiden.\n(3) Nachdem der Gleichgewichtspreis bekannt gegeben ist, teilt die Übertragungsstelle unverzüglich jedem zum Zuge gekommenen Anbieter sowie dem Käufer und der Landesstelle, die jeweils nach § 12 Absatz 3 bis 5 für den Anbieter zuständig sind, den Gleichgewichtspreis sowie die Höhe der übertragenen und der nicht übertragenen Quote, jeweils bezogen auf den Standardfettgehalt und den Referenzfettgehalt des Anbieters, in Form einer Übertragungsbescheinigung mit.\n(4) Auf der Grundlage der Übertragungsbescheinigung nach Absatz 3 nimmt der Käufer innerhalb von 21 Tagen nach Erhalt der Bescheinigung eine Neuberechnung nach § 35 vor und teilt diese unverzüglich dem Anbieter, der Übertragungsstelle, der in Absatz 3 genannten Landesstelle und dem für den Käufer zuständigen Hauptzollamt mit.\n(5) Nachdem der Gleichgewichtspreis bekannt gegeben ist, teilt die Übertragungsstelle unverzüglich jedem zum Zuge gekommenen Nachfrager den Gleichgewichtspreis, die Höhe der auf ihn zu übertragenden Quote, bezogen auf den Standardfettgehalt, und das zu zahlende Entgelt mit. Der Nachfrager hat das Entgelt innerhalb von 14 Tagen nach Eingang der Mitteilung an die Übertragungsstelle zu zahlen.\n(6) Sobald sämtliche Neuberechnungen nach Absatz 4 und die Entgelte sämtlicher Nachfrager nach Absatz 5 eingegangen sind, teilt die Übertragungsstelle dem jeweiligen Nachfrager sowie dem Käufer und der Landesstelle, die jeweils nach § 13 Absatz 1 Nummer 2 und 4 für den Nachfrager zuständig sind, in Form einer Übertragungsbescheinigung mit, in welcher Höhe Quoten auf den Nachfrager übertragen werden. Auf der Grundlage der Übertragungsbescheinigung erfolgt eine Neuberechnung nach § 35. Die Übertragungsstelle zahlt innerhalb von 14 Tagen nach Eingang sämtlicher Entgelte aller Nachfrager das Entgelt für die jeweils übertragene Quote an die Anbieter."}