{"id":"22","heading":"Betriebsübertragung","text":"(1) Wird ein Betrieb, der als selbstständige Produktionseinheit zur Milcherzeugung in Höhe von mindestens 50 vom Hundert seiner Quote bewirtschaftet wird, auf eine natürliche oder juristische Person dauerhaft übertragen oder einer solchen Person durch Verpachtung oder in anderer Weise zeitweilig überlassen, kann eine Quote, die dem Betriebsinhaber zur Verfügung steht, ganz oder teilweise mit übertragen werden. Die Übertragung der Quote muss als Bestandteil einer schriftlichen Betriebsübertragung oder -überlassung vereinbart werden. Fällt eine vor der Betriebsübertragung oder -überlassung zeitweilig übertragene Quote nach der Betriebsübertragung oder -überlassung auf den Übertragenden zurück, kann die Übertragung dieser Quote auf die in Satz 1 genannte Person im Rahmen der in Satz 2 genannten Vereinbarung mit Wirkung ab dem Zeitpunkt des Rückfalls mit vereinbart werden.\n(2) Wird der Betrieb zeitweilig überlassen, ist abweichend von § 8 Absatz 1 Satz 2 die Quote nur für den Zeitraum der Überlassung übertragbar. Nach Beendigung der Betriebsüberlassung fällt die Quote auf den Übertragenden zurück. Erfolgt die Rückübertragung nach dem Ablauf des in Absatz 3 Satz 1 genannten Zeitraums, kann schriftlich vereinbart werden, dass zugleich mit der rückzuübertragenden Quote eine zusätzliche Quote übertragen wird. Überträgt der Übertragende während des in Satz 1 genannten Überlassungszeitraums den Betrieb auf einen Dritten, tritt hinsichtlich der Quote der Dritte in die Rechtsposition des Übertragenden ein. Im Falle des Satzes 4 gelten die Absätze 3 bis 7 in Bezug auf den Dritten ab dem Zeitpunkt der Beendigung der Betriebsüberlassung entsprechend.\n(3) Im Falle einer dauerhaften Übertragung darf der Übernehmer bis zum Ende des auf die Übertragung folgenden Zwölfmonatszeitraums keine Quote auf einen Dritten übertragen. Stellt der Übernehmer einen Antrag auf Ausstellung eines Nachweises nach § 12 Absatz 2 Nummer 2 oder § 27 Absatz 2 Satz 1 Nummer 2, um entgegen dem Übertragungsverbot eine Bescheinigung über die Übertragung einer ihm zur Verfügung stehenden Quote auf einen Dritten zu ermöglichen, wird die von dem Antrag umfasste Quote eingezogen. Im Falle des § 27 Absatz 4 Satz 3 tritt an die Stelle des in Satz 2 genannten Antrages der Antrag des Dritten nach § 27 Absatz 1. Die Summe der nach Satz 2 vorzunehmenden Einziehungen ist auf die Höhe der dauerhaft übernommenen Quote begrenzt. Ist eine Einziehung in der in Satz 4 genannten Höhe erfolgt, findet Satz 1 keine Anwendung mehr. Die Sätze 1 bis 5 sind nicht anwendbar, wenn es sich bei der Übertragung auf den Dritten um die Rückübertragung der Quote des Dritten oder eine Übertragung nach § 21 oder § 30 handelt.\n(4) Der Übernehmer ist verpflichtet, den zusammen mit der Quote übertragenen Betrieb bis zum Ablauf des in Absatz 3 Satz 1 genannten Zeitraums weiter für eine landwirtschaftliche Tätigkeit nach Maßgabe des Absatzes 7 zu nutzen. Wird die in Satz 1 genannte Pflicht verletzt, erfolgt eine Einziehung der übertragenen Quote. Die Höhe der Einziehung richtet sich nach dem Verhältnis zwischen dem Zeitraum der Pflichtverletzung und dem in Satz 1 genannten Zeitraum, wobei mit dem Beginn der Pflichtverletzung von einer entsprechenden Verletzung im verbleibenden Zeitraum auszugehen ist. Ist zwischen dem Zeitpunkt der Übertragung und der Ausstellung der zugehörigen Übertragungsbescheinigung eine Weiternutzung im Sinne des Satzes 1 ausgeblieben, beginnt der in Satz 1 genannte Zeitraum mit der Ausstellung der Übertragungsbescheinigung. Satz 1 gilt nicht im Falle der Rückübertragung nach Absatz 2 Satz 2 und 3.\n(5) Ist nach einer zeitweiligen Übertragung der in Absatz 3 Satz 1 genannte Zeitraum abgelaufen und hat bis dahin noch keine Rückübertragung im Sinne des Absatzes 2 Satz 2 stattgefunden, kann abweichend von Absatz 2 Satz 2 schriftlich vereinbart werden, dass mit Beendigung der Betriebsüberlassung die zeitweilig übertragene Quote ganz oder teilweise auf den zeitweiligen Übernehmer dauerhaft übertragen wird.\n(6) Die zuständige Landesstelle kann in Fällen besonderer Härte von der Einziehung nach Absatz 3 oder 4 absehen.\n(7) Eine Nutzung im Sinne des Absatzes 4 Satz 1 liegt vor, wenn eine landwirtschaftliche Tätigkeit nach Artikel 2 Buchstabe c der Verordnung (EG) Nr. 73/2009 des Rates vom 19. Januar 2009 mit gemeinsamen Regeln für Direktzahlungen im Rahmen der gemeinsamen Agrarpolitik und mit bestimmten Stützungsregelungen für Inhaber landwirtschaftlicher Betriebe und zur Änderung der Verordnungen (EG) Nr. 1290/2005, (EG) Nr. 247/2006, (EG) Nr. 387/2007 sowie zur Aufhebung der Verordnung (EG) Nr. 1782/2003 (ABl. L 30 vom 31.1.2009, S. 16) in ihrer jeweils geltenden Fassung ausgeübt wird."}