{"id":"24","heading":"Beschränkungen zur Abgrenzung der Übertragungsbereiche","text":"(1) Ist der Sitz eines Betriebes, der als selbstständige Produktionseinheit zur Milcherzeugung bewirtschaftet wird, in einen anderen Übertragungsbereich im Sinne des § 15 Absatz 2 verlagert worden, kann der Betriebsinhaber die Übertragung einer Quote nach § 22 Absatz 1 Satz 1 erst nach dem Ablauf des Zwölfmonatszeitraums, der auf den Zwölfmonatszeitraum der Verlagerung folgt, vornehmen.\n(2) Liegt im Falle des § 23 Absatz 1 Halbsatz 1 der Betriebssitz der Gesellschaft vor der Übertragung in einem anderen Übertragungsbereich als der Betriebssitz des nach § 22 Absatz 1 Satz 1 übertragenen Betriebes, bleibt es abweichend von § 23 Absatz 1 Halbsatz 2 und vorbehaltlich des § 57 Absatz 5 bei der Weiternutzungspflicht nach § 22 Absatz 4 Satz 1. Verfügt die Gesellschaft vor der Übertragung über keinen Betriebssitz oder liegt ihr Betriebssitz zum Zeitpunkt der Übertragung in demselben Übertragungsbereich wie der Betriebssitz des nach § 22 Absatz 1 Satz 1 übertragenen Betriebes, ist Satz 1 im Falle der Verlagerung des Betriebssitzes der Gesellschaft in einen anderen Übertragungsbereich ab dem Zeitpunkt der Verlagerung entsprechend anwendbar.\n(3) Wird ein Gesellschaftsanteil einer Gesellschaft, die über eine Quote verfügt, übertragen und bis zum Ende des auf die Übertragung folgenden Zwölfmonatszeitraums der Betriebssitz der Gesellschaft in einen anderen Übertragungsbereich im Sinne des § 15 Absatz 2 verlagert, darf die Quote der Gesellschaft bis zum Ende des in Halbsatz 1 genannten Zeitraums nur auf Produktionsstätten der Gesellschaft, die in dem Übertragungsbereich des vormaligen Betriebssitzes belegen sind, genutzt werden. Satz 1 gilt entsprechend, wenn der Betriebssitz im Sinne des Satzes 1 verlagert und bis zum Ende des auf die Verlagerung folgenden Zwölfmonatszeitraums ein Gesellschaftsanteil übertragen wird. Auf die Übertragung eines Gesellschaftsanteils entsprechend § 21 oder eine Rückverlagerung des Betriebssitzes in den vormaligen Übertragungsbereich finden die Sätze 1 und 2 keine Anwendung. In Fällen besonderer Härte kann von der Nutzungsbeschränkung ganz oder teilweise abgesehen werden.\n(4) Gesellschaften haben die nach Absatz 3 maßgeblichen Umstände der für sie in dem neuen Übertragungsbereich in Bezug auf besondere Übertragungen zuständigen Landesstelle anzuzeigen. Die Landesstelle unterrichtet das für die jeweilige Gesellschaft zuständige Hauptzollamt.\n(5) § 23 Absatz 4 findet auf die Überwachung der Einhaltung der Absätze 2 bis 4 entsprechende Anwendung."}