{"id":"27","heading":"Verfahren der Übertragungsbescheinigung","text":"(1) Im Falle einer Übertragung nach den §§ 21 bis 26 ist von dem Übernehmer der Quote bei der für ihn zuständigen Landesstelle eine Übertragungsbescheinigung unter Angabe seiner Betriebsnummer zu beantragen.\n(2) Dem Antrag nach Absatz 1 sind neben den für die Nachprüfung der Übertragung erforderlichen Unterlagen zur Kontrolle, dass die Quote übertragbar ist, folgende Nachweise, die sich je nach übertragener Quote auf Anlieferungs- oder Direktverkaufsquoten zu beziehen haben, beizufügen:\n(3) Der Nachweis nach Absatz 2 Satz 1 Nummer 1 ist auf Verlangen des Übertragenden im Falle einer Anlieferungsquote von dem für ihn zuständigen Käufer und im Falle einer Direktverkaufsquote von dem für ihn zuständigen Hauptzollamt nach dem in Absatz 2 Satz 1 Nummer 1 Buchstabe a genannten Zeitpunkt auszustellen. Der maßgebliche Zeitpunkt ist vom Übertragenden zu benennen und in den Nachweis aufzunehmen. Trifft der aufgenommene Zeitpunkt nach Ansicht der in Absatz 1 genannten Landesstelle nicht zu, setzt sie den Übertragenden davon in Kenntnis. Der Übertragende hat entsprechend Satz 1 und 2 einen neuen Nachweis zu verlangen. Bezüglich einer Übertragung zum 1. April braucht der Nachweis keine Angabe zur Höhe der noch nicht erfolgten Nutzung zu enthalten und kann abweichend von Satz 1 vor dem 1. April ausgestellt werden. Ist der Übernehmer bereits vor der Übertragung der Inhaber der Quote, bedarf es keines Nachweises nach Absatz 2 Satz 1 Nummer 1.\n(4) Der Nachweis nach Absatz 2 Satz 1 Nummer 2 ist auf Verlangen des Übertragenden von der für ihn bezüglich besonderer Übertragungen zuständigen Landesstelle auszustellen und darf zum Zeitpunkt der Antragstellung nach Absatz 1 nicht älter als zwei Monate sein. Verfügt der Übertragende über Quoten mit unterschiedlichen Referenzfettgehalten, ist in dem Nachweis der Referenzfettgehalt derjenigen Quote, deren Übertragung bescheinigt werden soll, anzugeben. Handelt es sich bei der Landesstelle nach Satz 1 um die in Absatz 1 genannte Landesstelle, bedarf es keines Nachweises nach Absatz 2 Satz 1 Nummer 2.\n(5) Soweit für den Übertragenden kein Käufer zuständig ist, tritt an die Stelle des in Absatz 3 genannten Käufers derjenige Käufer, bei dem die Quote zuletzt beliefert worden ist. Dieser Käufer hat in dem Nachweis nach Absatz 2 Satz 1 Nummer 1 zu bestätigen, dass ein Übergang der Quote auf den Übertragenden bei dem vorherigen Inhaber der Quote im Wege einer Neuberechnung nach § 35 berücksichtigt worden ist.\n(6) Handelt es sich im Falle des § 8 Absatz 2 Satz 2 bei dem Übernehmer um keinen Milcherzeuger und stellt dieser innerhalb von vier Wochen nach der Übertragung keinen Antrag nach Absatz 1, kann die zuständige Landesstelle die Übertragungsbescheinigung von Amts wegen ausstellen.\n(7) Soweit es zur Überprüfung der Voraussetzungen der Übertragung erforderlich ist, haben der Übertragende und der Übernehmer auf Verlangen der jeweils zuständigen Stelle die Eigentums- und Pachtverhältnisse ihres gesamten Betriebes und sonstige betriebliche Verhältnisse offenzulegen.\n(8) Die Übertragungsbescheinigung ist dem Übertragenden und dem Übernehmer bekannt zu geben. Sie kann nachrichtlich auch den für den Übertragenden und den Übernehmer zuständigen Käufern übermittelt werden."}