{"id":"30","heading":"Zeitweilige Übertragung im Falle verendeter oder getöteter Milchkühe","text":"(1) Der Inhaber einer Quote kann\n(2) Die Überlassungsvereinbarung muss zwischen dem Überlassenden und dem Übernehmer schriftlich abgeschlossen werden. Eine Ausfertigung der Vereinbarung muss bis zum 31. März des jeweiligen Zwölfmonatszeitraums im Falle einer Anlieferungsquote dem in Absatz 1 Satz 2 genannten Käufer und im Falle einer Direktverkaufsquote dem für den Überlassenden zuständigen Hauptzollamt zur Registrierung vorliegen. Das Bundesministerium kann im Bundesanzeiger ein Muster für die Überlassungsvereinbarung bekannt machen. Der Ausfertigung der Vereinbarung sind ein Nachweis über den Gesamtbestand der Milchkühe vor dem Eintritt des in Absatz 1 vorausgesetzten Ereignisses sowie im Falle\n(3) Erfüllt die Überlassungsvereinbarung unter Berücksichtigung der beizufügenden Nachweise die Voraussetzungen des Absatzes 1, registriert im Falle einer Anlieferungsquote der Käufer und im Falle einer Direktverkaufsquote das Hauptzollamt die Überlassungsvereinbarung bis zum 31. März des jeweiligen Zwölfmonatszeitraums und teilt die Registrierung in Form einer Neuberechnung nach § 35 innerhalb einer Woche den in Absatz 2 Satz 1 genannten Milcherzeugern und im Falle einer Anlieferungsquote zusätzlich dem für den Käufer zuständigen Hauptzollamt mit. Der Mitteilung an das Hauptzollamt ist die Überlassungsvereinbarung einschließlich der zugehörigen Nachweise beizufügen.\n(4) Sieht der Käufer die Voraussetzungen des Absatzes 1 als nicht erfüllt an, legt er die Überlassungsvereinbarung einschließlich der zugehörigen Nachweise dem in Absatz 3 Satz 1 genannten Hauptzollamt unverzüglich vor. Das Hauptzollamt entscheidet innerhalb von drei Wochen über die Registrierung durch den Käufer und teilt seine Entscheidung den in Absatz 2 Satz 1 genannten Milcherzeugern und dem Käufer mit. Soweit das Hauptzollamt die Überlassung genehmigt, nimmt der Käufer die Neuberechnung im Sinne des Absatzes 3 Satz 1 vor.\n(5) Ist der Käufer eine örtliche Milchsammelgenossenschaft oder ein vergleichbarer Zusammenschluss, der die Milch nicht selbst verarbeitet, tritt für die Zwecke der Absätze 1 bis 4 an die Stelle eines solchen Zusammenschlusses derjenige, der von ihm die Milch entgeltlich bezieht, soweit es sich bei dieser Person ebenfalls um einen Käufer handelt. In der Registrierung nach Absatz 3 Satz 1 ist auf ein Vorliegen des Satzes 1 hinzuweisen."}