{"id":"34","heading":"Saldierung nicht genutzter Quoten","text":"(1) Soweit die einzelstaatliche Anlieferungsquote der Bundesrepublik Deutschland in einem Zwölfmonatszeitraum überschritten wird, werden auf der Ebene des Käufers alle Anlieferungsquoten, die in demselben Zwölfmonatszeitraum nicht genutzt worden sind (Unterlieferungen), allen Milcherzeugern, deren Anlieferungen die ihnen zur Verfügung stehende Anlieferungsquote überschritten haben (Überlieferungen), einheitlich nach folgender Berechnungsformel zugeteilt:\n(2) Unterlieferungen, die nach Anwendung des Absatzes 1 verblieben sind, werden bundesweit einheitlich Milcherzeugern, die nach Anwendung des Absatzes 1 noch über Überlieferungen verfügen, im Verhältnis der Summe der Unterlieferungen zur Summe der Überlieferungen zugeteilt.\n(3) Die Zuteilung nach den Absätzen 1 und 2 wird durch den Käufer vorgenommen. Ihre Wirkung beschränkt sich auf die Erhebung der Überschussabgabe in dem nach Absatz 1 maßgeblichen Zwölfmonatszeitraum. Das für den jeweiligen Käufer zuständige Hauptzollamt teilt dem Käufer zwischen den in § 40 Absatz 1 Satz 1 und Absatz 3 genannten Zeitpunkten mit, welche Anlieferungsquoten, ausgedrückt in einem Vomhundertsatz, nach Absatz 2 zugeteilt werden.\n(4) Werden dem Käufer Änderungen hinsichtlich Unterlieferungen und Überlieferungen nach dem in § 40 Absatz 1 Satz 1 genannten Zeitpunkt bekannt, sind die Berechnungen nach den Absätzen 1 und 2 nicht zu wiederholen. Die sich aus den Absätzen 1 und 2 ergebenden Zuteilungskoeffizienten sind auf die geänderten Unterlieferungen und Überlieferungen der jeweiligen Milcherzeuger anzuwenden.\n(5) Milcherzeuger, die vorsätzlich oder grob fahrlässig unrichtige oder unvollständige Angaben über ihre tatsächlichen Anlieferungen gemacht haben, sind von der Zuteilung nach den Absätzen 1 und 2 ausgeschlossen.\n(6) Die Bundesfinanzverwaltung nimmt eine bundesweite Zuteilung der Direktverkaufsquoten, die in einem Zwölfmonatszeitraum nicht genutzt worden sind, entsprechend den Absätzen 2 bis 5 vor."}