{"id":"35","heading":"Neuberechnung von Quoten und Referenzfettgehalten","text":"(1) Ordnet eine gesetzliche Bestimmung oder ein Bescheid die Änderung des Umfangs einer Quote an, ist sie neu zu berechnen (Neuberechnung). Satz 1 gilt entsprechend bei der erstmaligen Zuteilung einer Quote.\n(2) Die Neuberechnung einer Anlieferungsquote schließt die Neuberechnung ihres Referenzfettgehaltes ein.\n(3) Die durch Gesetz oder Bescheid vorgenommene Änderung ist für die Neuberechnung verbindlich. Wird ein in Absatz 1 genannter Bescheid nicht von Gesetzes wegen der für die Neuberechnung zuständigen Stelle übermittelt, ist er vom Inhaber der Quote dieser Stelle vorzulegen.\n(4) Im Falle einer Anlieferungsquote wird die Neuberechnung von dem für den Inhaber der Quote zuständigen Käufer und im Falle einer Direktverkaufsquote von dem für ihn zuständigen Hauptzollamt vorgenommen. Soweit der Käufer keine Neuberechnung von sich aus vornimmt, kann ihre Vornahme von dem Inhaber der Quote beantragt werden. Die Neuberechnung ist innerhalb eines Monats nach Vornahme dem Inhaber der Quote, der für ihn bezüglich besonderer Übertragungen zuständigen Landesstelle und im Falle einer Anlieferungsquote auch dem für den Käufer zuständigen Hauptzollamt mitzuteilen.\n(5) Das Bundesministerium der Finanzen kann für die Neuberechnung Muster bekannt geben, die ab der Bekanntgabe zu verwenden sind. Mit Zustimmung des zuständigen Hauptzollamtes kann von den Mustern abgewichen werden.\n(6) Lehnt der Käufer eine Neuberechnung ab, kann der Inhaber der Quote bei dem für den Käufer zuständigen Hauptzollamt die Festsetzung durch Bescheid beantragen. Bestehen Zweifel des Käufers, ob oder mit welchem Inhalt eine\n(7) Der für den Übernehmer einer Quote zuständige Käufer darf die Neuberechnung erst vornehmen, wenn ihm die Neuberechnung des für den Übertragenden zuständigen Käufers vorliegt. Satz 1 gilt nicht für Übertragungen im Rahmen des Übertragungsstellenverfahrens.\n(8) Die Absätze 1 bis 6 gelten vorbehaltlich der besonderen Bestimmungen des § 19 Absatz 4 und 6.\n§ 35 Abs. 6 Satz 2 Kursivdruck: Die Schreibung des Wortes \"Neuberechung\" lautet richtig: \"Neuberechnung\""}