{"id":"39","heading":"Erhebung der Überschussabgabe bei Anlieferungen","text":"(1) Der Käufer zieht dem Milcherzeuger den Betrag der Überschussabgabe, der nach der EU-Milchquotenregelung von dem Käufer verpflichtend zu erheben ist, von dem Entgelt für die Anlieferungen des fünften Kalendermonats, der dem jeweiligen Zwölfmonatszeitraum folgt, ab.\n(2) Sobald die Anlieferungen eines Milcherzeugers seine Anlieferungsquote vor dem März eines Zwölfmonatszeitraums überschreiten, hat der Käufer Lieferungsentgelt in einer Höhe von mindestens 30 vom Hundert der nach den überschreitenden Anlieferungen bemessenen Überschussabgabe als Vorauszahlung auf die Überschussabgabe einzubehalten. Die Saldierungsbestimmungen des § 34 bleiben bei der Berechnung der Vorauszahlung unberücksichtigt. Der Milcherzeuger kann den Einbehalt durch die Stellung einer vergleichbaren Sicherheit abwenden. Steht fest, dass die Milchabgabe in einem Zwölfmonatszeitraum nicht zu erheben ist, hat dies das Bundesministerium der Finanzen im Bundesanzeiger bekannt zu geben. Auf Grund dieser Bekanntmachung sind die erhobenen Vorauszahlungen unverzüglich auszuzahlen und, soweit der Milcherzeuger nicht darauf verzichtet hat, gestellte Sicherheiten freizugeben.\n(3) Wird eine Quote zusammen mit einem Betrieb, der der Milcherzeugung dient, nach dem 1. April eines Zwölfmonatszeitraums auf Grund des § 21 übertragen und ist für den Übertragenden und den Übernehmer derselbe Käufer zuständig, kann der Käufer die Überschussabgabe für den genannten Zwölfmonatszeitraum auf der Grundlage der Gesamtanlieferungen des Betriebes und der zusammengefassten Anlieferungsquoten des Übertragenden und des Übernehmers berechnen sowie von dem Übertragenden und dem Übernehmer gesamtschuldnerisch fordern und nach Absatz 1 erheben. Entscheidet sich der Käufer für die in Satz 1 genannte Vorgehensweise, hat er spätestens bis zum 31. März des in Satz 1 genannten Zwölfmonatszeitraums oder im Falle des Absatzes 2 beim erstmaligen Einbehalt des Entgelts darauf hinzuweisen. Widerspricht der Übertragende oder der Übernehmer, findet Satz 1 keine Anwendung. Die Sätze 1 bis 3 finden entsprechende Anwendung, soweit eine nach § 21 mögliche Quotenübertragung im Rahmen des § 22 Absatz 1, auch in Verbindung mit § 23 Absatz 1, vorgenommen wird.\n(4) Erhobene Überschussabgaben und Vorauszahlungen sind vom Käufer im Rahmen seiner Buchführung auf einem gesonderten Konto (Milchabgabenkonto) zu verbuchen."}