{"id":"48","heading":"Behandlung laufender Pachtverträge","text":"(1) Pachtverträge, die Quoten nach § 7, auch in Verbindung mit § 14 Absatz 2, der Milch-Garantiemengen-Verordnung in der Fassung der Bekanntmachung vom 21. März 1994 (BGBl. I S. 586), die zuletzt durch die Verordnung vom 25. März 1996 (BGBl. I S. 535) geändert worden ist, betreffen und vor dem 1. April 2000 geschlossen worden sind, gelten weiter und können abweichend von § 8 Absatz 1 Satz 2 zwischen den bisherigen Pachtvertragsparteien schriftlich verlängert oder verkürzt werden. Bei der Prüfung des während der Pachtdauer geltenden Übertragungsverbots nach § 8 Absatz 3 ist der zum Zeitpunkt der Prüfung größtmögliche Verpächteranspruch auf Übertragung nach Absatz 3 zugrunde zu legen.\n(2) An die Stelle einer Pachtvertragspartei kann eine Person, die mit ihr im Sinne des § 21 verbunden ist, treten. Soweit eine Quote zusammen mit einem Betrieb nach § 22 Absatz 1 Satz 1, auch in Verbindung mit § 23 Absatz 1, oder zusammen mit einem Betrieb im Sinne des § 22 Absatz 1 Satz 1 nach § 25 übertragen wird und zu dem Betrieb auch eine nach Absatz 1 gepachtete Quote gehört, kann an die Stelle des Pächters der Übernehmer des Betriebes treten. Außer im Falle einer gesetzlichen oder gewillkürten Erbfolge hat der Verpächter einem Pächterwechsel nach Satz 1 oder 2 schriftlich zuzustimmen. Erfolgt nach einem Pächterwechsel im Sinne des Satzes 2 eine Rückübertragung nach § 22 Absatz 2 Satz 2, tritt der ursprüngliche Pächter wieder an die Stelle des neuen Pächters.\n(3) Soweit die in Absatz 1 genannten Pachtverträge mit Ablauf des 31. März 2000 oder später beendet werden, gehen die entsprechenden Quoten auf den Verpächter mit der Maßgabe über, dass 33 vom Hundert der übergehenden Quote zu Gunsten der Reserve des Landes, in dem der Betriebssitz des Pächters liegt, eingezogen werden. Die Festlegung der übergehenden Quote erfolgt unter Berücksichtigung des § 7 Absatz 1, 4 Satz 1 bis 3 sowie Absatz 5 und 6 der Milch-Garantiemengen-Verordnung in der in Absatz 1 Satz 1 genannten Fassung sowie des Absatzes 4. Ist nach Satz 2 die Aufteilung einer Quote zwischen dem Verpächter und dem Pächter vorzunehmen, ist für die Berechnung dieser Aufteilung auf die Höhe der Quote vor einer erstmaligen flächenlosen Quotenübertragung durch den Pächter abzustellen.\n(4) Bei der Feststellung, in welcher Höhe eine Quotenübertragung nach Absatz 3 auf den Verpächter erfolgt, sind Quoten, die\n(5) Soweit für die Geltungsdauer des Pachtvertrages eine Betriebs- oder Flächenbindung der Quote besteht, ist diese mit dem Ende des Pachtvertrages sowie der zugehörigen Betriebs- oder Flächenrückgabe aufgehoben."}