{"id":"51","heading":"Ausnahmen","text":"(1) Die Einziehung nach § 48 Absatz 3 Satz 1 und das Übernahmerecht nach § 49 Absatz 1 Satz 1 gelten nicht, wenn\n(2) Die Ausnahme des Absatzes 1 Nummer 2 vom Übernahmerecht findet nur Anwendung, wenn sich der Verpächter innerhalb eines Monats nach der Geltendmachung des Übernahmerechts gegenüber dem Pächter schriftlich und unter Beifügung der erforderlichen Nachweise auf sie beruft. Wird die Quote nur teilweise für eine eigene Milcherzeugung benötigt, gilt Absatz 1 Nummer 2 nur in dieser Höhe. Der Verpächter kann sich nicht auf ein Benötigen für eine eigene Milcherzeugung berufen, soweit sein Rückgewähranspruch darauf beruht, dass er eine Fläche, die mit der in Frage stehenden Quote verbunden ist, während der Dauer des Pachtvertrages erworben hat.\n(3) Soweit eine nach § 48 Absatz 1 Satz 1 verpachtete Quote nach Maßgabe der jeweils geltenden Bestimmungen während der Dauer der Verpachtung unterverpachtet worden ist, erfolgt bei Beendigung des Unterpachtvertrages kein Abzug nach § 48 Absatz 3 Satz 1. Dem Unterpächter steht gegenüber dem Unterverpächter kein Übernahmerecht nach § 49 Absatz 1 Satz 1 zu. Soweit kein ganzer Betrieb zurückgewährt wird oder sich der Unterverpächter nicht entsprechend Absatz 2 darauf beruft, dass er die Quote für seine eigene Milcherzeugung benötigt, wird das Übernahmerecht des Unterverpächters gegenüber dem Hauptverpächter durch ein entsprechendes Übernahmerecht des Unterpächters gegenüber dem Hauptverpächter ersetzt. Absatz 1 bleibt für den Hauptverpächter unberührt. Satz 3 gilt nur, soweit die Hauptverpachtung und die Unterverpachtung gleichzeitig enden oder der Hauptverpächter der Ersetzung schriftlich zustimmt. Die Frist des § 49 Absatz 2 beginnt mit dem Ende des Hauptpachtvertrages.\n(4) Soweit mehrfache Unterverpachtungen vorgenommen worden sind, gilt Absatz 3 entsprechend.\n(5) Die Einziehung nach § 48 Absatz 3 Satz 1 erfolgt nicht, soweit die betreffende Quote nach ihrer Rückgewähr nach Maßgabe des § 22 Absatz 1 Satz 3 auf eine Gesellschaft im Sinne des § 23 Absatz 1 übertragen wird und der Übertragende die in § 23 Absatz 2 bestimmte Pflicht erfüllt."}