{"id":"57","heading":"Übergangsregelungen","text":"(1) Die Durchführung der Milchquotenregelung bis einschließlich des Zwölfmonatszeitraums, der am 31. März 2011 endet, erfolgt auf der Grundlage der bis zum Ablauf des 31. März 2011 geltenden Bestimmungen.\n(2) Soweit die Übertragung oder sonstige Änderung einer Quote vor dem 1. April 2011 erfolgt ist und die Änderung erst nach diesem Zeitpunkt bescheinigt wird, richtet sich die Änderung nach den bis zu diesem Zeitpunkt geltenden Bestimmungen. Abweichend von Satz 1 sind § 48 Absatz 2 Satz 2 bis 4 sowie § 51 Absatz 3 Satz 3 bis 6 und Absatz 4 rückwirkend ab dem 1. April 2000 anwendbar, soweit über die Änderung der Quote, die auf Grund der Beendigung des jeweiligen Pachtvertrages vorzunehmen ist, noch keine Übertragungsbescheinigung ausgestellt wurde und die jeweils Beteiligten der rückwirkenden Geltung schriftlich zustimmen. Abweichend von Satz 1 ist § 51 Absatz 5 rückwirkend ab dem 1. April 2007 anwendbar, soweit die Einziehung noch nicht beschieden worden ist.\n(3) Käuferzulassungen im Sinne des § 37 Absatz 1 der Milchabgabenverordnung vom 7. März 2007 (BGBl. I S. 295), die vor dem 1. April 2008 erteilt worden sind, gelten als Zulassungen nach dieser Verordnung.\n(4) Für Übertragungen, für die der am 1. April 2011 stattfindende Übertragungsstellentermin maßgeblich ist, sind die Bestimmungen der Milchquotenverordnung in der bis zum 31. März 2011 geltenden Fassung weiter anzuwenden.\n(5) Abweichend von § 24 Absatz 2 Satz 1 tritt bis zum Ablauf des 31. März 2012 an die Stelle der Weiternutzungspflicht eine Weiterbewirtschaftungspflicht im Sinne des Satzes 2. Der übernommene Betrieb ist in Höhe von mindestens 50 vom Hundert seiner Quote auf den zum Zeitpunkt der Übertragung bestehenden Produktionsstätten des Betriebes weiter zur Milcherzeugung zu bewirtschaften. Im Falle einer Verletzung der Weiterbewirtschaftungspflicht richtet sich abweichend von § 22 Absatz 4 Satz 3 die Höhe der Einziehung nach dem Verhältnis zwischen der Mindestproduktionsmenge und der vermarkteten Menge, wobei die Einziehung und ihre Berechnung für jeden betroffenen Zwölfmonatszeitraum gesondert vorzunehmen sind. § 22 Absatz 4 Satz 4 und 5 ist entsprechend auf die Weiterbewirtschaftungspflicht anzuwenden.\n(6) Soweit\n(7) Vormalige Beschränkungen im Sinne des Absatzes 6 sind"}