{"id":"8","heading":"Grundsätze","text":"(1) Quoten können nur im Rahmen und nach Maßgabe der in dieser Verordnung vorgesehenen Möglichkeiten übertragen werden. Soweit in dieser Verordnung nichts anderes bestimmt ist, hat eine Übertragung flächen- und betriebsungebunden, dauerhaft sowie schriftlich zu erfolgen.\n(2) Übernehmer einer Quote kann nur ein Milcherzeuger sein. Satz 1 gilt nicht im Falle\n(3) Soweit eine zeitweilige Übertragung zulässig ist und diese Verordnung nichts anderes bestimmt, ist für die Dauer der zeitweiligen Übertragung die Übertragung auf einen Dritten unzulässig.\n(4) Wurde in einem Zwölfmonatszeitraum durch den Übertragenden bereits Milch vermarktet, ist für diesen Zwölfmonatszeitraum die Übertragung einer Quote nur in dem Umfang zulässig, in dem zum Zeitpunkt der Übertragung noch keine Vermarktung erfolgt ist. Im Falle der Rückübertragung einer Quote ist Satz 1 entsprechend anwendbar. Ist vereinbart worden oder gesetzlich vorgesehen, dass eine Quote entgegen Satz 1 oder 2 bereits in dem Zwölfmonatszeitraum der Vermarktung übertragen wird, gilt die nach Satz 1 oder 2 auf Grund der Vermarktung beim Übertragenden verbleibende Quote ab dem 1. April des auf die Übertragung folgenden Zwölfmonatszeitraums als übertragen.\n(5) Im Falle einer vereinbarten oder gesetzlich vorgesehenen Rückübertragung einer Quote kann schriftlich vereinbart werden, dass eine zum Zeitpunkt der Rückübertragung noch nicht für die Vermarktung von Milch genutzte Quote ganz oder teilweise bis zum Ende des Zwölfmonatszeitraums der Rückübertragung beim Rückübertragenden verbleibt. Liegt weder eine Vereinbarung nach Satz 1 noch eine Vereinbarung über die sofortige Rückübertragung der noch nicht genutzten Quote vor und führt der Übertragende die Milcherzeugung fort, ist zum Zwecke der Zuordnung der in dem Zwölfmonatszeitraum der Rückübertragung noch nicht genutzten Quote eine Aufteilung nach Satz 3 zugrunde zu legen. Die insgesamt rückzuübertragende Quote wird entsprechend den beiden nach Tagen bemessenen Zeiträumen vom Beginn des Zwölfmonatszeitraums bis zum Zeitpunkt der vereinbarten oder gesetzlich vorgesehenen Rückübertragung und von diesem Zeitpunkt bis zum Ende des Zwölfmonatszeitraums aufgeteilt und die bereits zur Vermarktung genutzte Quote vorrangig beim Rückübertragenden berücksichtigt.\n(6) Soweit in dieser Verordnung nichts anderes bestimmt ist, bedarf jede Übertragung einer amtlichen Bescheinigung (Übertragungsbescheinigung), ohne die der Übernehmer das Innehaben der Quote nicht geltend machen kann."}