{"id":"11","heading":"Einreihung in eine vergleichbare Beamtengruppe","text":"(1) Für die Einreihung in eine vergleichbare Beamtengruppe ist die wirtschaftliche Stellung des verstorbenen Verfolgten maßgebend, es sei denn, daß seine soziale Stellung eine günstigere Einreihung rechtfertigt.\n(2) Die wirtschaftliche Stellung bestimmt sich nach dem Durchschnittseinkommen des Verfolgten in den letzten drei Jahren vor seinem Tode oder, wenn dies für ihn günstiger ist, nach seinem Durchschnittseinkommen in den letzten drei Jahren vor der Verfolgung, die zu seinem Tode geführt hat. Für die Bewertung dieses Durchschnittseinkommens ist die als Anlage 2 beigefügte Besoldungsübersicht maßgebend, die das durchschnittliche Diensteinkommen der Bundesbeamten des einfachen, mittleren, gehobenen und höheren Dienstes, nach Lebensaltersstufen gegliedert, ausweist. Bei der Einreihung in die Lebensaltersstufen der Besoldungsübersicht ist von dem Lebensalter des Verfolgten im Zeitpunkt des Beginns der Verfolgung, die zu seinem Tode geführt hat, auszugehen.\n(3) Durchschnittseinkommen im Sinne dieser Bestimmung ist der durchschnittliche Gesamtbetrag der Einkünfte aus Land- und Forstwirtschaft, aus Gewerbebetrieb, aus selbständiger Arbeit und aus nichtselbständiger Arbeit (§ 2 Abs. 3 Ziff. 1 bis 4 des Einkommensteuergesetzes). Einkünfte aus Land- und Forstwirtschaft und aus Gewerbebetrieb bleiben insoweit außer Betracht, als sie nicht auf der eigenen Arbeitsleistung des Verfolgten beruhen. Bei der Ermittlung des Wertes der eigenen Arbeitsleistung ist zum Vergleich die Vergütung heranzuziehen, die einem Dritten als Arbeitsentgelt üblicherweise gewährt worden wäre.\n(4) War ein unselbständig erwerbstätiger Verfolgter mit Rücksicht auf seine familienrechtlichen Beziehungen zum Unternehmer nicht gegen Entgelt oder gegen unverhältnismäßig geringes Entgelt tätig, so ist die tarifliche oder sonst übliche Vergütung zugrunde zu legen.\n(5) Die soziale Stellung des Verfolgten bestimmt sich nach der auf seiner Vorbildung, seinen Leistungen und seinen Fähigkeiten beruhenden Geltung im öffentlichen Leben.\n(6) Die Einreihung einer Verfolgten, die als Hausfrau tätig war, bestimmt sich in der Regel nach der wirtschaftlichen oder, sofern dies günstiger ist, nach der sozialen Stellung ihres Ehemannes.\n(7) Hatte der Verfolgte wegen seines Alters noch keine wirtschaftliche und soziale Stellung erlangt, so bestimmt sich seine Einreihung in der Regel nach der wirtschaftlichen oder, sofern dies günstiger ist, nach der sozialen Stellung des Elternteils oder Großelternteils, der den Unterhalt des Verfolgten überwiegend bestritten hat."}