{"id":"5","heading":"Sondernutzung öffentlichen Straßenraums","text":"(1) Unbeschadet der sonstigen straßenrechtlichen Bestimmungen zur Sondernutzung an Bundesfernstraßen kann die nach Landesrecht zuständige Behörde zum Zwecke der Nutzung als Stellflächen für stationsbasierte Carsharingfahrzeuge dazu geeignete Flächen einer Ortsdurchfahrt im Zuge einer Bundesstraße bestimmen. Ist die nach Landesrecht zuständige Behörde nicht der Straßenbaulastträger, darf sie die Flächen nur mit Zustimmung der Straßenbaubehörde bestimmen. Die Flächen sind so zu bestimmen, dass die Funktion der Bundesstraße und die Belange des öffentlichen Personennahverkehrs nicht beeinträchtigt werden sowie die Anforderungen an die Sicherheit und Leichtigkeit des Verkehrs gewahrt sind.\n(2) Die Flächen sind von der nach Landesrecht zuständigen Behörde im Wege eines diskriminierungsfreien und transparenten Auswahlverfahrens einem Carsharinganbieter nach Maßgabe der folgenden Vorschriften zum Zwecke der Nutzung für stationsbasierte Carsharingfahrzeuge für einen Zeitraum von längstens acht Jahren zur Verfügung zu stellen (Sondernutzungserlaubnis). Absatz 1 Satz 2 gilt entsprechend. Nach Ablauf der Geltungsdauer der Sondernutzungserlaubnis ist eine Verlängerung oder Neuerteilung nur nach Durchführung eines erneuten Auswahlverfahrens nach Satz 1 möglich. Das Verfahren nach Satz 1 kann für einzelne Flächen getrennt durchgeführt werden.\n(3) In dem Auswahlverfahren nach Maßgabe der Absätze 5 bis 7 wird die Sondernutzung der nach Absatz 1 ausgewählten Flächen einem geeigneten und zuverlässigen Carsharinganbieter erlaubt. Geeignet ist ein Carsharinganbieter, der die nach Absatz 4 festgelegten Anforderungen an die von ihnen im Rahmen der Sondernutzung zu erbringende Leistung (Eignungskriterien) erfüllt. Unzuverlässig ist ein Carsharinganbieter, der bei der Erbringung von Carsharingdienstleistungen wiederholt in schwerwiegender Weise gegen Pflichten aus der Straßenverkehrs-Zulassungs-Ordnung verstoßen hat sowie in den in § 123 des Gesetzes gegen Wettbewerbsbeschränkungen genannten Fällen. Erfüllen mehrere Carsharinganbieter die Anforderungen des Satzes 1, ist durch Los zu entscheiden.\n(4) Das Bundesministerium für Verkehr und digitale Infrastruktur, das Bundesministerium für Wirtschaft und Energie und das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit werden ermächtigt, gemeinsam durch Rechtsverordnung mit Zustimmung des Bundesrates die Eignungskriterien festzulegen und an den aktuellen Stand der Technik anzupassen. Die Eignungskriterien sind mit dem Ziel festzulegen, dass sie geeignet sind, durch die von dem jeweiligen Carsharinganbieter angebotene Leistung\n(5) Die Bekanntmachung über das vorgesehene Auswahlverfahren muss allen interessierten Unternehmen kostenfrei und ohne Registrierung zugänglich sein. Sie ist auf der Internetseite www.bund.de und nach Maßgabe des Rechts der Europäischen Union im Amtsblatt der Europäischen Union zu veröffentlichen. Die Bekanntmachung muss alle für die Teilnahme an dem Auswahlverfahren erforderlichen Informationen enthalten, insbesondere Informationen über den vorgesehenen Ablauf des Auswahlverfahrens, Anforderungen an die Übermittlung von Unterlagen sowie die Eignungskriterien. Sie muss zudem die vorgesehene Dauer der Sondernutzung enthalten. Fristen sind angemessen zu setzen. Das Auswahlverfahren ist von Beginn an fortlaufend zu dokumentieren. Alle wesentlichen Entscheidungen sind zu begründen.\n(6) Die Frist für die Erteilung der Sondernutzungserlaubnis im Rahmen des Auswahlverfahrens nach Absatz 2 beträgt drei Monate. Die Frist beginnt mit Ablauf der Einreichungsfrist. Sie kann einmal verlängert werden, wenn dies wegen der Schwierigkeit der Angelegenheit gerechtfertigt ist. Die Fristverlängerung ist zu begründen und rechtzeitig allen teilnehmenden Anbietern mitzuteilen. Das Verfahren kann auch über eine einheitliche Stelle nach § 71a des Verwaltungsverfahrensgesetzes abgewickelt werden.\n(7) Die nach Landesrecht zuständige Behörde hat jeden nicht berücksichtigten Bewerber unverzüglich in dem jeweils ablehnenden Bescheid über die Gründe für seine Nichtberücksichtigung sowie über den Namen des ausgewählten Bewerbers zu unterrichten. Die nach Landesrecht zuständige Behörde hat bei ihren Entscheidungen das Benehmen mit dem für die Aufstellung des Nahverkehrsplans zuständigen Aufgabenträger im Sinne des § 8 Absatz 3 des Personenbeförderungsgesetzes herzustellen.\n(8) Eine nach den vorstehenden Absätzen erteilte Sondernutzungserlaubnis kann auch die Befugnis verleihen, dass der Sondernutzungsberechtigte geeignete bauliche Vorrichtungen für das Sperren der Fläche für Nichtbevorrechtigte anbringen kann. Der Sondernutzungsberechtigte hat sich bei dem Anbringen geeigneter Fachunternehmen zu bedienen.\n(9) § 8 Absatz 1 Satz 1 und 6 und Absatz 2, 2a, 3, 7a und 8 des Bundesfernstraßengesetzes gilt entsprechend."}