{"id":"27","heading":"Versicherung an Eides statt","text":"(1) Die Behörde darf bei der Ermittlung des Sachverhalts eine Versicherung an Eides statt nur verlangen und abnehmen, wenn die Abnahme der Versicherung über den betreffenden Gegenstand und in dem betreffenden Verfahren durch Gesetz oder Rechtsverordnung vorgesehen und die Behörde durch Rechtsvorschrift für zuständig erklärt worden ist. Eine Versicherung an Eides statt soll nur gefordert werden, wenn andere Mittel zur Erforschung der Wahrheit nicht vorhanden sind, zu keinem Ergebnis geführt haben oder einen unverhältnismäßigen Aufwand erfordern. Von eidesunfähigen Personen im Sinne des § 393 der Zivilprozessordnung darf eine eidesstattliche Versicherung nicht verlangt werden.\n(2) Wird die Versicherung an Eides statt von einer Behörde zur Niederschrift aufgenommen, so sind zur Aufnahme nur der Behördenleiter, sein allgemeiner Vertreter sowie Angehörige des öffentlichen Dienstes befugt, welche die Befähigung zum Richteramt haben. Andere Angehörige des öffentlichen Dienstes kann der Behördenleiter oder sein allgemeiner Vertreter hierzu allgemein oder im Einzelfall schriftlich ermächtigen.\n(3) Die Versicherung besteht darin, dass der Versichernde die Richtigkeit seiner Erklärung über den betreffenden Gegenstand bestätigt und erklärt: \"Ich versichere an Eides statt, dass ich nach bestem Wissen die reine Wahrheit gesagt und nichts verschwiegen habe.\" Bevollmächtigte und Beistände sind berechtigt, an der Aufnahme der Versicherung an Eides statt teilzunehmen.\n(4) Vor der Aufnahme der Versicherung an Eides statt ist der Versichernde über die Bedeutung der eidesstattlichen Versicherung und die strafrechtlichen Folgen einer unrichtigen oder unvollständigen eidesstattlichen Versicherung zu belehren. Die Belehrung ist in der Niederschrift zu vermerken.\n(5) Die Niederschrift hat ferner die Namen der anwesenden Personen sowie den Ort und den Tag der Niederschrift zu enthalten. Die Niederschrift ist demjenigen, der die eidesstattliche Versicherung abgibt, zur Genehmigung vorzulesen oder auf Verlangen zur Durchsicht vorzulegen. Die erteilte Genehmigung ist zu vermerken und von dem Versichernden zu unterschreiben. Die Niederschrift ist sodann von demjenigen, der die Versicherung an Eides statt aufgenommen hat, sowie von dem Schriftführer zu unterschreiben."}