{"id":"37","heading":"Bestimmtheit und Form des Verwaltungsaktes; Rechtsbehelfsbelehrung","text":"(1) Ein Verwaltungsakt muss inhaltlich hinreichend bestimmt sein.\n(2) Ein Verwaltungsakt kann schriftlich, elektronisch, mündlich oder in anderer Weise erlassen werden. Ein mündlicher Verwaltungsakt ist schriftlich oder elektronisch zu bestätigen, wenn hieran ein berechtigtes Interesse besteht und der Betroffene dies unverzüglich verlangt. Ein elektronischer Verwaltungsakt ist unter denselben Voraussetzungen schriftlich zu bestätigen; § 3a Absatz 2 und 3 findet insoweit keine Anwendung.\n(3) Ein schriftlicher oder elektronischer Verwaltungsakt muss die erlassende Behörde erkennen lassen und die Unterschrift oder die Namenswiedergabe des Behördenleiters, seines Vertreters oder seines Beauftragten enthalten. Wird für einen Verwaltungsakt, für den durch Rechtsvorschrift die Schriftform angeordnet ist, die elektronische Form verwendet, muss auch das der Signatur zugrunde liegende qualifizierte Zertifikat oder ein zugehöriges qualifiziertes Attributzertifikat die erlassende Behörde erkennen lassen. Im Fall des § 3a Absatz 3 Nummer 3 Buchstabe b muss die Bestätigung nach § 5 Absatz 5 des De-Mail-Gesetzes die erlassende Behörde als Nutzer des De-Mail-Kontos erkennen lassen.\n(4) Für einen Verwaltungsakt kann für die nach § 3a Absatz 2 erforderliche Signatur oder für das nach § 3a Absatz 3 Nummer 3 Buchstabe a erforderliche Siegel durch Rechtsvorschrift die dauerhafte Überprüfbarkeit vorgeschrieben werden.\n(5) Bei einem schriftlichen Verwaltungsakt, der mit Hilfe automatischer Einrichtungen erlassen wird, können abweichend von Absatz 3 Unterschrift und Namenswiedergabe fehlen. Zur Inhaltsangabe können Schlüsselzeichen verwendet werden, wenn derjenige, für den der Verwaltungsakt bestimmt ist oder der von ihm betroffen wird, auf Grund der dazu gegebenen Erläuterungen den Inhalt des Verwaltungsaktes eindeutig erkennen kann.\n(6) Einem schriftlichen oder elektronischen Verwaltungsakt, der der Anfechtung unterliegt, ist eine Erklärung beizufügen, durch die der Beteiligte über den Rechtsbehelf, der gegen den Verwaltungsakt gegeben ist, über die Behörde oder das Gericht, bei denen der Rechtsbehelf einzulegen ist, den Sitz und über die einzuhaltende Frist belehrt wird (Rechtsbehelfsbelehrung). Die Rechtsbehelfsbelehrung ist auch der schriftlichen oder elektronischen Bestätigung eines Verwaltungsaktes und der Bescheinigung nach § 42a Absatz 3 beizufügen.\n(+++ § 37: Zur Anwendung vgl. § 10 Abs. 2 TextilKennzG 2016 +++)"}