{"id":"73","heading":"Anhörungsverfahren","text":"(1) Der Träger des Vorhabens hat den Plan der Anhörungsbehörde zur Durchführung des Anhörungsverfahrens einzureichen. Der Plan besteht aus den Zeichnungen und Erläuterungen, die das Vorhaben, seinen Anlass und die von dem Vorhaben betroffenen Grundstücke und Anlagen erkennen lassen.\n(2) Innerhalb eines Monats nach Zugang des vollständigen Plans fordert die Anhörungsbehörde die Behörden, deren Aufgabenbereich durch das Vorhaben berührt wird, zur Stellungnahme auf und veranlasst, dass der Plan in den Gemeinden, in denen sich das Vorhaben voraussichtlich auswirken wird, nach § 27b ausgelegt wird.\n(3) Die Gemeinden nach Absatz 2 haben den Plan innerhalb von drei Wochen nach Zugang für die Dauer eines Monats zur Einsicht auszulegen. Die Anhörungsbehörde bestimmt, in welcher der Gemeinden nach Absatz 2 eine andere Zugangsmöglichkeit nach § 27b Absatz 1 Satz 1 Nummer 2 zur Verfügung zu stellen ist und legt im Benehmen mit der jeweiligen Gemeinde die Zugangsmöglichkeit fest. Auf eine Auslegung kann verzichtet werden, wenn der Kreis der Betroffenen und die Vereinigungen nach Absatz 4 Satz 5 bekannt sind und ihnen innerhalb angemessener Frist Gelegenheit gegeben wird, den Plan einzusehen.\n(3a) Die Behörden nach Absatz 2 haben ihre Stellungnahme innerhalb einer von der Anhörungsbehörde zu setzenden Frist abzugeben, die drei Monate nicht überschreiten darf. Stellungnahmen, die nach Ablauf der Frist nach Satz 1 eingehen, sind zu berücksichtigen, wenn der Planfeststellungsbehörde die vorgebrachten Belange bekannt sind oder hätten bekannt sein müssen oder für die Rechtmäßigkeit der Entscheidung von Bedeutung sind; im Übrigen können sie berücksichtigt werden.\n(4) Jeder, dessen Belange durch das Vorhaben berührt werden, kann bis zwei Wochen nach Ablauf der Auslegungsfrist schriftlich oder zur Niederschrift bei der Anhörungsbehörde oder bei einer Gemeinde nach Absatz 2 Einwendungen gegen den Plan erheben. Im Falle des Absatzes 3 Satz 3 bestimmt die Anhörungsbehörde die Einwendungsfrist. Mit Ablauf der Einwendungsfrist sind alle Einwendungen ausgeschlossen, die nicht auf besonderen privatrechtlichen Titeln beruhen. Hierauf ist in der Bekanntmachung der Auslegung oder bei der Bekanntgabe der Einwendungsfrist hinzuweisen. Vereinigungen, die auf Grund einer Anerkennung nach anderen Rechtsvorschriften befugt sind, Rechtsbehelfe nach der Verwaltungsgerichtsordnung gegen die Entscheidung nach § 74 einzulegen, können innerhalb der Frist nach Satz 1 Stellungnahmen zu dem Plan abgeben. Die Sätze 2 bis 4 gelten entsprechend.\n(5) Die Gemeinden nach Absatz 2, in denen der Plan auszulegen ist, haben die Auslegung vorher ortsüblich bekannt zu machen. In der Bekanntmachung ist darauf hinzuweisen,\n(6) Nach Ablauf der Einwendungsfrist hat die Anhörungsbehörde die rechtzeitig gegen den Plan erhobenen Einwendungen, die rechtzeitig abgegebenen Stellungnahmen von Vereinigungen nach Absatz 4 Satz 5 sowie die Stellungnahmen der Behörden zu dem Plan mit dem Träger des Vorhabens, den Behörden, den Betroffenen sowie denjenigen, die Einwendungen erhoben oder Stellungnahmen abgegeben haben, zu erörtern. Der Erörterungstermin ist mindestens eine Woche vorher ortsüblich bekannt zu machen. Die Behörden, der Träger des Vorhabens und diejenigen, die Einwendungen erhoben oder Stellungnahmen abgegeben haben, sind von dem Erörterungstermin zu benachrichtigen. Sind außer der Benachrichtigung der Behörden und des Trägers des Vorhabens mehr als 50 Benachrichtigungen vorzunehmen, so können diese Benachrichtigungen durch öffentliche Bekanntmachung ersetzt werden. Die öffentliche Bekanntmachung wird dadurch bewirkt, dass abweichend von Satz 2 der Erörterungstermin im amtlichen Veröffentlichungsblatt der Anhörungsbehörde und außerdem in örtlichen Tageszeitungen bekannt gemacht wird, die in dem Bereich verbreitet sind, in dem sich das Vorhaben voraussichtlich auswirken wird; maßgebend für die Frist nach Satz 2 ist die Bekanntgabe im amtlichen Veröffentlichungsblatt. Im Übrigen gelten für die Erörterung die Vorschriften über die mündliche Verhandlung im förmlichen Verwaltungsverfahren (§ 67 Abs. 1 Satz 3, Abs. 2 Nr. 1 und 4 und Abs. 3, § 68) entsprechend. Die Anhörungsbehörde schließt die Erörterung innerhalb von drei Monaten nach Ablauf der Einwendungsfrist ab.\n(7) Abweichend von den Vorschriften des Absatzes 6 Satz 2 bis 5 kann der Erörterungstermin bereits in der Bekanntmachung nach Absatz 5 Satz 2 bestimmt werden.\n(8) Soll ein ausgelegter Plan geändert werden und werden dadurch der Aufgabenbereich einer Behörde oder einer Vereinigung nach Absatz 4 Satz 5 oder Belange Dritter erstmals oder stärker als bisher berührt, so ist diesen die Änderung mitzuteilen und ihnen Gelegenheit zu Stellungnahmen und Einwendungen innerhalb von zwei Wochen zu geben; Absatz 4 Satz 3 bis 6 gilt entsprechend. Wird sich die Änderung voraussichtlich auf das Gebiet einer anderen Gemeinde auswirken, so ist der geänderte Plan in dieser Gemeinde auszulegen; die Absätze 2 bis 6 gelten entsprechend.\n(9) Die Anhörungsbehörde gibt zum Ergebnis des Anhörungsverfahrens eine Stellungnahme ab und leitet diese der Planfeststellungsbehörde innerhalb eines Monats nach Abschluss der Erörterung mit dem Plan, den Stellungnahmen der Behörden und der Vereinigungen nach Absatz 4 Satz 5 sowie den nicht erledigten Einwendungen zu.\n(+++ § 73 Abs. 6 Satz 2 bis 4: zur Geltung vgl. § 5 Abs. 3 Satz 2 PlanSiG  +++)"}