{"id":"74","heading":"Planfeststellungsbeschluss, Plangenehmigung","text":"(1) Die Planfeststellungsbehörde stellt den Plan fest (Planfeststellungsbeschluss). Die Vorschriften über die Entscheidung und die Anfechtung der Entscheidung im förmlichen Verwaltungsverfahren (§§ 69 und 70) sind anzuwenden.\n(2) Im Planfeststellungsbeschluss entscheidet die Planfeststellungsbehörde über die Einwendungen, über die bei der Erörterung vor der Anhörungsbehörde keine Einigung erzielt worden ist. Sie hat dem Träger des Vorhabens Vorkehrungen oder die Errichtung und Unterhaltung von Anlagen aufzuerlegen, die zum Wohl der Allgemeinheit oder zur Vermeidung nachteiliger Wirkungen auf Rechte anderer erforderlich sind. Sind solche Vorkehrungen oder Anlagen untunlich oder mit dem Vorhaben unvereinbar, so hat der Betroffene Anspruch auf angemessene Entschädigung in Geld.\n(3) Soweit eine abschließende Entscheidung noch nicht möglich ist, ist diese im Planfeststellungsbeschluss vorzubehalten; dem Träger des Vorhabens ist dabei aufzugeben, noch fehlende oder von der Planfeststellungsbehörde bestimmte Unterlagen rechtzeitig vorzulegen.\n(4) Der Planfeststellungsbeschluss ist dem Träger des Vorhabens, denjenigen, über deren Einwendungen entschieden worden ist, und den Vereinigungen, über deren Stellungnahmen entschieden worden ist, zuzustellen. Eine Ausfertigung des Beschlusses ist mit einer Rechtsbehelfsbelehrung und einer Ausfertigung des festgestellten Plans in den Gemeinden zwei Wochen zur Einsicht auszulegen; die Auslegung ist ortsüblich bekannt zu machen. Die Planfeststellungsbehörde bestimmt, in welcher Gemeinde eine andere Zugangsmöglichkeit nach § 27b Absatz 1 Satz 1 Nummer 2 zur Verfügung zu stellen ist und legt im Benehmen mit der jeweiligen Gemeinde die Zugangsmöglichkeit fest. Mit dem Ende der Auslegungsfrist gilt der Beschluss gegenüber den übrigen Betroffenen als zugestellt; darauf ist in der Bekanntmachung hinzuweisen.\n(5) Sind außer an den Träger des Vorhabens mehr als 50 Zustellungen nach Absatz 4 vorzunehmen, so können diese Zustellungen durch öffentliche Bekanntmachung ersetzt werden. Die öffentliche Bekanntmachung wird dadurch bewirkt, dass der verfügende Teil des Planfeststellungsbeschlusses, die Rechtsbehelfsbelehrung und ein Hinweis auf die Auslegung nach Absatz 4 Satz 2 im amtlichen Veröffentlichungsblatt der zuständigen Behörde und außerdem in örtlichen Tageszeitungen bekannt gemacht werden, die in dem Bereich verbreitet sind, in dem sich das Vorhaben voraussichtlich auswirken wird; auf Auflagen ist hinzuweisen. Mit dem Ende der Auslegungsfrist gilt der Beschluss den Betroffenen und denjenigen gegenüber, die Einwendungen erhoben haben, als zugestellt; hierauf ist in der Bekanntmachung hinzuweisen. Nach der öffentlichen Bekanntmachung kann der Planfeststellungsbeschluss bis zum Ablauf der Rechtsbehelfsfrist von den Betroffenen und von denjenigen, die Einwendungen erhoben haben, schriftlich oder elektronisch angefordert werden; hierauf ist in der Bekanntmachung gleichfalls hinzuweisen.\n(6) An Stelle eines Planfeststellungsbeschlusses kann eine Plangenehmigung erteilt werden, wenn\n(7) Planfeststellung und Plangenehmigung entfallen in Fällen von unwesentlicher Bedeutung. Diese liegen vor, wenn"}