{"id":"75","heading":"Rechtswirkungen der Planfeststellung","text":"(1) Durch die Planfeststellung wird die Zulässigkeit des Vorhabens einschließlich der notwendigen Folgemaßnahmen an anderen Anlagen im Hinblick auf alle von ihm berührten öffentlichen Belange festgestellt; neben der Planfeststellung sind andere behördliche Entscheidungen, insbesondere öffentlich-rechtliche Genehmigungen, Verleihungen, Erlaubnisse, Bewilligungen, Zustimmungen und Planfeststellungen nicht erforderlich. Durch die Planfeststellung werden alle öffentlich-rechtlichen Beziehungen zwischen dem Träger des Vorhabens und den durch den Plan Betroffenen rechtsgestaltend geregelt.\n(1a) Mängel bei der Abwägung der von dem Vorhaben berührten öffentlichen und privaten Belange sind nur erheblich, wenn sie offensichtlich und auf das Abwägungsergebnis von Einfluss gewesen sind. Erhebliche Mängel bei der Abwägung oder eine Verletzung von Verfahrens- oder Formvorschriften führen nur dann zur Aufhebung des Planfeststellungsbeschlusses oder der Plangenehmigung, wenn sie nicht durch Planergänzung oder durch ein ergänzendes Verfahren behoben werden können; die §§ 45 und 46 bleiben unberührt.\n(2) Ist der Planfeststellungsbeschluss unanfechtbar geworden, so sind Ansprüche auf Unterlassung des Vorhabens, auf Beseitigung oder Änderung der Anlagen oder auf Unterlassung ihrer Benutzung ausgeschlossen. Treten nicht voraussehbare Wirkungen des Vorhabens oder der dem festgestellten Plan entsprechenden Anlagen auf das Recht eines anderen erst nach Unanfechtbarkeit des Plans auf, so kann der Betroffene Vorkehrungen oder die Errichtung und Unterhaltung von Anlagen verlangen, welche die nachteiligen Wirkungen ausschließen. Sie sind dem Träger des Vorhabens durch Beschluss der Planfeststellungsbehörde aufzuerlegen. Sind solche Vorkehrungen oder Anlagen untunlich oder mit dem Vorhaben unvereinbar, so richtet sich der Anspruch auf angemessene Entschädigung in Geld. Werden Vorkehrungen oder Anlagen im Sinne des Satzes 2 notwendig, weil nach Abschluss des Planfeststellungsverfahrens auf einem benachbarten Grundstück Veränderungen eingetreten sind, so hat die hierdurch entstehenden Kosten der Eigentümer des benachbarten Grundstücks zu tragen, es sei denn, dass die Veränderungen durch natürliche Ereignisse oder höhere Gewalt verursacht worden sind; Satz 4 ist nicht anzuwenden.\n(3) Anträge, mit denen Ansprüche auf Herstellung von Einrichtungen oder auf angemessene Entschädigung nach Absatz 2 Satz 2 und 4 geltend gemacht werden, sind schriftlich an die Planfeststellungsbehörde zu richten. Sie sind nur innerhalb von drei Jahren nach dem Zeitpunkt zulässig, zu dem der Betroffene von den nachteiligen Wirkungen des dem unanfechtbar festgestellten Plan entsprechenden Vorhabens oder der Anlage Kenntnis erhalten hat; sie sind ausgeschlossen, wenn nach Herstellung des dem Plan entsprechenden Zustands 30 Jahre verstrichen sind.\n(4) Wird mit der Durchführung des Plans nicht innerhalb von fünf Jahren nach Eintritt der Unanfechtbarkeit begonnen, so tritt er außer Kraft. Als Beginn der Durchführung des Plans gilt jede erstmals nach außen erkennbare Tätigkeit von mehr als nur geringfügiger Bedeutung zur plangemäßen Verwirklichung des Vorhabens; eine spätere Unterbrechung der Verwirklichung des Vorhabens berührt den Beginn der Durchführung nicht."}