{"id":"4","heading":"Erläuterungsbericht","text":"(1) Der Verantwortliche Aktuar hat im Erläuterungsbericht anzugeben, inwieweit nach den anerkannten Regeln der Versicherungsmathematik eine Einteilung des Bestandes in Risikoklassen erfolgt ist. Insbesondere muss er dabei darauf eingehen, inwieweit versicherungstechnische Risiken und Anlagerisiken berücksichtigt worden sind. Die vorgenommene Einteilung ist zu begründen; dabei ist auch auf Abweichungen gegenüber der Einteilung des Vorjahres einzugehen.\n(2) Es ist darzulegen, ob die Deckungsrückstellung berechnet wurde\n(3) Anzugeben sind die bei der Berechnung der Deckungsrückstellung verwendeten Wahrscheinlichkeitstafeln, Rechnungszinssätze, Zillmersätze und expliziten Kostensätze für künftige Aufwendungen für den laufenden Versicherungsbetrieb einschließlich Provisionen. Auf die Aufwendungen für den laufenden Versicherungsbetrieb einschließlich Provisionen ist auch bei einem impliziten Ansatz einzugehen.\n(4) Es ist darzulegen, dass\n(5) Die nach den Absätzen 2 bis 4 erforderlichen Darlegungen und Angaben sind für jede Risikoklasse gesondert zu erstellen.\n(6) Soweit zusätzliche Rückstellungen gebildet werden zur Abdeckung von Kosten oder für drohende Verluste aus Optionsrechten, die der Versicherungsnehmer ausüben kann, oder für Änderungsrisiken, die nicht individualisiert werden können, sind diese gesondert zu erläutern.\n(7) Soweit die Deckungsrückstellung nicht vollständig aus den Prämien des betreffenden Vertrages finanziert werden kann, sind die entsprechenden Beträge zur Auffüllung der Deckungsrückstellung gesondert anzugeben und zu erläutern. Dies gilt entsprechend für Erhöhungen der Deckungsrückstellungen gemäß § 341f Absatz 2 des Handelsgesetzbuchs.\n(8) Anstelle der nach den Absätzen 1 bis 4 Satz 1 und den Absätzen 5 bis 7 erforderlichen Darlegungen, Angaben und Erläuterungen genügt für den Altbestand im Sinne des § 336 des Versicherungsaufsichtsgesetzes und des Artikels 16 § 2 Satz 2 des Dritten Durchführungsgesetzes/EWG zum VAG vom 21. Juli 1994 (BGBl. I S. 1630, 3134) der Hinweis auf den aufsichtsbehördlich genehmigten Geschäftsplan unter Angabe der maßgeblichen Fassung.\n(9) Für Pensionskassen gemäß § 1 Absatz 1 Nummer 2 kann, soweit sich die nach den Absätzen 1 bis 7 erforderlichen Darlegungen, Angaben und Erläuterungen aus dem aufsichtsbehördlich genehmigten Geschäftsplan ergeben, auf diesen Geschäftsplan unter Angabe der maßgeblichen Fassung verwiesen werden. Absatz 4 Satz 2 bleibt hiervon unberührt.\n(+++ § 4: Zur Nichtanwendung vgl. § 1 Abs. 2 +++) &;"}