{"id":"5","heading":"Angemessenheitsbericht","text":"(1) Der Verantwortliche Aktuar hat im Angemessenheitsbericht darzulegen, dass die dauernde Erfüllbarkeit der sich aus den Versicherungsverträgen ergebenden Verpflichtungen auch einschließlich der Verpflichtungen gewährleistet ist, die sich aus den gemäß § 141 Absatz 5 Satz 1 Nummer 4 des Versicherungsaufsichtsgesetzes vorgelegten Vorschlägen für eine angemessene Beteiligung am Überschuss ergeben. Dabei sind nur diejenigen Verpflichtungen aus der Beteiligung am Überschuss zu berücksichtigen, die in dem Zeitraum entstehen, für den die Vorschläge gelten.\n(2) Es ist darzulegen, dass die vorgeschlagenen Überschussanteilsätze unter Berücksichtigung der vertraglichen Vereinbarungen und der übrigen aufsichts- und vertragsrechtlichen Regelungen im Einklang mit dem Gleichbehandlungsgrundsatz gemäß § 138 Absatz 2 des Versicherungsaufsichtsgesetzes stehen und zu einer im Einklang mit den vertraglichen Vereinbarungen stehenden Überschussbeteiligung führen. Insbesondere ist darzulegen, dass unterschiedliche Rechnungsgrundlagen der Prämienkalkulation und unterschiedliche Überschussbeteiligungssysteme nicht zu wesentlichen, nicht gerechtfertigten Unterschieden bei den Leistungen führen. Unterschiedliche Verhältnisse im Versicherungsbestand, die Unterschiede bei den Leistungen rechtfertigen, sind anzugeben. Als unterschiedliche Verhältnisse gelten insbesondere unterschiedliche Verläufe der verschiedenen Überschussquellen, unterschiedliche Reservierungserfordernisse und Unterschiede der in der Rückstellung für Beitragsrückerstattung zur Verfügung stehenden Mittel.\n(3) Bei Lebensversicherungsunternehmen gemäß § 1 Absatz 1 Nummer 1 entfallen die Darlegungspflichten des Absatzes 2 für Regelungen im aufsichtsbehördlich genehmigten Geschäftsplan für den Altbestand im Sinne des § 336 des Versicherungsaufsichtsgesetzes und des Artikels 16 § 2 Satz 2 des Dritten Durchführungsgesetzes/EWG zum VAG. Insoweit genügt der Hinweis auf den aufsichtsbehördlich genehmigten Geschäftsplan unter Angabe der maßgeblichen Fassung.\n(4) Bei Pensionskassen gemäß § 1 Absatz 1 Nummer 2 entfallen die Darlegungspflichten des Absatzes 2 für Regelungen im aufsichtsbehördlich genehmigten Geschäftsplan für den Altbestand im Sinne des § 336 in Verbindung mit § 234 Absatz 6 Satz 1, auch in Verbindung mit § 233 Absatz 5 Satz 2, des Versicherungsaufsichtsgesetzes. Insoweit genügt der Hinweis auf den aufsichtsbehördlich genehmigten Geschäftsplan unter Angabe der maßgeblichen Fassung.\n(5) Für Unfallversicherungen gemäß § 1 Absatz 1 Nummer 5 gilt Absatz 3 entsprechend.\n(6) Bei den nach den Absätzen 1 und 2 erforderlichen Darlegungen und Erläuterungen ist anzugeben, welche Tatsachen, Modelle und Annahmen dabei zugrunde liegen. Bei der Darlegung nach Absatz 2 ist auf die wesentlichen Überschussquellen einzugehen.\n(7) Soweit sich die erforderlichen Darlegungen und Erläuterungen aus den vorgelegten Vorschlägen für eine angemessene Beteiligung am Überschuss oder dem Erläuterungsbericht ergeben, kann auf sie verwiesen werden."}