{"id":"10","heading":"Bekanntmachung von Raumordnungsplänen; Bereithaltung von Raumordnungsplänen und von Unterlagen","text":"(1) Soweit der Raumordnungsplan nicht als Gesetz oder Rechtsverordnung verkündet wird, ist er oder seine Genehmigung oder der Beschluss über ihn öffentlich bekannt zu machen; mit der Bekanntmachung wird der Raumordnungsplan wirksam.\n(2) Der Raumordnungsplan ist mit der Begründung und, wenn über die Annahme des Raumordnungsplans nicht durch Gesetz entschieden wird, einer Rechtsbehelfsbelehrung sowie im Falle einer durchgeführten Umweltprüfung mit der zusammenfassenden Erklärung nach Absatz 3 und der Aufstellung der Überwachungsmaßnahmen nach § 8 Absatz 4 Satz 1 im Internet zu veröffentlichen. Zusätzlich ist Einsichtnahme an einem oder mehreren Orten zu gewähren. Wenn das Landesrecht keine Bestimmungen zum Ort der Einsichtnahme trifft, wird er von der planaufstellenden Stelle bestimmt. In der Bekanntmachung oder in der Verkündung des Raumordnungsplans ist auf die Veröffentlichung unter Angabe der Internetseite oder Internetadresse sowie auf die Einsichtnahmemöglichkeit hinzuweisen.\n(3) Dem Raumordnungsplan ist eine zusammenfassende Erklärung beizufügen über die Art und Weise, wie die Umweltbelange und die Ergebnisse der Öffentlichkeits- und Behördenbeteiligung in dem Aufstellungsverfahren berücksichtigt wurden, und aus welchen Gründen der Plan nach Abwägung mit den geprüften in Betracht kommenden anderweitigen Planungsmöglichkeiten gewählt wurde, sowie über die im Rahmen der Überwachung der Auswirkungen auf die Umwelt nach § 8 Abs. 4 Satz 1 durchzuführenden Maßnahmen.\n(4) Im Falle der Beteiligung von Nachbarstaaten nach § 9 Absatz 4 werden die in den Absätzen 2 und 3 genannten Informationen der dort zuständigen Behörde übermittelt.\n§ 10 (früher § 11 idF d. Bek. v. 22.12.2008 I 2986): Bayern - Abweichung durch das Bayerische Landesplanungsgesetz (BayLplG) idF d. G v. 25.6.2012, GVBl. BY 2012, 254, BayRS 230-1-W mWv 1.7.2012 (vgl. BGBl. I 2012, 1820)"}