{"id":"13","heading":"Landesweite Raumordnungspläne, Regionalpläne und regionale Flächennutzungspläne","text":"(1) In den Ländern sind aufzustellen:\n(1a) Raumordnungspläne nach Absatz 1 Satz 1 sind den Zielen der Raumordnung anzupassen, die in den Bundesraumordnungsplänen nach § 17 festgelegt sind. § 4 Absatz 1 bleibt unberührt.\n(2) Die Regionalpläne sind aus dem Raumordnungsplan für das Landesgebiet zu entwickeln. Die Flächennutzungspläne und die Ergebnisse der von Gemeinden beschlossenen sonstigen städtebaulichen Planungen sind entsprechend § 1 Absatz 3 in der Abwägung nach § 7 Absatz 2 zu berücksichtigen.\n(3) Ist eine Planung angesichts bestehender Verflechtungen, insbesondere in einem verdichteten Raum, über die Grenzen eines Landes hinaus erforderlich, soll eine gemeinsame Regionalplanung erwogen werden.\n(4) Erfolgt die Regionalplanung durch Zusammenschlüsse von Gemeinden und Gemeindeverbänden zu regionalen Planungsgemeinschaften, kann ein Regionalplan zugleich die Funktion eines gemeinsamen Flächennutzungsplans nach § 204 des Baugesetzbuchs übernehmen, wenn er den §§ 7 bis 13 dieses Gesetzes und den Vorschriften des Baugesetzbuchs entspricht (regionaler Flächennutzungsplan). Im Plan nach Satz 1 sind sowohl die Festlegungen im Sinne des Absatzes 5 und des § 7 Absatz 3 und 4 als auch die Darstellungen im Sinne des § 5 des Baugesetzbuchs zu kennzeichnen; Ziele und Grundsätze der Raumordnung sind als solche zu kennzeichnen.\n(5) Die Raumordnungspläne sollen Festlegungen zur Raumstruktur enthalten, insbesondere zu\n(6) Soweit ein Plan nach Absatz 1 Regelungen für ein Gebiet der deutschen Küstengewässer nach § 3 Nummer 2 des Wasserhaushaltsgesetzes trifft, soll er unter Berücksichtigung etwaiger Wechselwirkungen zwischen Land und Meer sowie unter Berücksichtigung von Sicherheitsaspekten Festlegungen treffen insbesondere\n§ 13 Abs. 1 Satz 1 Nr. 2 idF d. G. v. 23.5.2017 I 1245: Niedersachsen - Abweichung durch § 5 Abs. 2 Niedersächsisches Raumordnungsgesetz (ROG ND) idF d. G v. 25.9.2017, GVBl. ND 2017, 352 mWv 29.11.2017 (vgl. BGBl. I 2017, 3853)"}