{"id":"15","heading":"Raumverträglichkeitsprüfung","text":"(1) Die nach Landesrecht zuständige Raumordnungsbehörde (zuständige Raumordnungsbehörde) prüft nach Maßgabe dieser Vorschrift in einem besonderen Verfahren die Raumverträglichkeit raumbedeutsamer Planungen und Maßnahmen im Sinne von § 1 der Raumordnungsverordnung. Gegenstand der Raumverträglichkeitsprüfung sind die\n(2) Der Vorhabenträger legt der zuständigen Raumordnungsbehörde die Verfahrensunterlagen vor, die notwendig sind, um eine Bewertung der raumbedeutsamen Auswirkungen des Vorhabens zu ermöglichen; hierzu gehören auch geeignete Angaben entsprechend der Anlage 2 des Gesetzes über die Umweltverträglichkeitsprüfung zu den Merkmalen des Vorhabens und des Standorts sowie zu den möglichen erheblichen Umweltauswirkungen des Vorhabens. Die Verfahrensunterlagen sollen in einem verkehrsüblichen elektronischen Format eingereicht werden. Innerhalb eines Monats nach Eingang der Verfahrensunterlagen prüft die zuständige Raumordnungsbehörde deren Vollständigkeit und fordert den Vorhabenträger bei Bedarf unter genauer Bezeichnung der noch erforderlichen Unterlagen oder Daten zur Vervollständigung auf. Fordert die Raumordnungsbehörde den Vorhabenträger zur Vervollständigung der Unterlagen auf, hat sie, soweit möglich, die Raumverträglichkeitsprüfung vor der Vervollständigung zu beginnen. Fordert die Raumordnungsbehörde den Vorhabenträger nicht innerhalb der Frist nach Satz 3 zur Vervollständigung der Verfahrensunterlagen auf, beginnt die Frist des Absatzes 1 Satz 3 am Tag des Eingangs der Verfahrensunterlagen nach Satz 1. Bei raumbedeutsamen Planungen und Maßnahmen der Verteidigung entscheidet das Bundesministerium der Verteidigung oder die von ihm bestimmte Stelle, bei raumbedeutsamen Planungen und Maßnahmen des Zivilschutzes die zuständige Stelle über Art und Umfang der Angaben für die Planung oder Maßnahme.\n(3) Die zuständige Raumordnungsbehörde beteiligt frühzeitig die Öffentlichkeit und die in ihren Belangen berührten öffentlichen Stellen. Sie hat die Verfahrensunterlagen für die Dauer von mindestens einem Monat im Internet zu veröffentlichen. Der Vorhabenträger hat Anspruch darauf, dass seine Betriebs- und Geschäftsgeheimnisse nicht unbefugt offenbart werden. Bestehen Anhaltspunkte dafür, dass eine Bekanntgabe der Angaben nach Absatz 2 Satz 1 für die Interessen des Bundes oder eines Landes nachteilig sein kann oder dass diese Angaben nach einem Gesetz oder ihrem Wesen nach geheim gehalten werden müssen, kann die zuständige Raumordnungsbehörde die Vorlage einer aus sich heraus verständlichen und zusammenhängenden Darstellung verlangen, die den Inhalt der Unterlagen ohne Preisgabe des Geheimnisses beschreibt. Internetseite oder Internetadresse und Dauer der Veröffentlichung sind mindestens eine Woche vor Beginn der Veröffentlichung öffentlich bekannt zu machen. In der Bekanntmachung ist unter Angabe einer angemessenen Frist, die zumindest der Veröffentlichungsfrist entspricht, darauf hinzuweisen, dass Stellungnahmen abgegeben werden können und dass die Übermittlung elektronisch erfolgen soll. Zusätzlich zur Veröffentlichung im Internet ist eine oder sind mehrere andere leicht zu erreichende, auch analoge Zugangsmöglichkeiten zur Verfügung zu stellen, soweit dies nach Feststellung der zuständigen Raumordnungsbehörde angemessen und zumutbar ist. In der Bekanntmachung ist auf diese Zugangsmöglichkeiten hinzuweisen. Bei raumbedeutsamen Planungen und Maßnahmen nach Absatz 2 Satz 6 erfolgt die Entscheidung darüber, ob und in welchem Umfang die Öffentlichkeit einbezogen wird, im Einvernehmen mit den dort genannten Stellen. Bei raumbedeutsamen Planungen und Maßnahmen, die erhebliche Auswirkungen auf Nachbarstaaten haben können, erfolgt die Beteiligung der betroffenen Nachbarstaaten nach den Grundsätzen der Gegenseitigkeit und Gleichwertigkeit.\n(4) Der Vorhabenträger kann die Durchführung einer Raumverträglichkeitsprüfung bei der zuständigen Raumordnungsbehörde beantragen. Stellt der Vorhabenträger keinen Antrag, so zeigt er dies der zuständigen Raumordnungsbehörde vor Einleitung eines Zulassungsverfahrens oder, sofern dies gesetzlich vorgesehen ist, eines Verfahrens zur Bestimmung der Planung und Linienführung an. Der Anzeige sind die für die Raumverträglichkeitsprüfung erforderlichen Unterlagen nach Absatz 2 Satz 1 beizufügen. Die zuständige Raumordnungsbehörde soll die Raumverträglichkeitsprüfung einleiten, wenn sie erwartet, dass das Vorhaben zu raumbedeutsamen Konflikten mit den Erfordernissen der Raumordnung oder mit anderen raumbedeutsamen Planungen und Maßnahmen führen wird. Die zuständige Raumordnungsbehörde teilt ihre Entscheidung über die Einleitung der Prüfung dem Vorhabenträger innerhalb von vier Wochen nach dessen Anzeige mit. Bei raumbedeutsamen Planungen und Maßnahmen von öffentlichen Stellen des Bundes, von anderen öffentlichen Stellen, die im Auftrag des Bundes tätig sind, sowie von Personen des Privatrechts nach § 5 Absatz 1 trifft die zuständige Raumordnungsbehörde die Entscheidung über die Einleitung der Prüfung im Benehmen mit dieser Stelle oder Person.\n(5) Hält der Vorhabenträger nach Abschluss der Raumverträglichkeitsprüfung an der Realisierung seines Vorhabens fest, soll er zeitnah die Durchführung des hierfür erforderlichen Zulassungsverfahrens oder, sofern es gesetzlich vorgesehen ist, des Verfahrens zur Bestimmung der Planung und Linienführung beantragen. Im Zuge der Antragstellung übermittelt der Vorhabenträger der Zulassungsbehörde die Unterlagen, die Gegenstand der Raumverträglichkeitsprüfung waren, sowie im Falle ihres Vorliegens die gutachterliche Stellungnahme in einem verkehrsüblichen elektronischen Format. Im Zulassungsverfahren soll die Prüfung auf Belange beschränkt werden, die nicht Gegenstand der Raumverträglichkeitsprüfung waren, jedoch bleibt die Prüfung der Umweltauswirkungen im Rahmen der Umweltverträglichkeitsprüfung nach dem Gesetz über die Umweltverträglichkeitsprüfung und nach Maßgabe des Fachrechts im Rahmen des Zulassungsverfahrens unberührt. Die Zulassungsbehörde bezieht die gutachterliche Stellungnahme der zuständigen Raumordnungsbehörde auf der Grundlage des § 4 Absatz 1 Satz 1 in Verbindung mit § 3 Absatz 1 Nummer 4 nach Maßgabe des Fachrechts in ihre Entscheidung ein. Wird das Vorhaben abschnittsweise zugelassen, können die Raumverträglichkeitsprüfung sowie das Zulassungsverfahren oder, sofern es gesetzlich vorgesehen ist, das Verfahren zur Bestimmung der Planung und Linienführung insoweit aufeinander abgestimmt werden.\n(6) Das Ergebnis der Raumverträglichkeitsprüfung kann nur im Rahmen des Rechtsbehelfsverfahrens gegen die nachfolgende Zulassungsentscheidung überprüft werden.\n(7) In den Ländern Berlin, Bremen und Hamburg gelten die Absätze 1 bis 6 nur, wenn das Landesrecht eine Raumverträglichkeitsprüfung vorsieht.\n§ 15 idF d. Bek. v. 22.12.2008 I 2986: Bayern - Abweichung durch das Bayerische Landesplanungsgesetz (BayLplG) idF d. G v. 25.6.2012, GVBl. BY 2012,  254, BayRS 230-1-W mWv 1.7.2012 (vgl. BGBl. I 2012, 1820)"}