{"id":"17","heading":"Raumordnungspläne für die deutsche ausschließliche Wirtschaftszone und für den Gesamtraum","text":"(1) Das Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen stellt im Einvernehmen mit den fachlich betroffenen Bundesministerien für die deutsche ausschließliche Wirtschaftszone einen Raumordnungsplan als Rechtsverordnung auf. Der Raumordnungsplan soll unter Berücksichtigung etwaiger Wechselwirkungen zwischen Land und Meer sowie unter Berücksichtigung von Sicherheitsaspekten Festlegungen treffen\n(2) Das Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen kann im Einvernehmen mit den fachlich betroffenen Bundesministerien länderübergreifende Raumordnungspläne für den Hochwasserschutz sowie zu Standortkonzepten für Häfen und Flughäfen als Grundlage für ihre verkehrliche Anbindung im Rahmen der Bundesverkehrswegeplanung als Rechtsverordnung aufstellen. Voraussetzung ist, dass dies für die räumliche Entwicklung und Ordnung des Bundesgebietes unter nationalen oder europäischen Gesichtspunkten erforderlich ist. Die Beratungs- und Unterrichtungspflicht nach § 24 Absatz 1 und 4 ist zu beachten. Das Bundesamt für Bauwesen und Raumordnung führt mit Zustimmung des Bundesministeriums für Wohnen, Stadtentwicklung und Bauwesen die vorbereitenden Verfahrensschritte zur Aufstellung der Raumordnungspläne durch. Das Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen beteiligt bei der Planaufstellung die Bundesministerien und stellt das Benehmen mit den Ländern und den angrenzenden Staaten her.\n(3) Das Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen kann im Einvernehmen mit den fachlich betroffenen Bundesministerien für die räumliche Entwicklung des Bundesgebietes einzelne Grundsätze der Raumordnung nach § 2 Absatz 2 durch Grundsätze in einem Raumordnungsplan konkretisieren. Die Beratungs- und Unterrichtungspflicht nach § 24 Absatz 1 und 4 ist zu beachten. Das Bundesamt für Bauwesen und Raumordnung führt mit Zustimmung des Bundesministeriums für Wohnen, Stadtentwicklung und Bauwesen die vorbereitenden Verfahrensschritte zur Aufstellung des Raumordnungsplans durch. Das Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen beteiligt bei der Planaufstellung die Bundesministerien und stellt das Benehmen mit den Ländern und den angrenzenden Staaten her.\n(4) Zur Vorbereitung oder Verwirklichung von Raumordnungsplänen nach den Absätzen 1 und 2 kann der Träger der Bundesraumordnung entsprechend § 14 Absatz 1 und Absatz 2 Satz 1 Nummer 1 vertragliche Vereinbarungen treffen; Gegenstand dieser Vereinbarungen kann auch die Übernahme von Kosten sein, die dem Träger der Bundesraumordnung bei der im Interesse des Vertragspartners liegenden Vorbereitung oder Verwirklichung von Raumordnungsplänen entstehen.\n(5) Auf den Raumordnungsplan nach Absatz 3 findet § 8 keine Anwendung."}