{"id":"7","heading":"Allgemeine Vorschriften über Raumordnungspläne","text":"(1) In Raumordnungsplänen sind für einen bestimmten Planungsraum und einen regelmäßig mittelfristigen Zeitraum Festlegungen als Ziele und Grundsätze der Raumordnung zur Entwicklung, Ordnung und Sicherung des Raums, insbesondere zu den Nutzungen und Funktionen des Raums, zu treffen. Es kann festgelegt werden, dass bestimmte Nutzungen und Funktionen des Raums nur für einen bestimmten Zeitraum oder ab oder bis zum Eintritt bestimmter Umstände vorgesehen sind; eine Folge- oder Zwischennutzung kann festgelegt werden. Die Festlegungen nach Satz 1 und 2 können auch in räumlichen und sachlichen Teilplänen getroffen werden. Ziele und Grundsätze der Raumordnung sind als solche zu kennzeichnen.\n(2) Bei der Aufstellung der Raumordnungspläne sind die öffentlichen und privaten Belange, soweit sie auf der jeweiligen Planungsebene erkennbar und von Bedeutung sind, gegeneinander und untereinander abzuwägen. Das Ergebnis der Umweltprüfung nach § 8 sowie die Stellungnahmen im Beteiligungsverfahren nach § 9 sind in der Abwägung nach Satz 1 zu berücksichtigen. Raumordnungspläne benachbarter Planungsräume sind aufeinander abzustimmen.\n(3) Die Festlegungen nach Absatz 1 können auch Gebiete bezeichnen. Insbesondere können dies Gebiete sein,\n(4) Die Raumordnungspläne sollen auch diejenigen Festlegungen zu raumbedeutsamen Planungen und Maßnahmen von öffentlichen Stellen und Personen des Privatrechts nach § 4 Absatz 1 Satz 2 enthalten, die zur Aufnahme in Raumordnungspläne geeignet und zur Koordinierung von Raumansprüchen erforderlich sind und die durch Ziele oder Grundsätze der Raumordnung gesichert werden können.\n(5) Den Raumordnungsplänen ist eine Begründung beizufügen.\n(6) Soweit ein Gebiet von gemeinschaftlicher Bedeutung oder ein europäisches Vogelschutzgebiet in seinen für die Erhaltungsziele oder den Schutzzweck maßgeblichen Bestandteilen erheblich beeinträchtigt werden kann, sind bei der Aufstellung von Raumordnungsplänen nach den § 13 und § 17 Absatz 1 und 2 die Vorschriften des Bundesnaturschutzgesetzes über die Zulässigkeit und Durchführung von derartigen Eingriffen einschließlich der Einholung der Stellungnahme der Europäischen Kommission anzuwenden.\n(7) Die Vorschriften dieses Gesetzes über die Aufstellung von Raumordnungsplänen gelten auch für ihre Änderung, Ergänzung und Aufhebung.\n(8) Raumordnungspläne sind mindestens alle zehn Jahre zu überprüfen.\n§ 7 idF d. Bek. v. 22.12.2008 I 2986: Bayern - Abweichung durch das Bayerische Landesplanungsgesetz (BayLplG) idF d. G v. 25.6.2012, GVBl. BY 2012,  254, BayRS 230-1-W mWv 1.7.2012 (vgl. BGBl. I 2012, 1820)"}