{"id":"8","heading":"Umweltprüfung bei der Aufstellung von Raumordnungsplänen","text":"(1) Bei der Aufstellung von Raumordnungsplänen ist von der für den Raumordnungsplan zuständigen Stelle eine Umweltprüfung durchzuführen, in der die voraussichtlichen erheblichen Auswirkungen des Raumordnungsplans auf\n(2) Bei geringfügigen Änderungen von Raumordnungsplänen kann von einer Umweltprüfung abgesehen werden, wenn durch eine überschlägige Prüfung unter Berücksichtigung der in Anlage 2 genannten Kriterien festgestellt wurde, dass sie voraussichtlich keine erheblichen Umweltauswirkungen haben werden. Diese Prüfung ist unter Beteiligung der öffentlichen Stellen, deren umwelt- und gesundheitsbezogener Aufgabenbereich von den Umweltauswirkungen des Raumordnungsplans berührt werden kann, durchzuführen. Sofern festgestellt wurde, dass keine erheblichen Umweltauswirkungen zu erwarten sind, sind die zu diesem Ergebnis führenden Erwägungen in die Begründung des Plans aufzunehmen.\n(3) Die Umweltprüfung soll bei der Aufstellung eines Raumordnungsplans auf zusätzliche oder andere erhebliche Umweltauswirkungen beschränkt werden, wenn in anderen das Plangebiet ganz oder teilweise umfassenden Plänen oder Programmen bereits eine Umweltprüfung nach Absatz 1 durchgeführt wurde. Die Umweltprüfung kann mit anderen Prüfungen zur Ermittlung oder Bewertung von Umweltauswirkungen verbunden werden.\n(4) Die erheblichen Auswirkungen der Durchführung der Raumordnungspläne auf die Umwelt sind auf Grundlage der in der zusammenfassenden Erklärung nach § 10 Abs. 3 genannten Überwachungsmaßnahmen von der in den Landesplanungsgesetzen genannten Stelle, oder, sofern Landesplanungsgesetze keine Regelung treffen, von der für den Raumordnungsplan zuständigen oder der im Raumordnungsplan bezeichneten öffentlichen Stelle zu überwachen, um insbesondere unvorhergesehene nachteilige Auswirkungen frühzeitig zu ermitteln und um in der Lage zu sein, geeignete Maßnahmen zur Abhilfe zu ergreifen. Die in ihren Belangen berührten öffentlichen Stellen unterrichten die öffentliche Stelle nach Satz 1, sofern nach den ihnen vorliegenden Erkenntnissen die Durchführung des Raumordnungsplans erhebliche, insbesondere unvorhergesehene nachteilige Auswirkungen auf die Umwelt hat.\n(5) Das Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz mit Zustimmung des Bundesrates durch Rechtsverordnung Vorgaben zu erlassen zur Berücksichtigung von artenschutzrechtlichen Belangen im Rahmen der Umweltprüfung bei der Aufstellung von Raumordnungsplänen. Sofern dabei auch Fragen der Windenergie an Land berührt sind, sind die Vorgaben auch im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz zu erlassen.\n§ 8 (früher § 9 idF d. Bek. v. 22.12.2008 I 2986): Bayern - Abweichung durch das Bayerische Landesplanungsgesetz (BayLplG) idF d. G v. 25.6.2012, GVBl. BY 2012, 254, BayRS 230-1-W mWv 1.7.2012 (vgl. BGBl. I 2012, 1820)"}