{"id":"9","heading":"Beteiligung bei der Aufstellung von Raumordnungsplänen","text":"(1) Die Öffentlichkeit sowie die in ihren Belangen berührten öffentlichen Stellen sind von der Aufstellung des Raumordnungsplans zu unterrichten. Die öffentlichen Stellen sind aufzufordern, Aufschluss über diejenigen von ihnen beabsichtigten oder bereits eingeleiteten Planungen und Maßnahmen sowie über deren zeitliche Abwicklung zu geben, die für die Planaufstellung bedeutsam sein können. Gleiches gilt für weitere ihnen vorliegende Informationen, die für die Ermittlung und Bewertung des Abwägungsmaterials zweckdienlich sind.\n(2) Die planaufstellende Stelle beteiligt die Öffentlichkeit und die in ihren Belangen berührten öffentlichen Stellen frühzeitig; sie gibt ihnen Gelegenheit zur Stellungnahme zum Entwurf des Raumordnungsplans, zu seiner Begründung und im Falle einer durchgeführten Umweltprüfung zum Umweltbericht. Dazu sind die in Satz 1 genannten sowie weitere nach Einschätzung der planaufstellenden Stelle zweckdienliche Unterlagen für die Dauer von mindestens einem Monat im Internet zu veröffentlichen. Internetseite oder Internetadresse und Dauer der Veröffentlichung sind mindestens eine Woche vor Beginn der Veröffentlichung öffentlich bekannt zu machen. In der Bekanntmachung ist unter Angabe einer angemessenen Frist, die zumindest der Veröffentlichungsfrist entspricht und drei Monate nicht übersteigen soll, darauf hinzuweisen, dass\n(3) Wird der Planentwurf nach Durchführung der Verfahrensschritte nach Absatz 2 dergestalt geändert, dass dies zu einer erstmaligen oder stärkeren Berührung von Belangen führt, so ist der geänderte Teil erneut im Internet zu veröffentlichen; in Bezug auf die Änderung ist erneut Gelegenheit zur Stellungnahme zu geben. Die Dauer der Veröffentlichung und die Frist zur Stellungnahme können angemessen verkürzt werden. Die Beteiligung nach Satz 1 soll auf die von der Änderung erstmalig oder stärker in ihren Belangen berührte Öffentlichkeit sowie auf die von der Änderung erstmalig oder stärker in ihren Belangen berührten öffentlichen Stellen beschränkt werden, wenn durch die Änderung des Planentwurfs die Grundzüge der Planung nicht berührt werden. Absatz 2 Satz 3 bis 6 gilt entsprechend.\n(4) Wird die Durchführung eines Raumordnungsplans voraussichtlich erhebliche Auswirkungen auf das Gebiet eines Nachbarstaates haben, so ist die von diesem Staat als zuständig benannte Behörde zu unterrichten. Hat der Staat keine Behörde benannt, so ist die oberste für Raumordnung zuständige Behörde dieses Staates zu unterrichten. Der zu unterrichtenden Behörde ist ein Exemplar des Planentwurfs elektronisch zu übermitteln. Der Behörde nach Satz 1 ist eine angemessene Frist zu setzen, innerhalb derer sie Gelegenheit zur Stellungnahme hat. Absatz 3 Satz 1 bis 3 gilt entsprechend. Wenn die Durchführung des Plans erhebliche Umweltauswirkungen auf einen Nachbarstaat haben kann, ist dieser nach den §§ 60 und 61 des Gesetzes über die Umweltverträglichkeitsprüfung in der Fassung der Bekanntmachung vom 18. März 2021 (BGBl. I S. 540), das durch Artikel 14 des Gesetzes vom 10. September 2021 (BGBl. I S. 4147) geändert worden ist, zu beteiligen.\n(5) Bei geringfügigen Änderungen eines Raumordnungsplans einschließlich der Ergänzung oder Aufhebung einzelner Festlegungen kann die Beteiligung auf die von der Änderung in ihren Belangen berührte Öffentlichkeit und die von der Änderung in ihren Belangen berührten öffentlichen Stellen beschränkt werden, wenn\n§ 9 (früher § 10 idF d. Bek. v. 22.12.2008 I 2986): Bayern - Abweichung durch das Bayerische Landesplanungsgesetz (BayLplG) idF d. G v. 25.6.2012, GVBl. BY 2012, 254, BayRS 230-1-W mWv 1.7.2012 (vgl. BGBl. I 2012, 1820)"}