{"id":"4","heading":"Inhalte der Prüfung","text":"(1) Im Handlungsbereich „Konzipieren und Vermarkten von Mobilitätsdienstleistungen“ soll die Fähigkeit nachgewiesen werden, Mobilitätsangebote zu entwerfen, die Bedingungen für ihre Umsetzung zu ermitteln sowie Alternativen aufzuzeigen und zu bewerten. Dabei sollen insbesondere die technischen, rechtlichen, organisatorischen und betrieblichen Rahmenbedingungen berücksichtigt, Erkenntnisse der Verkehrsplanung und Marktforschung genutzt, Wirtschaftlichkeits- und Nachhaltigkeitsgesichtspunkte beurteilt und die Einbeziehung externer Partner berücksichtigt werden. Ferner soll die Fähigkeit nachgewiesen werden, den Marktauftritt des Unternehmens mitzugestalten. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich „Leistungserstellung und Auftragsabwicklung im Personenverkehr“ soll die Fähigkeit nachgewiesen werden, unter Beachtung der rechtlichen, organisatorischen, betrieblichen und wirtschaftlichen Anforderungen den Ressourceneinsatz in der Personenbeförderung zu planen und zu steuern, Vorkehrungen für außergewöhnliche Ereignisse zu treffen, das Zusammenwirken der internen und externen Beteiligten zu koordinieren sowie Vorschriften für den grenzüberschreitenden Personenverkehr zu berücksichtigen. Ferner soll die Fähigkeit nachgewiesen werden, an der Einrichtung und Pflege eines Controlling-Systems mitzuwirken, Informationen und Daten zur Bewertung der Wirtschaftlichkeit und der Vertragserfüllung sowie zur Verbesserung der Leistungserstellung zu ermitteln und Maßnahmen abzuleiten. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Kommunikation, Führung und Zusammenarbeit“ soll die Fähigkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Geschäftspartnern und Kunden zu kommunizieren und zu kooperieren, Methoden der Kommunikation und des Konfliktmanagements situationsgerecht einzusetzen und ethische Grundsätze zu berücksichtigen. Darüber hinaus soll gezeigt werden, dass Mitarbeiter, Auszubildende und Projektgruppen unter Beachtung der rechtlichen und betrieblichen Rahmenbedingungen sowie der Unternehmensziele geführt und motiviert werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}