{"id":"16","heading":"Verbraucherdarlehen","text":"(1) Wer als Unternehmer den Abschluss von Verbraucherdarlehen im Sinne des § 491 des Bürgerlichen Gesetzbuchs anbietet, hat als Preis die nach den Absätzen 2 bis 6 und 8 berechneten Gesamtkosten des Verbraucherdarlehens für den Verbraucher, ausgedrückt als jährlicher Prozentsatz des Nettodarlehensbetrags, soweit zutreffend, einschließlich der Kosten gemäß Absatz 3 Satz 2 Nummer 2, anzugeben und als effektiven Jahreszins zu bezeichnen.\n(2) Der effektive Jahreszins ist mit der in der Anlage angegebenen mathematischen Formel und nach den in der Anlage zugrunde gelegten Vorgehensweisen zu berechnen. Bei der Berechnung des effektiven Jahreszinses wird von der Annahme ausgegangen, dass der Verbraucherdarlehensvertrag für den vereinbarten Zeitraum gilt und dass Darlehensgeber und Verbraucher ihren Verpflichtungen zu den im Verbraucherdarlehensvertrag niedergelegten Bedingungen und Terminen nachkommen.\n(3) In die Berechnung des effektiven Jahreszinses sind als Gesamtkosten die vom Verbraucher zu entrichtenden Zinsen und alle sonstigen Kosten einzubeziehen, die der Verbraucher im Zusammenhang mit dem Verbraucherdarlehensvertrag zu entrichten hat und die dem Darlehensgeber bekannt sind. Zu den sonstigen Kosten nach Satz 1 gehören:\n(4) Nicht in die Berechnung der Gesamtkosten einzubeziehen sind:\n(5) Ist eine Änderung des Zinssatzes oder sonstiger in die Berechnung des effektiven Jahreszinses einzubeziehender Kosten vorbehalten und ist ihre zahlenmäßige Bestimmung im Zeitpunkt der Berechnung des effektiven Jahreszinses nicht möglich, so wird bei der Berechnung von der Annahme ausgegangen, dass der Sollzinssatz und die sonstigen Kosten gemessen an der ursprünglichen Höhe fest bleiben und bis zum Ende des Verbraucherdarlehensvertrags gelten.\n(6) Soweit die in der Anlage niedergelegten Annahmen zutreffend sind, sind diese bei der Berechnung des effektiven Jahreszinses zu berücksichtigen.\n(7) Ist der Abschluss eines Vertrags über die Inanspruchnahme einer Nebenleistung, insbesondere eines Versicherungsvertrags oder allgemein einer Mitgliedschaft, zwingende Voraussetzung dafür, dass das Verbraucherdarlehen überhaupt oder nach den vorgesehenen Vertragsbedingungen gewährt wird, und können die Kosten der Nebenleistung nicht im Voraus bestimmt werden, so ist in klarer, eindeutiger und auffallender Art und Weise darauf hinzuweisen,\n(8) Bei Bauspardarlehen ist bei der Berechnung des effektiven Jahreszinses davon auszugehen, dass im Zeitpunkt der Auszahlung des Verbraucherdarlehens das vertragliche Mindestsparguthaben angespart ist. Von der Abschlussgebühr ist im Zweifel lediglich der Teil zu berücksichtigen, der auf den Verbraucherdarlehensanteil der Bausparvertragssumme entfällt. Bei Verbraucherdarlehen, die der Vor- oder Zwischenfinanzierung von Leistungen einer Bausparkasse aus Bausparverträgen dienen und deren preisbestimmende Faktoren bis zur Zuteilung unveränderbar sind, ist als Laufzeit von den Zuteilungsfristen auszugehen, die sich aus der Zielbewertungszahl für Bausparverträge gleicher Art ergeben. Bei vor- oder zwischenfinanzierten Bausparverträgen nach Satz 3 ist für das Gesamtprodukt aus Vor- oder Zwischenfinanzierungsdarlehen und Bausparvertrag der effektive Jahreszins für die Gesamtlaufzeit anzugeben."}