{"id":"2","heading":"Überlassung einer gemeinsam genutzten Wohnung","text":"(1) Hat die verletzte Person zum Zeitpunkt einer Tat nach § 1 Abs. 1 Satz 1, auch in Verbindung mit Abs. 3, mit dem Täter einen auf Dauer angelegten gemeinsamen Haushalt geführt, so kann sie von diesem verlangen, ihr die gemeinsam genutzte Wohnung zur alleinigen Benutzung zu überlassen.\n(2) Die Dauer der Überlassung der Wohnung ist zu befristen, wenn der verletzten Person mit dem Täter das Eigentum, das Erbbaurecht oder der Nießbrauch an dem Grundstück, auf dem sich die Wohnung befindet, zusteht oder die verletzte Person mit dem Täter die Wohnung gemietet hat. Steht dem Täter allein oder gemeinsam mit einem Dritten das Eigentum, das Erbbaurecht oder der Nießbrauch an dem Grundstück zu, auf dem sich die Wohnung befindet, oder hat er die Wohnung allein oder gemeinsam mit einem Dritten gemietet, so hat das Gericht die Wohnungsüberlassung an die verletzte Person auf die Dauer von höchstens sechs Monaten zu befristen. Konnte die verletzte Person innerhalb der vom Gericht nach Satz 2 bestimmten Frist anderen angemessenen Wohnraum zu zumutbaren Bedingungen nicht beschaffen, so kann das Gericht die Frist um höchstens weitere sechs Monate verlängern, es sei denn, überwiegende Belange des Täters oder des Dritten stehen entgegen. Die Sätze 1 bis 3 gelten entsprechend für das Wohnungseigentum, das Dauerwohnrecht und das dingliche Wohnrecht.\n(3) Der Anspruch nach Absatz 1 ist ausgeschlossen,\n(4) Ist der verletzten Person die Wohnung zur Benutzung überlassen worden, so hat der Täter alles zu unterlassen, was geeignet ist, die Ausübung dieses Nutzungsrechts zu erschweren oder zu vereiteln.\n(5) Der Täter kann von der verletzten Person eine Vergütung für die Nutzung verlangen, soweit dies der Billigkeit entspricht.\n(6) Hat die bedrohte Person zum Zeitpunkt einer Drohung nach § 1 Abs. 2 Satz 1 Nr. 1, auch in Verbindung mit Abs. 3, einen auf Dauer angelegten gemeinsamen Haushalt mit dem Täter geführt, kann sie die Überlassung der gemeinsam genutzten Wohnung verlangen, wenn dies erforderlich ist, um eine unbillige Härte zu vermeiden. Eine unbillige Härte kann auch dann gegeben sein, wenn das Wohl von im Haushalt lebenden Kindern beeinträchtigt ist. Im Übrigen gelten die Absätze 2 bis 5 entsprechend."}