{"id":"2","heading":"Untersuchung","text":"(1) Der Inhaber eines Endmastbetriebs (Untersuchungspflichtiger) hat Blutproben von Mastschweinen seines Betriebs oder, soweit Betriebsabteilungen vorhanden sind, für jede Betriebsabteilung gesondert, nach dem Stichprobenschlüssel der Anlage 1 entnehmen und in einer Einrichtung, die die Anforderungen der DIN-Norm 17025/2005 *) erfüllt (Untersuchungsstelle), auf Antikörper gegen Salmonellen untersuchen zu lassen. Die Probenahme ist auf alle Schweine eines Endmastbetriebs oder, soweit Betriebsabteilungen vorhanden sind, getrennt nach Betriebsabteilungen auf alle Schweine der jeweiligen Betriebsabteilung, gleichmäßig über das Jahr, jedoch frühestens 14 Tage vor deren Abgabe zur Schlachtung, zu verteilen.\n(2) Die Probenahme im Endmastbetrieb ist entbehrlich, soweit der Untersuchungspflichtige sicherstellt, dass die Schlachtkörper der von ihm zur Schlachtung abgegebenen Mastschweine anhand von in der Schlachtstätte entnommenen Proben nach dem Stichprobenschlüssel der Anlage 1 serologisch auf Antikörper gegen Salmonellen in einer Untersuchungsstelle untersucht werden. Absatz 1 Satz 2 gilt entsprechend.\n(3) Der Untersuchungspflichtige hat sicherzustellen, dass die in seinem Betrieb und die in der Schlachtstätte entnommenen Proben bei der Übersendung an die Untersuchungsstelle von einem Probenahmebericht in dreifacher Ausfertigung begleitet werden, der folgende Angaben enthält:\n(4) Der Probenehmer hat das Original und die Mehrfertigungen des Probenahmeberichts zu unterzeichnen. Ferner hat er die Probe zusammen mit dem Original des Probenahmeberichts nach der Probenahme unverzüglich an die Untersuchungsstelle zu übersenden. Anstelle des Probenehmers kann in den Fällen des Absatzes 1 der Untersuchungspflichtige die Übersendung nach Satz 1 vornehmen. Der Probenahmebericht kann ferner elektronisch erstellt werden. Im Falle der elektronischen Erstellung des Probenahmeberichts gelten die Sätze 2 und 3 und Absatz 3 entsprechend.\n(5) Der Untersuchungspflichtige hat sicherzustellen, dass er eine Mehrfertigung des Probenahmeberichts erhält. Die weitere Mehrfertigung des Probenahmeberichts bleibt beim Probenehmer. Der Untersuchungspflichtige hat die Mehrfertigung des Probenahmeberichts auf Verlangen der zuständigen Behörde auf seine Kosten vorzulegen.\n(6) Der Betreiber der Untersuchungsstelle, der Untersuchungspflichtige und der Probenehmer haben den Probenahmebericht vom Tage der Ausstellung an gerechnet mindestens drei Jahre aufzubewahren."}