{"id":"26","heading":"Flugkorridore","text":"(1) Der Träger des Vorhabens hat für ein Hubschrauberlandedeck nach § 25 in der jeweiligen Fläche Flugkorridore nach den Absätzen 2 und 5 vorzusehen, wenn die nach Teil 3 Kapitel 5 des „Standard Offshore-Luftfahrt für die deutsche ausschließliche Wirtschaftszone“\n(2) Flugkorridore sind so zu planen, dass die im Flächenentwicklungsplan festgelegten benachbarten Flächen möglichst wenig beeinträchtigt werden. Die Anzahl der Flugkorridore ist so zu bemessen, dass ein sicherer Betrieb des Hubschrauberlandedecks gewährleistet ist.\n(3) Der Träger des Vorhabens hat sicherzustellen, dass einem Dritten die Einrichtung von Flugkorridoren auf der Fläche entsprechend den Absätzen 2 und 5 möglich ist, wenn durch die mit dem Offshore-Windpark des Trägers des Vorhabens geschaffenen Hindernisse\n(4) Befinden sich bereits Flugkorridore des Hubschrauberlandedecks eines Dritten auf der jeweiligen Fläche oder sind entsprechende Vorhaben bereits zugelassen, hat der Träger des Vorhabens für die betreffenden Bereiche die Hindernisfreiheit nach Absatz 5 sicherzustellen.\n(5) Für die Einrichtung von Flugkorridoren sind die Regelungen des „Standard Offshore-Luftfahrt für die deutsche ausschließliche Wirtschaftszone“\n(6) Soweit Flugkorridore Dritter in der jeweiligen Fläche liegen oder unmittelbar an diese angrenzen, hat der Träger des Vorhabens die Installation von Turmanstrahlungen an den betroffenen Windenergieanlagen zu dulden und den Fernzugriff zum Zweck der Steuerung der Turmanstrahlung zu ermöglichen, sofern eine Turmanstrahlung gemäß dem „Standard Offshore-Luftfahrt für die deutsche ausschließliche Wirtschaftszone“ erforderlich ist. In diesem Fall ist dem Dritten als Betreiber der Turmanstrahlung zum Zweck des geregelten Betriebs, zur Wartung während der üblichen Betriebs- und Geschäftszeiten und zur Störungsbehebung Zugang zu den betreffenden Windenergieanlagen zu gewähren, soweit keine anderweitigen Vereinbarungen über Wartung und Betrieb einschließlich der Störungsbehebung getroffen wurden."}