{"id":"1","heading":"Verfahren bei Anträgen zur Freisetzung im Geltungsbereich\ndes Gentechnikgesetzes","text":"(1) Die zuständige Bundesoberbehörde hat binnen 30 Tagen nach Eingang des Antrags auf Genehmigung einer Freisetzung von gentechnisch veränderten Organismen eine Zusammenfassung der vom Antragsteller erhaltenen Antragsunterlagen in der von der Kommission oder dem Rat nach Artikel 11 Abs. 1 Satz 3 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG des Europäischen Parlaments und des Rates vom 12. März 2001 über die absichtliche Freisetzung genetisch veränderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates (ABl. EG Nr. L 106 S. 1), die zuletzt durch die Verordnung (EG) Nr. 1830/2003 des Europäischen Parlaments und des Rates vom 22. September 2003 (ABl. EU Nr. L 268 S. 24) geändert worden ist, festgelegten Form der Kommission zu übermitteln. Die zuständige Bundesoberbehörde übermittelt einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum auf dessen Anforderung eine Kopie der vollständigen Antragsunterlagen.\n(2) Die zuständige Bundesoberbehörde und die in § 16 Abs. 4 Satz 1 des Gentechnikgesetzes genannten Behörden berücksichtigen gegebenenfalls die von den Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum vorgebrachten Bemerkungen bei der Entscheidung über den Freisetzungsantrag. Die zuständige Bundesoberbehörde teilt die Entscheidung über den Freisetzungsantrag einschließlich der Begründung im Fall einer Ablehnung der Kommission, den Mitgliedstaaten der Europäischen Union, den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der nach § 16 Abs. 4 Satz 2 des Gentechnikgesetzes zuständigen Landesbehörde mit. Die zuständige Bundesoberbehörde übermittelt der Kommission die gemäß § 21 Abs. 4 des Gentechnikgesetzes mitgeteilten Ergebnisse der Freisetzungen sowie jährlich eine Zusammenstellung der im vereinfachten Verfahren nach § 14 Abs. 4a des Gentechnikgesetzes genehmigten und der nicht genehmigten Freisetzungen."}