{"id":"3","heading":"Verfahren bei Anträgen zum Inverkehrbringen von\nProdukten im Geltungsbereich des Gentechnikgesetzes","text":"(1) Wird die Erteilung der Genehmigung eines Inverkehrbringens beantragt, hat die zuständige Bundesoberbehörde unverzüglich nach Eingang des Antrags die Zusammenfassung der Antragsunterlagen in der gemäß Artikel 13 Abs. 2 Buchstabe h in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG festgelegten Form den Mitgliedstaaten der Europäischen Union sowie den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Kommission zu übermitteln. Darüber hinaus ist der Kommission eine Kopie der vollständigen Antragsunterlagen zu übermitteln. Beabsichtigt die zuständige Bundesoberbehörde, die Genehmigung zu erteilen, so ist der Bewertungsbericht innerhalb von 90 Tagen nach Antragseingang der Kommission zu übermitteln. Beabsichtigt sie, die Genehmigung zu versagen, so sind der Bewertungsbericht sowie die ihm zugrunde liegenden Informationen frühestens 15 Tage nach seiner Bekanntgabe gegenüber dem Antragsteller und spätestens 105 Tage nach Antragseingang der Kommission zu übermitteln, es sei denn, der Antrag wird vor Übermittlung des Bewertungsberichts an die Kommission zurückgenommen.\n(2) Im Fall von Absatz 1 Satz 3 hat die zuständige Bundesoberbehörde die Genehmigung nach § 16 Abs. 2 des Gentechnikgesetzes zu erteilen, wenn weder die Kommission noch ein Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum innerhalb von 60 Tagen nach Weiterleitung des Bewertungsberichts durch die Kommission mit Gründen versehene Einwände erhoben hat.\n(3) Hat die Kommission, ein Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum mit Gründen versehene Einwände erhoben, tritt die zuständige Bundesoberbehörde in Verhandlungen mit der betreffenden Stelle ein mit dem Ziel, innerhalb von 105 Tagen nach der Verteilung des Bewertungsberichts durch die Kommission eine Einigung herbeizuführen. Die in Satz 1 genannte Frist ruht während der letzten 45 Tage, solange die zuständige Bundesoberbehörde vom Antragsteller angeforderte weitere Angaben, Unterlagen oder Proben abwartet. Kommt eine Einigung zustande, hat die zuständige Bundesoberbehörde entsprechend der Einigung zu entscheiden. Die zuständige Bundesoberbehörde hat die Einwände unverzüglich den in § 16 Abs. 4 Satz 3 des Gentechnikgesetzes genannten Behörden zur Stellungnahme zuzuleiten.\n(4) Kommt keine Einigung zustande, unterrichtet die zuständige Bundesoberbehörde unverzüglich die Kommission. Stimmt die Kommission oder der Rat in dem Verfahren nach Artikel 18 Abs. 1 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG dem Inverkehrbringen zu, hat die zuständige Bundesoberbehörde die Genehmigung zu erteilen.\n(5) Die zuständige Bundesoberbehörde hat die Kommission, die Mitgliedstaaten der Europäischen Union, die anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und die zuständigen obersten Landesbehörden über die Erteilung der Genehmigung zu unterrichten.\n(6) Die zuständige Bundesoberbehörde hat die Genehmigung zu versagen, wenn die Kommission oder der Rat das Inverkehrbringen abgelehnt hat.\n(6a) Wird die Verlängerung der Genehmigung eines Inverkehrbringens beantragt, hat die zuständige Bundesoberbehörde eine Kopie der vollständigen Antragsunterlagen und ihren Bewertungsbericht, aus dem hervorgeht, ob und unter welchen Bedingungen die Genehmigungsvoraussetzungen weiterhin vorliegen, unverzüglich der Kommission zu übermitteln. Die Absätze 2 bis 6 gelten entsprechend; dabei tritt an die Stelle der in Absatz 3 Satz 1 genannten Frist eine Frist von 75 Tagen.\n(7) Erhält die zuständige Bundesoberbehörde neue oder zusätzliche Informationen über die Risiken des Produktes für die menschliche Gesundheit oder die Umwelt, so hat sie diese der Kommission und den übrigen Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum unverzüglich zu übermitteln. Darüber hinaus ist der Kommission innerhalb von 60 Tagen nach Eingang der Information ein Bewertungsbericht zu übermitteln, aus dem hervorgeht, ob und wie der Inhalt der Genehmigung zu ändern oder ob diese aufzuheben ist. Beabsichtigt die zuständige Bundesoberbehörde, die Genehmigung zu ändern oder aufzuheben, so gelten die Absätze 2 bis 5 entsprechend; dabei tritt an die Stelle der in Absatz 3 Satz 1 genannten Frist eine Frist von 75 Tagen.\n(8) Die zuständige Bundesoberbehörde hat die Berichte des Betreibers über die Beobachtung gemäß § 21 Abs. 4a des Gentechnikgesetzes der Kommission, den übrigen Mitgliedstaaten der Europäischen Union und den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum unverzüglich zu übermitteln."}