{"id":"1","heading":"Begriffsbestimmungen","text":"(1) Bausparkassen sind Kreditinstitute, deren Geschäftsbetrieb darauf gerichtet ist, Einlagen von Bausparern (Bauspareinlagen) entgegenzunehmen und aus den angesammelten Beträgen den Bausparern für wohnungswirtschaftliche Maßnahmen Gelddarlehen (Bauspardarlehen) zu gewähren (Bauspargeschäft). Das Bauspargeschäft darf nur von Bausparkassen betrieben werden.\n(2) Bausparer ist, wer mit einer Bausparkasse einen Vertrag schließt, durch den er nach Leistung von Bauspareinlagen einen Rechtsanspruch auf Gewährung eines Bauspardarlehens erwirbt (Bausparvertrag). Ein Bausparvertrag kann auch als Altersvorsorgevertrag im Sinne des Altersvorsorgeverträge-Zertifizierungsgesetzes vom 26. Juni 2001 (BGBl. I S. 1310, 1322), zuletzt geändert durch Artikel 2 Absatz 8 des Gesetzes vom 1. April 2015 (BGBl. I S. 434), in der jeweils geltenden Fassung abgeschlossen werden. Jeder Bausparer einer Bausparkasse ist Mitglied einer Zweckspargemeinschaft (Kollektiv).\n(3) Wohnungswirtschaftliche Maßnahmen im Sinne dieses Gesetzes sind\n(4) Die kollektiv bedingte Zinsspanne ist der Quotient aus dem kollektiv bedingten Zinsüberschuss und dem Jahresdurchschnittsbestand an Bauspareinlagen. Der kollektiv bedingte Zinsüberschuss ist die Summe der Erträge aus Bauspardarlehen und der nicht in Bauspardarlehen angelegten Bauspareinlagen abzüglich des Zinsaufwands für Bauspareinlagen.\n(5) Zuteilung ist die Bereitstellung des Bausparguthabens und des Bauspardarlehens aus der zur Verfügung stehenden Zuteilungsmasse nach Erreichen der vertraglich vereinbarten Zuteilungsvoraussetzungen.\n(6) Zuteilungsmasse ist die Summe aus den Bauspareinlagen, den Mitteln, die zur Gewährung von Bauspardarlehen zugeführt worden sind, und dem Fonds zur bauspartechnischen Absicherung im Sinne des § 6 Absatz 2, abzüglich der Summe der gewährten Bauspardarlehen.\n(7) Kollektivmittel sind die Summe aus Bauspareinlagen und dem Fonds zur bauspartechnischen Absicherung im Sinne des § 6 Absatz 2.\n(8) Wartezeit ist der Zeitraum vom Beginn des Bausparvertrages bis zur Zuteilung.\n(9) Aufsichtsbehörde ist die Behörde im Sinne des § 1 Absatz 5 des Kreditwesengesetzes.\n(10) Das Recht der Länder, den öffentlich-rechtlichen Bausparkassen besondere Aufgaben für den Wohnungsbau oder sonstige öffentliche Aufgaben zu übertragen, bleibt unberührt."}