{"id":"16","heading":"Einstellung des Geschäftsbetriebs","text":"(1) Beschließt eine Bausparkasse, ihren Geschäftsbetrieb einzustellen, oder ordnet die Bundesanstalt die Abwicklung der Geschäfte einer Bausparkasse nach § 2 Absatz 6 an, so ist die Bausparkasse im Rahmen der geltenden gesetzlichen Vorschriften unter Berücksichtigung der Belange der Bausparer abzuwickeln. Soweit dies zur Abwendung von Nachteilen für die Belange der Bausparer erforderlich erscheint, hat sich die Bausparkasse um eine Übertragung ihres Bauspargeschäfts auf eine andere Bausparkasse nach § 14 Absatz 1 zu bemühen. § 2 Absatz 5 ist entsprechend anzuwenden.\n(2) Die Bausparkasse hat der Bundesanstalt einen Plan für die Abwicklung nach Absatz 1 vorzulegen, es sei denn, über ihr Vermögen wurde ein Insolvenzverfahren eröffnet. In dem Plan hat die Bausparkasse der Bundesanstalt insbesondere darzulegen,\n(3) Der Plan bedarf der Zustimmung der Bundesanstalt. Die Bundesanstalt kann die Zustimmung versagen, wenn der Plan für eine geordnete Abwicklung unter Berücksichtigung der Belange der Bausparer keine Gewähr zu bieten scheint. Dies kann insbesondere anzunehmen sein, wenn die Nachteile einer Abwicklung für die Bausparer durch eine Übertragung voraussichtlich vermieden werden können.\n(4) Die Verpflichtungen der Bausparkasse nach den Absätzen 1 und 2 sind Bestandteil der Abwicklung. Kommt die Bausparkasse diesen nicht oder nur unzureichend nach oder liegen die Voraussetzungen nach Absatz 3 Satz 2 vor und versagt die Bundesanstalt ihre Zustimmung zu dem Plan, so kann die Bundesanstalt Maßnahmen zur Sicherung einer geordneten Abwicklung unter Berücksichtigung der Belange der Bausparer treffen. Sie kann insbesondere\n(5) Stimmt die Bundesanstalt dem Plan zu oder erstellt sie einen Plan, so ist die Bausparkasse im Rahmen der geltenden gesetzlichen Vorschriften gemäß diesem Plan abzuwickeln. Für eine spätere Änderung des Planes gelten die Absätze 2 bis 6 entsprechend.\n(6) Soweit in diesem Gesetz nichts Abweichendes geregelt ist, gilt § 38 Absatz 2 bis 3 des Kreditwesengesetzes. Liegen die Voraussetzungen nach Absatz 4 vor, wird vermutet, dass die sonst zur Abwicklung berufenen Personen keine Gewähr für die ordnungsgemäße Abwicklung im Sinne des § 38 Absatz 2 Satz 2 des Kreditwesengesetzes bieten. Die Regelungen des Sanierungs- und Abwicklungsgesetzes, des Kreditinstitute-Reorganisationsgesetzes sowie § 48t des Kreditwesengesetzes bleiben unberührt."}