{"id":"19","heading":"Überleitungsbestimmungen","text":"(1) Die auf dem Gebiet des Bausparwesens bestehenden Rechtsvorschriften sowie die auf Grund der bisherigen Rechtsvorschriften erlassenen Anordnungen bleiben aufrechterhalten, soweit ihnen nicht Bestimmungen dieses Gesetzes, des Kreditwesengesetzes oder der Verordnung (EU) Nr. 575/2013 entgegenstehen. Rechtsvorschriften, die für die geschäftliche Betätigung bestimmter Arten von Bausparkassen weitergehende Anforderungen stellen als dieses Gesetz, bleiben unberührt.\n(2) (weggefallen)\n(3) Die Zuständigkeit der Länder für die Bestätigung der Umstellungsrechnung von Bausparkassen, die ihrer besonderen staatlichen Aufsicht unterliegen, bleibt unberührt.\n(4) Mehrerträge im Sinne des § 6 Abs. 1, die vor dem 1. Januar 2001 anfallen, müssen mindestens zu sechzig Prozent in den Sonderposten \"Fonds zur bauspartechnischen Absicherung\" eingestellt werden. Mehrerträge im Sinne des § 6 Abs. 1 brauchen nicht in den Sonderposten \"Fonds zur bauspartechnischen Absicherung\" eingestellt zu werden, sofern die Zuteilungsmittel, die vorübergehend nicht zugeteilt werden können, aus Bausparverträgen herrühren, die vor dem 1. Januar 1991 abgeschlossen worden sind.\n(5) Die Bausparkasse darf abweichend von § 4 Abs. 1 Nr. 6 Satz 1 Beteiligungen an einem Unternehmen über den dritten Teil des Nennbetrages aller Anteile dieses Unternehmens hinaus halten, wenn sie diese Beteiligungen vor dem 31. Mai 1990 zulässigerweise übernommen oder erworben hat.\n(5a) Die Regelungen des § 4 Absatz 3 Satz 1 Nummer 8 und des § 4 Absatz 3 Satz 2 und 3 finden erstmals Anwendung auf Anlagen, die ab dem 1. Januar 2017 getätigt werden.\n(6) Die nach § 6 Absatz 1 Satz 2 in der bis zum 28. Dezember 2015 geltenden Fassung dem Sonderposten „Fonds zur bauspartechnischen Absicherung“ zugeführten Erträge gelten mit Ablauf des 28. Dezember 2015 als nach § 6 Absatz 2 in der ab dem 29. Dezember 2015 geltenden Fassung gebildet, soweit dieser Sonderposten nicht bis zum 28. Dezember 2015 nach § 6 Absatz 1 Satz 3 in der bis zum 28. Dezember 2015 geltenden Fassung von der Bausparkasse aufgelöst werden konnte. Ab dem 29. Dezember 2015 kann der Sonderposten ausschließlich nach § 6 Absatz 2 in der ab dem 29. Dezember 2015 geltenden Fassung dieses Gesetzes verwendet und aufgelöst werden.\n(7) § 8 Absatz 5 findet erstmals Anwendung auf die nach § 8 Absatz 4 zu verwendenden bauspartechnischen Simulationsmodelle, die 18 Monate nach Inkrafttreten der nach § 10 zu erlassenden Rechtsverordnung, die Bestimmungen nach § 10 Satz 1 Nummer 13 enthält, verwendet werden.\n(8) Anlagen nach § 4 Absatz 3 Satz 1, die vor dem Zeitpunkt, ab dem das Vereinigte Königreich Großbritannien und Nordirland nicht mehr Mitgliedstaat der Europäischen Union ist und auch nicht wie ein solcher zu behandeln ist, im Gebiet des Vereinigten Königreichs Großbritannien und Nordirland getätigt wurden, können bis zu ihrer Fälligkeit weiter gehalten werden.\n(9) Eine Sicherung von Forderungen im Sinne des § 7 Absatz 1 Satz 1, die nach § 7 Absatz 2 vor dem Zeitpunkt, ab dem das Vereinigte Königreich Großbritannien und Nordirland nicht mehr Mitgliedstaat der Europäischen Union ist und auch nicht wie ein solcher zu behandeln ist, durch die Bestellung von Grundpfandrechten an einem im Gebiet des Vereinigten Königreichs Großbritannien und Nordirland belegenen Pfandobjekt erfolgt ist, bleibt bis zum Wegfall der besicherten Forderung weiterhin zulässig."}