{"id":"2","heading":"Zulassung zum Geschäftsbetrieb; Rechtsform","text":"(1) Wer das Bauspargeschäft betreiben will, bedarf der schriftlichen oder elektronischen Erlaubnis der Aufsichtsbehörde. Zusätzlich zu den in § 32 des Kreditwesengesetzes genannten Voraussetzungen setzt die Erteilung der Erlaubnis voraus, dass eine Bausparkasse\n(2) Private Bausparkassen dürfen nur in der Rechtsform der Aktiengesellschaft betrieben werden. Die Rechtsform der öffentlich-rechtlichen Bausparkassen wird von den Ländern bestimmt.\n(3) Abweichend von § 33 Absatz 3 des Kreditwesengesetzes ist die erforderliche Erlaubnis auch dann zu versagen, wenn die Voraussetzungen nach den Absätzen 1 und 2 nicht vorliegen. Die Bundesanstalt kann die Erlaubnis auch versagen, wenn der Antrag entgegen Absatz 1 Satz 3 keine ausreichenden Angaben oder Unterlagen enthält.\n(4) Die Aufsichtsbehörde kann die Erlaubnis außer in den Fällen des § 35 Absatz 2 des Kreditwesengesetzes auch dann aufheben, wenn die Voraussetzungen nach Absatz 1 Satz 2 Nummer 1 bis 4, 6 und 7 sowie nach Absatz 2 nicht mehr vorliegen. Ist die Europäische Zentralbank Aufsichtsbehörde, kann die Bundesanstalt ihr nach Maßgabe von Satz 1 und § 35 Absatz 2 und 2a des Kreditwesengesetzes Beschlussentwürfe nach Artikel 14 Absatz 5 der Verordnung (EU) Nr. 1024/2013 des Rates vom 15. Oktober 2013 zur Übertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht über Kreditinstitute auf die Europäische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63) vorlegen.\n(5) Hebt die Aufsichtsbehörde die Erlaubnis für das Bauspargeschäft auf oder erlischt die Erlaubnis nach § 35 Absatz 1 des Kreditwesengesetzes, so ist der gesamte Bestand an Bausparverträgen mit den zugehörigen Aktiva und Passiva gemäß § 14 Absatz 1 auf eine andere Bausparkasse zu übertragen. Soweit zu diesem Zweck erforderlich, sind sonstige Aktiva und Passiva mit zu übertragen, etwa Forderungen aus einer Anlage nach § 4 Absatz 1 Nummer 10 in Verbindung mit § 4 Absatz 3, die zur Gewährung von Bauspardarlehen zugeführten Mittel sowie Verbindlichkeiten aus Geschäften nach § 4 Absatz 1 Nummer 5.\n(6) Kommt die Bausparkasse einer Aufforderung der Bundesanstalt zur Übertragung im Sinne des Absatzes 5 innerhalb einer angemessenen Zeit nicht nach, kann die Bundesanstalt die Abwicklung der Geschäfte anordnen. Für Bausparkassen, die keine juristischen Personen des öffentlichen Rechts sind, gilt § 38 Absatz 1 Satz 2 und 3 des Kreditwesengesetzes entsprechend.\n(7) Die Regelungen des Sanierungs- und Abwicklungsgesetzes, des Kreditinstitute-Reorganisationsgesetzes und § 48t des Kreditwesengesetzes bleiben jeweils unberührt.\n(+++ § 2 Abs. 5: Zur Anwendung vgl. § 16 Abs. 1 +++)"}