{"id":"7","heading":"Sicherung der Forderungen aus Darlehen","text":"(1) Forderungen aus Bauspardarlehen und aus Darlehen nach § 4 Abs. 1 Nr. 2 sowie Forderungen aus Darlehen nach § 4 Abs. 1 Nr. 1, soweit diese nicht durch Abtretung von Rechten aus Bausparverträgen gesichert werden, sind durch Bestellung von Hypotheken oder Grundschulden an einem inländischen Pfandobjekt zu sichern. Der Bestellung einer Grundschuld steht gleich der Anspruch einer Bausparkasse gegen ein Kreditinstitut auf Abtretung oder Teilabtretung einer Grundschuld, die von dem Kreditinstitut treuhänderisch zugunsten der Bausparkasse verwaltet wird. Die Beleihung darf ohne ausreichende zusätzliche Sicherheiten (Zusatzsicherheiten) die ersten vier Fünftel des Beleihungswertes des Pfandobjektes nicht übersteigen. Bei der Finanzierung von selbstgenutztem Wohneigentum kann die Bausparkasse Beleihungen bis zum Beleihungswert vornehmen.\n(2) Forderungen im Sinne des Absatzes 1 Satz 1 können auch durch die Bestellung von Grundpfandrechten an einem Pfandobjekt in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz gesichert werden, wenn das Grundpfandrecht von Finanzinstituten in diesem Mitgliedstaat oder Vertragsstaat üblicherweise zur Sicherung von Forderungen aus Wohnungsbaudarlehen vereinbart wird.\n(2a) Forderungen im Sinne des Absatzes 1 Satz 1 können auch durch die Bestellung von Grundpfandrechten an einem Pfandobjekt in anderen als den in Absatz 2 erfaßten europäischen Staaten gesichert werden, sofern\n(3) Von einer Sicherung durch Grundpfandrechte kann abgesehen werden, wenn ausreichende anderweitige Sicherheiten gestellt werden (Ersatzsicherheiten).\n(4) Von einer Sicherung durch Grundpfandrechte oder durch Ersatzsicherheiten kann abgesehen werden, wenn\n(5) Von einer Sicherung kann abgesehen werden bei der Gewährung von Darlehen an\n(6) Die Bundesanstalt kann zulassen, daß Pfandobjekte beliehen werden, die außerhalb der in den Absätzen 2 und 2a erfaßten Staaten belegen sind, wenn das zu bestellende Grundpfandrecht oder zusätzliche Sicherheiten eine Ausnahme gerechtfertigt erscheinen lassen.\n(7) Der bei der Beleihung angenommene Wert des Pfandobjektes (Beleihungswert) darf den Verkehrswert nicht übersteigen. Bei der Feststellung des Beleihungswertes sind nur die dauernden Eigenschaften des Pfandobjektes und der Ertrag zu berücksichtigen, den das Pfandobjekt bei ordnungsgemäßer Wirtschaft jedem Besitzer nachhaltig gewähren kann."}