{"id":"8","heading":"Risikomanagement, bauspartechnische Simulationsmodelle","text":"(1) Die Bausparkasse muss über ein dem § 25a Absatz 1 des Kreditwesengesetzes entsprechendes, auf ihre Belange ausgerichtetes eigenständiges Risikomanagementsystem verfügen. Dies umfasst insbesondere auch Verfahren und Methoden zur Beurteilung, ob die Voraussetzungen des § 5 Absatz 4 laufend vorliegen.\n(2) Wesentliche Tätigkeiten zur Steuerung und Kontrolle der spezifischen Risiken des Bauspargeschäfts darf die Bausparkasse nicht auf Dritte übertragen oder auslagern. Dazu gehören insbesondere das Risikomanagement des kollektiven Bauspargeschäfts, die Kollektivsteuerung und die hierauf bezogenen Tätigkeiten der internen Revision.\n(3) Die Bausparkasse hat mit der Sorgfalt eines ordentlichen Kaufmanns die erforderlichen Maßnahmen zu treffen, um Währungsrisiken aus ihrem Geschäftsbetrieb zu vermeiden.\n(4) Bausparkassen haben im Rahmen ihres Risikomanagements unter Zugrundelegung angemessener bauspartechnischer Annahmen laufend geeignete Verfahren und Methoden zu verwenden, anhand derer die Entwicklung des Bauspargeschäfts, insbesondere der Bauspareinlagen und der Bauspardarlehen, hinreichend genau prognostiziert werden kann (bauspartechnische Simulationsmodelle).\n(5) Die Eignung eines bauspartechnischen Simulationsmodells ist vor der erstmaligen Verwendung und bei wesentlichen Änderungen von einem unabhängigen Wirtschaftsprüfer oder einer unabhängigen Wirtschaftsprüfungsgesellschaft zu prüfen. Der Prüfer hat insbesondere zu beurteilen, ob mit dem bauspartechnischen Simulationsmodell die Entwicklung des Bauspargeschäfts hinreichend genau prognostiziert werden kann. Der Prüfer hat über Art und Umfang sowie über das Ergebnis der Prüfung schriftlich oder elektronisch und mit der gebotenen Klarheit zu berichten (Prüfungsbericht). Der Prüfer hat das Ergebnis der Prüfung in einem Bestätigungsvermerk zum Prüfungsbericht zusammenzufassen. § 28 Absatz 1 und 2 des Kreditwesengesetzes gilt entsprechend."}