{"id":"11","heading":"Maßgaben zur Anwendung der Fahrzeug-Zulassungsverordnung","text":"(1) Für die Zulassung von Kraftfahrzeugen mit autonomer Fahrfunktion zum Verkehr in festgelegten Betriebsbereichen ist die Fahrzeug-Zulassungsverordnung nach Maßgabe der folgenden Absätze anzuwenden.\n(2) Die Zulassung nach § 3 Absatz 1 Satz 2 der Fahrzeug-Zulassungsverordnung setzt voraus:\n(3) Die Verwendung der autonomen Fahrfunktion im Verkehr ist auf den genehmigten festgelegten Betriebsbereich zu beschränken. Diese Beschränkung ist durch Angabe der Genehmigung, der ausstellenden Behörde und des Datums der Ausstellung in die Zulassungsbescheinigung Teil I nach § 13 der Fahrzeug-Zulassungsverordnung einzutragen. Ebenso sind in die Zulassungsbescheinigung Teil I die Betriebserlaubnis nach § 4 Absatz 1 mit Datum der Ausstellung durch das Kraftfahrt-Bundesamt sowie weitere Angaben zur Ausrüstung mit autonomen Fahr- und Zusatzfunktionen einzutragen. Abweichend von § 13 Absatz 6 der Fahrzeug-Zulassungsverordnung genügt es, wenn die Zulassungsbescheinigung Teil I aufbewahrt und den berechtigten Personen auf Verlangen zur Prüfung ausgehändigt wird.\n(4) Für eine Umschreibung auf einen neuen Halter nach § 15 Absatz 5 Satz 4 der Fahrzeug-Zulassungsverordnung oder für eine Wiederzulassung nach § 16 Absatz 2 der Fahrzeug-Zulassungsverordnung ist vom Halter zusätzlich die Genehmigung eines festgelegten Betriebsbereichs nach § 9 vorzulegen.\n(5) Die Verfahren nach Abschnitt 3 Unterabschnitt 3 der Fahrzeug-Zulassungsverordnung sind nicht anzuwenden.\n(6) Die Zulassungsbehörde hat der Behörde, die die Genehmigung des festgelegten Betriebsbereichs erteilt hat, unverzüglich jede Zulassung, Wiederzulassung, Umschreibung und Außerbetriebsetzung eines betroffenen Kraftfahrzeugs mitzuteilen.\n(7) Besteht für ein zugelassenes Kraftfahrzeug mit autonomer Fahrfunktion keine Genehmigung eines festgelegten Betriebsbereichs nach § 9, so hat der Halter unverzüglich das Fahrzeug nach Maßgabe des § 16 Absatz 1 der Fahrzeug-Zulassungsverordnung, auch in Verbindung mit § 24 der Fahrzeug-Zulassungsverordnung, außer Betrieb setzen zu lassen."}