{"id":"13","heading":"Anforderungen an den Halter","text":"(1) Der Halter hat zur Erfüllung der Pflichten nach\n(2) Der Halter hat sicherzustellen, dass bei der Durchführung von Maßnahmen nach Absatz 1 jede Person geeignet im Sinne von Satz 2 ist. Die für die Durchführung der technischen und organisatorischen Maßnahmen verantwortlichen Personen sind geeignet, wenn sie\n(3) Der Halter muss sicherstellen, dass Anweisungen zur ordnungsgemäßen Durchführung der Wartungsarbeiten, der Gesamtprüfungen, weiterer Untersuchungen und Fahrten im manuellen Fahrbetrieb vorliegen und dass diese Anweisungen befolgt werden. Die Anweisungen sind zu dokumentieren.\n(4) Berichte über die Durchführung von Wartungsarbeiten, von Gesamtprüfungen und von weiteren Untersuchungen müssen durch den Halter oder die verantwortliche Person unverzüglich schriftlich oder elektronisch erstellt werden. Die Berichte sind zu unterzeichnen. Die Berichte sind zu dokumentieren und vom Halter oder von der für die Technische Aufsicht verantwortlichen Person sechs Monate lang aufzubewahren und nach Ablauf dieser Frist unverzüglich, bei elektronischer Speicherung automatisiert, zu löschen.\n(5) Die Anforderungen zur Dokumentenverwaltung für die Anweisungen nach Absatz 3 und der Berichte nach Absatz 4 müssen dem Stand der Technik entsprechen. Das Erfordernis des Stands der Technik wird vermutet, wenn die Vorgaben der ISO 9001:2015 Qualitätsmanagementsysteme – Grundlagen und Begriffe erfüllt werden. Darüber hinaus muss die Dokumentenverwaltung den Vorgaben der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 genügen.\n(6) Soweit der Halter die Aufgaben der Technischen Aufsicht selbst wahrnimmt, muss er gemäß den Voraussetzungen nach § 14 dafür geeignet sein. Sofern er die Aufgaben der Technischen Aufsicht nicht selbst wahrnimmt, muss er eine nach § 14 geeignete natürliche Person hierfür bestellen. Der Halter hat die zur Wahrnehmung der Pflichten der Technischen Aufsicht notwendigen sachlichen Voraussetzungen zur Verfügung zu stellen; dies erfordert insbesondere die Bereitstellung und Einrichtung von Räumlichkeiten sowie informationstechnischen Systemen, die für die Wahrnehmung der Pflichten der Technischen Aufsicht nach § 1f Absatz 2 des Straßenverkehrsgesetzes geeignet sind.\n(7) Die erweiterte Abfahrkontrolle im Sinne des Absatzes 1 Nummer 2 beginnt mit einer Probefahrt, um die Systeme zu aktivieren. Im Anschluss an die Probefahrt werden folgende Bereiche überprüft:\n(8) Der Halter hat für das Kraftfahrzeug mit autonomer Fahrfunktion eine Hauptuntersuchung nach Maßgabe der Anlage VIII in Verbindung mit Anlage VIIIa der Straßenverkehrs-Zulassungs-Ordnung zu veranlassen. Die Frist für die Hauptuntersuchung nach § 29 der Straßenverkehrs-Zulassungs-Ordnung beträgt sechs Monate ab dem Zeitpunkt der Zulassung des Kraftfahrzeugs mit autonomer Fahrfunktion.\n(9) Der Halter darf ohne eine Genehmigung nach § 4 Absatz 6 die nachträgliche Aktivierung von automatisierten oder autonomen Fahrfunktionen nicht vornehmen."}