{"id":"14","heading":"Anforderungen an die Technische Aufsicht","text":"(1) Die als Technische Aufsicht eingesetzte natürliche Person muss für die Wahrnehmung ihrer Aufgaben nach § 1f Absatz 2 des Straßenverkehrsgesetzes geeignet sein. Sie ist geeignet, wenn sie\n(2) Die als Technische Aufsicht eingesetzte natürliche Person darf sich mit Zustimmung des Halters zur Erfüllung ihrer Pflichten weiterer geeigneter natürlicher Personen bedienen, die über mindestens drei Jahre Berufserfahrung im Bereich des Verkehrs- oder Kraftfahrzeugwesens verfügen. Die eingesetzten natürlichen Personen müssen wiederkehrend, mindestens jedoch jährlich beim Hersteller in Bezug auf den Umgang mit dem Kraftfahrzeug sowie wesentliche Veränderungen am Kraftfahrzeug oder der autonomen Fahrfunktion geschult werden. Die Schulung ist mit einer praktischen Prüfung einschließlich der Bewältigung simulierter Betriebsstörungen abzuschließen. Der erfolgreiche Abschluss der Schulung von eingesetzten natürlichen Personen ist von der Technischen Aufsicht zu dokumentieren. Sollen die eingesetzten natürlichen Personen Fahrten im manuellen Fahrbetrieb übernehmen oder Fahrmanöver freigeben, müssen diese Personen eine gültige Fahrerlaubnis besitzen. Die Klasse der Fahrerlaubnis muss der des Fahrzeugs mit autonomer Fahrfunktion entsprechen.\n(3) Befindet sich das Kraftfahrzeug mit autonomer Fahrfunktion im risikominimalen Zustand im Sinne des § 1d Absatz 4 des Straßenverkehrsgesetzes, hat die als Technische Aufsicht eingesetzte natürliche Person eine Untersuchung der Auslösung und der Notwendigkeit des risikominimalen Zustands durchzuführen, bevor sie dessen Beendigung veranlassen darf. Das Ergebnis der Untersuchung ist zu dokumentieren. Wurde der risikominimale Zustand durch einen Defekt am Kraftfahrzeug ausgelöst, muss nach Erreichen des risikominimalen Zustands die Fahraufgabe durch die als Technische Aufsicht eingesetzte natürliche Person unter Einhaltung der Anforderungen der Anlage 1 Nummer 4 manuell übernommen werden, bis der auslösende Defekt nachhaltig beseitigt worden ist. Sofern der risikominimale Zustand zu einer Gefährdung der Sicherheit und Leichtigkeit des Verkehrs führt, ist ungeachtet der Sätze 1 und 3 das Kraftfahrzeug mit autonomer Fahrfunktion unverzüglich aus dem Straßenraum zu entfernen. In diesen Fällen erfolgt die Untersuchung der Technischen Aufsicht gemäß Satz 1 im Nachgang des Abtransports auf Grundlage der gespeicherten Fahrdaten."}