{"id":"16","heading":"Erprobungsgenehmigung","text":"(1) Kraftfahrzeuge, die zur Erprobung von Fahrzeugsystemen oder -teilen und deren Entwicklungsstufen für die Entwicklung automatisierter oder autonomer Fahrfunktionen dienen, dürfen im öffentlichen Straßenraum nur betrieben werden, wenn für das entsprechende Kraftfahrzeug eine Erprobungsgenehmigung des Kraftfahrt-Bundesamts nach § 1i des Straßenverkehrsgesetzes vorliegt. Die Erprobungsgenehmigung nach Satz 1 umfasst auch die Genehmigung zur Erprobung aller Teile, Systeme oder Einheiten des Kraftfahrzeugs. § 19 Absatz 6 der Straßenverkehrs-Zulassungs-Ordnung ist nicht anzuwenden.\n(2) Die Erprobungsgenehmigung ist zu befristen und darf einen Geltungszeitraum von vier Jahren im Regelfall nicht überschreiten. Sie ist jeweils für weitere zwei Jahre zu verlängern, wenn die Voraussetzungen der Genehmigungserteilung weiter fortbestehen und der bisherige Verlauf der Erprobung einer Verlängerung nicht entgegensteht. Sollten Dritte gegen die Erprobungsgenehmigung oder deren Verlängerung Rechtsbehelfe einlegen, verlängert sich die Geltungsdauer der Erprobungsgenehmigung um die Anzahl der Tage, an denen der Rechtsbehelf aufschiebende Wirkung entfaltet.\n(3) Die Erteilung einer Erprobungsgenehmigung setzt voraus, dass\n(4) Das Kraftfahrt-Bundesamt ist berechtigt, die zur Beurteilung der Sicherheit im Straßenverkehr und des technischen Fortschritts sowie zur evidenzbasierten Entwicklung der Regulierung von Entwicklungsstufen automatisierter oder autonomer Fahrfunktionen erforderlichen Daten ausschließlich als nicht personenbezogene Daten zu erheben, zu speichern und zu verwenden. Die Daten sind spätestens nach Abschluss der Evaluierung nach § 1l Satz 1 des Straßenverkehrsgesetzes zu löschen.\n(5) Das Kraftfahrt-Bundesamt kann zum Zweck der Erprobung von Fahrzeugsystemen oder -teilen und deren Entwicklungsstufen für die Entwicklung automatisierter oder autonomer Fahrfunktionen Ausnahmen genehmigen von\n(6) Die Erprobungsgenehmigung ist bei Fahrten mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.\n(7) Ein Hinweis auf die Erprobungsgenehmigung ist unter Angabe des Datums der Ausstellung durch das Kraftfahrt-Bundesamt in die Zulassungsbescheinigung Teil I einzutragen.\n(8) Die Verfahren nach Abschnitt 3 Unterabschnitt 3 der Fahrzeug-Zulassungsverordnung sowie § 11 sind nicht anzuwenden."}