{"id":"3","heading":"Antrag auf Erteilung der Betriebserlaubnis durch den Hersteller","text":"(1) Der Hersteller hat die Betriebserlaubnis für Kraftfahrzeuge mit autonomer Fahrfunktion beim Kraftfahrt-Bundesamt zu beantragen.\n(2) Der Antrag des Herstellers muss beinhalten:\n(3) Das Kraftfahrt-Bundesamt kann über die in Absatz 2 genannten Unterlagen hinaus weitere Angaben vom Hersteller verlangen, sofern diese für die Durchführung des Genehmigungsverfahrens erforderlich sind.\n(4) Das Kraftfahrt-Bundesamt prüft\n(5) Das Kraftfahrt-Bundesamt prüft das Konzept zur Sicherheit im Bereich der Informationstechnologie nach den Anforderungen der Anlage 1 Nummer 15 und Anlage 3 Nummer 4. Das Kraftfahrt-Bundesamt beteiligt das Bundesamt für Sicherheit in der Informationstechnik bei der Prüfung nach Satz 1. Die Prüfung der Einhaltung der Anforderungen der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016,\n(6) Das Kraftfahrt-Bundesamt prüft anhand eines unentgeltlich vom Hersteller zur Verfügung gestellten Fahrzeugs, ob der Hersteller die von ihm dokumentierten Sicherheitsmaßnahmen für die Informationstechnologie umgesetzt hat. Dies kann in Form von Stichproben erfolgen. Das Prüfergebnis ist zu dokumentieren.\n(7) Das Kraftfahrt-Bundesamt kann einen amtlich anerkannten Sachverständigen für den Kraftfahrzeugverkehr, einen technischen Dienst mit Gesamtfahrzeugbefugnissen der jeweiligen Fahrzeugklassen oder eine andere Stelle mit den Prüfungen nach den Absätzen 4 bis 6 beauftragen und die sich durch diese Prüfungen ergebenden Erkenntnisse im Rahmen der Erteilung der Betriebserlaubnis verwenden.\n(8) Unter Beachtung der Voraussetzungen nach Anlage 1 muss ein Kraftfahrzeug mit autonomer Fahrfunktion zur Vermeidung von Kollisionen nach dem Stand der Technik"}