{"id":"4","heading":"Erteilung der Betriebserlaubnis; Erteilung der Genehmigung der nachträglichen Aktivierung automatisierter oder autonomer Fahrfunktionen","text":"(1) Die Betriebserlaubnis für Kraftfahrzeuge mit autonomer Fahrfunktion wird vom Kraftfahrt-Bundesamt erteilt, wenn\n(2) Die Betriebserlaubnis für Kraftfahrzeuge mit autonomer Fahrfunktion kann jederzeit mit Nebenbestimmungen erlassen oder verbunden werden, um den sicheren Betrieb des Fahrzeugs und die Einhaltung der gesetzlichen Bestimmungen und dieser Verordnung zu gewährleisten.\n(3) Einer nach Absatz 1 erteilten Betriebserlaubnis steht eine von einer zuständigen Behörde eines anderen Mitgliedstaates der Europäischen Union oder eines Mitgliedstaates des Abkommens über den Europäischen Wirtschaftsraum erteilte Genehmigung des Betriebs eines Kraftfahrzeugs mit autonomer Fahrfunktion gleich, wenn sie in Bezug auf die technischen und sicherheitsrelevanten Anforderungen nach den §§ 1d bis 1g des Straßenverkehrsgesetzes und den Anforderungen nach § 3 Absatz 8 sowie der Anlage 1 zu dieser Verordnung einen gleichwertigen Bewertungs- und Prüfmaßstab zugrunde legt und den abstrakten Betriebsbereich ausweist, in dem das Kraftfahrzeug mit autonomer Fahrfunktion die Fahraufgabe selbständig bewältigen kann. Die Gleichwertigkeit der Betriebserlaubnis ist auf Antrag des Halters durch das Kraftfahrt-Bundesamt festzustellen.\n(4) Das Kraftfahrt-Bundesamt kann jederzeit beim Hersteller nachprüfen oder durch die in § 3 Absatz 7 genannten Stellen nachprüfen lassen, ob die Voraussetzungen der Betriebserlaubnis für ein Kraftfahrzeug mit autonomer Fahrfunktion vorliegen und die mit der Betriebserlaubnis verbundenen Pflichten erfüllt sind. Die Prüfergebnisse sind zu dokumentieren. § 20 Absatz 6 der Straßenverkehr-Zulassungs-Ordnung bleibt unberührt.\n(5) Veränderungen an einem Kraftfahrzeug mit autonomer Fahrfunktion, die nach Erteilung der Betriebserlaubnis vorgenommen werden, bedürfen vor ihrer Verwendung der Genehmigung des Kraftfahrt-Bundesamts.\n(6) Die nationale Genehmigung für die nachträgliche Aktivierung von automatisierten oder autonomen Fahrfunktionen wird vom Kraftfahrt-Bundesamt erteilt, wenn die vom Kraftfahrt-Bundesamt festgelegten technischen Anforderungen vorliegen."}