{"id":"9","heading":"Genehmigungserteilung; Kontrollen","text":"(1) Die Genehmigung nach § 7 Absatz 2 Satz 2 wird erteilt, wenn\n(2) Ein Betriebsbereich ist geeignet, wenn die zuständige Behörde feststellt, dass\n(3) Die zuständige Behörde kann einen amtlich anerkannten Sachverständigen für den Kraftfahrzeugverkehr, einen technischen Dienst mit Gesamtfahrzeugbefugnissen der jeweiligen Fahrzeugklassen oder eine andere geeignete Stelle mit der Begutachtung der Geeignetheit eines Betriebsbereichs im Sinne des Absatzes 2 insbesondere der Straßeninfrastruktur innerhalb des festgelegten Betriebsbereichs, auch unter Berücksichtigung des sich aus der Betriebserlaubnis für das Kraftfahrzeug mit autonomer Fahrfunktion ergebenden Leistungsvermögens, beauftragen, soweit dies für die Antragsprüfung erforderlich ist. Die zuständige Behörde kann auch verlangen, dass der Halter auf eigene Kosten weitere Gutachten einer der in Satz 1 genannten Stellen zur Bestätigung der im Rahmen der Genehmigung zu prüfenden Voraussetzungen nach Absatz 2 unter Berücksichtigung des sich aus der Betriebserlaubnis für das Kraftfahrzeug mit autonomer Fahrfunktion ergebenden Leistungsvermögens vorlegt, soweit dies für die Antragsprüfung erforderlich ist.\n(4) Die zuständige Behörde entscheidet im Benehmen mit der jeweils betroffenen Gebietskörperschaft, sofern diese nicht die zuständige Behörde nach § 7 Absatz 2 Satz 2 ist. Erstreckt sich ein Betriebsbereich über eine Landesgrenze hinweg, so entscheiden die nach Landesrecht zuständigen Behörden im Rahmen ihrer örtlichen Zuständigkeit jeweils nach gegenseitiger Anhörung. Erstreckt sich der Betriebsbereich neben Straßen nach Landesrecht und Straßen in Auftragsverwaltung auch auf Bundesautobahnen und Bundesstraßen in Bundesverwaltung, entscheiden die nach Landesrecht zuständigen Behörden sowie die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes im Rahmen ihrer Zuständigkeit jeweils nach gegenseitiger Anhörung.\n(5) Die Genehmigung kann jederzeit mit Nebenbestimmungen versehen werden, sofern dies erforderlich ist, um die Einhaltung der in Absatz 1 genannten Voraussetzungen sicherzustellen. Insbesondere kann die Genehmigung mit einem anfänglichen, befristeten Verbot der Personenbeförderung und des Gütertransports verbunden werden.\n(6) Die zuständige Behörde kann jederzeit beim Halter die Erfüllung der Voraussetzungen der Genehmigung und die Einhaltung der mit der Genehmigung verbundenen Pflichten nachprüfen oder durch die in Absatz 3 genannten Stellen nachprüfen lassen.\n(7) Nachträgliche Veränderungen in Bezug auf die Voraussetzungen nach § 8 hat der Halter der zuständigen Behörde unverzüglich mitzuteilen. Insbesondere ist der nachträgliche Einsatz weiterer Personen oder der Wechsel von eingesetzten Personen unverzüglich anzuzeigen; § 8 Absatz 2 und 3 gilt entsprechend.\n(8) Die zuständige Behörde setzt das Kraftfahrt-Bundesamt über jede Erteilung einer Genehmigung eines festgelegten Betriebsbereichs in Bezug auf das jeweilige Kraftfahrzeug mit autonomer Fahrfunktion in Kenntnis."}