{"id":"5","heading":"Übertragene Aufgaben, Verordnungsermächtigung","text":"(1) Der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation werden folgende weitere Aufgaben übertragen:\n(2) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation nimmt die Befugnisse einer obersten Dienstbehörde für die in Absatz 1 Nummer 1 und 2 genannten Angelegenheiten wahr. Das Bundesministerium der Finanzen kann sich in diesen Angelegenheiten die Entscheidung vorbehalten oder sie von seiner Zustimmung abhängig machen; auch kann es verbindliche Grundsätze für die Genehmigung aufstellen.\n(3) Für die in Absatz 1 Nummer 3 genannten Angelegenheiten kann die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation im Benehmen mit den in Absatz 1 genannten Unternehmen Grundsätze aufstellen.\n(4) Die in Absatz 1 genannten Unternehmen sind verpflichtet, die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation bei der Durchführung der ihr übertragenen Aufgaben zu unterstützen. Das Nähere regelt die Berufsgenossenschaft mit den Unternehmen durch Vereinbarungen.\n(5) Die Aufsicht über die Durchführung der der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation übertragenen Aufgaben führt das Bundesministerium der Finanzen. Die Vorschriften über die Selbstverwaltung der Träger der Sozialversicherung finden keine Anwendung. Kommt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation einer aufsichtlichen Weisung innerhalb einer gesetzten Frist nicht nach, so kann das Bundesministerium der Finanzen die Aufgaben nach Absatz 1 auf Kosten der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation selbst oder durch Beauftragte ausführen. In diesem Fall gehen die der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation obliegenden Befugnisse nach Absatz 2 Satz 1 auf das Bundesministerium der Finanzen über.\n(6) Das Nähere zur Aufgabenübertragung nach den Absätzen 1 bis 5 bestimmt das Bundesministerium der Finanzen durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf."}