{"id":"7","heading":"Übertritt des Personals","text":"(1) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation tritt mit Auflösung der Berufsgenossenschaft für Transport und Verkehrswirtschaft in die Dienstverhältnisse ein, die zu diesem Zeitpunkt zwischen der Berufsgenossenschaft für Transport und Verkehrswirtschaft und ihren Dienstordnungsangestellten bestehen. Die §§ 134 bis 137 des Bundesbeamtengesetzes gelten entsprechend.\n(2) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation tritt mit Auflösung der Unfallkasse Post und Telekom und der Berufsgenossenschaft für Transport und Verkehrswirtschaft in die Arbeits- und Ausbildungsverhältnisse ein, die zu diesem Zeitpunkt zwischen der Unfallkasse Post und Telekom oder der Berufsgenossenschaft für Transport und Verkehrswirtschaft einerseits und den dort beschäftigten Arbeitnehmerinnen und Arbeitnehmern sowie Auszubildenden andererseits bestehen. Die Fortsetzung der Arbeits- und Ausbildungsverhältnisse ist den Arbeitnehmerinnen und Arbeitnehmern sowie den Auszubildenden von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation schriftlich zu bestätigen. Bestehende Anwartschaften aus betrieblicher Altersversorgung gelten fort, auch soweit sie noch nicht unverfallbar sind.\n(3) Für die Arbeitsverhältnisse der Arbeitnehmerinnen und Arbeitnehmer, in deren Arbeitsverhältnisse die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation nach Absatz 2 Satz 1 eintritt, sind bis zum Abschluss neuer Tarifverträge die Tarifverträge maßgeblich, die für sie am 31. Dezember 2015 gegolten haben. Den Arbeitnehmerinnen und Arbeitnehmern ist grundsätzlich eine tarifrechtlich gleichwertige Tätigkeit zu übertragen. Wenn eine derartige Verwendung im Ausnahmefall nicht möglich ist, kann ihnen eine niedriger bewertete Tätigkeit übertragen werden. Verringert sich dadurch das Arbeitsentgelt, ist eine Ausgleichszahlung in Höhe des Unterschiedsbetrages zwischen dem Arbeitsentgelt bei dem vorherigen Arbeitgeber zum Zeitpunkt des Übertritts und dem Arbeitsentgelt bei der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation zu zahlen. Die Ausgleichszahlung verringert sich bei jeder Erhöhung des Arbeitsentgeltes um ein Drittel des Erhöhungsbetrages.\n(4) Die Neuorganisation ist sozialverträglich umzusetzen. Für die von der Unfallkasse Post und Telekom übergetretenen Beschäftigten gelten die §§ 26 bis 28 des Bundesanstalt Post-Gesetzes entsprechend."}