{"id":"4","heading":"Übergang zum Euro","text":"(1) Für Mahnverfahren, in denen der Antrag auf Erlaß des Mahnbescheids nach dem 31. Dezember 1998 und vor dem 1. Januar 2002 bei Gericht eingeht, werden die in Anlage 1 und 3 sowie die für Anträge in Anlage 4 und 6 bestimmten Vordrucke in einer Fassung eingeführt, in der alle Felder für die Angabe eines Geldbetrages mit der Bezeichnung \"Betrag\" überschrieben sind und ein diesen Feldern allgemein zugeordnetes Feld für die Bezeichnung der Beträge mit der Währungsbezeichnung Euro oder Deutsche Mark vorgesehen ist. In dem Hinweisblatt zu Anlage 1 kann die Wertgrenze für die Zuständigkeit des Amtsgerichts in Deutscher Mark und in Euro bezeichnet werden. Der Vordruck für den Antrag auf Erlaß eines Mahnbescheids kann in der in Anlage 1 bisher eingeführten Fassung bis zum 31. Dezember 2001 weiterverwendet werden; Angaben in der dritten Spalte der Zeilen 40 bis 42 bezeichnen in diesen Fällen einen Zinssatz über dem jeweiligen Basiszinssatz.\n(2) Unbeschadet der Regelung in Absatz 1 werden für Mahnverfahren, die die Zahlung einer bestimmten Geldsumme in Euro zum Gegenstand haben, die in Absatz 1 bezeichneten Vordrucke in einer Fassung eingeführt, in der alle Felder für die Angabe eines Geldbetrages mit der Bezeichnung \"Euro\" oder \"EUR\" überschrieben sind und in dem Hinweisblatt zu Anlage 1 die Wertgrenze für die Zuständigkeit des Amtsgerichts allein in Euro bezeichnet ist. Der Vordruck für den Antrag auf Erlass eines Mahnbescheids in der in Absatz 1 eingeführten Form kann bis zum 31. Dezember 2002 weiterverwendet werden.\n(3) Für den Widerspruch (Anlage 3), den Antrag auf Erlaß eines Vollstreckungsbescheids (Anlage 4) und den Antrag auf Neuzustellung eines Mahnbescheids (Anlage 6) kann unabhängig vom Zeitpunkt des Eingangs des Mahnbescheidsantrags der vom Gericht übermittelte Vordruck verwendet werden.\n(4) Es können entfallen oder berichtigt werden\n(5) Die Vordrucke können mit zusätzlichen Hinweisen versehen werden, die ihre Handhabung und ihr Verständnis in bezug auf die Währungseinheit und den vom Rat der Europäischen Union gemäß Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs für die Parteien erleichtern.\n(6) Die nähere Ausgestaltung der Vordrucke nach Maßgabe der Absätze 1 bis 5 bestimmt die in § 3 Abs. 2 bezeichnete Stelle."}