{"id":"10a","heading":"Erstattung von notwendigen Kosten für Untersuchungen von zentral voruntersuchten Flächen","text":"(1) Das Bundesamt für Seeschifffahrt und Hydrographie erstattet dem Inhaber eines Projekts, dessen Planfeststellungsverfahren oder Genehmigungsverfahren nach § 67 Absatz 3 Satz 1 beendet wurde oder dessen nach der Seeanlagenverordnung erteilte Genehmigung durch das Windenergie-auf-See-Gesetz seine Wirkung verloren hat, auf Antrag die notwendigen Kosten für Untersuchungen für das Vorhaben, soweit\n(2) Der Inhaber eines Projekts nach Absatz 1 kann bis zum 30. Juni 2021 beim Bundesamt für Seeschifffahrt und Hydrographie einen Antrag auf Erstattung der notwendigen Kosten stellen. Der Inhaber des Projekts übermittelt mit dem Antrag die Untersuchungsergebnisse und Unterlagen, für die er eine Erstattung beantragt. Für die Übermittlung der Untersuchungsergebnisse und Unterlagen kann das Bundesamt für Seeschifffahrt und Hydrographie zu verwendende interoperable Datenformate vorgeben.\n(3) Das Bundesamt für Seeschifffahrt und Hydrographie fordert den Inhaber eines Projekts, das die Voraussetzungen des Absatzes 2 erfüllt, auf, die notwendigen Kosten für die Erstellung der übermittelten Untersuchungsergebnisse und Unterlagen im Einzelnen nachzuweisen. Das Bundesamt für Seeschifffahrt und Hydrographie kann die Aufforderung, die notwendigen Kosten nachzuweisen, auf einen Teil der überlassenen Untersuchungsergebnisse und Unterlagen beschränken, sofern Untersuchungsergebnisse und Unterlagen die Voraussetzungen des Absatzes 1 nicht erfüllen. Der Inhaber eines Projekts muss der Aufforderung des Bundesamts für Seeschifffahrt und Hydrographie innerhalb von vier Monaten nachkommen.\n(4) Weist der Inhaber des Projekts die Kosten nach Absatz 3 nach, stellt das Bundesamt für Seeschifffahrt und Hydrographie spätestens zwei Jahre vor Bekanntmachung der Ausschreibung einer Fläche nach § 50 durch feststellenden Verwaltungsakt fest, welche der übermittelten Untersuchungsergebnisse und Unterlagen bezüglich der Fläche die Voraussetzungen des Absatzes 1 erfüllen und in welcher Höhe Kosten für die Untersuchungen dieser Fläche bei Abgabe einer Erklärung nach Absatz 5 erstattet werden können.\n(5) Der Inhaber des Projekts kann innerhalb von zwei Monaten nach Bekanntgabe des Verwaltungsakts nach Absatz 4 gegenüber dem Bundesamt für Seeschifffahrt und Hydrographie die Einräumung der ausschließlichen Nutzungsrechte an den übermittelten Untersuchungsergebnissen und Unterlagen, die nach dem Verwaltungsakt die Voraussetzungen des Absatzes 1 erfüllen, erklären. Er hat zu versichern, dass die übermittelten Untersuchungsergebnisse und Unterlagen frei von Rechten Dritter sind, die die Nutzung durch das Bundesamt für Seeschifffahrt und Hydrographie und andere Vorhabenträger beschränken oder verhindern. Das Bundesamt für Seeschifffahrt und Hydrographie kann für die Erklärung Formulare bereitstellen und deren Nutzung verbindlich vorgeben. Erklärungen, die ohne Nutzung dieser Formulare abgegeben werden, sind unwirksam.\n(6) Das Bundesamt für Seeschifffahrt und Hydrographie entscheidet innerhalb von zwei Monaten nach Zugang der Erklärung nach Absatz 5 über den Antrag auf Kostenerstattung. Bei Wirksamkeit der Rechtseinräumung erstattet das Bundesamt für Seeschifffahrt und Hydrographie dem Inhaber des Projekts die notwendigen Kosten in der nach Absatz 4 festgestellten Höhe.\n(7) Sobald feststeht, dass für übermittelte Untersuchungsergebnisse oder Unterlagen keine Kosten erstattet werden, sind diese vom Bundesamt für Seeschifffahrt und Hydrographie unverzüglich zu löschen."}