{"id":"12","heading":"Verfahren zur zentralen Voruntersuchung von Flächen","text":"(1) Die für die Voruntersuchung zuständige Stelle macht die Einleitung des Verfahrens zur zentralen Voruntersuchung einer Fläche nach § 98 bekannt.\n(2) Die für die Voruntersuchung zuständige Stelle führt unverzüglich nach Bekanntgabe der Einleitung des Verfahrens einen Anhörungstermin durch. In dem Anhörungstermin sollen Gegenstand und Umfang der Maßnahmen zur zentralen Voruntersuchung nach § 10 Absatz 1 erörtert werden. Insbesondere soll erörtert werden, in welchem Umfang und Detaillierungsgrad Angaben in den Umweltbericht nach § 40 des Gesetzes über die Umweltverträglichkeitsprüfung aufzunehmen sind. Der Anhörungstermin ist zugleich Besprechung im Sinn des § 39 Absatz 4 Satz 2 des Gesetzes über die Umweltverträglichkeitsprüfung. Die Behörden, deren Aufgabenbereich berührt ist, die Träger öffentlicher Belange und die nach § 3 des Umwelt-Rechtsbehelfsgesetzes anerkannten Umweltvereinigungen werden von der für die Voruntersuchung zuständigen Stelle zum Anhörungstermin geladen. Die Ladung kann elektronisch erfolgen. Die Anhörung ist öffentlich; die Unterrichtung der Öffentlichkeit über den Anhörungstermin erfolgt nach § 98. Der Anhörungstermin kann gemeinsam mit dem Termin nach § 6 Absatz 3 erfolgen.\n(2a) Sind Informationen im Sinn von § 39 Absatz 4 Satz 2 des Gesetzes über die Umweltverträglichkeitsprüfung im Internet veröffentlicht, kann die in § 39 Absatz 4 Satz 2 des Gesetzes über die Umweltverträglichkeitsprüfung vorgesehene Bereitstellung von Informationen durch Mitteilung der Verfügbarkeit der Informationen im Internet ersetzt werden. In begründeten Fällen werden die Informationen durch Versendung zur Verfügung gestellt. Hierauf wird in der Mitteilung hingewiesen.\n(3) Die für die Voruntersuchung zuständige Stelle legt auf Grundlage der Ergebnisse des Anhörungstermins einen Untersuchungsrahmen für die zentrale Voruntersuchung der Fläche nach pflichtgemäßem Ermessen fest.\n(4) Die für die Voruntersuchung zuständige Stelle erstellt die Informationen nach § 10 Absatz 1 unter Berücksichtigung der Erkenntnisse aus dem Anhörungstermin, prüft die Eignung nach § 10 Absatz 2 und bestimmt die zu installierende Leistung nach § 10 Absatz 3. Sind der Planentwurf und der Umweltbericht im Sinn des § 40 des Gesetzes über die Umweltverträglichkeitsprüfung im Internet veröffentlicht, kann die in § 41 Satz 1 des Gesetzes über die Umweltverträglichkeitsprüfung vorgesehene Bereitstellung des Planentwurfs und des Umweltberichts durch Mitteilung der Verfügbarkeit der Informationen und Unterlagen im Internet ersetzt werden. In begründeten Fällen werden die Informationen und Unterlagen durch Versendung zur Verfügung gestellt. Hierauf wird in der Mitteilung hingewiesen.\n(5) Ergibt die Eignungsprüfung, dass die Fläche zur Ausschreibung nach Teil 3 Abschnitt 5 geeignet ist, werden als Grundlage für die spätere Ausschreibung durch die Bundesnetzagentur dieses Ergebnis und die zu installierende Leistung auf dieser Fläche durch Rechtsverordnung festgestellt. Zugleich wird in der Rechtsverordnung entsprechend § 1 Absatz 3 festgestellt, dass die Realisierung von Windenergieanlagen auf See auf der zentral voruntersuchten Fläche aus Gründen eines überragenden öffentlichen Interesses und im Interesse der öffentlichen Sicherheit erforderlich ist. Die Eignungsfeststellung nach Satz 1 kann Vorgaben für das spätere Vorhaben beinhalten, wenn andernfalls durch die Errichtung und den Betrieb von Windenergieanlagen auf See auf dieser Fläche Beeinträchtigungen der Kriterien und Belange nach § 10 Absatz 2 zu besorgen sind. Die Vorgaben für das spätere Vorhaben nach Satz 3 können insbesondere die Bauausführung, die Art und den Umfang der Bebauung der Fläche, die Lage der Bebauung auf der Fläche sowie den Betrieb der Windenergieanlagen auf See betreffen. Zum Erlass einer Rechtsverordnung nach Satz 1 wird ermächtigt\n(6) Ergibt die Eignungsprüfung, dass die Fläche zur Ausschreibung nach Teil 3 Abschnitt 5 nicht geeignet ist, macht die für die Voruntersuchung zuständige Stelle dieses Ergebnis nach § 98 bekannt. Sie übermittelt dieses Ergebnis schriftlich oder elektronisch dem anbindungsverpflichteten Übertragungsnetzbetreiber. Es erfolgt eine Fortschreibung des Flächenentwicklungsplans nach § 8.\n(7) Lässt die Bundesnetzagentur die zentrale Voruntersuchung nach § 11 Absatz 1 durch eine andere Behörde im Auftrag wahrnehmen, übermittelt diese zum Abschluss des Verfahrens die Untersuchungsergebnisse und Unterlagen aus der zentralen Voruntersuchung und die festgestellte zu installierende Leistung nach Absatz 5 unverzüglich im Anschluss an die Bekanntmachung nach Absatz 5 an die Bundesnetzagentur, sofern die Eignung der Fläche festgestellt wurde. Die Übermittlung kann elektronisch erfolgen."}