{"id":"21","heading":"Dynamisches Gebotsverfahren","text":"(1) Haben für eine Fläche mehrere Bieter Gebote mit einem Gebotswert von 0 Cent pro Kilowattstunde abgegeben, führt die Bundesnetzagentur für diese Fläche ein weiteres Gebotsverfahren durch (dynamisches Gebotsverfahren).\n(2) Teilnahmeberechtigt sind alle Bieter, die für diese Fläche ein Gebot mit dem Gebotswert 0 Cent pro Kilowattstunde abgegeben haben. Nachdem feststeht, dass für eine Fläche ein dynamisches Gebotsverfahren durchzuführen ist, informiert die Bundesnetzagentur unverzüglich alle teilnahmeberechtigten Bieter über ihre Berechtigung zur Teilnahme an dem dynamischen Gebotsverfahren und über die Anzahl der anderen teilnahmeberechtigten Bieter.\n(3) Das dynamische Gebotsverfahren besteht regelmäßig aus mehreren Gebotsrunden mit ansteigenden Gebotsstufen, in denen die teilnehmenden Bieter Gebote über ihre Bereitschaft zur Zahlung einer zweiten Gebotskomponente abgeben. Die zweite Gebotskomponente wird in Euro pro Megawatt des Ausschreibungsvolumens der ausgeschriebenen Fläche nach § 16 Satz 2 Nummer 2 mit zwei Nachkommastellen angegeben. Vor jeder Gebotsrunde bestimmt die Bundesnetzagentur eine Gebotsstufe nach Maßgabe des § 22 Absatz 3 und informiert die Bieter, die für die bevorstehende Gebotsrunde teilnahmeberechtigt sind, über die Höhe der Gebotsstufe sowie über die Anzahl der teilnahmeberechtigten Bieter. Hat die Bundesnetzagentur die Gebotsabgabefrist nach § 22 Absatz 2 nicht vor Bekanntgabe der Ausschreibung bestimmt, bestimmt sie diese vor jeder Gebotsrunde und informiert die teilnahmeberechtigten Bieter über die Bestimmung.\n(4) Um in die nächste Gebotsrunde zu gelangen, müssen die Bieter innerhalb der Gebotsabgabefrist der Gebotsstufe zustimmen, indem sie ein Gebot zur Zahlung einer zweiten Gebotskomponente in Höhe der Gebotsstufe abgeben. Die Gebotsabgabe erfolgt verdeckt. Alle abgegebenen Gebote sind bindend. Stimmen mehrere Bieter der Gebotsstufe zu, beginnt eine neue Gebotsrunde, an der nur diese Bieter teilnehmen. Die Bundesnetzagentur führt das dynamische Gebotsverfahren so lange fort, bis nur noch höchstens ein Bieter innerhalb der Gebotsabgabefrist der Gebotsstufe zustimmt.\n(5) Stimmt in einer Gebotsrunde innerhalb der Gebotsabgabefrist nur ein Bieter der Gebotsstufe zu, endet das dynamische Gebotsverfahren. Die Bundesnetzagentur erteilt dem Gebot in Höhe der Gebotsstufe den Zuschlag.\n(6) Ist ein Bieter nicht bereit, der Gebotsstufe zuzustimmen, hat er die Möglichkeit, innerhalb der Gebotsabgabefrist ein Gebot abzugeben, dessen zweite Gebotskomponente niedriger als die Gebotsstufe, jedoch höher als die Gebotsstufen der vorherigen Gebotsrunden ist (Zwischenrunden-Gebot). Stimmt in einer Gebotsrunde keiner der Bieter der Gebotsstufe zu, erteilt die Bundesnetzagentur dem Zwischenrunden-Gebot mit der höchsten zweiten Gebotskomponente den Zuschlag. Geben mehrere Bieter Zwischenrunden-Gebote mit gleich hohen zweiten Gebotskomponenten ab oder gibt in einer Gebotsrunde keiner der Bieter innerhalb der Gebotsabgabefrist ein Gebot ab, so entscheidet das Los darüber, welches Gebot den Zuschlag erhält. In dem Fall, in dem in einer Gebotsrunde keiner der Bieter ein Gebot innerhalb der Gebotsabgabefrist abgibt, lost die Bundesnetzagentur zwischen den letzten Geboten, die diese Bieter abgegeben haben.\n(7) Der anzulegende Wert im Sinn des § 20 Absatz 2 beträgt stets 0 Cent pro Kilowattstunde. § 20 Absatz 1 Satz 2 ist anzuwenden."}