{"id":"5","heading":"Gegenstand des Flächenentwicklungsplans","text":"(1) Der Flächenentwicklungsplan enthält für den Zeitraum ab dem Jahr 2026 für die ausschließliche Wirtschaftszone und nach Maßgabe der folgenden Bestimmungen für das Küstenmeer Festlegungen über\n(2) Der Flächenentwicklungsplan kann\n(2a) Der Flächenentwicklungsplan kann sonstige Energiegewinnungsbereiche außerhalb von Gebieten festlegen und räumliche sowie technische Vorgaben für Windenergieanlagen auf See und sonstige Energiegewinnungsanlagen, für Leitungen oder Kabel, die Energie oder Energieträger aus diesen abführen, und für deren jeweilige Nebenanlagen machen. Eine Ausweisung von Leitungen oder Kabeln nach Satz 1 in Trassen oder Trassenkorridoren für Offshore-Anbindungsleitungen ist nicht zulässig. Im Küstenmeer können sonstige Energiegewinnungsbereiche nur festgelegt werden, wenn das zuständige Land die sonstigen Energiegewinnungsbereiche als möglichen Gegenstand des Flächenentwicklungsplans ausgewiesen hat. Wird ein sonstiger Energiegewinnungsbereich tatsächlich nicht oder in nur unwesentlichem Umfang genutzt, kann ein späterer Flächenentwicklungsplan die Festlegung des sonstigen Energiegewinnungsbereichs aufheben und stattdessen Gebiete und Flächen festlegen.\n(3) Festlegungen nach Absatz 1 Nummer 1 und 2 sowie 6 bis 11 und Festlegungen nach Absatz 2 Satz 1 Nummer 1 Buchstabe a und Absatz 2a sind unzulässig, wenn überwiegende öffentliche oder private Belange entgegenstehen. Diese Festlegungen sind insbesondere unzulässig, wenn\n(4) Im Flächenentwicklungsplan werden einzelne Flächen nach Absatz 1 Nummer 2 und gebietsübergreifend die zeitliche Reihenfolge, in der die Flächen zur Ausschreibung kommen sollen, mit dem Ziel festgelegt, dass ab dem Jahr 2026 Windenergieanlagen auf See auf diesen Flächen in Betrieb genommen und zeitgleich die zur Anbindung dieser Flächen jeweils erforderlichen Offshore-Anbindungsleitungen fertiggestellt werden sowie jeweils vorhandene Offshore-Anbindungsleitungen effizient genutzt und ausgelastet werden. Kriterien für die Festlegung der Flächen und die zeitliche Reihenfolge ihrer Ausschreibung sind insbesondere\n(5) Im Flächenentwicklungsplan werden die Gebiete sowie die Flächen und die zeitliche Reihenfolge nach Absatz 1 Nummer 3 und Absatz 4 so festgelegt, dass die Vorgaben des § 2a eingehalten werden, wobei Abweichungen zulässig sind, solange die Ausbauziele nach § 1 Absatz 2 erreicht werden. Die Festlegungen im Flächenentwicklungsplan stellen sicher, dass in den Gebotsterminen ab dem Jahr 2026 Flächen ausgeschrieben werden, die einen stetigen Zubau gewährleisten. Zwischen dem Kalenderjahr der Ausschreibung für eine Fläche und dem Kalenderjahr der Inbetriebnahme der bezuschlagten Windenergieanlagen auf See auf dieser Fläche müssen mindestens so viele Monate liegen, dass die Realisierungsfristen nach § 81 eingehalten werden können.\n(6) Eine Festlegung von Gebieten oder Flächen in einem nach § 57 des Bundesnaturschutzgesetzes ausgewiesenen Schutzgebiet darf erst erfolgen, wenn die Ziele nach § 1 Absatz 2 Satz 1 ohne diese Gebiete oder Flächen nicht erreicht werden können."}