{"id":"53","heading":"Bewertung der Gebote, Kriterien","text":"(1) Die zuständige Stelle bewertet die nicht nach § 33 oder § 34 des Erneuerbare-Energien-Gesetzes ausgeschlossenen Gebote nach den folgenden Kriterien:\n(2) Für das Kriterium nach Absatz 1 Satz 1 Nummer 1 erhält das Gebot mit dem höchsten Gebotswert die maximale Punktzahl von 60 Bewertungspunkten. Die Punktzahl aller weiteren Gebote errechnet sich jeweils aus dem Anteil des abgegebenen Gebotswerts an dem höchsten Gebotswert, multipliziert mit der maximalen Punktzahl von 60 Bewertungspunkten. Bei der Berechnung ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992, auf zwei Stellen nach dem Komma zu runden.\n(3) Der Beitrag zur Dekarbonisierung des Ausbaus der Windenergie auf See nach Absatz 1 Nummer 2 wird anhand des Verhältnisses des Einsatzes von ungefördertem Strom aus erneuerbaren Energien gemäß § 2 Nummer 18 des Energiefinanzierungsgesetzes in Verbindung mit § 3 Nummer 21 des Erneuerbare-Energien-Gesetzes zum Gesamtstrombedarf und des Einsatzes von Grünem Wasserstoff gemäß § 3 Nummer 27a des Erneuerbare-Energien-Gesetzes zum nicht durch Strom gedeckten Gesamtenergiebedarf des Herstellungsprozesses für die Windenergieanlagen auf See bewertet. Die maximale Punktzahl von 5 Bewertungspunkten für ungeförderten Strom aus erneuerbaren Energien erhält das Gebot, das den höchsten Anteil an ungefördertem Strom aus erneuerbaren Energien im Herstellungsprozess nachweist. Die maximale Punktzahl von 5 Bewertungspunkten für Grünen Wasserstoff erhält das Gebot, das den höchsten Anteil an Grünem Wasserstoff im Herstellungsprozess nachweist. Bis zum Inkrafttreten der Verordnung nach § 93 des Erneuerbare-Energien-Gesetzes werden für den Anteil des Grünen Wasserstoffs keine Punkte vergeben. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Quotienten ihrer jeweiligen Einsatzquote zur Einsatzquote des Gebots mit der höchsten Einsatzquote, multipliziert mit der maximalen Punktzahl. Bei der Berechnung ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992 auf zwei Stellen nach dem Komma zu runden.\n(4) Der Umfang der Lieferung von auf der ausgeschriebenen Fläche erzeugter Energie nach Absatz 1 Satz 1 Nummer 3 wird anhand des Anteils der gesamten voraussichtlich zu liefernden Energiemenge, die Gegenstand einer Erklärung nach § 51 Absatz 3 Nummer 2 ist, an der Gesamtstromerzeugung bewertet. Die Berechnung der Gesamtstromerzeugung erfolgt durch Multiplikation der voraussichtlich zu installierenden Leistung von Windenergieanlagen auf See auf der jeweiligen Fläche mit mittleren Volllaststunden in Höhe von 3 500 Stunden pro Jahr über eine Betriebsdauer von 25 Jahren. Die Berechnung der gesamten voraussichtlich zu liefernden Energiemenge erfolgt über die Multiplikation der jährlichen zu liefernden Strommenge mit der jeweiligen Vertragslaufzeit in Jahren. Zur Bewertung des Anteils der zu liefernden Energiemenge an der Gesamtstromerzeugung wird der Quotient aus der gesamten voraussichtlich zu liefernden Energiemenge und der Gesamtstromerzeugung in Prozent gebildet. Die maximale Punktzahl von 10 Bewertungspunkten erhält dabei das Gebot, dessen Liefervertrag den höchsten Anteil der zu liefernden Energiemenge an der Gesamtstromerzeugung umfasst. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Quotienten ihres jeweiligen Anteils der zu liefernden Energiemenge an der Gesamtstromerzeugung zum Anteil des Gebots mit dem höchsten Anteil der zu liefernden Energiemenge an der Gesamtstromerzeugung, multipliziert mit der maximalen Punktzahl. Bei der Berechnung ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992, auf zwei Stellen nach dem Komma zu runden.\n(5) Die Bewertung nach Absatz 1 Satz 1 Nummer 4 erfolgt anhand der mit den eingesetzten Gründungstechnologien verbundenen Schallbelastung und der Versiegelung des Meeresbodens. Die maximale Punktzahl von 10 Bewertungspunkten erhält das Gebot, das bezogen auf die Gesamtanzahl der Anlagen den höchsten Anteil von Anlagen enthält, die weder durch den Einsatz von Impulsrammung noch von Schwergewichtsgründungen gegründet werden. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Quotienten ihres jeweiligen Anteils der Anlagen, die weder durch den Einsatz von Impulsrammung noch von Schwergewichtsgründungen gegründet werden, zu dem Anteil des Gebots mit dem höchsten Anteil der Anlagen, die weder durch den Einsatz von Impulsrammung noch von Schwergewichtsgründungen gegründet werden, multipliziert mit der maximalen Punktzahl. Bei der Berechnung ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992, auf zwei Stellen nach dem Komma zu runden.\n(6) Der Beitrag zur Fachkräftesicherung nach Absatz 1 Nummer 5 wird anhand des Verhältnisses der Auszubildenden zu den sozialversicherungspflichtig Beschäftigten zum Zeitpunkt der Gebotsabgabe bewertet. Die maximale Punktzahl von 10 Bewertungspunkten erhält das Gebot, das bezogen auf die Gesamtzahl der sozialversicherungspflichtig Beschäftigten den höchsten Anteil an Auszubildenden hat. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Quotienten ihrer jeweiligen Auszubildendenquote zur Auszubildendenquote des Gebots mit der höchsten Auszubildendenquote, multipliziert mit der maximalen Punktzahl. Bei der Berechnung ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992 auf zwei Stellen nach dem Komma zu runden."}