{"id":"6","heading":"Zuständigkeit und Verfahren zur Erstellung des Flächenentwicklungsplans","text":"(1) Das Bundesamt für Seeschifffahrt und Hydrographie macht die Einleitung und den voraussichtlichen Zeitpunkt des Abschlusses des Verfahrens zur Erstellung des Flächenentwicklungsplans nach § 98 Nummer 1 bekannt.\n(2) Das Bundesamt für Seeschifffahrt und Hydrographie erstellt unverzüglich nach Bekanntmachung der Einleitung des Verfahrens einen Vorentwurf des Flächenentwicklungsplans. Die Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) fordert die Übertragungsnetzbetreiber auf, eine gemeinsame schriftliche Stellungnahme zu dem Vorentwurf innerhalb einer angemessenen Frist abzugeben. Bei ihrer Stellungnahme berücksichtigen die Übertragungsnetzbetreiber insbesondere\n(3) Das Bundesamt für Seeschifffahrt und Hydrographie führt einen Anhörungstermin durch. In dem Anhörungstermin sollen Gegenstand und Umfang der in § 5 Absatz 1 genannten Festlegungen und die nach Absatz 2 von den Übertragungsnetzbetreibern vorgelegte Stellungnahme erörtert werden. Insbesondere soll erörtert werden, in welchem Umfang und Detaillierungsgrad Angaben in den Umweltbericht nach § 40 des Gesetzes über die Umweltverträglichkeitsprüfung aufzunehmen sind. Der Anhörungstermin ist zugleich die Besprechung im Sinn des § 39 Absatz 4 Satz 2 des Gesetzes über die Umweltverträglichkeitsprüfung. Die Behörden, deren Aufgabenbereiche berührt sind, die Träger öffentlicher Belange, die Übertragungsnetzbetreiber und die nach § 3 des Umwelt-Rechtsbehelfsgesetzes anerkannten Umweltvereinigungen werden vom Bundesamt für Seeschifffahrt und Hydrographie zum Anhörungstermin geladen. Die Ladung kann elektronisch erfolgen. Die Anhörung ist öffentlich; die Unterrichtung der Öffentlichkeit über den Anhörungstermin erfolgt nach § 98 Nummer 1.\n(4) Das Bundesamt für Seeschifffahrt und Hydrographie legt aufgrund der Ergebnisse des Anhörungstermins einen Untersuchungsrahmen für den Flächenentwicklungsplan nach pflichtgemäßem Ermessen fest. Es erstellt unter Berücksichtigung der Erkenntnisse aus dem Anhörungstermin einen Entwurf des Flächenentwicklungsplans und einen Umweltbericht, der den Anforderungen des § 40 des Gesetzes über die Umweltverträglichkeitsprüfung entsprechen muss. Die Betreiber von Übertragungsnetzen und von Windenergieanlagen auf See stellen dem Bundesamt für Seeschifffahrt und Hydrographie die hierzu erforderlichen Informationen zur Verfügung.\n(5) Das Bundesamt für Seeschifffahrt und Hydrographie beteiligt die Behörden, deren Aufgabenbereich berührt ist, und die Öffentlichkeit zu dem Entwurf des Flächenentwicklungsplans und zu dem Umweltbericht nach den Bestimmungen des Gesetzes über die Umweltverträglichkeitsprüfung. Gegenstand der Beteiligung sind die Umweltauswirkungen und die Festlegungen des Plans. Ein Erörterungstermin soll durchgeführt werden.\n(6) Ist eine Strategische Umweltprüfung nicht durchzuführen, beteiligt das Bundesamt für Seeschifffahrt und Hydrographie die Behörden, deren Aufgabenbereich berührt ist, die Träger öffentlicher Belange und die Öffentlichkeit entsprechend dem in den Absätzen 3 bis 5 und in den §§ 41 bis 44 des Gesetzes über die Umweltverträglichkeitsprüfung vorgesehenen Verfahren; die Erstellung eines Umweltberichts ist dabei nicht erforderlich.\n(7) Das Bundesamt für Seeschifffahrt und Hydrographie erstellt den Flächenentwicklungsplan im Einvernehmen mit der Bundesnetzagentur und in Abstimmung mit dem Bundesamt für Naturschutz, der Generaldirektion Wasserstraßen und Schifffahrt und den Küstenländern.\n(8) Das Bundesamt für Seeschifffahrt und Hydrographie macht den Flächenentwicklungsplan nach § 98 Nummer 1 bekannt.\n(9) Der Flächenentwicklungsplan ist nicht selbständig gerichtlich überprüfbar. Er ist für die Planfeststellungs- und Genehmigungsverfahren nach den Bestimmungen des Teils 4 und nach den Bestimmungen des Seeanlagengesetzes vom 13. Oktober 2016 (BGBl. I S. 2258, 2348) und der Seeanlagenverordnung vom 23. Januar 1997 (BGBl. I S. 57) verbindlich.\n(10) Sind Informationen im Sinn von § 39 Absatz 4 Satz 2 des Gesetzes über die Umweltverträglichkeitsprüfung oder der Planentwurf und der Umweltbericht im Sinn des Absatzes 5 Satz 1 oder des § 40 des Gesetzes über die Umweltverträglichkeitsprüfung im Internet veröffentlicht, kann die in § 39 Absatz 4 Satz 2 des Gesetzes über die Umweltverträglichkeitsprüfung vorgesehene Bereitstellung von Informationen sowie die in § 41 Satz 1 des Gesetzes über die Umweltverträglichkeitsprüfung vorgesehene Bereitstellung des Planentwurfs und des Umweltberichts durch Mitteilung der Verfügbarkeit der Informationen und Unterlagen im Internet ersetzt werden. In begründeten Fällen werden die Informationen und Unterlagen durch Versendung zur Verfügung gestellt. Hierauf wird in der Mitteilung hingewiesen.\n(+++ § 6: zur Anwendung vgl. § 8 Abs. 4 Satz 2 +++)"}