{"id":"67","heading":"Verhältnis der Planfeststellung und der Plangenehmigung zu den Ausschreibungen","text":"(1) Den Antrag auf Durchführung des Planfeststellungsverfahrens oder Plangenehmigungsverfahrens zur Errichtung und zum Betrieb von Windenergieanlagen auf See kann nur stellen, wer über einen Zuschlag der Bundesnetzagentur auf der Fläche verfügt, auf die sich der Plan bezieht. Für den Antrag auf Durchführung des Planfeststellungsverfahrens zur Errichtung und zum Betrieb von Windenergieanlagen auf See und sonstigen Energiegewinnungsanlagen, die jeweils nicht an das Netz angeschlossen werden, ist eine Antragsberechtigung nach § 92 erforderlich.\n(2) Das Bundesamt für Seeschifffahrt und Hydrographie muss unverzüglich nach dem 1. Januar 2017\n(3) Mit dem 1. Januar 2017 enden sämtliche laufenden Planfeststellungsverfahren oder Genehmigungsverfahren zur Errichtung und zum Betrieb von Windenergieanlagen auf See, soweit die Vorhaben nicht unter den Anwendungsbereich der Ausschreibungen für bestehende Projekte nach § 26 Absatz 2 fallen. Das Bundesamt für Seeschifffahrt und Hydrographie bestätigt die Beendigung des Verfahrens auf Antrag des Vorhabenträgers.\n(4) Mit der Erteilung der Zuschläge nach § 34 aus dem Gebotstermin 1. April 2018 enden sämtliche laufenden Planfeststellungsverfahren oder Genehmigungsverfahren zur Errichtung und zum Betrieb von Windenergieanlagen auf See, für die kein Zuschlag wirksam ist.\n(5) Das Bundesamt für Seeschifffahrt und Hydrographie darf für bestehende Projekte, die in keiner Ausschreibung nach § 26 Absatz 1 einen Zuschlag erhalten haben, Fristen nicht verlängern, die sie mit dem Ziel einer zügigen Errichtung und Inbetriebnahme der Windenergieanlagen auf See vorgegeben hat. Satz 1 ist auf Fristverlängerungen nach Absatz 2 Nummer 1 entsprechend anzuwenden.\n(6) Vorhaben zur Errichtung und zum Betrieb von Windenergieanlagen auf See oder von sonstigen Energiegewinnungsanlagen, die über einen Zuschlag nach §§ 20, 21, 34 oder 54 oder über eine Antragsberechtigung nach § 92 verfügen, dürfen mit der Errichtung dieser und der zugehörigen Anlagen erst beginnen, wenn die Verpflichtung nach § 90 Absatz 2 wirksam erklärt wurde.\n(+++ Teil 4 (§§ 65 bis 92): Zur Anwendung vgl. § 65 Abs. 1 +++)"}