{"id":"68","heading":"Planfeststellungsverfahren","text":"(1) Der Plan umfasst zusätzlich zu den Zeichnungen und Erläuterungen nach § 73 Absatz 1 Satz 2 des Verwaltungsverfahrensgesetzes\n(2) Reichen die Angaben und Unterlagen für die Prüfung nicht aus, so hat sie der Träger des Vorhabens auf Verlangen des Bundesamts für Seeschifffahrt und Hydrographie innerhalb einer von dieser gesetzten angemessenen Frist zu ergänzen. Kommt der Träger des Vorhabens dem nicht nach, kann das Bundesamt für Seeschifffahrt und Hydrographie den Antrag ablehnen. Das Bundesamt für Seeschifffahrt und Hydrographie kann ein Verlangen nach Satz 1 nur einmalig und innerhalb von sechs Wochen nach Einreichung der Unterlagen durch den Träger des Vorhabens erklären.\n(3) § 73 Absatz 2, Absatz 3 Satz 1, Absatz 4 Satz 1 und Absatz 5 Satz 1 sowie § 74 Absatz 4 Satz 2 des Verwaltungsverfahrensgesetzes sind mit der Maßgabe anzuwenden, dass an die Stelle der Gemeinde das Bundesamt für Seeschifffahrt und Hydrographie tritt. Auf die Auslegung der Unterlagen ist nach § 98 Nummer 1 hinzuweisen. § 73 Absatz 3a des Verwaltungsverfahrensgesetzes ist mit der Maßgabe anzuwenden, dass die von dem Bundesamt für Seeschifffahrt und Hydrographie zu setzende Frist nach § 73 Absatz 3a Satz 1 des Verwaltungsverfahrensgesetzes sechs Wochen nicht überschreiten darf.\n(4) Um eine zügige Durchführung das Bundesamt für Seeschifffahrt und Hydrographie zu ermöglichen, kann die Planfeststellungsbehörde dem Träger des Vorhabens nach Anhörung angemessene Fristen vorgeben. Werden die Fristen nicht eingehalten, kann die Planfeststellungsbehörde den Antrag ablehnen.\n(5) Ist der UVP-Bericht nach § 16 des Gesetzes über die Umweltverträglichkeitsprüfung im Internet veröffentlicht, kann die in § 17 Absatz 1 des Gesetzes über die Umweltverträglichkeitsprüfung geforderte Übermittlung des UVP-Berichts durch Mitteilung der Verfügbarkeit des UVP-Berichts im Internet ersetzt werden. In begründeten Fällen wird der Bericht durch Versendung zur Verfügung gestellt. Hierauf wird in der Mitteilung hingewiesen.\n(+++ Teil 4 (§§ 65 bis 92): Zur Anwendung vgl. § 65 Abs. 1 +++)"}