{"id":"69","heading":"Planfeststellungsbeschluss, Plangenehmigung","text":"(1) Der Träger des Vorhabens hat die Vereinbarkeit des Vorhabens mit dem jeweils geltenden „Standard Konstruktion – Mindestanforderungen an die konstruktive Ausführung von Offshore-Bauwerken in der ausschließlichen Wirtschaftszone (AWZ)“ sicherzustellen. Der Nachweis ist durch Vorlage eines Gutachtens eines akkreditierten Zertifizierers inklusive der darin referenzierten Unterlagen spätestens zwölf Wochen vor dem geplanten Baubeginn zu erbringen und beim Bundesamt für Seeschifffahrt und Hydrographie zur Plausibilisierung einzureichen.\n(2) Das Bundesamt für Seeschifffahrt und Hydrographie kann, unter Berücksichtigung des vom Träger des Vorhabens vorgelegten Zeit- und Maßnahmenplans, im Planfeststellungsbeschluss oder in der Plangenehmigung zur Sicherstellung einer zügigen Errichtung und Inbetriebnahme des Vorhabens sowie eines Betriebs der Windenergieanlagen auf See, der eine effektive Nutzung und Auslastung der zugewiesenen Netzanbindungskapazität gewährleistet, Maßnahmen bestimmen und Fristen vorgeben, bis zu deren Ablauf die Maßnahmen erfüllt sein müssen. Für Pilotwindenergieanlagen auf See kann das Bundesamt für Seeschifffahrt und Hydrographie eine angemessene Frist für den Beginn der Errichtung oder die Inbetriebnahme des Vorhabens setzen.\n(3) Der Plan darf nur festgestellt und die Plangenehmigung darf nur erteilt werden, wenn\n(4) Das Bundesamt für Seeschifffahrt und Hydrographie soll einen Planfeststellungsbeschluss für Windenergieanlagen auf See nach Eingang der Unterlagen innerhalb von 18 Monaten erteilen. Das Bundesamt für Seeschifffahrt und Hydrographie kann die Frist um drei Monate verlängern, wenn dies wegen der Schwierigkeit der Prüfung oder aus Gründen, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverlängerung soll gegenüber dem Antragsteller begründet werden.\n(5) Das Bundesamt für Seeschifffahrt und Hydrographie kann den Planfeststellungsbeschluss oder die Plangenehmigung ganz oder teilweise aufheben, wenn\n(6) An Stelle eines Planfeststellungsbeschlusses kann eine Plangenehmigung in Abweichung von § 70 auch erteilt werden, wenn\n(7) Ein Planfeststellungsbeschluss oder eine Plangenehmigung für eine Windenergieanlage auf See oder für eine Anlage zur sonstigen Energiegewinnung, jeweils einschließlich der zur Errichtung und zum Betrieb der Anlagen erforderlichen technischen und baulichen Nebeneinrichtungen, werden befristet auf 25 Jahre erteilt. Der Lauf der Frist nach Satz 1 beginnt zwölf Monate nach dem Eingang des Nachweises nach § 81 Absatz 2 Nummer 3 dieses Gesetzes bei der Bundesnetzagentur oder des Nachweises nach § 14 Absatz 1 Nummer 4 der Sonstige-Energiegewinnungsbereiche-Verordnung beim Bundesamt für Seeschifffahrt und Hydrographie. Die Frist nach Satz 1 gilt einheitlich für sämtliche Einrichtungen nach Satz 1. Eine nachträgliche Verlängerung der Befristung um höchstens zehn Jahre ist einmalig möglich, wenn der Flächenentwicklungsplan keine unmittelbar anschließende Nachnutzung nach § 8 Absatz 3 vorsieht und die Betriebsdauer der zugehörigen Netzanbindung dies technisch und betrieblich ermöglicht. Bei der Entscheidung über eine nachträgliche Verlängerung der Befristung sind Aufwendungen des Vorhabenträgers zum Repowering nach § 89 zu berücksichtigen.\n(8) Das Bundesamt für Seeschifffahrt und Hydrographie errichtet und betreibt ein elektronisches Verzeichnis mit den Geodaten der in der ausschließlichen Wirtschaftszone errichteten Anlagen und Bauwerke. Das Bundesamt für Seeschifffahrt und Hydrographie kann die technischen Maßgaben für die Datenübermittlung sowie die zu übermittelnden und bei Änderungen an den Einrichtungen die zu aktualisierenden Daten vorgeben. Der Träger des Vorhabens teilt dem Bundesamt für Seeschifffahrt und Hydrographie die Daten in dem vorgegebenen Format mit. Das Bundesamt für Seeschifffahrt und Hydrographie kann die gespeicherten Informationen veröffentlichen. Für die Veröffentlichung der Daten sind die Informationszugangsbeschränkungen nach § 8 Absatz 1 und § 9 Absatz 1 und 2 des Umweltinformationsgesetzes entsprechend anzuwenden.\n(9) Der Träger des Vorhabens ist auf Aufforderung des Bundesamts für Seeschifffahrt und Hydrographie zur Übersendung der Einspeisedaten der errichteten und in Betrieb befindlichen Anlagen verpflichtet. Das Bundesamt für Seeschifffahrt und Hydrographie kann die technischen Maßgaben für die Datenübermittlung vorgeben. Der Träger des Vorhabens teilt dem Bundesamt für Seeschifffahrt und Hydrographie die Daten in dem vorgegebenen Format mit. Das Bundesamt für Seeschifffahrt und Hydrographie kann die gespeicherten Daten veröffentlichen. Für die Veröffentlichung der Daten sind die Informationszugangsbeschränkungen nach § 8 Absatz 1 und § 9 Absatz 1 und 2 des Umweltinformationsgesetzes entsprechend anzuwenden.\n(10) Die Feststellung des Plans oder die Plangenehmigung bedürfen des Einvernehmens der Wasserstraßen- und Schifffahrtsverwaltung des Bundes. Das Einvernehmen darf nur versagt werden, wenn eine Beeinträchtigung der Sicherheit des Verkehrs zu besorgen ist, die nicht durch Bedingungen oder Auflagen verhütet oder ausgeglichen werden kann.\n(11) § 70 Absatz 4 ist entsprechend anzuwenden für Anlagen zur Übertragung von anderen Energieträgern aus Windenergieanlagen auf See oder aus sonstigen Energiegewinnungsanlagen, die durch Planfeststellung zugelassen werden.\n(12) Das Bundesamt für Seeschifffahrt und Hydrographie kann einen Dritten, der als Verwaltungshelfer beschäftigt werden kann, mit der Vorbereitung und Durchführung von Verfahrensschritten wie\n(+++ Teil 4 (§§ 65 bis 92): Zur Anwendung vgl. § 65 Abs. 1 +++)"}