{"id":"72a","heading":"Anwendbarkeit von Artikel 6 der Verordnung (EU) 2022/2577","text":"(1) Bei der Zulassung oder der Änderung der Lage, der Beschaffenheit oder des Betriebs von Windenergieanlagen auf See in im Flächenentwicklungsplan ausgewiesenen und in den Jahren 2022, 2023 und 2024 ausgeschriebenen Flächen für Windenergieanlagen auf See ist von der Durchführung einer Umweltverträglichkeitsprüfung und einer Prüfung des Artenschutzes nach § 44 Absatz 1 des Bundesnaturschutzgesetzes abzusehen. Satz 1 ist nicht auf Flächen anzuwenden, die in der Ostsee liegen. Bei der Zulassung von Offshore-Anbindungsleitungen für im Flächenentwicklungsplan ausgewiesene Offshore-Anbindungsleitungen ist von der Prüfung des Artenschutzes nach § 44 Absatz 1 des Bundesnaturschutzgesetzes abzusehen.\n(2) Das Bundesamt für Seeschifffahrt und Hydrographie stellt mit Beteiligung des Bundesamtes für Naturschutz sicher, dass auf der Grundlage der vorhandenen Daten geeignete und verhältnismäßige Minderungsmaßnahmen, die nach dem Stand der Wissenschaft und Technik anerkannt sind, ergriffen werden, um die Einhaltung der Vorschriften des § 44 Absatz 1 des Bundesnaturschutzgesetzes zu gewährleisten. Der Einsatz von Blasenschleiern zur Einhaltung der etablierten Schallschutzgrenzwerte zum Schutz von Meeressäugern ist immer anzuordnen. Satz 1 ist auch auf solche Fälle anzuwenden, in denen Daten erst später erhoben werden und auf dieser Basis die Anordnung geeigneter und verhältnismäßiger Minderungsmaßnahmen durch das Bundesamt für Seeschifffahrt und Hydrographie im Einvernehmen mit dem Bundesamt für Naturschutz sinnvoll erscheint, um die Einhaltung der Vorschriften nach § 44 Absatz 1 des Bundesnaturschutzgesetzes zu gewährleisten. Nach Ablauf von zwei Jahren ist für Windenergieanlagen auf See auf Grundlage des Monitorings nach § 77 Absatz 3 Nummer 1 eine besondere artenschutzrechtliche Prüfung durchzuführen und soweit erforderlich, erweiterte Minderungsmaßnahmen anzuordnen. Soweit geeignete und verhältnismäßige Maßnahmen nicht verfügbar sind, Daten nicht vorhanden sind oder erst während des Betriebs erhoben werden, hat der Träger des Vorhabens einen finanziellen Ausgleich für nationale Artenhilfsprogramme nach § 45d Absatz 1 des Bundesnaturschutzgesetzes zu zahlen, mit denen der Erhaltungszustand der betroffenen Arten gesichert oder verbessert wird. Die Zahlung für Windenergieanlagen auf See ist vom Bundesamt für Seeschifffahrt und Hydrographie zusammen mit der Zulassungsentscheidung für die Dauer des Betriebs als jährlich zu leistender Betrag festzusetzen. Die Zahlung für Offshore-Anbindungsleitungen ist vom Bundesamt für Seeschifffahrt und Hydrographie zusammen mit der Zulassungsentscheidung für die Dauer des Betriebs als einmaliger Betrag festzusetzen. Die Höhe der Zahlung für Windenergieanlagen auf See bemisst sich unter Berücksichtigung der angeordneten Minderungsmaßnahmen auf Grundlage beim Bundesamt für Seeschifffahrt und Hydrographie vorhandener Daten nach Art, Schwere und Ausmaß der Beeinträchtigungen, insbesondere der Anzahl und Schutzwürdigkeit der betroffenen Arten und hat zwischen 300 Euro und 1 250 Euro der bezuschlagten Leistung in Megawatt zu betragen. Die Höhe der Zahlung für Offshore-Anbindungsleitungen beträgt 25 000 Euro je angefangenem Kilometer Trassenlänge. Die Zahlungen sind von dem Träger des Vorhabens als zweckgebundene Abgabe an den Bund zu leisten. Die Mittel werden vom Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz bewirtschaftet. Sie sind für Maßnahmen nach § 45d Absatz 1 des Bundesnaturschutzgesetzes zu verwenden, für die nicht bereits nach anderen Vorschriften eine rechtliche Verpflichtung besteht. Insgesamt 20 Prozent der Summe können für die Forschung zur Auswirkung der Windenergieanlagen auf See auf die betroffenen Arten und die Entwicklung von Vermeidungs- und Minderungsmaßnahmen verwendet werden. Über die Verwendung dieser Mittel wird unter Beteiligung des Bundesamts für Seeschifffahrt und Hydrographie entschieden. Eine Ausnahme nach § 45 Absatz 7 des Bundesnaturschutzgesetzes ist nicht erforderlich.\n(3) Die Bestimmungen der Absätze 1 und 2 sind auf alle Planfeststellungs- und Plangenehmigungsverfahren anzuwenden, bei denen der Antragsteller den Antrag bis zum Ablauf des 30. Juni 2025 stellt. Sie sind ebenfalls auf bereits laufende Planfeststellungs- und Plangenehmigungsverfahren anzuwenden, bei denen der Antragsteller den Antrag vor dem 29. März 2023 gestellt hat und bei denen noch keine endgültige Entscheidung ergangen ist, wenn das Planfeststellungs- oder Plangenehmigungsverfahren damit verkürzt wird. Die Sätze 1 und 2 sind für das gesamte Planfeststellungs- und Plangenehmigungsverfahren anzuwenden, ungeachtet dessen, ob es bis zum Ablauf des 30. Juni 2025 abgeschlossen wird."}