{"id":"79","heading":"Überwachung der Einrichtungen","text":"(1) Die Einrichtungen, ihre Errichtung und ihr Betrieb unterliegen der Überwachung durch das Bundesamt für Seeschifffahrt und Hydrographie. Die Generaldirektion Wasserstraßen und Schifffahrt wird beteiligt, soweit dies der Überwachung der Sicherheit und Leichtigkeit des Verkehrs dient.\n(2) Das Bundesamt für Seeschifffahrt und Hydrographie kann im Einzelfall die zur Durchführung des Teils 4 erforderlichen Anordnungen treffen. Es kann insbesondere Gebote oder Verbote gegenüber den verantwortlichen Personen zur Durchsetzung der in § 77 genannten Pflichten machen.\n(3) Führt eine Einrichtung während der Errichtung, des Betriebs oder der Beseitigung zu einer Gefahr für die Meeresumwelt oder einer Beeinträchtigung der Sicherheit und Leichtigkeit des Verkehrs oder einer Beeinträchtigung der Sicherheit der Landes- und Bündnisverteidigung oder einer erheblichen Beeinträchtigung sonstiger überwiegender öffentlicher Bestimmungen, kann das Bundesamt für Seeschifffahrt und Hydrographie die Errichtung, den Betrieb oder die Beseitigung ganz oder teilweise bis zur Herstellung des ordnungsgemäßen Zustands untersagen, soweit sich die Beeinträchtigung oder die Gefahr auf andere Weise nicht abwenden lässt oder die Einstellung der Errichtung oder des Betriebs oder der Beseitigung zur Aufklärung der Ursachen der Beeinträchtigung oder der Gefahr unerlässlich ist. Kann die Beeinträchtigung oder Gefahr nicht auf andere Weise abgewendet werden, kann das Bundesamt für Seeschifffahrt und Hydrographie einen zuvor ergangenen Planfeststellungsbeschluss oder die Plangenehmigung aufheben und die Beseitigung der Einrichtung anordnen. Bei der Abwägung ist das überragende öffentliche Interesse an der Errichtung von Windenergieanlagen auf See und Offshore-Anbindungsleitungen und deren Bedeutung für die öffentliche Sicherheit nach § 1 Absatz 3 zu berücksichtigen.\n(4) Wird eine Einrichtung ohne erforderliche Planfeststellung oder Plangenehmigung errichtet, betrieben oder wesentlich geändert, so kann das Bundesamt für Seeschifffahrt und Hydrographie die Fortsetzung der Tätigkeit vorläufig oder endgültig untersagen. Es kann anordnen, dass eine Anlage, die ohne die erforderliche Planfeststellung oder Plangenehmigung errichtet, betrieben oder wesentlich geändert wird, zu beseitigen ist. Es muss die Beseitigung anordnen, wenn die Meeresumwelt, die Sicherheit und Leichtigkeit des Verkehrs oder die Sicherheit der Landes- und Bündnisverteidigung nicht auf andere Weise ausreichend gewahrt werden können.\n(5) Das Bundesamt für Seeschifffahrt und Hydrographie kann die weitere Errichtung oder den weiteren Betrieb einer Einrichtung durch den Betreiber oder einen mit der Leitung des Betriebs Beauftragten untersagen, wenn Tatsachen vorliegen, welche die Unzuverlässigkeit dieser Personen in Bezug auf die Einhaltung von Rechtsvorschriften zum Schutz der Meeresumwelt, der Sicherheit und Leichtigkeit des Verkehrs oder der Sicherheit der Landes- und Bündnisverteidigung dartun. Dem Betreiber der Einrichtung ist auf Antrag die Erlaubnis zu erteilen, die Einrichtung durch eine Person betreiben zu lassen, die die Gewähr für den ordnungsgemäßen Betrieb der Einrichtung bietet.\n(6) Die Bestimmungen über Rücknahme oder Widerruf eines Verwaltungsaktes bleiben unberührt.\n(+++ Teil 4 (§§ 65 bis 92): Zur Anwendung vgl. § 65 Abs. 1 +++)"}