{"id":"94","heading":"Zahlungsanspruch für Strom aus Pilotwindenergieanlagen auf See","text":"(1) Für Strom aus Pilotwindenergieanlagen auf See in der ausschließlichen Wirtschaftszone und im Küstenmeer besteht nach Maßgabe der Absätze 3 und 4 ein Anspruch auf Zahlung nach § 19 Absatz 1 des Erneuerbare-Energien-Gesetzes.\n(2) Der anzulegende Wert für Pilotwindenergieanlagen auf See nach Absatz 1 entspricht\n(3) Wenn in einem Kalenderjahr Pilotwindenergieanlagen auf See mit einer installierten Leistung von insgesamt mehr als 50 Megawatt in Betrieb genommen wurden und dies an das Register nach § 3 Nummer 39 des Erneuerbare-Energien-Gesetzes gemeldet worden ist, kann der Anspruch auf die Zahlung nach § 19 Absatz 1 des Erneuerbare-Energien-Gesetzes für alle Pilotwindenergieanlagen auf See, deren Inbetriebnahme später dem Register gemeldet wird, in diesem Kalenderjahr nicht geltend gemacht werden. Die Bundesnetzagentur informiert hierüber die Anlagenbetreiber und die Betreiber von Übertragungsnetzen, an deren Netz die Anlagen angeschlossen sind.\n(4) Die Betreiber der Windenergieanlagen auf See, für deren Strom der Anspruch nach Absatz 3 entfällt, können ihren Anspruch vorrangig und in der zeitlichen Reihenfolge ihrer Meldung an das Register nach § 3 Nummer 39 des Erneuerbare-Energien-Gesetzes ab dem folgenden Kalenderjahr geltend machen, solange die Grenze der installierten Leistung von 50 Megawatt nicht überschritten wird. Der Anspruch nach § 19 Absatz 1 des Erneuerbare-Energien-Gesetzes beginnt in diesem Fall abweichend von § 25 Absatz 1 Satz 3 des Erneuerbare-Energien-Gesetzes erst, wenn der Anlagenbetreiber den Anspruch geltend machen darf.\n(5) Der Nachweis, dass eine Anlage eine Pilotwindenergieanlage nach § 3 Nummer 6 ist, ist vom Anlagenbetreiber durch eine Bescheinigung der Bundesnetzagentur zu führen. Die Bundesnetzagentur kann die Bescheinigung auf Antrag des Anlagenbetreibers ausstellen, wenn der Antragsteller geeignete Unterlagen einreicht, die nachweisen, dass es sich bei einer Windenergieanlage auf See in der ausschließlichen Wirtschaftszone oder im Küstenmeer um eine Pilotwindenergieanlage handelt."}