{"id":"95","heading":"Netzanbindungskapazität; Zulassung, Errichtung, Betrieb und Beseitigung","text":"(1) Zur Anbindung einer Pilotwindenergieanlage auf See kann der Betreiber die zugewiesene Netzanbindungskapazität nutzen, die er\n(2) Auf Antrag, der zusammen mit dem Antrag auf Feststellung einer Pilotwindenergieanlage auf See nach § 93 gestellt werden muss, weist die Bundesnetzagentur im Benehmen mit dem Bundesamt für Seeschifffahrt und Hydrographie dem Betreiber für eine Pilotwindenergieanlage auf See durch Bescheid Netzanbindungskapazität auf einer Offshore-Anbindungsleitung, die im Flächenentwicklungsplan nach § 5 Absatz 2 Satz 1 Nummer 2 als verfügbar ausgewiesen ist, zu. Später gestellte Anträge von anderen Betreibern von Pilotwindenergieanlagen auf See auf Zuweisung derselben Netzanbindungskapazität sind mit der Zuweisung nach Satz 1 abzulehnen. Die Zuweisung erfolgt im Fall des Satzes 1 höchstens in dem Umfang, der im Flächenentwicklungsplan als verfügbar ausgewiesen ist. Die Bundesnetzagentur kann\n(3) § 69 Absatz 3 Satz 3 und Absatz 6 ist für Pilotwindenergieanlagen auf See in der ausschließlichen Wirtschaftszone mit der Maßgabe anzuwenden, dass auch ohne Vorliegen eines Zuschlags der Plan festgestellt oder die Plangenehmigung erteilt werden darf, wenn der Vorhabenträger für die Pilotwindenergieanlagen auf See über Netzanbindungskapazität nach Absatz 1 Nummer 2 oder Nummer 3 verfügt. Im Übrigen ist Teil 4 mit Ausnahme von Abschnitt 2 Unterabschnitt 2 auf Pilotwindenergieanlagen auf See in der ausschließlichen Wirtschaftszone entsprechend anzuwenden.\n(4) Der Betreiber hat nach Errichtung und Inbetriebnahme der Pilotwindenergieanlagen auf See zu einem vom Bundesamt für Seeschifffahrt und Hydrographie gesetzten Termin einen Erfahrungsbericht über die Erprobung der Innovation und die gewonnenen Erkenntnisse einzureichen.\n(5) Einem Testfeldbetreiber von einem nach § 5 Absatz 2 festgelegten Testfeld wird die Netzanbindungskapazität auf der im Flächenentwicklungsplan festgelegten Testfeld-Anbindungsleitung ab dem verbindlichen Fertigstellungstermin nach § 17d Absatz 2 Satz 8 des Energiewirtschaftsgesetzes zugewiesen.\n(6) Die Einzelheiten und Rahmenbedingungen der Nutzung von Testfeldern im Küstenmeer werden vom zuständigen Land im Rahmen der gesetzlichen Regelungen festgelegt."}