{"id":"10","heading":"Abschlussprüfung","text":"(1) Die Abschlussprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.\n(2) Der Prüfling soll im Teil A der Prüfung in insgesamt höchstens sieben Stunden drei Arbeitsaufgaben durchführen und innerhalb dieser Zeit in insgesamt höchstens 15 Minuten hierüber ein Fachgespräch führen, das aus mehreren Gesprächsphasen bestehen kann. Für die Arbeitsaufgaben kommen insbesondere in Betracht:\n(3) Der Prüfling soll im Teil B der Prüfung in den Prüfungsbereichen Baustofftechnologie, Prüftechnik und Labortechnologie sowie Wirtschafts- und Sozialkunde schriftlich geprüft werden. In den Prüfungsbereichen Baustofftechnologie sowie Prüftechnik und Labortechnologie sind insbesondere praxisbezogene Aufgaben mit verknüpften informationstechnischen, technologischen und mathematischen Sachverhalten zu analysieren, zu bewerten und zu lösen. Dabei soll der Prüfling zeigen, dass er Arbeitssicherheits-, Gesundheitsschutz- und Umweltschutzbestimmungen berücksichtigen, die Anwendung von Arbeits- und Baurohstoffen, Bauprodukten, Bindemitteln, Mischungen und Recyclingmaterialien planen sowie der Labortechnik zuordnen, Regelwerke und Herstellerangaben beachten sowie qualitätssichernde Maßnahmen einbeziehen kann. Hierfür kommen insbesondere in Betracht:\n(4) Für den Teil B der Prüfung ist von folgenden zeitlichen Höchstwerten auszugehen:\n(5) Teil B der Prüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse für die mündlich geprüften Prüfungsbereiche sind die jeweiligen bisherigen Ergebnisse und die entsprechenden Ergebnisse der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.\n(6) Innerhalb des Teils B der Prüfung sind die Prüfungsbereiche wie folgt zu gewichten:\n(7) Die Prüfung ist bestanden, wenn im Prüfungsteil A und Prüfungsteil B jeweils mindestens ausreichende Leistungen erbracht wurden. In zwei der Prüfungsbereiche des Prüfungsteils B müssen mindestens ausreichende Leistungen, in dem weiteren Prüfungsbereich des Prüfungsteils B dürfen keine ungenügenden Leistungen erbracht worden sein."}