{"id":"11","heading":"Erstmalige Bestimmung der Vergleichsmiete","text":"(1) Die Vergleichsmiete bestimmt sich erstmalig nach den Einzelmieten solcher öffentlich geförderter Mietwohnungen, die mit der Wohnung nach Art und Ausstattung sowie nach Förderungsjahr und Gemeindegrößenklasse vergleichbar sind (vergleichbare Wohnungen); maßgebend sind die Verhältnisse im Zeitpunkt der Bewilligung der öffentlichen Mittel. Die Einzelmiete der vergleichbaren Wohnung ist mit dem Betrag zugrunde zu legen, der auf den Quadratmeter Wohnfläche monatlich entfällt.\n(2) Ist eine vergleichbare Wohnung vom Vermieter nicht festzustellen, so darf als Vergleichsmiete der Miethöchstsatz zugrunde gelegt werden, der im Zeitpunkt der Bewilligung der öffentlichen Mittel von der zuständigen obersten Landesbehörde für öffentlich geförderte Mietwohnungen einer entsprechenden Gemeindegrößenklasse und Ausstattungsstufe bestimmt ist; für Wohnungen mit geringerem Wohnwert, insbesondere für Dachgeschoßwohnungen, ist ein angemessener Abschlag vorzunehmen. Die Bewilligungsstelle hat dem Vermieter auf Verlangen den maßgebenden Miethöchstsatz mitzuteilen.\n(3) Hat die Bewilligungsstelle bei der Bewilligung der öffentlichen Mittel, insbesondere im Rahmen einer Lastenberechnung, für die Wohnung unter Berücksichtigung ihres Wohnwertes und des nach Absatz 2 maßgebenden Miethöchstsatzes einen bestimmten Mietbetrag zugrunde gelegt, so bestimmt sich die Vergleichsmiete abweichend von Absatz 2 nach diesem Betrag; das gleiche gilt, wenn der Bauherr in der Lastenberechnung einen derartigen Mietbetrag im Einvernehmen mit der Bewilligungsstelle angesetzt hat. Ist der Mietbetrag aus Gründen, die in der Person des Mieters liegen, unter dem nach Absatz 2 zulässigen Betrag angesetzt worden, so bestimmt sich die Vergleichsmiete nach Absatz 2.\n(4) Neben der Vergleichsmiete dürfen Umlagen, Zuschläge und Vergütungen erhoben werden, soweit diese nach § 28 in Verbindung mit den §§ 20 bis 27 zulässig sind. § 10 gilt entsprechend."}