{"id":"15","heading":"Übergang von der Vergleichsmiete zur Kostenmiete","text":"(1) Auf Antrag des Vermieters kann die zuständige Stelle genehmigen, daß an Stelle der nach den §§ 11 bis 14 zulässigen Vergleichsmiete die Kostenmiete erhoben wird.\n(2) Für Eigenheime, Kaufeigenheime und Kleinsiedlungen mit einer Wohnung und für Eigentumswohnungen soll der Übergang zur Kostenmiete genehmigt werden, wenn der Vermieter die Eigennutzung der Wohnung auf Grund von Umständen, die er nicht zu vertreten hat, aufgeben muß oder wenn aus sonstigen Gründen für ihn die Vergleichsmiete als zulässige Miete unbillig wäre.\n(3) Für eine vermietete zweite Wohnung in einem Eigenheim, einem Kaufeigenheim oder einer Kleinsiedlung darf der Übergang zur Kostenmiete nur genehmigt werden, wenn das Beibehalten der Vergleichsmiete für den Vermieter unter Berücksichtigung aller Umstände des Einzelfalles unbillig wäre und wenn die Vermietbarkeit der Wohnung an Wohnberechtigte im Sinne des § 5 des Wohnungsbindungsgesetzes durch den Übergang zur Kostenmiete nicht ausgeschlossen oder erheblich erschwert wird.\n(4) Die Kostenmiete ist auf Grund einer Wirtschaftlichkeitsberechnung nach den Verhältnissen im Zeitpunkt der Bewilligung der öffentlichen Mittel unter Berücksichtigung der seitdem eingetretenen Änderungen der laufenden Aufwendungen zu ermitteln. Auf der Grundlage der sich ergebenden Durchschnittsmiete ist für die in Absatz 3 bezeichnete Wohnung die Einzelmiete entsprechend § 3 Abs. 3 zu berechnen; dabei sind neben dem unterschiedlichen Wohnwert auch sonstige Umstände, die für die Höhe der Einzelmiete im Vergleich zum Mietwert der Hauptwohnung von Bedeutung sind, namentlich eine ungleiche Grundstücksnutzung und das Fehlen von Zubehörraum, angemessen zu berücksichtigen. Bei einer Einliegerwohnung darf die Einzelmiete je Quadratmeter Wohnfläche höchstens 80 vom Hundert der Durchschnittsmiete betragen.\n(5) Mit dem Zugang des Genehmigungsbescheides tritt die Kostenmiete als zulässige Miete an die Stelle der Vergleichsmiete. In den Fällen des Absatzes 3 ist die nach Absatz 4 berechnete Einzelmiete, die in dem Genehmigungsbescheid bezeichnet ist, maßgebend.\n(6) Für Änderungen der Kostenmiete gelten die Vorschriften der §§ 4 bis 9. Der Unterschied der nach Absatz 4 erstmalig berechneten Einzelmiete gegenüber der Durchschnittsmiete ist auch bei späteren Änderungen der Durchschnittsmiete zu erhalten, es sei denn, daß sich die zugrundeliegenden Änderungen der laufenden Aufwendungen nicht auf die Wohnung beziehen, deren Einzelmiete zu errechnen ist."}