{"id":"16","heading":"Ermittlung der Kostenmiete für Wohnungen, die mit\nWohnungsfürsorgemitteln gefördert sind","text":"(1) Wird für steuerbegünstigte oder frei finanzierte Wohnungen, die mit Wohnungsfürsorgemitteln für Angehörige des öffentlichen Dienstes oder ähnliche Personengruppen unter Vereinbarung eines Wohnungsbesetzungsrechts gefördert worden sind, die Kostenmiete erstmalig ermittelt, so ist von dem Mietbetrag auszugehen, der sich für diese Wohnungen auf Grund einer Wirtschaftlichkeitsberechnung als Durchschnittsmiete für den Quadratmeter Wohnfläche monatlich ergibt.\n(2) Die Wirtschaftlichkeitsberechnung ist nach den Vorschriften der Zweiten Berechnungsverordnung aufzustellen, die für den steuerbegünstigten Wohnungsbau und für Wohnungen, die mit Wohnungsfürsorgemitteln gefördert worden sind, gelten. Dabei sind die Verhältnisse im Zeitpunkt der Bezugsfertigkeit der Wohnungen zugrunde zu legen.\n(3) Auf der Grundlage der Durchschnittsmiete hat der Vermieter für die einzelnen Wohnungen des Gebäudes oder der Wirtschaftseinheit die Einzelmieten entsprechend § 3 Abs. 3 zu berechnen. Die für die Bewilligung der Wohnungsfürsorgemittel zuständige Stelle kann Maßstäbe für die Staffelung der Einzelmieten festsetzen. Die Vorschriften des § 3 Abs. 1 gelten entsprechend.\n(4) Für nach der Bezugsfertigkeit der Wohnungen eintretende Änderungen der Kostenmiete infolge Änderung der laufenden Aufwendungen gelten die Vorschriften des § 4 Abs. 1, 4, 5, Abs. 6 Satz 1 und 2, Abs. 7 und 8, des § 5, des § 5a Abs. 1, 2 und Abs. 3 Satz 2 bis 5 und des § 9 entsprechend, § 5a Abs. 3 Satz 2 bis 5 jedoch mit der Maßgabe, daß an die Stelle des Zeitpunkts der Genehmigung im Falle der Aufteilung der Zeitpunkt der Aufstellung der Wirtschaftlichkeitsberechnung, im Falle der Zusammenfassung der Zeitpunkt der Zustimmung des Darlehns- oder Zuschußgebers zur Zusammenfassung tritt. Sind die Wohnungsfürsorgemittel vorzeitig zurückgezahlt oder abgelöst und durch andere Finanzierungsmittel mit höheren Kapitalkosten, als sie zuletzt tatsächlich zu entrichten waren, ersetzt worden, so tritt auf Grund dieser Ersetzung eine Erhöhung der Kostenmiete vor Ablauf des Wohnungsbesetzungsrechts nicht ein.\n(5) Hat der Vermieter nach der Bezugsfertigkeit der Wohnungen bauliche Änderungen auf Grund von Umständen, die er nicht zu vertreten hat, oder solche bauliche Änderungen, die eine Modernisierung im Sinne des § 11 Abs. 6 der Zweiten Berechnungsverordnung bewirken, vorgenommen, so gelten für die Erhöhung der Kostenmiete die Vorschriften des § 6 und des § 9 Satz 1 entsprechend.\n(6) Werden in einem Gebäude oder einer Wirtschaftseinheit mit in Absatz 1 bezeichneten Wohnungen durch Ausbau oder Erweiterung neue Wohnungen geschaffen, sind die Vorschriften des § 7 Abs. 1, 2 und 5 und des § 26 Abs. 7 sinngemäß anzuwenden. Werden Zubehörräume der in Absatz 1 bezeichneten Wohnungen zu Wohnungen oder Wohnräumen ausgebaut, so gelten die neugeschaffenen Wohnungen oder Räume nicht als preisgebundener Wohnraum.\n(7) Für die Vergrößerung der in Absatz 1 bezeichneten Wohnungen um weitere Wohnräume gelten die Vorschriften des § 8 sinngemäß.\n(8) Vertragliche Vereinbarungen mit der für die Bewilligung der Wohnungsfürsorgemittel zuständigen Stelle, wonach die Modernisierung, der Ausbau von Zubehörräumen oder Wohnungsvergrößerungen der Genehmigung bedürfen, bleiben unberührt.\n(+++ § 16: Zur Anwendung vgl. § 34 Abs. 2 +++)"}