{"id":"17","heading":"Ermittlung der Kostenmiete für Wohnungen, die mit\nAufwendungszuschüssen oder Aufwendungsdarlehen gefördert sind","text":"(1) Wird für steuerbegünstigte Wohnungen, die mit Aufwendungszuschüssen oder Aufwendungsdarlehen nach § 88 des Zweiten Wohnungsbaugesetzes gefördert worden sind, die Kostenmiete erstmalig ermittelt, so ist von dem Mietbetrag auszugehen, der sich für diese Wohnungen auf Grund einer Wirtschaftlichkeitsberechnung als Durchschnittsmiete für den Quadratmeter Wohnfläche monatlich ergibt und von der für die Bewilligung der Mittel zuständigen Stelle genehmigt worden ist.\n(2) Die Wirtschaftlichkeitsberechnung ist entsprechend den für öffentlich geförderte Wohnungen geltenden Vorschriften der Zweiten Berechnungsverordnung aufzustellen; dabei sind die Verhältnisse im Zeitpunkt der Bewilligung der Mittel zugrunde zu legen.\n(3) Die zuständige Bewilligungsstelle hat die sich aus der Wirtschaftlichkeitsberechnung ergebende Durchschnittsmiete zu genehmigen und dem Vermieter die genehmigte Durchschnittsmiete mitzuteilen.\n(4) Auf der Grundlage der genehmigten Durchschnittsmiete hat der Vermieter für die einzelnen Wohnungen des Gebäudes oder der Wirtschaftseinheit die Einzelmieten entsprechend § 3 Abs. 3 und 4 zu berechnen. Die Vorschriften des § 3 Abs. 1 gelten entsprechend.\n(5) Für nach der Genehmigung der Durchschnittsmiete eintretende Änderungen der Kostenmiete infolge Änderung der laufenden Aufwendungen, infolge Änderung der Wirtschaftseinheit oder wegen baulicher Änderungen gelten die Vorschriften der §§ 4 bis 6 und 9 entsprechend.\n(6) Bei den in § 16 bezeichneten Wohnungen, die auch mit Aufwendungszuschüssen oder Aufwendungsdarlehen gefördert worden sind, sind an Stelle der Absätze 1 bis 5 nur die Vorschriften des § 16 anzuwenden.\n(7) Für die in Absatz 1 bezeichneten Wohnungen gelten hinsichtlich der Zulässigkeit von Mieterleistungen die Vorschriften des § 10 entsprechend.\n(8) Die Vorschriften der Absätze 1 bis 6 gelten entsprechend für diejenigen steuerbegünstigten Wohnungen, die mit Annuitätszuschüssen nach § 88 des Zweiten Wohnungsbaugesetzes in der bis zum 31. Dezember 1971 geltenden Fassung gefördert worden und nach dem 31. Dezember 1966 bezugsfertig geworden sind."}