{"id":"20","heading":"Umlagen neben der Einzelmiete","text":"(1) Neben der Einzelmiete ist die Umlage der Betriebskosten im Sinne des § 27 der Zweiten Berechnungsverordnung und des Umlageausfallwagnisses zulässig. Es dürfen nur solche Kosten umgelegt werden, die bei gewissenhafter Abwägung aller Umstände und bei ordentlicher Geschäftsführung gerechtfertigt sind. Soweit Betriebskosten geltend gemacht werden, sind diese nach Art und Höhe dem Mieter bei Überlassung der Wohnung bekanntzugeben.\n(2) Soweit in den §§ 21 bis 25 nichts anderes bestimmt ist, sind die Betriebskosten nach dem Verhältnis der Wohnfläche umzulegen. Betriebskosten, die nicht für Wohnraum entstanden sind, sind vorweg abzuziehen; kann hierbei nicht festgestellt werden, ob die Betriebskosten auf Wohnraum oder auf Geschäftsraum entfallen, sind sie für den Wohnteil und den anderen Teil des Gebäudes oder der Wirtschaftseinheit im Verhältnis des umbauten Raumes oder der Wohn- und Nutzflächen aufzuteilen. Bei der Berechnung des umbauten Raumes ist Anlage 2 zur Zweiten Berechnungsverordnung zugrunde zu legen.\n(3) Auf den voraussichtlichen Umlegungsbetrag sind monatliche Vorauszahlungen in angemessener Höhe zulässig, soweit in § 25 nichts anderes bestimmt ist. Über die Betriebskosten, den Umlegungsbetrag und die Vorauszahlungen ist jährlich abzurechnen (Abrechnungszeitraum). Der Vermieter darf alle oder mehrere Betriebskostenarten in einer Abrechnung erfassen. Die jährliche Abrechnung ist dem Mieter spätestens bis zum Ablauf des zwölften Monats nach dem Ende des Abrechnungszeitraumes zuzuleiten; diese Frist ist für Nachforderungen eine Ausschlußfrist, es sei denn, der Vermieter hat die Geltendmachung erst nach Ablauf der Jahresfrist nicht zu vertreten.\n(4) Für Erhöhungen der Vorauszahlungen und für die Erhebung des durch die Vorauszahlungen nicht gedeckten Umlegungsbetrages sowie für die Nachforderung von Betriebskosten gilt § 4 Abs. 7 und 8 entsprechend. Eine Erhöhung der Vorauszahlungen für einen zurückliegenden Zeitraum ist nicht zulässig."}