{"id":"26","heading":"Zuschläge neben der Einzelmiete","text":"(1) Neben der Einzelmiete sind nach Maßgabe der Absätze 2 bis 7 folgende Zuschläge zulässig:\n(2) Wird die Wohnung mit Genehmigung der zuständigen Stelle ganz oder teilweise ausschließlich zu anderen als Wohnzwecken, insbesondere zu gewerblichen oder beruflichen Zwecken benutzt und ist dadurch eine erhöhte Abnutzung möglich, so darf der Vermieter einen Zuschlag erheben. Der Zuschlag darf je nach dem Grad der wirtschaftlichen Mehrbelastung des Vermieters bis zu 50 vom Hundert der anteiligen Einzelmiete der Räume betragen, die zu anderen als Wohnzwecken benutzt werden. Ist die Genehmigung zur Benutzung zu anderen als Wohnzwecken von einer Ausgleichszahlung des Vermieters, insbesondere von einer höheren Verzinsung des öffentlichen Baudarlehens, abhängig gemacht worden, so darf auch ein Zuschlag entsprechend dieser Leistung, bei einer vollständigen oder teilweisen Rückzahlung des öffentlichen Baudarlehens höchstens entsprechend der Verzinsung des zurückgezahlten Betrages mit dem marktüblichen Zinssatz für erste Hypotheken, erhoben werden.\n(3) Wird Wohnraum untervermietet oder in sonstiger Weise einem Dritten zur selbständigen Benutzung überlassen, so darf der Vermieter einen Untermietzuschlag erheben\n(4) Hat der Vermieter einer öffentlich geförderten Wohnung im Hinblick auf ihre Freistellung von Bindungen nach § 7 des Wohnungsbindungsgesetzes eine höhere Verzinsung für das öffentliche Baudarlehen oder sonstige laufende Ausgleichszahlungen zu entrichten, so darf er für die Wohnung einen Zuschlag entsprechend diesen Leistungen erheben.\n(5) Ist nach den Vorschriften des § 4 Abs. 6, § 6 Abs. 2 Satz 1 oder § 8 Abs. 2 ein Zuschlag zur Deckung erhöhter laufender Aufwendungen, die nur für einen Teil der Wohnungen des Gebäudes oder der Wirtschaftseinheit entstehen, zulässig, so darf dieser für die einzelnen betroffenen Wohnungen den Betrag nicht übersteigen, der nach der Höhe der zusätzlichen laufenden Aufwendungen auf sie entfällt. Bei der Berechnung der zusätzlichen laufenden Aufwendungen sind die Vorschriften der Zweiten Berechnungsverordnung sinngemäß anzuwenden.\n(6) Sind bis zum Inkrafttreten dieser Verordnung für Nebenleistungen des Vermieters, die die Wohnraumbenutzung betreffen, aber nicht allgemein üblich sind oder nur einzelnen Mietern zugute kommen, zulässige Vergütungen erhoben worden, so kann in dieser Höhe ein Zuschlag neben der Einzelmiete erhoben werden. Dies gilt nicht, wenn die für die Nebenleistungen entstehenden laufenden Aufwendungen im Rahmen der Wirtschaftlichkeitsberechnung zur Ermittlung der zulässigen Miete berücksichtigt werden können.\n(7) Sind im Falle des § 7 Abs. 2, 3 oder 5 durch Ausbau von Zubehörräumen preisgebundene Wohnungen geschaffen worden, darf für sie ein Zuschlag erhoben werden, wenn durch den Ausbau bisherige Zubehörräume öffentlich geförderter Wohnungen ganz oder teilweise weggefallen sind und hierfür kein gleichwertiger Ersatz geschaffen worden ist. Der Zuschlag darf den Betrag nicht übersteigen, um den die Einzelmieten der betroffenen Wohnungen gemäß § 7 Abs. 1 Satz 2 gesenkt worden sind.\n(8) Für die erstmalige Erhebung eines Zuschlags neben der zulässigen Einzelmiete und für die Durchführung einer Erhöhung des Zuschlags gegenüber dem Mieter gilt § 4 Abs. 7 und 8 entsprechend. Für den Wegfall oder die Verringerung des Zuschlags gilt § 5 Abs. 1 Satz 4 sinngemäß.\n(+++ § 26: Zur Anwendung vgl. § 34 Abs. 2 +++)"}