{"id":"4","heading":"Erhöhung der Kostenmiete infolge Erhöhung der laufenden Aufwendungen","text":"(1) Erhöht sich nach der erstmaligen Ermittlung der Kostenmiete der Gesamtbetrag der laufenden Aufwendungen auf Grund von Umständen, die der Vermieter nicht zu vertreten hat, oder wird durch Gesetz oder Rechtsverordnung ein höherer Ansatz für laufende Aufwendungen in der Wirtschaftlichkeitsberechnung zugelassen, so kann der Vermieter eine neue Wirtschaftlichkeitsberechnung aufstellen. Die sich ergebende erhöhte Durchschnittsmiete bildet vom Zeitpunkt der Erhöhung der laufenden Aufwendungen an die Grundlage der Kostenmiete.\n(2) Ist bei Wohnungen, für welche die öffentlichen Mittel nach dem 31. Dezember 1956 bewilligt worden sind, die Erhöhung der laufenden Aufwendungen vor der Anerkennung der Schlußabrechnung, spätestens jedoch vor Ablauf von zwei Jahren nach der Bezugsfertigkeit der Wohnungen eingetreten, so erhöht sich die Durchschnittsmiete nach Absatz 1 nur, wenn oder soweit die Bewilligungsstelle deren Erhöhung genehmigt hat. Die Bewilligungsstelle hat die Erhöhung zu genehmigen, soweit sie sich aus der Wirtschaftlichkeitsberechnung im Rahmen des Absatzes 1 ergibt. Die Genehmigung wirkt auf den Zeitpunkt der Erhöhung der laufenden Aufwendungen, längstens jedoch drei Monate vor Stellung eines Antrags mit prüffähigen Unterlagen zurück. Ist eine Genehmigung nicht erteilt worden, so darf die Erhöhung der laufenden Aufwendungen auch bei einer späteren Ermittlung der Kostenmiete nicht berücksichtigt werden.\n(3) (weggefallen)\n(4) Soweit aus öffentlichen Mitteln gewährte Darlehen oder Zuschüsse zur Deckung der laufenden Aufwendungen, insbesondere Zinszuschüsse, aus Gründen, die der Vermieter zu vertreten hat, vor Ablauf des Bewilligungszeitraums nicht mehr oder nur in verminderter Höhe gewährt werden, tritt nach Ablauf des Bewilligungszeitraums eine entsprechende Erhöhung der Durchschnittsmiete ein. Der Vermieter hat es auch zu vertreten, wenn er vor Ablauf des Bewilligungszeitraums auf die Fortgewährung der in Satz 1 bezeichneten Darlehen oder Zuschüsse verzichtet.\n(5) Hat sich die Durchschnittsmiete nach den Absätzen 1 bis 4 erhöht, so erhöhen sich die zulässigen Einzelmieten entsprechend ihrem bisherigen Verhältnis zur Durchschnittsmiete. § 3 Abs. 3 Satz 2 gilt entsprechend.\n(6) Soweit eine Erhöhung der laufenden Aufwendungen auf Umständen beruht, die nur in der Person einzelner Mieter begründet sind und nicht sämtliche Wohnungen betreffen, tritt eine Erhöhung der Durchschnittsmiete und der Einzelmieten nach den Absätzen 1 und 5 nicht ein. Für die betroffenen Wohnungen ist vom Zeitpunkt der Erhöhung an neben der Einzelmiete ein Zuschlag zur Deckung der erhöhten laufenden Aufwendungen nach § 26 Abs. 1 Nr. 4 zulässig. Die Vorschriften des Absatzes 2 gelten sinngemäß. Bei Wohnungen, die nach dem Gesetz zur Förderung des Bergarbeiterwohnungsbaues im Kohlenbergbau gefördert worden sind, ist ein Zuschlag entsprechend Satz 1 bis 3 auch zulässig, soweit die Erhöhung der laufenden Aufwendungen darauf beruht, daß die als Darlehen gewährten Mittel nach dem 24. Juli 1982 gemäß § 16 des Wohnungsbindungsgesetzes zurückgezahlt, jedoch nur einzelne Wohnungen des Gebäudes oder der Wirtschaftseinheit von der Zweckbindung der Bergarbeiterwohnungen unbefristet freigestellt worden sind.\n(7) Die Durchführung einer zulässigen Mieterhöhung gegenüber dem Mieter sowie der Zeitpunkt, von dem an sie wirksam wird, bestimmt sich nach § 10 des Wohnungsbindungsgesetzes, soweit nichts anderes vereinbart ist. Bei der Erläuterung der Mieterhöhung sind die Gründe anzugeben, aus denen sich die einzelnen laufenden Aufwendungen erhöht haben, und die auf die einzelnen laufenden Aufwendungen fallenden Beträge. Dies gilt auch, wenn die Erklärung der Mieterhöhung mit Hilfe automatischer Einrichtungen gefertigt ist.\n(8) Ist die jeweils zulässige Miete als vertragliche Miete vereinbart, so gilt für die Durchführung einer Mieterhöhung § 10 Abs. 1 des Wohnungsbindungsgesetzes entsprechend. Auf Grund einer Vereinbarung gemäß Satz 1 darf der Vermieter eine zulässige Mieterhöhung wegen Erhöhung der laufenden Aufwendungen nur für einen zurückliegenden Zeitraum seit Beginn des der Erklärung vorangehenden Kalenderjahres nachfordern; für einen weiter zurückliegenden Zeitraum kann eine zulässige Mieterhöhung jedoch dann nachgefordert werden, wenn der Vermieter die Nachforderung aus Gründen, die er nicht zu vertreten hat, erst nach dem Ende des auf die Erhöhung der laufenden Aufwendungen folgenden Kalenderjahres geltend machen konnte und sie innerhalb von drei Monaten nach Wegfall der Gründe geltend macht. Auf Grund von Zinserhöhungen nach den §§ 18a bis 18f des Wohnungsbindungsgesetzes ist eine Mieterhöhung für einen zurückliegenden Zeitraum nicht zulässig.\n(+++ § 4: Zur Anwendung vgl. § 34 Abs. 1 +++)"}