{"id":"7","heading":"Kostenmiete nach Schaffung neuer Wohnungen durch\nAusbau oder Erweiterung des Gebäudes","text":"(1) Werden in einem Gebäude oder einer Wirtschaftseinheit mit öffentlich geförderten Wohnungen durch Ausbau oder Erweiterung neue Wohnungen geschaffen, so ist für die bisherigen öffentlich geförderten Wohnungen die bisherige Wirtschaftlichkeitsberechnung als Teilwirtschaftlichkeitsberechnung weiter maßgebend; die bisherige Durchschnittsmiete und die bisherigen Einzelmieten ändern sich infolge des Ausbaus oder der Erweiterung nicht. Sind durch den Ausbau oder die Erweiterung Zubehörräume der öffentlich geförderten Wohnungen ganz oder teilweise weggefallen und ist hierfür kein gleichwertiger Ersatz geschaffen worden, ist die Einzelmiete der betroffenen Wohnung um einen angemessenen Betrag zu senken.\n(2) Werden in einem Gebäude oder einer Wirtschaftseinheit mit öffentlich geförderten Wohnungen durch Ausbau oder Erweiterung neue Wohnungen unter Einsatz öffentlicher Mittel geschaffen, ist bei der Ermittlung der Kostenmiete für diese Wohnungen von der Durchschnittsmiete auszugehen, die auf Grund der für sie gesondert aufgestellten Teilwirtschaftlichkeitsberechnung berechnet und von der Bewilligungsstelle im Bewilligungsbescheid genehmigt worden ist. Auf der Grundlage der genehmigten Durchschnittsmiete sind die Einzelmieten entsprechend § 3 Abs. 3 zu berechnen.\n(3) Sind Zubehörräume öffentlich geförderter Wohnungen ohne Genehmigung der Bewilligungsstelle zu Wohnungen ausgebaut worden, so gelten die durch den Ausbau neu geschaffenen Wohnungen von der Bezugsfertigkeit an als öffentlich geförderter preisgebundener Wohnraum. Bei der Ermittlung der Kostenmiete für diese Wohnungen ist von der Durchschnittsmiete auszugehen, die auf Grund der für sie gesondert aufgestellten Teilwirtschaftlichkeitsberechnung berechnet worden ist. Die sich ergebende Durchschnittsmiete bedarf der Genehmigung der Bewilligungsstelle; die Genehmigung wirkt auf den Zeitpunkt der Bezugsfertigkeit der neu geschaffenen Wohnungen, jedoch nicht mehr als vier Jahre zurück. Auf der Grundlage der genehmigten Durchschnittsmiete sind die Einzelmieten entsprechend § 3 Abs. 3 zu berechnen. Die Einzelmieten sind vom Ersten des Monats, der auf den in Satz 3 genannten Zeitpunkt folgt, maßgebend.\n(4) Sind Zubehörräume öffentlich geförderter Wohnungen ohne Einsatz öffentlicher Mittel mit Genehmigung der Bewilligungsstelle zu Wohnungen ausgebaut worden oder wird der Ausbau nachträglich genehmigt, so gelten die neu geschaffenen Wohnungen von der Bezugsfertigkeit an nicht als öffentlich geförderter preisgebundener Wohnraum.\n(5) Die Absätze 1 bis 4 gelten entsprechend, wenn einzelne Räume ausgebaut worden sind, die selbständig vermietet werden.\n(+++ § 7: Zur Anwendung vgl. § 34 Abs. 2 +++)"}