{"id":"12","heading":"Registerführung, Datenübermittlung","text":"(1) Soweit dies zur Erfüllung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union über die Preismeldungen für Schlachtkörper oder zur Durchführung von Rechtsverordnungen nach § 9 Abs. 2 erforderlich ist, darf die zuständige Behörde erhobene Informationen einschließlich personenbezogener Daten übermitteln\n(2) Die Bundesanstalt führt ein Register der nach § 3 Abs. 1 zugelassenen Klassifizierungsunternehmen. In dem Register werden nur die Namen und Anschriften der Unternehmen und der in den Unternehmen beschäftigten Klassifizierer, das Datum der Zulassung des Klassifizierungsunternehmens und der Klassifizierer sowie die für die Zulassung der Klassifizierer zuständige Landesbehörde gespeichert. Zum Zwecke der Überwachung der Klassifizierung ist den dafür zuständigen Behörden der Länder auf Ersuchen Auskunft aus dem Register zu erteilen.\n(3) Die zuständige Landesbehörde führt ein Register aller von ihr zugelassenen Klassifizierer. In dem Register werden nur die Namen und Anschriften der Klassifizierer, das Datum der Zulassung und der letzten bestandenen Fortbildungsprüfung sowie Name und Anschrift des Klassifizierungsunternehmens, bei dem der Klassifizierer beschäftigt ist, gespeichert. Die zuständige Landesbehörde erteilt Auskunft aus dem Register\n(4) Die Einrichtung von automatisierten Verfahren, die die Übermittlung der Daten aus den Registern nach den Absätzen 2 und 3 durch Abruf ermöglichen, ist zulässig, soweit diese Verfahren unter Berücksichtigung der schutzwürdigen Interessen der betroffenen Personen und der Aufgaben oder Geschäftszwecke der beteiligten Stellen angemessen sind. Die beteiligten Stellen haben zu gewährleisten, dass das Abrufverfahren kontrolliert werden kann. Hierzu haben sie Folgendes schriftlich festzulegen:\nIm öffentlichen Bereich können die Festlegungen auch von den Fachaufsichtsbehörden getroffen werden.\n(5) Nach der Einstellung der Tätigkeit eines Klassifizierungsunternehmens oder eines Klassifizierers oder dem Ausscheiden eines Klassifizierers aus einem Klassifizierungsunternehmen sind die dieses Klassifizierungsunternehmen oder diesen Klassifizierer betreffenden Daten noch für die Dauer von drei Jahren aufzubewahren. Die Frist beginnt mit Ablauf des 31. Dezember desjenigen Jahres, in dem die Unternehmensaufgabe, das Ausscheiden aus dem Unternehmen oder die Beendigung der Tätigkeit erfolgt ist. Nach Ablauf der Aufbewahrungsfrist sind die Daten zu löschen. Vorschriften, die eine längere Aufbewahrung vorschreiben, bleiben unberührt."}