{"id":"4","heading":"Befähigung und Zulassung von Klassifizierern","text":"(1) Ein Klassifizierer darf Schlachtkörper einer Tierart nur klassifizieren, wenn er dazu von der zuständigen Behörde zugelassen ist. Die Zulassung wird auf Antrag erteilt, wenn die antragstellende Person\n(2) Die Sachkunde ist in einer staatlichen Prüfung (Sachkundeprüfung) nachzuweisen. Die Sachkundeprüfung besteht aus einem praktischen und einem theoretischen Teil; sie umfasst\n(3) Bevor eine antragstellende Person zur Prüfung nach Absatz 2 zugelassen wird, muss sie an einem Ausbildungskurs teilgenommen haben. Der Ausbildungskurs wird von der für die Durchführung der Sachkundeprüfung zuständigen Behörde oder von einer von der zuständigen Behörde beauftragten Einrichtung durchgeführt. Die Dauer des Ausbildungskurses beträgt für jede Tierart mindestens fünf Tage.\n(4) Jeder Klassifizierer ist verpflichtet, alle zwei Jahre an einem Fortbildungskurs teilzunehmen und die sich anschließende Prüfung (Fortbildungsprüfung) erfolgreich zu absolvieren. Die Verpflichtung zur Teilnahme an einem Fortbildungskurs oder zur Teilnahme an einer Fortbildungsprüfung entfällt, soweit in der Person eines Klassifizierers ein wichtiger Grund vorliegt; in diesem Fall sind der Fortbildungskurs und die Fortbildungsprüfung unverzüglich nachzuholen. Die Dauer des Fortbildungskurses beträgt für jede Tierart mindestens einen Tag. Absatz 3 Satz 2 gilt entsprechend.\n(5) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die näheren Anforderungen an die Zulassung von Klassifizierern einschließlich des Verfahrens, insbesondere\n(6) Eine Person, die über eine in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den europäischen Wirtschaftsraum erworbene abgeschlossene Ausbildung oder eine dort erfolgte Zulassung als Klassifizierer verfügt, ist ohne erneute Teilnahme an einem Ausbildungskurs und ohne Sachkundeprüfung zuzulassen, wenn die Gleichwertigkeit der Sachkunde gegeben ist. Liegt eine gleichwertige Sachkunde nicht vor oder ist sie nur mit unangemessenem zeitlichen oder sachlichen Aufwand feststellbar, ist ein gleichwertiger Kenntnisstand nachzuweisen. Der Nachweis nach Satz 2 wird durch das Ablegen einer Prüfung erbracht, die sich auf den Inhalt der Sachkundeprüfung nach Absatz 2 erstreckt. Die näheren Einzelheiten für die Prüfung nach Satz 3 einschließlich des Verfahrens können in der Rechtsverordnung nach Absatz 5 geregelt werden.\n(7) Die Absätze 1 bis 4 und 6 gelten für qualifiziertes Personal im Sinne von Artikel 9 Buchstabe b der Delegierten Verordnung (EU) 2017/1182 der Kommission vom 20. April 2017 zur Ergänzung der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates in Bezug auf die Handelsklassenschemata der Union für Schlachtkörper von Rindern, Schweinen und Schafen und zur Meldung der Marktpreise für bestimmte Kategorien von Schlachtkörpern und lebenden Tieren (ABl. L 171 vom 4.7.2017, S. 74) entsprechend."}