{"id":"12","heading":"Aufgaben des Expertenrats für Klimafragen","text":"(1) Der Expertenrat für Klimafragen prüft die Emissionsdaten nach § 5 Absatz 1 und 2 sowie die Projektionsdaten nach § 5a und legt der Bundesregierung und dem Deutschen Bundestag innerhalb von zwei Monaten nach Übersendung durch das Umweltbundesamt eine Bewertung der übersandten Daten vor. Dabei stellt er für alle Sektoren aggregiert fest, inwieweit die Summe der Treibhausgasemissionen gemäß den Projektionsdaten die Summe der Jahresemissionsgesamtmengen nach Anlage 2 in Verbindung mit § 4 Absatz 2 in den Jahren 2021 bis einschließlich 2030 über- oder unterschreitet; ab dem Jahr 2029 stellt er zudem für alle Sektoren aggregiert fest, inwieweit die Summe der Treibhausgasemissionen gemäß den Projektionsdaten die Summe der Jahresemissionsgesamtmengen nach § 4 Absatz 4 in Verbindung mit § 4 Absatz 2 in den Jahren 2031 bis einschließlich 2040 über- oder unterschreitet. Er stellt dabei unter Berücksichtigung von Anlage 2a sowie von § 5 Absatz 8 auch die Projektionsdaten für die einzelnen Sektoren und deren Entwicklung im Vergleich zu den Jahresemissionsmengen dar. Zudem stellt er fest, inwieweit die Summe der Emissionsanteile der Sektoren, die der Europäischen Klimaschutzverordnung unterliegen, gemäß den Emissions- und Projektionsdaten die für die Jahre 2021 bis 2030 in der Europäischen Klimaschutzverordnung für Deutschland festgelegten Zuweisungen in Summe über- oder unterschreitet. Solange erforderlich, sind nach § 5a erstellte Prognosen der für Deutschland nach der Europäischen Klimaschutzverordnung festzulegenden Zuweisungen maßgeblich.\n(2) Vor der Erstellung der Beschlussvorlage für die Bundesregierung über die Maßnahmen nach § 8 Absatz 2 prüft der Expertenrat für Klimafragen die den Maßnahmen zugrunde gelegten Annahmen zur Treibhausgasreduktion.\n(3) Die Bundesregierung holt zu folgenden Maßnahmen eine Stellungnahme des Expertenrats für Klimafragen im Hinblick auf die diesen zugrunde liegenden Annahmen zur Treibhausgasreduktion ein, bevor sie diese veranlasst:\n(4) Der Expertenrat für Klimafragen legt erstmals im Jahr 2022 und dann alle zwei Jahre dem Deutschen Bundestag und der Bundesregierung ein Gutachten zu bisherigen Entwicklungen der Treibhausgasemissionen, Trends bezüglich der Jahresemissionsgesamtmengen und Jahresemissionsmengen sowie Wirksamkeit von Maßnahmen mit Blick auf die Zielerreichung nach diesem Gesetz vor. Darüber hinaus können der Deutsche Bundestag oder die Bundesregierung durch Beschluss den Expertenrat für Klimafragen mit der Erstellung von Sondergutachten beauftragen.\n(5) Der Expertenrat für Klimafragen kann Gutachten zur Weiterentwicklung geeigneter Klimaschutzmaßnahmen auf Basis der Emissions- sowie Projektionsdaten erstellen. Der Expertenrat für Klimafragen leitet Gutachten nach Satz 1 der Bundesregierung und dem Deutschen Bundestag zu. Die Bundesregierung berücksichtigt diese bei der Entscheidung über Maßnahmen nach den §§ 8 und 9.\n(6) Alle öffentlichen Stellen des Bundes im Sinne des § 2 Absatz 1 des Bundesdatenschutzgesetzes gewähren dem Expertenrat für Klimafragen Einsicht in die zur Wahrnehmung seiner Aufgaben benötigten Daten und stellen diese zur Verfügung. Die Bundesregierung stellt sicher, dass der Schutz von Betriebs- und Geschäftsgeheimnissen Dritter sowie personenbezogener Daten gewährleistet ist. Der Expertenrat für Klimafragen kann zu klimaschutzbezogenen Themen Behörden, sowie Sachverständige, insbesondere Vertreter und Vertreterinnen von Organisationen der Wirtschaft und der Umweltverbände, anhören und befragen.\n(7) Der Expertenrat für Klimafragen nimmt bei seinen Gutachten und Stellungnahmen auch zu den ihm vorgelegten von der Bundesregierung getroffenen Feststellungen zu den sozialen Verteilungswirkungen, der Wirtschaftlichkeit und der Wirksamkeit von Klimaschutzmaßnahmen Stellung."}