{"id":"4","heading":"Jahresemissionsgesamtmengen, Verordnungsermächtigungen","text":"(1) Zur Einhaltung der nationalen Klimaschutzziele nach § 3 Absatz 1 wird eine sektorübergreifende und mehrjährige Gesamtrechnung durchgeführt. Dazu werden Jahresemissionsgesamtmengen, insbesondere als Grundlage für die Überprüfung nach den §§ 5, 5a, 8 und 10 sowie für das Gesamtminderungsziel nach § 8 Absatz 1, festgelegt. Die Jahresemissionsgesamtmengen für den Zeitraum bis zum Ablauf des Jahres 2030 richten sich nach Anlage 2. Die jährlichen Minderungsziele für die Jahre 2031 bis einschließlich 2040 richten sich nach Anlage 3. Die Jahresemissionsgesamtmengen und jährlichen Minderungsziele sind verbindlich, soweit dieses Gesetz auf sie Bezug nimmt. Subjektive Rechte und klagbare Rechtspositionen werden durch dieses Gesetz oder aufgrund dieses Gesetzes nicht begründet. Spätestens im Jahr 2032 legt die Bundesregierung einen Gesetzgebungsvorschlag zur Festlegung der jährlichen Minderungsziele für die Jahre 2041 bis 2045 vor.\n(2) Über- oder unterschreiten die Treibhausgasemissionen ab dem Jahr 2021 die jeweilige Jahresemissionsgesamtmenge, so wird die Differenzmenge auf die verbleibenden Jahresemissionsgesamtmengen bis zum nächsten in § 3 Absatz 1 genannten Zieljahr gleichmäßig angerechnet. Die Vorgaben der Europäischen Klimaschutzverordnung bleiben unberührt.\n(3) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Jahresemissionsgesamtmengen in Anlage 2 mit Wirkung zum Beginn des jeweils nächsten Kalenderjahres zu ändern. Diese Veränderungen müssen im Einklang mit der Erreichung der Klimaschutzziele dieses Gesetzes und mit den unionsrechtlichen Anforderungen stehen. Die Rechtsverordnung bedarf der Zustimmung des Deutschen Bundestages. Hat sich der Deutsche Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, gilt seine Zustimmung zu der unveränderten Rechtsverordnung als erteilt.\n(4) Durch Rechtsverordnungen, die nicht der Zustimmung des Bundesrates bedürfen, wird die Bundesregierung die jährlichen Minderungsziele im Jahr 2024 für die Jahre 2031 bis einschließlich 2040 und im Jahr 2034 für die Jahre 2041 bis einschließlich 2045 in Jahresemissionsgesamtmengen überführen, die in grundsätzlich gleichmäßigen Schritten absinken. Die Jahresemissionsgesamtmengen müssen im Einklang stehen mit der Erreichung der nationalen Klimaschutzziele dieses Gesetzes und den unionsrechtlichen Anforderungen. Rechtsverordnungen nach Satz 1 bedürfen der Zustimmung des Deutschen Bundestages. Hat sich der Deutsche Bundestag nach Ablauf von sechs Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, gilt seine Zustimmung zu der unveränderten Rechtsverordnung als erteilt.\n(5) Die Bundesregierung wird dem Deutschen Bundestag im Jahr 2028 einen Bericht zum Stand und zur weiteren Entwicklung der CO\n(6) Die Bundesregierung hat bis Ende Juni 2024 einen Bericht mit einem Vorschlag für den Übergang vom nationalen zum europäischen Brennstoffemissionshandel vorzulegen."}