{"id":"5","heading":"Monitoring, Jahresemissionsmengen, Verordnungsermächtigungen","text":"(1) Das Umweltbundesamt erstellt die Daten der Treibhausgasemissionen insgesamt und in den Sektoren nach Anlage 1 (Emissionsdaten) für das zurückliegende Kalenderjahr (Berichtsjahr), beginnend mit dem Berichtsjahr 2020 auf der Grundlage der methodischen Vorgaben der Europäischen Klimaberichterstattungsverordnung oder auf der Grundlage einer nach Artikel 26 der Europäischen Governance-Verordnung erlassenen Nachfolgeregelung. Die jeweiligen Jahresemissionsmengen für die Sektoren Energiewirtschaft, Industrie, Verkehr, Gebäude, Landwirtschaft sowie Abfallwirtschaft und Sonstiges bis einschließlich zum Jahr 2030 richten sich nach Anlage 2a. Die Kategorien nach den einheitlichen Berichtstabellen für die Sektoren richten sich nach Anlage 1. Das Umweltbundesamt veröffentlicht und übersendet bis zum 15. März eines jeden Jahres die Emissionsdaten des Berichtsjahres an den Expertenrat für Klimafragen nach § 10.\n(2) Ab dem Berichtsjahr 2023 wird zusätzlich zu den Emissionsdaten Folgendes dargestellt:\n(3) Alle für die Sektoren verantwortlichen Bundesministerien haben ihren angemessenen Beitrag zur Erreichung der nationalen Klimaschutzziele nach § 3 Absatz 1 zu leisten.\n(4) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Jahresemissionsmengen der Sektoren in Anlage 2a mit Wirkung zum Beginn des jeweils nächsten Kalenderjahres zu ändern. Die Veränderungen der Jahresemissionsmengen der Sektoren müssen im Einklang stehen mit der Erreichung der Klimaschutzziele dieses Gesetzes, den Jahresemissionsgesamtmengen und den unionsrechtlichen Anforderungen. Die Rechtsverordnung bedarf der Zustimmung des Deutschen Bundestages. Hat sich der Deutsche Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, gilt seine Zustimmung zu der unveränderten Rechtsverordnung als erteilt.\n(5) Im Falle einer Anrechnung der Jahresemissionsgesamtmengen nach § 4 Absatz 2 hat die Bundesregierung durch Rechtsverordnung ohne Zustimmung des Bundesrates die Anlage 2a unter Berücksichtigung der Maßnahmen nach § 8 Absatz 2 mit Wirkung zum Beginn des jeweils nächsten Kalenderjahres entsprechend anzupassen.\n(6) Das Umweltbundesamt darf die zur Erfüllung der Aufgaben nach den Absätzen 1 und 2 erforderlichen Daten erheben. Die Erhebung der Daten von natürlichen und juristischen Personen des privaten und öffentlichen Rechts sowie von Personenvereinigungen ist ausgeschlossen, soweit diese Daten bereits auf der Grundlage sonstiger Rechtsvorschriften gegenüber Behörden des Bundes oder der Länder mitgeteilt wurden oder werden. Dem Umweltbundesamt wird jedoch insoweit Zugang zu diesen Daten eingeräumt, als die Erhebung der Daten zur Erfüllung der Aufgaben gemäß Absatz 1 erforderlich ist. Dies gilt auch, wenn die Daten für andere Zwecke erhoben wurden.\n(7) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf,\n(8) Durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, legt die Bundesregierung im Jahr 2024 für die Jahre 2031 bis einschließlich 2040 und im Jahr 2034 für die Jahre 2041 bis einschließlich 2045 die jährlich in grundsätzlich gleichmäßigen Schritten absinkenden Jahresemissionsmengen der einzelnen Sektoren fest. Die Jahresemissionsmengen müssen im Einklang stehen mit der Erreichung der nationalen Klimaschutzziele dieses Gesetzes, den Jahresemissionsgesamtmengen und den unionsrechtlichen Anforderungen. Dabei ist sicherzustellen, dass in jedem Sektor deutliche Reduzierungen der Treibhausgase erreicht werden. Die Jahresemissionsmengen gelten, soweit nicht auf der Grundlage einer Rechtsverordnung nach § 4 Absatz 5 eine abweichende Regelung getroffen wird. Rechtsverordnungen nach Satz 1 bedürfen der Zustimmung des Deutschen Bundestages. Hat sich der Deutsche Bundestag nach Ablauf von sechs Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, gilt seine Zustimmung zu der unveränderten Rechtsverordnung als erteilt."}