{"id":"8","heading":"Vorgehen bei Überschreitung der Jahresemissionsgesamtmengen","text":"(1) Weisen die Projektionsdaten nach § 5a nach Feststellung des Expertenrats für Klimafragen nach § 12 Absatz 1 in zwei aufeinanderfolgenden Jahren aus, dass bei aggregierter Betrachtung aller Sektoren die Summe der Treibhausgasemissionen in den Jahren 2021 bis einschließlich 2030 die Summe der Jahresemissionsgesamtmengen nach Anlage 2 in Verbindung mit § 4 Absatz 2 für diese Jahre überschreitet, so beschließt die Bundesregierung Maßnahmen, die die Einhaltung der Summe der Jahresemissionsgesamtmengen für diese Jahre sicherstellen; dies gilt bis einschließlich zum Jahr 2029. Eine Nachsteuerung findet nicht statt, wenn die Bundesregierung in demselben Jahr, in dem die wiederholte Überschreitung nach Satz 1 festgestellt wurde, oder in dem vorangehenden Jahr bereits einen Beschluss gefasst hat, der die Anforderungen nach Satz 1 erfüllt.\n(2) Zur Vorbereitung des Beschlusses der Bundesregierung legen alle zuständigen Bundesministerien, insbesondere diejenigen, in deren Zuständigkeitsbereich die Sektoren liegen, die zur Überschreitung beitragen, innerhalb von drei Monaten nach der Vorlage der Bewertung der Projektionsdaten durch den Expertenrat für Klimafragen Vorschläge für Maßnahmen in den jeweiligen ihrer Verantwortlichkeit unterfallenden Sektoren vor. Die Vorschläge können auch sektorübergreifende Maßnahmen enthalten. Die Bundesregierung berät über die zu ergreifenden Maßnahmen in den betroffenen Sektoren oder in anderen Sektoren oder über sektorübergreifende Maßnahmen und beschließt diese schnellstmöglich, spätestens innerhalb desselben Kalenderjahres. Dabei kann sie die bestehenden Spielräume der Europäischen Klimaschutzverordnung berücksichtigen und die Jahresemissionsmengen der Sektoren durch eine Rechtsverordnung nach § 5 Absatz 4 ändern. Vor Erstellung der Beschlussvorlage über die Maßnahmen sind dem Expertenrat für Klimafragen die den Maßnahmen zugrunde gelegten Annahmen zur Treibhausgasreduktion zur Prüfung zu übermitteln. Das Prüfungsergebnis wird der Beschlussvorlage beigefügt.\n(3) Die Bundesregierung unterrichtet den Deutschen Bundestag über die beschlossenen Maßnahmen.\n(4) Weisen die Projektionsdaten nach § 5a nach Feststellung des Expertenrats für Klimafragen nach § 12 Absatz 1 in zwei aufeinanderfolgenden Jahren aus, dass bei aggregierter Betrachtung aller Sektoren die Summe der Treibhausgasemissionen in den Jahren 2031 bis einschließlich 2040 die Summe der Jahresemissionsgesamtmengen nach § 4 Absatz 4 in Verbindung mit § 4 Absatz 2 für diese Jahre überschreitet, so beschließt die Bundesregierung ab dem Jahr 2030 Maßnahmen, die die Einhaltung der Summe der Jahresemissionsgesamtmengen für die Jahre 2031 bis 2040 sicherstellen. Absatz 1 Satz 2 sowie die Absätze 2 und 3 gelten entsprechend."}