{"id":"9","heading":"Klimaschutzprogramme","text":"(1) Die Bundesregierung beschließt spätestens zwölf Kalendermonate nach Beginn einer Legislaturperiode ein Klimaschutzprogramm; zudem prüft die Bundesregierung nach jeder Fortschreibung des Klimaschutzplans, ob ein neues Klimaschutzprogramm beschlossen werden soll. In jedem Klimaschutzprogramm legt die Bundesregierung unter Berücksichtigung der jeweils aktuellen Projektionsdaten nach § 5a fest, welche Maßnahmen sie in den einzelnen Sektoren sowie sektorübergreifend zur Erreichung der nationalen Klimaschutzziele gemäß § 3 Absatz 1 ergreifen wird. Maßgeblich für die Maßnahmen nach Satz 2 ist die Einhaltung der nach § 4 zur Zielerreichung festgelegten Jahresemissionsgesamtmengen unter Beachtung von § 5 Absatz 3. Zudem legt die Bundesregierung fest, welche Maßnahmen sie zur Erreichung der Ziele nach den §§ 3a und 3b ergreifen wird. Beschließt die Bundesregierung Maßnahmen nach § 8 oder einen Plan für Abhilfemaßnahmen nach Artikel 8 Absatz 1 der Europäischen Klimaschutzverordnung, gilt dies als Aktualisierung des bestehenden Klimaschutzprogramms.\n(2) Soweit zur Einhaltung der Jahresemissionsgesamtmengen nach § 4 Maßnahmen erforderlich sind, schlagen alle zuständigen Bundesministerien innerhalb von sechs Monaten nach Beginn der Legislaturperiode geeignete Maßnahmen zur Einhaltung der Jahresemissionsgesamtmengen vor; § 5 Absatz 3 gilt entsprechend. Die Maßnahmenvorschläge enthalten neben wissenschaftlichen Abschätzungen zu den voraussichtlichen Treibhausgasminderungswirkungen auch wissenschaftliche Abschätzungen zu möglichen ökonomischen, sozialen und weiteren ökologischen Folgen. Diese Abschätzungen schließen soweit möglich auch Auswirkungen auf die Beschäftigungsentwicklung, die Wirtschaftsstruktur, die Gleichwertigkeit der Lebensverhältnisse auch im ländlichen Raum sowie die Effizienz des Einsatzes von natürlichen Ressourcen ein. Das für den Klimaschutz federführend zuständige Bundesministerium ermittelt in Abstimmung mit den jeweils zuständigen Bundesministerien die voraussichtliche Treibhausgasgesamtminderungswirkung der vorgeschlagenen Maßnahmen.\n(3) Für jedes Klimaschutzprogramm bezieht die Bundesregierung in einem öffentlichen Konsultationsverfahren Länder, Kommunen, Wirtschaftsverbände und zivilgesellschaftliche Verbände sowie wissenschaftliche Begleitgremien der Bundesregierung ein."}