{"id":"12","heading":"Zu berücksichtigendes Vermögen","text":"(1) Alle verwertbaren Vermögensgegenstände sind vorbehaltlich des Satzes 2 als Vermögen zu berücksichtigen. Nicht zu berücksichtigen sind\n(2) Von dem zu berücksichtigenden Vermögen ist für jede Person in der Bedarfsgemeinschaft ein Betrag in Höhe von 15 000 Euro abzusetzen. Übersteigt das Vermögen einer Person in der Bedarfsgemeinschaft den Betrag nach Satz 1, sind nicht ausgeschöpfte Freibeträge der anderen Personen in der Bedarfsgemeinschaft auf diese Person zu übertragen.\n(3) Für die Berücksichtigung von Vermögen gilt eine Karenzzeit von einem Jahr ab Beginn des Monats, für den erstmals Leistungen nach diesem Buch bezogen werden. Innerhalb dieser Karenzzeit wird Vermögen nur berücksichtigt, wenn es erheblich ist. Wird der Leistungsbezug in der Karenzzeit für mindestens einen Monat unterbrochen, verlängert sich die Karenzzeit um volle Monate ohne Leistungsbezug. Eine neue Karenzzeit beginnt, wenn zuvor mindestens drei Jahre keine Leistungen nach diesem oder dem Zwölften Buch bezogen worden sind.\n(4) Vermögen ist im Sinne von Absatz 3 Satz 2 erheblich, wenn es in der Summe 40 000 Euro für die leistungsberechtigte Person sowie 15 000 Euro für jede weitere mit dieser in Bedarfsgemeinschaft lebende Person übersteigt; Absatz 2 Satz 2 gilt entsprechend. Bei der Berechnung des erheblichen Vermögens ist ein selbst genutztes Hausgrundstück oder eine selbst genutzte Eigentumswohnung abweichend von Absatz 1 Satz 2 Nummer 5 nicht zu berücksichtigen. Es wird vermutet, dass kein erhebliches Vermögen vorhanden ist, wenn die Antragstellerin oder der Antragsteller dies im Antrag erklärt. Liegt erhebliches Vermögen vor, sind während der Karenzzeit Beträge nach Satz 1 an Stelle der Freibeträge nach Absatz 2 abzusetzen. Der Erklärung ist eine Selbstauskunft beizufügen; Nachweise zum vorhandenen Vermögen sind nur auf Aufforderung des Jobcenters vorzulegen.\n(5) Das Vermögen ist mit seinem Verkehrswert zu berücksichtigen. Für die Bewertung ist der Zeitpunkt maßgebend, in dem der Antrag auf Bewilligung oder erneute Bewilligung der Leistungen der Grundsicherung für Arbeitsuchende gestellt wird, bei späterem Erwerb von Vermögen der Zeitpunkt des Erwerbs.\n(6) Ist Bürgergeld unter Berücksichtigung des Einkommens nur für einen Monat zu erbringen, gilt keine Karenzzeit. Es wird vermutet, dass kein zu berücksichtigendes Vermögen vorhanden ist, wenn die Antragstellerin oder der Antragsteller dies im Antrag erklärt. Absatz 4 Satz 5 gilt entsprechend."}