{"id":"15","heading":"Potenzialanalyse und Kooperationsplan","text":"(1) Die Agentur für Arbeit soll unverzüglich zusammen mit jeder erwerbsfähigen leistungsberechtigten Person die für die Eingliederung in Ausbildung oder Arbeit erforderlichen persönlichen Merkmale, die beruflichen Fähigkeiten und die Eignung feststellen; diese Feststellungen erstrecken sich auch auf die individuellen Stärken sowie darauf, ob und durch welche Umstände die berufliche Eingliederung voraussichtlich erschwert sein wird (Potenzialanalyse). Tatsachen, über die die Agentur für Arbeit nach § 9a Satz 2 Nummer 2 des Dritten Buches unterrichtet wird, müssen nicht erneut festgestellt werden, es sei denn, es liegen Anhaltspunkte dafür vor, dass sich Umstände, die für die Eingliederung maßgebend sind, verändert haben.\n(2) Die Agentur für Arbeit soll im Einvernehmen mit dem kommunalen Träger unverzüglich nach der Potenzialanalyse mit jeder erwerbsfähigen leistungsberechtigten Person unter Berücksichtigung der Feststellungen nach Absatz 1 gemeinsam einen Plan zur Verbesserung der Teilhabe (Kooperationsplan) erstellen. In diesem werden das Eingliederungsziel und die wesentlichen Schritte zur Eingliederung festgehalten, insbesondere soll festgelegt werden,\n(3) Die erwerbsfähige leistungsberechtigte Person erhält den Kooperationsplan in Textform. Der Kooperationsplan soll spätestens nach Ablauf von jeweils sechs Monaten gemeinsam aktualisiert und fortgeschrieben werden.\n(4) Die erste Einladung zum Gespräch zur Erstellung der Potenzialanalyse und des Kooperationsplans erfolgt ohne Belehrung über die Rechtsfolgen bei Nichtteilnahme.\n(5) Die Agentur für Arbeit überprüft regelmäßig, ob die erwerbsfähige leistungsberechtigte Person die im Kooperationsplan festgehaltenen Absprachen einhält. Aufforderungen hierzu erfolgen grundsätzlich mit Rechtsfolgenbelehrung, insbesondere bei Maßnahmen gemäß §§ 16, 16d ist eine Rechtsfolgenbelehrung vorzusehen.\n(6) Wenn ein Kooperationsplan nicht zustande kommt oder nicht fortgeschrieben werden kann, erfolgen Aufforderungen zu erforderlichen Mitwirkungshandlungen mit Rechtsfolgenbelehrung."}