{"id":"16d","heading":"Arbeitsgelegenheiten","text":"(1) Erwerbsfähige Leistungsberechtigte können zur Erhaltung oder Wiedererlangung ihrer Beschäftigungsfähigkeit, die für eine Eingliederung in Arbeit erforderlich ist, in Arbeitsgelegenheiten zugewiesen werden, wenn die darin verrichteten Arbeiten zusätzlich sind, im öffentlichen Interesse liegen und wettbewerbsneutral sind. § 18d Satz 2 findet Anwendung.\n(2) Arbeiten sind zusätzlich, wenn sie ohne die Förderung nicht, nicht in diesem Umfang oder erst zu einem späteren Zeitpunkt durchgeführt würden. Arbeiten, die auf Grund einer rechtlichen Verpflichtung durchzuführen sind oder die üblicherweise von juristischen Personen des öffentlichen Rechts durchgeführt werden, sind nur förderungsfähig, wenn sie ohne die Förderung voraussichtlich erst nach zwei Jahren durchgeführt würden. Ausgenommen sind Arbeiten zur Bewältigung von Naturkatastrophen und sonstigen außergewöhnlichen Ereignissen.\n(3) Arbeiten liegen im öffentlichen Interesse, wenn das Arbeitsergebnis der Allgemeinheit dient. Arbeiten, deren Ergebnis überwiegend erwerbswirtschaftlichen Interessen oder den Interessen eines begrenzten Personenkreises dient, liegen nicht im öffentlichen Interesse. Das Vorliegen des öffentlichen Interesses wird nicht allein dadurch ausgeschlossen, dass das Arbeitsergebnis auch den in der Maßnahme beschäftigten Leistungsberechtigten zugute kommt, wenn sichergestellt ist, dass die Arbeiten nicht zu einer Bereicherung Einzelner führen.\n(4) Arbeiten sind wettbewerbsneutral, wenn durch sie eine Beeinträchtigung der Wirtschaft infolge der Förderung nicht zu befürchten ist und Erwerbstätigkeit auf dem allgemeinen Arbeitsmarkt weder verdrängt noch in ihrer Entstehung verhindert wird.\n(5) Leistungen zur Eingliederung in Arbeit nach diesem Buch, mit denen die Aufnahme einer Erwerbstätigkeit auf dem allgemeinen Arbeitsmarkt unmittelbar unterstützt werden kann, haben Vorrang gegenüber der Zuweisung in Arbeitsgelegenheiten.\n(6) Erwerbsfähige Leistungsberechtigte dürfen innerhalb eines Zeitraums von fünf Jahren nicht länger als insgesamt 24 Monate in Arbeitsgelegenheiten zugewiesen werden. Der Zeitraum beginnt mit Eintritt in die erste Arbeitsgelegenheit. Abweichend von Satz 1 können erwerbsfähige Leistungsberechtigte nach Ablauf der 24 Monate bis zu zwölf weitere Monate in Arbeitsgelegenheiten zugewiesen werden, wenn die Voraussetzungen der Absätze 1 und 5 weiterhin vorliegen.\n(7) Den erwerbsfähigen Leistungsberechtigten ist während einer Arbeitsgelegenheit zuzüglich zum Bürgergeld nach § 19 Absatz 1 Satz 1 von der Agentur für Arbeit eine angemessene Entschädigung für Mehraufwendungen zu zahlen. Die Arbeiten begründen kein Arbeitsverhältnis im Sinne des Arbeitsrechts und auch kein Beschäftigungsverhältnis im Sinne des Vierten Buches; die Vorschriften über den Arbeitsschutz und das Bundesurlaubsgesetz mit Ausnahme der Regelungen über das Urlaubsentgelt sind entsprechend anzuwenden. Für Schäden bei der Ausübung ihrer Tätigkeit haften die erwerbsfähigen Leistungsberechtigten wie Arbeitnehmerinnen und Arbeitnehmer.\n(8) Auf Antrag werden die unmittelbar im Zusammenhang mit der Verrichtung von Arbeiten nach Absatz 1 erforderlichen Kosten erstattet. Hierzu können auch Personalkosten gehören, die entstehen, wenn eine besondere Anleitung, eine tätigkeitsbezogene Unterweisung oder eine sozialpädagogische Betreuung notwendig ist."}