{"id":"16e","heading":"Eingliederung von Langzeitarbeitslosen","text":"(1) Arbeitgeber können für die nicht nur geringfügige Beschäftigung von erwerbsfähigen Leistungsberechtigten, die trotz vermittlerischer Unterstützung nach § 16 Absatz 1 Satz 1 unter Einbeziehung der übrigen Eingliederungsleistungen nach diesem Buch seit mindestens zwei Jahren arbeitslos sind, durch Zuschüsse zum Arbeitsentgelt gefördert werden, wenn sie mit einer erwerbsfähigen leistungsberechtigten Person ein Arbeitsverhältnis für die Dauer von mindestens zwei Jahren begründen. Für die Berechnung der Dauer der Arbeitslosigkeit nach Satz 1 findet § 18 des Dritten Buches entsprechende Anwendung.\n(2) Der Zuschuss nach Absatz 1 wird in den ersten beiden Jahren des Bestehens des Arbeitsverhältnisses geleistet. Er beträgt im ersten Jahr des Arbeitsverhältnisses 75 Prozent des zu berücksichtigenden Arbeitsentgelts und im zweiten Jahr des Arbeitsverhältnisses 50 Prozent des zu berücksichtigenden Arbeitsentgelts. Für das zu berücksichtigende Arbeitsentgelt findet § 91 Absatz 1 des Dritten Buches mit der Maßgabe entsprechende Anwendung, dass nur der pauschalierte Anteil des Arbeitgebers am Gesamtsozialversicherungsbeitrag abzüglich des Beitrags zur Arbeitsförderung zu berücksichtigen ist. § 22 Absatz 4 Satz 1 des Mindestlohngesetzes gilt nicht für Arbeitsverhältnisse, für die der Arbeitgeber einen Zuschuss nach Absatz 1 erhält.\n(3) § 92 Absatz 1 des Dritten Buches findet entsprechende Anwendung. § 92 Absatz 2 Satz 1 erste Alternative, Satz 2 und 3 des Dritten Buches ist mit der Maßgabe entsprechend anzuwenden, dass abweichend von § 92 Absatz 2 Satz 3 zweiter Halbsatz des Dritten Buches der für die letzten sechs Monate bewilligte Förderbetrag zurückzuzahlen ist.\n(4) Während einer Beschäftigung in einem Arbeitsverhältnis nach Absatz 1 soll eine erforderliche ganzheitliche beschäftigungsbegleitende Betreuung durch die Agentur für Arbeit oder einen durch diese beauftragten Dritten erbracht werden. In den ersten sechs Monaten der Beschäftigung in einem Arbeitsverhältnis nach Absatz 1 hat der Arbeitgeber die Arbeitnehmerin oder den Arbeitnehmer in angemessenem Umfang für eine ganzheitliche beschäftigungsbegleitende Betreuung nach Satz 1 unter Fortzahlung des Arbeitsentgelts freizustellen."}