{"id":"16i","heading":"Teilhabe am Arbeitsmarkt","text":"(1) Zur Förderung von Teilhabe am Arbeitsmarkt können Arbeitgeber für die Beschäftigung von zugewiesenen erwerbsfähigen Leistungsberechtigten Zuschüsse zum Arbeitsentgelt erhalten, wenn sie mit einer erwerbsfähigen leistungsberechtigten Person ein sozialversicherungspflichtiges Arbeitsverhältnis begründen.\n(2) Der Zuschuss nach Absatz 1 beträgt\n(3) Eine erwerbsfähige leistungsberechtigte Person kann einem Arbeitgeber zugewiesen werden, wenn\n(4) Während einer Förderung nach Absatz 1 soll eine erforderliche ganzheitliche beschäftigungsbegleitende Betreuung durch die Agentur für Arbeit oder einen durch diese beauftragten Dritten erbracht werden. Im ersten Jahr der Beschäftigung in einem Arbeitsverhältnis nach Absatz 1 hat der Arbeitgeber die Arbeitnehmerin oder den Arbeitnehmer in angemessenem Umfang für eine ganzheitliche beschäftigungsbegleitende Betreuung nach Satz 1 unter Fortzahlung des Arbeitsentgelts freizustellen. Begründet die Arbeitnehmerin oder der Arbeitnehmer im Anschluss an eine nach Absatz 1 geförderte Beschäftigung ein sozialversicherungspflichtiges Arbeitsverhältnis bei einem anderen Arbeitgeber, so können Leistungen nach Satz 1 bis zu sechs Monate nach Aufnahme der Anschlussbeschäftigung erbracht werden, auch wenn die Hilfebedürftigkeit während der Förderung nach Absatz 1 entfallen ist, sofern sie ohne die Aufnahme der Anschlussbeschäftigung erneut eintreten würde; § 16g Absatz 2 bleibt im Übrigen unberührt.\n(5) Angemessene Zeiten einer erforderlichen Weiterbildung oder eines betrieblichen Praktikums bei einem anderen Arbeitgeber, für die der Arbeitgeber die Arbeitnehmerin oder den Arbeitnehmer unter Fortzahlung des Arbeitsentgelts freistellt, sind förderfähig. Für Weiterbildung nach Satz 1 kann der Arbeitgeber je Förderfall Zuschüsse zu den Weiterbildungskosten von insgesamt bis zu 3 000 Euro erhalten.\n(6) Die Agentur für Arbeit soll die Arbeitnehmerin oder den Arbeitnehmer umgehend abberufen, wenn sie diese Person in eine zumutbare Arbeit oder Ausbildung vermitteln kann oder die Förderung aus anderen Gründen beendet wird. Die Arbeitnehmerin oder der Arbeitnehmer kann das Arbeitsverhältnis ohne Einhaltung einer Frist kündigen, wenn sie oder er eine Arbeit oder Ausbildung aufnehmen kann, an einer Maßnahme der Berufsausbildung oder beruflichen Weiterbildung zum Erwerb eines Berufsabschlusses teilnehmen kann oder nach Satz 1 abberufen wird. Der Arbeitgeber kann das Arbeitsverhältnis ohne Einhaltung einer Frist kündigen, wenn die Arbeitnehmerin oder der Arbeitnehmer nach Satz 1 abberufen wird.\n(7) Die Zahlung eines Zuschusses nach Absatz 1 ist ausgeschlossen, wenn zu vermuten ist, dass der Arbeitgeber\n(8) Die Befristung eines Arbeitsvertrages mit einer zugewiesenen erwerbsfähigen leistungsberechtigten Person im Sinne von Absatz 3 ist bis zu einer Dauer von fünf Jahren zulässig, wenn dem Arbeitgeber zur Förderung der Teilhabe am Arbeitsmarkt ein Zuschuss zum Arbeitsentgelt nach Absatz 1 gewährt wird. Bis zu der Gesamtdauer von fünf Jahren ist auch die höchstens einmalige Verlängerung des Arbeitsvertrages zulässig.\n(9) Zu den Einsatzfeldern der nach Absatz 1 geförderten Arbeitsverhältnisse hat die Agentur für Arbeit jährlich eine Stellungnahme der Vertreterinnen und Vertreter der Sozialpartner im Örtlichen Beirat, insbesondere zu möglichen Wettbewerbsverzerrungen sowie Verdrängungseffekten, einzuholen. Die Stellungnahme muss einvernehmlich erfolgen. Eine von der Stellungnahme abweichende Festlegung der Einsatzfelder hat die Agentur für Arbeit schriftlich zu begründen. § 18d Satz 2 gilt entsprechend.\n(10) Abweichend von Absatz 3 Nummer 2 und 3 kann eine erwerbsfähige leistungsberechtigte Person auch dann einem Arbeitgeber zugewiesen werden, wenn sie seit dem 1. Januar 2015 für mehr als sechs Monate in einem Arbeitsverhältnis beschäftigt war, das durch einen Zuschuss nach § 16e in der bis zum 31. Dezember 2018 geltenden Fassung oder im Rahmen des Bundesprogramms „Soziale Teilhabe am Arbeitsmarkt“ gefördert wurde, und sie dieses Arbeitsverhältnis nicht selbst gekündigt hat. Zeiten eines nach § 16e in der bis zum 31. Dezember 2018 geltenden Fassung oder nach dem Bundesprogramm „Soziale Teilhabe am Arbeitsmarkt“ geförderten Arbeitsverhältnisses werden bei der Ermittlung der Förderdauer und Förderhöhe nach Absatz 2 Satz 1 berücksichtigt und auf die Förderdauer nach Absatz 3 Nummer 4 angerechnet."}