{"id":"18b","heading":"Kooperationsausschuss","text":"(1) Die zuständige oberste Landesbehörde und das Bundesministerium für Arbeit und Soziales bilden einen Kooperationsausschuss. Der Kooperationsausschuss koordiniert die Umsetzung der Grundsicherung für Arbeitsuchende auf Landesebene. Im Kooperationsausschuss vereinbaren das Land und der Bund jährlich die Ziele und Schwerpunkte der Arbeitsmarkt- und Integrationspolitik in der Grundsicherung für Arbeitsuchende auf Landesebene. § 48b bleibt unberührt. Die Verfahren zum Abschluss der Vereinbarungen zwischen Bund und Ländern werden mit den Verfahren zum Abschluss der Zielvereinbarungen zwischen dem Bundesministerium für Arbeit und Soziales und der Bundesagentur sowie deren Konkretisierung in den Zielvereinbarungen der Bundesagentur und den gemeinsamen Einrichtungen abgestimmt. Der Kooperationsausschuss kann sich über die Angelegenheiten der gemeinsamen Einrichtungen unterrichten lassen. Der Kooperationsausschuss entscheidet darüber hinaus bei einer Meinungsverschiedenheit über die Weisungszuständigkeit im Verfahren nach § 44e, berät die Trägerversammlung bei der Bestellung und Abberufung eines Geschäftsführers nach § 44c Absatz 2 Nummer 1 und gibt in den Fällen einer Weisung in grundsätzlichen Angelegenheiten nach § 44b Absatz 3 Satz 4 eine Empfehlung ab.\n(2) Der Kooperationsausschuss besteht aus sechs Mitgliedern, von denen drei Mitglieder von der zuständigen obersten Landesbehörde und drei Mitglieder vom Bundesministerium für Arbeit und Soziales entsandt werden. Die Mitglieder des Kooperationsausschusses können sich vertreten lassen. An den Sitzungen soll in der Regel jeweils mindestens eine Mitarbeiterin oder ein Mitarbeiter der zuständigen obersten Landesbehörde und des Bundesministeriums für Arbeit und Soziales teilnehmen.\n(3) Die Mitglieder wählen eine Vorsitzende oder einen Vorsitzenden. Kann im Kooperationsausschuss keine Einigung über die Person der oder des Vorsitzenden erzielt werden, wird die oder der Vorsitzende von den Vertreterinnen und Vertretern des Bundesministeriums für Arbeit und Soziales oder den Vertreterinnen und Vertretern der zuständigen obersten Landesbehörde abwechselnd jeweils für zwei Jahre bestimmt; die erstmalige Bestimmung erfolgt durch die Vertreterinnen und Vertreter des Bundesministeriums für Arbeit und Soziales. Der Kooperationsausschuss gibt sich eine Geschäftsordnung."}