{"id":"18e","heading":"Beauftragte für Chancengleichheit am Arbeitsmarkt","text":"(1) Die Trägerversammlungen bei den gemeinsamen Einrichtungen bestellen Beauftragte für Chancengleichheit am Arbeitsmarkt aus dem Kreis der Beamtinnen und Beamten, Arbeitnehmerinnen und Arbeitnehmer, denen in den gemeinsamen Einrichtungen Tätigkeiten zugewiesen worden sind. Sie sind unmittelbar der jeweiligen Geschäftsführerin oder dem jeweiligen Geschäftsführer zugeordnet.\n(2) Die Beauftragten unterstützen und beraten die gemeinsamen Einrichtungen in Fragen der Gleichstellung von Frauen und Männern in der Grundsicherung für Arbeitsuchende, der Frauenförderung sowie der Vereinbarkeit von Familie und Beruf bei beiden Geschlechtern. Hierzu zählen insbesondere Fragen der Beratung, der Eingliederung in Arbeit und Ausbildung sowie des beruflichen Wiedereinstiegs von Frauen und Männern nach einer Familienphase.\n(3) Die Beauftragten sind bei der Erarbeitung des örtlichen Arbeitsmarkt- und Integrationsprogramms der Grundsicherung für Arbeitsuchende sowie bei der geschlechter- und familiengerechten fachlichen Aufgabenerledigung der gemeinsamen Einrichtung zu beteiligen. Sie haben ein Informations-, Beratungs- und Vorschlagsrecht in Fragen, die Auswirkungen auf die Chancengleichheit von Frauen und Männern haben.\n(4) Die Beauftragten unterstützen und beraten erwerbsfähige Leistungsberechtigte und die mit diesen in einer Bedarfsgemeinschaft lebenden Personen, Arbeitgeber sowie Arbeitnehmer- und Arbeitgeberorganisationen in übergeordneten Fragen der Gleichstellung von Frauen und Männern in der Grundsicherung für Arbeitsuchende, der Frauenförderung sowie der Vereinbarkeit von Familie und Beruf bei beiden Geschlechtern. Zur Sicherung der gleichberechtigten Teilhabe von Frauen und Männern am Arbeitsmarkt arbeiten die Beauftragten mit den in Fragen der Gleichstellung im Erwerbsleben tätigen Stellen im Zuständigkeitsbereich der gemeinsamen Einrichtung zusammen.\n(5) Die gemeinsamen Einrichtungen werden in den Sitzungen kommunaler Gremien zu Themen, die den Aufgabenbereich der Beauftragten betreffen, von den Beauftragten vertreten.\n(6) Die Absätze 1 bis 5 gelten entsprechend für die zugelassenen kommunalen Träger."}