{"id":"20","heading":"Regelbedarf zur Sicherung des Lebensunterhalts","text":"(1) Der Regelbedarf zur Sicherung des Lebensunterhalts umfasst insbesondere Ernährung, Kleidung, Körperpflege, Hausrat, Haushaltsenergie ohne die auf die Heizung und Erzeugung von Warmwasser entfallenden Anteile sowie persönliche Bedürfnisse des täglichen Lebens. Zu den persönlichen Bedürfnissen des täglichen Lebens gehört in vertretbarem Umfang eine Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft. Der Regelbedarf wird als monatlicher Pauschalbetrag berücksichtigt. Über die Verwendung der zur Deckung des Regelbedarfs erbrachten Leistungen entscheiden die Leistungsberechtigten eigenverantwortlich; dabei haben sie das Eintreten unregelmäßig anfallender Bedarfe zu berücksichtigen.\n(1a) Der Regelbedarf wird in Höhe der jeweiligen Regelbedarfsstufe entsprechend § 28 des Zwölften Buches in Verbindung mit dem Regelbedarfs-Ermittlungsgesetz und den §§ 28a und 40 des Zwölften Buches in Verbindung mit der für das jeweilige Jahr geltenden Regelbedarfsstufen-Fortschreibungsverordnung anerkannt. Soweit in diesem Buch auf einen Regelbedarf oder eine Regelbedarfsstufe verwiesen wird, ist auf den Betrag der für den jeweiligen Zeitraum geltenden Neuermittlung entsprechend § 28 des Zwölften Buches in Verbindung mit dem Regelbedarfs-Ermittlungsgesetz abzustellen. In Jahren, in denen keine Neuermittlung nach § 28 des Zwölften Buches erfolgt, ist auf den Betrag abzustellen, der sich für den jeweiligen Zeitraum entsprechend der Regelbedarfsstufen-Fortschreibungsverordnung nach den §§ 28a und 40 des Zwölften Buches ergibt.\n(2) Als Regelbedarf wird bei Personen, die alleinstehend oder alleinerziehend sind oder deren Partnerin oder Partner minderjährig ist, monatlich ein Betrag in Höhe der Regelbedarfsstufe 1 anerkannt. Für sonstige erwerbsfähige Angehörige der Bedarfsgemeinschaft wird als Regelbedarf anerkannt:\n(3) Abweichend von Absatz 2 Satz 1 ist bei Personen, die das 25. Lebensjahr noch nicht vollendet haben und ohne Zusicherung des zuständigen kommunalen Trägers nach § 22 Absatz 5 umziehen, bis zur Vollendung des 25. Lebensjahres der in Absatz 2 Satz 2 Nummer 2 genannte Betrag als Regelbedarf anzuerkennen.\n(4) Haben zwei Partner der Bedarfsgemeinschaft das 18. Lebensjahr vollendet, ist als Regelbedarf für jede dieser Personen monatlich ein Betrag in Höhe der Regelbedarfsstufe 2 anzuerkennen.\n(5) (weggefallen)\n(+++ Hinweis: Regelbedarfe nach § 20 Abs. 1 bis 4 für die Zeit ab 1.1.2012 vgl. Bek. v. 20.10.2011 I 2093, für die Zeit ab 1.1.2013 vgl. Bek. v. 18.10.2012 I 2175, für die Zeit ab 1.1.2014 vgl. Bek. v. 16.10.2013 I 3857, für die Zeit ab 1.1.2015 vgl. Bek. v. 15.10.2014 I 1620, für die Zeit ab 1.1.2016 vgl. Bek. v. 22.10.2015 I 1792 +++)"}