{"id":"21","heading":"Mehrbedarfe","text":"(1) Mehrbedarfe umfassen Bedarfe nach den Absätzen 2 bis 7, die nicht durch den Regelbedarf abgedeckt sind.\n(2) Bei werdenden Müttern wird nach der zwölften Schwangerschaftswoche bis zum Ende des Monats, in welchen die Entbindung fällt, ein Mehrbedarf von 17 Prozent des nach § 20 maßgebenden Regelbedarfs anerkannt.\n(3) Bei Personen, die mit einem oder mehreren minderjährigen Kindern zusammenleben und allein für deren Pflege und Erziehung sorgen, ist ein Mehrbedarf anzuerkennen\n(4) Bei erwerbsfähigen Leistungsberechtigten mit Behinderungen, denen Leistungen zur Teilhabe am Arbeitsleben nach § 49 des Neunten Buches mit Ausnahme der Leistungen nach § 49 Absatz 3 Nummer 2 und 5 des Neunten Buches sowie sonstige Hilfen zur Erlangung eines geeigneten Platzes im Arbeitsleben oder Eingliederungshilfen nach § 112 des Neunten Buches erbracht werden, wird ein Mehrbedarf von 35 Prozent des nach § 20 maßgebenden Regelbedarfs anerkannt. Satz 1 kann auch nach Beendigung der dort genannten Maßnahmen während einer angemessenen Übergangszeit, vor allem einer Einarbeitungszeit, angewendet werden.\n(5) Bei Leistungsberechtigten, die aus medizinischen Gründen einer kostenaufwändigen Ernährung bedürfen, wird ein Mehrbedarf in angemessener Höhe anerkannt.\n(6) Bei Leistungsberechtigten wird ein Mehrbedarf anerkannt, soweit im Einzelfall ein unabweisbarer, besonderer Bedarf besteht; bei einmaligen Bedarfen ist weitere Voraussetzung, dass ein Darlehen nach § 24 Absatz 1 ausnahmsweise nicht zumutbar oder wegen der Art des Bedarfs nicht möglich ist. Der Mehrbedarf ist unabweisbar, wenn er insbesondere nicht durch die Zuwendungen Dritter sowie unter Berücksichtigung von Einsparmöglichkeiten der Leistungsberechtigten gedeckt ist und seiner Höhe nach erheblich von einem durchschnittlichen Bedarf abweicht.\n(6a) Soweit eine Schülerin oder ein Schüler aufgrund der jeweiligen schulrechtlichen Bestimmungen oder schulischen Vorgaben Aufwendungen zur Anschaffung oder Ausleihe von Schulbüchern oder gleichstehenden Arbeitsheften hat, sind sie als Mehrbedarf anzuerkennen.\n(7) Bei Leistungsberechtigten wird ein Mehrbedarf anerkannt, soweit Warmwasser durch in der Unterkunft installierte Vorrichtungen erzeugt wird (dezentrale Warmwassererzeugung) und deshalb keine Bedarfe für zentral bereitgestelltes Warmwasser nach § 22 anerkannt werden. Der Mehrbedarf beträgt für jede im Haushalt lebende leistungsberechtigte Person jeweils\n(8) Die Summe des insgesamt anerkannten Mehrbedarfs nach den Absätzen 2 bis 5 darf die Höhe des für erwerbsfähige Leistungsberechtigte maßgebenden Regelbedarfs nicht übersteigen."}