{"id":"26","heading":"Zuschüsse zu Beiträgen zur Krankenversicherung und Pflegeversicherung","text":"(1) Für Bezieherinnen und Bezieher von Bürgergeld, die gegen das Risiko Krankheit bei einem privaten Krankenversicherungsunternehmen im Rahmen von Versicherungsverträgen, die der Versicherungspflicht nach § 193 Absatz 3 des Versicherungsvertragsgesetzes genügen, versichert sind, wird für die Dauer des Leistungsbezugs ein Zuschuss zum Beitrag geleistet; der Zuschuss ist begrenzt auf die Höhe des nach § 152 Absatz 4 des Versicherungsaufsichtsgesetzes halbierten Beitrags für den Basistarif in der privaten Krankenversicherung, den Hilfebedürftige zu leisten haben. Für Bezieherinnen und Bezieher von Bürgergeld nach § 19 Absatz 1 Satz 2, die in der gesetzlichen Krankenversicherung versicherungspflichtig oder freiwillig versichert sind, wird für die Dauer des Leistungsbezugs ein Zuschuss in Höhe des Beitrags geleistet, soweit dieser nicht nach § 11b Absatz 1 Satz 1 Nummer 2 abgesetzt wird; Gleiches gilt für Bezieherinnen und Bezieher von Bürgergeld nach § 19 Absatz 1 Satz 1, die nicht nach § 5 Absatz 1 Nummer 2a des Fünften Buches versicherungspflichtig sind.\n(2) Für Personen, die\n(3) Für Bezieherinnen und Bezieher von Bürgergeld, die gegen das Risiko Pflegebedürftigkeit bei einem privaten Versicherungsunternehmen in Erfüllung ihrer Versicherungspflicht nach § 23 des Elften Buches versichert sind, wird für die Dauer des Leistungsbezugs ein Zuschuss zum Beitrag geleistet; der Zuschuss ist begrenzt auf die Hälfte des Höchstbeitrags in der sozialen Pflegeversicherung. Für Bezieherinnen und Bezieher von Bürgergeld nach § 19 Absatz 1 Satz 2, die in der sozialen Pflegeversicherung versicherungspflichtig sind, wird für die Dauer des Leistungsbezugs ein Zuschuss in Höhe des Beitrags geleistet, soweit dieser nicht nach § 11b Absatz 1 Satz 1 Nummer 2 abgesetzt wird; Gleiches gilt für Bezieherinnen und Bezieher von Bürgergeld nach § 19 Absatz 1 Satz 1, die nicht nach § 20 Absatz 1 Satz 2 Nummer 2a des Elften Buches versicherungspflichtig sind.\n(4) Für Personen, die\n(5) Der Zuschuss nach Absatz 1 Satz 1, nach Absatz 2 Satz 1 Nummer 2, nach Absatz 3 Satz 1 und nach Absatz 4 Satz 1 Nummer 2 ist an das private Versicherungsunternehmen zu zahlen, bei dem die leistungsberechtigte Person versichert ist. Der Zuschuss nach Absatz 1 Satz 2 und Absatz 3 Satz 2 ist an die Krankenkasse zu zahlen, bei der die leistungsberechtigte Person versichert ist.\n(6) Für Bezieherinnen und Bezieher von Bürgergeld, die Mitglied in einer in § 176 Absatz 1 des Fünften Buches genannten Solidargemeinschaft sind, gelten die Absätze 1 und 2 Satz 1 Nummer 2 und Satz 2 entsprechend. Für Bezieherinnen und Bezieher von Bürgergeld, die nach § 21a Absatz 1 Satz 1 des Elften Buches in der sozialen Pflegeversicherung versicherungspflichtig sind, wird für die Dauer des Leistungsbezugs ein Zuschuss in Höhe des Beitrags geleistet, soweit dieser nicht nach § 11b Absatz 1 Satz 1 Nummer 2 abgesetzt wird."}