{"id":"28","heading":"Bedarfe für Bildung und Teilhabe","text":"(1) Bedarfe für Bildung und Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft werden bei Kindern, Jugendlichen und jungen Erwachsenen neben dem Regelbedarf nach Maßgabe der Absätze 2 bis 7 gesondert berücksichtigt. Bedarfe für Bildung werden nur bei Personen berücksichtigt, die das 25. Lebensjahr noch nicht vollendet haben, eine allgemein- oder berufsbildende Schule besuchen und keine Ausbildungsvergütung erhalten (Schülerinnen und Schüler).\n(2) Bei Schülerinnen und Schülern werden die tatsächlichen Aufwendungen anerkannt für\n(3) Für die Ausstattung von Schülerinnen und Schülern mit persönlichem Schulbedarf ist § 34 Absatz 3 und 3a des Zwölften Buches mit der Maßgabe entsprechend anzuwenden, dass der nach § 34 Absatz 3 Satz 1 und Absatz 3a des Zwölften Buches anzuerkennende Bedarf für das erste Schulhalbjahr regelmäßig zum 1. August und für das zweite Schulhalbjahr regelmäßig zum 1. Februar zu berücksichtigen ist.\n(4) Bei Schülerinnen und Schülern, die für den Besuch der nächstgelegenen Schule des gewählten Bildungsgangs auf Schülerbeförderung angewiesen sind, werden die dafür erforderlichen tatsächlichen Aufwendungen berücksichtigt, soweit sie nicht von Dritten übernommen werden. Als nächstgelegene Schule des gewählten Bildungsgangs gilt auch eine Schule, die aufgrund ihres Profils gewählt wurde, soweit aus diesem Profil eine besondere inhaltliche oder organisatorische Ausgestaltung des Unterrichts folgt; dies sind insbesondere Schulen mit naturwissenschaftlichem, musischem, sportlichem oder sprachlichem Profil sowie bilinguale Schulen, und Schulen mit ganztägiger Ausrichtung.\n(5) Bei Schülerinnen und Schülern wird eine schulische Angebote ergänzende angemessene Lernförderung berücksichtigt, soweit diese geeignet und zusätzlich erforderlich ist, um die nach den schulrechtlichen Bestimmungen festgelegten wesentlichen Lernziele zu erreichen. Auf eine bestehende Versetzungsgefährdung kommt es dabei nicht an.\n(6) Bei Teilnahme an einer gemeinschaftlichen Mittagsverpflegung werden die entstehenden Aufwendungen berücksichtigt für\n(7) Für die Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft werden pauschal 15 Euro monatlich berücksichtigt, sofern bei Leistungsberechtigten, die das 18. Lebensjahr noch nicht vollendet haben, tatsächliche Aufwendungen entstehen im Zusammenhang mit der Teilnahme an"}