{"id":"31a","heading":"Rechtsfolgen bei Pflichtverletzungen","text":"(1) Bei einer Pflichtverletzung nach § 31 mindert sich das Bürgergeld um 10 Prozent des nach § 20 jeweils maßgebenden Regelbedarfs. Bei einer weiteren Pflichtverletzung nach § 31 mindert sich das Bürgergeld um 20 Prozent des nach § 20 jeweils maßgebenden Regelbedarfs. Bei jeder weiteren Pflichtverletzung nach § 31 mindert sich das Bürgergeld um 30 Prozent des nach § 20 jeweils maßgeblichen Regelbedarfs. Eine weitere Pflichtverletzung liegt nur vor, wenn bereits zuvor eine Minderung festgestellt wurde. Sie liegt nicht vor, wenn der Beginn des vorangegangenen Minderungszeitraums länger als ein Jahr zurückliegt. Minderungen nach den Sätzen 1 bis 3 sind aufzuheben, sobald erwerbsfähige Leistungsberechtigte diese Pflichten erfüllen oder sich nachträglich ernsthaft und nachhaltig dazu bereit erklären, diesen künftig nachzukommen. Abweichend von den Sätzen 1 bis 3 gelten bei Pflichtverletzungen nach § 31 Absatz 2 Nummer 3 in Fällen einer Sperrzeit bei Meldeversäumnis nach § 159 Absatz 1 Satz 2 Nummer 8 des Dritten Buches die Rechtsfolgen des § 32.\n(2) Vor der Feststellung der Minderung nach Absatz 1 soll auf Verlangen der erwerbsfähigen Leistungsberechtigten die Anhörung nach § 24 des Zehnten Buches persönlich erfolgen. Verletzen die erwerbsfähigen Leistungsberechtigten wiederholt ihre Pflichten oder versäumen wiederholt Meldetermine nach § 32, soll die Anhörung persönlich erfolgen.\n(3) Eine Leistungsminderung erfolgt nicht, wenn sie im Einzelfall eine außergewöhnliche Härte bedeuten würde.\n(4) Leistungsminderungen bei wiederholten Pflichtverletzungen oder wiederholten Meldeversäumnissen nach § 32 sind auf insgesamt 30 Prozent des nach § 20 maßgebenden Regelbedarfs begrenzt. Die sich rechnerisch ergebenden Zahlbeträge für die Kosten der Unterkunft und Heizung dürfen durch eine Leistungsminderung nicht verringert werden.\n(5) Für nicht erwerbsfähige Leistungsberechtigte gelten die Absätze 1 bis 4 bei Pflichtverletzungen nach § 31 Absatz 2 Nummer 1 und 2 entsprechend.\n(6) Erwerbsfähige Leistungsberechtigte, die das 25. Lebensjahr noch nicht vollendet haben, sollen innerhalb von vier Wochen nach Feststellung einer Leistungsminderung ein Beratungsangebot erhalten, in dem die Inhalte des Kooperationsplans überprüft und bei Bedarf fortgeschrieben werden.\n(7) Abweichend von Absatz 4 Satz 1 entfällt der Leistungsanspruch in Höhe des Regelbedarfes, wenn erwerbsfähige Leistungsberechtigte, deren Bürgergeld wegen einer Pflichtverletzung nach § 31 Absatz 1 Satz 1 Nummer 2, Absatz 2 Nummer 3 oder Absatz 2 Nummer 4 innerhalb des letzten Jahres gemindert war, eine zumutbare Arbeit nicht aufnehmen. Die Möglichkeit der Arbeitsaufnahme muss tatsächlich und unmittelbar bestehen und willentlich verweigert werden. Absatz 1 Satz 6, die Absätze 2 und 3 sowie § 31 Absatz 1 Satz 2 finden Anwendung."}