{"id":"33","heading":"Übergang von Ansprüchen","text":"(1) Haben Personen, die Leistungen zur Sicherung des Lebensunterhalts beziehen, für die Zeit, für die Leistungen erbracht werden, einen Anspruch gegen einen Anderen, der nicht Leistungsträger ist, geht der Anspruch bis zur Höhe der geleisteten Aufwendungen auf die Träger der Leistungen nach diesem Buch über, wenn bei rechtzeitiger Leistung des Anderen Leistungen zur Sicherung des Lebensunterhalts nicht erbracht worden wären. Satz 1 gilt auch, soweit Kinder unter Berücksichtigung von Kindergeld nach § 11 Absatz 1 Satz 4 keine Leistungen empfangen haben und bei rechtzeitiger Leistung des Anderen keine oder geringere Leistungen an die Mitglieder der Haushaltsgemeinschaft erbracht worden wären. Der Übergang wird nicht dadurch ausgeschlossen, dass der Anspruch nicht übertragen, verpfändet oder gepfändet werden kann. Unterhaltsansprüche nach bürgerlichem Recht gehen zusammen mit dem unterhaltsrechtlichen Auskunftsanspruch auf die Träger der Leistungen nach diesem Buch über.\n(2) Ein Unterhaltsanspruch nach bürgerlichem Recht geht nicht über, wenn die unterhaltsberechtigte Person\n(3) Für die Vergangenheit können die Träger der Leistungen nach diesem Buch außer unter den Voraussetzungen des bürgerlichen Rechts nur von der Zeit an den Anspruch geltend machen, zu welcher sie der oder dem Verpflichteten die Erbringung der Leistung schriftlich mitgeteilt haben. Wenn die Leistung voraussichtlich auf längere Zeit erbracht werden muss, können die Träger der Leistungen nach diesem Buch bis zur Höhe der bisherigen monatlichen Aufwendungen auch auf künftige Leistungen klagen.\n(4) Die Träger der Leistungen nach diesem Buch können den auf sie übergegangenen Anspruch im Einvernehmen mit der Empfängerin oder dem Empfänger der Leistungen auf diese oder diesen zur gerichtlichen Geltendmachung rückübertragen und sich den geltend gemachten Anspruch abtreten lassen. Kosten, mit denen die Leistungsempfängerin oder der Leistungsempfänger dadurch selbst belastet wird, sind zu übernehmen. Über die Ansprüche nach Absatz 1 Satz 4 ist im Zivilrechtsweg zu entscheiden.\n(5) Die §§ 115 und 116 des Zehnten Buches gehen der Regelung des Absatzes 1 vor."}