{"id":"36","heading":"Örtliche Zuständigkeit","text":"(1) Für die Leistungen nach § 6 Absatz 1 Satz 1 Nummer 1 ist die Agentur für Arbeit zuständig, in deren Bezirk die erwerbsfähige leistungsberechtigte Person ihren gewöhnlichen Aufenthalt hat. Für die Leistungen nach § 6 Absatz 1 Satz 1 Nummer 2 ist der kommunale Träger zuständig, in dessen Gebiet die erwerbsfähige leistungsberechtigte Person ihren gewöhnlichen Aufenthalt hat. Für Leistungen nach den Sätzen 1 und 2 an Minderjährige, die Leistungen für die Zeit der Ausübung des Umgangsrechts nur für einen kurzen Zeitraum beanspruchen, ist der jeweilige Träger an dem Ort zuständig, an dem die umgangsberechtigte Person ihren gewöhnlichen Aufenthalt hat. Kann ein gewöhnlicher Aufenthaltsort nicht festgestellt werden, so ist der Träger nach diesem Buch örtlich zuständig, in dessen Bereich sich die oder der erwerbsfähige Leistungsberechtigte tatsächlich aufhält. Für nicht erwerbsfähige Personen, deren Leistungsberechtigung sich aus § 7 Absatz 2 Satz 3 ergibt, gelten die Sätze 1 bis 4 entsprechend.\n(2) Abweichend von Absatz 1 ist für die jeweiligen Leistungen nach diesem Buch der Träger zuständig, in dessen Gebiet die leistungsberechtigte Person nach § 12a Absatz 1 bis 3 des Aufenthaltsgesetzes ihren Wohnsitz zu nehmen hat. Ist die leistungsberechtigte Person nach § 12a Absatz 4 des Aufenthaltsgesetzes verpflichtet, ihren Wohnsitz an einem bestimmten Ort nicht zu nehmen, kann eine Zuständigkeit der Träger in diesem Gebiet für die jeweiligen Leistungen nach diesem Buch nicht begründet werden; im Übrigen gelten die Regelungen des Absatzes 1.\n(3) Abweichend von den Absätzen 1 und 2 ist im Fall der Auszahlung der Leistungen nach § 28 Absatz 2 Satz 1 Nummer 1 nach § 29 Absatz 6 der kommunale Träger zuständig, in dessen Gebiet die Schule liegt. Die Zuständigkeit nach Satz 1 umfasst auch Leistungen an Schülerinnen und Schüler, für die im Übrigen ein anderer kommunaler Träger nach den Absätzen 1 oder 2 zuständig ist oder wäre."}