{"id":"40","heading":"Anwendung von Verfahrensvorschriften","text":"(1) Für das Verfahren nach diesem Buch gilt das Zehnte Buch. Abweichend von Satz 1 gilt § 44 des Zehnten Buches mit der Maßgabe, dass\n(2) Entsprechend anwendbar sind die Vorschriften des Dritten Buches über\n(3) Liegen die in § 44 Absatz 1 Satz 1 des Zehnten Buches genannten Voraussetzungen für die Rücknahme eines rechtswidrigen nicht begünstigenden Verwaltungsaktes vor, weil dieser auf einer Rechtsnorm beruht, die nach Erlass des Verwaltungsaktes\n(4) Der Verwaltungsakt, mit dem über die Gewährung von Leistungen nach diesem Buch abschließend entschieden wurde, ist mit Wirkung für die Zukunft ganz aufzuheben, wenn in den tatsächlichen Verhältnissen der leistungsberechtigten Person Änderungen eintreten, aufgrund derer nach Maßgabe des § 41a vorläufig zu entscheiden wäre.\n(5) Verstirbt eine leistungsberechtigte Person oder eine Person, die mit der leistungsberechtigten Person in häuslicher Gemeinschaft lebt, bleiben im Sterbemonat allein die dadurch eintretenden Änderungen in den bereits bewilligten Leistungsansprüchen der leistungsberechtigten Person und der mit ihr in Bedarfsgemeinschaft lebenden Personen unberücksichtigt; die §§ 48 und 50 Absatz 2 des Zehnten Buches sind insoweit nicht anzuwenden. § 118 Absatz 3 bis 4a des Sechsten Buches findet mit der Maßgabe entsprechend Anwendung, dass Geldleistungen, die für die Zeit nach dem Monat des Todes der leistungsberechtigten Person überwiesen wurden, als unter Vorbehalt erbracht gelten.\n(6) § 50 Absatz 1 des Zehnten Buches ist mit der Maßgabe anzuwenden, dass Gutscheine in Geld zu erstatten sind. Die leistungsberechtigte Person kann die Erstattungsforderung auch durch Rückgabe des Gutscheins erfüllen, soweit dieser nicht in Anspruch genommen wurde. Eine Erstattung der Leistungen nach § 28 erfolgt nicht, soweit eine Aufhebungsentscheidung allein wegen dieser Leistungen zu treffen wäre. Satz 3 gilt nicht im Fall des Widerrufs einer Bewilligungsentscheidung nach § 29 Absatz 5 Satz 2.\n(7) § 28 des Zehnten Buches gilt mit der Maßgabe, dass der Antrag unverzüglich nach Ablauf des Monats, in dem die Ablehnung oder Erstattung der anderen Leistung bindend geworden ist, nachzuholen ist.\n(8) Für die Vollstreckung von Ansprüchen der in gemeinsamen Einrichtungen zusammenwirkenden Träger nach diesem Buch gilt das Verwaltungs-Vollstreckungsgesetz des Bundes; im Übrigen gilt § 66 des Zehnten Buches.\n(9) § 1629a des Bürgerlichen Gesetzbuchs gilt mit der Maßgabe, dass sich die Haftung eines Kindes auf das Vermögen beschränkt, das bei Eintritt der Volljährigkeit den Betrag von 15 000 Euro übersteigt.\n(10) Erstattungsansprüche nach § 50 des Zehnten Buches, die auf die Aufnahme einer bedarfsdeckenden sozialversicherungspflichtigen Beschäftigung zurückzuführen sind, sind in monatlichen Raten in Höhe von 10 Prozent des maßgebenden Regelbedarfs zu tilgen. Dies gilt nicht, wenn vor Tilgung der gesamten Summe erneute Hilfebedürftigkeit eintritt."}