{"id":"41a","heading":"Vorläufige Entscheidung","text":"(1) Über die Erbringung von Geld- und Sachleistungen ist vorläufig zu entscheiden, wenn\n(2) Der Grund der Vorläufigkeit ist anzugeben. Die vorläufige Leistung ist so zu bemessen, dass der monatliche Bedarf der Leistungsberechtigten zur Sicherung des Lebensunterhalts gedeckt ist; davon ist auszugehen, wenn das vorläufig berücksichtigte Einkommen voraussichtlich höchstens in Höhe des Absetzbetrages nach § 11b Absatz 1 Satz 1 Nummer 6 von dem nach Satz 3 zugrunde zu legenden Einkommen abweicht. Hierbei sind die im Zeitpunkt der Entscheidung bekannten und prognostizierten Verhältnisse zugrunde zu legen. Soweit die vorläufige Entscheidung nach Absatz 1 rechtswidrig ist, ist sie für die Zukunft zurückzunehmen. § 45 Absatz 2 des Zehnten Buches findet keine Anwendung.\n(3) Die Träger der Grundsicherung für Arbeitsuchende entscheiden abschließend über den monatlichen Leistungsanspruch, sofern die vorläufig bewilligte Leistung nicht der abschließend festzustellenden entspricht oder die leistungsberechtigte Person eine abschließende Entscheidung beantragt. Die leistungsberechtigte Person und die mit ihr in Bedarfsgemeinschaft lebenden Personen sind nach Ablauf des Bewilligungszeitraums verpflichtet, die von den Trägern der Grundsicherung für Arbeitsuchende zum Erlass einer abschließenden Entscheidung geforderten leistungserheblichen Tatsachen nachzuweisen; die §§ 60, 61, 65 und 65a des Ersten Buches gelten entsprechend. Kommen die leistungsberechtigte Person oder die mit ihr in Bedarfsgemeinschaft lebenden Personen ihrer Nachweis- oder Auskunftspflicht bis zur abschließenden Entscheidung nicht, nicht vollständig oder trotz angemessener Fristsetzung und schriftlicher Belehrung über die Rechtsfolgen nicht fristgemäß nach, setzen die Träger der Grundsicherung für Arbeitsuchende den Leistungsanspruch für diejenigen Kalendermonate nur in der Höhe abschließend fest, in welcher seine Voraussetzungen ganz oder teilweise nachgewiesen wurden. Für die übrigen Kalendermonate wird festgestellt, dass ein Leistungsanspruch nicht bestand.\n(4) Die abschließende Entscheidung nach Absatz 3 soll nach Ablauf des Bewilligungszeitraums erfolgen.\n(5) Ergeht innerhalb eines Jahres nach Ablauf des Bewilligungszeitraums keine abschließende Entscheidung nach Absatz 3, gelten die vorläufig bewilligten Leistungen als abschließend festgesetzt. Dies gilt nicht, wenn\n(6) Die aufgrund der vorläufigen Entscheidung erbrachten Leistungen sind auf die abschließend festgestellten Leistungen anzurechnen. Soweit im Bewilligungszeitraum in einzelnen Kalendermonaten vorläufig zu hohe Leistungen erbracht wurden, sind die sich daraus ergebenden Überzahlungen auf die abschließend bewilligten Leistungen anzurechnen, die für andere Kalendermonate dieses Bewilligungszeitraums nachzuzahlen wären. Überzahlungen, die nach der Anrechnung fortbestehen, sind zu erstatten, sofern sie insgesamt mindestens 50 Euro für die Gesamtheit der Mitglieder der Bedarfsgemeinschaft betragen. Das gilt auch im Fall des Absatzes 3 Satz 3 und 4.\n(7) Über die Erbringung von Geld- und Sachleistungen kann vorläufig entschieden werden, wenn"}