{"id":"42a","heading":"Darlehen","text":"(1) Darlehen werden nur erbracht, wenn ein Bedarf weder durch Vermögen nach § 12 Absatz 2 und 4 Satz 1 noch auf andere Weise gedeckt werden kann. Darlehen können an einzelne Mitglieder von Bedarfsgemeinschaften oder an mehrere gemeinsam vergeben werden. Die Rückzahlungsverpflichtung trifft die Darlehensnehmer.\n(2) Solange Darlehensnehmer Leistungen zur Sicherung des Lebensunterhalts beziehen, werden Rückzahlungsansprüche aus Darlehen ab dem Monat, der auf die Auszahlung folgt, durch monatliche Aufrechnung in Höhe von 5 Prozent des maßgebenden Regelbedarfs getilgt. § 43 Absatz 3 gilt entsprechend. Die Aufrechnung ist gegenüber den Darlehensnehmern schriftlich durch Verwaltungsakt zu erklären. Satz 1 gilt nicht, soweit Leistungen zur Sicherung des Lebensunterhalts als Darlehen erbracht werden oder soweit bereits gemäß § 43 in Höhe von mehr als 20 Prozent des für die Darlehensnehmer maßgebenden Regelbedarfs gegen deren Ansprüche auf Geldleistungen zur Sicherung des Lebensunterhalts aufgerechnet wird.\n(3) Rückzahlungsansprüche aus Darlehen nach § 24 Absatz 5 sind nach erfolgter Verwertung sofort in voller Höhe und Rückzahlungsansprüche aus Darlehen nach § 22 Absatz 6 bei Rückzahlung durch den Vermieter sofort in Höhe des noch nicht getilgten Darlehensbetrages fällig. Deckt der erlangte Betrag den noch nicht getilgten Darlehensbetrag nicht, soll eine Vereinbarung über die Rückzahlung des ausstehenden Betrags unter Berücksichtigung der wirtschaftlichen Verhältnisse der Darlehensnehmer getroffen werden.\n(4) Nach Beendigung des Leistungsbezuges ist der noch nicht getilgte Darlehensbetrag sofort fällig. Über die Rückzahlung des ausstehenden Betrags soll eine Vereinbarung unter Berücksichtigung der wirtschaftlichen Verhältnisse der Darlehensnehmer getroffen werden.\n(5) Rückzahlungsansprüche aus Darlehen nach § 27 Absatz 3 sind abweichend von Absatz 4 Satz 1 erst nach Abschluss der Ausbildung fällig. Absatz 4 Satz 2 gilt entsprechend.\n(6) Sofern keine abweichende Tilgungsbestimmung getroffen wird, werden Zahlungen, die zur Tilgung der gesamten fälligen Schuld nicht ausreichen, zunächst auf das zuerst erbrachte Darlehen angerechnet."}