{"id":"44a","heading":"Feststellung von Erwerbsfähigkeit und Hilfebedürftigkeit","text":"(1) Die Agentur für Arbeit stellt fest, ob die oder der Arbeitsuchende erwerbsfähig ist. Der Entscheidung können widersprechen:\n(1a) Der Einholung einer gutachterlichen Stellungnahme nach Absatz 1 Satz 4 bedarf es nicht, wenn der zuständige Träger der Rentenversicherung bereits nach § 109a Absatz 2 Satz 2 des Sechsten Buches eine gutachterliche Stellungnahme abgegeben hat. Die Agentur für Arbeit ist an die gutachterliche Stellungnahme gebunden.\n(2) Die gutachterliche Stellungnahme des Rentenversicherungsträgers zur Erwerbsfähigkeit ist für alle gesetzlichen Leistungsträger nach dem Zweiten, Dritten, Fünften, Sechsten und Zwölften Buch bindend; § 48 des Zehnten Buches bleibt unberührt.\n(3) Entscheidet die Agentur für Arbeit, dass ein Anspruch auf Leistungen der Grundsicherung für Arbeitsuchende nicht besteht, stehen ihr und dem kommunalen Träger Erstattungsansprüche nach § 103 des Zehnten Buches zu, wenn der oder dem Leistungsberechtigten eine andere Sozialleistung zuerkannt wird. § 103 Absatz 3 des Zehnten Buches gilt mit der Maßgabe, dass Zeitpunkt der Kenntnisnahme der Leistungsverpflichtung des Trägers der Sozialhilfe, der Sozialen Entschädigung nach dem Vierzehnten Buch, soweit er Besondere Leistungen im Einzelfall erbringt, und der Jugendhilfe der Tag des Widerspruchs gegen die Feststellung der Agentur für Arbeit ist.\n(4) Die Agentur für Arbeit stellt fest, ob und in welchem Umfang die erwerbsfähige Person und die dem Haushalt angehörenden Personen hilfebedürftig sind. Sie ist dabei und bei den weiteren Entscheidungen nach diesem Buch an die Feststellung der Angemessenheit der Kosten für Unterkunft und Heizung durch den kommunalen Träger gebunden. Die Agentur für Arbeit stellt fest, ob die oder der erwerbsfähige Leistungsberechtigte oder die dem Haushalt angehörenden Personen vom Bezug von Leistungen nach diesem Buch ausgeschlossen sind.\n(5) Der kommunale Träger stellt die Höhe der in seiner Zuständigkeit zu erbringenden Leistungen fest. Er ist dabei und bei den weiteren Entscheidungen nach diesem Buch an die Feststellungen der Agentur für Arbeit nach Absatz 4 gebunden. Satz 2 gilt nicht, sofern der kommunale Träger zur vorläufigen Zahlungseinstellung berechtigt ist und dies der Agentur für Arbeit vor dieser Entscheidung mitteilt.\n(6) Der kommunale Träger kann einer Feststellung der Agentur für Arbeit nach Absatz 4 Satz 1 oder 3 innerhalb eines Monats schriftlich widersprechen, wenn er aufgrund der Feststellung höhere Leistungen zu erbringen hat. Der Widerspruch ist zu begründen; er befreit nicht von der Verpflichtung, die Leistungen entsprechend der Feststellung der Agentur für Arbeit zu gewähren. Die Agentur für Arbeit überprüft ihre Feststellung und teilt dem kommunalen Träger innerhalb von zwei Wochen ihre endgültige Feststellung mit. Hält der kommunale Träger seinen Widerspruch aufrecht, sind die Träger bis zu einer anderen Entscheidung der Agentur für Arbeit oder einer gerichtlichen Entscheidung an die Feststellung der Agentur für Arbeit gebunden."}