{"id":"44b","heading":"Gemeinsame Einrichtung","text":"(1) Zur einheitlichen Durchführung der Grundsicherung für Arbeitsuchende bilden die Träger im Gebiet jedes kommunalen Trägers nach § 6 Absatz 1 Satz 1 Nummer 2 eine gemeinsame Einrichtung. Die gemeinsame Einrichtung nimmt die Aufgaben der Träger nach diesem Buch wahr; die Trägerschaft nach § 6 sowie nach den §§ 6a und 6b bleibt unberührt. Die gemeinsame Einrichtung ist befugt, Verwaltungsakte und Widerspruchsbescheide zu erlassen. Die Aufgaben werden von Beamtinnen und Beamten sowie Arbeitnehmerinnen und Arbeitnehmern wahrgenommen, denen entsprechende Tätigkeiten zugewiesen worden sind.\n(2) Die Träger bestimmen den Standort sowie die nähere Ausgestaltung und Organisation der gemeinsamen Einrichtung durch Vereinbarung. Die Ausgestaltung und Organisation der gemeinsamen Einrichtung sollen die Besonderheiten der beteiligten Träger, des regionalen Arbeitsmarktes und der regionalen Wirtschaftsstruktur berücksichtigen. Die Träger können die Zusammenlegung mehrerer gemeinsamer Einrichtungen zu einer gemeinsamen Einrichtung vereinbaren.\n(3) Den Trägern obliegt die Verantwortung für die rechtmäßige und zweckmäßige Erbringung ihrer Leistungen. Sie haben in ihrem Aufgabenbereich nach § 6 Absatz 1 Nummer 1 oder 2 gegenüber der gemeinsamen Einrichtung ein Weisungsrecht; dies gilt nicht im Zuständigkeitsbereich der Trägerversammlung nach § 44c. Die Träger sind berechtigt, von der gemeinsamen Einrichtung die Erteilung von Auskunft und Rechenschaftslegung über die Leistungserbringung zu fordern, die Wahrnehmung der Aufgaben in der gemeinsamen Einrichtung zu prüfen und die gemeinsame Einrichtung an ihre Auffassung zu binden. Vor Ausübung ihres Weisungsrechts in Angelegenheiten grundsätzlicher Bedeutung befassen die Träger den Kooperationsausschuss nach § 18b. Der Kooperationsausschuss kann innerhalb von zwei Wochen nach Anrufung eine Empfehlung abgeben.\n(4) Die gemeinsame Einrichtung kann einzelne Aufgaben auch durch die Träger wahrnehmen lassen. Im Übrigen gelten die §§ 88 bis 92 des Zehnten Buches für die gemeinsamen Einrichtungen im Aufgabenbereich dieses Buches entsprechend.\n(5) Die Bundesagentur stellt der gemeinsamen Einrichtung Angebote an Dienstleistungen zur Verfügung.\n(6) Die Träger teilen der gemeinsamen Einrichtung alle Tatsachen und Feststellungen mit, von denen sie Kenntnis erhalten und die für die Leistungen erforderlich sind."}