{"id":"44c","heading":"Trägerversammlung","text":"(1) Die gemeinsame Einrichtung hat eine Trägerversammlung. In der Trägerversammlung sind Vertreterinnen und Vertreter der Agentur für Arbeit und des kommunalen Trägers je zur Hälfte vertreten. In der Regel entsenden die Träger je drei Vertreterinnen oder Vertreter. Jede Vertreterin und jeder Vertreter hat eine Stimme. Die Vertreterinnen und Vertreter wählen eine Vorsitzende oder einen Vorsitzenden für eine Amtszeit von bis zu fünf Jahren. Kann in der Trägerversammlung keine Einigung über die Person der oder des Vorsitzenden erzielt werden, wird die oder der Vorsitzende von den Vertreterinnen und Vertretern der Agentur für Arbeit und des kommunalen Trägers abwechselnd jeweils für zwei Jahre bestimmt; die erstmalige Bestimmung erfolgt durch die Vertreterinnen und Vertreter der Agentur für Arbeit. Die Trägerversammlung entscheidet durch Beschluss mit Stimmenmehrheit. Bei Stimmengleichheit entscheidet die Stimme der oder des Vorsitzenden; dies gilt nicht für Entscheidungen nach Absatz 2 Satz 2 Nummer 1, 4 und 8. Die Beschlüsse sind von der oder dem Vorsitzenden schriftlich oder elektronisch niederzulegen. Die Trägerversammlung gibt sich eine Geschäftsordnung.\n(2) Die Trägerversammlung entscheidet über organisatorische, personalwirtschaftliche, personalrechtliche und personalvertretungsrechtliche Angelegenheiten der gemeinsamen Einrichtung. Dies sind insbesondere\n(3) Die Trägerversammlung nimmt in Streitfragen zwischen Personalvertretung und Geschäftsführerin oder Geschäftsführer die Aufgaben einer übergeordneten Dienststelle und obersten Dienstbehörde nach den §§ 71 bis 75, 77 und 82 des Bundespersonalvertretungsgesetzes wahr.\n(4) Die Trägerversammlung berät zu gemeinsamen Betreuungsschlüsseln. Sie hat dabei die zur Verfügung stehenden Haushaltsmittel zu berücksichtigen. Bei der Personalbedarfsermittlung sind im Regelfall folgende Anteilsverhältnisse zwischen eingesetztem Personal und Leistungsberechtigten nach diesem Buch zu berücksichtigen:\n(5) Die Trägerversammlung stellt einheitliche Grundsätze der Qualifizierungsplanung und Personalentwicklung auf, die insbesondere der individuellen Entwicklung der Mitarbeiterinnen und Mitarbeiter dienen und ihnen unter Beachtung ihrer persönlichen Interessen und Fähigkeiten die zur Wahrnehmung ihrer Aufgaben erforderliche Qualifikation vermitteln sollen. Die Trägerversammlung stimmt die Grundsätze der Personalentwicklung mit den Personalentwicklungskonzepten der Träger ab. Die Geschäftsführerin oder der Geschäftsführer berichtet der Trägerversammlung regelmäßig über den Stand der Umsetzung.\n(6) In der Trägerversammlung wird das örtliche Arbeitsmarkt- und Integrationsprogramm der Grundsicherung für Arbeitsuchende unter Beachtung von Zielvorgaben der Träger abgestimmt."}