{"id":"44d","heading":"Geschäftsführerin, Geschäftsführer","text":"(1) Die Geschäftsführerin oder der Geschäftsführer führt hauptamtlich die Geschäfte der gemeinsamen Einrichtung, soweit durch Gesetz nichts Abweichendes bestimmt ist. Sie oder er vertritt die gemeinsame Einrichtung gerichtlich und außergerichtlich. Sie oder er hat die von der Trägerversammlung in deren Aufgabenbereich beschlossenen Maßnahmen auszuführen und nimmt an deren Sitzungen beratend teil.\n(2) Die Geschäftsführerin oder der Geschäftsführer wird für fünf Jahre bestellt. Für die Ausschreibung der zu besetzenden Stelle findet § 4 der Bundeslaufbahnverordnung entsprechende Anwendung. Kann in der Trägerversammlung keine Einigung über die Person der Geschäftsführerin oder des Geschäftsführers erzielt werden, unterrichtet die oder der Vorsitzende der Trägerversammlung den Kooperationsausschuss. Der Kooperationsausschuss hört die Träger der gemeinsamen Einrichtung an und unterbreitet einen Vorschlag. Können sich die Mitglieder des Kooperationsausschusses nicht auf einen Vorschlag verständigen oder kann in der Trägerversammlung trotz Vorschlags keine Einigung erzielt werden, wird die Geschäftsführerin oder der Geschäftsführer von der Agentur für Arbeit und dem kommunalen Träger abwechselnd jeweils für zweieinhalb Jahre bestimmt. Die erstmalige Bestimmung erfolgt durch die Agentur für Arbeit; abweichend davon erfolgt die erstmalige Bestimmung durch den kommunalen Träger, wenn die Agentur für Arbeit erstmalig die Vorsitzende oder den Vorsitzenden der Trägerversammlung bestimmt hat. Die Geschäftsführerin oder der Geschäftsführer kann auf Beschluss der Trägerversammlung vorzeitig abberufen werden. Bis zur Bestellung einer neuen Geschäftsführerin oder eines neuen Geschäftsführers führt sie oder er die Geschäfte der gemeinsamen Einrichtung kommissarisch.\n(3) Die Geschäftsführerin oder der Geschäftsführer ist Beamtin, Beamter, Arbeitnehmerin oder Arbeitnehmer eines Trägers und untersteht dessen Dienstaufsicht. Soweit sie oder er Beamtin, Beamter, Arbeitnehmerin oder Arbeitnehmer einer nach § 6 Absatz 2 Satz 1 herangezogenen Gemeinde ist, untersteht sie oder er der Dienstaufsicht ihres oder seines Dienstherrn oder Arbeitgebers.\n(4) Die Geschäftsführerin oder der Geschäftsführer übt über die Beamtinnen und Beamten sowie die Arbeitnehmerinnen und Arbeitnehmer, denen in der gemeinsamen Einrichtung Tätigkeiten zugewiesen worden sind, die dienst-, personal- und arbeitsrechtlichen Befugnisse der Bundesagentur und des kommunalen Trägers und die Dienstvorgesetzten- und Vorgesetztenfunktion, mit Ausnahme der Befugnisse zur Begründung und Beendigung der mit den Beamtinnen und Beamten sowie Arbeitnehmerinnen und Arbeitnehmern bestehenden Rechtsverhältnisse, aus.\n(5) Die Geschäftsführerin ist Leiterin, der Geschäftsführer ist Leiter der Dienststelle im personalvertretungsrechtlichen Sinn und Arbeitgeber im Sinne des Arbeitsschutzgesetzes.\n(6) Bei personalrechtlichen Entscheidungen, die in der Zuständigkeit der Träger liegen, hat die Geschäftsführerin oder der Geschäftsführer ein Anhörungs- und Vorschlagsrecht.\n(7) Bei der besoldungsrechtlichen Einstufung der Dienstposten der Geschäftsführerinnen und der Geschäftsführer sind Höchstgrenzen einzuhalten. Die Besoldungsgruppe A 16 der Bundesbesoldungsordnung A, in Ausnahmefällen die Besoldungsgruppe B 3 der Bundesbesoldungsordnung B, oder die entsprechende landesrechtliche Besoldungsgruppe darf nicht überschritten werden. Das Entgelt für Arbeitnehmerinnen und Arbeitnehmer darf die für Beamtinnen und Beamte geltende Besoldung nicht übersteigen."}