{"id":"46","heading":"Finanzierung aus Bundesmitteln","text":"(1) Der Bund trägt die Aufwendungen der Grundsicherung für Arbeitsuchende einschließlich der Verwaltungskosten, soweit die Leistungen von der Bundesagentur erbracht werden. Der Bundesrechnungshof prüft die Leistungsgewährung. Dies gilt auch, soweit die Aufgaben von gemeinsamen Einrichtungen nach § 44b wahrgenommen werden. Eine Pauschalierung von Eingliederungsleistungen und Verwaltungskosten ist zulässig. Die Mittel für die Erbringung von Eingliederungsleistungen und Verwaltungskosten werden in einem Gesamtbudget veranschlagt.\n(2) Der Bund kann festlegen, nach welchen Maßstäben die Mittel nach Absatz 1 Satz 4 auf die Agenturen für Arbeit zu verteilen sind. Bei der Zuweisung wird die Zahl der erwerbsfähigen Leistungsberechtigten nach diesem Buch zugrunde gelegt. Das Bundesministerium für Arbeit und Soziales kann im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates andere oder ergänzende Maßstäbe für die Verteilung der Mittel nach Absatz 1 Satz 4 festlegen.\n(3) Der Anteil des Bundes an den Gesamtverwaltungskosten der gemeinsamen Einrichtungen beträgt 84,8 Prozent. Durch Rechtsverordnung mit Zustimmung des Bundesrates kann das Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen festlegen, nach welchen Maßstäben\n(4) (weggefallen)\n(5) Der Bund beteiligt sich zweckgebunden an den Ausgaben für die Leistungen für Unterkunft und Heizung nach § 22 Absatz 1. Der Bund beteiligt sich höchstens mit 74 Prozent an den bundesweiten Ausgaben für die Leistungen nach § 22 Absatz 1. Es gelten landesspezifische Beteiligungsquoten, deren Höhe sich nach den Absätzen 6 bis 10 bestimmt.\n(6) Der Bund beteiligt sich an den Ausgaben für die Leistungen nach § 22 Absatz 1 ab dem Jahr 2016\n(7) Die in Absatz 6 genannten Prozentsätze erhöhen sich jeweils\n(8) Die in Absatz 6 genannten Prozentsätze erhöhen sich jeweils um einen landesspezifischen Wert in Prozentpunkten. Dieser entspricht den Gesamtausgaben des jeweiligen Landes für die Leistungen nach § 28 dieses Gesetzes sowie nach § 6b des Bundeskindergeldgesetzes des abgeschlossenen Vorjahres geteilt durch die Gesamtausgaben des jeweiligen Landes für die Leistungen nach § 22 Absatz 1 des abgeschlossenen Vorjahres multipliziert mit 100.\n(9) Die in Absatz 6 genannten Prozentsätze erhöhen sich in den Jahren 2016 bis 2021 jeweils um einen weiteren landesspezifischen Wert in Prozentpunkten.\n(10) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(11) Die Anteile des Bundes an den Leistungen nach § 22 Absatz 1 werden den Ländern erstattet. Der Abruf der Erstattungen ist höchstens zweimal monatlich zulässig. Soweit eine Bundesbeteiligung für Zahlungen geltend gemacht wird, die wegen des fristgerechten Eingangs beim Empfänger bereits am Ende eines Haushaltsjahres geleistet wurden, aber erst im folgenden Haushaltsjahr fällig werden, ist die für das folgende Haushaltsjahr geltende Bundesbeteiligung maßgeblich. Im Rahmen der rückwirkenden Anpassung nach Absatz 10 Satz 1 wird die Differenz, die sich aus der Anwendung der bis zur Anpassung geltenden landesspezifischen Beteiligungsquoten und der durch die Verordnung rückwirkend geltenden landesspezifischen Beteiligungsquoten ergibt, zeitnah im Erstattungsverfahren ausgeglichen. Die Gesamtausgaben für die Leistungen nach § 28 sowie nach § 6b des Bundeskindergeldgesetzes sowie die Gesamtausgaben für Leistungen nach § 22 Absatz 1 sind durch die Länder bis zum 31. März des Folgejahres zu ermitteln und dem Bundesministerium für Arbeit und Soziales mitzuteilen. Bei der Ermittlung ist maßgebend, dass diese Ausgaben im entsprechenden Jahr vom kommunalen Träger tatsächlich geleistet wurden; davon abweichend sind geleistete Ausgaben in Fällen des Satzes 3 den Gesamtausgaben des Jahres zuzurechnen, in dem sie fällig geworden sind. Die Ausgaben nach Satz 6 sind um entsprechende Einnahmen für die jeweiligen Leistungen im entsprechenden Jahr zu mindern. Die Länder gewährleisten, dass geprüft wird, dass die Ausgaben der kommunalen Träger nach Satz 5 begründet und belegt sind und den Grundsätzen der Wirtschaftlichkeit und Sparsamkeit entsprechen."}