{"id":"5","heading":"Verhältnis zu anderen Leistungen","text":"(1) Auf Rechtsvorschriften beruhende Leistungen Anderer, insbesondere der Träger anderer Sozialleistungen, werden durch dieses Buch nicht berührt. Ermessensleistungen dürfen nicht deshalb versagt werden, weil dieses Buch entsprechende Leistungen vorsieht.\n(2) Der Anspruch auf Leistungen zur Sicherung des Lebensunterhalts nach diesem Buch schließt Leistungen nach dem Dritten Kapitel des Zwölften Buches aus. Leistungen nach dem Vierten Kapitel des Zwölften Buches sind gegenüber dem Bürgergeld nach § 19 Absatz 1 Satz 2 vorrangig.\n(3) Stellen Leistungsberechtigte trotz Aufforderung einen erforderlichen Antrag auf Leistungen eines anderen Trägers nicht, können die Leistungsträger nach diesem Buch den Antrag stellen sowie Rechtsbehelfe und Rechtsmittel einlegen. Der Ablauf von Fristen, die ohne Verschulden der Leistungsträger nach diesem Buch verstrichen sind, wirkt nicht gegen die Leistungsträger nach diesem Buch; dies gilt nicht für Verfahrensfristen, soweit die Leistungsträger nach diesem Buch das Verfahren selbst betreiben. Wird eine Leistung aufgrund eines Antrages nach Satz 1 von einem anderen Träger nach § 66 des Ersten Buches bestandskräftig entzogen oder versagt, sind die Leistungen zur Sicherung des Lebensunterhalts nach diesem Buch ganz oder teilweise so lange zu entziehen oder zu versagen, bis die leistungsberechtigte Person ihrer Verpflichtung nach den §§ 60 bis 64 des Ersten Buches gegenüber dem anderen Träger nachgekommen ist. Eine Entziehung oder Versagung nach Satz 3 ist nur möglich, wenn die leistungsberechtigte Person vom zuständigen Leistungsträger nach diesem Buch zuvor schriftlich auf diese Folgen hingewiesen wurde. Wird die Mitwirkung gegenüber dem anderen Träger nachgeholt, ist die Versagung oder Entziehung rückwirkend aufzuheben.\n(4) Leistungen zur Eingliederung in Arbeit nach dem Ersten Abschnitt des Dritten Kapitels werden nicht an oder für erwerbsfähige Leistungsberechtigte erbracht, die einen Anspruch auf Arbeitslosengeld oder Teilarbeitslosengeld haben.\n(5) Leistungen nach den §§ 16a, 16b, 16d sowie 16f bis 16i und 16k können auch an erwerbsfähige Leistungsberechtigte erbracht werden, sofern ein Rehabilitationsträger im Sinne des Neunten Buches zuständig ist; § 22 Absatz 2 Satz 1 und 2 des Dritten Buches ist entsprechend anzuwenden."}