{"id":"50","heading":"Datenübermittlung","text":"(1) Die Bundesagentur, die kommunalen Träger, die zugelassenen kommunalen Träger, gemeinsame Einrichtungen, die für die Bekämpfung von Leistungsmissbrauch und illegaler Beschäftigung zuständigen Stellen und mit der Wahrnehmung von Aufgaben beauftragte Dritte sollen sich gegenseitig Sozialdaten übermitteln, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Buch oder dem Dritten Buch erforderlich ist. Hat die Agentur für Arbeit oder ein zugelassener kommunaler Träger eine externe Gutachterin oder einen externen Gutachter beauftragt, eine ärztliche oder psychologische Untersuchung oder Begutachtung durchzuführen, ist die Übermittlung von Daten an die Agentur für Arbeit oder den zugelassenen kommunalen Träger durch die externe Gutachterin oder den externen Gutachter zulässig, soweit dies zur Erfüllung des Auftrages erforderlich ist.\n(2) Die gemeinsame Einrichtung ist Verantwortliche für die Verarbeitung von Sozialdaten nach § 67 Absatz 4 des Zehnten Buches sowie Stelle im Sinne des § 35 Absatz 1 des Ersten Buches.\n(3) Die gemeinsame Einrichtung nutzt zur Erfüllung ihrer Aufgaben durch die Bundesagentur zentral verwaltete Verfahren der Informationstechnik. Sie ist verpflichtet, auf einen auf dieser Grundlage erstellten gemeinsamen zentralen Datenbestand zuzugreifen. Verantwortliche für die zentral verwalteten Verfahren der Informationstechnik nach § 67 Absatz 4 des Zehnten Buches ist die Bundesagentur.\n(4) Eine Verarbeitung von Sozialdaten durch die gemeinsame Einrichtung ist nur unter den Voraussetzungen der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung sowie des Zweiten Kapitels des Zehnten Buches und der übrigen Bücher des Sozialgesetzbuches zulässig. Der Anspruch auf Zugang zu amtlichen Informationen gegenüber der gemeinsamen Einrichtung richtet sich nach dem Informationsfreiheitsgesetz des Bundes. Die Datenschutzkontrolle und die Kontrolle der Einhaltung der Vorschriften über die Informationsfreiheit bei der gemeinsamen Einrichtung sowie für die zentralen Verfahren der Informationstechnik obliegen nach § 9 Absatz 1 Satz 1 des Bundesdatenschutzgesetzes der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit."}