{"id":"53","heading":"Statistik und Übermittlung statistischer Daten","text":"(1) Die Bundesagentur erstellt aus den bei der Durchführung der Grundsicherung für Arbeitsuchende von ihr nach § 51b erhaltenen und den ihr von den kommunalen Trägern und den zugelassenen kommunalen Trägern nach § 51b übermittelten Daten Statistiken. Sie übernimmt die laufende Berichterstattung und bezieht die Leistungen nach diesem Buch in die Arbeitsmarkt- und Berufsforschung ein.\n(2) Das Bundesministerium für Arbeit und Soziales kann Art und Umfang sowie Tatbestände und Merkmale der Statistiken und der Berichterstattung näher bestimmen.\n(3) Die Bundesagentur legt die Statistiken nach Absatz 1 dem Bundesministerium für Arbeit und Soziales vor und veröffentlicht sie in geeigneter Form. Sie gewährleistet, dass auch kurzfristigem Informationsbedarf des Bundesministeriums für Arbeit und Soziales entsprochen werden kann.\n(4) Die Bundesagentur stellt den statistischen Stellen der Kreise und kreisfreien Städte die für Zwecke der Planungsunterstützung und für die Sozialberichterstattung erforderlichen Daten und Tabellen der Arbeitsmarkt- und Grundsicherungsstatistik zur Verfügung.\n(5) Die Bundesagentur kann dem Statistischen Bundesamt und den statistischen Ämtern der Länder für Zwecke der Planungsunterstützung und für die Sozialberichterstattung für ihren Zuständigkeitsbereich Daten und Tabellen der Arbeitsmarkt- und Grundsicherungsstatistik zur Verfügung stellen. Sie ist berechtigt, dem Statistischen Bundesamt und den statistischen Ämtern der Länder für ergänzende Auswertungen anonymisierte und pseudonymisierte Einzeldaten zu übermitteln. Bei der Übermittlung von pseudonymisierten Einzeldaten sind die Namen durch jeweils neu zu generierende Pseudonyme zu ersetzen. Nicht pseudonymisierte Anschriften dürfen nur zum Zwecke der Zuordnung zu statistischen Blöcken übermittelt werden.\n(6) Die Bundesagentur ist berechtigt, für ausschließlich statistische Zwecke den zur Durchführung statistischer Aufgaben zuständigen Stellen der Gemeinden und Gemeindeverbände für ihren Zuständigkeitsbereich Daten und Tabellen der Arbeitsmarkt- und Grundsicherungsstatistik sowie anonymisierte und pseudonymisierte Einzeldaten zu übermitteln, soweit die Voraussetzungen nach § 16 Absatz 5 Satz 2 des Bundesstatistikgesetzes gegeben sind. Bei der Übermittlung von pseudonymisierten Einzeldaten sind die Namen durch jeweils neu zu generierende Pseudonyme zu ersetzen. Dabei dürfen nur Angaben zu kleinräumigen Gebietseinheiten, nicht aber die genauen Anschriften übermittelt werden.\n(7) Die §§ 280 und 281 des Dritten Buches gelten entsprechend. § 282a des Dritten Buches gilt mit der Maßgabe, dass Daten und Tabellen der Arbeitsmarkt- und Grundsicherungsstatistik auch den zur Durchführung statistischer Aufgaben zuständigen Stellen der Kreise und kreisfreien Städte sowie der Gemeinden und Gemeindeverbänden übermittelt werden dürfen, soweit die Voraussetzungen nach § 16 Absatz 5 Satz 2 des Bundesstatistikgesetzes gegeben sind."}