{"id":"65","heading":"Übergangsregelungen aus Anlass des Zwölften Gesetzes zur Änderung des Zweiten Buches Sozialgesetzbuch und anderer Gesetze – Einführung eines Bürgergeldes","text":"(1) § 3 Absatz 2a in der bis zum 31. Dezember 2022 geltenden Fassung findet bis zur erstmaligen Erstellung eines Kooperationsplans nach § 15, spätestens bis zum Ablauf des 31. Dezember 2023, weiter Anwendung.\n(2) Sofern die Träger der Grundsicherung für Arbeitsuchende vor dem 1. Januar 2023 nach § 5 Absatz 3 Satz 1 Leistungsberechtigte aufgefordert haben, eine Rente wegen Alters vorzeitig in Anspruch zu nehmen, ist die Stellung eines entsprechenden Antrages durch die Träger nach diesem Buch nach dem 31. Dezember 2022 unzulässig.\n(3) Zeiten eines Leistungsbezugs bis zum 31. Dezember 2022 bleiben bei den Karenzzeiten nach § 12 Absatz 3 Satz 1 und § 22 Absatz 1 Satz 2 unberücksichtigt.\n(4) § 15 ist in der bis zum Ablauf des 30. Juni 2023 geltenden Fassung für bis zu diesem Zeitpunkt abgeschlossene Eingliederungsvereinbarungen bis zur erstmaligen Erstellung eines Kooperationsplans nach § 15, spätestens bis zum Ablauf des 31. Dezember 2023, weiter anzuwenden.\n(5) Abweichend von § 20 Absatz 1a Satz 3 SGB II ist für das Jahr 2023 auf den Betrag abzustellen, der sich aus der Tabelle in der Anlage zu § 28 SGB XII in Verbindung mit § 134 Absatz 2 SGB XII ergibt.\n(6) § 22 Absatz 1 Satz 2 gilt nicht in den Fällen, in denen in einem der vorangegangenen Bewilligungszeiträume für die aktuell bewohnte Unterkunft die angemessenen und nicht die tatsächlichen Aufwendungen als Bedarf anerkannt wurden.\n(6a) In den Fällen des Absatz 4 ist § 31 Absatz 1 Nummer 1 in der bis zum Ablauf des 30. Juni 2022 geltenden Fassung weiter anzuwenden.\n(7) § 40 Absatz 1 Satz 3 bis 5 ist bei Prüfungen ab dem 1. Januar 2023 anzuwenden. § 41a Absatz 6 Satz 3 in der ab dem 1. Januar 2023 geltenden Fassung ist bei abschließenden Entscheidungen anzuwenden, die ab dem 1. Januar 2023 getroffen werden.\n(8) Erwerbsfähige Leistungsberechtigte, die am 31. Dezember 2022 aufgrund von § 53a Absatz 2 in der bis zum 31. Dezember 2022 geltenden Fassung nicht als arbeitslos galten, gelten auch weiterhin nicht als arbeitslos, sofern die Voraussetzungen des § 53a Absatz 2 in der bis zum 31. Dezember 2022 geltenden Fassung weiter vorliegen. Die Vorschrift hat keine Auswirkungen auf die Erbringung von Eingliederungsleistungen.\n(9) Bis zum Ablauf des 30. Juni 2023 kann von den zuständigen Behörden für den Begriff Bürgergeld auch der Begriff „Arbeitslosengeld II“ oder „Sozialgeld“ verwendet werden."}