{"id":"6a","heading":"Zugelassene kommunale Träger","text":"(1) Die Zulassungen der aufgrund der Kommunalträger-Zulassungsverordnung vom 24. September 2004 (BGBl. I S. 2349) anstelle der Bundesagentur als Träger der Leistungen nach § 6 Absatz 1 Satz 1 Nummer 1 zugelassenen kommunalen Träger werden vom Bundesministerium für Arbeit und Soziales durch Rechtsverordnung über den 31. Dezember 2010 hinaus unbefristet verlängert, wenn die zugelassenen kommunalen Träger gegenüber der zuständigen obersten Landesbehörde die Verpflichtungen nach Absatz 2 Satz 1 Nummer 4 und 5 bis zum 30. September 2010 anerkennen.\n(2) Auf Antrag wird eine begrenzte Zahl weiterer kommunaler Träger vom Bundesministerium für Arbeit und Soziales als Träger im Sinne des § 6 Absatz 1 Satz 1 Nummer 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates zugelassen, wenn sie\n(3) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, Voraussetzungen der Eignung nach Absatz 2 Nummer 1 und deren Feststellung sowie die Verteilung der Zulassungen nach den Absätzen 2 und 4 auf die Länder durch Rechtsverordnung mit Zustimmung des Bundesrates zu regeln.\n(4) Der Antrag nach Absatz 2 kann bis zum 31. Dezember 2010 mit Wirkung zum 1. Januar 2012 gestellt werden. Darüber hinaus kann vom 30. Juni 2015 bis zum 31. Dezember 2015 mit Wirkung zum 1. Januar 2017 ein Antrag auf Zulassung gestellt werden, soweit die Anzahl der nach den Absätzen 1 und 2 zugelassenen kommunalen Träger 25 Prozent der zum 1. Januar 2015 bestehenden Aufgabenträger nach Absatz 2 Satz 4 unterschreitet. Die Zulassungen werden unbefristet erteilt.\n(5) Zur Wahrnehmung der Aufgaben anstelle der Bundesagentur errichten und unterhalten die zugelassenen kommunalen Träger besondere Einrichtungen für die Erfüllung der Aufgaben nach diesem Buch.\n(6) Das Bundesministerium für Arbeit und Soziales kann mit Zustimmung der zuständigen obersten Landesbehörde durch Rechtsverordnung ohne Zustimmung des Bundesrates die Zulassung widerrufen. Auf Antrag des zugelassenen kommunalen Trägers, der der Zustimmung der zuständigen obersten Landesbehörde bedarf, widerruft das Bundesministerium für Arbeit und Soziales die Zulassung durch Rechtsverordnung ohne Zustimmung des Bundesrates. Die Trägerschaft endet mit Ablauf des auf die Antragstellung folgenden Kalenderjahres.\n(7) Auf Antrag des kommunalen Trägers, der der Zustimmung der obersten Landesbehörde bedarf, widerruft, beschränkt oder erweitert das Bundesministerium für Arbeit und Soziales die Zulassung nach Absatz 1 oder 2 durch Rechtsverordnung ohne Zustimmung des Bundesrates, wenn und soweit die Zulassung aufgrund einer kommunalen Neugliederung nicht mehr dem Gebiet des kommunalen Trägers entspricht. Absatz 2 Satz 1 Nummer 2 bis 5 gilt bei Erweiterung der Zulassung entsprechend. Der Antrag nach Satz 1 kann bis zum 1. Juli eines Kalenderjahres mit Wirkung zum 1. Januar des folgenden Kalenderjahres gestellt werden.\n§ 6a Abs. 2 Satz 3: Nach Maßgabe der Entscheidungsformel mit Art. 28 Abs. 2 iVm  Art. 70 Abs. 1 GG unvereinbar gem. BVerfGE v. 7.10.2014 I 1638 - 2 BvR 1641/11 -"}