{"id":"6b","heading":"Rechtsstellung der zugelassenen kommunalen Träger","text":"(1) Die zugelassenen kommunalen Träger sind anstelle der Bundesagentur im Rahmen ihrer örtlichen Zuständigkeit Träger der Aufgaben nach § 6 Absatz 1 Satz 1 Nummer 1 mit Ausnahme der sich aus den §§ 44b, 48b, 50, 51a, 51b, 53, 55, 56 Absatz 2, §§ 64 und 65d ergebenden Aufgaben. Sie haben insoweit die Rechte und Pflichten der Agentur für Arbeit.\n(2) Der Bund trägt die Aufwendungen der Grundsicherung für Arbeitsuchende einschließlich der Verwaltungskosten mit Ausnahme der Aufwendungen für Aufgaben nach § 6 Absatz 1 Satz 1 Nummer 2. § 46 Absatz 1 Satz 4, Absatz 2 und 3 Satz 1 gilt entsprechend. § 46 Absatz 5 bis 11 bleibt unberührt.\n(2a) Für die Bewirtschaftung von Haushaltsmitteln des Bundes durch die zugelassenen kommunalen Träger gelten die haushaltsrechtlichen Bestimmungen des Bundes, soweit in Rechtsvorschriften des Bundes oder Vereinbarungen des Bundes mit den zugelassenen kommunalen Trägern nicht etwas anderes bestimmt ist.\n(3) Der Bundesrechnungshof ist berechtigt, die Leistungsgewährung zu prüfen.\n(4) Das Bundesministerium für Arbeit und Soziales prüft, ob Einnahmen und Ausgaben in der besonderen Einrichtung nach § 6a Absatz 5 begründet und belegt sind und den Grundsätzen der Wirtschaftlichkeit und Sparsamkeit entsprechen. Die Prüfung kann in einem vereinfachten Verfahren erfolgen, wenn der zugelassene kommunale Träger ein Verwaltungs- und Kontrollsystem errichtet hat, das die Ordnungsmäßigkeit der Berechnung und Zahlung gewährleistet und er dem Bundesministerium für Arbeit und Soziales eine Beurteilung ermöglicht, ob Aufwendungen nach Grund und Höhe vom Bund zu tragen sind. Das Bundesministerium für Arbeit und Soziales kündigt örtliche Prüfungen bei einem zugelassenen kommunalen Träger gegenüber der nach § 48 Absatz 1 zuständigen Landesbehörde an und unterrichtet sie über das Ergebnis der Prüfung.\n(5) Das Bundesministerium für Arbeit und Soziales kann von dem zugelassenen kommunalen Träger die Erstattung von Mitteln verlangen, die er zu Lasten des Bundes ohne Rechtsgrund erlangt hat. Der zu erstattende Betrag ist während des Verzugs zu verzinsen. Der Verzugszinssatz beträgt für das Jahr 3 Prozentpunkte über dem Basiszinssatz."}