{"id":"74","heading":"Ansprüche von Ausländerinnen und Ausländern mit einer Fiktionsbescheinigung","text":"(1) Abweichend von § 7 Absatz 1 Satz 2 Nummer 1 und 2 erhalten Leistungen nach diesem Buch auch Personen, die gemäß § 49 des Aufenthaltsgesetzes erkennungsdienstlich behandelt worden sind, eine Aufenthaltserlaubnis nach § 24 Absatz 1 des Aufenthaltsgesetzes beantragt haben und denen eine entsprechende Fiktionsbescheinigung nach § 81 Absatz 5 in Verbindung mit Absatz 3 des Aufenthaltsgesetzes ausgestellt worden ist. § 7 Absatz 1 Satz 1 Nummer 4 und § 8 Absatz 2 sind nicht anzuwenden. Der Bewilligungszeitraum ist abweichend von § 41 Absatz 3 Satz 1 auf längstens sechs Monate zu verkürzen.\n(2) Absatz 1 gilt auch für Personen, die gemäß § 49 des Aufenthaltsgesetzes erkennungsdienstlich behandelt worden sind, eine Aufenthaltserlaubnis nach § 24 Absatz 1 des Aufenthaltsgesetzes beantragt haben und denen daher eine entsprechende Fiktionsbescheinigung nach § 81 Absatz 5 in Verbindung mit Absatz 4 des Aufenthaltsgesetzes ausgestellt worden ist.\n(3) Die Absätze 1 und 2 sind bei Personen, denen nach dem 24. Februar 2022 und vor dem 1. Juni 2022 auf Grund eines Antrages auf eine Aufenthaltserlaubnis nach § 24 Absatz 1 des Aufenthaltsgesetzes eine entsprechende Fiktionsbescheinigung nach § 81 Absatz 5 in Verbindung mit Absatz 3 oder Absatz 4 des Aufenthaltsgesetzes ausgestellt worden ist, mit der Maßgabe anzuwenden, dass anstelle der erkennungsdienstlichen Behandlung die Speicherung der Daten nach § 3 Absatz 1 des AZR-Gesetzes erfolgt ist. Eine nicht durchgeführte erkennungsdienstliche Behandlung nach § 49 des Aufenthaltsgesetzes oder nach § 16 des Asylgesetzes ist in diesen Fällen durch die zuständige Behörde bis zum Ablauf des 31. Oktober 2022 nachzuholen.\n(4) Das Erfordernis des Nachholens einer erkennungsdienstlichen Behandlung in Absatz 3 gilt nicht, soweit eine erkennungsdienstliche Behandlung nach § 49 des Aufenthaltsgesetzes nicht vorgesehen ist.\n(5) In der Zeit vom 1. Juni 2022 bis einschließlich 31. August 2022 gilt der Antrag auf Leistungen zur Sicherung des Lebensunterhalts nach diesem Buch für Leistungsberechtigte nach § 18 des Asylbewerberleistungsgesetzes als gestellt. Die Leistungen nach diesem Buch sind gegenüber den Leistungen nach § 18 des Asylbewerberleistungsgesetzes vorrangig. Wenn die Träger der Grundsicherung für Arbeitsuchende Leistungsberechtigten nach § 18 des Asylbewerberleistungsgesetzes laufende Leistungen zur Sicherung des Lebensunterhalts bewilligt haben, haben sie den Zeitpunkt der Aufnahme der laufenden Leistungsgewährung den für die Durchführung des Asylbewerberleistungsgesetzes zuständigen Behörden unverzüglich anzuzeigen. Der für die Durchführung des Asylbewerberleistungsgesetzes zuständigen Behörde stehen Erstattungsansprüche nach Maßgabe des § 104 des Zehnten Buches zu."}