{"id":"2","heading":"Aufgaben, Vermögen, Zielsetzung","text":"(1) Auf die Bundesanstalt gehen die Aufgaben über, die am 31. Dezember 2004 den Bundesvermögensämtern, den Bundesforstämtern und den Bundesvermögensabteilungen der Oberfinanzdirektionen übertragen sind. Dazu gehören neben den sonst übertragenen Aufgaben insbesondere die Deckung des Grundstücks- und Raumbedarfs für Bundeszwecke und die Wohnungsfürsorge des Bundes sowie die Verwaltung und Verwertung von Grundstücken, die nicht für Verwaltungszwecke des Bundes oder im Rahmen des Gemeingebrauchs im Aufgabenbereich des Bundes benötigt werden (Allgemeines Grundvermögen) und die forstlichen Dienstleistungen einschließlich forstlicher Bewirtschaftung und naturschutzfachlicher Betreuung des Liegenschaftsvermögens des Bundes. Soweit derartige Aufgaben anderen Bundesbehörden oder Gesellschaften des Bundes übertragen sind, verbleibt es bei deren Zuständigkeit.\n(2) Der Bundesanstalt ist mit Wirkung vom 1. Januar 2005 das Eigentum an sämtlichen Grundstücken, grundstücksgleichen Rechten und beschränkten dinglichen Rechten der Bundesrepublik Deutschland, welche zum Geschäftsbereich des Bundesministeriums der Finanzen gehören, übertragen. Die Bundesanstalt ist antragsberechtigt im Sinne der Grundbuchordnung. Soweit die in Satz 1 genannten Vermögenswerte in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegen sind und die Bundesrepublik Deutschland noch nicht als Eigentümerin festgestellt ist, findet das Verfahren nach dem Vermögenszuordnungsgesetz Anwendung.\n(3) Der Bundesanstalt wird schrittweise ab dem Jahr 2006 bis zum Ende des Jahres 2010 das Eigentum an allen inländischen Dienstliegenschaften des Bundes übertragen. Die Bundesanstalt und die abgebenden Dienststellen bezeichnen in schriftlichen Vereinbarungen mit den betroffenen obersten Bundesbehörden die Liegenschaften, an denen das Eigentum übergehen soll. Mit Abschluss der jeweiligen Vereinbarung nach Satz 2 geht das Eigentum an den bezeichneten Liegenschaften über. Soweit bis zum 31. Dezember 2011 eine Vereinbarung nach Satz 2 nicht zustande gekommen ist, geht das Eigentum an den Dienstliegenschaften am 1. Januar 2012 auf die Bundesanstalt über. Die Bundesanstalt ist antragsberechtigt im Sinne der Grundbuchordnung. Die für die Übernahme des Eigentums und die Verwaltung der Dienstliegenschaften in den jeweils maßgeblichen Einzelplänen des Bundeshaushaltsplanes angesetzten Mittel werden auf die Bundesanstalt übertragen und in den Wirtschaftsplan der Bundesanstalt eingestellt.\n(4) Im Einvernehmen zwischen den bewirtschaftenden obersten Bundesbehörden und dem Bundesministerium der Finanzen können Ausnahmen von der Eigentumsübertragung getroffen werden. Dies gilt insbesondere für die von den Verfassungsorganen, den obersten Bundesbehörden und den obersten Bundesgerichten unmittelbar genutzten Dienstliegenschaften.\n(5) Das Bundesministerium der Finanzen kann mit der Bundesanstalt eine Vereinbarung über die unentgeltliche Übertragung von beweglichen Sachen schließen.\n(6) Die Bundesanstalt ist bevollmächtigt, die Bundesrepublik Deutschland im Rechtsverkehr zu vertreten. Sie übt diese Vollmacht nur im Rahmen der ihr übertragenen Aufgaben aus. Diese Einschränkung ist von den Grundbuchämtern nicht zu prüfen.\n(7) Das Bundesministerium der Finanzen kann der Bundesanstalt weitere Aufgaben übertragen und diese wieder entziehen. Andere Bundesministerien können der Bundesanstalt durch öffentlich-rechtlichen Vertrag weitere Aufgaben übertragen."}