{"id":"5","heading":"Rechtsstellung der Vorstandsmitglieder","text":"(1) Die Mitglieder des Vorstandes werden für die Dauer von bis zu fünf Jahren berufen. Verlängerungen sind zulässig. Die Mitglieder des Vorstandes sollen in einem öffentlich-rechtlichen Amtsverhältnis gemäß den Bestimmungen der Absätze 2 bis 7 stehen.\n(2) Die Mitglieder des Vorstandes werden von der Bundespräsidentin oder vom Bundespräsidenten auf Vorschlag der Bundesministerin oder des Bundesministers der Finanzen ernannt. Das Amtsverhältnis der Mitglieder des Vorstandes beginnt mit der Aushändigung der Ernennungsurkunde, wenn nicht in der Urkunde ein späterer Tag bestimmt ist. Es endet mit Ablauf der Amtszeit, Erreichen der Altersgrenze des § 51 Abs. 1 und 2 des Bundesbeamtengesetzes oder mit der Entlassung. Die Bundespräsidentin oder der Bundespräsident entlässt ein Mitglied des Vorstandes auf dessen Verlangen oder auf Beschluss der Bundesregierung bei gestörtem Vertrauensverhältnis oder aus wichtigem Grund. Vor dem Beschluss ist dem Mitglied des Vorstandes Gelegenheit zur Stellungnahme zu geben. Im Falle der Beendigung des Amtsverhältnisses erhält das Mitglied des Vorstandes eine von der Bundespräsidentin oder dem Bundespräsidenten vollzogene Urkunde. Die Entlassung auf Verlangen wird mit der Aushändigung der Urkunde wirksam, wenn in ihr nicht ausdrücklich ein späterer Tag bestimmt ist. Die Entlassung aus wichtigem Grund oder bei gestörtem Vertrauensverhältnis wird mit dem Vollzug des Beschlusses der Bundesregierung wirksam, wenn sie sie nicht ausdrücklich für einen späteren Tag beschließt.\n(3) Die Mitglieder des Vorstandes leisten nach Aushändigung der Ernennungsurkunde vor der Bundesministerin oder dem Bundesminister der Finanzen folgenden Eid:\n(4) Im Übrigen werden die Rechtsverhältnisse der Mitglieder des Vorstandes durch Verträge geregelt, die das Bundesministerium der Finanzen mit den Mitgliedern des Vorstandes schließt.\n(5) Wird eine Bundesbeamtin oder ein Bundesbeamter zum Mitglied des Vorstandes ernannt, scheidet sie oder er mit Beginn des Amtsverhältnisses aus dem bisherigen Amt aus. Für die Dauer des Amtsverhältnisses ruhen die in dem Beamtenverhältnis begründeten Rechte und Pflichten mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen oder Geschenken. Satz 2 gilt längstens bis zum Eintritt oder bis zur Versetzung in den Ruhestand.\n(6) Endet das Amtsverhältnis nach Absatz 1 und wird die oder der Betroffene nicht anschließend in ein anderes öffentlich-rechtliches Amtsverhältnis zum Bund berufen, treten Beamtinnen und Beamte, wenn ihnen nicht innerhalb von drei Monaten unter den Voraussetzungen des § 28 Abs. 2 des Bundesbeamtengesetzes oder vergleichbarer landesgesetzlicher Regelungen ein anderes Amt übertragen wird, mit Ablauf dieser Frist aus ihrem Dienstverhältnis als Beamte in den einstweiligen Ruhestand, sofern sie zu diesem Zeitpunkt noch nicht die gesetzliche Altersgrenze erreicht haben. Sie erhalten ein Ruhegehalt, das sie in ihrem früheren Amt unter Hinzurechnung der Zeit des öffentlich-rechtlichen Amtsverhältnisses erdient hätten. Die Zeit des Amtsverhältnisses ist auch ruhegehaltfähig, wenn der Beamtin oder dem Beamten nach Satz 1 ein anderes Amt im Beamtenverhältnis übertragen wird. Für die beamteten Mitglieder des Vorstandes gilt § 107b des Beamtenversorgungsgesetzes entsprechend. Für Mitglieder des Vorstandes, die in keinem Beamtenverhältnis standen oder stehen, bleibt eine vertragliche Versorgungsregelung nach Absatz 4 unberührt. Die Ruhens- und Anrechnungsvorschriften des Beamtenversorgungsgesetzes sind sinngemäß anzuwenden.\n(7) Die Absätze 5 und 6 gelten für Richterinnen und Richter und für Berufssoldatinnen und Berufssoldaten entsprechend."}