{"id":"106","heading":"Milderung des allgemeinen Strafrechts für Heranwachsende; Sicherungsverwahrung","text":"(1) Ist wegen der Straftat eines Heranwachsenden das allgemeine Strafrecht anzuwenden, so kann das Gericht an Stelle von lebenslanger Freiheitsstrafe auf eine Freiheitsstrafe von zehn bis zu fünfzehn Jahren erkennen.\n(2) Das Gericht kann anordnen, daß der Verlust der Fähigkeit, öffentliche Ämter zu bekleiden und Rechte aus öffentlichen Wahlen zu erlangen (§ 45 Abs. 1 des Strafgesetzbuches), nicht eintritt.\n(3) Sicherungsverwahrung darf neben der Strafe nicht angeordnet werden. Das Gericht kann im Urteil die Anordnung der Sicherungsverwahrung vorbehalten, wenn\n(4) Unter den übrigen Voraussetzungen des Absatzes 3 Satz 2 kann das Gericht einen solchen Vorbehalt auch aussprechen, wenn\n(5) Wird neben der Strafe die Anordnung der Sicherungsverwahrung vorbehalten und hat der Verurteilte das siebenundzwanzigste Lebensjahr noch nicht vollendet, so ordnet das Gericht an, dass bereits die Strafe in einer sozialtherapeutischen Einrichtung zu vollziehen ist, es sei denn, dass die Resozialisierung des Täters dadurch nicht besser gefördert werden kann. Diese Anordnung kann auch nachträglich erfolgen. Solange der Vollzug in einer sozialtherapeutischen Einrichtung noch nicht angeordnet oder der Gefangene noch nicht in eine sozialtherapeutische Einrichtung verlegt worden ist, ist darüber jeweils nach sechs Monaten neu zu entscheiden. Für die nachträgliche Anordnung nach Satz 2 ist die Strafvollstreckungskammer zuständig. § 66c Absatz 2 und § 67a Absatz 2 bis 4 des Strafgesetzbuches bleiben unberührt.\n(6) Das Gericht ordnet die Sicherungsverwahrung an, wenn die Gesamtwürdigung des Verurteilten, seiner Tat oder seiner Taten und ergänzend seiner Entwicklung bis zum Zeitpunkt der Entscheidung ergibt, dass von ihm Straftaten der in Absatz 3 Satz 2 Nummer 1 oder Absatz 4 bezeichneten Art zu erwarten sind; § 66a Absatz 3 Satz 1 des Strafgesetzbuches gilt entsprechend.\n(7) Ist die wegen einer Tat der in Absatz 3 Satz 2 Nr. 1 bezeichneten Art angeordnete Unterbringung in einem psychiatrischen Krankenhaus nach § 67d Abs. 6 des Strafgesetzbuches für erledigt erklärt worden, weil der die Schuldfähigkeit ausschließende oder vermindernde Zustand, auf dem die Unterbringung beruhte, im Zeitpunkt der Erledigungsentscheidung nicht bestanden hat, so kann das Gericht die Unterbringung in der Sicherungsverwahrung nachträglich anordnen, wenn"}