{"id":"38","heading":"Jugendgerichtshilfe","text":"(1) Die Jugendgerichtshilfe wird von den Jugendämtern im Zusammenwirken mit den Vereinigungen für Jugendhilfe ausgeübt.\n(2) Die Vertreter der Jugendgerichtshilfe bringen die erzieherischen, sozialen und sonstigen im Hinblick auf die Ziele und Aufgaben der Jugendhilfe bedeutsamen Gesichtspunkte im Verfahren vor den Jugendgerichten zur Geltung. Sie unterstützen zu diesem Zweck die beteiligten Behörden durch Erforschung der Persönlichkeit, der Entwicklung und des familiären, sozialen und wirtschaftlichen Hintergrundes des Jugendlichen und äußern sich zu einer möglichen besonderen Schutzbedürftigkeit sowie zu den Maßnahmen, die zu ergreifen sind.\n(3) Sobald es im Verfahren von Bedeutung ist, soll über das Ergebnis der Nachforschungen nach Absatz 2 möglichst zeitnah Auskunft gegeben werden. In Haftsachen berichten die Vertreter der Jugendgerichtshilfe beschleunigt über das Ergebnis ihrer Nachforschungen. Bei einer wesentlichen Änderung der nach Absatz 2 bedeutsamen Umstände führen sie nötigenfalls ergänzende Nachforschungen durch und berichten der Jugendstaatsanwaltschaft und nach Erhebung der Anklage auch dem Jugendgericht darüber.\n(4) Ein Vertreter der Jugendgerichtshilfe nimmt an der Hauptverhandlung teil, soweit darauf nicht nach Absatz 7 verzichtet wird. Entsandt werden soll die Person, die die Nachforschungen angestellt hat. Erscheint trotz rechtzeitiger Mitteilung nach § 50 Absatz 3 Satz 1 kein Vertreter der Jugendgerichtshilfe in der Hauptverhandlung und ist kein Verzicht nach Absatz 7 erklärt worden, so kann dem Träger der öffentlichen Jugendhilfe auferlegt werden, die dadurch verursachten Kosten zu ersetzen; § 51 Absatz 2 der Strafprozessordnung gilt entsprechend.\n(5) Soweit nicht ein Bewährungshelfer dazu berufen ist, wacht die Jugendgerichtshilfe darüber, dass der Jugendliche Weisungen und Auflagen nachkommt. Erhebliche Zuwiderhandlungen teilt sie dem Jugendgericht mit. Im Fall der Unterstellung nach § 10 Absatz 1 Satz 3 Nummer 5 übt sie die Betreuung und Aufsicht aus, wenn das Jugendgericht nicht eine andere Person damit betraut. Während der Bewährungszeit arbeitet sie eng mit dem Bewährungshelfer zusammen. Während des Vollzugs bleibt sie mit dem Jugendlichen in Verbindung und nimmt sich seiner Wiedereingliederung in die Gemeinschaft an.\n(6) Im gesamten Verfahren gegen einen Jugendlichen ist die Jugendgerichtshilfe heranzuziehen. Dies soll so früh wie möglich geschehen. Vor der Erteilung von Weisungen (§ 10) sind die Vertreter der Jugendgerichtshilfe stets zu hören; kommt eine Betreuungsweisung in Betracht, sollen sie sich auch dazu äußern, wer als Betreuungshelfer bestellt werden soll.\n(7) Das Jugendgericht und im Vorverfahren die Jugendstaatsanwaltschaft können auf die Erfüllung der Anforderungen des Absatzes 3 und auf Antrag der Jugendgerichtshilfe auf die Erfüllung der Anforderungen des Absatzes 4 Satz 1 verzichten, soweit dies auf Grund der Umstände des Falles gerechtfertigt und mit dem Wohl des Jugendlichen vereinbar ist. Der Verzicht ist der Jugendgerichtshilfe und den weiteren am Verfahren Beteiligten möglichst frühzeitig mitzuteilen. Im Vorverfahren kommt ein Verzicht insbesondere in Betracht, wenn zu erwarten ist, dass das Verfahren ohne Erhebung der öffentlichen Klage abgeschlossen wird. Der Verzicht auf die Anwesenheit eines Vertreters der Jugendgerichtshilfe in der Hauptverhandlung kann sich auf Teile der Hauptverhandlung beschränken. Er kann auch während der Hauptverhandlung erklärt werden und bedarf in diesem Fall keines Antrags."}