{"id":"51","heading":"Zeitweilige Ausschließung von Beteiligten","text":"(1) Der Vorsitzende soll den Angeklagten für die Dauer solcher Erörterungen von der Verhandlung ausschließen, aus denen Nachteile für die Erziehung entstehen können. Er hat ihn von dem, was in seiner Abwesenheit verhandelt worden ist, zu unterrichten, soweit es für seine Verteidigung erforderlich ist.\n(2) Der Vorsitzende kann auch Erziehungsberechtigte und gesetzliche Vertreter des Angeklagten von der Verhandlung ausschließen, soweit\n(3) § 177 des Gerichtsverfassungsgesetzes gilt entsprechend.\n(4) In den Fällen des Absatzes 2 ist vor einem Ausschluss auf ein einvernehmliches Verlassen des Sitzungssaales hinzuwirken. Der Vorsitzende hat die Erziehungsberechtigten und gesetzlichen Vertreter des Angeklagten, sobald diese wieder anwesend sind, in geeigneter Weise von dem wesentlichen Inhalt dessen zu unterrichten, was während ihrer Abwesenheit ausgesagt oder sonst verhandelt worden ist.\n(5) Der Ausschluss von Erziehungsberechtigten und gesetzlichen Vertretern nach den Absätzen 2 und 3 ist auch zulässig, wenn sie zum Beistand (§ 69) bestellt sind.\n(6) Werden die Erziehungsberechtigten und die gesetzlichen Vertreter für einen nicht unerheblichen Teil der Hauptverhandlung ausgeschlossen, so ist für die Dauer ihres Ausschlusses von dem Vorsitzenden einer anderen für den Schutz der Interessen des Jugendlichen geeigneten volljährigen Person die Anwesenheit zu gestatten. Dem Jugendlichen soll Gelegenheit gegeben werden, eine volljährige Person seines Vertrauens zu bezeichnen. Die anwesende andere geeignete Person erhält in der Hauptverhandlung auf Verlangen das Wort. Wird keiner sonstigen anderen Person nach Satz 1 die Anwesenheit gestattet, muss ein für die Betreuung des Jugendlichen in dem Jugendstrafverfahren zuständiger Vertreter der Jugendhilfe anwesend sein.\n(7) Sind in der Hauptverhandlung keine Erziehungsberechtigten und keine gesetzlichen Vertreter anwesend, weil sie binnen angemessener Frist nicht erreicht werden konnten, so gilt Absatz 6 entsprechend."}