{"id":"61b","heading":"Weitere Entscheidungen bei Vorbehalt der Entscheidung über die Aussetzung","text":"(1) Das Gericht kann dem Jugendlichen für die Zeit zwischen Eintritt der Rechtskraft des Urteils und dem Ablauf der nach § 61a Absatz 1 maßgeblichen Frist Weisungen und Auflagen erteilen; die §§ 10, 15 Absatz 1 und 2, § 23 Absatz 1 Satz 1 bis 3, Absatz 2 gelten entsprechend. Das Gericht soll den Jugendlichen für diese Zeit der Aufsicht und Betreuung eines Bewährungshelfers unterstellen; darauf soll nur verzichtet werden, wenn ausreichende Betreuung und Überwachung durch die Jugendgerichtshilfe gewährleistet sind. Im Übrigen sind die §§ 24 und 25 entsprechend anzuwenden. Bewährungshilfe und Jugendgerichtshilfe arbeiten eng zusammen. Dabei dürfen sie wechselseitig auch personenbezogene Daten über den Verurteilten übermitteln, soweit dies für eine sachgemäße Erfüllung der Betreuungs- und Überwachungsaufgaben der jeweils anderen Stelle erforderlich ist. Für die Entscheidungen nach diesem Absatz gelten § 58 Absatz 1 Satz 1, 2 und 4, Absatz 3 Satz 1 und § 59 Absatz 2 und 5 entsprechend. Die Vorschriften des § 60 sind sinngemäß anzuwenden.\n(2) Ergeben sich vor Ablauf der nach § 61a Absatz 1 maßgeblichen Frist hinreichende Gründe für die Annahme, dass eine Aussetzung der Jugendstrafe zur Bewährung abgelehnt wird, so gelten § 453c der Strafprozessordnung und § 58 Absatz 2 und 3 Satz 1 entsprechend.\n(3) Wird die Jugendstrafe zur Bewährung ausgesetzt, so wird die Zeit vom Eintritt der Rechtskraft des Urteils, in dem die Aussetzung einer nachträglichen Entscheidung vorbehalten wurde, bis zum Eintritt der Rechtskraft der Entscheidung über die Aussetzung auf die nach § 22 bestimmte Bewährungszeit angerechnet.\n(4) Wird die Aussetzung abgelehnt, so kann das Gericht Leistungen, die der Jugendliche zur Erfüllung von Weisungen, Auflagen, Zusagen oder Anerbieten erbracht hat, auf die Jugendstrafe anrechnen. Das Gericht hat die Leistungen anzurechnen, wenn die Rechtsfolgen der Tat andernfalls das Maß der Schuld übersteigen würden. Im Hinblick auf Jugendarrest, der nach § 16a verhängt wurde (§ 61 Absatz 3 Satz 1), gilt § 26 Absatz 3 Satz 3 entsprechend."}