{"id":"7","heading":"Maßregeln der Besserung und Sicherung","text":"(1) Als Maßregeln der Besserung und Sicherung im Sinne des allgemeinen Strafrechts können die Unterbringung in einem psychiatrischen Krankenhaus oder einer Entziehungsanstalt, die Führungsaufsicht oder die Entziehung der Fahrerlaubnis angeordnet werden (§ 61 Nr. 1, 2, 4 und 5 des Strafgesetzbuches).\n(2) Das Gericht kann im Urteil die Anordnung der Sicherungsverwahrung vorbehalten, wenn\n(3) Wird neben der Jugendstrafe die Anordnung der Sicherungsverwahrung vorbehalten und hat der Verurteilte das siebenundzwanzigste Lebensjahr noch nicht vollendet, so ordnet das Gericht an, dass bereits die Jugendstrafe in einer sozialtherapeutischen Einrichtung zu vollziehen ist, es sei denn, dass die Resozialisierung des Verurteilten dadurch nicht besser gefördert werden kann. Diese Anordnung kann auch nachträglich erfolgen. Solange der Vollzug in einer sozialtherapeutischen Einrichtung noch nicht angeordnet oder der Gefangene noch nicht in eine sozialtherapeutische Einrichtung verlegt worden ist, ist darüber jeweils nach sechs Monaten neu zu entscheiden. Für die nachträgliche Anordnung nach Satz 2 ist die Strafvollstreckungskammer zuständig, wenn der Betroffene das vierundzwanzigste Lebensjahr vollendet hat, sonst die für die Entscheidung über Vollzugsmaßnahmen nach § 92 Absatz 2 zuständige Jugendkammer. Im Übrigen gelten zum Vollzug der Jugendstrafe § 66c Absatz 2 und § 67a Absatz 2 bis 4 des Strafgesetzbuches entsprechend.\n(4) Ist die wegen einer Tat der in Absatz 2 bezeichneten Art angeordnete Unterbringung in einem psychiatrischen Krankenhaus nach § 67d Abs. 6 des Strafgesetzbuches für erledigt erklärt worden, weil der die Schuldfähigkeit ausschließende oder vermindernde Zustand, auf dem die Unterbringung beruhte, im Zeitpunkt der Erledigungsentscheidung nicht bestanden hat, so kann das Gericht nachträglich die Unterbringung in der Sicherungsverwahrung anordnen, wenn\n(5) Die regelmäßige Frist zur Prüfung, ob die weitere Vollstreckung der Unterbringung in der Sicherungsverwahrung zur Bewährung auszusetzen oder für erledigt zu erklären ist (§ 67e des Strafgesetzbuches), beträgt in den Fällen der Absätze 2 und 4 sechs Monate, wenn die untergebrachte Person bei Beginn des Fristlaufs das vierundzwanzigste Lebensjahr noch nicht vollendet hat."}