{"id":"85","heading":"Abgabe und Übergang der Vollstreckung","text":"(1) Ist Jugendarrest zu vollstrecken, so gibt der zunächst zuständige Jugendrichter die Vollstreckung an den Jugendrichter ab, der nach § 90 Abs. 2 Satz 2 als Vollzugsleiter zuständig ist.\n(2) Ist Jugendstrafe zu vollstrecken, so geht nach der Aufnahme des Verurteilten in die Einrichtung für den Vollzug der Jugendstrafe die Vollstreckung auf den Jugendrichter des Amtsgerichts über, in dessen Bezirk die Einrichtung für den Vollzug der Jugendstrafe liegt. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung zu bestimmen, daß die Vollstreckung auf den Jugendrichter eines anderen Amtsgerichts übergeht, wenn dies aus verkehrsmäßigen Gründen günstiger erscheint. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.\n(3) Unterhält ein Land eine Einrichtung für den Vollzug der Jugendstrafe auf dem Gebiet eines anderen Landes, so können die beteiligten Länder vereinbaren, daß der Jugendrichter eines Amtsgerichts des Landes, das die Einrichtung für den Vollzug der Jugendstrafe unterhält, zuständig sein soll. Wird eine solche Vereinbarung getroffen, so geht die Vollstreckung auf den Jugendrichter des Amtsgerichts über, in dessen Bezirk die für die Einrichtung für den Vollzug der Jugendstrafe zuständige Aufsichtsbehörde ihren Sitz hat. Die Regierung des Landes, das die Einrichtung für den Vollzug der Jugendstrafe unterhält, wird ermächtigt, durch Rechtsverordnung zu bestimmen, daß der Jugendrichter eines anderen Amtsgerichts zuständig wird, wenn dies aus verkehrsmäßigen Gründen günstiger erscheint. Die Landesregierung kann die Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltung übertragen.\n(4) Absatz 2 gilt entsprechend bei der Vollstreckung einer Maßregel der Besserung und Sicherung nach § 61 Nr. 1 oder 2 des Strafgesetzbuches.\n(5) Aus wichtigen Gründen kann der Vollstreckungsleiter die Vollstreckung widerruflich an einen sonst nicht oder nicht mehr zuständigen Jugendrichter abgeben.\n(6) Hat der Verurteilte das vierundzwanzigste Lebensjahr vollendet, so kann der nach den Absätzen 2 bis 4 zuständige Vollstreckungsleiter die Vollstreckung einer nach den Vorschriften des Strafvollzugs für Erwachsene vollzogenen Jugendstrafe oder einer Maßregel der Besserung und Sicherung an die nach den allgemeinen Vorschriften zuständige Vollstreckungsbehörde abgeben, wenn der Straf- oder Maßregelvollzug voraussichtlich noch länger dauern wird und die besonderen Grundgedanken des Jugendstrafrechts unter Berücksichtigung der Persönlichkeit des Verurteilten für die weiteren Entscheidungen nicht mehr maßgebend sind; die Abgabe ist bindend. Mit der Abgabe sind die Vorschriften der Strafprozeßordnung und des Gerichtsverfassungsgesetzes über die Strafvollstreckung anzuwenden.\n(7) Für die Zuständigkeit der Staatsanwaltschaft im Vollstreckungsverfahren gilt § 451 Abs. 3 der Strafprozeßordnung entsprechend."}