{"id":"88","heading":"Aussetzung des Restes der Jugendstrafe","text":"(1) Der Vollstreckungsleiter kann die Vollstreckung des Restes der Jugendstrafe zur Bewährung aussetzen, wenn der Verurteilte einen Teil der Strafe verbüßt hat und dies im Hinblick auf die Entwicklung des Jugendlichen, auch unter Berücksichtigung des Sicherheitsinteresses der Allgemeinheit, verantwortet werden kann.\n(2) Vor Verbüßung von sechs Monaten darf die Aussetzung der Vollstreckung des Restes nur aus besonders wichtigen Gründen angeordnet werden. Sie ist bei einer Jugendstrafe von mehr als einem Jahr nur zulässig, wenn der Verurteilte mindestens ein Drittel der Strafe verbüßt hat.\n(3) Der Vollstreckungsleiter soll in den Fällen der Absätze 1 und 2 seine Entscheidung so frühzeitig treffen, daß die erforderlichen Maßnahmen zur Vorbereitung des Verurteilten auf sein Leben nach der Entlassung durchgeführt werden können. Er kann seine Entscheidung bis zur Entlassung des Verurteilten wieder aufheben, wenn die Aussetzung aufgrund neu eingetretener oder bekanntgewordener Tatsachen im Hinblick auf die Entwicklung des Jugendlichen, auch unter Berücksichtigung des Sicherheitsinteresses der Allgemeinheit, nicht mehr verantwortet werden kann.\n(4) Der Vollstreckungsleiter entscheidet nach Anhören des Staatsanwalts und des Vollzugsleiters. Dem Verurteilten ist Gelegenheit zur mündlichen Äußerung zu geben.\n(5) Der Vollstreckungsleiter kann Fristen von höchstens sechs Monaten festsetzen, vor deren Ablauf ein Antrag des Verurteilten, den Strafrest zur Bewährung auszusetzen, unzulässig ist.\n(6) Ordnet der Vollstreckungsleiter die Aussetzung der Vollstreckung des Restes der Jugendstrafe an, so gelten § 22 Abs. 1, 2 Satz 1 und 2 sowie die §§ 23 bis 26a sinngemäß. An die Stelle des erkennenden Richters tritt der Vollstreckungsleiter. Auf das Verfahren und die Anfechtung von Entscheidungen sind die §§ 58, 59 Abs. 2 bis 4 und § 60 entsprechend anzuwenden. Die Beschwerde der Staatsanwaltschaft gegen den Beschluß, der die Aussetzung des Strafrestes anordnet, hat aufschiebende Wirkung."}