{"id":"92","heading":"Rechtsbehelfe im Vollzug","text":"(1) Gegen eine Maßnahme zur Regelung einzelner Angelegenheiten auf dem Gebiet des Jugendarrestes, der Jugendstrafe und der Maßregeln der Unterbringung in einem psychiatrischen Krankenhaus oder in einer Entziehungsanstalt (§ 61 Nr. 1 und 2 des Strafgesetzbuches) oder in der Sicherungsverwahrung kann gerichtliche Entscheidung beantragt werden. Für die Überprüfung von Vollzugsmaßnahmen gelten die §§ 109 und 111 bis 120 Abs. 1 des Strafvollzugsgesetzes sowie § 67 Absatz 1, 2 und 5 und § 67a Absatz 1 entsprechend; das Landesrecht kann vorsehen, dass der Antrag erst nach einem Verfahren zur gütlichen Streitbeilegung gestellt werden kann.\n(2) Über den Antrag entscheidet die Jugendkammer, in deren Bezirk die beteiligte Vollzugsbehörde ihren Sitz hat. Die Jugendkammer ist auch für Entscheidungen nach § 119a des Strafvollzugsgesetzes zuständig. Unterhält ein Land eine Einrichtung für den Vollzug der Jugendstrafe auf dem Gebiet eines anderen Landes, können die beteiligten Länder vereinbaren, dass die Jugendkammer bei dem Landgericht zuständig ist, in dessen Bezirk die für die Einrichtung zuständige Aufsichtsbehörde ihren Sitz hat.\n(3) Die Jugendkammer entscheidet durch Beschluss. Sie bestimmt nach Ermessen, ob eine mündliche Verhandlung durchgeführt wird. Auf Antrag des Jugendlichen ist dieser vor einer Entscheidung persönlich anzuhören. Hierüber ist der Jugendliche zu belehren. Wird eine mündliche Verhandlung nicht durchgeführt, findet die Anhörung in der Regel in der Vollzugseinrichtung statt.\n(4) Die Jugendkammer ist außer in den Fällen des Absatzes 2 Satz 2 mit einem Richter besetzt. Ein Richter auf Probe darf dies nur sein, wenn ihm bereits über einen Zeitraum von einem Jahr Rechtsprechungsaufgaben in Strafverfahren übertragen worden sind. Weist die Sache besondere Schwierigkeiten rechtlicher Art auf oder kommt ihr grundsätzliche Bedeutung zu, legt der Richter die Sache der Jugendkammer zur Entscheidung über eine Übernahme vor. Liegt eine der Voraussetzungen für eine Übernahme vor, übernimmt die Jugendkammer den Antrag. Sie entscheidet hierüber durch Beschluss. Eine Rückübertragung ist ausgeschlossen.\n(5) Für die Kosten des Verfahrens gilt § 121 des Strafvollzugsgesetzes mit der Maßgabe, dass entsprechend § 74 davon abgesehen werden kann, dem Jugendlichen Kosten und Auslagen aufzuerlegen.\n(6) Wird eine Jugendstrafe gemäß § 89b Abs. 1 nach den Vorschriften des Strafvollzugs für Erwachsene vollzogen oder hat der Jugendliche im Vollzug einer freiheitsentziehenden Maßregel das vierundzwanzigste Lebensjahr vollendet, sind die Absätze 1 bis 5 nicht anzuwenden. Für die Überprüfung von Vollzugsmaßnahmen gelten die Vorschriften der §§ 109 bis 121 des Strafvollzugsgesetzes."}