{"id":"159","heading":"Ausländische Berufsausübungsgesellschaften","text":"(1) Eine Berufsausübungsgesellschaft, die ihren Sitz in einem Mitgliedstaat der Welthandelsorganisation hat, darf über eine Zweigniederlassung patentanwaltliche Rechtsdienstleistungen erbringen, wenn\n(2) Für Berufsausübungsgesellschaften nach Absatz 1 gelten § 52c Absatz 2, die §§ 52d bis 52j und die §§ 52l bis 52n entsprechend. § 52j ist dabei mit der Maßgabe anzuwenden, dass der Geschäftsleitung der deutschen Zweigniederlassung zur Geschäftsführung und Vertretung berechtigte Patentanwälte oder nach § 157 niedergelassene ausländische Patentanwälte in vertretungsberechtigter Zahl angehören müssen. § 52n ist mit der Maßgabe anzuwenden, dass nicht auf die Zahl der Geschäftsführer, sondern auf die Zahl der Mitglieder der Geschäftsleitung nach Absatz 1 Nummer 4 abzustellen ist.\n(3) Die zugelassene Berufsausübungsgesellschaft ist berechtigt, in der Bundesrepublik Deutschland durch nach § 157 Absatz 3 Nummer 1 befugte niedergelassene ausländische Patentanwälte patentanwaltliche Rechtsdienstleistungen auf den Gebieten des Rechts des Herkunftsstaats des für die Berufsausübungsgesellschaft handelnden niedergelassenen ausländischen Patentanwalts und des Völkerrechts zu erbringen.\n(4) Die Befugnisse nach § 52k stehen der zugelassenen Berufsausübungsgesellschaft zu, wenn an ihr mindestens ein Patentanwalt als Gesellschafter beteiligt ist und der Geschäftsleitung der deutschen Zweigniederlassung zur Geschäftsführung und Vertretung berechtigte Patentanwälte in vertretungsberechtigter Zahl angehören. Sie darf nur durch Gesellschafter und Vertreter handeln, in deren Person die gesetzlich vorgeschriebenen Voraussetzungen für die Beratung und Vertretung nach § 3 Absatz 2 und 3 im Einzelfall vorliegen.\n(5) Die Berufsausübungsgesellschaft ist verpflichtet, auf Geschäftsbriefen gleichviel welcher Form auf ihre ausländische Rechtsform unter Angabe ihres Sitzes und der maßgeblichen Rechtsordnung hinzuweisen und das Haftungsregime zu erläutern.\n(6) Für Berufsausübungsgesellschaften, die ihren Sitz nicht in einem Mitgliedstaat der Welthandelsorganisation haben, gelten die Absätze 1 bis 3 und 5, wenn die Gegenseitigkeit mit dem Herkunftsstaat verbürgt ist. Die Befugnis zur Erbringung patentanwaltlicher Rechtsdienstleistungen nach Absatz 3 beschränkt sich auf das Gebiet des Rechts des Herkunftsstaats des für die Berufsausübungsgesellschaft handelnden niedergelassenen ausländischen Patentanwalts.\n(7) In der Bundesrepublik Deutschland nach Absatz 1 niedergelassene ausländische Berufsausübungsgesellschaften sind in die Verzeichnisse nach § 29 Absatz 4 einzutragen. § 29 Absatz 4 Nummer 6 ist mit der Maßgabe anzuwenden, dass nur Angaben zu solchen Gesellschaftern einzutragen sind, die zur Erbringung patentanwaltlicher Rechtsdienstleistungen in der Bundesrepublik Deutschland befugt sind."}