{"id":"39a","heading":"Grundpflichten","text":"(1) Der Patentanwalt darf keine Bindungen eingehen, die seine berufliche Unabhängigkeit gefährden.\n(2) Der Patentanwalt ist zur Verschwiegenheit verpflichtet. Diese Pflicht bezieht sich auf alles, was ihm in Ausübung seines Berufes bekanntgeworden ist. Dies gilt nicht für Tatsachen, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bedürfen. Der Patentanwalt hat die von ihm beschäftigten Personen in Textform zur Verschwiegenheit zu verpflichten und sie dabei über die strafrechtlichen Folgen einer Pflichtverletzung zu belehren. Zudem hat er bei ihnen in geeigneter Weise auf die Einhaltung der Verschwiegenheitspflicht hinzuwirken. Den von dem Patentanwalt beschäftigten Personen stehen die Personen gleich, die im Rahmen einer berufsvorbereitenden Tätigkeit oder einer sonstigen Hilfstätigkeit an seiner beruflichen Tätigkeit mitwirken. Satz 4 gilt nicht für Referendare und angestellte Personen, die im Hinblick auf die Verschwiegenheitspflicht den gleichen Anforderungen wie der Patentanwalt unterliegen. Hat sich ein Patentanwalt mit anderen Personen, die im Hinblick auf die Verschwiegenheitspflicht den gleichen Anforderungen unterliegen wie er, zur gemeinschaftlichen Berufsausübung zusammengeschlossen und besteht zu den Beschäftigten ein einheitliches Beschäftigungsverhältnis, so genügt auch der Nachweis, dass eine andere dieser Personen die Verpflichtung nach Satz 4 vorgenommen hat.\n(3) Der Patentanwalt darf sich bei seiner Berufsausübung nicht unsachlich verhalten. Unsachlich ist insbesondere ein Verhalten, bei dem es sich um die bewußte Verbreitung von Unwahrheiten oder solche herabsetzenden Äußerungen handelt, zu denen andere Beteiligte oder der Verfahrensablauf keinen Anlaß gegeben haben.\n(4) Der Patentanwalt darf nicht tätig werden, wenn er einen anderen Mandanten in derselben Rechtssache bereits im widerstreitenden Interesse beraten oder vertreten hat. Das Tätigkeitsverbot gilt auch für Patentanwälte, die ihren Beruf gemeinschaftlich mit einem Patentanwalt ausüben, der nach Satz 1 nicht tätig werden darf. Ein Tätigkeitsverbot nach Satz 2 bleibt bestehen, wenn der nach Satz 1 ausgeschlossene Patentanwalt die gemeinschaftliche Berufsausübung beendet. Die Sätze 2 und 3 sind nicht anzuwenden, wenn die betroffenen Mandanten der Tätigkeit des Patentanwalts nach umfassender Information in Textform zugestimmt haben und geeignete Vorkehrungen die Einhaltung der Verschwiegenheit des Patentanwalts sicherstellen. Ein Tätigkeitsverbot nach Satz 1, das gegenüber einer Berufsausübungsgesellschaft besteht, entfällt, wenn die Voraussetzungen des Satzes 4 erfüllt sind. Soweit es für die Prüfung eines Tätigkeitsverbots nach Satz 1 oder Satz 2 erforderlich ist, dürfen der Verschwiegenheitspflicht unterliegende Tatsachen einem Patentanwalt auch ohne Einwilligung des Mandanten offenbart werden.\n(5) Absatz 4 Satz 1 gilt entsprechend für die Tätigkeit als Bewerber für den Beruf des Patentanwalts im Rahmen der Ausbildung bei einem Patentanwalt. Absatz 4 Satz 2 ist nicht anzuwenden, wenn dem Tätigkeitsverbot nach Absatz 4 Satz 1 eine Tätigkeit nach Satz 1 zugrunde liegt.\n(6) Absatz 4 Satz 1 gilt entsprechend für ein berufliches Tätigwerden des Patentanwalts außerhalb des Patentanwaltsberufs, wenn für ein patentanwaltliches Tätigwerden ein Tätigkeitsverbot nach Absatz 4 Satz 1 bestehen würde.\n(7) Der Patentanwalt ist bei der Behandlung der ihm anvertrauten Vermögenswerte zu der erforderlichen Sorgfalt verpflichtet. Fremde Gelder sind unverzüglich an den Empfangsberechtigten weiterzuleiten oder auf ein Anderkonto einzuzahlen.\n(8) Der Patentanwalt ist verpflichtet, sich fortzubilden."}