{"id":"41a","heading":"Angestellte Patentanwälte und Syndikuspatentanwälte","text":"(1) Patentanwälte dürfen ihren Beruf als Angestellte solcher Arbeitgeber ausüben, die als Patentanwälte, Rechtsanwälte oder als rechts- oder patentanwaltliche Berufsausübungsgesellschaften tätig sind.\n(2) Angestellte anderer als der in Absatz 1 genannten Personen oder Gesellschaften üben ihren Beruf als Patentanwälte aus, sofern sie im Rahmen ihres Arbeitsverhältnisses für ihren Arbeitgeber patentanwaltlich mit der Wahrnehmung von Aufgaben gemäß § 3 Absatz 2 und 3 dieses Gesetzes sowie § 4 des Steuerberatungsgesetzes betraut sind (Syndikuspatentanwälte). Der Syndikuspatentanwalt bedarf zur Ausübung seiner Tätigkeit nach Satz 1 der Zulassung zur Patentanwaltschaft nach § 41b.\n(3) Eine patentanwaltliche Tätigkeit im Sinne des Absatzes 2 Satz 1 liegt vor, wenn das Arbeitsverhältnis durch folgende fachlich unabhängig und eigenverantwortlich auszuübende Tätigkeiten sowie durch folgende Merkmale geprägt ist:\n(4) Eine fachlich unabhängige Tätigkeit im Sinne des Absatzes 3 übt nicht aus, wer sich an Weisungen zu halten hat, die eine eigenständige Analyse der Rechtslage und eine einzelfallorientierte Rechtsberatung ausschließen. Die fachliche Unabhängigkeit der Berufsausübung des Syndikuspatentanwalts ist vertraglich und tatsächlich zu gewährleisten.\n(5) Die Befugnis des Syndikuspatentanwalts zur Beratung und Vertretung beschränkt sich auf die Rechtsangelegenheiten des Arbeitgebers. Diese umfassen auch\n(6) Ist ein Arbeitgeber, der nicht den in § 52c Absatz 1 Satz 1 Nummer 1 bis 3 genannten Berufen angehört, zur Erbringung von Rechtsdienstleistungen berechtigt, können diese auch durch den Syndikuspatentanwalt erbracht werden. Der Syndikuspatentanwalt muss in diesen Fällen darauf hinweisen, dass er keine patentanwaltliche Beratung im Sinne des § 3 Absatz 1 erbringt und ihm kein Zeugnisverweigerungsrecht nach § 53 der Strafprozessordnung zukommt. Die Erbringung von Rechtsdienstleistungen nach Satz 1 ist keine patentanwaltliche Tätigkeit im Sinne des Absatzes 2 Satz 1."}