{"id":"45","heading":"Berufshaftpflichtversicherung","text":"(1) Der Patentanwalt ist verpflichtet, eine Berufshaftpflichtversicherung zur Deckung der sich aus seiner Berufstätigkeit ergebenden Haftpflichtgefahren für Vermögensschäden abzuschließen und die Versicherung während der Dauer seiner Zulassung aufrechtzuerhalten. Die Versicherung muß bei einem im Inland zum Geschäftsbetrieb befugten Versicherungsunternehmen zu den nach Maßgabe des Versicherungsaufsichtsgesetzes eingereichten Allgemeinen Versicherungsbedingungen genommen werden und sich auch auf solche Vermögensschäden erstrecken, für die der Patentanwalt nach § 278 oder § 831 des Bürgerlichen Gesetzbuchs einzustehen hat.\n(2) Der Versicherungsvertrag hat Versicherungsschutz für jede einzelne Pflichtverletzung zu gewähren, die gesetzliche Haftpflichtansprüche privatrechtlichen Inhalts gegen den Patentanwalt zur Folge haben könnte; dabei kann vereinbart werden, daß sämtliche Pflichtverletzungen bei Erledigung eines einheitlichen Auftrags, mögen diese auf dem Verhalten des Patentanwalts oder einer von ihm herangezogenen Hilfsperson beruhen, als ein Versicherungsfall gelten.\n(3) Von der Versicherung kann die Haftung ausgeschlossen werden:\n(4) Die Mindestversicherungssumme beträgt 250 000 Euro für jeden Versicherungsfall. Die Leistungen des Versicherers für alle innerhalb eines Versicherungsjahres verursachten Schäden können auf den vierfachen Betrag der Mindestversicherungssumme begrenzt werden.\n(5) Die Vereinbarung eines Selbstbehalts bis zu einem Prozent der Mindestversicherungssumme ist zulässig.\n(6) Im Versicherungsvertrag ist der Versicherer zu verpflichten, der Patentanwaltskammer den Beginn und die Beendigung oder Kündigung des Versicherungsvertrages sowie jede Änderung des Versicherungsvertrages, die den vorgeschriebenen Versicherungsschutz beeinträchtigt, unverzüglich mitzuteilen. Die Patentanwaltskammer erteilt Dritten zur Geltendmachung von Schadensersatzansprüchen auf Antrag Auskunft über den Namen und die Adresse der Berufshaftpflichtversicherung des Patentanwalts sowie die Versicherungsnummer, soweit der Patentanwalt kein überwiegendes schutzwürdiges Interesse an der Nichterteilung der Auskunft hat; dies gilt auch, wenn die Zulassung zur Patentanwaltschaft erloschen ist.\n(7) Zuständige Stelle im Sinne des § 117 Abs. 2 des Versicherungsvertragsgesetzes ist die Patentanwaltskammer.\n(8) Erfolgt die Zulassung zur Patentanwaltschaft auf Grund einer Bescheinigung nach § 2 Absatz 5 des Gesetzes über die Tätigkeit europäischer Patentanwälte in Deutschland, gilt § 7 Abs. 1 und 2 des Gesetzes über die Tätigkeit europäischer Rechtsanwälte in Deutschland entsprechend. Zuständige Stelle ist die Patentanwaltskammer. § 21 Abs. 2 Nr. 10 bleibt unberührt."}