{"id":"52n","heading":"Mindestversicherungssumme und Jahreshöchstleistung","text":"(1) Für Berufsausübungsgesellschaften, bei denen für Verbindlichkeiten der Berufsausübungsgesellschaft aus Schäden wegen fehlerhafter Berufsausübung rechtsformbedingt keine natürliche Person haftet oder bei denen die Haftung der natürlichen Personen beschränkt wird, beträgt die Mindestversicherungssumme der Berufshaftpflichtversicherung nach § 52m vorbehaltlich des Absatzes 2 für jeden Versicherungsfall 2 500 000 Euro.\n(2) Für Berufsausübungsgesellschaften nach Absatz 1 bei denen nicht mehr als zehn Personen patentanwaltlich oder in einem Beruf nach § 52c Absatz 1 Satz 1 tätig sind, beträgt die Mindestversicherungssumme 1 000 000 Euro.\n(3) Für alle Berufsausübungsgesellschaften, die keinen rechtsformbedingten Ausschluss der Haftung und keine Beschränkung der Haftung der natürlichen Personen vorsehen, beträgt die Mindestversicherungssumme 500 000 Euro für jeden Versicherungsfall.\n(4) Die Leistungen des Versicherers für alle innerhalb eines Versicherungsjahres verursachten Schäden können auf den Betrag der jeweiligen Mindestversicherungssumme, vervielfacht mit der Zahl der patentanwaltlichen Gesellschafter, die in der Bundesrepublik Deutschland zugelassen oder niedergelassen sind, und der patentanwaltlichen Geschäftsführer, die nicht Gesellschafter sind, begrenzt werden. Ist eine Berufsausübungsgesellschaft Gesellschafter, so ist bei der Berechnung der Jahreshöchstleistung nicht die beteiligte Berufsausübungsgesellschaft, sondern die Zahl ihrer patentanwaltlichen Gesellschafter, die in der Bundesrepublik Deutschland zugelassen oder niedergelassen sind, und der patentanwaltlichen Geschäftsführer, die nicht Gesellschafter sind, maßgeblich. Handelt es sich bei der Berufsausübungsgesellschaft um eine Mandatsgesellschaft, so ist Satz 2 nicht anzuwenden und die Zahl ihrer Gesellschafter ist für die Berechnung der Jahreshöchstleistung maßgeblich. Die Jahreshöchstleistung muss sich jedoch in jedem Fall mindestens auf den vierfachen Betrag der Mindestversicherungssumme belaufen."}