{"id":"7","heading":"Ausbildung auf dem Gebiet des gewerblichen Rechtsschutzes","text":"(1) Die Bewerberin oder der Bewerber muß nach dem Erwerb der technischen Befähigung mindestens 34 Monate lang im Inland auf dem Gebiet des gewerblichen Rechtsschutzes ausgebildet worden sein, und zwar wenigstens 26 Monate bei einem Patentanwalt oder bei einem Patentassessor in der Patentabteilung eines Unternehmens, zwei Monate beim Deutschen Patent- und Markenamt und sechs Monate beim Bundespatentgericht. Eine Ausbildung bei einem Gericht für Patentstreitsachen ist bis zu zwei Monaten auf die Ausbildung bei einem Patentanwalt oder Patentassessor anzurechnen.\n(2) Das Deutsche Patent- und Markenamt kann auf Antrag eine praktische Ausbildung auf dem Gebiet des gewerblichen Rechtsschutzes, die im Ausland durchgeführt wird, bis zu zwölf Monaten auf die nach Absatz 1 vorgeschriebene Ausbildung bei einem Patentanwalt oder einem Patentassessor anrechnen. Der Antrag ist vor Beginn der Ausbildung im Ausland zu stellen.\n(2a) Der Präsident des Deutschen Patent- und Markenamts bestimmt nach Anhörung der Patentanwaltskammer Leitlinien für die Voraussetzungen, unter denen eine im Ausland durchgeführte Ausbildung nach Absatz 2 anzuerkennen ist. In den Leitlinien sind insbesondere die Anforderungen an die Organisation und den Inhalt der Ausbildung sowie an die ausbildende Person zu regeln. Die Leitlinien sind auf der Internetseite des Deutschen Patent- und Markenamts zu veröffentlichen.\n(3) Die Bewerberin oder der Bewerber muß die Ausbildung bei einem Patentanwalt oder Patentassessor durch ein Studium im allgemeinen Recht an einer Universität ergänzen. Das Studium soll sich auf diejenigen Rechtsgebiete erstrecken, die ein Patentanwalt oder Patentassessor neben dem Gebiet des gewerblichen Rechtsschutzes kennen muß; es muß Kenntnisse der Grundzüge auf den Gebieten Vertragsrecht, Arbeitsvertragsrecht, Wirtschaftsrecht, gerichtliches Verfahrensrecht, Verfassungsrecht, allgemeines Verwaltungsrecht und Europarecht vermitteln. Das Studium ist mit einer Prüfung abzuschließen.\n(4) Der Abschluß eines Studiums der Rechtswissenschaften oder eines besonderen Studiums im allgemeinen Recht (Absatz 3) wird mit vier Monaten auf die Ausbildung bei einem Patentanwalt oder Patentassessor angerechnet. Dies gilt nicht für ein Studium, das neben der Ausbildung bei einem Patentanwalt oder Patentassessor durchgeführt werden kann.\n(5) Ein besonderer Studiengang im allgemeinen Recht, der für die Ausbildung von Bewerberinnen und Bewerbern für den Beruf des Patentanwalts oder Patentassessors eingerichtet ist, erfüllt die Voraussetzungen des Absatzes 3 nur, wenn der Präsident des Deutschen Patent- und Markenamts dies festgestellt hat. Vor der Entscheidung sind der Präsident des Bundespatentgerichts und die Patentanwaltskammer anzuhören. Die Entscheidung ist im \"Blatt für Patent-, Muster- und Zeichenwesen\" bekanntzugeben."}