{"id":"70a","heading":"Antrag auf Entscheidung des Landgerichts","text":"(1) Wird der Einspruch gegen den Rügebescheid durch den Vorstand der Patentanwaltskammer zurückgewiesen, so kann der Patentanwalt innerhalb eines Monats nach der Zustellung die Entscheidung des Landgerichts (§ 85) beantragen.\n(2) Der Antrag ist bei dem Landgericht schriftlich einzureichen. Auf das Verfahren sind die §§ 308, 309 und 311a der Strafprozessordnung sinngemäß anzuwenden. Die Gegenerklärung (§ 308 Abs. 1 der Strafprozeßordnung) wird von dem Vorstand der Patentanwaltskammer abgegeben. Die Staatsanwaltschaft ist an dem Verfahren nicht beteiligt. Eine mündliche Verhandlung findet statt, wenn sie der Patentanwalt beantragt oder das Landgericht für erforderlich hält. Von Zeit und Ort der mündlichen Verhandlung sind der Vorstand der Patentanwaltskammer, der Patentanwalt und sein Verteidiger zu benachrichtigen. Art und Umfang der Beweisaufnahme bestimmt das Gericht. Es hat jedoch zur Erforschung der Wahrheit die Beweisaufnahme von Amts wegen auf alle Tatsachen und Beweismittel zu erstrecken, die für die Entscheidung von Bedeutung sind.\n(3) § 100 Abs. 1 ist entsprechend anzuwenden.\n(4) Der Rügebescheid kann nicht deshalb aufgehoben werden, weil der Vorstand der Patentanwaltskammer zu Unrecht angenommen hat, die Schuld des Patentanwalts sei gering und der Antrag auf Einleitung des berufsgerichtlichen Verfahrens nicht erforderlich. Treten die Voraussetzungen, unter denen nach § 102 Abs. 2 ein berufsgerichtliches Verfahren nicht eingeleitet oder fortgesetzt werden darf oder nach § 97b von einer berufsgerichtlichen Ahndung abzusehen ist, erst ein, nachdem der Vorstand die Rüge erteilt hat, so hebt das Landgericht den Rügebescheid auf. Der Beschluß ist mit Gründen zu versehen. Er kann nicht angefochten werden.\n(5) Das Landgericht teilt unverzüglich der Staatsanwaltschaft bei dem Oberlandesgericht (§ 105) eine Abschrift des Antrags mit. Der Staatsanwaltschaft ist auch eine Abschrift des Beschlusses mitzuteilen, mit dem über den Antrag entschieden wird.\n(6) Leitet die Staatsanwaltschaft wegen desselben Verhaltens, das der Vorstand der Patentanwaltskammer gerügt hat, ein berufsgerichtliches Verfahren gegen den Patentanwalt ein, bevor die Entscheidung über den Antrag nach Absatz 1 ergangen ist, so wird das Verfahren über den Antrag bis zum rechtskräftigen Abschluß des berufsgerichtlichen Verfahrens ausgesetzt. In den Fällen des § 97a Absatz 2 stellt das Landgericht nach Beendigung der Aussetzung fest, daß die Rüge unwirksam ist.\n(7) Die Absätze 1 bis 6 sind auf zugelassene Berufsausübungsgesellschaften entsprechend anzuwenden. Die §§ 95b und 103 Absatz 2 sowie die §§ 103a bis 103c sind entsprechend anzuwenden.\n(8) § 98 Absatz 2 gilt entsprechend."}