{"id":"11","heading":"Güteklasse, Markenkäse, Güteprüfungen für inländischen\nMarkenkäse","text":"(1) Im Inland hergestellter Käse darf nach Maßgabe der Absätze 2 bis 10 unter der Gütebezeichnung \"Markenkäse\" in den Verkehr gebracht werden.\n(2) Die Bezeichnung \"Markenkäse\" darf nur auf Grund einer Genehmigung verwendet werden. Die Genehmigung wird für Betriebe, die Käse herstellen oder fertiglagern, auf Antrag von der nach Landesrecht zuständigen Behörde (Überwachungsstelle) erteilt, wenn der verantwortliche technische Leiter sowie die bauliche und technische Einrichtung des Betriebes die Gewähr dafür bieten, daß der hergestellte oder fertiggelagerte Käse der Güteklasse Markenkäse entsprechen wird. Bei Betrieben, die Käse herstellen oder fertiglagern, muß ferner Käse der Sorte, für die die Genehmigung beantragt ist, in mindestens zwei aufeinanderfolgenden Prüfungen den Anforderungen an Markenkäse entsprochen haben.\n(3) Fertiglagerer dürfen Käse unter der Bezeichnung \"Markenkäse\" nur in den Verkehr bringen, wenn er in einem Betrieb hergestellt ist, für den die Genehmigung zur Verwendung der Bezeichnung \"Markenkäse\" erteilt ist.\n(4) Die Genehmigung ist zurückzunehmen, wenn nachträglich bekannt wird, daß eine der Voraussetzungen des Absatzes 2 Satz 2 nicht vorgelegen hat. Sie ist zu widerrufen, wenn\n(5) Bei Betrieben, die Käse unter der Bezeichnung \"Markenkäse\" herstellen oder fertiglagern, sind Proben der Käsesorten abzurufen oder zu entnehmen und auf ihre Güte zu prüfen.\n(6) (weggefallen)\n(7) Die Betriebe haben zu den Prüfungen auf Anforderung und nach näherer Bestimmung der Überwachungsstelle Proben der Käsesorten, für die die Bezeichnung \"Markenkäse\" geführt werden soll, auf ihre Kosten einzusenden, abzugeben oder bereitzustellen. Sie haben ferner die Entnahme von Proben zu dulden.\n(8) Die Überwachungsstelle oder die von ihr Beauftragten haben in Betrieben, die Markenkäse herstellen oder fertiglagern, jährlich in der Regel zwei Betriebskontrollen durchzuführen.\n(9) Für die Durchführung der Güteprüfungen gelten die Bestimmungen der Anlage 4.\n(10) Käse darf unter der Bezeichnung \"Markenkäse\" nur in den Verkehr gebracht werden, wenn er\n(11) Für Markenkäse darf das nebenstehend abgebildete Gütezeichen verwendet werden. Das Gütezeichen besteht aus einem stilisierten Adler mit ovaler Umrandung. Die Umrandung enthält die Inschrift \"In Deutschland geprüfte Markenware\".\n(12) (weggefallen)"}