{"id":"11","heading":"Jagdpacht","text":"(1) Die Ausübung des Jagdrechts in seiner Gesamtheit kann an Dritte verpachtet werden. Ein Teil des Jagdausübungsrechts kann nicht Gegenstand eines Jagdpachtvertrages sein; jedoch kann sich der Verpächter einen Teil der Jagdnutzung, der sich auf bestimmtes Wild bezieht, vorbehalten. Die Erteilung von Jagderlaubnisscheinen regeln, unbeschadet des Absatzes 6 Satz 2, die Länder.\n(2) Die Verpachtung eines Teils eines Jagdbezirkes ist nur zulässig, wenn sowohl der verpachtete als auch der verbleibende Teil bei Eigenjagdbezirken die gesetzliche Mindestgröße, bei gemeinschaftlichen Jagdbezirken die Mindestgröße von 250 Hektar haben. Die Länder können die Verpachtung eines Teiles von geringerer Größe an den Jagdausübungsberechtigten eines angrenzenden Jagdbezirkes zulassen, soweit dies einer besseren Reviergestaltung dient.\n(3) Die Gesamtfläche, auf der einem Jagdpächter die Ausübung des Jagdrechts zusteht, darf nicht mehr als 1.000 Hektar umfassen; hierauf sind Flächen anzurechnen, für die dem Pächter auf Grund einer entgeltlichen Jagderlaubnis die Jagdausübung zusteht. Der Inhaber eines oder mehrerer Eigenjagdbezirke mit einer Gesamtfläche von mehr als 1.000 Hektar darf nur zupachten, wenn er Flächen mindestens gleicher Größenordnung verpachtet; der Inhaber eines oder mehrerer Eigenjagdbezirke mit einer Gesamtfläche von weniger als 1.000 Hektar darf nur zupachten, wenn die Gesamtfläche, auf der ihm das Jagdausübungsrecht zusteht, 1.000 Hektar nicht übersteigt. Für Mitpächter, Unterpächter oder Inhaber einer entgeltlichen Jagderlaubnis gilt Satz 1 und 2 entsprechend mit der Maßgabe, daß auf die Gesamtfläche nur die Fläche angerechnet wird, die auf den einzelnen Mitpächter, Unterpächter oder auf den Inhaber einer entgeltlichen Jagderlaubnis, ausgenommen die Erlaubnis zu Einzelabschüssen, nach dem Jagdpachtvertrag oder der Jagderlaubnis anteilig entfällt. Für bestimmte Gebiete, insbesondere im Hochgebirge können die Länder eine höhere Grenze als 1.000 Hektar festsetzen.\n(4) Der Jagdpachtvertrag ist schriftlich abzuschließen. Die Pachtdauer soll mindestens neun Jahre betragen. Die Länder können die Mindestpachtzeit höher festsetzen. Ein laufender Jagdpachtvertrag kann auch auf kürzere Zeit verlängert werden. Beginn und Ende der Pachtzeit soll mit Beginn und Ende des Jagdjahres (1. April bis 31. März) zusammenfallen.\n(5) Pächter darf nur sein, wer einen Jahresjagdschein besitzt und schon vorher einen solchen während dreier Jahre in Deutschland besessen hat. Für besondere Einzelfälle können Ausnahmen zugelassen werden. Auf den in Satz 1 genannten Zeitraum sind die Zeiten anzurechnen, während derer jemand vor dem Tag des Wirksamwerdens des Beitritts eine Jagderlaubnis in der Deutschen Demokratischen Republik besessen hat.\n(6) Ein Jagdpachtvertrag, der bei seinem Abschluß den Vorschriften des Absatzes 1 Satz 2 Halbsatz 1, des Absatzes 2, des Absatzes 3, des Absatzes 4 Satz 1 oder des Absatzes 5 nicht entspricht, ist nichtig. Das gleiche gilt für eine entgeltliche Jagderlaubnis, die bei ihrer Erteilung den Vorschriften des Absatzes 3 nicht entspricht.\n(7) Die Fläche, auf der einem Jagdausübungsberechtigten oder Inhaber einer entgeltlichen Jagderlaubnis nach Absatz 3 die Ausübung des Jagdrechts zusteht, ist von der zuständigen Behörde in den Jagdschein einzutragen; das Nähere regeln die Länder."}