{"id":"15","heading":"Allgemeines","text":"(1) Wer die Jagd ausübt, muß einen auf seinen Namen lautenden Jagdschein mit sich führen und diesen auf Verlangen den Polizeibeamten sowie den Jagdschutzberechtigten (§ 25) vorzeigen. Zum Sammeln von Abwurfstangen bedarf es nur der schriftlichen Erlaubnis des Jagdausübungsberechtigten. Wer die Jagd mit Greifen oder Falken (Beizjagd) ausüben will, muß einen auf seinen Namen lautenden Falknerjagdschein mit sich führen.\n(2) Der Jagdschein wird von der für den Wohnsitz des Bewerbers zuständigen Behörde als Jahresjagdschein für höchstens drei Jagdjahre (§ 11 Abs. 4) oder als Tagesjagdschein für vierzehn aufeinanderfolgende Tage nach einheitlichen, vom Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium) bestimmten Mustern erteilt.\n(3) Der Jagdschein gilt im gesamten Bundesgebiet.\n(4) Für Tagesjagdscheine für Ausländer dürfen nur die Gebühren für Inländer erhoben werden, wenn das Heimatland des Ausländers die Gegenseitigkeit gewährleistet.\n(5) Die erste Erteilung eines Jagdscheines ist davon abhängig, daß der Bewerber im Geltungsbereich dieses Gesetzes eine Jägerprüfung bestanden hat, die aus einem schriftlichen und einem mündlich-praktischen Teil und einer Schießprüfung bestehen soll; er muß in der Jägerprüfung ausreichende Kenntnisse der Tierarten, der Wildbiologie, der Wildhege, des Jagdbetriebes, der Wildschadensverhütung, des Land- und Waldbaues, des Waffenrechts, der Waffentechnik, der Führung von Jagdwaffen (einschließlich Faustfeuerwaffen), der Führung von Jagdhunden, in der Behandlung des erlegten Wildes unter besonderer Berücksichtigung der hygienisch erforderlichen Maßnahmen, in der Beurteilung der gesundheitlich unbedenklichen Beschaffenheit des Wildbrets, insbesondere auch hinsichtlich seiner Verwendung als Lebensmittel, und im Jagd-, Tierschutz- sowie Naturschutz- und Landschaftspflegerecht nachweisen; mangelhafte Leistungen in der Schießprüfung sind durch Leistungen in anderen Prüfungsteilen nicht ausgleichbar. Die Länder können die Zulassung zur Jägerprüfung insbesondere vom Nachweis einer theoretischen und praktischen Ausbildung abhängig machen. Für Bewerber, die vor dem 1. April 1953 einen Jahresjagdschein besessen haben, entfällt die Jägerprüfung. Eine vor dem Tag des Wirksamwerdens des Beitritts in der Deutschen Demokratischen Republik abgelegte Jagdprüfung für Jäger, die mit der Jagdwaffe die Jagd ausüben wollen, steht der Jägerprüfung im Sinne des Satzes 1 gleich.\n(6) Bei der Erteilung von Ausländerjagdscheinen können Ausnahmen von Absatz 5 Satz 1 und 2 gemacht werden.\n(7) Die erste Erteilung eines Falknerjagdscheines ist davon abhängig, daß der Bewerber im Geltungsbereich dieses Gesetzes zusätzlich zur Jägerprüfung eine Falknerprüfung bestanden hat; er muß darin ausreichende Kenntnisse des Haltens, der Pflege und des Abtragens von Beizvögeln, des Greifvogelschutzes sowie der Beizjagd nachweisen. Für Bewerber, die vor dem 1. April 1977 mindestens fünf Falknerjagdscheine besessen haben, entfällt die Jägerprüfung; gleiches gilt für Bewerber, die vor diesem Zeitpunkt mindestens fünf Jahresjagdscheine besessen und während deren Geltungsdauer die Beizjagd ausgeübt haben. Das Nähere hinsichtlich der Erteilung des Falknerjagdscheines regeln die Länder. Eine vor dem Tag des Wirksamwerdens des Beitritts in der Deutschen Demokratischen Republik abgelegte Jagdprüfung für Falkner steht der Falknerprüfung im Sinne des Satzes 1 gleich."}