{"id":"21","heading":"Abschußregelung","text":"(1) Der Abschuß des Wildes ist so zu regeln, daß die berechtigten Ansprüche der Land-, Forst- und Fischereiwirtschaft auf Schutz gegen Wildschäden voll gewahrt bleiben sowie die Belange von Naturschutz und Landschaftspflege berücksichtigt werden. Innerhalb der hierdurch gebotenen Grenzen soll die Abschußregelung dazu beitragen, daß ein gesunder Wildbestand aller heimischen Tierarten in angemessener Zahl erhalten bleibt und insbesondere der Schutz von Tierarten gesichert ist, deren Bestand bedroht erscheint.\n(2) Schalenwild (mit Ausnahme von Schwarzwild) sowie Auer-, Birk- und Rackelwild dürfen nur auf Grund und im Rahmen eines Abschußplanes erlegt werden, der von der zuständigen Behörde im Einvernehmen mit dem Jagdbeirat (§ 37) zu bestätigen oder festzusetzen ist. Seehunde dürfen nur auf Grund und im Rahmen eines Abschußplanes bejagt werden, der jährlich nach näherer Bestimmung der Länder für das Küstenmeer oder Teile davon auf Grund von Bestandsermittlungen aufzustellen ist. In gemeinschaftlichen Jagdbezirken ist der Abschußplan vom Jagdausübungsberechtigten im Einvernehmen mit dem Jagdvorstand aufzustellen. Innerhalb von Hegegemeinschaften sind die Abschußpläne im Einvernehmen mit den Jagdvorständen der Jagdgenossenschaften und den Inhabern der Eigenjagdbezirke aufzustellen, die der Hegegemeinschaft angehören. Das Nähere bestimmt die Landesgesetzgebung. Der Abschußplan für Schalenwild muß erfüllt werden. Die Länder treffen Bestimmungen, nach denen die Erfüllung des Abschußplanes durch ein Abschußmeldeverfahren überwacht und erzwungen werden kann; sie können den körperlichen Nachweis der Erfüllung des Abschußplanes verlangen.\n(3) Der Abschuß von Wild, dessen Bestand bedroht erscheint, kann in bestimmten Bezirken oder in bestimmten Revieren dauernd oder zeitweise gänzlich verboten werden.\n(4) Den Abschuß in den Staatsforsten regeln die Länder.\n§ 21 Abs. 2 idF d. Bek. v. 29.9.1976 I 2849: Baden-Württemberg - Abweichung durch § 27 Abs. 8 des Landesjagdgesetzes (LJagdG) idF d. G v. 11.10.2007 GBl. BW 2007, 473 mWv 1.4.2007"}