{"id":"22","heading":"Jagd- und Schonzeiten","text":"(1) Nach den in § 1 Abs. 2 bestimmten Grundsätzen der Hege bestimmt das Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates die Zeiten, in denen die Jagd auf Wild ausgeübt werden darf (Jagdzeiten). Außerhalb der Jagdzeiten ist Wild mit der Jagd zu verschonen (Schonzeiten). Die Länder können die Jagdzeiten abkürzen oder aufheben; sie können die Schonzeiten für bestimmte Gebiete oder für einzelne Jagdbezirke aus besonderen Gründen, insbesondere aus Gründen der Wildseuchenbekämpfung und Landeskultur, zur Beseitigung kranken oder kümmernden Wildes, zur Vermeidung von übermäßigen Wildschäden, zu wissenschaftlichen, Lehr- und Forschungszwecken, bei Störung des biologischen Gleichgewichts oder der Wildhege aufheben. Für den Lebendfang von Wild können die Länder in Einzelfällen Ausnahmen von Satz 2 zulassen.\n(2) Wild, für das eine Jagdzeit nicht festgesetzt ist, ist während des ganzen Jahres mit der Jagd zu verschonen. Die Länder können bei Störung des biologischen Gleichgewichts oder bei schwerer Schädigung der Landeskultur Jagdzeiten festsetzen oder in Einzelfällen zu wissenschaftlichen, Lehr- und Forschungszwecken Ausnahmen zulassen.\n(3) Aus Gründen der Landeskultur können Schonzeiten für Wild gänzlich versagt werden (Wild ohne Schonzeit).\n(4) In den Setz- und Brutzeiten dürfen bis zum Selbständigwerden der Jungtiere die für die Aufzucht notwendigen Elterntiere, auch die von Wild ohne Schonzeit, nicht bejagt werden. Die Länder können für Schwarzwild, Wildkaninchen, Fuchs, Ringel- und Türkentaube, Silber- und Lachmöwe sowie für nach Landesrecht dem Jagdrecht unterliegende Tierarten aus den in Absatz 2 Satz 2 und Absatz 3 genannten Gründen sowie zur Bekämpfung von Tierseuchen Ausnahmen bestimmen. Die nach Landesrecht zuständige Behörde kann im Einzelfall das Aushorsten von Nestlingen und Ästlingen der Habichte für Beizzwecke aus den in Artikel 9 Absatz 1 Buchstabe c der Richtlinie 2009/147/EG genannten Gründen und nach den in Artikel 9 Absatz 2 der Richtlinie 2009/147/EG genannten Maßgaben genehmigen. Das Ausnehmen der Gelege von Federwild ist verboten. Die Länder können zulassen, daß Gelege in Einzelfällen zu wissenschaftlichen, Lehr- und Forschungszwecken oder für Zwecke der Aufzucht ausgenommen werden. Die Länder können ferner das Sammeln der Eier von Ringel- und Türkentauben sowie von Silber- und Lachmöwen aus den in Artikel 9 Absatz 1 der Richtlinie 2009/147/EG genannten Gründen und nach den in Artikel 9 Absatz 2 der Richtlinie 2009/147/EG genannten Maßgaben erlauben.\n§ 22 Abs. 1 idF d. Bek. v. 29.9.1976 I 2849: Nordrhein-Westfalen - Abweichung durch § 1 der Landesjagdzeitenverordnung für Nordrhein-Westfalen (JagdzeitV NW 2015)v. 28.5.2015 GV. NRW S 468 mWv 29.5.2015 (vgl. BGBl. I 2015, 1040)"}