{"id":"36","heading":"Ermächtigungen","text":"(1) Das Bundesministerium wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies aus Gründen der Hege, zur Bekämpfung von Wilderei und Wildhehlerei, aus wissenschaftlichen Gründen oder zur Verhütung von Gesundheitsschäden durch Fallwild erforderlich ist, Vorschriften zu erlassen über\n(2) Die Länder erlassen insbesondere Vorschriften über\n(3) Die Vorschriften nach Absatz 1 Nummer 2, 2a, 2b und 3 und Absatz 2 Nr. 2 können sich auch auf Eier oder sonstige Entwicklungsformen des Wildes, auf totes Wild, auf Teile des Wildes sowie auf die Nester und die aus Wild gewonnenen Erzeugnisse erstrecken.\n(4) Rechtsverordnungen nach Absatz 1 Nr. 1 bedürfen des Einvernehmens mit dem Bundesministerium für Wirtschaft und Energie; Rechtsverordnungen nach Absatz 1 Nr. 3 bedürfen des Einvernehmens mit dem Bundesministerium der Finanzen. Rechtsverordnungen nach Absatz 1 Nr. 2 bis 5 bedürfen, soweit sie Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union auf dem Gebiet des Artenschutzes oder Verpflichtungen aus internationalen Artenschutzübereinkommen zu beachten haben, des Einvernehmens mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit.\n(5) Das Bundesministerium der Finanzen und die von ihm bestimmten Zollstellen wirken bei der Ein-, Durch- und Ausfuhr sowie bei dem sonstigen Verbringen von Wild mit. Das Bundesministerium der Finanzen regelt im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Verfahrens nach Satz 1; er kann dabei insbesondere Pflichten zu Anzeigen, Anmeldungen, Auskünften und zur Leistung von Hilfsdiensten sowie zur Duldung von Besichtigungen und von Entnahmen unentgeltlicher Muster und Proben vorsehen. Das Bundesministerium gibt im Einvernehmen mit dem Bundesministerium der Finanzen im Bundesanzeiger die Zollstellen bekannt, bei denen Wild zur Ein-, Durch- und Ausfuhr sowie zum sonstigen Verbringen abgefertigt wird, wenn die Ein-, Durch- und Ausfuhr sowie das sonstige Verbringen durch Rechtsverordnung nach Absatz 1 Nr. 3 geregelt ist."}