{"id":"6a","heading":"Befriedung von Grundflächen aus ethischen Gründen","text":"(1) Grundflächen, die zu einem gemeinschaftlichen Jagdbezirk gehören und im Eigentum einer natürlichen Person stehen, sind auf Antrag des Grundeigentümers zu befriedeten Bezirken zu erklären (Befriedung), wenn der Grundeigentümer glaubhaft macht, dass er die Jagdausübung aus ethischen Gründen ablehnt. Eine Befriedung ist zu versagen, soweit Tatsachen die Annahme rechtfertigen, dass ein Ruhen der Jagd auf der vom Antrag umfassten Fläche bezogen auf den gesamten jeweiligen Jagdbezirk die Belange\n(2) Die Befriedung soll mit Wirkung zum Ende des Jagdpachtvertrages erfolgen. Sofern dies dem Antragsteller unter Abwägung mit den schutzwürdigen Belangen der Jagdgenossenschaft nicht zuzumuten ist, kann die Behörde einen früheren Zeitpunkt, der jedoch nicht vor Ende des Jagdjahres liegt, bestimmen. In den Fällen des Satzes 2 kann die Jagdgenossenschaft vom Grundeigentümer den Ersatz des Schadens verlangen, der ihr durch die vorzeitige Befriedung entsteht.\n(3) Die Befriedung kann räumlich auf einen Teil der Antragsfläche sowie zeitlich beschränkt werden, soweit dies zur Wahrung der Belange nach Absatz 1 Satz 2 erforderlich ist.\n(4) Die Befriedung erlischt vorbehaltlich der Sätze 2 und 3 drei Monate nach Übergang des Eigentums an der befriedeten Grundfläche auf einen Dritten. Stellt der Dritte während des Laufs der Frist nach Satz 1 einen Antrag auf erneute Befriedung, so erlischt die bestehende Befriedung mit dem Wirksamwerden der behördlichen Entscheidung über den Antrag. Verzichtet der Dritte vor Ablauf der Frist nach Satz 1 auf einen Antrag auf erneute Befriedung, so erlischt die bestehende Befriedung mit dem Zugang der Verzichtserklärung bei der zuständigen Behörde. Der Grundeigentümer hat den Eigentumswechsel der zuständigen Behörde anzuzeigen. Die Befriedung ist zu widerrufen, wenn\n(5) Die zuständige Behörde kann eine beschränkte Jagdausübung auf den für befriedet erklärten Grundflächen anordnen, soweit dies zur Vermeidung übermäßiger Wildschäden, der Gefahr von Tierseuchen, aus Gründen des Naturschutzes oder des Tierschutzes, der Seuchenhygiene, der Gewährleistung der Sicherheit des Verkehrs auf öffentlichen Verkehrswegen oder der Abwendung sonstiger Gefahren für die öffentliche Sicherheit und Ordnung erforderlich ist. Widerspruch und Klage gegen die Anordnung haben keine aufschiebende Wirkung. Kommt der Grundeigentümer der Anordnung nicht nach, so kann die zuständige Behörde für dessen Rechnung die Jagd ausüben lassen.\n(6) Wildschäden an Grundstücken, die zum gemeinschaftlichen Jagdbezirk gehören, hat der Grundeigentümer der befriedeten Grundfläche nach dem Verhältnis des Flächenanteils seiner Grundfläche an der Gesamtfläche des gemeinschaftlichen Jagdbezirks anteilig zu ersetzen. Dies gilt nicht, sofern das schädigende Wild auf der befriedeten Grundfläche nicht vorkommt oder der Schaden auch ohne die Befriedung der Grundfläche eingetreten wäre.\n(7) Der Grundeigentümer der befriedeten Fläche hat keinen Anspruch auf Ersatz von Wildschäden.\n(8) Die Grundsätze der Wildfolge sind im Verhältnis des gemeinschaftlichen Jagdbezirks zu der nach Absatz 1 für befriedet erklärten Grundfläche entsprechend anzuwenden. Einer Vereinbarung nach § 22a Absatz 2 bedarf es nicht. Der Grundeigentümer des für befriedet erklärten Grundstücks ist über die Notwendigkeit der Wildfolge, soweit Belange des Tierschutzes nicht entgegenstehen bereits vor Beginn der Wildfolge, unverzüglich in Kenntnis zu setzen.\n(9) Das Recht zur Aneignung von Wild nach § 1 Absatz 1 Satz 1 steht in den Fällen der nach Absatz 5 behördlich angeordneten Jagd und der Wildfolge nach Absatz 8 dem Jagdausübungsberechtigten des Jagdbezirks oder dem beauftragten Jäger zu.\n(10) Die Absätze 1 bis 9 sind auf Grundflächen, die einem Eigenjagdbezirk kraft Gesetzes oder auf Grund behördlicher Entscheidung angegliedert sind, entsprechend anzuwenden."}