{"id":"7","heading":"","text":"(1) Zusammenhängende Grundflächen mit einer land-, forst- oder fischereiwirtschaftlich nutzbaren Fläche von 75 Hektar an, die im Eigentum ein und derselben Person oder einer Personengemeinschaft stehen, bilden einen Eigenjagdbezirk. Die Länder können abweichend von Satz 1 die Mindestgröße allgemein oder für bestimmte Gebiete höher festsetzen. Soweit am Tag des Inkrafttretens des Einigungsvertrages in den Ländern eine andere als die in Satz 1 bestimmte Größe festgesetzt ist, behält es dabei sein Bewenden, falls sie nicht unter 70 Hektar beträgt. Die Länder können, soweit bei Inkrafttreten dieses Gesetzes eine solche Regelung besteht, abweichend von Satz 1 bestimmen, daß auch eine sonstige zusammenhängende Fläche von 75 Hektar einen Eigenjagdbezirk bildet, wenn dies von Grundeigentümern oder Nutznießern zusammenhängender Grundflächen von mindestens je 15 Hektar beantragt wird.\n(2) Ländergrenzen unterbrechen nicht den Zusammenhang von Grundflächen, die gemäß Absatz 1 Satz 1 einen Eigenjagdbezirk bilden. In den Fällen des Absatzes 1 Satz 3 besteht ein Eigenjagdbezirk, wenn nach den Vorschriften des Landes, in dem der überwiegende Teil der auf mehrere Länder sich erstreckenden Grundflächen liegt, für die Grundflächen insgesamt die Voraussetzungen für einen Eigenjagdbezirk vorliegen würden. Im übrigen gelten für jeden Teil eines über mehrere Länder sich erstreckenden Eigenjagdbezirkes die Vorschriften des Landes, in dem er liegt.\n(3) Vollständig eingefriedete Flächen sowie an der Bundesgrenze liegende zusammenhängende Grundflächen von geringerem als 75 Hektar land-, forst- oder fischereiwirtschaftlich nutzbaren Raum können allgemein oder unter besonderen Voraussetzungen zu Eigenjagdbezirken erklärt werden; dabei kann bestimmt werden, daß die Jagd in diesen Bezirken nur unter Beschränkungen ausgeübt werden darf.\n(4) In einem Eigenjagdbezirk ist jagdausübungsberechtigt der Eigentümer. An Stelle des Eigentümers tritt der Nutznießer, wenn ihm die Nutzung des ganzen Eigenjagdbezirkes zusteht."}