{"id":"3","heading":"Gliederung und Durchführung der Prüfung","text":"(1) Die Prüfung ist schriftlich und mündlich durchzuführen.\n(2) Die Gesamtprüfung beinhaltet zwei schriftlich durchzuführende Teilprüfungen und eine mündliche Teilprüfung.\n(3) Die erste schriftliche Teilprüfung gliedert sich in die Handlungsbereiche:\n(4) Die zweite schriftliche Teilprüfung gliedert sich in die Handlungsbereiche:\n(5) Die mündliche Teilprüfung gliedert sich in Präsentation und situationsbezogenes Fachgespräch.\n(6) Die beiden schriftlich durchzuführenden Teilprüfungen werden auf der Grundlage jeweils einer betrieblichen Situationsbeschreibung mit daraus abgeleiteten Aufgabenstellungen durchgeführt, wobei die jeweiligen Handlungsbereiche thematisiert werden. Die Bearbeitungszeit soll für die erste und zweite schriftliche Teilprüfung jeweils 300 Minuten betragen.\n(7) Nach Ablegen der schriftlichen Teilprüfungen wird innerhalb eines Jahres die mündliche Teilprüfung durchgeführt.\n(8) Anhand der Präsentation nach Absatz 5 soll nachgewiesen werden, dass eine komplexe Problemstellung aus der Vertriebspraxis des Einzelhandels erfasst, angemessen dargestellt, beurteilt und gelöst werden kann. Die Themenstellung muss sich auf jeweils einen Handlungsbereich nach den Absätzen 3 und 4 beziehen. Dabei soll die Dauer der Präsentation 15 Minuten nicht überschreiten.\n(9) Das Thema der Präsentation wird von der zu prüfenden Person gewählt und mit einer Kurzbeschreibung dem Prüfungsausschuss am Tag der zweiten schriftlichen Teilprüfung eingereicht.\n(10) Im situationsbezogenen Fachgespräch nach Absatz 5 soll ausgehend von der Präsentation die Fähigkeit nachgewiesen werden, betriebspraktische Probleme zu analysieren und Lösungsmöglichkeiten unter Beachtung der maßgebenden Einflussfaktoren zu entwickeln, zu bewerten und zu vertreten. Dabei soll auch die Fähigkeit nachgewiesen werden, angemessen zu kommunizieren und sachgerecht zu argumentieren. Das Fachgespräch soll nicht länger als 20 Minuten dauern.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}