{"id":"4","heading":"Inhalt der Prüfung","text":"(1) Im Handlungsbereich „Kundenorientierung“ soll die Fähigkeit nachgewiesen werden, dass Verkaufsprozesse kunden- und erfolgsorientiert gestaltet werden können. In diesem Rahmen kann Folgendes geprüft werden:\n(2) Im Handlungsbereich „Personalmanagement“ soll die Fähigkeit nachgewiesen werden, dass personalwirtschaftliche Aufgaben im Vertrieb systematisch und entscheidungsorientiert geplant, umgesetzt und analysiert werden können. Dabei sollen unternehmenspolitische Vorgaben und rechtliche Bestimmungen berücksichtigt werden. In diesem Rahmen kann Folgendes geprüft werden:\n(3) Im Handlungsbereich „Führung und Kommunikation“ soll die Fähigkeit nachgewiesen werden, dass zielorientiert kommuniziert und Mitarbeiter und Mitarbeiterinnen sowie Projektgruppen geführt werden können. Weiter soll in Verhandlungen und in Konfliktfällen lösungsorientiert agiert werden. Dabei sollen situationsangemessene Methoden der Präsentation, Kommunikation und Motivationsförderung unter Berücksichtigung der betrieblichen Rahmenbedingungen eingesetzt werden. In diesem Rahmen kann Folgendes geprüft werden:\n(4) Im Handlungsbereich „Marketing im Einzelhandel“ soll die Fähigkeit nachgewiesen werden, dass Entwicklungen am Standort des Einzelhandelsbetriebes analysiert und Marketingkonzepte gesteuert und organisiert werden können. Zudem soll die Fähigkeit nachgewiesen werden, dass unter Einsatz von Instrumenten des visuellen Marketings Waren präsentiert und Geschäftsräume gestaltet werden können. Die Maßnahmen sollen nachbereitet und bewertet sowie notwendige Veränderungsprozesse eingeleitet werden. In diesem Rahmen kann Folgendes geprüft werden:\n(5) Im Handlungsbereich „Vertriebssteuerung“ soll gezeigt werden, dass Geschäftsprozesse gesteuert und optimiert sowie aus vertriebsbezogenen Statistiken und Kennziffern Schlussfolgerungen für die Weiterentwicklung der Verkaufsprozesse gezogen werden können. Dabei sollen insbesondere wettbewerbsrechtliche Bestimmungen und Auswirkungen volkswirtschaftlicher Entwicklungen sowie des regionalen Strukturwandels beachtet werden. Es sollen Maßnahmen zur Sicherung der Wettbewerbsfähigkeit entwickelt werden. In diesem Rahmen kann Folgendes geprüft werden:"}