{"id":"1","heading":"","text":"(1) Fertigarzneimittel nach § 4 Absatz 1 des Arzneimittelgesetzes, die von einem Vertragsarzt für Versicherte verordnet und zu Lasten der gesetzlichen Krankenversicherung abgegeben werden können, erhalten ein Packungsgrößenkennzeichen entsprechend der Dauer der Therapie, für die sie bestimmt sind. Das Packungsgrößenkennzeichen wird bestimmt nach der Anzahl der einzelnen Anwendungseinheiten, die in der Packung enthalten sind:\n(1a) Bei Anwendung der Spannbreiten nach Absatz 1 ist kaufmännisch zu runden. Bei einer Absenkung der Messzahl für die jeweils größte auf Grund dieser Verordnung bezeichnete Packungsgröße gilt für Fertigarzneimittel, die bereits vor der Absenkung der maßgeblichen Messzahl in den Verkehr gebracht wurden und deren Packungsinhalte die jeweils größte auf Grund dieser Verordnung bezeichnete Packungsgröße auf Grund der Absenkung der Messzahl übersteigen würden, für einen Zeitraum von 18 Monaten nach dem jeweiligen Inkrafttreten der Absenkung die vor dem Inkrafttreten der Änderung zuletzt maßgebliche Messzahl fort.\n(2) Werden Fertigarzneimittel unter Angabe eines einheitlichen Kennzeichens nach § 300 Abs. 3 Nr. 1 des Fünften Buches Sozialgesetzbuch in einer äußeren Umverpackung in Verkehr gebracht, in der mindestens zwei Arzneimittel oder auch Arzneimittel in unterschiedlichen Darreichungsformen enthalten sind, gelten diese Packungen als Kombinationspackungen im Sinne dieser Verordnung. Bei der Ermittlung des Packungsgrößenkennzeichens für Kombinationspackungen ist zunächst für jedes enthaltene Arzneimittel oder für jede enthaltene Darreichungsform gesondert ein Packungsgrößenkennzeichen gemäß Absatz 1 zu ermitteln. Sind Arzneimittel oder Arzneimittel in unterschiedlichen Darreichungsformen in einer Kombinationspackung unterschiedlichen Packungsgrößenkennzeichen zuzuordnen, so ist für die Kennzeichnung der Kombinationspackung das Packungsgrößenkennzeichen desjenigen Einzelarzneimittels maßgeblich, das der jeweils größten ermittelten Packungsgröße nach Absatz 1 entspricht. Sofern nur für eines der Einzelarzneimittel ein Packungsgrößenkennzeichen nach § 5 bestimmt ist, ist dieses maßgeblich."}