{"id":"10","heading":"Getrennte Vermögensverwahrung","text":"(1) Wertpapierdienstleistungsunternehmen müssen bei der Auswahl, Beauftragung und regelmäßigen Überwachung von Dritten, bei denen sie nach § 84 Absatz 2 des Wertpapierhandelsgesetzes Kundengelder halten oder bei denen sie Kundenfinanzinstrumente verwahren, mit der erforderlichen Sorgfalt und Gewissenhaftigkeit vorgehen und im Rahmen ihrer Sorgfaltspflicht die Notwendigkeit der Aufteilung der Kundengelder auf verschiedene Dritte prüfen. Soweit es sich bei dem Dritten nicht um eine Zentralbank handelt, müssen Wertpapierdienstleistungsunternehmen in den Fällen des Satzes 1 der fachlichen Eignung und der Zuverlässigkeit sowie den relevanten Vorschriften und Marktpraktiken des Dritten im Zusammenhang mit dem Halten von Kundengeldern und der Verwahrung von Kundenfinanzinstrumenten Rechnung tragen.\n(2) Ein Wertpapierdienstleistungsunternehmen darf in den Fällen des Absatzes 1 Kundenfinanzinstrumente bei einem Dritten in einem Drittland hinterlegen, wenn die Verwahrung von Finanzinstrumenten für Rechnung einer anderen Person in dem Drittland besonderen Vorschriften und einer besonderen Aufsicht unterliegt und der Dritte von diesen Vorschriften und dieser Aufsicht erfasst ist. Sofern in einem Drittland die Verwahrung von Finanzinstrumenten für Rechnung einer anderen Person nicht geregelt ist, darf das Wertpapierdienstleistungsunternehmen Kundenfinanzinstrumente bei einem Dritten in diesem Drittland nur hinterlegen, wenn die Verwahrung wegen der Art der betreffenden Finanzinstrumente oder der mit diesen verbundenen Wertpapierdienstleistungen nur bei diesem erfolgen kann oder ein professioneller Kunde das Wertpapierdienstleistungsunternehmen in Textform angewiesen hat, die Finanzinstrumente bei einem Dritten in diesem Drittstaat zu verwahren.\n(3) Die Anforderungen nach Absatz 2 gelten auch dann, wenn der Dritte seine Aufgaben in Bezug auf das Halten und Verwahren von Finanzinstrumenten auf einen anderen Dritten übertragen hat.\n(4) Um die Rechte von Kunden an ihren Kundengeldern nach § 84 Absatz 2 des Wertpapierhandelsgesetzes und an ihren Finanzinstrumenten zu schützen, sind Wertpapierdienstleistungsunternehmen verpflichtet,\n(5) Ist ein Wertpapierdienstleistungsunternehmen im Einzelfall auf Grund anwendbarer Vorschriften, insbesondere sachenrechtlicher und insolvenzrechtlicher Vorschriften, nicht in der Lage, die Anforderungen nach Absatz 4 einzuhalten, kann die Bundesanstalt von dem Wertpapierdienstleistungsunternehmen verlangen, geeignete Vorkehrungen zu treffen, um zu gewährleisten, dass die Vermögensgegenstände der Kunden geschützt sind.\n(6) Sicherungsrechte, Pfandrechte oder Aufrechnungsrechte für Forderungen zugunsten Dritter, die nicht aus der Geschäftsbeziehung mit dem Kunden erwachsen oder auf der Erbringung von Dienstleistungen des Dritten an den Kunden beruhen, dürfen von dem Wertpapierdienstleistungsunternehmen nicht bestellt oder vereinbart werden, es sei denn, sie sind von dem anzuwendenden Recht eines Drittstaats vorgeschrieben, in dem die Gelder oder Finanzinstrumente der Kunden gehalten werden. Ein Wertpapierdienstleistungsunternehmen hat seine Kunden unverzüglich zu unterrichten, wenn es zum Abschluss von Vereinbarungen verpflichtet ist, die Sicherungsrechte, Pfandrechte oder Aufrechnungsrechte nach Satz 1 begründen. Die Kunden sind auf die mit den Vereinbarungen verbundenen Risiken hinzuweisen. Vereinbart oder bestellt das Wertpapierdienstleistungsunternehmen Sicherungsrechte, Pfandrechte oder Aufrechnungsrechte in Bezug auf Finanzinstrumente oder Gelder von Kunden oder wird ihm mitgeteilt, dass solche Rechte kraft Gesetzes bestehen, hat das Wertpapierdienstleistungsunternehmen die jeweiligen Rechte in die Kundenverträge und in seinen Büchern aufzunehmen, um die Eigentumsverhältnisse in Bezug auf die Vermögensgegenstände der Kunden, insbesondere für den Fall einer Insolvenz, klarzustellen.\n(7) Das Wertpapierdienstleistungsunternehmen hat im Rahmen seiner Verpflichtung nach § 84 Absatz 6 Satz 1 des Wertpapierhandelsgesetzes die unbefugte Verwendung von Kundenfinanzinstrumenten für eigene Rechnung oder für Rechnung einer anderen Person zu verhindern, beispielsweise\n(8) Im Rahmen der Prüfung der Angemessenheit der Verwendung von Finanzinstrumenten als Finanzsicherheiten in Form der Vollrechtsübertragung nach § 84 Absatz 8 Satz 1 des Wertpapierhandelsgesetzes hat das Wertpapierdienstleistungsunternehmen zu berücksichtigen,\n(9) Qualifizierte Geldmarktfonds im Sinne des § 84 Absatz 2 Satz 1 des Wertpapierhandelsgesetzes sind Investmentvermögen,\n(10) Ein Wertpapierdienstleistungsunternehmen hat der Bundesanstalt, einem bestellten Insolvenzverwalter und, sofern zutreffend, der zuständigen Abwicklungsbehörde auf Anfrage zur Verfügung zu stellen:"}