{"id":"11","heading":"Produktfreigabeverfahren für Konzepteure von Finanzinstrumenten","text":"(1) Das Konzipieren von Finanzinstrumenten im Sinne des § 80 Absatz 9 des Wertpapierhandelsgesetzes umfasst das Neuschaffen, Entwickeln, Begeben oder die Gestaltung von Finanzinstrumenten. Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente konzipiert, (Konzepteur) hat die Anforderungen der Absätze 2 bis 15 und des § 81 Absatz 4 und 5 des Wertpapierhandelsgesetzes so zu erfüllen, wie es angesichts der Art des Finanzinstruments, der Wertpapierdienstleistung und des Zielmarkts für das Produkt angemessen und verhältnismäßig ist.\n(2) Das Konzipieren von Finanzinstrumenten hat den Anforderungen an einen geeigneten Umgang mit Interessenkonflikten, einschließlich der jeweils geltenden Anforderungen an die vereinnahmte Vergütung, zu entsprechen. Ein Konzepteur hat insbesondere sicherzustellen, dass die Gestaltung des Finanzinstruments, einschließlich seiner Merkmale, sich nicht nachteilig auf den Endkunden auswirkt. Hält der Konzepteur den entsprechenden Basiswert bereits für eigene Rechnung, darf er seine eigenen Risiken, einschließlich der Ausfallwahrscheinlichkeiten, in Bezug auf den Basiswert des Produkts nicht durch entsprechende Konzeption des Finanzinstruments mindern oder verlagern.\n(3) Ein Wertpapierdienstleistungsunternehmen hat mögliche Interessenkonflikte bei jeder Konzeption eines Finanzinstruments zu analysieren. Insbesondere hat es zu beurteilen, ob das Finanzinstrument dazu führt, dass Endkunden benachteiligt werden, wenn diese\n(4) Das Wertpapierdienstleistungsunternehmen hat vor seiner Entscheidung, mit der Konzeption des Produkts zu beginnen oder mit ihr fortzufahren, zu beurteilen, ob das Finanzinstrument eine Gefahr für das geordnete Funktionieren oder die Stabilität der Finanzmärkte darstellen kann.\n(5) Die an der Konzeption von Finanzinstrumenten beteiligten maßgeblichen Mitarbeiter und Beauftragten müssen über die erforderliche Sachkunde verfügen, um die Merkmale und Risiken der von ihnen konzipierten Finanzinstrumente zu verstehen.\n(6) Wertpapierdienstleistungsunternehmen müssen ihre jeweiligen Verantwortlichkeiten in einer schriftlichen Vereinbarung festhalten, wenn sie mit anderen Wertpapierdienstleistungsunternehmen, einschließlich solchen aus Drittstaaten, und Unternehmen, die nicht gemäß der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116), die zuletzt durch die Richtlinie (EU) 2016/1034 (ABl. L 175 vom 30.6.2016, S. 8) geändert wurde, beaufsichtigt werden, zusammenarbeiten, um ein Produkt neu zu schaffen, zu entwickeln, zu begeben oder zu gestalten.\n(7) Der Zielmarkt ist für jedes Finanzinstrument gesondert zu bestimmen. Dabei ist der Kreis der Kunden zu bestimmen, mit deren Bedürfnissen, Merkmalen und Zielen, einschließlich etwaiger nachhaltigkeitsbezogener Ziele, das Finanzinstrument im Einklang stehen muss. Ebenso sind etwaige Kundengruppen zu bestimmen, mit deren Bedürfnissen, Merkmalen und Zielen das Finanzinstrument nicht vereinbar ist. Für nachhaltigkeitsbezogene Ziele gilt Satz 3 nicht im Falle der Berücksichtigung von Nachhaltigkeitsfaktoren im Sinne von Artikel 2 Nummer 24 der Verordnung (EU) 2019/2088 des Europäischen Parlaments und des Rates vom 27. November 2019 über nachhaltigkeitsbezogene Offenlegungspflichten im Finanzdienstleistungssektor (ABl. L 317 vom 9.12.2019, S. 1), die zuletzt durch die Verordnung (EU) 2020/852 (ABl. L 198 vom 22.6.2020, S. 13) geändert worden ist, in der jeweils geltenden Fassung (Nachhaltigkeitsfaktoren). Sind mehrere Wertpapierdienstleistungsunternehmen an der Konzeption eines Finanzinstruments beteiligt, braucht nur ein Zielmarkt des Konzepteurs bestimmt zu werden.\n(8) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente konzipiert, welche von anderen Wertpapierdienstleistungsunternehmen vertrieben werden sollen, hat die Bedürfnisse und Merkmale der Kunden, mit denen das Produkt vereinbar sein muss, auf der Grundlage seiner theoretischen Kenntnisse von und seinen bisherigen Erfahrungen mit dem Finanzinstrument oder vergleichbaren Finanzinstrumenten, den Finanzmärkten und den Bedürfnissen, Merkmalen und Zielen potentieller Endkunden zu bestimmen.\n(9) Der Konzepteur muss eine Szenarioanalyse seiner Finanzinstrumente durchführen, die beurteilt, welche Risiken des Produkts im Hinblick auf ein schlechtes Ergebnis bestehen und unter welchen Umständen dieses Ergebnis eintreten kann. Namentlich hat das Wertpapierdienstleistungsunternehmen die Wirkungsweise des Finanzinstruments unter negativen Bedingungen zu beurteilen; insbesondere für den Fall, dass\n(10) Der Konzepteur hat festzustellen, ob ein Finanzinstrument den ermittelten Bedürfnissen, Merkmalen und Zielen seines Zielmarktes entspricht, insbesondere im Hinblick darauf, ob\n(11) Wertpapierdienstleistungsunternehmen haben die für das Finanzinstrument vorgesehene Gebührenstruktur daraufhin zu prüfen, ob\n(12) Die an die Vertriebsunternehmen weitergegebenen Informationen über ein Finanzinstrument haben Informationen zu den für das Finanzinstrument geeigneten Vertriebskanälen, zum Produktfreigabeverfahren und zur Zielmarktbeurteilung zu enthalten und in einer Form zu erfolgen, die es den Vertriebsunternehmen ermöglicht, das Finanzinstrument zu verstehen und zu empfehlen oder zu verkaufen. Der Konzepteur hat dabei die Nachhaltigkeitsfaktoren des Finanzinstruments auf transparente Art und Weise zu beschreiben und die weitergegebenen Informationen haben alle notwendigen Angaben zu enthalten, die erforderlich sind, um jegliche nachhaltigkeitsbezogenen Ziele der Kunden angemessen berücksichtigen zu können.\n(13) Das Wertpapierdienstleistungsunternehmen hat im Rahmen der regelmäßigen Überprüfung des Finanzinstruments nach § 80 Absatz 10 des Wertpapierhandelsgesetzes zu prüfen, ob das Finanzinstrument weiterhin mit den Bedürfnissen, Merkmalen und Zielen, einschließlich etwaiger nachhaltigkeitsbezogener Ziele, des Zielmarkts vereinbar ist und auf dem vorher festgelegten Zielmarkt vertrieben wird oder ob es auch solche Kunden erreicht, mit deren Bedürfnissen, Merkmalen und Zielen das Finanzinstrument nicht vereinbar ist. Das Wertpapierdienstleistungsunternehmen hat im Rahmen der Prüfung nach Satz 1 alle Ereignisse zu berücksichtigen, die die potenziellen Risiken für den bestimmten Zielmarkt wesentlich beeinflussen können.\n(14) Das Wertpapierdienstleistungsunternehmen hat das Finanzinstrument in regelmäßigen Abständen zu überprüfen, um zu bewerten, ob sich das Finanzinstrument in der beabsichtigten Weise auswirkt. Das Wertpapierdienstleistungsunternehmen muss festlegen, wie regelmäßig es seine Finanzinstrumente überprüft. Es hat dabei die für das Finanzinstrument relevanten Merkmale zu berücksichtigen und muss insbesondere auch Merkmalen Rechnung tragen, die mit der Komplexität oder dem innovativen Charakter der verfolgten Anlagestrategien zusammenhängen. Hat das Wertpapierdienstleistungsunternehmen Kenntnis von einem Ereignis, welches das Risiko für Investoren wesentlich beeinflussen könnte, muss es das Finanzinstrument vor jeder weiteren Begebung oder Wiederauflage erneut überprüfen, um zu bewerten, ob sich das Finanzinstrument noch in der beabsichtigten Weise auswirkt.\n(15) Das Wertpapierdienstleistungsunternehmen hat zudem wesentliche Ereignisse zu bestimmen, die die Risiko- und Ertragserwartungen des Finanzinstruments beeinflussen können, insbesondere\n(16) Bei Eintritt eines wesentlichen Ereignisses im Sinne des Absatzes 14 hat das Wertpapierdienstleistungsunternehmen geeignete Maßnahmen zu ergreifen, beispielsweise\n(+++ § 11: zur Anwendung vgl. § 13 +++)"}