{"id":"12","heading":"Produktfreigabeverfahren für Vertriebsunternehmen","text":"(1) Ein Wertpapierdienstleistungsunternehmen hat bei der Auswahl derjenigen Finanzinstrumente, die von diesem oder anderen Wertpapierdienstleistungsunternehmen begeben werden, und der Dienstleistungen, die es Kunden anzubieten oder zu empfehlen beabsichtigt, die Anforderungen der Absätze 2 bis 12 sowie des § 80 Absatz 12 und 13 und des § 81 Absatz 4 des Wertpapierhandelsgesetzes so zu erfüllen, wie es angesichts der Art des Finanzinstruments, der Wertpapierdienstleistung und des Zielmarkts des Produkts angemessen und verhältnismäßig ist.\n(2) Ein Wertpapierdienstleistungsunternehmen, das ein Finanzinstrument anbietet oder empfiehlt, das von einem Unternehmen konzipiert wird, das nicht von der Richtlinie 2014/65/EU erfasst wird, hat sicherzustellen, dass § 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und die Absätze 3, 4 und 6 bis 12 beachtet werden. Das Wertpapierdienstleistungsunternehmen hat geeignete Vorkehrungen zu treffen, die sicherstellen, dass es von dem Konzepteur des Finanzinstruments ausreichende Informationen über das Finanzinstrument zur Erfüllung der Anforderungen des § 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und der Absätze 3, 4 und 6 bis 12 erhält.\n(3) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente vertreibt, die von einem anderen Unternehmen konzipiert worden sind, hat den Zielmarkt für jedes vertriebene Finanzinstrument im Hinblick auf seine Kunden zu bestimmen und hat dabei den Zielmarkt des Konzepteurs zu berücksichtigen. Hat der Konzepteur für ein Finanzinstrument keinen Zielmarkt bestimmt, so hat ein Wertpapierdienstleistungsunternehmen, das dieses Finanzinstrument zu vertreiben beabsichtigt, den Zielmarkt eigenständig zu bestimmen.\n(4) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente vertreibt, die von einem anderen Unternehmen konzipiert worden sind, muss über angemessene Produktfreigabevorkehrungen verfügen, um sicherzustellen, dass\n(5) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente vertreibt, die von einem anderen Unternehmen konzipiert worden sind, das der Richtlinie 2014/65/EU unterliegt, hat diejenigen Informationen über die Finanzinstrumente, die es zu empfehlen oder zu verkaufen beabsichtigt, bei dem Konzepteur des jeweiligen Finanzinstruments einzuholen, die sicherstellen, dass die Produkte entsprechend den Bedürfnissen, Merkmalen und Zielen des bestimmten Zielmarkts vertrieben werden. Der Konzepteur hat dem Vertriebsunternehmen die in Satz 1 genannten Informationen auf Verlangen zur Verfügung zu stellen.\n(6) Das Wertpapierdienstleistungsunternehmen hat zudem alle zumutbaren Schritte einzuleiten, um von Konzepteuren, die der Richtlinie 2014/65/EU nicht unterfallen, alle Informationen zu erhalten, die nötig sind, um sicherzustellen, dass die Produkte entsprechend den Bedürfnissen, Merkmalen und Zielen des Zielmarkts vertrieben werden. Dies gilt auch dann, wenn die erforderlichen Informationen nicht öffentlich verfügbar sind. Das vertreibende Wertpapierdienstleistungsunternehmen hat in diesem Fall alle zumutbaren Schritte einzuleiten, um die erforderlichen Informationen von dem Konzepteur oder seinem Vertreter zu erhalten. Öffentlich zugängliche Informationen sind hierfür ausreichend, wenn sie klar, zuverlässig und im Einklang mit den gesetzlichen Vorgaben und den regulatorischen Anforderungen erstellt worden sind, etwa wenn sie den Offenlegungsanforderungen entsprechen, die festgelegt sind in der\n(7) Das Wertpapierdienstleistungsunternehmen hat die vom Konzepteur erhaltenen Informationen und seine eigenen Informationen in Bezug auf seinen Kundenstamm zu verwenden, um den Zielmarkt und die Vertriebsstrategie zu bestimmen.\n(8) Vertreibt das Wertpapierdienstleistungsunternehmen die von ihm konzipierten Finanzinstrumente selbst, ist nur eine Zielmarktbestimmung erforderlich.\n(9) Das Wertpapierdienstleistungsunternehmen hat die von ihm angebotenen oder empfohlenen Finanzinstrumente und die von ihm erbrachten Dienstleistungen regelmäßig zu überprüfen und dabei alle Ereignisse zu berücksichtigen, die die potenziellen Risiken für den bestimmten Zielmarkt wesentlich beeinflussen könnten. Es hat zumindest zu bewerten, ob das Produkt oder die Dienstleistung den Bedürfnissen, Merkmalen und Zielen, einschließlich etwaiger nachhaltigkeitsbezogener Ziele, des bestimmten Zielmarkts weiterhin entspricht und ob die beabsichtigte Vertriebsstrategie nach wie vor geeignet ist. Das Wertpapierdienstleistungsunternehmen hat darüber hinaus den Zielmarkt erneut zu prüfen und bei Bedarf seine Produktfreigabevorkehrungen zu aktualisieren, wenn es davon Kenntnis erlangt, dass der Zielmarkt für ein bestimmtes Produkt oder eine bestimmte Dienstleistung fehlerhaft bestimmt worden ist oder das Produkt oder die Dienstleistung den Gegebenheiten des bestimmten Zielmarkts nicht mehr gerecht wird, insbesondere wenn das Produkt auf Grund von Marktveränderungen seine Liquidität verliert oder besonders starken Preisschwankungen ausgesetzt ist.\n(10) § 11 Absatz 5 gilt entsprechend für Wertpapierdienstleistungsunternehmen, die von anderen Unternehmen konzipierte Finanzinstrumente vertreiben.\n(11) Vertriebsunternehmen müssen den Konzepteuren auf deren Anfrage Informationen über den Vertrieb und, sofern angebracht, Informationen zu den in Absatz 9 genannten Überprüfungen durch die Vertriebsunternehmen übermitteln.\n(12) Sind mehrere Wertpapierdienstleistungsunternehmen in den Vertrieb eines Produkts oder einer Dienstleistung eingeschaltet, trägt das Wertpapierdienstleistungsunternehmen mit direkter Kundenbeziehung (Endvertreiber) die Letztverantwortung bei der Erfüllung der Produktfreigabepflichten gemäß § 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und gemäß den Absätzen 1 bis 12. Die zwischengeschalteten Wertpapierdienstleistungsunternehmen sind jedoch verpflichtet,\n(+++ § 12: zur Anwendung vgl. § 13 +++)"}