{"id":"7","heading":"Zuwendungen im Zusammenhang mit Analysen","text":"(1) Für die Zwecke des § 70 Absatz 2 Satz 2 Nummer 2 Buchstabe a des Wertpapierhandelsgesetzes darf eine spezielle Analysegebühr\n(2) Das Wertpapierdienstleistungsunternehmen muss im Vertrag über die Finanzportfolioverwaltung oder in den Allgemeinen Geschäftsbedingungen mit den Kunden eine Vereinbarung über die Analysegebühr treffen, die auf dem Analysebudget basiert. Die Vereinbarung muss eine Regelung zu den zeitlichen Abständen enthalten, in denen die Analysegebühr während des Jahres von den Kundenmitteln einbehalten wird. Eine Erhöhung des Analysebudgets darf erst erfolgen, nachdem die Kunden unmissverständlich über die beabsichtigte Erhöhung unterrichtet wurden.\n(3) Das Wertpapierdienstleistungsunternehmen hat ein Verfahren einzurichten, nach dem etwaige Überschüsse, die auf einem Analysekonto am Ende eines vorher festgelegten Zeitraums verbleiben, dem jeweiligen Kunden zurückerstattet oder mit dem Analysebudget und der kalkulierten Gebühr für den Folgezeitraum verrechnet werden.\n(4) Das Analysebudget im Sinne des § 70 Absatz 2 Satz 2 Nummer 2 Buchstabe b des Wertpapierhandelsgesetzes darf ausschließlich von dem Wertpapierdienstleistungsunternehmen verwaltet werden. Es ist auf der Grundlage einer angemessenen Bewertung des Bedarfs an Analysen Dritter festzusetzen. Die Zuweisung des Analysebudgets für den Erwerb von Analysen Dritter muss angemessenen Kontrollen und der Aufsicht durch die Geschäftsleitung unterworfen sein, damit das Analysebudget im besten Interesse der Kunden verwaltet und verwendet wird. Die Kontrollen nach Satz 2 müssen einen eindeutigen Prüfpfad umfassen zu\n(5) Wertpapierdienstleistungsunternehmen dürfen das Analysebudget und das Analysekonto nicht zur Finanzierung interner Analysen verwenden.\n(6) Das Wertdienstleistungsunternehmen kann für die Zwecke des § 70 Absatz 2 Satz 2 Nummer 2 Buchstabe c des Wertpapierhandelsgesetzes die Verwaltung des Analysekontos einem Dritten übertragen, sofern die Vereinbarung darüber den Erwerb von Analysen Dritter und eine Zahlung an Analyseanbieter im Namen und gemäß der Weisung des Wertpapierdienstleistungsunternehmens ohne unangemessene Verzögerungen ermöglicht.\n(7) Die schriftlichen Grundsätze nach § 70 Absatz 2 Satz 4 des Wertpapierhandelsgesetzes müssen auch Informationen enthalten zu:"}