{"id":"9","heading":"Aufzeichnungs- und Aufbewahrungspflichten","text":"(1) Vertriebsvorgaben im Sinne des § 80 Absatz 1 Satz 2 Nummer 3 des Wertpapierhandelsgesetzes, die zur Umsetzung oder Überwachung der Vertriebsvorgaben getroffenen Maßnahmen, die Erfüllung der Vertriebsvorgaben und die Kriterien zur Überprüfung der Vereinbarkeit der Vertriebsvorgaben mit den Kundeninteressen sowie die Ergebnisse dieser Überprüfung sind aufzuzeichnen.\n(2) Die Aufzeichnungen gemäß § 83 des Wertpapierhandelsgesetzes sind in der Weise auf einem dauerhaften Datenträger vorzuhalten, dass die Bundesanstalt innerhalb der Aufbewahrungsfrist jederzeit leicht darauf zugreifen und jede wesentliche Phase der Bearbeitung sämtlicher Geschäfte rekonstruieren kann. Das Wertpapierdienstleistungsunternehmen muss sicherstellen, dass jede nachträgliche Änderung einer Aufzeichnung und der Zustand vor der Änderung deutlich erkennbar und die Aufzeichnungen vor sachlich nicht gebotenen Änderungen geschützt sind.\n(3) Hinsichtlich der Informationen nach § 63 Absatz 2 und der Informationsblätter nach § 64 Absatz 1 des Wertpapierhandelsgesetzes bedarf es neben der Aufbewahrung eines Exemplars der jeweiligen standardisierten Information oder des jeweiligen Informationsblatts keiner weiteren Aufzeichnungen, soweit aus der Aufzeichnung hervorgeht, an welchen Kundenkreis sich die Information oder das Informationsblatt richtet.\n(4) Soweit nicht bereits in § 77 Absatz 3, § 80 Absatz 3 oder § 83 Absatz 8 des Wertpapierhandelsgesetzes geregelt, sind die Aufzeichnungen eines Wertpapierdienstleistungsunternehmens, die es auf Grund dieser Verordnung, auf Grund des 11. Abschnitts des Wertpapierhandelsgesetzes, auf Grund anderer nach dem Wertpapierhandelsgesetz erlassener Rechtsverordnungen sowie auf Grund der Artikel 26 und 72 bis 76 der Delegierten Verordnung (EU) 2017/565, in der jeweils geltenden Fassung, erstellt, ab dem Zeitpunkt ihrer Erstellung fünf Jahre lang aufzubewahren. Die Bundesanstalt kann die Aufbewahrungsfrist um zwei Jahre verlängern, wenn sie vor Ablauf der in Satz 1 genannten Frist Kenntnis von Umständen erhält, die eine Verlängerung der Aufbewahrungsfrist erforderlich machen."}