{"id":"121","heading":"Ausländische Staatsangehörige","text":"(1) Ausländische Staatsangehörige genießen den urheberrechtlichen Schutz für ihre im Geltungsbereich dieses Gesetzes erschienenen Werke, es sei denn, daß das Werk oder eine Übersetzung des Werkes früher als dreißig Tage vor dem Erscheinen im Geltungsbereich dieses Gesetzes außerhalb dieses Gebietes erschienen ist. Mit der gleichen Einschränkung genießen ausländische Staatsangehörige den Schutz auch für solche Werke, die im Geltungsbereich dieses Gesetzes nur in Übersetzung erschienen sind.\n(2) Den im Geltungsbereich dieses Gesetzes erschienenen Werken im Sinne des Absatzes 1 werden die Werke der bildenden Künste gleichgestellt, die mit einem Grundstück im Geltungsbereich dieses Gesetzes fest verbunden sind.\n(3) Der Schutz nach Absatz 1 kann durch Rechtsverordnung des Bundesministers der Justiz und für Verbraucherschutz für ausländische Staatsangehörige beschränkt werden, die keinem Mitgliedstaat der Berner Übereinkunft zum Schutze von Werken der Literatur und der Kunst angehören und zur Zeit des Erscheinens des Werkes weder im Geltungsbereich dieses Gesetzes noch in einem anderen Mitgliedstaat ihren Wohnsitz haben, wenn der Staat, dem sie angehören, deutschen Staatsangehörigen für ihre Werke keinen genügenden Schutz gewährt.\n(4) Im übrigen genießen ausländische Staatsangehörige den urheberrechtlichen Schutz nach Inhalt der Staatsverträge. Bestehen keine Staatsverträge, so besteht für solche Werke urheberrechtlicher Schutz, soweit in dem Staat, dem der Urheber angehört, nach einer Bekanntmachung des Bundesministers der Justiz und für Verbraucherschutz im Bundesgesetzblatt deutsche Staatsangehörige für ihre Werke einen entsprechenden Schutz genießen.\n(5) Das Folgerecht (§ 26) steht ausländischen Staatsangehörigen nur zu, wenn der Staat, dem sie angehören, nach einer Bekanntmachung des Bundesministers der Justiz und für Verbraucherschutz im Bundesgesetzblatt deutschen Staatsangehörigen ein entsprechendes Recht gewährt.\n(6) Den Schutz nach den §§ 12 bis 14 genießen ausländische Staatsangehörige für alle ihre Werke, auch wenn die Voraussetzungen der Absätze 1 bis 5 nicht vorliegen."}