{"id":"125","heading":"Schutz des ausübenden Künstlers","text":"(1) Den nach den §§ 73 bis 83 gewährten Schutz genießen deutsche Staatsangehörige für alle ihre Darbietungen, gleichviel, wo diese stattfinden. § 120 Abs. 2 ist anzuwenden.\n(2) Ausländische Staatsangehörige genießen den Schutz für alle ihre Darbietungen, die im Geltungsbereich dieses Gesetzes stattfinden, soweit nicht in den Absätzen 3 und 4 etwas anderes bestimmt ist.\n(3) Werden Darbietungen ausländischer Staatsangehöriger erlaubterweise auf Bild- oder Tonträger aufgenommen und sind diese erschienen, so genießen die ausländischen Staatsangehörigen hinsichtlich dieser Bild- oder Tonträger den Schutz nach § 77 Abs. 2 Satz 1, § 78 Abs. 1 Nr. 1 und Abs. 2, wenn die Bild- oder Tonträger im Geltungsbereich dieses Gesetzes erschienen sind, es sei denn, daß die Bild- oder Tonträger früher als dreißig Tage vor dem Erscheinen im Geltungsbereich dieses Gesetzes außerhalb dieses Gebietes erschienen sind.\n(4) Werden Darbietungen ausländischer Staatsangehöriger erlaubterweise durch Funk gesendet, so genießen die ausländischen Staatsangehörigen den Schutz gegen Aufnahme der Funksendung auf Bild- oder Tonträger (§ 77 Abs. 1) und Weitersendung der Funksendung (§ 78 Abs. 1 Nr. 2) sowie den Schutz nach § 78 Abs. 2, wenn die Funksendung im Geltungsbereich dieses Gesetzes ausgestrahlt worden ist.\n(5) Im übrigen genießen ausländische Staatsangehörige den Schutz nach Inhalt der Staatsverträge. § 121 Abs. 4 Satz 2 sowie die §§ 122 und 123 gelten entsprechend.\n(6) Den Schutz nach den §§ 74 und 75, § 77 Abs. 1 sowie § 78 Abs. 1 Nr. 3 genießen ausländische Staatsangehörige für alle ihre Darbietungen, auch wenn die Voraussetzungen der Absätze 2 bis 5 nicht vorliegen. Das gleiche gilt für den Schutz nach § 78 Abs. 1 Nr. 2, soweit es sich um die unmittelbare Sendung der Darbietung handelt.\n(7) Wird Schutz nach den Absätzen 2 bis 4 oder 6 gewährt, so erlischt er spätestens mit dem Ablauf der Schutzdauer in dem Staat, dessen Staatsangehöriger der ausübende Künstler ist, ohne die Schutzfrist nach § 82 zu überschreiten."}