{"id":"137l","heading":"Übergangsregelung für neue Nutzungsarten","text":"(1) Hat der Urheber zwischen dem 1. Januar 1966 und dem 1. Januar 2008 einem anderen alle wesentlichen Nutzungsrechte ausschließlich sowie räumlich und zeitlich unbegrenzt eingeräumt, gelten die zum Zeitpunkt des Vertragsschlusses unbekannten Nutzungsrechte als dem anderen ebenfalls eingeräumt, sofern der Urheber nicht dem anderen gegenüber der Nutzung widerspricht. Der Widerspruch kann für Nutzungsarten, die am 1. Januar 2008 bereits bekannt sind, nur innerhalb eines Jahres erfolgen. Im Übrigen erlischt das Widerspruchsrecht nach Ablauf von drei Monaten, nachdem der andere die Mitteilung über die beabsichtigte Aufnahme der neuen Art der Werknutzung an den Urheber unter der ihm zuletzt bekannten Anschrift abgesendet hat. Die Sätze 1 bis 3 gelten nicht für zwischenzeitlich bekannt gewordene Nutzungsrechte, die der Urheber bereits einem Dritten eingeräumt hat.\n(2) Hat der andere sämtliche ihm ursprünglich eingeräumten Nutzungsrechte einem Dritten übertragen, so gilt Absatz 1 für den Dritten entsprechend. Erklärt der Urheber den Widerspruch gegenüber seinem ursprünglichen Vertragspartner, hat ihm dieser unverzüglich alle erforderlichen Auskünfte über den Dritten zu erteilen.\n(3) Das Widerspruchsrecht nach den Absätzen 1 und 2 entfällt, wenn die Parteien über eine zwischenzeitlich bekannt gewordene Nutzungsart eine ausdrückliche Vereinbarung geschlossen haben.\n(4) Sind mehrere Werke oder Werkbeiträge zu einer Gesamtheit zusammengefasst, die sich in der neuen Nutzungsart in angemessener Weise nur unter Verwendung sämtlicher Werke oder Werkbeiträge verwerten lässt, so kann der Urheber das Widerspruchsrecht nicht wider Treu und Glauben ausüben.\n(5) Der Urheber hat Anspruch auf eine gesonderte angemessene Vergütung, wenn der andere eine neue Art der Werknutzung nach Absatz 1 aufnimmt, die im Zeitpunkt des Vertragsschlusses noch unbekannt war. § 32 Abs. 2 und 4 gilt entsprechend. Der Anspruch kann nur durch eine Verwertungsgesellschaft geltend gemacht werden. Hat der Vertragspartner das Nutzungsrecht einem Dritten übertragen, haftet der Dritte mit der Aufnahme der neuen Art der Werknutzung für die Vergütung. Die Haftung des anderen entfällt."}