{"id":"26","heading":"Folgerecht","text":"(1) Wird das Original eines Werkes der bildenden Künste oder eines Lichtbildwerkes weiterveräußert und ist hieran ein Kunsthändler oder Versteigerer als Erwerber, Veräußerer oder Vermittler beteiligt, so hat der Veräußerer dem Urheber einen Anteil des Veräußerungserlöses zu entrichten. Als Veräußerungserlös im Sinne des Satzes 1 gilt der Verkaufspreis ohne Steuern. Ist der Veräußerer eine Privatperson, so haftet der als Erwerber oder Vermittler beteiligte Kunsthändler oder Versteigerer neben ihm als Gesamtschuldner; im Verhältnis zueinander ist der Veräußerer allein verpflichtet. Die Verpflichtung nach Satz 1 entfällt, wenn der Veräußerungserlös weniger als 400 Euro beträgt.\n(2) Die Höhe des Anteils des Veräußerungserlöses beträgt:\n(3) Das Folgerecht ist unveräußerlich. Der Urheber kann auf seinen Anteil im Voraus nicht verzichten.\n(4) Der Urheber kann von einem Kunsthändler oder Versteigerer Auskunft darüber verlangen, welche Originale von Werken des Urhebers innerhalb der letzten drei Jahre vor dem Auskunftsersuchen unter Beteiligung des Kunsthändlers oder Versteigerers weiterveräußert wurden.\n(5) Der Urheber kann, soweit dies zur Durchsetzung seines Anspruchs gegen den Veräußerer erforderlich ist, von dem Kunsthändler oder Versteigerer Auskunft über den Namen und die Anschrift des Veräußerers sowie über die Höhe des Veräußerungserlöses verlangen. Der Kunsthändler oder Versteigerer darf die Auskunft über Namen und Anschrift des Veräußerers verweigern, wenn er dem Urheber den Anteil entrichtet.\n(6) Die Ansprüche nach den Absätzen 4 und 5 können nur durch eine Verwertungsgesellschaft geltend gemacht werden.\n(7) Bestehen begründete Zweifel an der Richtigkeit oder Vollständigkeit einer Auskunft nach Absatz 4 oder 5, so kann die Verwertungsgesellschaft verlangen, dass nach Wahl des Auskunftspflichtigen ihr oder einem von ihm zu bestimmenden Wirtschaftsprüfer oder vereidigten Buchprüfer Einsicht in die Geschäftsbücher oder sonstige Urkunden so weit gewährt wird, wie dies zur Feststellung der Richtigkeit oder Vollständigkeit der Auskunft erforderlich ist. Erweist sich die Auskunft als unrichtig oder unvollständig, so hat der Auskunftspflichtige die Kosten der Prüfung zu erstatten.\n(8) Die vorstehenden Bestimmungen sind auf Werke der Baukunst und der angewandten Kunst nicht anzuwenden."}