{"id":"36a","heading":"Schlichtungsstelle","text":"(1) Zur Aufstellung gemeinsamer Vergütungsregeln bilden Vereinigungen von Urhebern mit Vereinigungen von Werknutzern oder einzelnen Werknutzern eine Schlichtungsstelle, wenn die Parteien dies vereinbaren oder eine Partei die Durchführung des Schlichtungsverfahrens verlangt.\n(2) Die Schlichtungsstelle besteht aus einer gleichen Anzahl von Beisitzern, die jeweils von einer Partei bestellt werden, und einem unparteiischen Vorsitzenden, auf dessen Person sich beide Parteien einigen sollen.\n(3) Wenn sich die Parteien nicht einigen, entscheidet das nach § 1062 der Zivilprozessordnung zuständige Oberlandesgericht auf Antrag einer Partei über\n(4) Das Verlangen auf Durchführung des Schlichtungsverfahrens gemäß § 36 Abs. 3 Satz 2 muss einen Vorschlag über die Aufstellung gemeinsamer Vergütungsregeln enthalten. Die Schlichtungsstelle stellt den Schriftsatz, mit dem die Durchführung des Verfahrens verlangt wird, der anderen Partei mit der Aufforderung zu, sich innerhalb eines Monats schriftlich zur Sache zu äußern.\n(4a) Jede Partei kann binnen drei Monaten nach Kenntnis vom Schlichtungsverfahren verlangen, dass die Schlichtungsstelle andere Vereinigungen von Urhebern zur Beteiligung auffordert, wenn der Vorschlag nach Absatz 4 Satz 1 Werke oder verbundene Werke betrifft, die üblicherweise nur unter Mitwirkung von weiteren Urhebern geschaffen werden können, die von den benannten Vereinigungen vertreten werden. Absatz 4 Satz 2 ist entsprechend anzuwenden. Beteiligt sich die Vereinigung von Urhebern, so benennt sie und die Partei der Werknutzer je weitere Beisitzer.\n(5) Die Schlichtungsstelle fasst ihren Beschluss nach mündlicher Beratung mit Stimmenmehrheit. Die Beschlussfassung erfolgt zunächst unter den Beisitzern; kommt eine Stimmenmehrheit nicht zustande, so nimmt der Vorsitzende nach weiterer Beratung an der erneuten Beschlussfassung teil. Benennt eine Partei keine Mitglieder oder bleiben die von einer Partei genannten Mitglieder trotz rechtzeitiger Einladung der Sitzung fern, so entscheiden der Vorsitzende und die erschienenen Mitglieder nach Maßgabe der Sätze 1 und 2 allein. Der Beschluss der Schlichtungsstelle ist schriftlich niederzulegen, vom Vorsitzenden zu unterschreiben und beiden Parteien zuzuleiten.\n(6) Die Parteien tragen ihre eigenen Kosten sowie die Kosten der von ihnen bestellten Beisitzer. Die sonstigen Kosten tragen die Parteien der Urheber, die sich am Verfahren beteiligen, und die Partei der Werknutzer jeweils zur Hälfte. Sie haben als Gesamtschuldner auf Anforderung des Vorsitzenden zu dessen Händen einen für die Tätigkeit der Schlichtungsstelle erforderlichen Vorschuss zu leisten.\n(7) Die Parteien können durch Vereinbarung die Einzelheiten des Verfahrens vor der Schlichtungsstelle regeln. Die Schlichtungsstelle informiert nach Absatz 4a beteiligte Vereinigungen von Urhebern über den Gang des Verfahrens.\n(8) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die weiteren Einzelheiten des Verfahrens vor der Schlichtungsstelle zu regeln sowie weitere Vorschriften über die Kosten des Verfahrens und die Entschädigung der Mitglieder der Schlichtungsstelle zu erlassen."}