{"id":"42a","heading":"Zwangslizenz zur Herstellung von Tonträgern","text":"(1) Ist einem Hersteller von Tonträgern ein Nutzungsrecht an einem Werk der Musik eingeräumt worden mit dem Inhalt, das Werk zu gewerblichen Zwecken auf Tonträger zu übertragen und diese zu vervielfältigen und zu verbreiten, so ist der Urheber verpflichtet, jedem anderen Hersteller von Tonträgern, der im Geltungsbereich dieses Gesetzes seine Hauptniederlassung oder seinen Wohnsitz hat, nach Erscheinen des Werkes gleichfalls ein Nutzungsrecht mit diesem Inhalt zu angemessenen Bedingungen einzuräumen; dies gilt nicht, wenn das bezeichnete Nutzungsrecht erlaubterweise von einer Verwertungsgesellschaft wahrgenommen wird oder wenn das Werk der Überzeugung des Urhebers nicht mehr entspricht, ihm deshalb die Verwertung des Werkes nicht mehr zugemutet werden kann und er ein etwa bestehendes Nutzungsrecht aus diesem Grunde zurückgerufen hat. § 63 ist entsprechend anzuwenden. Der Urheber ist nicht verpflichtet, die Benutzung des Werkes zur Herstellung eines Filmes zu gestatten.\n(2) Gegenüber einem Hersteller von Tonträgern, der weder seine Hauptniederlassung noch seinen Wohnsitz im Geltungsbereich dieses Gesetzes hat, besteht die Verpflichtung nach Absatz 1, soweit in dem Staat, in dem er seine Hauptniederlassung oder seinen Wohnsitz hat, den Herstellern von Tonträgern, die ihre Hauptniederlassung oder ihren Wohnsitz im Geltungsbereich dieses Gesetzes haben, nach einer Bekanntmachung des Bundesministeriums der Justiz und für Verbraucherschutz im Bundesgesetzblatt ein entsprechendes Recht gewährt wird.\n(3) Das nach den vorstehenden Bestimmungen einzuräumende Nutzungsrecht wirkt nur im Geltungsbereich dieses Gesetzes und für die Ausfuhr nach Staaten, in denen das Werk keinen Schutz gegen die Übertragung auf Tonträger genießt.\n(4) Hat der Urheber einem anderen das ausschließliche Nutzungsrecht eingeräumt mit dem Inhalt, das Werk zu gewerblichen Zwecken auf Tonträger zu übertragen und diese zu vervielfältigen und zu verbreiten, so gelten die vorstehenden Bestimmungen mit der Maßgabe, dass der Inhaber des ausschließlichen Nutzungsrechts zur Einräumung des in Absatz 1 bezeichneten Nutzungsrechts verpflichtet ist.\n(5) Auf ein Sprachwerk, das als Text mit einem Werk der Musik verbunden ist, sind die vorstehenden Bestimmungen entsprechend anzuwenden, wenn einem Hersteller von Tonträgern ein Nutzungsrecht eingeräumt worden ist mit dem Inhalt, das Sprachwerk in Verbindung mit dem Werk der Musik auf Tonträger zu übertragen und diese zu vervielfältigen und zu verbreiten.\n(6) Für Klagen, durch die ein Anspruch auf Einräumung des Nutzungsrechts geltend gemacht wird, sind, sofern der Urheber oder im Fall des Absatzes 4 der Inhaber des ausschließlichen Nutzungsrechts im Geltungsbereich dieses Gesetzes keinen allgemeinen Gerichtsstand hat, die Gerichte zuständig, in deren Bezirk das Patentamt seinen Sitz hat. Einstweilige Verfügungen können erlassen werden, auch wenn die in den §§ 935 und 940 der Zivilprozessordnung bezeichneten Voraussetzungen nicht zutreffen.\n(7) Die vorstehenden Bestimmungen sind nicht anzuwenden, wenn das in Absatz 1 bezeichnete Nutzungsrecht lediglich zur Herstellung eines Filmes eingeräumt worden ist."}