{"id":"63","heading":"Quellenangabe","text":"(1) Wenn ein Werk oder ein Teil eines Werkes in den Fällen des § 45 Abs. 1, der §§ 45a bis 48, 50, 51, 58, 59 sowie der §§ 60a bis 60c, 61, 61c, 61d und 61f vervielfältigt oder verbreitet wird, ist stets die Quelle deutlich anzugeben. Bei der Vervielfältigung oder Verbreitung ganzer Sprachwerke oder ganzer Werke der Musik ist neben dem Urheber auch der Verlag anzugeben, in dem das Werk erschienen ist, und außerdem kenntlich zu machen, ob an dem Werk Kürzungen oder andere Änderungen vorgenommen worden sind. Die Verpflichtung zur Quellenangabe entfällt, wenn die Quelle weder auf dem benutzten Werkstück oder bei der benutzten Werkwiedergabe genannt noch dem zur Vervielfältigung oder Verbreitung Befugten anderweit bekannt ist oder im Fall des § 60a oder des § 60b Prüfungszwecke einen Verzicht auf die Quellenangabe erfordern.\n(2) Soweit nach den Bestimmungen dieses Abschnitts die öffentliche Wiedergabe eines Werkes zulässig ist, ist die Quelle deutlich anzugeben, wenn und soweit die Verkehrssitte es erfordert. In den Fällen der öffentlichen Wiedergabe nach den §§ 46, 48, 51, 60a bis 60d, 61, 61c, 61d und 61f sowie bei digitalen sonstigen Nutzungen gemäß § 60a ist die Quelle einschließlich des Namens des Urhebers stets anzugeben, es sei denn, dass dies nicht möglich ist.\n(3) Wird ein Artikel aus einer Zeitung oder einem anderen Informationsblatt nach § 49 Abs. 1 in einer anderen Zeitung oder in einem anderen Informationsblatt abgedruckt oder durch Funk gesendet, so ist stets außer dem Urheber, der in der benutzten Quelle bezeichnet ist, auch die Zeitung oder das Informationsblatt anzugeben, woraus der Artikel entnommen ist; ist dort eine andere Zeitung oder ein anderes Informationsblatt als Quelle angeführt, so ist diese Zeitung oder dieses Informationsblatt anzugeben. Wird ein Rundfunkkommentar nach § 49 Abs. 1 in einer Zeitung oder einem anderen Informationsblatt abgedruckt oder durch Funk gesendet, so ist stets außer dem Urheber auch das Sendeunternehmen anzugeben, das den Kommentar gesendet hat."}