{"id":"7","heading":"Wahlvorschläge","text":"(1) Die Wahl erfolgt auf Grund von Wahlvorschlägen des Betriebsrats und der Arbeitnehmer. Die Wahlvorschläge sind innerhalb von zwei Wochen seit Erlass des Wahlausschreibens schriftlich beim Betriebswahlvorstand einzureichen.\n(2) Jeder Wahlvorschlag soll mindestens doppelt so viele Bewerber aufweisen, wie Aufsichtsratsmitglieder der Arbeitnehmer zu wählen sind. In jedem Wahlvorschlag sind die einzelnen Bewerber unter Angabe von Familienname, Vorname, Geburtsdatum und Art der Beschäftigung aufzuführen. Die schriftliche Zustimmung der Bewerber zur Aufnahme in den Wahlvorschlag und ihre schriftliche Versicherung, dass sie im Fall ihrer Wahl die Wahl annehmen werden, sind beizufügen.\n(3) Wenn kein anderer Unterzeichner des Wahlvorschlags ausdrücklich als Vorschlagsvertreter bezeichnet ist, wird der an erster Stelle Unterzeichnete als Vorschlagsvertreter angesehen. Der Vorschlagsvertreter ist berechtigt und verpflichtet, dem Betriebswahlvorstand die zur Beseitigung von Beanstandungen erforderlichen Erklärungen abzugeben sowie Erklärungen und Entscheidungen des Betriebswahlvorstands entgegenzunehmen.\n(4) Die Unterschrift eines Wahlberechtigten zählt nur auf einem Wahlvorschlag. Hat ein Wahlberechtigter mehrere Wahlvorschläge unterzeichnet, so hat er auf Aufforderung des Betriebswahlvorstands innerhalb einer angemessenen Frist, spätestens jedoch innerhalb von einer Woche zu erklären, welche Unterschrift er aufrechterhält. Unterbleibt die fristgerechte Erklärung, so wird sein Name auf dem zuerst eingereichten Wahlvorschlag gezählt und auf den übrigen Wahlvorschlägen gestrichen; sind mehrere Wahlvorschläge, die von demselben Wahlberechtigten unterschrieben sind, gleichzeitig eingereicht worden, so entscheidet das Los darüber, auf welchem Wahlvorschlag die Unterschrift gilt.\n(5) Ein Bewerber kann nur auf einem Wahlvorschlag vorgeschlagen werden. Ist sein Name mit seiner schriftlichen Zustimmung (Absatz 2 Satz 3) auf mehreren Wahlvorschlägen aufgeführt, so hat er auf Aufforderung des Betriebswahlvorstands innerhalb von einer Woche zu erklären, welche Bewerbung er aufrechterhält. Unterbleibt die fristgerechte Erklärung, so ist der Bewerber auf sämtlichen Wahlvorschlägen zu streichen."}