{"id":"7","heading":"Vereinbarungen und Beschlüsse während schwerer Ungleichgewichte auf den Märkten; Verordnungsermächtigung","text":"(1) Das Bundesministerium wird ermächtigt, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Klimaschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, soweit dies während schwerer Ungleichgewichte auf den Märkten zur Durchführung von Rechtsakten der Europäischen Union über die Nichtanwendung des Artikels 101 Absatz 1 des Vertrags über die Arbeitsweise der Europäischen Union auf Vereinbarungen und Beschlüsse von landwirtschaftlichen Erzeugerbetrieben, anerkannten Agrarorganisationen oder sonstigen Vereinigungen erforderlich ist, Vorschriften über das Verfahren sowie den Inhalt, Gegenstand und geografischen Anwendungsbereich der Vereinbarungen und Beschlüsse zu erlassen, soweit die genannten Rechtsakte bestimmt, bestimmbar oder begrenzt sind. Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) ist für die Durchführung zuständig. In Rechtsverordnungen nach Satz 1 kann vorgesehen werden, dass Anordnungen und Maßnahmen der Bundesanstalt des Benehmens oder des Einvernehmens des Bundeskartellamts bedürfen.\n(2) Soweit es der Rechtsakt der Europäischen Union den Mitgliedstaaten überlässt, die Maßnahme ganz oder teilweise anzuwenden oder Optionen zu deren Ausübung vorsieht, kann in Rechtsverordnungen nach Absatz 1\n(3) Soweit ein Rechtsakt der Europäischen Union die Nichtanwendung von Artikel 101 Absatz 1 des Vertrags über die Arbeitsweise der Europäischen Union auf Vereinbarungen und Beschlüsse im Sinne des Absatzes 1 Satz 1 anordnet, gilt das Verbot des § 1 des Gesetzes gegen Wettbewerbsbeschränkungen für solche Vereinbarungen und Beschlüsse nicht. Rechtsverordnungen nach Absatz 1, auch in Verbindung mit Absatz 2, können auch für die Durchführung des Satzes 1 erlassen werden. In Rechtsverordnungen nach Satz 2 können auch Pflichten zur Mitteilung der Vereinbarungen und Beschlüsse an die zuständige Behörde vorgesehen werden."}