{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Der Prüfungsteil \"Handlungsspezifische Qualifikationen\" umfasst die Handlungsbereiche \"Schutz- und Sicherheitstechnik\", \"Organisation\" sowie \"Führung und Personal\". Die Handlungsbereiche werden durch die in Absatz 2 Nr. 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei die Handlungsbereiche integrierende Situationsaufgaben nach den Absätzen 3 bis 5 unter Berücksichtigung der grundlegenden Qualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu lösen, eine Situationsaufgabe ist Gegenstand des situationsgebundenen Fachgespräches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Prüfungsdauer der schriftlichen Situationsaufgaben beträgt jeweils mindestens drei Stunden, insgesamt jedoch nicht mehr als acht Stunden.\n(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte:\n(3) In der Situationsaufgabe aus dem Handlungsbereich \"Schutz- und Sicherheitstechnik\" sollen seine Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Organisation\" sowie \"Führung und Personal\" integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Schutz- und Sicherheitstechnik\" mit den Schwerpunkten gemäß den Nummern 1 bis 4 umfassen:\n(4) In der Situationsaufgabe aus dem Handlungsbereich \"Organisation\" sollen seine Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Schutz- und Sicherheitstechnik\" sowie \"Führung und Personal\" integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation\" mit den Schwerpunkten gemäß den Nummern 1 bis 4 umfassen:\n(5) In der Situationsaufgabe aus dem Handlungsbereich \"Führung und Personal\" sollen seine Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche \"Schutz- und Sicherheitstechnik\" und \"Organisation\" integrativ mit berücksichtigen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich \"Führung und Personal\" mit den Schwerpunkten gemäß den Nummern 1 bis 3 umfassen:\n(6) Im situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Der Lösungsvorschlag soll möglichst unter Einbeziehung von Präsentationstechniken erläutert und erörtert werden. Das Fachgespräch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es ist dabei der Handlungsbereich in den Mittelpunkt zu stellen, der nicht Kern einer schriftlichen Situationsaufgabe ist, es integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich geprüft werden. Das Fachgespräch soll für jede zu prüfende Person mindestens 45 Minuten und höchstens 60 Minuten dauern.\n(7) Wurde in nicht mehr als einer der beiden schriftlichen Situationsaufgaben eine mangelhafte Prüfungsleistung erbracht, ist darin eine mündliche Ergänzungsprüfung anzubieten. Bei einer ungenügenden Prüfungsleistung besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}