{"id":"52","heading":"Erforderliche Unterlagen","text":"(1) Personen, die die Erlaubnis zum Führen der Berufsbezeichnung nach § 1 Absatz 1 oder § 2 Absatz 1 des Anästhesietechnische- und Operationstechnische-Assistenten-Gesetzes aufgrund einer außerhalb des Geltungsbereichs des Anästhesietechnische- und Operationstechnische-Assistenten-Gesetzes erworbenen Berufsqualifikation beantragen, haben dem Antrag folgende Unterlagen beizufügen:\n(2) Die Unterlagen nach Absatz 1 Nummer 1 bis 4 sind der zuständigen Stelle in Form von Kopien vorzulegen oder elektronisch zu übermitteln. Von den Unterlagen nach Absatz 1 Nummer 3 und 4 sind Übersetzungen in deutscher Sprache vorzulegen. Darüber hinaus kann die zuständige Stelle von den Unterlagen nach Absatz 1 Nummer 2 und allen nachgereichten Unterlagen Übersetzungen in deutscher Sprache verlangen. Die Übersetzungen sind von einer öffentlich bestellten oder beeidigten Dolmetscherin oder Übersetzerin oder einem öffentlich bestellten oder beeidigten Dolmetscher oder Übersetzer erstellen zu lassen.\n(3) Die zuständige Stelle kann abweichend von Absatz 2 eine andere Form für die vorzulegenden Dokumente zulassen.\n(4) Die zuständige Stelle kann die Antragstellerin oder den Antragsteller auffordern, innerhalb einer angemessenen Frist Informationen zum Inhalt und zur Dauer der im Ausland absolvierten Berufsbildung sowie zu sonstigen Berufsqualifikationen vorzulegen, soweit dies zur Bewertung der Gleichwertigkeit erforderlich ist. Soweit die Berufsbildung in einem Mitgliedstaat der Europäischen Union, einem weiteren Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem durch Abkommen gleichgestellten Staat absolviert wurde, kann sich die zuständige Stelle an die zuständige Stelle des Ausbildungsstaats wenden.\n(5) Bestehen begründete Zweifel an der Echtheit oder der inhaltlichen Richtigkeit der vorgelegten Unterlagen, kann die zuständige Stelle die Antragstellerin oder den Antragsteller auffordern, innerhalb einer angemessenen Frist Originale, beglaubigte Kopien oder weitere geeignete Unterlagen vorzulegen. Bei Unterlagen, die in einem Mitgliedstaat der Europäischen Union oder einem weiteren Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt oder anerkannt wurden, kann sich die zuständige Stelle im Fall begründeter Zweifel an der Echtheit der Unterlagen sowohl an die zuständige Stelle des Ausbildungs- oder Anerkennungsstaats wenden, als auch die Antragstellerin oder den Antragsteller auffordern, beglaubigte Kopien vorzulegen. Eine solche Aufforderung hemmt nicht den Fristlauf nach § 38 Absatz 3 Satz 2 des Anästhesietechnische- und Operationstechnische-Assistenten-Gesetzes.\n(6) Die Antragstellerin oder der Antragsteller hat durch geeignete Unterlagen darzulegen, im jeweiligen Bundesland eine den Berufsqualifikationen entsprechende Erwerbstätigkeit ausüben zu wollen. Geeignete Unterlagen können beispielsweise der Nachweis der Beantragung eines Einreisevisums zur Erwerbstätigkeit, der Nachweis einer Kontaktaufnahme mit potenziellen Arbeitgebern oder ein Geschäftskonzept sein. Für Antragstellerinnen oder Antragsteller mit Wohnsitz in einem Mitgliedstaat der Europäischen Union, einem weiteren Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem durch Abkommen gleichgestellten Staat sowie für Staatsangehörige dieser Staaten ist diese Darlegung entbehrlich, sofern keine besonderen Gründe gegen eine entsprechende Absicht sprechen."}