{"id":"6","heading":"Bestimmung des Einigungsbereichs","text":"(1) Für ein verlagerndes Unternehmen, das aus der Funktion finanzielle Überschüsse zu erwarten hat, ergibt sich die Untergrenze des Einigungsbereichs (Mindestpreis) im Sinne des § 1 Absatz 3a Satz 5 des Gesetzes aus dem Ausgleich für den Wegfall oder die Minderung der finanziellen Überschüsse zuzüglich der gegebenenfalls anfallenden Schließungskosten. Maßgebend ist der Barwert. Tatsächlich bestehende Handlungsalternativen, die das verlagernde Unternehmen als vom übernehmenden Unternehmen unabhängiges Unternehmen hätte, sind zu berücksichtigen, ohne die unternehmerische Dispositionsbefugnis des verlagernden Unternehmens in Frage zu stellen.\n(2) In Fällen, in denen das verlagernde Unternehmen aus rechtlichen, tatsächlichen oder wirtschaftlichen Gründen nicht mehr dazu in der Lage ist, die Funktion mit eigenen Mitteln selbst auszuüben, entspricht der Mindestpreis dem Liquidationswert.\n(3) Verlagert ein Unternehmen eine Funktion, aus der es dauerhaft keine finanziellen Überschüsse zu erwarten hat, kann es dem Verhalten eines ordentlichen und gewissenhaften Geschäftsleiters des verlagernden Unternehmens entsprechen, zur Begrenzung von Verlusten als Mindestpreis ein Entgelt für die Funktionsverlagerung zu akzeptieren, das die anfallenden Schließungskosten nur teilweise deckt, oder eine Ausgleichszahlung an das übernehmende Unternehmen für die Übernahme der Verlustquelle zu leisten.\n(4) Der Barwert der zu erwartenden finanziellen Überschüsse des übernehmenden Unternehmens aus der übernommenen Funktion ist regelmäßig die Obergrenze des Einigungsbereichs (Höchstpreis) im Sinne des § 1 Absatz 3a Satz 5 des Gesetzes. Tatsächlich bestehende Handlungsalternativen, die das übernehmende Unternehmen als vom verlagernden Unternehmen unabhängiges Unternehmen hätte, sind zu berücksichtigen, ohne die unternehmerische Dispositionsbefugnis des übernehmenden Unternehmens in Frage zu stellen.\n(5) Auch in den Fällen der Absätze 2 und 3, in denen der Mindestpreis des verlagernden Unternehmens bei Null oder darunter liegt, ist nach dem Fremdvergleichsgrundsatz zu prüfen, welchen Preis ein unabhängiger Dritter bereit wäre, für die Übernahme der Funktion zu bezahlen."}