{"id":"41a","heading":"Walderhebungen","text":"(1) Zur Erfüllung der Aufgaben dieses Gesetzes sowie zur Durchführung von Rechtsakten der Europäischen Union oder völkerrechtlich verbindlicher Vereinbarungen im Anwendungsbereich dieses Gesetzes ist vorbehaltlich des Absatzes 3 alle zehn Jahre eine auf das gesamte Bundesgebiet bezogene forstliche Großrauminventur auf Stichprobenbasis (Bundeswaldinventur) durchzuführen. Sie soll einen Gesamtüberblick über die großräumigen Waldverhältnisse und forstlichen Produktionsmöglichkeiten liefern. Die hierzu erforderlichen Messungen und Beschreibungen des Waldzustandes (Grunddaten) sind nach einem einheitlichen Verfahren vorzunehmen. Dabei ist auf die Verwertbarkeit der Grunddaten auch im Rahmen der Beobachtung nach § 6 Bundesnaturschutzgesetz zu achten.\n(2) Die Länder erheben die in Absatz 1 genannten Grunddaten; das Bundesministerium für Ernährung und Landwirtschaft stellt sie zusammen und wertet sie aus.\n(3) Zur Erfüllung von Berichtspflichten, die auf Grund verbindlicher völkerrechtlicher Vereinbarungen zum Schutz des Klimas bestehen, erhebt das Bundesministerium für Ernährung und Landwirtschaft soweit erforderlich in den Jahren zwischen zwei Bundeswaldinventuren Daten zum Kohlenstoffvorrat im Wald.\n(4) Die mit der Vorbereitung und Durchführung der in den Absätzen 1, 3 und in Rechtsverordnungen nach Absatz 6 genannten forstlichen Erhebungen beauftragten Personen sind berechtigt, zur Erfüllung ihres Auftrages Grundstücke zu betreten sowie die erforderlichen Datenerhebungen und Probenahmen auf diesen Grundstücken durchzuführen.\n(5) Das Bundesministerium für Ernährung und Landwirtschaft wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Vorschriften über das für die Bundeswaldinventur anzuwendende Stichprobenverfahren und die zu ermittelnden Grunddaten zu erlassen.\n(6) Das Bundesministerium für Ernährung und Landwirtschaft kann durch Rechtsverordnung mit Zustimmung des Bundesrates vorsehen, dass Daten"}