{"id":"28","heading":"Pflicht zum Erscheinen vor der Aufsichtsbehörde, Befugnisse der Aufsichtsbehörde","text":"(1) Die Mitglieder des Vorstandes eines Lohnsteuerhilfevereins und die Personen, deren sich der Verein bei der Hilfeleistung in Steuersachen im Rahmen der Befugnis nach § 4 Nr. 11 bedient, haben auf Verlangen vor der Aufsichtsbehörde zu erscheinen, Auskunft zu geben sowie Handakten und Geschäftsunterlagen vorzulegen.\n(2) Die mit der Aufsicht betrauten Amtsträger sind berechtigt, die Geschäftsräume der Lohnsteuerhilfevereine und der in Absatz 1 bezeichneten Personen während der Geschäfts- und Arbeitszeiten zu betreten, um Prüfungen vorzunehmen oder sonst Feststellungen zu treffen, die zur Ausübung der Aufsicht für erforderlich gehalten werden.\n(3) Liegen der zuständigen Aufsichtsbehörde Hinweise vor, die ernsthafte Zweifel begründen, dass die zum Leiter der Beratungsstelle bestellte Person nicht die in § 23 Absatz 3 bezeichneten Voraussetzungen erfüllt oder dass in einer Beratungsstelle die Einhaltung der in § 26 bezeichneten Pflichten nicht gewährleistet ist, sind Beratungsstellenleitung und Lohnsteuerhilfeverein hierzu zu hören. Ihnen ist die Möglichkeit zu gewähren, innerhalb einer angemessenen, von der Aufsichtsbehörde zu bestimmenden Frist den dem Gesetz entsprechenden Zustand herbeizuführen.\n(4) Ist für eine Beratungsstelle ein Leiter nicht vorhanden, ist der betreffende Lohnsteuerhilfeverein zu hören und ihm die Möglichkeit zu gewähren, innerhalb einer angemessenen, von der Aufsichtsbehörde zu bestimmenden Frist eine natürliche Person, die die Voraussetzungen des § 23 Absatz 3 erfüllt, als Leiter zu bestellen.\n(5) Ist für eine Beratungsstelle ein Leiter nicht vorhanden oder erfüllt die zum Leiter bestellte Person nicht die in § 23 Absatz 3 bezeichneten Voraussetzungen oder ist in einer Beratungsstelle die Einhaltung der in § 26 bezeichneten Pflichten nicht gewährleistet, so kann die Aufsichtsbehörde die Schließung dieser Beratungsstelle anordnen."}