{"id":"37a","heading":"Prüfung in Sonderfällen","text":"(1) Wirtschaftsprüfer und vereidigte Buchprüfer sowie Bewerber, die die Prüfung als Wirtschaftsprüfer oder vereidigter Buchprüfer bestanden haben, können auf Antrag die Steuerberaterprüfung in verkürzter Form ablegen. Dabei entfallen die in § 37 Absatz 3 Satz 1 Nummer 5 bis 7 genannten Prüfungsgebiete. Die Prüfung gliedert sich in einen schriftlichen Teil aus zwei Aufsichtsarbeiten und eine mündliche Prüfung.\n(2) Bewerber mit einem Befähigungs- oder Ausbildungsnachweis, der in einem anderen Mitgliedstaat der Europäischen Union oder Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz zur selbständigen Hilfe in Steuersachen berechtigt, können auf Antrag eine Eignungsprüfung im Sinne des Artikels 14 Absatz 1 in Verbindung mit Absatz 3 der Richtlinie 2005/36/EG ablegen. Mit der erfolgreich abgelegten Eignungsprüfung werden dieselben Rechte erworben wie durch die erfolgreich abgelegte Steuerberaterprüfung.\n(3) Die Befähigungs- und Ausbildungsnachweise im Sinne von Absatz 2 müssen in einem Mitgliedstaat oder Vertragsstaat oder der Schweiz von einer nach den dortigen Rechts- und Verwaltungsvorschriften zuständigen Behörde ausgestellt worden sein. Sie müssen bescheinigen, dass der Inhaber in dem Staat, in dem er die Berufsqualifikation erworben hat, zur Hilfe in Steuersachen berechtigt ist. Nachweisen nach Satz 2 gleichgestellt sind Ausbildungsnachweise, die\n(3a) Die zuständige Behörde hat dem Bewerber den Empfang der Unterlagen innerhalb eines Monats zu bestätigen und gegebenenfalls mitzuteilen, welche Unterlagen fehlen. Die Eignungsprüfung ist spätestens sechs Monate nach der Entscheidung über die Zulassung zur Eignungsprüfung anzusetzen.\n(4) Bewerber mit den in Absatz 2 genannten Voraussetzungen sollen mit der Eignungsprüfung ihre Befähigung nachweisen, den Beruf eines Steuerberaters auch im Inland ordnungsgemäß ausüben zu können. Die Eignungsprüfung umfasst die zur Berufsausübung notwendigen Kenntnisse aus den in § 37 Abs. 3 genannten Gebieten. Die Eignungsprüfung gliedert sich in einen schriftlichen Teil aus höchstens zwei Aufsichtsarbeiten aus unterschiedlichen Prüfungsgebieten und eine mündliche Prüfung. Die Prüfung entfällt insgesamt oder in einem der in § 37 Absatz 3 genannten Prüfungsgebiete, soweit der Bewerber nachweist, dass er im Rahmen seiner bisherigen Ausbildung, durch Fortbildung oder im Rahmen seiner bisherigen Berufstätigkeit einen wesentlichen Teil der Kenntnisse, Fähigkeiten und Kompetenzen erlangt hat, die in der Prüfung insgesamt oder in einem der in § 37 Absatz 3 genannten Prüfungsgebiete gefordert werden und die von einer zuständigen Stelle formell anerkannt wurden. Der Nachweis der im Rahmen der bisherigen Ausbildung erworbenen Kenntnisse ist durch Diplome oder gleichwertige Prüfungszeugnisse einer staatlichen oder staatlich anerkannten Universität oder einer Hochschule oder einer anderen Ausbildungseinrichtung zu führen. Zum Nachweis der im Rahmen der bisherigen beruflichen Tätigkeit erworbenen Kenntnisse sind Falllisten vorzulegen, die regelmäßig folgende Angaben enthalten müssen: Akten- oder Geschäftszeichen, Gegenstand, Zeitraum, Art und Umfang der Tätigkeit, Sachstand. Ferner sind auf Verlangen der für die Prüfung zuständigen Stelle anonymisierte Arbeitsproben vorzulegen. Soweit die zuständige Behörde das Entfallen der Prüfung insgesamt oder das Entfallen bestimmter Prüfungsgebiete nach Satz 1 ablehnt, hat sie die Entscheidung zu begründen. Hinsichtlich der nicht entfallenen Prüfung oder der nicht entfallenden Prüfungsgebiete sind die wesentlichen Unterschiede zwischen der bisherigen Ausbildung des Bewerbers und der im Inland geforderten Ausbildung sowie die Gründe, aus denen diese Unterschiede nicht durch bereits beim Bewerber erworbene Kenntnisse, Fähigkeiten und Kompetenzen ausgeglichen werden können, mitzuteilen.\n(4a) Die zuständigen Behörden im Sinne von Absatz 3 arbeiten mit den zuständigen Behörden in anderen Mitgliedstaaten der Europäischen Union, in den Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und der Schweiz zusammen und tauschen Informationen über das Vorliegen von disziplinar- oder strafrechtlichen oder sonstigen schwerwiegenden Sachverhalten aus, wenn sie Auswirkungen auf die Berufsausübung der Betroffenen haben. § 30 der Abgabenordnung steht dem nicht entgegen.\n(5) Für die Prüfung in verkürzter Form und für die Eignungsprüfung gelten im Übrigen die Vorschriften für die Steuerberaterprüfung."}