{"id":"37b","heading":"Zuständigkeit für die Zulassung zur Prüfung, für die Befreiung von der Prüfung, für die organisatorische Durchführung der Prüfung, für die Abnahme der Prüfung und für die Berufung und Abberufung des Prüfungsausschusses","text":"(1) Für die Zulassung zur Prüfung, für die Befreiung von der Prüfung und für die organisatorische Durchführung der Prüfung ist die Steuerberaterkammer zuständig, in deren Bezirk der Bewerber im Zeitpunkt der Antragstellung vorwiegend beruflich tätig ist oder, sofern der Bewerber keine Tätigkeit ausübt, er seinen Wohnsitz hat. Bei mehreren Wohnsitzen ist der Wohnsitz maßgebend, an dem sich der Bewerber vorwiegend aufhält.\n(2) Befindet sich der nach Absatz 1 maßgebliche Ort im Ausland, so ist die Steuerberaterkammer zuständig, in deren Bezirk sich der Ort der beabsichtigten beruflichen Niederlassung im Inland befindet. Befindet sich der Ort der beabsichtigten beruflichen Niederlassung im Ausland, so ist die Steuerberaterkammer zuständig, bei der die Zulassung zur Prüfung beantragt wurde.\n(3) Zur Erfüllung der Aufgaben nach Absatz 1 kann eine Steuerberaterkammer durch Vereinbarung, die der Genehmigung der für die Finanzverwaltung zuständigen obersten Landesbehörde bedarf, mit einer anderen Steuerberaterkammer eine gemeinsame Stelle bilden. Dies gilt auch über Landesgrenzen hinweg, wenn die jeweils für die Finanzverwaltung zuständigen obersten Landesbehörden dies genehmigen. Die gemeinsame Stelle handelt für diejenige Steuerberaterkammer, die für den Bewerber örtlich zuständig ist. Gibt es in einem Land mehrere Steuerberaterkammern, bestimmt die für die Finanzverwaltung zuständige oberste Landesbehörde nach Anhörung der Steuerberaterkammern, ob eine, mehrere gemeinsam oder jede Steuerberaterkammer für sich die Aufgaben wahrnimmt.\n(4) Für die Abnahme der Prüfung ist der Prüfungsausschuss bei der für die Finanzverwaltung zuständigen obersten Landesbehörde zuständig, in deren Bereich der Bewerber zur Prüfung zugelassen wurde. Die Zuständigkeit kann auf einen Prüfungsausschuss bei einer anderen für die Finanzverwaltung zuständigen obersten Landesbehörde einvernehmlich übertragen werden.\n(5) Die Berufung und Abberufung des Vorsitzenden, der übrigen Mitglieder des Prüfungsausschusses und ihrer Stellvertreter erfolgt durch die für die Finanzverwaltung zuständige oberste Landesbehörde. Es können mehrere Prüfungsausschüsse gebildet werden."}