{"id":"3a","heading":"Befugnis zu vorübergehender und gelegentlicher Hilfeleistung in Steuersachen","text":"(1) Personen, die in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in der Schweiz beruflich niedergelassen sind und dort befugt geschäftsmäßig Hilfe in Steuersachen nach dem Recht des Niederlassungsstaates leisten, sind zur vorübergehenden und gelegentlichen geschäftsmäßigen Hilfeleistung in Steuersachen in der Bundesrepublik Deutschland befugt. Die vorübergehende und gelegentliche geschäftsmäßige Hilfeleistung in Steuersachen kann vom Staat der Niederlassung aus erfolgen. Der Umfang der Befugnis zur Hilfeleistung in Steuersachen im Inland richtet sich nach dem Umfang dieser Befugnis im Niederlassungsstaat. Bei ihrer Tätigkeit im Inland unterliegen sie denselben Berufsregeln wie die in § 3 genannten Personen. Wenn weder der Beruf noch die Ausbildung zu diesem Beruf im Staat der Niederlassung reglementiert ist, gilt die Befugnis zur geschäftsmäßigen Hilfeleistung in Steuersachen im Inland nur, wenn die Person den Beruf in einem oder in mehreren Mitgliedstaaten oder Vertragsstaaten oder der Schweiz während der vorhergehenden zehn Jahre mindestens ein Jahr lang ausgeübt hat. Ob die geschäftsmäßige Hilfeleistung in Steuersachen vorübergehend und gelegentlich erfolgt, ist insbesondere anhand ihrer Dauer, Häufigkeit, regelmäßiger Wiederkehr und Kontinuität zu beurteilen.\n(2) Die geschäftsmäßige Hilfeleistung in Steuersachen nach Absatz 1 ist nur zulässig, wenn die Person vor der ersten Erbringung im Inland der zuständigen Stelle schriftlich oder elektronisch Meldung erstattet. Zuständige Stelle ist für Personen aus:\n(3) Sobald die Meldung nach Absatz 2 vollständig vorliegt, veranlasst die zuständige Stelle eine vorübergehende Eintragung der Angaben nach Absatz 2 Satz 3 Nr. 1 bis 4 im Berufsregister oder ihre Verlängerung um ein Jahr. Die jeweilige Eintragung erfolgt unter Angabe der zuständigen Stelle und des Datums der Eintragung. Das Verfahren ist kostenfrei.\n(4) Registrierte Personen nach Absatz 3 oder ihre Rechtsnachfolger müssen der zuständigen Stelle alle Änderungen der Angaben nach Absatz 2 Satz 3 Nr. 1 bis 4 unverzüglich schriftlich oder elektronisch mitteilen.\n(5) Personen, die nach Absatz 1 geschäftsmäßig Hilfeleistung in Steuersachen im Inland erbringen, dürfen dabei nur unter der Berufsbezeichnung in den Amtssprachen des Niederlassungsstaates tätig werden, unter der sie ihre Dienste im Niederlassungsstaat anbieten. Wer danach berechtigt ist, die Berufsbezeichnung „Steuerberater“/„Steuerberaterin“, „Steuerbevollmächtigter“/„Steuerbevollmächtigte“ oder „Steuerberatungsgesellschaft“ zu führen, hat zusätzlich die Berufsorganisation, der er im Niederlassungsstaat angehört, sowie den Niederlassungsstaat anzugeben. Eine Verwechslung mit den genannten Berufsbezeichnungen muss ausgeschlossen sein.\n(6) Die zuständige Stelle kann einer nach Absatz 1 geschäftsmäßig Hilfe in Steuersachen leistenden Person die weitere Erbringung ihrer Dienste im Inland untersagen, wenn\n(7) Die zuständigen Stellen arbeiten mit den zuständigen Stellen in den anderen Mitgliedstaaten der Europäischen Union, in den anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum und in der Schweiz zusammen und übermitteln auf Anfrage:"}