{"id":"44","heading":"Bezeichnung \"Landwirtschaftliche Buchstelle\"","text":"(1) Steuerberatern, Steuerbevollmächtigten, Rechtsanwälten und niedergelassenen europäischen Rechtsanwälten, die eine besondere Sachkunde auf dem Gebiet der Hilfeleistung in Steuersachen für land- und forstwirtschaftliche Betriebe im Sinne des Bewertungsgesetzes nachweisen, kann auf Antrag die Berechtigung verliehen werden, als Zusatz zur Berufsbezeichnung die Bezeichnung \"Landwirtschaftliche Buchstelle\" zu führen. Die Verleihung erfolgt durch die Steuerberaterkammer, in deren Kammerbezirk der Antragsteller seine berufliche Niederlassung hat.\n(2) Die besondere Sachkunde im Sinne des Absatzes 1 Satz 1 ist durch eine mündliche Prüfung vor einem Sachkunde-Ausschuss nachzuweisen, der bei der Steuerberaterkammer zu bilden ist. Personen, die ihre besondere Sachkunde durch eine einschlägige Ausbildung nachweisen und mindestens drei Jahre buchführende land- und forstwirtschaftliche Betriebe steuerlich beraten haben, können auf Antrag von der mündlichen Prüfung befreit werden. Über den Antrag auf Befreiung entscheidet die zuständige Steuerberaterkammer im Benehmen mit der für die Landwirtschaft zuständigen obersten Landesbehörde oder der von ihr benannten Behörde und, soweit der Antragsteller Rechtsanwalt oder niedergelassener europäischer Rechtsanwalt ist, im Benehmen mit der für die berufliche Niederlassung des Antragstellers zuständigen Rechtsanwaltskammer.\n(2a) Partnerschaftsgesellschaften sind befugt, die Bezeichnung \"Landwirtschaftliche Buchstelle\" als Zusatz zum Namen zu führen, wenn mindestens ein Partner berechtigt ist, die Bezeichnung \"Landwirtschaftliche Buchstelle\" als Zusatz zur Berufsbezeichnung zu führen.\n(3) Berufsausübungsgesellschaften sind befugt, die Bezeichnung \"Landwirtschaftliche Buchstelle\" als Zusatz zur Firma oder zum Namen zu führen, wenn mindestens ein gesetzlicher Vertreter berechtigt ist, diese Bezeichnung als Zusatz zur Berufsbezeichnung zu führen.\n(4) Vereine im Sinne des § 4 Nr. 8 sind befugt, als Zusatz zum Namen des Vereins die Bezeichnung \"Landwirtschaftliche Buchstelle\" zu führen.\n(5) Körperschaften des öffentlichen Rechts (§ 4 Nr. 3) und Personenvereinigungen im Sinne des § 4 Nr. 7, die eine Buchstelle für land- und forstwirtschaftliche Betriebe unterhalten, dürfen für diese Buchstelle die Bezeichnung \"Landwirtschaftliche Buchstelle\" benutzen, wenn der Leiter der Buchstelle berechtigt ist, diese Bezeichnung als Zusatz zur Berufsbezeichnung zu führen.\n(6) Die Befugnis zur Führung der Bezeichnung \"Landwirtschaftliche Buchstelle\" erlischt mit dem Erlöschen, der Rücknahme oder dem Widerruf der Bestellung als Steuerberater oder Steuerbevollmächtigter bzw. mit dem Erlöschen oder der Rücknahme der Zulassung als Rechtsanwalt oder niedergelassener europäischer Rechtsanwalt. Ist diese Person ein gesetzlicher Vertreter einer Berufsausübungsgesellschaft, erlischt die Befugnis der Berufsausübungsgesellschaft zur Führung der Bezeichnung „Landwirtschaftliche Buchstelle“, wenn kein anderer gesetzlicher Vertreter berechtigt ist, diese Bezeichnung als Zusatz zur Berufsbezeichnung zu führen.\n(7) Die Befugnis zur Führung der Bezeichnung \"Landwirtschaftliche Buchstelle\" ist in das Berufsregister einzutragen.\n(8) Für die Bearbeitung des Antrags auf Verleihung der Bezeichnung \"Landwirtschaftliche Buchstelle\" ist eine Gebühr von einhundertfünfzig Euro an die zuständige Steuerberaterkammer zu zahlen, soweit nicht durch eine Gebührenordnung nach § 79 Abs. 2 etwas anderes bestimmt ist."}