{"id":"5","heading":"Verbot der unbefugten Hilfeleistung in Steuersachen, Missbrauch von Berufsbezeichnungen","text":"(1) Andere als die in den §§ 3, 3a, 3d und 4 bezeichneten Personen und Vereinigungen dürfen nicht geschäftsmäßig Hilfe in Steuersachen leisten, insbesondere nicht geschäftsmäßig Rat in Steuersachen erteilen. Die in den §§ 3a, 3d und 4 bezeichneten Personen und Vereinigungen dürfen nur im Rahmen ihrer Befugnis geschäftsmäßig Hilfe in Steuersachen leisten.\n(2) Werden den Finanzbehörden oder den Steuerberaterkammern Tatsachen bekannt, die den Verdacht begründen, dass eine Person oder Vereinigung entgegen Absatz 1 geschäftsmäßig Hilfe in Steuersachen leistet, so haben sie diese Tatsachen der für das Bußgeldverfahren zuständigen Stelle mitzuteilen. Werden den Finanzbehörden oder dem Bundesamt für Justiz Tatsachen bekannt, die darauf hinweisen, dass eine Person oder Vereinigung entgegen Absatz 1 geschäftsmäßig Hilfe in Steuersachen leistet, so können sie diese Tatsachen der zuständigen Steuerberaterkammer zum Zwecke der Prüfung der Geltendmachung von Ansprüchen nach den Vorschriften des Gesetzes gegen den unlauteren Wettbewerb (§ 76 Absatz 11) mitteilen. Liegen tatsächliche Anhaltspunkte dafür vor, dass die unbefugte Hilfeleistung in Steuersachen fortgesetzt wird, so ist das Bundesamt für Justiz verpflichtet, die zuständige Steuerberaterkammer über den Ausgang eines nach § 20 Absatz 1 Nummer 1 des Rechtsdienstleistungsgesetzes eingeleiteten Bußgeldverfahrens zu unterrichten. Eine entsprechende Verpflichtung besteht für die Finanzbehörden in Bezug auf Bußgeldverfahren nach § 160. Zuständige Steuerberaterkammer im Sinne der Sätze 2 und 3 ist diejenige, in deren Bezirk die unbefugt hilfeleistende Person oder Vereinigung ihren Sitz hat. Besteht kein Sitz im Inland, jedoch in einem der in § 3a Absatz 2 Satz 2 genannten Staaten, so ist die nach dieser Vorschrift für den jeweiligen Staat zuständige Steuerberaterkammer zuständig. Kann nach den Sätzen 5 und 6 keine Zuständigkeit bestimmt werden, so ist diejenige Steuerberaterkammer zuständig, in deren Bezirk die unbefugte Hilfeleistung erbracht wurde.\n(3) Die Finanzbehörden oder die Steuerberaterkammern haben der für das Strafverfahren, das Bußgeldverfahren oder ein berufsaufsichtliches Verfahren zuständigen Stelle ihnen bekannte Tatsachen mitzuteilen, die den Verdacht begründen, dass\n(4) Werden den Finanzbehörden Tatsachen bekannt, die darauf hinweisen, dass Personen oder Vereinigungen die ihnen nach § 3a zustehende Befugnis zu vorübergehender und gelegentlicher geschäftsmäßiger Hilfeleistung in Steuersachen überschreiten, so haben die Finanzbehörden diese Tatsachen der zuständigen Steuerberaterkammer mitzuteilen. Satz 1 gilt entsprechend, wenn den Finanzbehörden Tatsachen bekannt werden, die darauf hinweisen, dass Personen oder Vereinigungen die ihnen erteilte Erlaubnis zum partiellen Zugang nach § 3d überschreiten.\n(5) § 30 der Abgabenordnung steht den Mitteilungen nach den Absätzen 2, 3 und 4 nicht entgegen.\n§ 5 Abs. 1 Satz 1: IVm § 1 Abs. 2 Nr. 2, §§ 2 bis 4 StBerG mit Art. 12 Abs. 1 GG 100-1 unvereinbar, soweit die geschäftsmäßige Erledigung der laufenden Lohnbuchhaltung (Lohnbuchhaltung mit Ausnahme des Einrichtens der Lohnkonten u. der Abschlußarbeiten nach §§ 41b, 42b EStG 611-1) Personen untersagt wird, die eine kaufmännische Gehilfenprüfung bestanden haben, BVerfGE v. 27.1.1982 I 545 - 1 BvR 807/80 -"}