{"id":"51","heading":"Berufspflichten bei beruflicher Zusammenarbeit","text":"(1) Gesellschafter, die Angehörige eines in § 50 Absatz 1 Satz 1 genannten Berufs sind, haben bei ihrer Tätigkeit für die Berufsausübungsgesellschaft die in diesem Gesetz und die in der Berufsordnung nach § 85a Absatz 2 Nummer 2 bestimmten Pflichten der in der Berufsausübungsgesellschaft tätigen Steuerberater oder Steuerbevollmächtigten sowie der Berufsausübungsgesellschaft zu beachten. Sie sind insbesondere verpflichtet, die berufliche Unabhängigkeit der in der Berufsausübungsgesellschaft tätigen Steuerberater und Steuerbevollmächtigen sowie der Berufsausübungsgesellschaft zu wahren.\n(2) Gesellschafter, die Angehörige eines in § 50 Absatz 1 Satz 1 genannten Berufs sind, sind zur Verschwiegenheit verpflichtet. Diese Pflicht bezieht sich auf alles, was ihnen bei ihrer Tätigkeit für die Berufsausübungsgesellschaft im Zusammenhang mit der Beratung und Vertretung in Steuerrechtsangelegenheiten bekannt geworden ist. Nicht unter die Verschwiegenheitspflicht fallen Tatsachen, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bedürfen.\n(3) § 57 Absatz 1a bis 1c und 4 gilt für Gesellschafter, die Angehörige eines in § 50 Absatz 1 Satz 1 genannten Berufs sind, entsprechend.\n(4) Steuerberater und Steuerbevollmächtigte dürfen ihren Beruf nicht mit anderen Personen ausüben, wenn diese in schwerwiegender Weise oder wiederholt gegen Pflichten, die in diesem Gesetz oder in der Berufsordnung nach § 85a Absatz 2 Nummer 2 bestimmt sind, verstoßen.\n(5) Im Gesellschaftsvertrag ist der Ausschluss von Gesellschaftern vorzusehen, die in schwerwiegender Weise oder wiederholt gegen Pflichten, die in diesem Gesetz oder in der Berufsordnung nach § 85a Absatz 2 Nummer 2 bestimmt sind, verstoßen.\n(6) Beteiligt sich ein Steuerberater oder Steuerbevollmächtigter an einer Mandatsgesellschaft (§ 53 Absatz 1 Satz 2 Nummer 4), so hat er für die Einhaltung der Berufspflichten nach § 52 Absatz 1 bis 3 durch die Mandatsgesellschaft Sorge zu tragen."}