{"id":"55b","heading":"Geschäftsführungsorgane; Aufsichtsorgane","text":"(1) Nur Steuerberater, Steuerbevollmächtigte oder Angehörige eines der in § 50 Absatz 1 Satz 1 genannten Berufe können Mitglieder des Geschäftsführungs- oder Aufsichtsorgans einer anerkannten Berufsausübungsgesellschaft sein. Mitbestimmungsrechtliche Regelungen bleiben unberührt. Bei der geschäftsmäßigen Hilfeleistung in Steuersachen sind Weisungen von Personen, die nicht den in § 3 Satz 1 Nummer 1 genannten Berufen angehören, gegenüber Personen, die den Berufen nach § 3 Satz 1 Nummer 1 angehören, unzulässig.\n(2) Von der Mitgliedschaft in einem Geschäftsführungs- oder Aufsichtsorgan ist ausgeschlossen, wer einen der Versagungstatbestände des § 40 Absatz 2 erfüllt oder gegen wen eine der in Absatz 5 Satz 3 genannten Maßnahmen verhängt wurde.\n(3) Dem Geschäftsführungsorgan der Berufsausübungsgesellschaft müssen Steuerberater oder Steuerbevollmächtigte in vertretungsberechtigter Zahl angehören.\n(4) Die Mitglieder des Geschäftsführungs- und Aufsichtsorgans sind verpflichtet, für die Einhaltung des Berufsrechts in der Berufsausübungsgesellschaft zu sorgen.\n(5) Für diejenigen Mitglieder des Geschäftsführungs- und Aufsichtsorgans der Berufsausübungsgesellschaft, die keine Gesellschafter sind, gelten die Berufspflichten nach § 51 Absatz 1 bis 3 entsprechend. Die §§ 81 und 82 sowie die Vorschriften des Ersten bis Vierten Unterabschnitts des Fünften Abschnitts des Zweiten Teils sind entsprechend anzuwenden. An die Stelle der Ausschließung aus dem Beruf (§ 90 Absatz 1 Nummer 5) tritt\n(6) Die Unabhängigkeit der Steuerberater und Steuerbevollmächtigen, die dem Geschäftsführungsorgan der Berufsausübungsgesellschaften angehören oder in sonstiger Weise die Vertretung der Berufsausübungsgesellschaft wahrnehmen, bei der Ausübung ihres Berufs ist zu gewährleisten. Einflussnahmen durch die Gesellschafter, insbesondere durch Weisungen oder vertragliche Bindungen, sind unzulässig.\n(7) Auf Prokuristen und Handlungsbevollmächtigte zum gesamten Geschäftsbetrieb sind die Absätze 1, 5 und 6 entsprechend anzuwenden."}