{"id":"55f","heading":"Berufshaftpflichtversicherung","text":"(1) Berufsausübungsgesellschaften sind verpflichtet, eine Berufshaftpflichtversicherung abzuschließen und während der Dauer ihrer Betätigung aufrechtzuerhalten.\n(2) Die Berufshaftpflichtversicherung muss die Haftpflichtgefahren für Vermögensschäden decken, die sich aus der Berufstätigkeit nach den §§ 33 und 57 Absatz 3 Nummer 2 und 3 ergeben. § 67 Absatz 2 und 3 ist mit der Maßgabe entsprechend anzuwenden, dass er nur für anerkannte Berufsausübungsgesellschaften gilt.\n(3) Für Berufsausübungsgesellschaften, bei denen rechtsformbedingt für Verbindlichkeiten der Berufsausübungsgesellschaft aus Schäden wegen fehlerhafter Berufsausübung keine natürliche Person haftet oder bei denen die Haftung der natürlichen Personen beschränkt wird, beträgt die Mindestversicherungssumme der Berufshaftpflichtversicherung eine Million Euro für jeden Versicherungsfall.\n(4) Für Berufsausübungsgesellschaften, die keinen rechtsformbedingten Ausschluss der Haftung und keine Beschränkung der Haftung der natürlichen Personen vorsehen, beträgt die Mindestversicherungssumme 500 000 Euro für jeden Versicherungsfall.\n(5) Die Leistungen des Versicherers für alle innerhalb eines Versicherungsjahres verursachten Schäden können auf den Betrag der jeweiligen Mindestversicherungssumme, vervielfacht mit der Zahl der Gesellschafter, die Steuerberater, Steuerbevollmächtigte, Wirtschaftsprüfer oder vereidigte Buchprüfer sind, und der Geschäftsführer, die nicht Gesellschafter und Steuerberater, Steuerbevollmächtigte, Wirtschaftsprüfer oder vereidigte Buchprüfer sind, begrenzt werden. Ist eine Berufsausübungsgesellschaft Gesellschafter, so ist bei der Berechnung der Jahreshöchstleistung nicht die beteiligte Berufsausübungsgesellschaft, sondern die Zahl ihrer Gesellschafter, die Steuerberater, Steuerbevollmächtigte, Wirtschaftsprüfer oder vereidigte Buchprüfer sind, und der Geschäftsführer, die nicht Gesellschafter und Steuerberater, Steuerbevollmächtigte, Wirtschaftsprüfer oder vereidigte Buchprüfer sind, maßgeblich. Handelt es sich bei der Berufsausübungsgesellschaft um eine Mandatsgesellschaft, so ist Satz 2 nicht anzuwenden und die Zahl ihrer Gesellschafter ist für die Berechnung der Jahreshöchstleistung maßgeblich. Die Jahreshöchstleistung muss sich jedoch in jedem Fall mindestens auf den vierfachen Betrag der Mindestversicherungssumme belaufen."}