{"id":"57","heading":"Allgemeine Berufspflichten","text":"(1) Steuerberater und Steuerbevollmächtigte haben ihren Beruf unabhängig, eigenverantwortlich, gewissenhaft, verschwiegen und unter Verzicht auf berufswidrige Werbung auszuüben. Die Verschwiegenheitspflicht bezieht sich auf alles, was in Ausübung des Berufs bekannt geworden ist. Sie gilt nicht für Tatsachen, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bedürfen.\n(1a) Steuerberater und Steuerbevollmächtigte dürfen nicht tätig werden, wenn eine Kollision mit eigenen Interessen gegeben ist.\n(1b) Berät oder vertritt ein Steuerberater oder Steuerbevollmächtigter mehrere Auftraggeber in derselben Sache, ist er bei Interessenkollisionen verpflichtet, auf die widerstreitenden Interessen der Auftraggeber ausdrücklich hinzuweisen und darf nur vermittelnd tätig werden.\n(1c) Die Absätze 1a und 1b gelten auch für Steuerberater und Steuerbevollmächtigte, die ihren Beruf gemeinschaftlich mit einem Steuerberater oder Steuerbevollmächtigten ausüben, der einem Tätigkeitsverbot nach Absatz 1a unterliegt oder der nach Absatz 1b nur vermittelnd tätig werden darf. Ein Tätigkeitsverbot nach Satz 1 bleibt bestehen, wenn der dem Tätigkeitsverbot unterliegende Steuerberater oder Steuerbevollmächtigte die gemeinschaftliche Berufsausübung beendet. Die Sätze 1 und 2 sind nicht anzuwenden, wenn die betroffenen Auftraggeber der Tätigkeit nach umfassender Information in Textform zugestimmt haben und geeignete Vorkehrungen die Einhaltung der Verschwiegenheit sicherstellen. Ein Tätigkeitsverbot nach Absatz 1a oder Absatz 1b, das gegenüber einer Berufsausübungsgesellschaft besteht, entfällt, wenn die Voraussetzungen des Satzes 3 erfüllt sind. Soweit es für die Prüfung eines Tätigkeitsverbots oder einer Beschränkung auf vermittelnde Tätigkeit erforderlich ist, dürfen der Verschwiegenheitspflicht unterliegende Tatsachen einem Steuerberater oder Steuerbevollmächtigten auch ohne Einwilligung des Auftraggebers offenbart werden.\n(2) Steuerberater und Steuerbevollmächtigte haben sich jeder Tätigkeit zu enthalten, die mit ihrem Beruf oder mit dem Ansehen des Berufs nicht vereinbar ist. Sie haben sich auch außerhalb der Berufstätigkeit des Vertrauens und der Achtung würdig zu erweisen, die ihr Beruf erfordert.\n(2a) Steuerberater und Steuerbevollmächtigte sind verpflichtet, sich fortzubilden.\n(3) Mit dem Beruf eines Steuerberaters oder eines Steuerbevollmächtigten sind insbesondere vereinbar\n(4) Als Tätigkeiten, die mit dem Beruf des Steuerberaters und des Steuerbevollmächtigten nicht vereinbar sind, gelten insbesondere"}