{"id":"69","heading":"Bestellung eines allgemeinen Vertreters","text":"(1) Steuerberater und Steuerbevollmächtigte müssen einen allgemeinen Vertreter bestellen, wenn sie länger als einen Monat daran gehindert sind, ihren Beruf auszuüben; die Bestellung ist der zuständigen Steuerberaterkammer unverzüglich anzuzeigen. Auf Antrag des Steuerberaters oder Steuerbevollmächtigten bestellt die zuständige Steuerberaterkammer den Vertreter. Der Vertreter muß ein Steuerberater oder Steuerbevollmächtigter (§§ 40, 42) sein.\n(2) Dem Vertreter stehen im Rahmen der eigenen Befugnisse die rechtlichen Befugnisse des Steuerberaters oder Steuerbevollmächtigten zu, den er vertritt. Der Vertreter wird in eigener Verantwortung, jedoch im Interesse, für Rechnung und auf Kosten des Vertretenen tätig. Die §§ 666, 667 und 670 des Bürgerlichen Gesetzbuches gelten entsprechend.\n(3) Die zuständige Steuerberaterkammer kann den Vertreter von Amts wegen bestellen, wenn der Steuerberater oder Steuerbevollmächtigte es unterlassen hat, eine Maßnahme nach Absatz 1 Satz 1 zu treffen oder die Bestellung eines Vertreters nach Absatz 1 Satz 2 zu beantragen. Der Vertreter soll jedoch erst bestellt werden, wenn der Steuerberater oder Steuerbevollmächtigte vorher aufgefordert worden ist, den Vertreter selbst zu bestellen oder einen Antrag nach Absatz 1 Satz 2 einzureichen, und die ihm hierfür gesetzte Frist fruchtlos verstrichen ist. Der Steuerberater oder Steuerbevollmächtigte, der von Amts wegen als Vertreter bestellt wird, kann die Vertretung nur aus einem wichtigen Grund ablehnen. Über die Zulässigkeit der Ablehnung entscheidet die zuständige Steuerberaterkammer.\n(4) Der von Amts wegen bestellte Vertreter ist berechtigt, die Praxisräume zu betreten und die zur Praxis gehörenden Gegenstände einschließlich des dem Steuerberater oder Steuerbevollmächtigten zur Verwahrung unterliegenden Treugutes in Besitz zu nehmen, herauszuverlangen und hierüber zu verfügen. An Weisungen des Vertretenen ist er nicht gebunden. Der Vertretene darf die Tätigkeit des Vertreters nicht beeinträchtigen. Er hat dem von Amts wegen bestellten Vertreter eine angemessene Vergütung zu zahlen, für die Sicherheit zu leisten ist, wenn die Umstände es erfordern. Können sich die Beteiligten über die Höhe der Vergütung oder über die Sicherheit nicht einigen oder wird die geschuldete Sicherheit nicht geleistet, setzt die Steuerberaterkammer auf Antrag des Vertretenen oder des Vertreters die Vergütung fest. Der Vertreter ist befugt, Vorschüsse auf die vereinbarte oder festgesetzte Vergütung zu entnehmen. Für die festgesetzte Vergütung haftet die Steuerberaterkammer wie ein Bürge.\n(5) Der Vertreter wird für einen bestimmten Zeitraum, längstens jedoch für die Dauer von zwei Jahren bestellt. In den Fällen des § 59 erfolgt die Bestellung des Vertreters für die Dauer des Dienst- oder Amtsverhältnisses. Die Bestellung kann jederzeit widerrufen werden.\n(6) Der von Amts wegen bestellte Vertreter darf für die Dauer von zwei Jahren nach Ablauf der Bestellung nicht für Auftraggeber tätig werden, die er in seiner Eigenschaft als Vertreter für den Vertretenen betreut hat.\n(7) Ist ein Steuerberater oder Steuerbevollmächtigter, für den ein Vertreter bestellt ist, gestorben, so sind Rechtshandlungen, die der Vertreter vor Eintragung der Löschung des verstorbenen Berufsangehörigen in das Berufsregister vorgenommen hat, nicht deshalb unwirksam, weil der Berufsangehörige zur Zeit der Bestellung des Vertreters oder zur Zeit der Vornahme der Handlung nicht mehr gelebt hat. Das Gleiche gilt für Rechtshandlungen, die vor Eintragung der Löschung des verstorbenen Berufsangehörigen in das Berufsregister dem Vertreter gegenüber noch vorgenommen worden sind."}