{"id":"70","heading":"Bestellung eines Praxisabwicklers","text":"(1) Ist ein Steuerberater oder Steuerbevollmächtigter gestorben, kann die zuständige Steuerberaterkammer einen anderen Steuerberater oder Steuerbevollmächtigten zum Abwickler der Praxis bestellen. Ein Abwickler kann auch für die Praxis eines früheren Steuerberaters oder Steuerbevollmächtigten bestellt werden, dessen Bestellung erloschen, zurückgenommen oder widerrufen worden ist.\n(2) Der Abwickler ist in der Regel nicht länger als für die Dauer eines Jahres zu bestellen. Auf Antrag des Abwicklers ist die Bestellung jeweils höchstens um ein Jahr zu verlängern, wenn er glaubhaft macht, dass schwebende Angelegenheiten noch nicht zu Ende geführt werden konnten.\n(3) Dem Abwickler obliegt es, die schwebenden Angelegenheiten abzuwickeln. Er führt die laufenden Aufträge fort; innerhalb der ersten sechs Monate ist er auch berechtigt, neue Aufträge anzunehmen. Ihm stehen die gleichen Befugnisse zu, die der verstorbene oder frühere Steuerberater oder Steuerbevollmächtigte hatte. Der Abwickler gilt für die schwebenden Angelegenheiten als von der Partei bevollmächtigt, sofern diese nicht für die Wahrnehmung ihrer Rechte in anderer Weise gesorgt hat.\n(4) Der Steuerberater oder Steuerbevollmächtigte, der von Amts wegen zum Abwickler bestellt worden ist, kann die Abwicklung nur aus einem wichtigen Grund ablehnen. Über die Zulässigkeit der Ablehnung entscheidet die zuständige Steuerberaterkammer.\n(5) § 69 Abs. 2 und 4 gilt entsprechend.\n(6) Der Abwickler ist berechtigt, jedoch außer im Rahmen eines Kostenfestsetzungsverfahrens nicht verpflichtet, Gebührenansprüche und Kostenforderungen des verstorbenen oder früheren Steuerberaters oder Steuerbevollmächtigten im eigenen Namen geltend zu machen, im Falle des verstorbenen Steuerberaters oder Steuerbevollmächtigten allerdings nur für Rechnung der Erben.\n(7) Die Bestellung kann widerrufen werden.\n(8) § 69 Abs. 6 gilt entsprechend, es sei denn, es liegt eine schriftliche Einwilligung der Erben oder des früheren Steuerberaters oder Steuerbevollmächtigten vor."}