{"id":"76","heading":"Aufgaben der Steuerberaterkammer","text":"(1) Die Steuerberaterkammer hat die Aufgabe, die beruflichen Belange der Gesamtheit der Mitglieder zu wahren und die Erfüllung der beruflichen Pflichten zu überwachen.\n(2) Der Steuerberaterkammer obliegt insbesondere,\n(3) Die Steuerberaterkammer kann die in Absatz 2 Satz 1 Nr. 1 bis 3 bezeichneten Aufgaben einzelnen Mitgliedern des Vorstandes übertragen; weitere Aufgaben können Abteilungen im Sinne des § 77a übertragen werden. Im Fall des Absatzes 2 Satz 1 Nr. 4 zweite Alternative kann der Betroffene eine Entscheidung des Vorstandes verlangen.\n(4) Im Einvernehmen mit der Steuerberaterkammer, die nach den Vorschriften dieses Gesetzes für die Wahrnehmung der ihr nach Absatz 2 Satz 1 Nr. 10 obliegenden Aufgaben örtlich zuständig ist, kann eine andere Steuerberaterkammer diese Aufgaben übernehmen. Diese Vereinbarung ist in die Satzungen der beteiligten Steuerberaterkammern aufzunehmen.\n(5) Die Steuerberaterkammer hat die Aufgabe, das Berufsregister ihres Bezirks zu führen. Die Steuerberaterkammern können sich bei der Führung des Berufsregisters einer nach § 84 gebildeten Arbeitsgemeinschaft bedienen.\n(6) Die Steuerberaterkammer ist berechtigt, die Ausbildung des Berufsnachwuchses zu fördern.\n(7) Die Länder können durch Gesetz den Steuerberaterkammern allein oder gemeinsam mit anderen Stellen die Aufgaben einer einheitlichen Stelle im Sinne des Verwaltungsverfahrensgesetzes übertragen. Das Gesetz regelt die Aufsicht und kann vorsehen, dass die Steuerberaterkammern auch für Antragsteller tätig werden, die nicht als Steuerberater tätig werden wollen.\n(8) Die Steuerberaterkammer ist im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten Verwaltungsbehörde für Ordnungswidrigkeiten nach § 6 der Dienstleistungs-Informationspflichten-Verordnung und nach § 56 des Geldwäschegesetzes, die durch ihre Mitglieder begangen werden.\n(9) Die Geldbußen aus der Ahndung von Ordnungswidrigkeiten nach Absatz 8 fließen in die Kasse der Verwaltungsbehörde, die den Bußgeldbescheid erlassen hat.\n(10) Die nach Absatz 9 zuständige Kasse trägt abweichend von § 105 Absatz 2 des Gesetzes über Ordnungswidrigkeiten die notwendigen Auslagen. Sie ist auch ersatzpflichtig im Sinne des § 110 Absatz 4 des Gesetzes über Ordnungswidrigkeiten.\n(11) Die Steuerberaterkammer hat die Aufgabe, in den Fällen der geschäftsmäßigen unbefugten Hilfeleistung in Steuersachen Ansprüche nach den Vorschriften des Gesetzes gegen den unlauteren Wettbewerb geltend zu machen, wenn Anhaltspunkte dafür vorliegen, dass die Tätigkeit fortgesetzt wird."}