{"id":"82","heading":"Antrag auf berufsgerichtliche Entscheidung","text":"(1) Wird der Einspruch gegen den Rügebescheid durch den Vorstand der Steuerberaterkammer zurückgewiesen, so kann das Mitglied der Steuerberaterkammer innerhalb eines Monats nach der Zustellung die Entscheidung des Landgerichts (Kammer für Steuerberater- und Steuerbevollmächtigtensachen) beantragen. Zuständig ist das Landgericht, in dessen Bezirk die Steuerberaterkammer, deren Vorstand die Rüge erteilt hat, ihren Sitz hat.\n(2) Der Antrag ist bei dem Landgericht schriftlich einzureichen. Auf das Verfahren sind die Vorschriften der Strafprozeßordnung über die Beschwerde sinngemäß anzuwenden. Die Gegenerklärung (§ 308 Abs. 1 der Strafprozeßordnung) wird von dem Vorstand der Steuerberaterkammer abgegeben. Die Staatsanwaltschaft ist an dem Verfahren nicht beteiligt. Eine mündliche Verhandlung findest statt, wenn sie das Mitglied der Steuerberaterkammer beantragt oder das Landgericht für erforderlich hält. Von Zeit und Ort der mündlichen Verhandlung sind der Vorstand der Steuerberaterkammer, das Mitglied der Steuerberaterkammer und sein Verteidiger zu benachrichtigen. Art und Umfang der Beweisaufnahme bestimmt das Landgericht. Es hat jedoch zur Erforschung der Wahrheit die Beweisaufnahme von Amts wegen auf alle Tatsachen und Beweismittel zu erstrecken, die für die Entscheidung von Bedeutung sind.\n(3) Der Rügebescheid kann nicht deshalb aufgehoben werden, weil der Vorstand der Steuerberaterkammer zu Unrecht angenommen hat, die Schuld des Mitgliedes der Steuerberaterkammer sei gering und der Antrag auf Einleitung des berufsgerichtlichen Verfahrens nicht erforderlich. Treten die Voraussetzungen, unter denen nach § 92 von einer berufsgerichtlichen Ahndung abzusehen ist oder nach § 109 Abs. 2 ein berufsgerichtliches Verfahren nicht eingeleitet oder fortgesetzt werden darf, erst ein, nachdem der Vorstand die Rüge erteilt hat, so hebt das Landgericht den Rügebescheid auf. Der Beschluß ist mit Gründen zu versehen. Er kann nicht angefochten werden.\n(4) Das Landgericht, bei dem ein Antrag auf berufsgerichtliche Entscheidung eingelegt wird, teilt unverzüglich der Staatsanwaltschaft bei dem Oberlandesgericht eine Abschrift des Antrags mit. Der Staatsanwaltschaft ist auch eine Abschrift des Beschlusses mitzuteilen, mit dem über den Antrag entschieden wird.\n(5) Leitet die Staatsanwaltschaft wegen desselben Verhaltens, das der Vorstand der Steuerberaterkammer gerügt hat, ein berufsgerichtliches Verfahren gegen das Mitglied der Steuerberaterkammer ein, bevor die Entscheidung über den Antrag auf berufsgerichtliche Entscheidung gegen den Rügebescheid ergangen ist, so wird das Verfahren über den Antrag bis zum rechtskräftigen Abschluß des berufsgerichtlichen Verfahrens ausgesetzt. In den Fällen des § 91 Abs. 2 stellt das Landgericht nach Beendigung der Aussetzung fest, daß die Rüge unwirksam ist.\n(6) Die Absätze 1 bis 5 sind auf anerkannte Berufsausübungsgesellschaften entsprechend anzuwenden. Die §§ 89b und 111a Absatz 2 sowie die §§ 111b bis 111e gelten entsprechend.\n(7) § 153 Absatz 2 gilt entsprechend."}