{"id":"85a","heading":"Aufgaben der Bundessteuerberaterkammer","text":"(1) Die Bundessteuerberaterkammer hat die ihr durch Gesetz zugewiesenen Aufgaben zu erfüllen.\n(2) Der Bundessteuerberaterkammer obliegt insbesondere,\n(3) Die Satzung im Sinne des Absatzes 2 Nummer 2 und deren Änderungen werden durch die Satzungsversammlung als Organ der Bundessteuerberaterkammer beschlossen. Die Vorschriften der Satzung müssen im Einklang mit den Vorgaben des auf sie anzuwendenden europäischen Rechts stehen. Insbesondere sind bei neuen oder zu ändernden Vorschriften, die dem Anwendungsbereich der Richtlinie 2005/36/EG in der jeweils geltenden Fassung unterfallen, die Vorgaben der Richtlinie (EU) 2018/958 des Europäischen Parlaments und des Rates vom 28. Juni 2018 über eine Verhältnismäßigkeitsprüfung vor Erlass neuer Berufsreglementierungen (ABl. L 173 vom 9.7.2018, S. 25) in der jeweils geltenden Fassung einzuhalten.\n(3a) Eine Vorschrift im Sinne des Absatzes 3 Satz 3 ist anhand der in der Anlage 1 zu diesem Gesetz festgelegten Kriterien auf ihre Verhältnismäßigkeit zu prüfen. Der Umfang der Prüfung muss im Verhältnis zu der Art, dem Inhalt und den Auswirkungen der Vorschrift stehen. Die Vorschrift ist so ausführlich zu erläutern, dass ihre Übereinstimmung mit dem Verhältnismäßigkeitsgrundsatz bewertet werden kann. Die Gründe, aus denen sich ergibt, dass sie gerechtfertigt und verhältnismäßig ist, sind durch qualitative und, soweit möglich und relevant, quantitative Elemente zu substantiieren. Mindestens zwei Wochen vor der Beschlussfassung der Satzungsversammlung über die Vorschrift ist auf der Internetseite der Bundessteuerberaterkammer ein Entwurf mit der Gelegenheit zur Stellungnahme zu veröffentlichen. Nach dem Erlass der Vorschrift ist ihre Übereinstimmung mit dem Verhältnismäßigkeitsgrundsatz zu überwachen und bei einer Änderung der Umstände zu prüfen, ob die Vorschrift anzupassen ist.\n(4) Die Satzung kann zur Ausführung der gesetzlichen Vorschriften nähere Regelungen enthalten, insbesondere hinsichtlich\n(5) Die Satzung im Sinne des Absatzes 2 Nummer 2 und deren Änderungen sind dem Bundesministerium der Finanzen zuzuleiten. Das Bundesministerium der Finanzen hat im Rahmen der Aufsicht zu prüfen, ob die Vorgaben der Richtlinie (EU) 2018/958 in der jeweils geltenden Fassung eingehalten wurden. Zu diesem Zweck hat ihm die Bundessteuerberaterkammer die Unterlagen zuzuleiten, aus denen sich die Einhaltung der Vorgaben ergibt. Insbesondere sind die Gründe zu übermitteln, auf Grund derer die Satzungsversammlung die Satzung im Sinne des Absatzes 2 Nummer 2 oder deren Änderungen als gerechtfertigt, notwendig und verhältnismäßig beurteilt hat. Soweit nicht das Bundesministerium der Finanzen die Satzung im Sinne des Absatzes 2 Nummer 2 oder deren Änderungen im Ganzen oder in Teilen binnen drei Monaten nach Übermittlung aufhebt, ist sie unter Angabe des Datums ihres Inkrafttretens dauerhaft auf der Internetseite der Bundessteuerberaterkammer zu veröffentlichen.\n(6) Die Satzung im Sinne des Absatzes 2 Nummer 2 und deren Änderungen treten am ersten Tag des Monats in Kraft, der auf die Veröffentlichung im Sinne des Absatzes 5 Satz 5 folgt. Stellt sich nach Inkrafttreten der Satzung heraus, dass sie ganz oder in Teilen höherrangigem Recht widerspricht, kann das Bundesministerium der Finanzen die Satzung insoweit aufheben. Beabsichtigt es eine Aufhebung, soll es der Bundessteuerberaterkammer zuvor Gelegenheit zur Stellungnahme geben. Aufhebungen sind unter Angabe ihres Datums dauerhaft auf der Internetseite der Bundessteuerberaterkammer zu veröffentlichen."}