{"id":"86","heading":"Zusammensetzung und Arbeitsweise der Satzungsversammlung","text":"(1) Der Satzungsversammlung gehören als Mitglieder an: der Präsident der Bundessteuerberaterkammer, die Präsidenten der Steuerberaterkammern sowie weitere Mitglieder (Delegierte). Die Bundessteuerberaterkammer führt die Geschäfte der Satzungsversammlung.\n(2) Die Delegierten werden von den Mitgliedern der einzelnen Steuerberaterkammern in Kammerversammlungen unmittelbar gewählt. Wählbar ist nur, wer als Steuerberater oder Steuerbevollmächtigter persönliches Mitglied der Steuerberaterkammer ist. Die Zahl der Delegierten bemißt sich nach der Zahl der Kammermitglieder. Je angefangene eintausendfünfhundert Mitglieder der Steuerberaterkammer sind ein Delegierter und ein Stellvertreter, für die einzelne Steuerberaterkammer jedoch mindestens zwei Delegierte und Stellvertreter, zu wählen. Maßgebend ist die Zahl der Kammermitglieder am 1. Januar des Jahres, in dem die Satzungsversammlung einberufen wird.\n(3) Jedes Mitglied der Satzungsversammlung ist unabhängig und verfügt in der Satzungsversammlung über eine Stimme.\n(4) Die Satzungsversammlung wird durch den Präsidenten der Bundessteuerberaterkammer mit einer Frist von sechs Wochen schriftlich einberufen. Der Präsident der Bundessteuerberaterkammer muß die Satzungsversammlung innerhalb von sechs Wochen einberufen, wenn mindestens fünf Steuerberaterkammern oder ein Viertel der Mitglieder der Satzungsversammlung es schriftlich beantragen und hierbei den Gegenstand angeben, über den in der Satzungsversammlung beschlossen werden soll.\n(5) Den Vorsitz in der Satzungsversammlung führt der Präsident der Bundessteuerberaterkammer, bei seiner Verhinderung sein Vertreter im Amt, soweit die Geschäftsordnung nichts anderes vorsieht.\n(6) Die Satzungsversammlung ist beschlußfähig, wenn mindestens zwei Drittel ihrer Mitglieder anwesend sind. Beschlüsse der Satzungsversammlung, die den Erlaß oder die Änderung der Berufsordnung betreffen, werden mit der Mehrheit aller Mitglieder der Satzungsversammlung gefaßt, sonstige Beschlüsse mit einfacher Mehrheit der anwesenden Mitglieder.\n(7) Der Wortlaut der von der Satzungsversammlung gefaßten Beschlüsse ist in einer Niederschrift festzuhalten, die vom Vorsitzenden und von einem von der Satzungsversammlung zu bestimmenden Schriftführer zu unterzeichnen und bei der Geschäftsstelle der Bundessteuerberaterkammer zu verwahren ist.\n(8) Die Satzungsversammlung kann weitere Einzelheiten des Verfahrens in einer Geschäftsordnung regeln."}