{"id":"86d","heading":"Besonderes elektronisches Steuerberaterpostfach","text":"(1) Die Bundessteuerberaterkammer richtet über die Steuerberaterplattform für jeden Steuerberater und Steuerbevollmächtigten ein besonderes elektronisches Steuerberaterpostfach empfangsbereit ein. Nach Einrichtung eines besonderen elektronischen Steuerberaterpostfachs übermittelt die Bundessteuerberaterkammer dessen Bezeichnung an die zuständige Steuerberaterkammer zur Speicherung im Berufsregister.\n(2) Zum Zweck der Einrichtung des besonderen elektronischen Steuerberaterpostfachs übermittelt die Steuerberaterkammer den Familiennamen und den oder die Vornamen sowie eine zustellfähige Anschrift der Personen, die einen Antrag auf Aufnahme in die Steuerberaterkammer gestellt haben, an die Bundessteuerberaterkammer. Die übermittelten Angaben sind zu löschen, wenn der Antrag zurückgenommen oder die Aufnahme in die Steuerberaterkammer unanfechtbar versagt wurde.\n(3) Die Bundessteuerberaterkammer hat sicherzustellen, dass der Zugang zu dem besonderen elektronischen Steuerberaterpostfach nur durch ein sicheres Verfahren mit zwei voneinander unabhängigen Sicherungsmitteln möglich ist. Sie hat auch Vertretern, Praxisabwicklern, Praxistreuhändern und Zustellungsbevollmächtigten die Nutzung des besonderen elektronischen Steuerberaterpostfachs zu ermöglichen; Absatz 2 gilt insoweit sinngemäß. Die Bundessteuerberaterkammer kann unterschiedlich ausgestaltete Zugangsberechtigungen für Kammermitglieder und andere Personen vorsehen. Sie ist berechtigt, die in dem besonderen elektronischen Steuerberaterpostfach gespeicherten Nachrichten nach angemessener Zeit zu löschen. Das besondere elektronische Steuerberaterpostfach soll barrierefrei ausgestaltet sein.\n(4) Sobald die Mitgliedschaft in der Steuerberaterkammer aus anderen Gründen als dem Wechsel der Steuerberaterkammer erlischt, hebt die Bundessteuerberaterkammer die Zugangsberechtigung zu dem besonderen elektronischen Steuerberaterpostfach auf. Die Bundessteuerberaterkammer löscht das besondere elektronische Steuerberaterpostfach, sobald es nicht mehr benötigt wird.\n(5) Die Bundessteuerberaterkammer kann auch für sich und für die Steuerberaterkammern besondere elektronische Steuerberaterpostfächer einrichten. Absatz 3 Satz 1 und 5 ist anzuwenden.\n(6) Der Inhaber des besonderen elektronischen Steuerberaterpostfachs ist verpflichtet, die für dessen Nutzung erforderlichen technischen Einrichtungen vorzuhalten sowie Zustellungen und den Zugang von Mitteilungen über das besondere elektronische Steuerberaterpostfach zur Kenntnis zu nehmen.\n(7) Die Bundessteuerberaterkammer richtet für eine im Berufsregister eingetragene weitere Beratungsstelle eines Steuerberaters oder Steuerbevollmächtigten auf dessen Antrag ein weiteres besonderes elektronisches Steuerberaterpostfach empfangsbereit ein. Der Antrag nach Satz 1 ist bei derjenigen Steuerberaterkammer zu stellen, bei der der Steuerberater oder Steuerbevollmächtigte bestellt ist oder bestellt werden soll. Die Steuerberaterkammer übermittelt der Bundessteuerberaterkammer den Familiennamen und den oder die Vornamen des Steuerberaters oder Steuerbevollmächtigten sowie die Anschrift der weiteren Beratungsstelle, für die ein weiteres besonderes elektronisches Steuerberaterpostfach eingerichtet werden soll. Die Bundessteuerberaterkammer hebt die Zugangsberechtigung zu einem nach Satz 1 eingerichteten weiteren besonderen elektronischen Steuerberaterpostfach auf, wenn der Steuerberater oder Steuerbevollmächtigte gegenüber der für ihn zuständigen Steuerberaterkammer erklärt, kein weiteres besonderes elektronisches Steuerberaterpostfach für die weitere Beratungsstelle mehr zu wünschen, oder wenn die weitere Beratungsstelle aufgegeben wird. Im Übrigen gelten Absatz 1 Satz 2, Absatz 2 Satz 2 sowie die Absätze 3, 4 und 6 entsprechend."}