{"id":"9a","heading":"Erfolgshonorar","text":"(1) Vereinbarungen, durch die eine Vergütung für eine Hilfeleistung in Steuersachen oder ihre Höhe vom Ausgang der Sache oder vom Erfolg der Tätigkeit abhängig gemacht wird oder nach denen der Steuerberater oder Steuerbevollmächtigte einen Teil der zu erzielenden Steuerermäßigung, Steuerersparnis oder Steuervergütung als Honorar erhält (Erfolgshonorar), sind unzulässig, soweit nachfolgend nichts anderes bestimmt ist. Vereinbarungen, durch die der Steuerberater oder Steuerbevollmächtigte sich verpflichtet, Gerichtskosten, Verwaltungskosten oder Kosten anderer Beteiligter zu tragen, sind unzulässig.\n(2) Ein Erfolgshonorar darf nur für den Einzelfall und nur dann vereinbart werden, wenn der Auftraggeber bei verständiger Betrachtung ohne die Vereinbarung eines Erfolgshonorars von der Rechtsverfolgung abgehalten würde. Dabei darf für den Fall des Misserfolgs vereinbart werden, dass keine oder eine geringere als die gesetzliche Vergütung zu zahlen ist, wenn für den Erfolgsfall ein angemessener Zuschlag auf die gesetzliche Vergütung vereinbart wird.\n(3) Die Vereinbarung bedarf der Textform. Sie muss als Vergütungsvereinbarung oder in vergleichbarer Weise bezeichnet werden, von anderen Vereinbarungen deutlich abgesetzt sein und darf nicht in der Vollmacht enthalten sein. Die Vereinbarung muss enthalten:\n(4) In der Vereinbarung sind außerdem die wesentlichen Gründe anzugeben, die für die Bemessung des Erfolgshonorars bestimmend sind. Ferner ist ein Hinweis aufzunehmen, dass die Vereinbarung keinen Einfluss auf die gegebenenfalls vom Auftraggeber zu zahlenden Gerichtskosten, Verwaltungskosten und die von ihm zu erstattenden Kosten anderer Beteiligter hat.\n(5) Aus einer Vergütungsvereinbarung, die nicht den Anforderungen der Absätze 2 und 3 entspricht, kann der Steuerberater oder Steuerbevollmächtigte keine höhere als die gesetzliche Vergütung fordern. Die Vorschriften des bürgerlichen Rechts über die ungerechtfertigte Bereicherung bleiben unberührt."}