{"id":"14","heading":"Krankenversorgung der Beamten des Bundeseisenbahnvermögens","text":"(1) Die Krankenversorgung der Bundesbahnbeamten als betriebliche Sozialeinrichtung der Deutschen Bundesbahn im Sinne des § 27 des Bundesbahngesetzes ist mit Inkrafttreten dieses Gesetzes in ihrem Bestand geschlossen und wird mit dem Ziel der Abwicklung in der bestehenden Rechtsform einer Körperschaft des öffentlichen Rechts nach Maßgabe von Satzung und Tarif weitergeführt.\n(2) Der Beitrag zur Krankenversorgung der Bundesbahnbeamten berechnet sich entsprechend § 28 der Satzung für jedes Kalenderjahr nach der Beitragstafel (Anhang IV der Satzung) in der am Tage vor dem Inkrafttreten dieses Gesetzes geltenden Fassung, jedoch unter Zugrundelegung der am letzten Tag des vorangegangenen Kalenderjahres geltenden Fassung der Besoldungsordnung A. Der Prozentsatz nach der Beitragstafel ist, unter Anrechnung der sich aus Satz 1 ergebenden Veränderungen, der durchschnittlichen Kostenentwicklung im allgemeinen Gesundheitswesen anzupassen. Maßgebend hierfür ist der Prozentsatz, der sich im Vergleich der Ausgaben der gesetzlichen Krankenversicherung zu denen des jeweilige Vorjahres ergibt. Der sich aus den Beitragsanpassungen ergebende Prozentsatz nach der Beitragstafel darf\n(3) Tarifänderungen der Krankenversorgung der Bundesbahnbeamten oder Änderungen hinsichtlich des erstattungsfähigen Betrages, die nach Inkrafttreten dieses Gesetzes erfolgen, gehen, soweit es sich nicht um Anpassungen an das Beihilferecht des Bundes handelt, zu Lasten der Versicherten.\n(4) Tarifausgaben der Krankenversorgung der Bundesbahnbeamten, die durch den auf der Grundlage von Repräsentativuntersuchungen ermittelten beihilfeentsprechenden Zuschuß des Bundes (§ 27 der Satzung) und den nach Absatz 2 bemessenen Beitrag der Mitglieder nicht gedeckt werden, gehen zu Lasten des Bundes. Ändert sich der beihilfeentsprechende Zuschuß auf Grund von Änderungen des Beihilferechts, ist der Beitrag entsprechend anzupassen.\n(5) Klinik und Klinikfonds der Krankenversorgung der Bundesbahnbeamten werden bis zum Abschluß der Abwicklung nach Absatz 1 weitergeführt und anschließend einem Sozialversicherungsträger (Bahnbetriebskrankenkasse, ersatzweise Bahnversicherungsanstalt) gegen Wertausgleich übergeben."}