{"id":"15","heading":"Betriebliche Sozialeinrichtungen, Selbsthilfeeinrichtungen","text":"(1) Die Bundesbahnversicherungsanstalt Abteilung B als betriebliche Sozialeinrichtung des bisherigen Sondervermögens Deutsche Bundesbahn wird beim Bundeseisenbahnvermögen als Bahnversicherungsanstalt Abteilung B weitergeführt. Die Satzung der Bundesbahnversicherungsanstalt Abteilung B findet jedoch nur auf Arbeitnehmer Anwendung, die vor der Zusammenführung der in § 1 genannten Sondervermögen in der Zusatzversicherung der Bundesbahnversicherungsanstalt Abteilung B versichert waren. Für ab dem Zeitpunkt der Zusammenführung der in § 1 genannten Sondervermögen beim Bundeseisenbahnvermögen abzuschließenden neuen Arbeits- und Ausbildungsverhältnisse kann die Zusatzversicherung bei der Bahnversicherungsanstalt Abteilung B begründet werden. Die Deutsche Bahn Aktiengesellschaft kann sich an der Bahnversicherungsanstalt Abteilung B beteiligen.\n(2) Die in der Anlage zu diesem Gesetz aufgeführten übrigen betrieblichen Sozialeinrichtungen und die anerkannten Selbsthilfeeinrichtungen der bisherigen Bundeseisenbahnen werden für den Bereich des Bundeseisenbahnvermögens aufrechterhalten und nach den bisherigen Grundsätzen weitergeführt. Hierfür werden im Wirtschaftsplan des Bundeseisenbahnvermögens angemessene Beträge bereitgestellt. Soweit gleichartige Einrichtungen der Bundesverwaltung durch Zuweisung von Bundesmitteln unterstützt werden, sollen beim Bundeseisenbahnvermögen dieselben Grundsätze angewendet werden.\n(3) Die Deutsche Bahn Aktiengesellschaft kann die einzelnen in der Anlage zu Absatz 2 aufgeführten Einrichtungen anerkennen oder sich an ihnen beteiligen.\n(4) Nach Abgabe von Erklärungen der Deutsche Bahn Aktiengesellschaft über ihre Beteiligung oder die Anerkennung gemäß Absatz 1 Satz 4 und Absatz 3 befindet das Bundeseisenbahnvermögen darüber, nach welchen Grundsätzen die betrieblichen Sozialeinrichtungen und Selbsthilfeeinrichtungen weitergeführt werden.\n(5) Werden rechtlich unselbständige betriebliche Sozialeinrichtungen der bisherigen Bundeseisenbahnen nach Inkrafttreten des Gesetzes zur Neuordnung des Eisenbahnwesens rechtlich verselbständigt, sind diese von der Zahlung von Steuern und Gebühren aus Anlaß der Änderung der Rechtsform einschließlich der Kosten für notwendige Eigentumsübertragungen befreit.\n(6) Ab 1. Oktober 2005 wird die Zusatzversicherung der Bahnversicherungsanstalt Abteilung B von der Deutschen Rentenversicherung Knappschaft-Bahn-See weitergeführt."}