{"id":"20","heading":"Übertragungsverpflichtung des Bundeseisenbahnvermögens","text":"(1) Die Bundesrepublik Deutschland (Bundeseisenbahnvermögen) ist berechtigt und verpflichtet, der nach § 1 Abs. 1 des Deutsche Bahn Gründungsgesetzes zu gründenden Deutsche Bahn Aktiengesellschaft aus dem Bestand des Sondervermögens \"Bundeseisenbahnvermögen\" alle Liegenschaften (Grundstücke, Teile hiervon, grundstücksgleiche Rechte, beschränkte dingliche Rechte) sowie sonstiges Vermögen zu übertragen, soweit dies für das Erbringen von Eisenbahnverkehrsleistungen sowie für das Betreiben der Eisenbahninfrastruktur notwendig (bahnnotwendig) ist. Im übrigen sind die nicht zinspflichtigen Verbindlichkeiten sowie die durch dingliche Rechte an den zu übertragenden Liegenschaften gesicherten Verbindlichkeiten des Bundeseisenbahnvermögens auf die Deutsche Bahn Aktiengesellschaft zu übertragen. Die Deutsche Bahn Aktiengesellschaft wird verpflichtet, unter den Voraussetzungen des § 26 Liegenschaften weiter zu übertragen.\n(2) Sind zum Bundeseisenbahnvermögen gehörende Liegenschaften nicht unmittelbar und ausschließlich bahnnotwendig, so ist die Bundesrepublik Deutschland (Bundeseisenbahnvermögen) berechtigt und verpflichtet, der Deutsche Bahn Aktiengesellschaft solche Liegenschaften insoweit zu übertragen, als die Bahnnotwendigkeit nachgewiesen ist. Bis zur Übertragung gemäß Satz 1 erhält die Deutsche Bahn Aktiengesellschaft die Liegenschaften unentgeltlich zur Nutzung mit der Maßgabe, über Veränderungen an diesen Liegenschaften dem Bundesministerium für Verkehr und digitale Infrastruktur zu berichten. Das Nähere regelt eine Vereinbarung zwischen der Deutsche Bahn Aktiengesellschaft und dem Bundeseisenbahnvermögen, die der Genehmigung des Bundesministeriums für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen bedarf.\n(3) Nicht bahnnotwendige Liegenschaften, insbesondere das nicht betrieblichen Zwecken dienende ehemalige Reichsbahnvermögen (Vorratsvermögen) in Berlin (West), verbleiben beim Bundeseisenbahnvermögen.\n(4) (weggefallen)\n(5) (weggefallen)"}