{"id":"22","heading":"Verfügungsbefugnis der Deutsche Bahn Aktiengesellschaft","text":"(1) Die Deutsche Bahn Aktiengesellschaft ist zur Verfügung über Liegenschaften befugt, wenn die Bundesrepublik Deutschland Bundeseisenbahnvermögen, die Bundesrepublik Deutschland Sondervermögen \"Deutsche Bundesbahn\", die Deutsche Reichsbahn oder einer der in der Anlage zu diesem Gesetz aufgeführten Rechtsvorgänger dieser Eisenbahnen im Grundbuch als Eigentümer oder dinglich Berechtigter oder in dem in Artikel 3 des Einigungsvertrages genannten Gebiet noch als Rechtsträger von Volkseigentum eingetragen ist. Im Rahmen der Verfügungsbefugnis dürfen Verpflichtungen vorbehaltlich der Bestimmungen des Bürgerlichen Gesetzbuchs über die Vertretung nur im eigenen Namen eingegangen werden. Wird im Rahmen der Verfügungsbefugnis Besitz an einem Grundstück oder Gebäude überlassen, so gilt § 566 des Bürgerlichen Gesetzbuchs entsprechend.\n(2) Die Verfügungsbefugnis des Eigentümers des Grundstücks oder eines sonstigen Verfügungsberechtigten bleibt unberührt. Auf Grund des Absatz 1 vorgenommene Rechtsgeschäfte gelten als solche des Berechtigten. § 39 Abs. 1 der Grundbuchordnung findet keine Anwendung.\n(3) Die Verfügungsbefugnis nach Absatz 1 endet, wenn in Ansehung der in Absatz 1 genannten Rechte ein Übergabebescheid nach § 23 vollziehbar geworden und ein Antrag auf entsprechende Grundbuchberichtigung unter Beifügung des Bescheides bei dem zuständigen Grundbuchamt eingegangen ist. § 878 des Bürgerlichen Gesetzbuchs ist entsprechend anzuwenden. Der Verfügungsbefugte gilt in den Fällen des Satzes 1 weiterhin als befugt, eine Verfügung vorzunehmen, zu deren Vornahme er sich wirksam verpflichtet hat, wenn vor dem in Satz 1 genannten Zeitpunkt die Eintragung einer Vormerkung zur Sicherung dieses Anspruchs bei dem Grundbuchamt beantragt worden ist.\n(4) Die auf Grund von Verfügungen nach Absatz 1 Satz 1 veräußerten Liegenschaften sowie der hierbei erzielte Erlös sind dem Bundeseisenbahnvermögen mitzuteilen. Die Deutsche Bahn Aktiengesellschaft ist verpflichtet, einen Betrag in Höhe des Erlöses, mindestens aber in Höhe des Wertes des Vermögensgegenstandes, dem Bundeseisenbahnvermögen auszuzahlen, wenn ihm der Gegenstand durch einen vollziehbaren Übergabebescheid zugeordnet wird.\n(5) Die in Absatz 1 Satz 1 genannte Anlage kann durch Rechtsverordnung des Bundesministeriums für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz geändert werden, um andere Rechtsvorgänger der Bundesrepublik Deutschland Bundeseisenbahnvermögen, der Bundesrepublik Deutschland Sondervermögen \"Deutsche Bundesbahn\" oder der Deutschen Reichsbahn aufzunehmen."}