{"id":"23","heading":"Feststellung des Übergangs und Vornahme der\nÜbertragung","text":"(1) Der Übergang von Liegenschaften aus dem Bundeseisenbahnvermögen auf Grund des § 21 auf die Deutsche Bahn Aktiengesellschaft wird durch einen Übergabebescheid festgestellt. Durch einen solchen Bescheid können Liegenschaften auch zur Erfüllung der in § 20 genannten Verpflichtung auf die Deutsche Bahn Aktiengesellschaft übertragen werden. Den Übergabebescheid erläßt das Bundeseisenbahnvermögen auf Antrag der Deutsche Bahn Aktiengesellschaft oder von Amts wegen. In den Fällen des Artikels 26 Abs. 1 Satz 2 des Einigungsvertrages ist durch Zuordnungsbescheid nach dem Vermögenszuordnungsgesetz zu entscheiden.\n(2) Der Übergabebescheid ist nach Ablauf von vier Wochen ab seiner Bekanntgabe an den Begünstigten vollziehbar, wenn dieser nicht vorher schriftlich bei dem Bundeseisenbahnvermögen ein Schiedsverfahren nach § 24 beantragt. Wenn durch den Übergabebescheid Liegenschaften übertragen werden sollen, gehen diese mit Eintritt seiner Vollziehbarkeit auf die Deutsche Bahn Aktiengesellschaft über. Soweit die in dem Übergabebescheid bezeichneten Liegenschaften in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegen sind, hat das Bundeseisenbahnvermögen dem Präsidenten der Oberfinanzdirektion, in deren Gebiet das Recht belegen ist, eine Abschrift des Übergabebescheides zu übersenden.\n(3) In dem Übergabebescheid ist das zu übertragende Recht gemäß § 28 der Grundbuchordnung zu bezeichnen. Soll nur der Teil eines Grundstücks übertragen werden oder ist eine Bezeichnung entsprechend Satz 1 nicht möglich, so kann dem Übergabebescheid eine Grundstückskarte beigefügt werden, in der Lage und Umfang des Grundstücks und des übertragenen Teils graphisch dargestellt und in einer mit der obersten für die Führung des Liegenschaftskatasters zuständigen Landesbehörde abgestimmten Weise bezeichnet werden; die Karte darf im Maßstab nicht kleiner als 1 zu 1.000 sein. Wenn der Übergabebescheid mit einer Grundstückskarte versehen ist, dient dieser bis zur Durchführung der Vermessung als Ersatz für das amtliche Verzeichnis der Grundstücke im Sinne des § 2 Abs. 2 der Grundbuchordnung. Einer Teilungsgenehmigung bedarf es nicht.\n(4) Nach Eintritt der Vollziehbarkeit des Übergabebescheides ersucht das Bundeseisenbahnvermögen das zuständige Grundbuchamt um Berichtigung des Grundbuchs entsprechend dem Bescheid. In den in Absatz 2 Satz 3 genannten Fällen kann der Präsident der Oberfinanzdirektion das Grundbuchamt ersuchen, bei dem Recht eine Vormerkung auf Übertragung des Rechts auf einen Zuordnungsberechtigten einzutragen. Einer Angabe des Begünstigten aus der Vormerkung bedarf es nicht. Die Vormerkung darf nur gelöscht werden, wenn der Präsident der Oberfinanzdirektion dem zustimmt. Gebühren für die Grundbuchberichtigung sowie die Eintragung und Löschung von Vormerkungen werden in diesen Fällen nicht erhoben.\n(5) Die Übertragung oder Feststellung durch Übergabebescheid ersetzt die Zuordnung des Vermögens nach Artikel 26 des Einigungsvertrages und vergleichbaren Vorschriften. Rechte Dritter in bezug auf den übertragenen Vermögenswert, insbesondere Rückübertragungsansprüche nach dem Vermögensgesetz, bleiben unberührt. Wer vor dem Rechtsübergang vom Bundeseisenbahnvermögen Berichtigung des Grundbuchs, auch auf Grund einer abweichenden Vermögenszuordnung, verlangen konnte, kann die Einräumung eines der Berichtigung entsprechenden Rechtszustands von dem Begünstigten verlangen. Soweit dazu Rechte übertragen werden müssen, kann dies durch Übergabebescheid des Bundeseisenbahnvermögens geschehen.\n(6) Vergleiche sind zulässig; wird ein Vergleich geschlossen, ergeht ein dem Vergleich entsprechender Bescheid."}