{"id":"7","heading":"Personalwesen","text":"(1) Die Beamten, Angestellten und Arbeiter des Bundeseisenbahnvermögens stehen im Dienst des Bundes. Die Beamten sind Bundesbeamte.\n(2) Die im Zeitpunkt der Zusammenführung bei den in § 1 genannten Sondervermögen bestehenden Tarifverträge für die Angestellten, Arbeiter und Auszubildenden gelten bis zum Inkrafttreten neuer Tarifverträge nach Absatz 3 weiter. Soweit ein Tarifvertrag im Zeitpunkt der Zusammenführung ohne Nachwirkung seine Geltung verliert, werden die durch Rechtsnormen dieses Tarifvertrages geregelten Rechte und Pflichten bis zum Inkrafttreten neuer Tarifverträge Inhalt der betroffenen Arbeitsverhältnisse.\n(3) Die Vergütungen, Löhne und Arbeitsbedingungen der Angestellten, Arbeiter und Auszubildenden im Bereich des Bundeseisenbahnvermögens werden durch Tarifverträge geregelt, die mit den zuständigen Gewerkschaften zu schließen sind. Soweit die Vereinbarungen wegen ihrer grundsätzlichen Bedeutung geeignet sind, die Gestaltung der Lohn- und Arbeitsbedingungen in anderen Zweigen der Bundesverwaltung zu beeinflussen, sind sie im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur, dem Bundesministerium der Finanzen und dem Bundesministerium des Innern, für Bau und Heimat abzuschließen. Das Einvernehmen gilt als hergestellt, wenn das Bundesministerium für Verkehr und digitale Infrastruktur nicht binnen einer Frist von einem Monat, gerechnet vom Eingang des Antrages auf Abschluß einer Tarifvereinbarung, entschieden hat.\n(4) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, für die Beamten, die im Zeitpunkt unmittelbar vor der Eintragung der Deutsche Bahn Aktiengesellschaft in das Handelsregister Beamte des Bundeseisenbahnvermögens sind und gemäß § 12 Abs. 1, 2 und 3 des Deutsche Bahn Gründungsgesetzes zu dieser Gesellschaft beurlaubt oder ihr zugewiesen sind, durch Rechtsverordnung\n(5) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung ohne Zustimmung des Bundesrates für die in Absatz 4 genannten Beamten die besonderen Vorschriften für die einzelnen Laufbahnen und Vorbereitungsdienste in sinngemäßer Anwendung des § 26 Abs. 2 des Bundesbeamtengesetzes zu erlassen.\n(6) Das Bundesministerium für Verkehr und digitale Infrastruktur kann auf Vorschlag des Präsidenten des Bundeseisenbahnvermögens im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Finanzen ergänzende Bestimmungen über die Reise- und Umzugskosten der Beamten, die der Deutsche Bahn Aktiengesellschaft gemäß § 12 Abs. 2 und 3 des Deutsche Bahn Gründungsgesetzes zugewiesen sind, erlassen, soweit die Eigenart des Eisenbahnbetriebes es erfordert."}