{"id":"11","heading":"Prüfende, Prüfungskommissionen","text":"(1) Das Prüfungsamt bestellt Prüfende für die Bewertung der Modulprüfungen. Es richtet für die mündliche Verteidigung der Masterarbeit (§ 14) Prüfungskommissionen ein und bestellt deren Mitglieder und Ersatzmitglieder.\n(2) Die Prüfenden und die Mitglieder der Prüfungskommissionen müssen mindestens die durch die Prüfung festzustellende oder eine gleichwertige Qualifikation besitzen. Sie sind bei ihren Entscheidungen unabhängig und nicht weisungsgebunden.\n(3) Für Modulprüfungen werden grundsätzlich zwei Prüfende bestellt, von denen eine oder einer eine hauptamtliche Hochschullehrerin oder ein hauptamtlicher Hochschullehrer an der Hochschule sein soll. Das Prüfungsamt legt fest, wer Erstprüferin oder Erstprüfer und wer Zweitprüferin oder Zweitprüfer ist. Die Prüfenden bewerten die Prüfung oder den Prüfungsteil unabhängig voneinander. Die Zweitprüferin oder der Zweitprüfer darf Kenntnis von der Bewertung der Erstprüferin oder des Erstprüfers haben. Für zu wiederholende Modulprüfungen gelten die Sätze 1 bis 4 entsprechend.\n(4) Für jede Masterarbeit werden zwei Prüfende bestellt, von denen die Erstprüferin oder der Erstprüfer eine hauptamtliche Hochschullehrerin oder ein hauptamtlicher Hochschullehrer an der Hochschule sein soll. Die Bestellung erfolgt, sobald das Thema der Masterarbeit ausgegeben worden ist. Absatz 3 Satz 2 bis 4 gilt entsprechend.\n(5) Der Prüfungskommission für die mündliche Verteidigung der Masterarbeit gehören zwei Mitglieder an. Ein Mitglied der Prüfungskommission soll Erstprüferin oder Erstprüfer der Masterarbeit gewesen sein. Das andere Mitglied soll eine Beamtin oder ein Beamter des höheren Dienstes sein; ausnahmsweise kann auch eine vergleichbare Tarifbeschäftigte oder ein vergleichbarer Tarifbeschäftigter bestellt werden. Die Prüferin oder der Prüfer der Masterarbeit soll den Vorsitz führen. Wenn beide Prüfenden der Masterarbeit Mitglied der Prüfungskommission sind, führt die Erstprüferin oder der Erstprüfer den Vorsitz. Die Mitglieder und Ersatzmitglieder der Prüfungskommission werden für höchstens drei Jahre bestellt. Wiederbestellung ist zulässig."}