{"id":"5","heading":"Handlungsspezifische Qualifikationen","text":"(1) Der Prüfungsteil \"Handlungsspezifische Qualifikationen\" umfasst die Handlungsbereiche:\n(2) Der Handlungsbereich \"Chemische Produktion\" gliedert sich in folgende Qualifikationsschwerpunkte:\n(3) Der Handlungsbereich \"Organisation, Führung und Kommunikation\" gliedert sich in folgende Qualifikationsschwerpunkte:\n(4) Der Handlungsbereich \"Spezialisierungsgebiete\" gliedert sich in folgende Wahlqualifikationsschwerpunkte:\n(5) Im Handlungsbereich \"Chemische Produktion\" wird unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen die Situationsaufgabe I gemäß Absatz 6 und im Handlungsbereich \"Organisation, Führung und Kommunikation\" unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen die Situationsaufgabe II gemäß Absatz 7 gestellt. Die Situationsaufgabe I und die Situationsaufgabe II sind so zu gestalten, dass die Qualifikationsschwerpunkte der Handlungsbereiche gemäß Absatz 1 Nr. 1 und 2 mindestens einmal thematisiert werden. Im Handlungsbereich \"Spezialisierungsgebiete\" ist eine schriftliche Ausarbeitung gemäß Absatz 8 anzufertigen. Die Prüfungsdauer für die Bearbeitung der schriftlichen Situationsaufgabe I beträgt mindestens vier Stunden. Die Prüfungsdauer für die Bearbeitung der schriftlichen Aufgabenstellung in der Situationsaufgabe II beträgt mindestens zwei Stunden und für das Fachgespräch mindestens 30 Minuten, höchstens 45 Minuten; für das Fachgespräch sind 45 Minuten Vorbereitungszeit einzuräumen. Die Prüfungsdauer für die Situationsaufgaben I und II darf insgesamt nicht mehr als acht Stunden betragen. Die Prüfungsdauer für die schriftliche Ausarbeitung im Handlungsbereich \"Spezialisierungsgebiete\" beträgt mindestens 75 und höchstens 90 Minuten.\n(6) Kern der Situationsaufgabe I ist mit etwa zwei Dritteln der Handlungsbereich \"Chemische Produktion\", wobei der Qualifikationsschwerpunkt \"Verfahrens- und Anlagentechnik\" den Kernpunkt bilden soll. Qualifikationsschwerpunkte des Handlungsbereiches \"Organisation, Führung und Kommunikation\" sind mit bis zu einem Drittel integrativ einzubeziehen. Im Einzelnen kann die Situationsaufgabe I folgende Qualifikationsinhalte aus dem Handlungsbereich \"Chemische Produktion\" mit den Schwerpunkten gemäß den folgenden Nummern 1 bis 3 umfassen:\n(7) Kern der schriftlichen Aufgabenstellung in der Situationsaufgabe II ist mit etwa zwei Dritteln der Handlungsbereich \"Organisation, Führung und Kommunikation\", wobei der Qualifikationsschwerpunkt \"Personalführung und -entwicklung\" besondere Berücksichtigung finden soll. Qualifikationsschwerpunkte des Handlungsbereiches \"Chemische Produktion\" sind mit bis zu einem Drittel einzubeziehen. Grundlage des Fachgespräches ist die schriftlich gelöste Aufgabenstellung in der Situationsaufgabe II. Dabei soll unter Einsatz von Präsentationstechniken die Fähigkeit nachgewiesen werden, Arbeitsaufgaben zu analysieren, zu strukturieren und einer begründeten Lösung zuführen zu können. Im Einzelnen kann die Situationsaufgabe II folgende Qualifikationsinhalte aus dem Handlungsbereich \"Organisation, Führung und Kommunikation\" mit den Schwerpunkten gemäß den folgenden Nummern 1 bis 5 umfassen:\n(8) Im Handlungsbereich \"Spezialisierungsgebiete\" ist in Form einer anwendungsbezogenen schriftlichen Ausarbeitung, die eine oder mehrere Aufgaben umfassen soll, zu prüfen. Dabei soll die Fähigkeit nachgewiesen werden, diese analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Die zu prüfende Person bestimmt einen der nachfolgend genannten Wahlqualifikationsschwerpunkte, in dem geprüft werden soll. In der Ausarbeitung sind alle Qualifikationsinhalte des ausgewählten Schwerpunktes zu berücksichtigen. Im Einzelnen kann die Ausarbeitung folgende Qualifikationsinhalte des Handlungsbereiches \"Spezialisierungsgebiete\" mit den Schwerpunkten gemäß den folgenden Nummern 1 bis 4 umfassen:\n(9) Ist in der schriftlichen Situationsaufgabe I gemäß Absatz 6 oder in der schriftlichen Ausarbeitung gemäß Absatz 8 eine mangelhafte Prüfungsleistung erbracht worden, ist eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehrerer ungenügender schriftlicher Prüfungsleistungen ist eine Ergänzungsprüfung nicht anzubieten. Die Ergänzungsprüfung soll handlungsspezifisch und integriert durchgeführt werden und nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Bewertung der Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}