{"id":"12","heading":"Verfolgung von Straftaten","text":"(1) Die Bundespolizei nimmt die polizeilichen Aufgaben auf dem Gebiet der Strafverfolgung (§§ 161, 163 der Strafprozeßordnung) wahr, soweit der Verdacht eines Vergehens (§ 12 Abs. 2 des Strafgesetzbuches) besteht, das\n(2) Die Bundespolizei ist vorbehaltlich besonderer gesetzlicher Zuständigkeitsregelungen für die polizeilichen Aufgaben auf dem Gebiet der Strafverfolgung in den Fällen des Absatzes 1 örtlich zuständig, wenn die Straftat in ihrem räumlichen Zuständigkeitsbereich (§ 1 Abs. 7) begangen wurde. Im übrigen bleibt die Zuständigkeit anderer Polizeibehörden für die Strafverfolgung auch in den Fällen des Absatzes 1 unberührt. Die Staatsanwaltschaft kann im Benehmen mit der Bundespolizei die Ermittlungen einer anderen sonst zuständigen Polizeibehörde übertragen.\n(3) Bei Straftaten, die nicht dem Absatz 1 unterfallen, ist die Sache unverzüglich an die zuständige Strafverfolgungsbehörde abzugeben. Die Verpflichtung der Bundespolizei nach § 163 Abs. 1 der Strafprozeßordnung, alle keinen Aufschub gestattenden Anordnungen zu treffen, um die Verdunkelung der Sache zu verhüten, bleibt unberührt. Die Sätze 1 und 2 gelten für Straftaten im Sinne des Absatzes 1 entsprechend, wenn diese im Zusammenhang mit weiteren Straftaten stehen und das Schwergewicht der Straftaten insgesamt außerhalb der Zuständigkeit der Bundespolizei liegt oder wenn bei Straftaten außerhalb des Küstenmeers nach Absatz 1 Satz 1 Nr. 6 oder Absatz 1 Satz 1 letzter Halbsatz Ermittlungshandlungen im deutschen Hoheitsgebiet erforderlich sind. Die Staatsanwaltschaft kann in Zweifelsfällen die zuständige Polizeibehörde bestimmen.\n(4) Sind Ermittlungshandlungen außerhalb der in § 1 Abs. 7 bezeichneten Bereiche erforderlich, trifft die Bundespolizei ihre Maßnahmen im Benehmen mit der Polizei des Landes.\n(5) Die Beamten im Polizeivollzugsdienst der Bundespolizei, die mindestens vier Jahre dem Polizeivollzugsdienst angehören, sind Ermittlungspersonen der Staatsanwaltschaft (§ 152 des Gerichtsverfassungsgesetzes) und haben die Rechte und Pflichten der Polizeibeamten nach der Strafprozeßordnung. In den Fällen des Absatzes 1 Satz 1 Nr. 6 und des Absatzes 1 Satz 1 letzter Halbsatz gelten auf See außerhalb des deutschen Küstenmeers bei der Verfolgung von Straftaten zur Erfüllung völkerrechtlicher Verpflichtungen oder zur Wahrnehmung völkerrechtlicher Befugnisse die Vorschriften der Strafprozeßordnung entsprechend.\n§ 12 Abs. 1 Satz 1 Halbsatz 1 Nr. 5: Nach Maßgabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 28.1.1998 I 803 (2 BvF 3/92)"}