{"id":"22","heading":"Befragung und Auskunftspflicht","text":"(1) Die Bundespolizei kann eine Person befragen, wenn Tatsachen die Annahme rechtfertigen, daß die Person sachdienliche Angaben für die Erfüllung einer bestimmten der Bundespolizei obliegenden Aufgabe machen kann. Zum Zwecke der Befragung kann die Person angehalten werden. Auf Verlangen hat die Person mitgeführte Ausweispapiere zur Prüfung auszuhändigen.\n(1a) Zur Verhinderung oder Unterbindung unerlaubter Einreise in das Bundesgebiet kann die Bundespolizei in Zügen und auf dem Gebiet der Bahnanlagen der Eisenbahnen des Bundes (§ 3), soweit auf Grund von Lageerkenntnissen oder grenzpolizeilicher Erfahrung anzunehmen ist, daß diese zur unerlaubten Einreise genutzt werden, sowie in einer dem Luftverkehr dienenden Anlage oder Einrichtung eines Verkehrsflughafens (§ 4) mit grenzüberschreitendem Verkehr jede Person kurzzeitig anhalten, befragen und verlangen, daß mitgeführte Ausweispapiere oder Grenzübertrittspapiere zur Prüfung ausgehändigt werden, sowie mitgeführte Sachen in Augenschein nehmen.\n(2) Die befragte Person ist verpflichtet, Namen, Vornamen, Tag und Ort der Geburt, Wohnanschrift und Staatsangehörigkeit anzugeben, soweit dies zur Erfüllung der Aufgaben der Bundespolizei erforderlich ist. Eine weitergehende Auskunftspflicht besteht nur für die nach den §§ 17 und 18 Verantwortlichen und unter den Voraussetzungen des § 20 Abs. 1 für die dort bezeichneten Personen sowie für die Personen, für die gesetzliche Handlungspflichten bestehen, soweit die Auskunft zur Abwehr einer Gefahr erforderlich ist.\n(3) Unter den in den §§ 52 bis 55 der Strafprozeßordnung bezeichneten Voraussetzungen ist der Betroffene zur Verweigerung der Auskunft berechtigt. Dies gilt nicht, soweit die Auskunft zur Abwehr einer Gefahr für Leib, Leben oder Freiheit einer Person erforderlich ist. Die betroffene Person ist über ihr Recht zur Verweigerung der Auskunft zu belehren. Auskünfte, die gemäß Satz 2 erlangt wurden, dürfen nur für den dort bezeichneten Zweck verwendet werden.\n(4) § 136a der Strafprozeßordnung gilt entsprechend. § 12 des Verwaltungsvollstreckungsgesetzes findet keine Anwendung."}