{"id":"22a","heading":"Bestandsdatenauskunft","text":"(1) Die Bundespolizei darf Auskunft verlangen\n(2) Bezieht sich das Auskunftsverlangen nach Absatz 1 auf Daten nach § 174 Absatz 1 Satz 2 des Telekommunikationsgesetzes, mittels derer der Zugriff auf Endgeräte oder auf Speichereinrichtungen, die in diesen Endgeräten oder hiervon räumlich getrennt eingesetzt werden, geschützt wird, darf die Auskunft nur verlangt werden, wenn im Einzelfall die gesetzlichen Voraussetzungen für die Nutzung der Daten vorliegen. Bezieht sich das Auskunftsverlangen nach Absatz 1 auf nach als Bestandsdaten erhobene Passwörter oder auf andere Daten, mittels derer der Zugriff auf Endgeräte oder auf Speichereinrichtungen, die in diesen Endgeräten oder hiervon räumlich getrennt eingesetzt werden, geschützt wird (§ 23 Absatz 1 Satz 1 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes), darf die Auskunft nur verlangt werden zur Abwehr einer konkreten Gefahr für Leib, Leben, Freiheit oder die sexuelle Selbstbestimmung einer Person oder für den Bestand des Bundes oder eines Landes sowie Güter der Allgemeinheit, deren Bedrohung die Grundlagen der Existenz der Menschen berührt, und wenn die gesetzlichen Voraussetzungen für die Nutzung der Daten vorliegen. Auskunftsverlangen nach den Sätzen 1 und 2 dürfen nur auf Antrag des Präsidenten des Bundespolizeipräsidiums, seines Vertreters oder des Leiters einer Abteilung des Bundespolizeipräsidiums durch das Gericht angeordnet werden. Bei Gefahr im Verzug kann die Anordnung durch die Präsidentin oder den Präsidenten des Bundespolizeipräsidiums oder ihre oder seine Vertretung getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverzüglich nachzuholen. In den Fällen des Satzes 1 ist Satz 3 nicht anzuwenden, wenn\n(3) Die Auskunft nach den Absätzen 1 und 2 darf auch anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse verlangt werden (§ 174 Absatz 1 Satz 3, § 177 Absatz 1 Nummer 3 des Telekommunikationsgesetzes und § 22 Absatz 1 Satz 3 und 4 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes) in den Fällen von\n(4) Die betroffene Person ist in den Fällen der Absätze 2 und 3 über die Auskunftserteilung zu benachrichtigen. Die Benachrichtigung erfolgt, soweit und sobald hierdurch der Zweck der Auskunft nicht vereitelt wird. Die Benachrichtigung unterbleibt, wenn ihr überwiegende schutzwürdige Belange Dritter oder der betroffenen Person selbst entgegenstehen. Wird die Benachrichtigung nach Satz 2 zurückgestellt oder nach Satz 3 von ihr abgesehen, sind die Gründe aktenkundig zu machen.\n(5) Der auf Grund eines Auskunftsverlangens Verpflichtete hat die zur Auskunftserteilung erforderlichen Daten unverzüglich und vollständig zu übermitteln.\n(6) Die Bundespolizei hat den Verpflichteten für ihr erteilte Auskünfte eine Entschädigung zu gewähren. Der Umfang der Entschädigung bemisst sich nach § 23 und Anlage 3 des Justizvergütungs-und -entschädigungsgesetzes; die Vorschriften über die Verjährung in § 2 Absatz 1 und 4 des Justizvergütungs- und -entschädigungsgesetzes finden entsprechend Anwendung.\n(+++ § 22a Abs. 1 Satz 1 Nr. 2: Aufgrund offensichtlicher Unrichtigkeit wurden gem. Art. 8 Nr. 1 G v. 23.6.2021 I 1982 anstelle der Wörter \"die nach § 14 des Telemediengesetzes erhobenen Daten verlangt werden (§ 15a Absatz 1 Satz 1 und § 15b Absatz 1 Satz 1 des Telemediengesetzes)\" die Wörter \"die nach § 14 des Telemediengesetzes erhobenen Daten (§ 15a Absatz 1 Satz 1 und § 15b Absatz 1 Satz 1 des Telemediengesetzes)\" durch die Wörter \"Bestandsdaten gemäß § 2 Absatz 2 Nummer 2 des Telekommunikation-Telemedien-Datenschutz-Gesetzes (§ 22 Absatz 1 Satz 1 und § 23 Absatz 1 Satz 1 des Telekommunikation-Telemedien-Datenschutz-Gesetzes)\" ersetzt +++)"}