{"id":"23","heading":"Identitätsfeststellung und Prüfung von Berechtigungsscheinen","text":"(1) Die Bundespolizei kann die Identität einer Person feststellen\n(1a) Das in Absatz 1 Nr. 3 genannte Grenzgebiet erstreckt sich im Küstengebiet von der seewärtigen Begrenzung an bis zu einer Tiefe von 50 Kilometern; darüber hinaus nur nach Maßgabe der Rechtsverordnung zu § 2 Abs. 2 Satz 2.\n(2) Zur Erfüllung der Aufgaben nach § 7 kann die Bundespolizei ferner die Identität einer Person feststellen, wenn sie\n(3) Die Bundespolizei kann zur Feststellung der Identität die erforderlichen Maßnahmen treffen. Sie kann den Betroffenen insbesondere anhalten, ihn nach seinen Personalien befragen und verlangen, daß er Ausweispapiere zur Prüfung aushändigt. Bei der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs kann die Bundespolizei ferner verlangen, daß der Betroffene Grenzübertrittspapiere vorlegt. Der Betroffene kann festgehalten und zur Dienststelle mitgenommen werden, wenn seine Identität oder seine Berechtigung zum Grenzübertritt auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten festgestellt werden kann. Unter den Voraussetzungen des Satzes 4 können der Betroffene sowie die von ihm mitgeführten Sachen nach Gegenständen, die der Identitätsfeststellung dienen, durchsucht werden.\n(4) Die Bundespolizei kann, soweit es zur Erfüllung ihrer Aufgaben erforderlich ist, verlangen, daß Berechtigungsscheine, Bescheinigungen, Nachweise oder sonstige Urkunden zur Prüfung ausgehändigt werden, wenn der Betroffene auf Grund einer Rechtsvorschrift verpflichtet ist, diese Urkunden mitzuführen.\n(5) Die Bundespolizei kann verlangen, daß sich Personen ausweisen, die eine Einrichtung der Bundespolizei (§ 1 Abs. 3) oder den Amtssitz eines Verfassungsorganes oder eines Bundesministeriums (§ 5) betreten wollen oder darin angetroffen werden. Von den in Satz 1 bezeichneten Personen mitgeführte Sachen können bei der Einlaßkontrolle durchsucht werden, wenn dies auf Grund der Gefährdungslage oder auf die Person bezogener Anhaltspunkte erforderlich ist."}