{"id":"28","heading":"Besondere Mittel der Datenerhebung","text":"(1) Die Bundespolizei kann unter Beachtung des § 70 Satz 2 personenbezogene Daten mit den besonderen Mitteln nach Absatz 2 erheben über\n(2) Besondere Mittel der Datenerhebung sind\n(3) Der Einsatz von besonderen Mitteln nach Absatz 2 darf, außer bei Gefahr im Verzug, nur durch den Leiter der in der Rechtsverordnung nach § 58 Abs. 1 bestimmte Bundespolizeibehörde oder seinen Vertreter angeordnet werden. Die Anordnung ist unter Angabe der maßgeblichen Gründe aktenkundig zu machen und auf höchstens einen Monat zu befristen. Die Verlängerung der Maßnahme bedarf einer neuen Anordnung. Die Entscheidung über die Verlängerung der Maßnahme darf in Fällen des Absatzes 2 Nr. 1 und 2 Buchstabe b nur durch den Richter getroffen werden. Zuständig ist das Amtsgericht, in dessen Bezirk die Bundespolizeibehörde nach Satz 1 ihren Sitz hat. Für das Verfahren gelten die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend.\n(3a) Maßnahmen nach Absatz 2 Nummer 4, die sich gegen eine bestimmte Person richten oder bei denen der Verdeckte Ermittler eine Wohnung betritt, die nicht allgemein zugänglich ist, dürfen nur durch das Gericht angeordnet werden. Bei Gefahr im Verzug dürfen Maßnahmen nach Satz 1 durch den Präsidenten des Bundespolizeipräsidiums, seinen Vertreter oder durch den Leiter einer Abteilung des Bundespolizeipräsidiums angeordnet werden. In diesem Fall ist die gerichtliche Entscheidung unverzüglich nachzuholen. Soweit die Anordnung nicht binnen drei Tagen durch das Gericht bestätigt wird, tritt sie außer Kraft. Die Anordnung ist unter Angabe der maßgeblichen Gründe aktenkundig zu machen und auf höchstens drei Monate zu befristen. Die Verlängerung einer Maßnahme um jeweils einen Monat ist bei erneuter Anordnung durch ein Gericht möglich. Zuständig ist das Amtsgericht, in dessen Bezirk das Bundespolizeipräsidium seinen Sitz hat. Absatz 3 Satz 6 gilt entsprechend.\n(4) Unterlagen, die durch Maßnahmen der in Absatz 2 genannten Art erlangt worden sind, sind unverzüglich zu vernichten, soweit sie für den der Anordnung zugrunde liegenden Zweck oder nach Maßgabe der Strafprozeßordnung zur Verfolgung einer Straftat nicht oder nicht mehr erforderlich sind.\n(5) Nach Abschluß der in Absatz 2 Nr. 1 und 2 Buchstabe b bezeichneten Maßnahmen ist die Person, gegen die die Maßnahme angeordnet worden ist, zu unterrichten, sobald dies ohne Gefährdung des Zwecks der Maßnahme oder der öffentlichen Sicherheit geschehen kann. Die Unterrichtung durch die Bundespolizei unterbleibt, wenn wegen des auslösenden Sachverhalts ein strafrechtliches Ermittlungsverfahren gegen den Betroffenen durchgeführt wird und durch die Unterrichtung der Untersuchungszweck gefährdet würde; die Entscheidung trifft die Staatsanwaltschaft.\n(6) Verdeckte Ermittler dürfen unter einer Legende\n(7) Über eine Maßnahme nach Absatz 2 Nummer 4 sind zu benachrichtigen\n(8) Die Benachrichtigung über eine Maßnahme nach Absatz 2 Nummer 4 erfolgt, sobald dies möglich ist ohne Gefährdung\n(9) Erfolgt die nach Absatz 8 zurückgestellte Benachrichtigung nicht binnen zwölf Monaten nach Beendigung der Maßnahme, bedarf die weitere Zurückstellung der gerichtlichen Zustimmung. Das Gericht bestimmt die Dauer der weiteren Zurückstellung, jedoch nicht länger als zwölf Monate. Verlängerungen der Zurückstellungsdauer sind zulässig. Fünf Jahre nach Beendigung der Maßnahme kann mit gerichtlicher Zustimmung endgültig von der Benachrichtigung abgesehen werden, wenn die Voraussetzungen für die Benachrichtigung mit an Sicherheit grenzender Wahrscheinlichkeit auch in Zukunft nicht eintreten werden."}