{"id":"28a","heading":"Einsatz technischer Mittel zur Eigensicherung","text":"(1) Werden Verdeckte Ermittler im Rahmen der Gefahrenabwehr nach § 28 Absatz 2 Nummer 4 oder aus Gründen der Strafverfolgung tätig, dürfen, soweit dies zur Abwehr von Gefahren für deren Leib, Leben oder Freiheit unerlässlich ist, ohne Wissen der Betroffenen im Beisein oder in unmittelbarem zeitlichen Zusammenhang mit dem Einsatz des Verdeckten Ermittlers das innerhalb oder außerhalb einer Wohnung nicht öffentlich gesprochene Wort mit technischen Mitteln abgehört, aufgezeichnet und Lichtbilder sowie Bildaufzeichnungen hergestellt werden.\n(2) Ist der Kernbereich privater Lebensgestaltung betroffen, ist die Maßnahme unverzüglich zu unterbrechen, sobald dies ohne Gefährdung des Verdeckten Ermittlers möglich ist. Bereits erfasste Daten, die den Kernbereich privater Lebensgestaltung betreffen, sind unverzüglich zu löschen. Erkenntnisse über solche Vorgänge dürfen nicht verwertet werden. Die Tatsache der Erfassung der Daten und ihrer Löschung ist aktenkundig zu machen. Diese Daten dürfen ausschließlich zu Zwecken der Datenschutzkontrolle verwendet werden. Sie sind zu löschen, wenn sie für diese Zwecke nicht mehr erforderlich sind, spätestens jedoch am Ende des zweiten Kalenderjahres, das dem Jahr der Dokumentierung folgt.\n(3) Maßnahmen nach Absatz 1 dürfen nur durch den Präsidenten des Bundespolizeipräsidiums, seinen Vertreter oder durch den Leiter einer Abteilung des Bundespolizeipräsidiums angeordnet werden. Bei Gefahr im Verzug dürfen Maßnahmen auch durch Beamte des höheren Dienstes des Bundespolizeipräsidiums angeordnet werden.\n(4) Die Zulässigkeit der Verwendung von personenbezogenen Daten, die durch den Einsatz technischer Mittel zur Eigensicherung erlangt werden, richtet sich für Zwecke der Strafverfolgung nach der Strafprozessordnung. Im Übrigen dürfen diese Daten außer für die in Absatz 1 genannten Zwecke nur zur Gefahrenabwehr verwendet werden. Wurden diese Daten in oder aus einer Wohnung erlangt, so ist die Verwendung zur Gefahrenabwehr nur zulässig nach Feststellung der Rechtmäßigkeit der Maßnahme durch das Amtsgericht, in dessen Bezirk das Bundespolizeipräsidium seinen Sitz hat; bei Gefahr im Verzug ist die gerichtliche Entscheidung unverzüglich nachzuholen.\n(5) Nach Abschluss der Maßnahme sind die nach Absatz 1 hergestellten Aufzeichnungen unverzüglich zu löschen, es sei denn, sie werden für die in Absatz 4 genannten Zwecke noch benötigt. § 28 Absatz 7 bis 9 gilt entsprechend."}