{"id":"29","heading":"Speicherung, Veränderung und Nutzung personenbezogener Daten","text":"(1) Die Bundespolizei kann personenbezogene Daten speichern, verändern und nutzen, soweit dies zur Erfüllung ihrer jeweiligen Aufgabe erforderlich ist. Sie kann ferner personenbezogene Daten speichern, verändern und nutzen, soweit dies zur Erledigung besonderer Ersuchen nach § 17 Abs. 2 des Bundesverfassungsschutzgesetzes erforderlich ist. Die Speicherung, Veränderung und Nutzung darf nur für den Zweck erfolgen, für den die Daten erlangt worden sind. Die Speicherung, Veränderung und Nutzung für einen anderen Zweck ist zulässig, soweit die Bundespolizei die Daten für diesen Zweck nach diesem Gesetz oder einer anderen Rechtsvorschrift erheben dürfte. Sind personenbezogene Daten mit den besonderen Mitteln des § 28 Abs. 2 erhoben worden, ist ihre Verwendung für einen anderen Zweck nur zulässig, soweit dies zur Abwehr einer erheblichen Gefahr erforderlich ist; die Vorschriften der Strafprozeßordnung bleiben unberührt.\n(2) Die Bundespolizei kann, soweit gesetzlich nichts anderes bestimmt ist, personenbezogene Daten, die sie bei Wahrnehmung der polizeilichen Aufgaben auf dem Gebiet der Strafverfolgung über eine einer Straftat verdächtige Person erlangt hat, in Dateien speichern, verändern und nutzen, soweit dies zur Abwehr von Gefahren im Rahmen der der Bundespolizei obliegenden Aufgaben oder für Zwecke künftiger Strafverfahren wegen Straftaten im Sinne des § 12 Abs. 1 erforderlich ist. Nach Maßgabe des Satzes 1 kann die Bundespolizei\n(3) Die Bundespolizei kann personenbezogene Daten solcher Personen, die bei einer künftigen Strafverfolgung als Zeugen in Betracht kommen, sowie von den in § 21 Abs. 2 Nr. 2 bezeichneten Personen, Hinweisgebern und sonstigen Auskunftspersonen außer zur Abwehr einer Gefahr nur dann in Dateien speichern, verändern und nutzen, wenn Anhaltspunkte dafür vorliegen, daß dies zur Verhütung von Straftaten im Sinne des § 12 Abs. 1 mit erheblicher Bedeutung oder für Zwecke künftiger Strafverfahren wegen solcher Straftaten erforderlich ist. Die Speicherung nach Satz 1 ist zu beschränken auf die in Absatz 2 Satz 2 Nr. 1 und 2 bezeichneten Daten sowie auf die Angabe, in welcher Eigenschaft der Person und in bezug auf welchen Sachverhalt die Speicherung der Daten erfolgt. Personenbezogene Daten über Zeugen nach Satz 1 dürfen nur mit Einwilligung des Betroffenen gespeichert werden.\n(4) Werden Bewertungen in Dateien gespeichert, muß feststellbar sein, bei welcher Stelle die Unterlagen geführt werden, die der Bewertung zugrunde liegen.\n(5) Die Bundespolizei kann personenbezogene Daten zur Vorgangsverwaltung oder zur befristeten Dokumentation des polizeilichen Handelns speichern und ausschließlich zu diesem Zweck nutzen. Die Absätze 1 bis 3 finden keine Anwendung.\n(6) Die Bundespolizei kann nach den Absätzen 1 und 5 gespeicherte personenbezogene Daten zur polizeilichen Aus- und Fortbildung nutzen. Die Daten sind zum frühestmöglichen Zeitpunkt zu anonymisieren. Die Anonymisierung kann unterbleiben, wenn sie nur mit unverhältnismäßigem Aufwand möglich ist oder der Aus- und Fortbildungszweck mit anonymisierten Daten nicht erreicht werden kann und jeweils die berechtigten Interessen des Betroffenen an der Geheimhaltung der Daten nicht offensichtlich überwiegen."}