{"id":"30","heading":"Ausschreibung zur Fahndung","text":"(1) Die Bundespolizei kann personenbezogene Daten, insbesondere die Personalien einer Person, das amtliche Kennzeichen des von ihr benutzten oder eingesetzten Kraftfahrzeuges und, soweit gesetzlich nichts anderes bestimmt ist, die Seriennummer des von ihr verwendeten Ausweisdokuments oder Sichtvermerks ausschreiben und hierfür in einer für die Grenzfahndung geführten Datei speichern (Ausschreibung zur Grenzfahndung). Das Bundesministerium des Innern, für Bau und Heimat bestimmt das Nähere über die Art der Daten, die nach Satz 1 bei der Ausschreibung zur Grenzfahndung gespeichert werden dürfen, durch Rechtsverordnung.\n(2) Die Ausschreibung zur Grenzfahndung ist zulässig zum Zwecke\n(3) Die Bundespolizei kann auf Veranlassung einer anderen öffentlichen Stelle eine Person oder eine Sache zur Grenzfahndung zu den in Absatz 2 bezeichneten Zwecken ausschreiben, wenn die veranlassende Stelle nach dem für sie geltenden Recht befugt ist, die mit der Ausschreibung bezweckte Maßnahme vorzunehmen oder durch eine Polizeibehörde vornehmen zu lassen. Die veranlassende Stelle trägt die Verantwortung für die Zulässigkeit der Maßnahme. Sie hat die bezweckte Maßnahme sowie Umfang und Dauer der Ausschreibung zu bezeichnen.\n(4) Die Speicherung in der für die Grenzfahndung geführten Datei erfolgt durch die in der Rechtsverordnung nach § 58 Abs. 1 bestimmte Bundespolizeibehörde. Die Berechtigung zum Abruf von Daten im automatisierten Verfahren aus der für die Grenzfahndung geführten Datei darf nur den mit der Wahrnehmung der polizeilichen Kontrollen des grenzüberschreitenden Verkehrs beauftragten Behörden eingeräumt werden.\n(5) Die Bundespolizei kann ferner personenbezogene Daten der in Absatz 1 bezeichneten Art im automatisierten Verfahren in den Fahndungsbestand des polizeilichen Informationssystems zum Zwecke der Einreiseverweigerung, Ingewahrsamnahme, Aufenthaltsermittlung oder Überprüfung der Person eingeben, wenn sie nach den Vorschriften dieses Gesetzes befugt ist, die mit der Ausschreibung bezweckte Maßnahme selbst vorzunehmen oder durch eine zum Abruf der Daten im automatisierten Verfahren berechtigte Stelle vornehmen zu lassen."}