{"id":"31","heading":"Ausschreibung zur grenzpolizeilichen Beobachtung","text":"(1) Die Bundespolizei kann personenbezogene Daten der in § 30 Abs. 1 Satz 1 bezeichneten Art ausschreiben und hierfür in der für die Grenzfahndung geführten Datei speichern, damit die mit der Wahrnehmung der polizeilichen Kontrolle des grenzüberschreitenden Verkehrs beauftragten Behörden Erkenntnisse über Ort und Zeit des Antreffens der Person, etwaiger Begleiter, des Kraftfahrzeugs und des Führers des Kraftfahrzeugs sowie über Reiseweg und Reiseziel, mitgeführte Sachen und Umstände des Antreffens melden, wenn diese bei Gelegenheit der grenzpolizeilichen Kontrolle festgestellt werden (Ausschreibung zur grenzpolizeilichen Beobachtung). Das Bundesministerium des Innern, für Bau und Heimat bestimmt das Nähere über die Art der Daten, die nach Satz 1 bei der Ausschreibung zur grenzpolizeilichen Beobachtung gespeichert werden dürfen, durch Rechtsverordnung.\n(2) Die Ausschreibung zur grenzpolizeilichen Beobachtung ist nur zulässig, wenn\n(3) Die Ausschreibung zur grenzpolizeilichen Beobachtung darf nur durch den Leiter der in der Rechtsverordnung nach § 58 Abs. 1 bestimmten Bundespolizeibehörde oder seinen Vertreter angeordnet werden. Die Anordnung ist unter Angabe der maßgeblichen Gründe aktenkundig zu machen.\n(4) Die Anordnung ist auf höchstens sechs Monate zu befristen. Spätestens nach Ablauf von drei Monaten ist zu prüfen, ob die Voraussetzungen für die Anordnung noch bestehen. Das Ergebnis dieser Prüfung ist aktenkundig zu machen. Die Verlängerung der Laufzeit über insgesamt sechs Monate hinaus bedarf einer richterlichen Anordnung. Zuständig ist das Amtsgericht, in dessen Bezirk die Bundespolizeibehörde nach Absatz 3 Satz 1 ihren Sitz hat. § 28 Abs. 3 Satz 6 findet Anwendung.\n(5) Liegen die Voraussetzungen für die Anordnung nicht mehr vor, ist der Zweck der Maßnahme erreicht oder zeigt sich, daß er nicht mehr erreicht werden kann, ist die Ausschreibung unverzüglich zu löschen.\n(6) § 30 Abs. 4 findet Anwendung.\n(7) Soweit in besonderen Ersuchen nach § 17 Abs. 2 des Bundesverfassungsschutzgesetzes Personen benannt sind, können deren Daten entsprechend Absatz 1 für Meldungen an die ersuchende Behörde durch die in der Rechtsverordnung nach § 58 Abs. 1 bestimmte Bundespolizeibehörde ausgeschrieben und hierfür in der für die Grenzfahndung geführten Datei gespeichert werden; § 30 Abs. 4 Satz 2 findet Anwendung. Die Ausschreibungen sind auf höchstens sechs Monate zu befristen. Die Verlängerung der Laufzeit bedarf eines erneuten Ersuchens."}