{"id":"33","heading":"Ergänzende Regelungen für die Übermittlung","text":"(1) Die Verantwortung für die Zulässigkeit der Übermittlung trägt die Bundespolizei. Erfolgt die Übermittlung auf Grund eines Ersuchens einer öffentlichen Stelle der Bundesrepublik Deutschland, trägt diese die Verantwortung. In diesem Fall prüft die Bundespolizei nur, ob das Ersuchen im Rahmen der Aufgaben des Empfängers liegt, es sei denn, daß besonderer Anlaß zur Prüfung der Zulässigkeit der Übermittlung besteht.\n(2) Die Bundespolizei hat Anlaß, Inhalt, Empfänger und Tag der Übermittlung festzuhalten. In Fällen des § 32 Abs. 4 hat die Bundespolizei einen Nachweis zu führen, aus dem die in Satz 1 bezeichneten Angaben sowie die Aktenfundstelle ersichtlich sind. Die Nachweise sind gesondert aufzubewahren, gegen unberechtigten Zugriff zu sichern und am Ende des Kalenderjahres, das dem Jahr ihrer Erstellung folgt, zu vernichten. Die Vernichtung unterbleibt, solange der Nachweis für Zwecke der Datenschutzkontrolle benötigt wird oder Grund zu der Annahme besteht, daß im Fall einer Vernichtung schutzwürdige Interessen des Betroffenen beeinträchtigt würden. § 35 Abs. 6 Satz 2 gilt entsprechend.\n(3) Die Übermittlung unterbleibt, wenn für die Bundespolizei erkennbar ist, daß unter Berücksichtigung der Art der Daten und ihrer Erhebung die schutzwürdigen Interessen des Betroffenen das Allgemeininteresse an der Übermittlung überwiegen. Die Übermittlung in den in § 32 Absatz 3 bezeichneten Fällen unterbleibt ferner, soweit, auch unter Berücksichtigung des besonderen öffentlichen Interesses an der Datenübermittlung, im Einzelfall schutzwürdige Interessen der betroffenen Person an dem Ausschluss der Übermittlung überwiegen. Zu den schutzwürdigen Interessen der betroffenen Person gehört auch das Vorhandensein eines angemessenen Datenschutzniveaus im Empfängerstaat. Die schutzwürdigen Interessen der betroffenen Person können auch dadurch gewahrt werden, dass der Empfängerstaat oder die empfangende zwischen- oder überstaatliche Stelle im Einzelfall einen angemessenen Schutz der übermittelten Daten garantiert. Werden Bewertungen übermittelt, muß für den Empfänger feststellbar sein, bei welcher Stelle die Unterlagen geführt werden, die der Bewertung zugrunde liegen.\n(3a) Die Datenübermittlung nach § 32a Absatz 1 und 3 unterbleibt über die in Absatz 3 genannten Gründe hinaus auch dann, wenn\n(3b) Die Datenübermittlung nach § 32a Absatz 1 und 3 kann darüber hinaus auch dann unterbleiben, wenn\n(4) Sind mit personenbezogenen Daten, die nach § 32 Abs. 1 und 2 übermittelt werden dürfen, weitere personenbezogene Daten des Betroffenen oder eines Dritten in Akten so verbunden, daß eine Trennung nicht oder nur mit unverhältnismäßigem Aufwand möglich ist, so ist die Übermittlung auch dieser Daten zulässig, soweit nicht berechtigte Interessen des Betroffenen oder eines Dritten an der Geheimhaltung offensichtlich überwiegen. Eine Verwendung dieser Daten ist unzulässig.\n(5) In den Fällen des § 32 Abs. 2 bis 4 darf die Übermittlung von Daten, die § 41 oder § 61 des Bundeszentralregistergesetzes unterfallen, nicht zu einer Erweiterung des Kreises der dort bezeichneten Stellen führen. Die Verwertungsverbote nach den §§ 51, 52 und 63 des Bundeszentralregistergesetzes sind zu beachten.\n(6) Der Empfänger darf die übermittelten personenbezogenen Daten nur für den Zweck verwenden, zu dessen Erfüllung sie ihr übermittelt worden sind. Die Bundespolizei hat bei Übermittlungen nach § 32 Abs. 3 und 4 den Empfänger darauf hinzuweisen. In den in § 32 Abs. 3 bezeichneten Fällen ist ihm der bei der Bundespolizei vorgesehene Löschungszeitpunkt mitzuteilen. Eine Verwendung für einen anderen Zweck ist zulässig, soweit die Daten auch für diesen Zweck hätten übermittelt werden dürfen und in den in § 32 Abs. 3 und 4 bezeichneten Fällen die Bundespolizei zugestimmt hat.\n(7) Die Einrichtung eines automatisierten Verfahrens, das die Übermittlung personenbezogener Daten aus einer von der Bundespolizei geführten Datei durch Abruf ermöglicht, ist nach Maßgabe des § 10 Abs. 2 bis 4 des Bundesdatenschutzgesetzes zulässig, soweit diese Form der Datenübermittlung unter Berücksichtigung der schutzwürdigen Interessen der Betroffenen wegen der Vielzahl der Übermittlungen oder wegen ihrer besonderen Eilbedürftigkeit angemessen ist. Die Berechtigung zum Abruf darf, soweit gesetzlich nichts anderes bestimmt ist, nur den in § 32 Abs. 1 bezeichneten Stellen eingeräumt werden.\n(8) Erfolgt die Einrichtung eines automatisierten Abrufverfahrens nach Absatz 7 für eine Laufzeit von mehr als drei Monaten, hat die Bundespolizei bei durchschnittlich jedem zehnten Abruf für Zwecke der Datenschutzkontrolle den Zeitpunkt, die Angaben, die die Feststellung der abgerufenen Datensätze ermöglichen, sowie die für den Abruf verantwortliche Dienststelle zu protokollieren. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage verwendet werden, es sei denn, es liegen Anhaltspunkte dafür vor, daß ohne ihre Verwendung die Verhinderung oder Verfolgung einer schwerwiegenden Straftat gegen Leib, Leben oder Freiheit einer Person aussichtslos oder wesentlich erschwert wäre. Die Protokolldaten sind nach zwölf Monaten zu löschen. Die Bundespolizei trifft die technischen und organisatorischen Maßnahmen nach § 9 des Bundesdatenschutzgesetzes."}