{"id":"35","heading":"Berichtigung, Löschung und Sperrung personenbezogener Daten","text":"(1) Die Bundespolizei hat in Dateien gespeicherte personenbezogene Daten zu berichtigen, wenn sie unrichtig sind. Stellt sie die Unrichtigkeit personenbezogener Daten in Akten fest, ist dies in der Akte zu vermerken oder auf sonstige Weise festzuhalten. Bestreitet der Betroffene die Richtigkeit gespeicherter Daten und läßt sich weder die Richtigkeit noch die Unrichtigkeit feststellen, sind die Daten entsprechend zu kennzeichnen.\n(2) Die Bundespolizei hat in Dateien gespeicherte personenbezogene Daten zu löschen, wenn\n(3) Die in Absatz 2 Nr. 2 bezeichneten Fristen sind in der Errichtungsanordnung (§ 36) festzulegen. Sie dürfen bei Erwachsenen zehn Jahre, bei Jugendlichen fünf Jahre und bei Kindern zwei Jahre nicht überschreiten, wobei nach Zweck der Speicherung sowie Art und Schwere des Sachverhalts zu unterscheiden ist. Die Fristen beginnen mit dem Tag, an dem das letzte Ereignis eingetreten ist, das zur Speicherung geführt hat, jedoch nicht vor Entlassung des Betroffenen aus einer Justizvollzugsanstalt oder Beendigung einer mit Freiheitsentziehung verbundenen Maßregel der Besserung und Sicherung.\n(4) Personenbezogene Daten der in § 21 Abs. 2 Nr. 2 bezeichneten Personen, Hinweisgeber und sonstiger Auskunftspersonen können nur für die Dauer eines Jahres gespeichert werden. Die Speicherung für jeweils ein weiteres Jahr ist zulässig, soweit die Voraussetzungen des § 29 Abs. 3 weiterhin vorliegen. Die maßgeblichen Gründe für die Aufrechterhaltung der Speicherung sind aktenkundig zu machen. Die Speicherung darf insgesamt drei Jahre nicht überschreiten.\n(5) Stellt die Bundespolizei einen Löschungsgrund gemäß Absatz 2 bei personenbezogenen Daten in Akten fest, hat sie die Daten durch Anbringen eines entsprechenden Vermerks zu sperren. Die Akte ist zu vernichten, wenn sie insgesamt zur Erfüllung der Aufgaben der Bundespolizei nicht mehr erforderlich ist.\n(6) Die Löschung und Vernichtung unterbleiben, wenn\n(7) Gesperrte Daten dürfen nur für den Zweck verwendet werden, für den sie gesperrt worden sind oder soweit dies zur Behebung einer bestehenden Beweisnot oder zur Abwehr einer erheblichen Gefahr unerläßlich ist.\n(8) Wird festgestellt, daß unrichtige, wegen Unzulässigkeit der Speicherung zu löschende oder zu sperrende personenbezogene Daten übermittelt worden sind, ist dem Empfänger die Berichtigung, Löschung oder Sperrung mitzuteilen, wenn dies zur Wahrung schutzwürdiger Interessen des Betroffenen erforderlich ist.\n(9) Anstelle der Löschung und Vernichtung nach Absatz 2 Nr. 2 und Absatz 5 Satz 2 sind die Datenträger an das zuständige Archiv abzugeben, sofern diesen Unterlagen bleibender Wert im Sinne des § 1 Nummer 10 des Bundesarchivgesetzes zukommt."}