{"id":"52","heading":"Inhalt, Art und Umfang des Ausgleichs","text":"(1) Der Ausgleich nach § 51 wird grundsätzlich nur für Vermögensschaden gewährt. Für entgangenen Gewinn, der über den Ausfall des gewöhnlichen Verdienstes oder Nutzungsentgeltes hinausgeht, und für Nachteile, die nicht in unmittelbarem Zusammenhang mit der behördlichen Maßnahme stehen, ist ein Ausgleich nur zu gewähren, wenn und soweit dies zur Abwendung unbilliger Härten geboten erscheint.\n(2) Bei einer Verletzung des Körpers, der Gesundheit oder der Freiheit ist auch der Schaden, der nicht Vermögensschaden ist, durch eine billige Entschädigung auszugleichen.\n(3) Der Ausgleich wird in Geld gewährt. Hat die zum Ausgleich verpflichtende Maßnahme die Aufhebung oder Minderung der Erwerbsfähigkeit oder eine Vermehrung der Bedürfnisse oder den Verlust oder die Beeinträchtigung eines Rechtes auf Unterhalt zur Folge, so ist der Ausgleich durch Entrichtung einer Rente zu gewähren. § 760 des Bürgerlichen Gesetzbuchs ist anzuwenden. Statt der Rente kann eine Abfindung in Kapital verlangt werden, wenn ein wichtiger Grund vorliegt. Der Anspruch wird nicht dadurch ausgeschlossen, daß ein anderer dem Geschädigten Unterhalt zu gewähren hat.\n(4) Stehen dem Geschädigten Ansprüche gegen Dritte zu, so ist, soweit diese Ansprüche nach dem Inhalt und Umfang dem Ausgleichsanspruch entsprechen, der Ausgleich nur gegen Abtretung dieser Ansprüche zu gewähren.\n(5) Bei der Bemessung des Ausgleichs sind alle Umstände zu berücksichtigen, insbesondere Art und Vorhersehbarkeit des Schadens und ob der Geschädigte oder sein Vermögen durch die Maßnahme der Behörde geschützt worden ist. Haben Umstände, die der Geschädigte zu vertreten hat, auf die Entstehung oder Verschlimmerung des Schadens eingewirkt, so hängt die Verpflichtung zum Ausgleich sowie der Umfang des Ausgleichs insbesondere davon ab, inwieweit der Schaden vorwiegend von dem Geschädigten oder durch die Behörde verursacht worden ist.\n(+++ § 52 - ausgenommen Abs. 1 Satz 2 - : Zur Anwendung vgl. § 6 Abs. 1 u. 2 HSeeZG +++)"}