{"id":"3","heading":"Anforderungen an das Halten beim Züchten","text":"(1) Wer mit Hunden züchtet, hat einer Hündin spätestens drei Tage vor der zu erwartenden Geburt bis zum Absetzen der Welpen eine Wurfkiste nach Maßgabe des Satzes 2 zur Verfügung zu stellen. Die Wurfkiste muss\n(2) Eine Hündin mit Welpen muss so gehalten werden, dass sie sich von ihren Welpen zurückziehen kann.\n(3) Innerhalb einer Wurfkiste oder einer Schutzhütte ist vom Züchter im Liegebereich der Welpen eine Lufttemperatur zu gewährleisten, die unter Berücksichtigung rassespezifischer Besonderheiten eine Unterkühlung oder Überhitzung der Welpen verhindert. Von einer Unterkühlung der Welpen ist in der Regel bei einer Lufttemperatur von unter 18 Grad Celsius während der ersten zwei Lebenswochen auszugehen.\n(4) Werden Welpen in Räumen gehalten, muss ihnen vom Züchter ab einem Alter von fünf Wochen mindestens einmal täglich für eine angemessene Dauer Auslauf im Freien gewährt werden. Der Auslauf muss so beschaffen sein, dass von ihm keine Verletzungsgefahr oder sonstige Gesundheitsgefahr für die Welpen ausgeht. Insbesondere muss sichergestellt sein, dass die Welpen nicht mit Strom führenden Vorrichtungen oder Vorrichtungen, die elektrische Impulse aussenden, in Berührung kommen können. Die benutzbare Bodenfläche des Auslaufs muss der Zahl und der Größe der Welpen angemessen sein. Die Maße der benutzbaren Bodenfläche müssen mindestens die in § 6 Absatz 2 Satz 1 festgelegten Zwingermaße betragen. Die Einfriedung des Auslaufs muss aus gesundheitsunschädlichem Material bestehen und so beschaffen sein, dass die Welpen sie nicht überwinden können und sich nicht daran verletzen können.\n(5) Wer gewerbsmäßig mit Hunden züchtet, muss sicherstellen, dass für jeweils bis zu fünf Zuchthunde und ihre Welpen eine Betreuungsperson zur Verfügung steht, die die dafür notwendigen Kenntnisse und Fähigkeiten gegenüber der zuständigen Behörde nachgewiesen hat. Eine Betreuungsperson darf bis zu drei Hündinnen mit Welpen gleichzeitig betreuen.\n(+++ § 3: Zur Anwendung vgl. § 13 Abs. 1 +++)"}