{"id":"11","heading":"Zurückstellung vom Zivildienst","text":"(1) Vom Zivildienst wird zurückgestellt,\n(1a) Vom Zivildienst wird ferner zurückgestellt, wer auf Grund eines völkerrechtlichen Vertrages für die Dauer einer Tätigkeit in einer internationalen Behörde nicht zum Wehrdienst herangezogen werden kann.\n(2) Vom Zivildienst werden anerkannte Kriegsdienstverweigerer, die sich auf das geistliche Amt vorbereiten, auf Antrag zurückgestellt.\n(3) Hat ein anerkannter Kriegsdienstverweigerer seiner Aufstellung für die Wahl zum Deutschen Bundestag, zu einem Landtag oder zum Europäischen Parlament zugestimmt, so ist er bis zur Wahl zurückzustellen. Hat er die Wahl angenommen, so kann er für die Dauer des Mandates nur auf seinen Antrag einberufen werden.\n(4) Vom Zivildienst soll ein anerkannter Kriegsdienstverweigerer auf Antrag zurückgestellt werden, wenn die Heranziehung für ihn wegen persönlicher, insbesondere häuslicher, wirtschaftlicher oder beruflicher Gründe eine besondere Härte bedeuten würde. Eine solche liegt in der Regel vor,\n(5) Vom Zivildienst kann ein anerkannter Kriegsdienstverweigerer zurückgestellt werden, wenn gegen ihn ein Strafverfahren anhängig ist, in dem Freiheitsstrafe, Strafarrest, Jugendstrafe oder eine freiheitsentziehende Maßregel der Besserung und Sicherung zu erwarten ist, oder wenn seine Einberufung die Ordnung oder das Ansehen des Zivildienstes oder einer Dienststelle ernstlich gefährden würde.\n(6) Vom Zivildienst soll ein anerkannter Kriegsdienstverweigerer auf Antrag auch zurückgestellt werden, wenn er für die Erhaltung und Fortführung des elterlichen Betriebes oder des Betriebes seines Arbeitgebers oder für die ordnungsgemäße Aufgabenerfüllung seiner Dienstbehörde unentbehrlich ist. In diesem Fall sind die Eltern, der Arbeitgeber oder die Dienstbehörde des anerkannten Kriegsdienstverweigerers antragsberechtigt und verpflichtet, den Wegfall der Voraussetzungen für die Unentbehrlichkeit dem Bundesamt anzuzeigen. Die Zurückstellung bedarf der Zustimmung des anerkannten Kriegsdienstverweigerers. Die Einberufung des anerkannten Kriegsdienstverweigerers ist bis zur Entscheidung über den Antrag auszusetzen."}