{"id":"23","heading":"Zivildienstüberwachung","text":"(1) Die anerkannten Kriegsdienstverweigerer unterliegen der Zivildienstüberwachung. Diese endet mit Ablauf des Jahres, in dem sie das 32. Lebensjahr vollendet haben.\n(2) Während der Zivildienstüberwachung haben die anerkannten Kriegsdienstverweigerer dem Bundesamt binnen einer Woche jede Änderung ihrer Wohnung zu melden, es sei denn, sie sind innerhalb dieser Frist ihrer allgemeinen Meldepflicht nach § 17 des Bundesmeldegesetzes nachgekommen. Ferner haben die anerkannten Kriegsdienstverweigerer dem Bundesamt unverzüglich zu melden\n(3) Die Wehrersatzbehörde teilt dem Bundesamt die ihr von den Meldebehörden nach § 24a des Wehrpflichtgesetzes übermittelten Daten der Personen, die nicht der Wehrüberwachung unterliegen, zum Zweck der Zivildienstüberwachung mit. Das Bundesamt löscht die Daten, die hierzu nicht erforderlich sind.\n(4) Während der Zivildienstüberwachung haben anerkannte Kriegsdienstverweigerer ferner eine Genehmigung des Bundesamtes einzuholen, wenn sie die Bundesrepublik Deutschland länger als drei Monate verlassen wollen, ohne dass die Voraussetzungen des § 1 Abs. 2 des Wehrpflichtgesetzes bereits vorliegen. Sie haben eine Genehmigung auch dann einzuholen, wenn sie über einen genehmigten Zeitraum hinaus außerhalb der Bundesrepublik Deutschland verbleiben wollen oder einen nicht genehmigungspflichtigen Aufenthalt außerhalb der Bundesrepublik Deutschland über drei Monate ausdehnen wollen. Die Genehmigung ist für den Zeitraum zu erteilen, in dem der anerkannte Kriegsdienstverweigerer für eine Einberufung zum Zivildienst nicht heransteht. Über diesen Zeitraum hinaus ist sie zu erteilen, soweit die Versagung für den anerkannten Kriegsdienstverweigerer eine besondere - im Verteidigungsfall eine unzumutbare - Härte bedeuten würde; § 13 Abs. 1 ist entsprechend anzuwenden. Das Bundesministerium für Familie, Senioren, Frauen und Jugend kann Ausnahmen von der Genehmigungspflicht zulassen.\n(5) Wenn anerkannte Kriegsdienstverweigerer Zivildienst von der in § 24 Abs. 2 Satz 1 bezeichneten Dauer geleistet haben, obliegen ihnen die in Absatz 2 Satz 2 Nr. 1 bis 3 genannten Pflichten nur, soweit dies das Bundesministerium für Familie, Senioren, Frauen und Jugend zur Sicherung des Zivildienstes im Verteidigungsfall anordnet.\n(6) Von den in den Absätzen 2 und 4 bezeichneten Pflichten sind diejenigen anerkannten Kriegsdienstverweigerer befreit, die\n(7) (weggefallen)\n(8) Für die Aufenthaltsfeststellung von anerkannten Kriegsdienstverweigerern während der Zivildienstüberwachung gilt § 24b des Wehrpflichtgesetzes entsprechend."}