{"id":"35","heading":"Fürsorge; Geld- und Sachbezüge; Reisekosten; Urlaub","text":"(1) Auf den Dienstpflichtigen finden, soweit dieses Gesetz nichts anderes bestimmt, in Fragen der Fürsorge, der Geld- und Sachbezüge, der Reisekosten sowie des Urlaubs die Bestimmungen entsprechende Anwendung, die für einen Soldaten des untersten Mannschaftsdienstgrades, der auf Grund der Wehrpflicht Wehrdienst leistet, gelten.\n(2) Einem Dienstleistenden kann nach einer Dienstzeit von drei Monaten der Sold der Soldgruppe 2 gewährt werden, wenn seine Eignung, Befähigung und Leistung dies rechtfertigen. Einem Dienstleistenden, der Sold nach Soldgruppe 2 erhält, kann nach einer Dienstzeit von sechs Monaten bei Eignung, Befähigung und Leistung der Sold der Soldgruppe 3 gewährt werden. Das Bundesministerium für Familie, Senioren, Frauen und Jugend erlässt im Einvernehmen mit dem Bundesministerium der Verteidigung und dem Bundesministerium der Finanzen Verwaltungsvorschriften zur Durchführung der Sätze 1 und 2.\n(3) Verträge mit Körperschaften und Verbänden der Heilberufe zur Sicherstellung der Heilfürsorge der Dienstleistenden sowie mit öffentlichen Eisenbahnen zur Stundung von Reisekosten schließt das zuständige Bundesministerium ab.\n(4) Der Dienstleistende soll unentgeltlich Arbeitskleidung erhalten. Er ist verpflichtet, diese bei der Arbeit und im inneren Dienstbetrieb zu tragen. Ersatzansprüche für Abnutzung und etwaige Beschädigung eigener Kleidung im Dienst stehen ihm nur zu, soweit er Arbeitskleidung nicht erhalten hatte oder diese zu tragen nicht verpflichtet war.\n(5) Sind bei einem während der Ausübung des Zivildienstes erlittenen Unfall Gegenstände, die der Dienstleistende mit sich geführt hat, beschädigt oder zerstört worden oder abhanden gekommen, so kann dafür Ersatz geleistet werden. Sind durch die erste Hilfeleistung nach dem Unfall besondere Kosten entstanden, so ist dem Dienstleistenden der nachweisbar notwendige Aufwand zu ersetzen. Ersatz für beschädigte, zerstörte oder abhanden gekommene eigene Kleidungsstücke des Dienstleistenden wird nach den Sätzen 1 und 2 nur unter den Voraussetzungen des Absatzes 4 Satz 3 geleistet. Die Sätze 1 bis 3 finden auch auf andere Unfälle Anwendung, die einen Anspruch auf Entschädigung nach dem Vierzehnten Buch begründen. § 50 Abs. 5 findet entsprechende Anwendung.\n(6) (weggefallen)\n(7) Beim Tode des Dienstleistenden werden die Vorschriften des § 17 des Beamtenversorgungsgesetzes über die Bezüge für den Sterbemonat entsprechend angewandt.\n(8) Stirbt ein Dienstpflichtiger während des Dienstverhältnisses an den Folgen einer Zivildienstbeschädigung, so erhalten die Eltern oder Adoptiveltern, wenn sie mit dem Verstorbenen zur Zeit des Todes in häuslicher Gemeinschaft gelebt haben, ein Sterbegeld, dessen Höhe den Vorschriften für wehrpflichtige Soldaten entspricht. § 50 Abs. 5 findet entsprechende Anwendung.\n(9) In Angelegenheiten des § 35 Absatz 5 und 8 sind die §§ 60 bis 62 sowie die §§ 65 bis 67 des Ersten Buches Sozialgesetzbuch und das Zehnte Buch Sozialgesetzbuch entsprechend anzuwenden. Die Durchführung obliegt dem Bundesministerium für Familie, Senioren, Frauen und Jugend und der von diesem bestimmten Stelle.\n(10) Bei Streitigkeiten in Angelegenheiten des § 35 Absatz 5 und 8 ist der Rechtsweg vor den Gerichten der Sozialgerichtsbarkeit gegeben."}