{"id":"36","heading":"Personalakten und Beurteilungen","text":"(1) Über jeden Dienstpflichtigen ist eine Personalakte zu führen. Sie ist vertraulich zu behandeln und durch technische und organisatorische Maßnahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung vor unbefugter Einsichtnahme zu schützen. Zur Personalakte gehören alle Unterlagen einschließlich der in Dateisystemen gespeicherten Daten, die den Dienstpflichtigen betreffen, soweit sie mit seinem Dienstverhältnis in einem unmittelbaren inneren Zusammenhang stehen (Personalaktendaten); hierzu gehören auch die die Feststellung der Tauglichkeit betreffenden Unterlagen aus der Tauglichkeitsakte. Nicht Bestandteil der Personalakte sind Unterlagen, die besonderen, von der Person und dem Dienstverhältnis sachlich zu trennenden Zwecken dienen, insbesondere Unterlagen über die Abrechnung ärztlicher Untersuchungen und Behandlungen; Zugang zu Letzteren haben nur der ärztliche Dienst und das für die Heilfürsorge zuständige Personal. Personalaktendaten dürfen ohne Einwilligung des Dienstpflichtigen nur verarbeitet werden:\n(2) Personenbezogene Daten über Dienstpflichtige dürfen nur erhoben werden, soweit dies zur Begründung, Durchführung, Beendigung oder Abwicklung des Dienstverhältnisses oder zur Durchführung organisatorischer, personeller und sozialer Maßnahmen, insbesondere auch zu Zwecken der Personalplanung und des Personaleinsatzes, erforderlich ist oder eine Rechtsvorschrift dies erlaubt. Fragebogen, mit denen solche personenbezogenen Daten erhoben werden, bedürfen vom 1. Januar 1994 an der Genehmigung durch die zuständige oberste Dienstbehörde.\n(3) Zugang zur Personalakte dürfen nur Personen haben, die für Personalangelegenheiten zuständig sind, und nur soweit dies zu Zwecken der Durchführung dieses Gesetzes erforderlich ist, sowie Personen, die mit dem in Absatz 1 genannten Rücknahme- oder Widerrufsverfahren befasst sind, und nur soweit dies zu Zwecken dieser Verfahren erforderlich ist. Ohne Einwilligung des Dienstpflichtigen darf die Personalakte an andere Stellen und an Ärztinnen und Ärzte im Geschäftsbereich des Bundesministeriums für Familie, Senioren, Frauen und Jugend weitergegeben werden, soweit dies im Rahmen der Zweckbestimmung des Dienstverhältnisses erforderlich ist. Ärztinnen und Ärzten, die im Auftrag des Bundesamtes für den Zivildienst ein medizinisches Gutachten erstellen, darf die Personalakte ohne Einwilligung des Dienstpflichtigen vorgelegt werden. Für Auskünfte aus der Personalakte gelten die Sätze 1 bis 3 entsprechend. Soweit eine Auskunft ausreicht, ist von einer Weitergabe abzusehen. Auskünfte an eine dritte Person dürfen ohne besondere gesetzliche Regelung nur mit Einwilligung des Dienstpflichtigen erteilt werden, es sei denn, dass die Abwehr einer erheblichen Beeinträchtigung des Gemeinwohls oder der Schutz berechtigter, höherrangiger Interessen der dritten Person oder die Durchführung des in Absatz 1 genannten Rücknahme- oder Widerrufsverfahrens dies erfordern. Inhalt, Empfängerinnen und Empfänger der Auskunft sind dem Dienstpflichtigen schriftlich mitzuteilen. Eine Pflicht zur Benachrichtigung besteht nicht, wenn die um Auskunft ersuchende Stelle gegenüber dem Bundesamt erklärt, dass die Benachrichtigung die öffentliche Sicherheit und Ordnung gefährden oder das Gemeinwohl beeinträchtigen würde. Ein automatisierter Datenabruf durch andere Behörden ist unzulässig, soweit durch besondere Rechtsvorschrift nichts anderes bestimmt ist.\n(4) Der Dienstpflichtige ist zu Beschwerden, Behauptungen und Bewertungen, die für ihn ungünstig sind oder ihm nachteilig werden können, sowie zu Werturteilen vor deren Aufnahme in die Personalakte zu hören. Seine Äußerung ist zur Personalakte zu nehmen. Die Vorgänge nach den Sätzen 1 und 2 sind auf Antrag des Dienstpflichtigen nach drei Jahren aus der Personalakte zu entfernen und zu vernichten, es sei denn, sie sind in eine dienstliche Beurteilung aufgenommen worden oder unterliegen nach anderen gesetzlichen Bestimmungen einer längeren Tilgungsfrist. Die Frist für die Entfernung wird regelmäßig durch Einleitung eines Straf- oder Disziplinarverfahrens gegen den Dienstpflichtigen unterbrochen.\n(5) Die Personalakte des Dienstpflichtigen ist nach Beendigung des Zivildienstverhältnisses so lange aufzubewahren, wie dies insbesondere zur Erfüllung der Dienstpflicht oder aus versorgungsrechtlichen Gründen erforderlich ist. Sie ist spätestens bei Vollendung des 60. Lebensjahres zu vernichten, sofern sie nicht vom Bundesarchiv übernommen wird. Für die in Dateisystemen gespeicherten Informationen gelten die Sätze 1 und 2 entsprechend. § 12 Absatz 4 Satz 1 und 2 des Kriegsdienstverweigerungsgesetzes bleibt unberührt.\n(6) Das Recht des Dienstpflichtigen auf Auskunft gemäß Artikel 15 der Verordnung (EU) 2016/679 umfasst auch das Recht auf Einsicht in die vollständige Personalakte. Dies gilt auch nach Beendigung des Zivildienstverhältnisses. Soweit keine dienstlichen Gründe entgegenstehen, werden Kopien oder Ausdrucke aus der Personalakte angefertigt. Dem Dienstpflichtigen ist auf Verlangen ein Ausdruck der Personalaktendaten zu überlassen, die zu seiner Person automatisiert gespeichert sind.\n(7) Der Dienstpflichtige hat ein Recht auf Auskunft auch über personenbezogene Daten über ihn, die in anderen Akten enthalten sind und für sein Dienstverhältnis verarbeitet werden, soweit gesetzlich nichts anderes bestimmt ist. Das Recht auf Auskunft umfasst auch das Recht auf Einsicht in die Akten. Keine Einsicht wird gewährt, soweit die anderen Akten personenbezogene Daten Dritter oder geheimhaltungsbedürftige nicht personenbezogene Daten enthalten, die mit den Daten des Dienstpflichtigen derart verbunden sind, dass eine Trennung nicht oder nur mit unverhältnismäßig großem Aufwand möglich ist.\n(8) Bevollmächtigten des Dienstpflichtigen ist Auskunft aus der Personalakte zu erteilen, soweit dienstliche Gründe nicht entgegenstehen. Das Recht auf Auskunft umfasst auch das Recht auf Einsicht in die vollständige Personalakte. Entsprechendes gilt für Hinterbliebene des Dienstpflichtigen und für Bevollmächtigte der Hinterbliebenen, wenn ein berechtigtes Interesse glaubhaft gemacht wird.\n(9) Das Bundesministerium für Familie, Senioren, Frauen und Jugend bestimmt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Einzelheiten über"}