{"id":"58b","heading":"Verhältnis der Disziplinarmaßnahmen zu Strafen und Ordnungsmaßnahmen","text":"(1) Hat ein Gericht oder eine Behörde eine Strafe oder Ordnungsmaßnahme verhängt, so dürfen wegen desselben Sachverhalts Disziplinarmaßnahmen nur verhängt werden, wenn dies zusätzlich erforderlich ist, um die Ordnung im Zivildienst aufrechtzuerhalten oder wenn das Ansehen des Zivildienstes ernsthaft beeinträchtigt ist. Wird der Dienstleistende in einem Straf- oder Bußgeldverfahren freigesprochen oder kann eine Tat nach § 153a Abs. 1 Satz 5 oder Abs. 2 Satz 2 der Strafprozessordnung nach Erfüllung von Auflagen und Weisungen nicht mehr als Vergehen verfolgt werden, dürfen wegen desselben Sachverhalts Disziplinarmaßnahmen nur verhängt werden, wenn dies erforderlich ist, um die Ordnung im Zivildienst aufrechtzuerhalten oder wenn durch das Fehlverhalten das Ansehen des Zivildienstes ernsthaft beeinträchtigt wurde.\n(2) Ist eine Disziplinarmaßnahme unanfechtbar verhängt worden und wird wegen desselben Sachverhalts nachträglich durch ein Gericht oder eine Behörde eine Strafe oder Ordnungsmaßnahme verhängt oder kann eine Tat nach § 153a Abs. 1 Satz 5 oder Abs. 2 Satz 2 der Strafprozessordnung nach Erfüllung von Auflagen und Weisungen nicht mehr als Vergehen verfolgt werden, so ist auf Antrag des Dienstleistenden oder des früheren Dienstleistenden die Disziplinarmaßnahme aufzuheben, wenn sie nach Absatz 1 nicht zusätzlich erforderlich ist. Das gilt nicht, wenn die Disziplinarmaßnahme im Strafverfahren oder Bußgeldverfahren ausdrücklich berücksichtigt worden ist.\n(3) Der Antrag nach Absatz 2 ist bei der Präsidentin oder dem Präsidenten des Bundesamtes oder, wenn das Verwaltungsgericht entschieden hat (§ 66), bei diesem einzureichen. Die Entscheidung ist dem Dienstleistenden und, wenn sie vom Verwaltungsgericht getroffen wird, auch der Präsidentin oder dem Präsidenten des Bundesamtes zuzustellen.\n(4) Lehnt die Präsidentin oder der Präsident des Bundesamtes die Aufhebung der Disziplinarmaßnahme ab, so kann der Dienstleistende die Entscheidung des Verwaltungsgerichts beantragen. Der Antrag ist innerhalb zweier Wochen nach Zustellung des Bescheides schriftlich bei der Präsidentin oder dem Präsidenten des Bundesamtes einzureichen; die Frist ist auch gewahrt, wenn während ihres Laufes der Antrag beim Verwaltungsgericht eingeht. Das Verwaltungsgericht entscheidet ohne mündliche Verhandlung endgültig durch Beschluss. Absatz 3 Satz 2, § 65 Abs. 1 Satz 3 und § 66 Abs. 3 finden entsprechende Anwendung."}