{"id":"66","heading":"Anrufung des Verwaltungsgerichts","text":"(1) Gegen Disziplinarverfügungen der in § 61 Abs. 1 bezeichneten Disziplinarvorgesetzten und gegen Entscheidungen der Präsidentin oder des Präsidenten des Bundesamtes nach § 65 Abs. 2 Satz 4 kann innerhalb zweier Wochen nach Zustellung oder Eröffnung die Entscheidung des Verwaltungsgerichts beantragt werden.\n(2) Der Antrag ist schriftlich bei der Präsidentin oder dem Präsidenten des Bundesamtes einzureichen und zu begründen; die Antragsfrist wird auch gewahrt, wenn während ihres Laufes der Antrag beim Verwaltungsgericht eingeht. Das Verwaltungsgericht kann mündliche Verhandlung anordnen. Es entscheidet über die Disziplinarverfügung durch Beschluss; der Beschluss ist unanfechtbar. Es kann in dem Beschluss die Disziplinarverfügung aufrechterhalten, aufheben oder zugunsten des Dienstleistenden ändern. Es kann außerdem das Disziplinarverfahren einstellen, wenn es ein Dienstvergehen zwar für erwiesen hält, nach dem gesamten Verhalten des Dienstleistenden eine Disziplinarmaßnahme aber nicht angezeigt erscheint. Die Entscheidung ist dem Dienstleistenden zuzustellen.\n(3) Zuständig ist das Verwaltungsgericht, in dessen Bezirk der Antragsteller zum Zeitpunkt des Verhaltens, das ihm als Dienstvergehen zur Last gelegt wird, Dienst geleistet hat. Kommen danach mehrere Verwaltungsgerichte in Betracht, so ist das Verwaltungsgericht zuständig, in dessen Bezirk der Antragsteller zuletzt Dienst geleistet hat. § 45 Satz 3 und 4 des Bundesdisziplinargesetzes gilt entsprechend. Für die Besetzung der Kammer des Verwaltungsgerichts und das Verfahren gelten die Vorschriften des Bundesdisziplinargesetzes, soweit sie nicht zu den Bestimmungen dieses Gesetzes in Widerspruch stehen oder soweit nicht in diesem Gesetz etwas anderes bestimmt ist. An die Stelle der Beamtenbeisitzerin oder des Beamtenbeisitzers, die oder der dem Verwaltungszweig und möglichst auch der Laufbahngruppe des Beamten, gegen den sich das Disziplinarverfahren richtet, angehören soll (§ 46 Abs. 1 Satz 3 des Bundesdisziplinargesetzes), tritt ein Beisitzer, der im Bezirk des zuständigen Verwaltungsgerichts wohnhaft ist und Zivildienst geleistet hat. Das Bundesamt für Justiz bestellt den Beisitzer für die Dauer von fünf Jahren auf Vorschlag des Bundesamtes.\n(4) Die Fortführung des Verfahrens und die Sachentscheidung werden nicht dadurch berührt, dass das Dienstverhältnis des Dienstleistenden endet."}