{"id":"68","heading":"Vollstreckung","text":"(1) Die Disziplinarmaßnahmen werden von den Disziplinarvorgesetzten vollstreckt, die sie verhängt haben; diese können die Leitung der Dienststelle oder deren Vertretung mit der Vollstreckung beauftragen, es sei denn, dass diese Personen an der Tat beteiligt waren oder durch sie verletzt worden sind.\n(2) Der Verweis gilt als vollstreckt, sobald er unanfechtbar ist.\n(3) Ausgangsbeschränkung, Geldbuße, Nichtgewährung einer höheren Soldgruppe und Rückstufung in eine niedrigere Soldgruppe sind erst nach Ablauf des dritten auf die Zustellung oder Eröffnung der Disziplinarverfügung folgenden Tages vollstreckbar. Der für den Beginn der Vollstreckung vorgesehene Zeitpunkt wird von der oder dem nach Absatz 1 zur Vollstreckung befugten Vorgesetzten dienstlich angeordnet.\n(4) Die Beschwerde nach § 65 Abs. 2 hemmt die Vollstreckung der Ausgangsbeschränkung nur, wenn sie vor Vollstreckungsbeginn eingelegt worden ist. Der Antrag auf Entscheidung des Verwaltungsgerichts nach § 66 Abs. 1 hemmt die Vollstreckung nicht; das Verwaltungsgericht kann die Vollstreckung aussetzen.\n(5) Die Ausgangsbeschränkung ist an aufeinanderfolgenden Tagen zu vollstrecken. Die oder der vollstreckende Vorgesetzte kann zur Überwachung anordnen, dass sich der Dienstleistende in angemessenen Zeitabständen bei Vorgesetzten zu melden hat. Sie oder er kann den Dienstleistenden aus dringenden Gründen an einem oder mehreren Tagen für bestimmte Zeit von den angeordneten Beschränkungen befreien; die Vollstreckungszeit wird dadurch nicht verlängert.\n(6) Geldbußen werden nach den Vorschriften des Verwaltungs-Vollstreckungsgesetzes beigetrieben. Sie können von dem Sold oder, wenn das Dienstverhältnis endet, von dem Entlassungsgeld abgezogen werden. Bei Vollstreckung in den Sold darf monatlich nicht mehr als die Hälfte eines Monatssoldes einbehalten werden. Geldbußen können auch nach dem Entlassungstage vollstreckt werden.\n(7) Disziplinarmaßnahmen dürfen nach Ablauf von sechs Monaten, nachdem die Disziplinarverfügung unanfechtbar geworden ist, nicht mehr vollstreckt werden. Die Frist ist gewahrt, wenn vor ihrem Ablauf die Vollstreckung beginnt."}