{"id":"81","heading":"Übergangsvorschrift aus Anlass des Wehrrechtsänderungsgesetzes 2010","text":"(1) Dienstleistende, die am 31. Dezember 2010 sechs Monate oder länger Zivildienst geleistet haben, sind mit Ablauf dieses Tages zu entlassen. Sie können auf Antrag Zivildienst mit der bis zum 30. November 2010 vorgeschriebenen Dauer ableisten, wenn sie dies vor ihrer Entlassung beantragen.\n(2) Für Dienstpflichtige, die nicht unter Absatz 1 fallen und die zum Zivildienst nach § 24 Absatz 2 Satz 1 dieses Gesetzes in Verbindung mit § 5 Absatz 1a des Wehrpflichtgesetzes in der bis zum 30. November 2010 geltenden Fassung einberufen worden sind, ist die Dienstzeit nach Maßgabe des § 24 Absatz 2 Satz 1 dieses Gesetzes in Verbindung mit § 5 Absatz 2 des Wehrpflichtgesetzes in der ab 1. Dezember 2010 geltenden Fassung neu festzusetzen. Absatz 1 Satz 2 gilt entsprechend.\n(3) Dienstleistende, die zum Zivildienst nach § 24 Absatz 2 Satz 1 dieses Gesetzes in Verbindung mit § 5 Absatz 1a des Wehrpflichtgesetzes in der bis zum 30. November 2010 geltenden Fassung einberufen worden sind, nicht nach Absatz 1 Satz 1 entlassen werden und deren Dienstzeit nicht nach Absatz 2 Satz 1 neu festgesetzt worden ist, erhalten die besondere Zuwendung und das Entlassungsgeld entsprechend den §§ 7 und 9 des Wehrsoldgesetzes in der am 30. November 2010 geltenden Fassung.\n(4) Dienstleistende, die vor dem 1. Dezember 2010 einberufen worden sind, erhalten Urlaub entsprechend § 5 Absatz 1 Satz 2 der Soldatinnen- und Soldatenurlaubsverordnung, wenn sie nach Absatz 1 entlassen werden. In diesem Fall richtet sich der Urlaubsanspruch für die gesamte Dauer des Zivildienstes nach § 5 Absatz 1 Satz 2 der Soldatinnen- und Soldatenurlaubsverordnung.\n(5) Anerkannte Kriegsdienstverweigerer, die sich nach bisherigem Recht zum Dienst im Zivilschutz oder Katastrophenschutz nach § 14 Absatz 1 Satz 1 verpflichtet haben, sind auf Antrag aus ihrer Verpflichtung zu entlassen, wenn sie nach dem 30. November 2010 die vom 1. Dezember 2010 an vorgesehene Verpflichtungszeit erbracht haben. Für anerkannte Kriegsdienstverweigerer, die sich nach bisherigem Recht"}