{"id":"3","heading":"Anzeige","text":"(1) Der Versteigerer hat jede Versteigerung spätestens zwei Wochen vor dem in Aussicht genommenen Versteigerungstermin der zuständigen Behörde schriftlich oder elektronisch mit den Angaben nach Absatz 2 anzuzeigen. Die Behörde kann in Ausnahmefällen, insbesondere bei leicht verderblichem Versteigerungsgut, die Frist auf Antrag abkürzen. Bei der Versteigerung von landwirtschaftlichem Inventar, landwirtschaftlichen und forstwirtschaftlichen Erzeugnissen oder Vieh ist keine Anzeige erforderlich.\n(2) In der Anzeige sind neben der Gattung der zu versteigernden Ware und dem Zeitpunkt der Versteigerung die folgenden Angaben zu machen:\n(2a) Erkennt der Versteigerer in den Fällen des § 6 Abs. 1 Satz 1 Nr. 1 und 2 erst nach Erstattung der Anzeige nach Absatz 1, dass einzelne Gegenstände zu dem zu versteigernden Nachlass oder der zur versteigernden Insolvenzmasse oder zum aufgegebenen Geschäftsbetrieb gehören, darf er diese Gegenstände versteigern, wenn er dies der zuständigen Behörde unter Bezugnahme auf die nach Absatz 1 erstattete Anzeige unverzüglich anzeigt.\n(3) Eine neue Versteigerung am Ort der vorhergehenden Versteigerung darf erst dann begonnen werden, wenn die vorhergehende Versteigerung mindestens vor fünf Tagen beendet wurde. Keine der Versteigerungen darf die Dauer von sechs Tagen überschreiten. Sofern in einer Versteigerung eine Vielzahl von Versteigerungsobjekten unterschiedlicher Art zur Versteigerung gelangt, die aufgrund ihrer Anzahl nicht innerhalb der Frist des Satzes 2 versteigert werden kann, darf die Versteigerung eine Dauer von zwölf Tagen nicht überschreiten. Die zuständige Behörde kann in Einzelfällen, insbesondere bei Grundstücksversteigerungen, gegebenenfalls nach Einholen einer Stellungnahme bei der örtlich zuständigen Industrie- und Handelskammer, Ausnahmen von den Fristen der Sätze 1 bis 3 zulassen.\n(4) Der Versteigerer hat auf Verlangen\n(5) Auf Versteigerungen im Reisegewerbe findet § 56a Abs. 2 der Gewerbeordnung keine Anwendung."}