{"id":"2","heading":"Immissionsrichtwerte","text":"(1) Sportanlagen sind so zu errichten und zu betreiben, daß die in den Absätzen 2 bis 4 genannten Immissionsrichtwerte unter Einrechnung der Geräuschimmissionen anderer Sportanlagen nicht überschritten werden.\n(2) Die Immissionsrichtwerte betragen für Immissionsorte außerhalb von Gebäuden\n(3) Werden bei Geräuschübertragung innerhalb von Gebäuden in Aufenthaltsräumen von Wohnungen, die baulich aber nicht betrieblich mit der Sportanlage verbunden sind, von der Sportanlage verursachte Geräuschimmissionen mit einem Beurteilungspegel von mehr als 35 dB(A) tags oder 25 dB(A) nachts festgestellt, hat der Betreiber der Sportanlage Maßnahmen zu treffen, welche die Einhaltung der genannten Immissionsrichtwerte sicherstellen; dies gilt unabhängig von der Lage der Wohnung in einem der in Absatz 2 genannten Gebiete.\n(4) Einzelne kurzzeitige Geräuschspitzen sollen die Immissionsrichtwerte nach Absatz 2 tags um nicht mehr als 30 dB(A) sowie nachts um nicht mehr als 20 dB(A) überschreiten; ferner sollen einzelne kurzzeitige Geräuschspitzen die Immissionsrichtwerte nach Absatz 3 um nicht mehr als 10 dB(A) überschreiten.\n(5) Die Immissionsrichtwerte beziehen sich auf folgende Zeiten:\n(6) Die Art der in Absatz 2 bezeichneten Gebiete und Anlagen ergibt sich aus den Festsetzungen in den Bebauungsplänen. Sonstige in Bebauungsplänen festgesetzte Flächen für Gebiete und Anlagen sowie Gebiete und Anlagen, für die keine Festsetzungen bestehen, sind nach Absatz 2 entsprechend der Schutzbedürftigkeit zu beurteilen. Weicht die tatsächliche bauliche Nutzung im Einwirkungsbereich der Anlage erheblich von der im Bebauungsplan festgesetzten baulichen Nutzung ab, ist von der tatsächlichen baulichen Nutzung unter Berücksichtigung der vorgesehenen baulichen Entwicklung des Gebietes auszugehen.\n(7) Die von der Sportanlage oder den Sportanlagen verursachten Geräuschimmissionen sind nach dem Anhang zu dieser Verordnung zu ermitteln und zu beurteilen."}