{"id":"5","heading":"Nebenbestimmungen und Anordnungen im Einzelfall","text":"(1) Die zuständige Behörde soll von Nebenbestimmungen zu erforderlichen Zulassungsentscheidungen und Anordnungen zur Durchführung dieser Verordnung absehen, wenn die von der Sportanlage ausgehenden Geräusche durch ständig vorherrschende Fremdgeräusche nach Nummer 1.4 des Anhangs überlagert werden.\n(2) Die zuständige Behörde kann zur Erfüllung der Pflichten nach § 2 Abs. 1 außer der Festsetzung von Nebenbestimmungen zu erforderlichen Zulassungsentscheidungen oder der Anordnung von Maßnahmen nach § 3 für Sportanlagen Betriebszeiten (ausgenommen für Freibäder von 7.00 Uhr bis 22.00 Uhr) festsetzen; hierbei sind der Schutz der Nachbarschaft und der Allgemeinheit sowie die Gewährleistung einer sinnvollen Sportausübung auf der Anlage gegeneinander abzuwägen.\n(3) Die zuständige Behörde soll von einer Festsetzung von Betriebszeiten absehen, soweit der Betrieb einer Sportanlage dem Schulsport oder der Durchführung von Sportstudiengängen an Hochschulen dient. Dient die Anlage auch der allgemeinen Sportausübung, sind bei der Ermittlung der Geräuschimmissionen die dem Schulsport oder der Durchführung von Sportstudiengängen an Hochschulen zuzurechnenden Teilzeiten nach Nummer 1.3.2.3 des Anhangs außer Betracht zu lassen; die Beurteilungszeit wird um die dem Schulsport oder der Durchführung von Sportstudiengängen an Hochschulen tatsächlich zuzurechnenden Teilzeiten verringert. Die Sätze 1 und 2 gelten entsprechend für Sportanlagen, die der Sportausbildung im Rahmen der Landesverteidigung dienen.\n(4) Bei Sportanlagen, die vor Inkrafttreten dieser Verordnung baurechtlich genehmigt oder - soweit eine Baugenehmigung nicht erforderlich war - errichtet waren und danach nicht wesentlich geändert werden, soll die zuständige Behörde von einer Festsetzung von Betriebszeiten absehen, wenn die Immissionsrichtwerte an den in § 2 Abs. 2 genannten Immissionsorten jeweils um weniger als 5 dB(A) überschritten werden; dies gilt nicht an den in § 2 Abs. 2 Nr. 5 genannten Immissionsorten.\n(5) Die zuständige Behörde soll von einer Festsetzung von Betriebszeiten absehen, wenn infolge des Betriebs einer oder mehrerer Sportanlagen bei seltenen Ereignissen nach Nummer 1.5 des Anhangs Überschreitungen der Immissionsrichtwerte nach § 2 Abs. 2\n(6) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet soll die zuständige Behörde für die Durchführung angeordneter Maßnahmen nach § 3 Nr. 1 und 2 eine Frist setzen, die bis zu zehn Jahre betragen kann.\n(7) Im übrigen Geltungsbereich dieser Verordnung soll die zuständige Behörde bei Sportanlagen, die vor Inkrafttreten der Verordnung baurechtlich genehmigt oder - soweit eine Baugenehmigung nicht erforderlich war - errichtet waren, für die Durchführung angeordneter Maßnahmen nach § 3 Nr. 1 und 2 eine angemessene Frist gewähren."}