{"id":"7","heading":"Gleitzeit","text":"(1) Soweit dienstliche Gründe nicht entgegenstehen, kann die oberste Dienstbehörde Gleitzeit ermöglichen. Die zur Erfüllung der Aufgaben jeweils erforderliche dienstliche Anwesenheit der Beamtinnen und Beamten ist durch diese und ihre Vorgesetzten sicherzustellen.\n(2) Die höchstzulässige tägliche Arbeitszeit sowie der früheste Dienstbeginn und das späteste Dienstende sind festzulegen.\n(3) Es sind Kernarbeitszeiten oder Funktionszeiten festzulegen. Soweit dienstliche Gründe es zulassen, kann auf eine solche Festlegung verzichtet werden. Über die Kernarbeitszeit oder Funktionszeit hinaus ist die dienstliche Anwesenheit der Beamtinnen und Beamten durch diese und ihre Vorgesetzten sicherzustellen, soweit die Erfüllung der Aufgaben dies erfordert. Die Kernarbeitszeit ist bei Teilzeitbeschäftigung individuell festzulegen.\n(4) Unterschreitungen der regelmäßigen wöchentlichen Arbeitszeit sind bis zu höchstens 40 Stunden zulässig. Ein Über- oder Unterschreiten der regelmäßigen wöchentlichen Arbeitszeit ist grundsätzlich innerhalb des Abrechnungszeitraums auszugleichen. Abrechnungszeitraum ist das Kalenderjahr oder ein anderer festgelegter Zeitraum von höchstens zwölf Monaten. In den nächsten Abrechnungszeitraum dürfen höchstens 40 Stunden übertragen werden.\n(5) Bei automatisierter Zeiterfassung kommen bis zu zwölf Gleittage in Betracht. Wenn es dienstlichen Belangen förderlich oder nach den dienstlichen Verhältnissen zweckmäßig ist, können bis zu 24 Gleittage zugelassen werden. Es kann festgelegt werden, dass an bestimmten Tagen allgemein kein Dienst zu leisten und die ausfallende Zeit vor- oder nachzuarbeiten ist. Für Auslandsvertretungen können Ausnahmen von der Notwendigkeit der automatisierten Zeiterfassung zugelassen werden.\n(6) Ist eine Kernarbeitszeit festgelegt, können auch halbe Gleittage zugelassen werden. Außerdem können unmittelbare Vorgesetzte eine im Einzelfall aus wichtigen persönlichen Gründen erforderliche Nichteinhaltung der Kernarbeitszeit genehmigen.\n(7) Die dienstliche Anwesenheit der Beamtinnen und Beamten ist unter ihrer Mitwirkung automatisiert zu erfassen. Von der automatisierten Erfassung können in Einzelfällen Ausnahmen zugelassen werden. Die Daten sind mindestens drei Monate nach Ablauf des Kalendermonats, in dem sie erhoben wurden, aufzubewahren. Die oberste Dienstbehörde legt fest, ob die Daten entweder spätestens sechs Monate nach Ablauf des Abrechnungszeitraums oder spätestens 13 Monate nach Ablauf des Kalendermonats, in dem sie erhoben wurden, zu löschen sind.\n(8) Verstöße gegen Gleitzeitregelungen dürfen den jeweils zuständigen Vorgesetzten mitgeteilt werden. Darüber hinaus sind den unmittelbaren Vorgesetzten ausschließlich für Zwecke des gezielten Personaleinsatzes die Gleitzeitsalden ihrer Mitarbeiterinnen und Mitarbeiter mitzuteilen, sofern sich positive Salden von mehr als 20 Stunden oder negative Salden von mehr als zehn Stunden ergeben. Daten nach Satz 2 dürfen nicht für eine Kontrolle oder Bewertung der Leistung oder des Verhaltens der Beamtinnen und Beamten verwendet werden."}