{"id":"7a","heading":"Langzeitkonten","text":"(1) Die obersten Dienstbehörden können für die bei ihnen beschäftigten Beamtinnen und Beamten Langzeitkonten führen und den Behörden ihres Geschäftsbereichs die Führung von Langzeitkonten für die dort beschäftigten Beamtinnen und Beamten gestatten, soweit dienstliche Gründe nicht entgegenstehen.\n(2) Langzeitkonten werden unabhängig von im Rahmen der Gleitzeit eingerichteten Gleitzeitkonten und unabhängig vom jeweils vereinbarten Arbeitszeitmodell geführt.\n(3) Langzeitkonten können nicht geführt werden\n(4) Für Beamtinnen und Beamte, denen die Führung eines Langzeitkontos gestattet worden ist, wird die regelmäßige wöchentliche Arbeitszeit auf ihren Antrag um bis zu drei Stunden verlängert, wenn dies auf Grund erhöhten Arbeitsanfalls für die Erfüllung ihrer dienstlichen Aufgaben angemessen und zweckmäßig ist. Dies kann bis zu vier Wochen rückwirkend erfolgen, in vom Vorgesetzten zu begründenden Ausnahmefällen mit Zustimmung der Personalverwaltung auch zwölf Wochen rückwirkend. Das Vorliegen der Voraussetzungen für die Verlängerung der regelmäßigen wöchentlichen Arbeitszeit ist mindestens alle zwei Jahre sowie bei einem Wechsel der Organisationseinheit zu überprüfen.\n(5) Die Differenz zwischen der regelmäßigen wöchentlichen Arbeitszeit nach § 3 Absatz 1 und der tatsächlich geleisteten Arbeitszeit wird dem Langzeitkonto als Zeitguthaben bis zur Höhe der nach Absatz 4 Satz 1 vereinbarten Verlängerung gutgeschrieben. Darüber hinaus geleistete Arbeitszeit ist dem Gleitzeitkonto nach § 7 oder, sofern die Voraussetzungen des § 88 des Bundesbeamtengesetzes vorliegen, dem Mehrarbeitskonto gutzuschreiben. Dem Langzeitkonto können auf Antrag auch Ansprüche auf Dienstbefreiung für dienstlich angeordnete oder genehmigte Mehrarbeit im Umfang von bis zu 40 Stunden im Jahr gutgeschrieben werden. Dem Langzeitkonto kann ein Zeitguthaben bis zur Höhe von 1 400 Stunden gutgeschrieben werden.\n(6) Den in Absatz 7 bestimmten Beamtinnen und Beamten kann die Führung eines Langzeitkontos gestattet werden, mit dem die folgenden Ansprüche als Zeitguthaben angespart werden:\n(7) Absatz 6 gilt für\n(8) Den unmittelbaren Vorgesetzten sind ausschließlich für Zwecke des gezielten Personaleinsatzes und für die Überprüfung nach Absatz 4 Satz 3 die Salden der Langzeitkonten ihrer Mitarbeiterinnen und Mitarbeiter mitzuteilen. Daten nach Satz 1 dürfen nicht für eine Kontrolle oder Bewertung der Leistung oder des Verhaltens der Beamtinnen oder Beamten verwendet werden. Die Aufbewahrung und Löschung der Daten erfolgt entsprechend § 7 Absatz 7 Satz 3 und 4.\n(9) Nähere Bestimmungen über das Langzeitkonto und den Zeitausgleich werden in Dienstvereinbarungen festgelegt."}