{"id":"10a","heading":"Organ- und Spendercharakterisierung, Transport von Organen, Verordnungsermächtigung zur Organ- und Spendercharakterisierung und zum Transport","text":"(1) Die von der Koordinierungsstelle beauftragte Person stellt unter ärztlicher Beratung und Anleitung sicher, dass die Organe für eine Übertragung nur freigegeben werden, wenn nach ärztlicher Beurteilung die Organ- und Spendercharakterisierung nach dem Stand der medizinischen Wissenschaft und Technik ergeben hat, dass das Organ für eine Übertragung geeignet ist. Die sachdienlichen Angaben über den Spender, die zur Bewertung seiner Eignung zur Organspende erforderlich sind, und die sachdienlichen Angaben über die Merkmale des Organs, die zur Beurteilung nach Satz 1 erforderlich sind, werden nach Maßgabe einer Rechtsverordnung nach Absatz 4 erhoben, um eine ordnungsgemäße Risikobewertung vorzunehmen, die Risiken für den Organempfänger so gering wie möglich zu halten und die Organvermittlung zu optimieren. Bei der Erhebung dieser Angaben werden, soweit dies möglich und angemessen ist, auch die nächsten Angehörigen im Rahmen der Unterrichtung nach § 3 Absatz 3 Satz 1 oder der Befragung nach § 4 Absatz 1 Satz 1 oder weitere Personen, die Angaben zum Organspender machen können, befragt. Die Sätze 1 und 2 gelten entsprechend für die Erhebung der sachdienlichen Angaben vor der Entnahme und Übertragung eines Organs eines lebenden Spenders durch den verantwortlichen Arzt des Transplantationszentrums.\n(2) Die Koordinierungsstelle stellt sicher, dass die für die Organ- und Spendercharakterisierung nach Absatz 1 erforderlichen Laboruntersuchungen in Laboren durchgeführt werden, die über qualifiziertes Personal und geeignete Einrichtungen und Ausrüstungen verfügen. Die Labore verfügen über geeignete Verfahrensanweisungen, die gewährleisten, dass die Angaben zur Organ- und Spendercharakterisierung der Koordinierungsstelle unverzüglich übermittelt werden.\n(3) Der Transport von Organen erfolgt unter Beachtung der Verfahrensanweisung der Koordinierungsstelle nach § 11 Absatz 1a Satz 2 Nummer 7. Das Nähere zur Kennzeichnung der Behältnisse für den Transport von Organen regelt eine Rechtsverordnung nach Absatz 4.\n(4) Das Bundesministerium für Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates nach Anhörung der Bundesärztekammer und weiterer Sachverständiger Regelungen zur Organ- und Spendercharakterisierung und zum Transport von Organen treffen. In der Rechtsverordnung können insbesondere Regelungen getroffen werden über die Anforderungen an"}