{"id":"11","heading":"Zusammenarbeit bei der Entnahme von Organen und Geweben, Koordinierungsstelle","text":"(1) Die Entnahme von Organen verstorbener Spender einschließlich der Vorbereitung von Entnahme, Vermittlung und Übertragung ist gemeinschaftliche Aufgabe der Transplantationszentren und der Entnahmekrankenhäuser in regionaler Zusammenarbeit. Zur Organisation dieser Aufgabe errichten oder beauftragen der Spitzenverband Bund der Krankenkassen, die Bundesärztekammer und die Deutsche Krankenhausgesellschaft eine geeignete Einrichtung (Koordinierungsstelle). Sie muß auf Grund einer finanziell und organisatorisch eigenständigen Trägerschaft, der Zahl und Qualifikation ihrer Mitarbeiter, ihrer betrieblichen Organisation sowie ihrer sachlichen Ausstattung die Gewähr dafür bieten, daß die Maßnahmen nach Satz 1 in Zusammenarbeit mit den Transplantationszentren und den Entnahmekrankenhäusern nach den Vorschriften dieses Gesetzes durchgeführt werden. Die Transplantationszentren müssen in der Koordinierungsstelle angemessen vertreten sein. Der Spitzenverband Bund der Krankenkassen, die Bundesärztekammer und die Deutsche Krankenhausgesellschaft haben darauf zu achten, dass die Koordinierungsstelle die Voraussetzungen des Satzes 3 erfüllt und dabei nach den Grundsätzen der Wirtschaftlichkeit arbeitet. Die Koordinierungsstelle hat die grundsätzlichen finanziellen und organisatorischen Entscheidungen dem Spitzenverband Bund der Krankenkassen, der Bundesärztekammer und der Deutschen Krankenhausgesellschaft unverzüglich vorzulegen. Die Haushaltslegung und die finanzielle Eigenständigkeit kann auf Veranlassung des Spitzenverbandes Bund der Krankenkassen, der Bundesärztekammer und der Deutschen Krankenhausgesellschaft durch unabhängige Sachverständige geprüft werden. Die Koordinierungsstelle hat jährlich einen Geschäftsbericht zu veröffentlichen. Der Spitzenverband Bund der Krankenkassen, die Bundesärztekammer und die Deutsche Krankenhausgesellschaft haben sicherzustellen, dass die Koordinierungsstelle die Veröffentlichungspflicht erfüllt.\n(1a) Die Koordinierungsstelle hat die Zusammenarbeit zur Organentnahme bei verstorbenen Spendern und die Durchführung aller bis zur Übertragung erforderlichen Maßnahmen mit Ausnahme der Vermittlung von Organen durch die Vermittlungsstelle nach § 12 unter Beachtung der Richtlinien nach § 16 zu organisieren, um die vorhandenen Möglichkeiten der Organspende wahrzunehmen und durch die Entnahme und Bereitstellung geeigneter Spenderorgane die gesundheitlichen Risiken der Organempfänger so gering wie möglich zu halten. Hierzu erstellt die Koordinierungsstelle geeignete Verfahrensanweisungen unter Beachtung der Richtlinien nach § 16, insbesondere\n(1b) Die Koordinierungsstelle wertet die von den Entnahmekrankenhäusern an sie nach § 9a Absatz 2 Satz 1 Nummer 7 zu übermittelnden Daten aus und leitet die Daten und die Ergebnisse der Auswertung standortbezogen an die nach Landesrecht zuständigen Stellen weiter. Die Ergebnisse der Auswertung werden von der Koordinierungsstelle standortbezogen auch an das jeweilige Entnahmekrankenhaus weitergeleitet. Die Anforderungen an die von den Entnahmekrankenhäusern an die Koordinierungsstelle nach § 9a Absatz 2 Satz 1 Nummer 7 zu übermittelnden Daten, das Verfahren für die Übermittlung der Daten, die Auswertung der Daten und an ihre Weiterleitung werden im Vertrag nach Absatz 2 festgelegt.\n(2) Der Spitzenverband Bund der Krankenkassen, die Bundesärztekammer, die Deutsche Krankenhausgesellschaft und die Koordinierungsstelle regeln durch Vertrag das Nähere zu den Aufgaben der Koordinierungsstelle mit Wirkung für die Transplantationszentren und die Entnahmekrankenhäuser. Der Vertrag regelt insbesondere\n(3) Der Vertrag nach den Absätzen 1 und 2 sowie seine Änderung bedarf der Genehmigung durch das Bundesministerium für Gesundheit und ist im Bundesanzeiger bekanntzumachen. Die Genehmigung ist zu erteilen, wenn der Vertrag oder seine Änderung den Vorschriften dieses Gesetzes und sonstigem Recht entspricht. Der Spitzenverband Bund der Krankenkassen, die Bundesärztekammer und die Deutsche Krankenhausgesellschaft überwachen die Einhaltung der Vertragsbestimmungen. Zur Erfüllung ihrer Verpflichtung nach Satz 3 setzen sie eine Kommission ein, die jeweils aus mindestens einem Vertreter des Spitzenverbandes Bund der Krankenkassen, der Bundesärztekammer und der Deutschen Krankenhausgesellschaft oder der Bundesverbände der Krankenhausträger gemeinsam und zwei Vertretern der Länder zusammengesetzt ist. Die Koordinierungsstelle, die Transplantationszentren und die Entnahmekrankenhäuser sind verpflichtet, der Kommission die erforderlichen Unterlagen zur Verfügung zu stellen und die erforderlichen Auskünfte zu erteilen. Die Kommission ist verpflichtet, Erkenntnisse über Verstöße gegen dieses Gesetz oder gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen an die zuständigen Behörden der Länder weiterzuleiten. Das Nähere zur Zusammensetzung der Kommission, zur Arbeitsweise und zum Verfahren regelt der Vertrag nach Absatz 2.\n(4) Die Transplantationszentren und die Entnahmekrankenhäuser sind verpflichtet, untereinander und mit der Koordinierungsstelle zur Entnahme von Organen sowie zur Entnahme von Geweben bei möglichen Organspendern nach § 3 oder § 4 zusammenzuarbeiten. Die Koordinierungsstelle klärt, ob die Voraussetzungen für eine Organentnahme vorliegen. Hierzu erhebt sie die Personalien dieser möglichen Organspender und weitere für die Durchführung der Organentnahme und -vermittlung erforderliche personenbezogene Daten. Die Entnahmekrankenhäuser sind verpflichtet, diese Daten an die Koordinierungsstelle zu übermitteln. Die Organentnahme wird durch die Koordinierungsstelle organisiert und erfolgt durch die von ihr beauftragten Ärzte.\n(5) Die Koordinierungsstelle führt ein Verzeichnis über die Entnahmekrankenhäuser nach § 9a und über die Transplantationszentren nach § 10. Sie dokumentiert die Tätigkeiten der Entnahmekrankenhäuser und der Transplantationszentren und veröffentlicht jährlich einen Bericht, der die Tätigkeiten der Entnahmekrankenhäuser und der Transplantationszentren im vergangenen Kalenderjahr nach einheitlichen Vorgaben darstellt und insbesondere folgende, nicht personenbezogene Daten enthält:\n(6) (weggefallen)"}