{"id":"12","heading":"Organvermittlung, Vermittlungsstelle","text":"(1) Zur Vermittlung der vermittlungspflichtigen Organe errichten oder beauftragen der Spitzenverband Bund der Krankenkassen, die Bundesärztekammer und die Deutsche Krankenhausgesellschaft eine geeignete Einrichtung (Vermittlungsstelle). Sie muß auf Grund einer finanziell und organisatorisch eigenständigen Trägerschaft, der Zahl und Qualifikation ihrer Mitarbeiter, ihrer betrieblichen Organisation sowie ihrer sachlichen Ausstattung die Gewähr dafür bieten, daß die Organvermittlung nach den Vorschriften dieses Gesetzes erfolgt. Soweit sie Organe vermittelt, die in Ländern entnommen werden, die nicht Mitgliedstaaten der Europäischen Union oder andere Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind, um die Organe im Geltungsbereich dieses Gesetzes zu übertragen, oder die im Geltungsbereich dieses Gesetzes entnommen werden, um die Organe in Ländern zu übertragen, die nicht Mitgliedstaaten der Europäischen Union oder andere Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum sind, muss sie auch gewährleisten, dass die zum Schutz der Organempfänger erforderlichen Maßnahmen nach dem Stand der Erkenntnisse der medizinischen Wissenschaft durchgeführt und die Qualitäts- und Sicherheitsanforderungen erfüllt werden, die den in diesem Gesetz und auf Grund dieses Gesetzes erlassener Rechtsverordnungen festgelegten Anforderungen gleichwertig sind, und dass eine lückenlose Rückverfolgung der Organe sichergestellt ist. Es dürfen nur Organe vermittelt werden, die im Einklang mit den am Ort der Entnahme geltenden Rechtsvorschriften entnommen worden sind, soweit deren Anwendung nicht zu einem Ergebnis führt, das mit wesentlichen Grundsätzen des deutschen Rechts, insbesondere mit den Grundrechten, offensichtlich unvereinbar ist.\n(2) Als Vermittlungsstelle kann auch eine geeignete Einrichtung beauftragt werden, die ihren Sitz außerhalb des Geltungsbereichs dieses Gesetzes hat und die Organe im Rahmen eines internationalen Organaustausches unter Anwendung der Vorschriften dieses Gesetzes für die Organvermittlung vermittelt. Dabei ist sicherzustellen, daß die Vorschriften der §§ 14 und 15 sinngemäß Anwendung finden; eine angemessene Datenschutzaufsicht muß gewährleistet sein.\n(3) Die vermittlungspflichtigen Organe sind von der Vermittlungsstelle nach Regeln, die dem Stand der Erkenntnisse der medizinischen Wissenschaft entsprechen, insbesondere nach Erfolgsaussicht und Dringlichkeit für geeignete Patienten zu vermitteln. Die Wartelisten der Transplantationszentren sind dabei als eine einheitliche Warteliste zu behandeln. Die Vermittlungsentscheidung ist für jedes Organ unter Angabe der Gründe zu dokumentieren und unter Verwendung der Kenn-Nummer dem Transplantationszentrum und der Koordinierungsstelle zu übermitteln, um eine lückenlose Rückverfolgung der Organe zu ermöglichen.\n(4) Der Spitzenverband Bund der Krankenkassen, die Bundesärztekammer, die Deutsche Krankenhausgesellschaft und die Vermittlungsstelle regeln durch Vertrag die Aufgaben der Vermittlungsstelle mit Wirkung für die Transplantationszentren. Der Vertrag regelt insbesondere\n(5) Der Vertrag nach den Absätzen 1 und 4 sowie seine Änderung bedarf der Genehmigung durch das Bundesministerium für Gesundheit und ist im Bundesanzeiger bekanntzumachen. Die Genehmigung ist zu erteilen, wenn der Vertrag oder seine Änderung den Vorschriften dieses Gesetzes und sonstigem Recht entspricht. Der Spitzenverband Bund der Krankenkassen, die Bundesärztekammer und die Deutsche Krankenhausgesellschaft überwachen die Einhaltung der Vertragsbestimmungen. Zur Erfüllung ihrer Verpflichtung nach Satz 3 setzen sie eine Kommission ein, die jeweils aus mindestens einem Vertreter des Spitzenverbandes Bund der Krankenkassen, der Bundesärztekammer und der Deutschen Krankenhausgesellschaft und zwei Vertretern der Länder zusammengesetzt ist. Die Vermittlungsstelle und die Transplantationszentren sind verpflichtet, der Kommission die erforderlichen Unterlagen zur Verfügung zu stellen und die erforderlichen Auskünfte zu erteilen. Die Kommission ist verpflichtet, Erkenntnisse über Verstöße gegen dieses Gesetz und auf Grund dieses Gesetzes erlassene Rechtsverordnungen an die zuständigen Behörden der Länder weiterzuleiten. Das Nähere zur Zusammensetzung der Kommission, zur Arbeitsweise und zum Verfahren regelt der Vertrag nach Absatz 4.\n(6) (weggefallen)"}