{"id":"13","heading":"Dokumentation, Rückverfolgung, Verordnungsermächtigung zur Meldung schwerwiegender Zwischenfälle und schwerwiegender unerwünschter Reaktionen","text":"(1) Die Koordinierungsstelle verschlüsselt in einem mit den Transplantationszentren abgestimmten Verfahren die personenbezogenen Daten des Organspenders und bildet eine Kenn-Nummer, die ausschließlich der Koordinierungsstelle einen Rückschluss auf die Person des Organspenders zulässt, um eine lückenlose Rückverfolgung der Organe zu ermöglichen. Die Kenn-Nummer ist in die Begleitpapiere für das entnommene Organ aufzunehmen. Die Begleitpapiere enthalten daneben alle für die Organübertragung erforderlichen medizinischen Angaben, einschließlich der Angaben zur Organ- und Spendercharakterisierung nach § 10a. Die Koordinierungsstelle meldet das Organ, die Kenn-Nummer und die für die Organvermittlung erforderlichen medizinischen Angaben an die Vermittlungsstelle und übermittelt nach Entscheidung der Vermittlungsstelle die Begleitpapiere an das Transplantationszentrum, in dem das Organ auf den Empfänger übertragen werden soll. Das Nähere wird im Vertrag nach § 11 Abs. 2 geregelt.\n(2) Die Koordinierungsstelle darf Angaben aus den Begleitpapieren mit den personenbezogenen Daten des Organspenders zur weiteren Information über diesen nur gemeinsam verarbeiten, insbesondere zusammenführen und an die Transplantationszentren übermitteln, in denen Organe des Spenders übertragen worden sind, soweit dies zur Abwehr einer zu befürchtenden gesundheitlichen Gefährdung der Organempfänger erforderlich ist.\n(3) Der behandelnde Arzt hat Patienten, bei denen die Übertragung vermittlungspflichtiger Organe medizinisch angezeigt ist, mit deren schriftlicher oder elektronischer Einwilligung unverzüglich an das Transplantationszentrum zu melden, in dem die Organübertragung vorgenommen werden soll. Die Meldung hat auch dann zu erfolgen, wenn eine Ersatztherapie durchgeführt wird. Die Transplantationszentren melden die für die Organvermittlung erforderlichen Angaben über die in die Wartelisten aufgenommenen Patienten nach deren schriftlicher oder elektronischer Einwilligung an die Vermittlungsstelle. Duldet die Meldung nach Satz 1 oder 3 wegen der Gefahr des Todes oder einer schweren Gesundheitsschädigung des Patienten keinen Aufschub, kann sie auch ohne seine vorherige Einwilligung erfolgen; die Einwilligung ist unverzüglich nachträglich einzuholen.\n(4) Das Bundesministerium für Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren regeln"}