{"id":"14","heading":"Datenschutz","text":"(1) Ist die Koordinierungsstelle, die Vermittlungsstelle oder die Gewebeeinrichtung eine nicht-öffentliche Stelle im Geltungsbereich dieses Gesetzes, so überwachen die Aufsichtsbehörden der Länder die Anwendung der Vorschriften über den Datenschutz gemäß § 40 Absatz 1 des Bundesdatenschutzgesetzes auch in den Fällen, die nicht in den Anwendungsbereich der Verordnung (EU) 2016/679 nach Artikel 2 Absatz 1 der Verordnung (EU) 2016/679 fallen. Dies gilt auch für die Verarbeitung personenbezogener Daten durch Personen mit Ausnahme des Erklärenden, denen nach § 2a Absatz 4 Satz 1 oder Absatz 5 Satz 1 Auskunft aus dem Register für Erklärungen zur Organ- und Gewebespende erteilt oder an die nach § 2a Absatz 4 Satz 4 die Auskunft übermittelt worden ist.\n(2) Die an der Erteilung oder Übermittlung der Auskunft nach § 2a Absatz 4 oder Absatz 5 beteiligten Personen mit Ausnahme des Erklärenden, die an der Stellungnahme nach § 8 Abs. 3 Satz 2, die an der Mitteilung, Unterrichtung oder Übermittlung nach § 9a Absatz 2 Nummer 1 und § 11 Abs. 4 sowie die an der Organ- oder Gewebeentnahme, der Organvermittlung oder -übertragung oder der Gewebeabgabe oder -übertragung beteiligten Personen sowie die Personen, die bei der Transplantationsregisterstelle nach § 15b Absatz 2 und bei der Vertrauensstelle nach § 15c Absatz 1 Satz 2 personenbezogene Daten verarbeiten, dürfen personenbezogene Daten der Spender und der Empfänger nicht offenbaren. Dies gilt auch für personenbezogene Daten von Personen, die nach § 3 Abs. 3 Satz 1 über die beabsichtigte oder nach § 4 oder § 4a über eine in Frage kommende Organ- oder Gewebeentnahme unterrichtet worden sind. Die im Rahmen dieses Gesetzes erhobenen personenbezogenen Daten dürfen für andere als in diesem Gesetz genannte Zwecke nicht verarbeitet werden. Sie dürfen für gerichtliche Verfahren verarbeitet werden, deren Gegenstand die Verletzung des Offenbarungsverbots nach Satz 1 oder 2 ist.\n(2a) Ärzte und anderes wissenschaftliches Personal des Entnahmekrankenhauses, des Transplantationszentrums, der Koordinierungsstelle nach § 11 und der Vermittlungsstelle nach § 12 dürfen personenbezogene Daten, die von dem jeweiligen Entnahmekrankenhaus, dem jeweiligen Transplantationszentrum oder der jeweiligen Stelle nach § 11 oder § 12 im Rahmen der Organ- und Spendercharakterisierung beim Organ- oder Gewebespender oder im Rahmen der Organ- oder Gewebeübertragung beim Organ- oder Gewebeempfänger erhoben oder an diese übermittelt worden sind, abweichend von Absatz 2 Satz 3 für eigene wissenschaftliche Forschungsvorhaben verarbeiten. Diese Daten dürfen für ein bestimmtes Forschungsvorhaben an Dritte und andere als die in Satz 1 genannten Personen übermittelt und von diesen verarbeitet werden, wenn\n(3) Von diesen Vorschriften unberührt bleibt im Falle der Samenspende das Recht des Kindes auf Kenntnis der eigenen Abstammung. Im Falle der Knochenmarkspende darf abweichend von Absatz 2 die Identität des Gewebespenders und des Gewebeempfängers gegenseitig oder den jeweiligen Verwandten bekannt gegeben werden, wenn der Gewebespender und der Gewebeempfänger oder ihre gesetzlichen Vertreter darin ausdrücklich eingewilligt haben."}