{"id":"15c","heading":"Vertrauensstelle","text":"(1) Der Spitzenverband Bund der Krankenkassen, die Bundesärztekammer und die Deutsche Krankenhausgesellschaft beauftragen eine unabhängige Vertrauensstelle, die von der Transplantationsregisterstelle räumlich, technisch, organisatorisch und personell getrennt ist. Die Vertrauensstelle pseudonymisiert die personenbezogenen Organspender- und Organempfängerdaten. Die Vertrauensstelle ist zur Wiederherstellung des Personenbezugs der Daten berechtigt, soweit dies zwingend erforderlich ist\n(2) Die Vertrauensstelle hat die ihr nach § 15e Absatz 8 übermittelten transplantationsmedizinischen Daten zusammenzuführen, sicherzustellen, dass die Daten nicht mehr personenbeziehbar sind, und danach diese Daten an die Transplantationsregisterstelle zu übermitteln. Nach der Übermittlung der Daten an die Transplantationsregisterstelle sind die Daten bei der Vertrauensstelle unverzüglich zu löschen.\n(3) Der Spitzenverband Bund der Krankenkassen, die Bundesärztekammer und die Deutsche Krankenhausgesellschaft und die Vertrauensstelle regeln im Einvernehmen mit dem Verband der Privaten Krankenversicherung durch Vertrag das Nähere zu den Aufgaben der Vertrauensstelle nach Absatz 1 Satz 2 bis 4 und Absatz 2, zum Verfahren der Datenpseudonymisierung nach Absatz 1 Satz 2 und zum Verfahren der Zusammenführung der Daten nach Absatz 2 Satz 1 sowie zur Finanzierung der Vertrauensstelle aus Mitteln der gesetzlichen Krankenversicherung. Über die Regelungen zu den Aufgaben der Vertrauensstelle und zum Verfahren der Datenpseudonymisierung nach Absatz 1 Satz 2 und der Zusammenführung der Daten nach Absatz 2 Satz 1 ist das Einvernehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit herzustellen. Die private Krankenversicherungswirtschaft kann sich an der Finanzierung der Vertrauensstelle beteiligen. Bei der Festlegung des Verfahrens der Datenpseudonymisierung nach Absatz 1 Satz 2 und der Zusammenführung der Daten nach Absatz 2 Satz 1 ist das Bundesamt für Sicherheit in der Informationstechnik zu beteiligen.\n(4) Der Vertrag sowie seine Änderung bedürfen der Genehmigung durch das Bundesministerium für Gesundheit und sind im Bundesanzeiger bekannt zu machen. Die Genehmigung ist zu erteilen, wenn der Vertrag oder seine Änderung den Vorschriften dieses Gesetzes und sonstigem Recht entspricht.\n(5) Der Spitzenverband Bund der Krankenkassen, die Bundesärztekammer und die Deutsche Krankenhausgesellschaft überwachen die Einhaltung der Vertragsbestimmungen.\n(6) Die Vertrauensstelle unterliegt der Aufsicht der oder des Bundesbeauftragten für den Datenschutz und die Informationsfreiheit. § 16 Absatz 1 Satz 2 bis 4 des Bundesdatenschutzgesetzes ist nicht anzuwenden."}