{"id":"15e","heading":"Datenübermittlung an die Transplantationsregisterstelle und an die Vertrauensstelle","text":"(1) Zur Übermittlung transplantationsmedizinischer Daten an die Transplantationsregisterstelle sind verpflichtet:\n(2) Die an die Transplantationsregisterstelle nach Absatz 1 zu übermittelnden transplantationsmedizinischen Daten sind die transplantationsmedizinischen Daten von in die Warteliste aufgenommenen Patienten, Organempfängern und Organspendern, insbesondere\n(3) Die personenbezogenen Daten sind vor der Übermittlung an die Transplantationsregisterstelle der Vertrauensstelle nach § 15c zur Pseudonymisierung zuzuleiten.\n(4) Der Spitzenverband Bund der Krankenkassen, die Bundesärztekammer und die Deutsche Krankenhausgesellschaft legen im Einvernehmen mit dem Verband der Privaten Krankenversicherung und der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit das Verfahren für die Übermittlung der Daten, einschließlich der erstmaligen und laufenden Übermittlung, in einer Verfahrensordnung fest. Der Fachbeirat nach § 15d ist zu beteiligen.\n(5) Die Übermittlung transplantationsmedizinischer Daten an die Transplantationsregisterstelle erfolgt auf der Grundlage des bundesweit einheitlichen Datensatzes. Der bundesweit einheitliche Datensatz sowie dessen Fortschreibung werden von dem Spitzenverband Bund der Krankenkassen, der Bundesärztekammer und der Deutschen Krankenhausgesellschaft im Einvernehmen mit dem Verband der Privaten Krankenversicherung und der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit auf Vorschlag des Fachbeirats nach § 15d vereinbart. Dabei sind die Richtlinien der Bundesärztekammer nach § 16 Absatz 1 Satz 1 und die Richtlinien und Beschlüsse des Gemeinsamen Bundesausschusses nach den §§ 136 bis 136c des Fünften Buches Sozialgesetzbuch zu beachten. Der bundesweit einheitliche Datensatz ist vom Bundesministerium für Gesundheit im Bundesanzeiger bekannt zu machen.\n(6) Die Übermittlung der personenbezogenen Daten eines in die Warteliste aufgenommenen Patienten oder eines Organempfängers ist nur zulässig, wenn eine ausdrückliche Einwilligung des in die Warteliste aufgenommenen Patienten oder des Organempfängers vorliegt. Die Übermittlung der personenbezogenen Daten von einem lebenden Organspender ist nur zulässig, wenn eine ausdrückliche Einwilligung des lebenden Organspenders vorliegt. Eine Übermittlung von personenbezogenen Daten nach Satz 1 oder Satz 2 ist nach dem Tod des in die Warteliste aufgenommenen Patienten, des Organempfängers oder des Organspenders nur zulässig, wenn sich die jeweilige ausdrückliche Einwilligung auch auf die Datenübermittlung nach dem Tod erstreckt. Der in die Warteliste aufgenommene Patient, der Organempfänger und der lebende Organspender sind durch einen Arzt im Transplantationszentrum über die Bedeutung und Tragweite der Einwilligung aufzuklären. Sie sind insbesondere darüber aufzuklären, dass im Fall des Widerrufs ihrer datenschutzrechtlichen Einwilligung nach Absatz 7 die bis dahin übermittelten Daten weiter verarbeitet werden dürfen. Übermittelt ein Transplantationszentrum die von ihm erhobenen transplantationsmedizinischen Daten eines in die Warteliste aufgenommenen Patienten, eines Organempfängers oder eines lebenden Organspenders an die Vermittlungsstelle nach § 13 Absatz 3 Satz 3 oder an den Gemeinsamen Bundesausschuss auf der Grundlage von Richtlinien nach § 136 Absatz 1 Satz 1 Nummer 1 des Fünften Buches Sozialgesetzbuch, so ist auch die jeweilige Stelle über die erfolgte Aufklärung und die erklärte Einwilligung des in die Warteliste aufgenommenen Patienten, des Organempfängers oder des lebenden Organspenders zu unterrichten. Wird ein in die Warteliste aufgenommener Patient, ein Organempfänger oder ein lebender Organspender durch eine mit der Nachsorge betraute Einrichtung oder durch einen Arzt in der ambulanten Versorgung im Rahmen der Nachsorge weiterbehandelt, so hat das Transplantationszentrum die Einrichtung oder den Arzt über die erfolgte Aufklärung und über die erklärte Einwilligung des in die Warteliste aufgenommenen Patienten, des Organempfängers oder des lebenden Organspenders zu unterrichten.\n(7) Im Falle eines Widerrufs der Einwilligung nach Absatz 6 können die an die Transplantationsregisterstelle übermittelten Daten weiter verarbeitet werden, sofern dies für die Zwecke des Transplantationsregisters nach § 15a erforderlich ist.\n(8) Die Koordinierungsstelle nach § 11 Absatz 1 Satz 2, die Vermittlungsstelle nach § 12 Absatz 1 Satz 1 und der Gemeinsame Bundesausschuss nach § 91 des Fünften Buches Sozialgesetzbuch sind verpflichtet, die transplantationsmedizinischen Daten nach Absatz 2, die seit dem 1. Januar 2006 bis einschließlich 31. Dezember 2016 erhoben wurden, abweichend von Absatz 6 auf der Grundlage des bundeseinheitlichen Datensatzes nach Absatz 5 an die Vertrauensstelle zu übermitteln. Die Übermittlung der transplantationsmedizinischen Daten nach Satz 1 ist nur zulässig, wenn die personenbezogenen Daten der Patienten, die in die Warteliste aufgenommen worden sind, und die personenbezogenen Daten der Organspender und Organempfänger vor der Übermittlung an die Vertrauensstelle in einem Verfahren so verändert worden sind, dass die jeweils übermittelnde Stelle einen Personenbezug nicht mehr herstellen kann, eine Zusammenführung der Daten in der Vertrauensstelle jedoch möglich ist. Der Spitzenverband Bund der Krankenkassen, die Bundesärztekammer und die Deutsche Krankenhausgesellschaft und die Vertrauensstelle legen im Einvernehmen mit dem Verband der Privaten Krankenversicherung und mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit das Nähere zu dem Verfahren nach Satz 2 und zur Übermittlung der Daten in einer Verfahrensordnung fest. Bei der Festlegung des Verfahrens ist das Bundesamt für Sicherheit in der Informationstechnik zu beteiligen."}