{"id":"2","heading":"Aufklärung der Bevölkerung, Erklärung zur Organ- und Gewebespende, Organ- und Gewebespendeausweise","text":"(1) Die nach Landesrecht zuständigen Stellen, die Bundesbehörden im Rahmen ihrer Zuständigkeit, insbesondere die Bundeszentrale für gesundheitliche Aufklärung, sowie die Krankenkassen sollen auf der Grundlage dieses Gesetzes die Bevölkerung aufklären über\n(1a) Hausärzte sollen ihre Patienten regelmäßig darauf hinweisen, dass sie mit Vollendung des 16. Lebensjahres eine Erklärung zur Organ- und Gewebeentnahme abgeben, ändern und widerrufen und mit Vollendung des 14. Lebensjahres einer Organ- und Gewebespende widersprechen können. Bei Bedarf sollen sie diese Patienten über die Organ- und Gewebespende beraten. Die Beratung umfasst insbesondere\n(1b) Im Rahmen einer ambulanten privatärztlichen Behandlung richtet sich der Vergütungsanspruch des Arztes für die Beratung über die Organ- und Gewebespende nach der Gebührenordnung für Ärzte. Der Vergütungsanspruch besteht je Patient alle zwei Jahre. Solange in der Anlage der Gebührenordnung für Ärzte (Gebührenverzeichnis für ärztliche Leistungen) keine eigenständige Leistung für die Beratung über die Organ- und Gewebespende enthalten ist, kann diese Beratung entsprechend einer nach Art, Kosten- und Zeitaufwand gleichwertigen Leistung des Gebührenverzeichnisses für ärztliche Leistungen mit der Maßgabe berechnet werden, dass mögliche Abrechnungsausschlüsse dieser gleichwertigen Leistungen gegenüber anderen Leistungen des Gebührenverzeichnisses für ärztliche Leistungen nicht gelten.\n(1c) Die Krankenkassen haben, unbeschadet ihrer Pflichten nach Absatz 1, die in Absatz 1 Satz 3 genannten Unterlagen ihren Versicherten, die das 16. Lebensjahr vollendet haben, zur Verfügung zu stellen, wenn ihnen die elektronische Gesundheitskarte nach § 291 Absatz 1 des Fünften Buches Sozialgesetzbuch ausgestellt wird. Die privaten Krankenversicherungsunternehmen haben die in Absatz 1 Satz 3 genannten Unterlagen ihren Versicherten, die das 16. Lebensjahr vollendet haben, alle fünf Jahre zusammen mit der Beitragsmitteilung nach § 10 Absatz 2a Satz 9 des Einkommensteuergesetzes zur Verfügung zu stellen. Ist den Krankenkassen und den privaten Krankenversicherungsunternehmen ein erstmaliges Erfüllen der Verpflichtungen nach den Sätzen 1 und 2 innerhalb von zwölf Monaten nach Inkrafttreten dieses Gesetzes nicht möglich, haben sie die Unterlagen nach Absatz 1 Satz 3 ihren Versicherten innerhalb des vorgenannten Zeitraums in anderer geeigneter Weise zur Verfügung zu stellen. Mit der Zurverfügungstellung der Unterlagen fordern die Krankenkassen und die privaten Krankenversicherungsunternehmen die Versicherten auf, eine Erklärung zur Organ- und Gewebespende zu dokumentieren und benennen ihnen gegenüber fachlich qualifizierte Ansprechpartner für Fragen zur Organ- und Gewebespende sowie zur Bedeutung einer zu Lebzeiten abgegebenen Erklärung zur Organ- und Gewebespende, auch im Verhältnis zu einer Patientenverfügung.\n(1d) Die Aufklärungsunterlagen der Bundeszentrale für gesundheitliche Aufklärung sowie ihre sonstigen Informationsangebote zur Organ- und Gewebespende werden alle vier Jahre wissenschaftlich evaluiert. Der Bericht ist unter Einbeziehung eines wissenschaftlichen Sachverständigen oder mehrerer wissenschaftlicher Sachverständiger, die im Einvernehmen mit dem Bundestag bestellt werden, zu erstellen. Über die Ergebnisse der wissenschaftlichen Evaluation berichtet die Bundesregierung jeweils dem Deutschen Bundestag, erstmals im Jahr 2024.\n(2) Wer eine Erklärung zur Organ- und Gewebespende abgibt, kann in eine Organ- und Gewebeentnahme nach § 3 einwilligen, ihr widersprechen oder die Entscheidung einer namentlich benannten Person seines Vertrauens übertragen (Erklärung zur Organ- und Gewebespende). Die Erklärung kann auf bestimmte Organe oder Gewebe beschränkt werden. Die Einwilligung und die Übertragung der Entscheidung können vom vollendeten sechzehnten, der Widerspruch kann vom vollendeten vierzehnten Lebensjahr an erklärt werden. Sind mehrere sich widersprechende Erklärungen abgegeben worden, gilt die zuletzt abgegebene Erklärung. Ist nicht festzustellen, welche Erklärung zuletzt abgegeben worden ist, ist der nächste Angehörige zu befragen, ob ihm bekannt ist, welche Erklärung zuletzt abgegeben worden ist. Ist dies dem nächsten Angehörigen nicht bekannt oder ist kein entscheidungsbefugter Angehöriger im Sinne des § 4 Absatz 2 vorhanden, gilt diejenige Erklärung mit der geringsten Eingriffstiefe.\n(2a) Niemand kann verpflichtet werden, eine Erklärung zur Organ- und Gewebespende abzugeben.\n(3) Die Bundesregierung kann durch allgemeine Verwaltungsvorschrift mit Zustimmung des Bundesrates ein Muster für den Organ- und Gewebespendeausweis festlegen und im Bundesanzeiger bekannt machen.\n(4) (weggefallen)\n(4a) (weggefallen)"}