{"id":"2a","heading":"Register für Erklärungen zur Organ- und Gewebespende; Verordnungsermächtigung","text":"(1) Das Bundesinstitut für Arzneimittel und Medizinprodukte richtet ein Register für Erklärungen zur Organ- und Gewebespende ein und führt dieses Register. Personen, die das 16. Lebensjahr vollendet haben, können zu jeder Zeit in dem Register eine Erklärung zur Organ- und Gewebespende abgeben, ändern oder widerrufen. Ein Widerspruch gegen die Organ- und Gewebeentnahme kann im Register erst mit Vollendung des 14. Lebensjahres selbst erklärt werden. Das Bundesinstitut für Arzneimittel und Medizinprodukte erteilt den berechtigten Personen nach Absatz 4 auf Anfrage Auskunft über die im Register gespeicherten Erklärungen zur Organ- und Gewebespende. Die im Register gespeicherten personenbezogenen Daten dürfen nur zum Zweck der Feststellung verwendet werden, ob bei derjenigen Person, die die Erklärung abgegeben hat, eine Organ- oder Gewebeentnahme nach § 3 oder § 4 zulässig ist und nur zu diesem Zweck nach Absatz 3 oder Absatz 4 übermittelt werden. Das Bundesinstitut für Arzneimittel und Medizinprodukte darf die im Register gespeicherten personenbezogenen Daten zudem zum Zweck der Erstellung eines Jahresberichts verwenden. In dem Jahresbericht sind die im Register dokumentierten Erklärungen zur Organ- und Gewebespende, ihre Änderungen und Widerrufe in anonymisierter Form nach Anzahl, Geschlecht, Geburtsjahr und Bundesland, in dem die erklärende Person ihren Wohnsitz hat, auszuwerten. Der Jahresbericht ist jährlich bis zum 30. Juni zu veröffentlichen.\n(2) Das Bundesinstitut für Arzneimittel und Medizinprodukte hat im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik sichere Authentifizierungsverfahren für die Abgabe, Änderung und den Widerruf von Erklärungen zur Organ- und Gewebespende und für den Abruf von Erklärungen zur Organ- und Gewebespende nach Absatz 5 festzulegen. Dabei ist sicherzustellen, dass sowohl die Erklärung zur Organ- und Gewebespende, deren Änderung und Widerruf als auch deren Abruf jederzeit online durch die Person, die die Erklärung zur Organ- und Gewebespende abgegeben hat, und durch den Arzt oder Transplantationsbeauftragten, der von einem Krankenhaus dem Bundesinstitut für Arzneimittel und Medizinprodukte als auskunftsberechtigt benannt wurde, erfolgen kann. Das Bundesinstitut für Arzneimittel und Medizinprodukte hat die erforderlichen räumlichen, technischen und organisatorischen Maßnahmen zu treffen, damit die im Register gespeicherten Daten gegen unbefugtes Hinzufügen, Löschen oder Verändern geschützt sind und keine unbefugte Kenntnisnahme oder Weitergabe erfolgen kann.\n(3) Das Bundesinstitut für Arzneimittel und Medizinprodukte darf folgende personenbezogene Daten erheben und speichern\n(4) Eine Auskunft aus dem Register darf ausschließlich an die Person, die die Erklärung zur Organ- und Gewebespende abgegeben hat, sowie an einen Arzt oder Transplantationsbeauftragten erteilt werden, der von einem Krankenhaus dem Bundesinstitut für Arzneimittel und Medizinprodukte als auskunftsberechtigt benannt wurde und der weder an der Entnahme noch an der Übertragung der Organe oder der Gewebe des möglichen Organ- oder Gewebespenders beteiligt ist und auch nicht Weisungen eines Arztes untersteht, der an diesen Maßnahmen beteiligt ist. Ein als auskunftsberechtigt benannter Arzt oder Transplantationsbeauftragter darf eine Auskunft zu einem möglichen Organ- oder Gewebespender erfragen,\n(5) Die Auskunft nach Absatz 4 Satz 1 kann in einem automatisierten Abrufverfahren übermittelt werden. Das automatisierte Abrufverfahren darf nur eingerichtet werden, sofern die beteiligten Stellen die technischen und organisatorischen Maßnahmen getroffen haben, die nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung erforderlich sind. Die Verantwortung für die Zulässigkeit des einzelnen Abrufs trägt die Person, die die Erklärung zur Organ- und Gewebespende im Register abgegeben hat, oder der Arzt oder Transplantationsbeauftragte, der von einem Krankenhaus dem Bundesinstitut für Arzneimittel und Medizinprodukte als auskunftsberechtigt benannt wurde. Das Bundesinstitut für Arzneimittel und Medizinprodukte überprüft die Zulässigkeit der Abrufe durch geeignete Stichprobenverfahren und im Übrigen nur, wenn dazu Anlass besteht.\n(6) Das Bundesministerium für Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere insbesondere zu den Authentifizierungsverfahren sowie den Datensätzen nach Absatz 3 festlegen."}