{"id":"4","heading":"Entnahme mit Zustimmung anderer Personen","text":"(1) Hat die Auskunft aus dem Register für Erklärungen zur Organ- und Gewebespende nach § 2a Absatz 4 ergeben, dass der mögliche Organ- und Gewebespender keine Erklärung zur Organ- und Gewebespende abgegeben hat, und liegt dem Arzt, der die Organ- oder Gewebeentnahme vornehmen oder unter dessen Verantwortung die Gewebeentnahme nach § 3 Abs. 1 Satz 2 vorgenommen werden soll, weder eine schriftliche Einwilligung noch ein schriftlicher Widerspruch des möglichen Organ- oder Gewebespenders vor, ist dessen nächster Angehöriger zu befragen, ob ihm von diesem eine Erklärung zur Organ- oder Gewebespende bekannt ist. Ist auch dem nächsten Angehörigen eine solche Erklärung nicht bekannt, so ist die Entnahme unter den Voraussetzungen des § 3 Abs. 1 Satz 1 Nr. 2 und 3, Satz 2 und Abs. 2 Nr. 2 nur zulässig, wenn ein Arzt den nächsten Angehörigen über eine in Frage kommende Organ- oder Gewebeentnahme unterrichtet und dieser ihr zugestimmt hat. Kommt eine Entnahme mehrerer Organe oder Gewebe in Betracht, soll die Einholung der Zustimmung zusammen erfolgen. Der nächste Angehörige hat bei seiner Entscheidung einen mutmaßlichen Willen des möglichen Organ- oder Gewebespenders zu beachten. Der Arzt hat den nächsten Angehörigen hierauf hinzuweisen. Der nächste Angehörige kann mit dem Arzt vereinbaren, dass er seine Erklärung innerhalb einer bestimmten, vereinbarten Frist widerrufen kann; die Vereinbarung bedarf der Schriftform.\n(2) Der nächste Angehörige ist nur dann zu einer Entscheidung nach Absatz 1 befugt, wenn er in den letzten zwei Jahren vor dem Tod des möglichen Organ- oder Gewebespenders zu diesem persönlichen Kontakt hatte. Der Arzt hat dies durch Befragung des nächsten Angehörigen festzustellen. Bei mehreren gleichrangigen nächsten Angehörigen genügt es, wenn einer von ihnen nach Absatz 1 beteiligt wird und eine Entscheidung trifft; es ist jedoch der Widerspruch eines jeden von ihnen beachtlich. Ist ein vorrangiger nächster Angehöriger innerhalb angemessener Zeit nicht erreichbar, genügt die Beteiligung und Entscheidung des zuerst erreichbaren nächsten Angehörigen. Dem nächsten Angehörigen steht eine volljährige Person gleich, die dem möglichen Organ- oder Gewebespender bis zu seinem Tode in besonderer persönlicher Verbundenheit offenkundig nahegestanden hat; sie tritt neben den nächsten Angehörigen.\n(3) Hatte der mögliche Organ- oder Gewebespender die Entscheidung über eine Organ- oder Gewebeentnahme einer bestimmten Person übertragen, tritt diese an die Stelle des nächsten Angehörigen.\n(4) Der Arzt hat Ablauf, Inhalt und Ergebnis der Beteiligung der nächsten Angehörigen sowie der Personen nach Absatz 2 Satz 5 und Absatz 3 aufzuzeichnen. Die nächsten Angehörigen sowie die Personen nach Absatz 2 Satz 5 und Absatz 3 haben das Recht auf Einsichtnahme."}