{"id":"8d","heading":"Besondere Pflichten der Gewebeeinrichtungen","text":"(1) Eine Gewebeeinrichtung, die Gewebe entnimmt oder untersucht, darf unbeschadet der Vorschriften des Arzneimittelrechts nur betrieben werden, wenn sie einen Arzt bestellt hat, der die erforderliche Sachkunde nach dem Stand der medizinischen Wissenschaft besitzt. Die Gewebeeinrichtung ist verpflichtet,\n(2) Eine Gewebeeinrichtung hat unbeschadet ärztlicher Dokumentationspflichten jede Gewebeentnahme und -abgabe und die damit verbundenen Maßnahmen sowie die Angaben über Produkte und Materialien, die mit den entnommenen oder abgegebenen Geweben in Berührung kommen, für die in diesem Gesetz geregelten Zwecke, für Zwecke der Rückverfolgung, für Zwecke einer medizinischen Versorgung des Spenders und für Zwecke der Risikoerfassung und Überwachung nach den Vorschriften des Arzneimittelgesetzes oder anderen Rechtsvorschriften nach Maßgabe einer Rechtsverordnung nach § 16a zu dokumentieren.\n(3) Jede Gewebeeinrichtung führt eine Dokumentation über ihre Tätigkeit einschließlich der Angaben zu Art und Menge der entnommenen, untersuchten, aufbereiteten, be- oder verarbeiteten, konservierten, aufbewahrten, abgegebenen oder anderweitig verwendeten, eingeführten und ausgeführten Gewebe sowie des Ursprungs- und des Bestimmungsortes der Gewebe und macht eine Darstellung ihrer Tätigkeit öffentlich zugänglich. Sie übermittelt innerhalb der Fristen nach Satz 5 der zuständigen Bundesoberbehörde jährlich einen Bericht mit den Angaben zu Art und Menge der entnommenen, aufbereiteten, be- oder verarbeiteten, aufbewahrten, abgegebenen oder anderweitig verwendeten sowie der eingeführten und ausgeführten Gewebe einschließlich des Ursprungs- und des Bestimmungsstaates der Gewebe. Der Bericht erfolgt auf einem Formblatt, das die Bundesoberbehörde herausgegeben und im Bundesanzeiger bekannt gemacht hat. Das Formblatt kann auch elektronisch zur Verfügung gestellt und genutzt werden. Der Bericht ist nach Ablauf des Kalenderjahres, spätestens bis zum 1. März des folgenden Jahres zu übermitteln. Die zuständige Bundesoberbehörde stellt die von den Gewebeeinrichtungen übermittelten Angaben anonymisiert in einem Gesamtbericht zusammen und macht diesen öffentlich bekannt. Ist der Bericht einer Gewebeeinrichtung unvollständig oder liegt er bis zum Ablauf der Frist nach Satz 5 nicht vor, unterrichtet die zuständige Bundesoberbehörde die für die Überwachung zuständige Behörde. Die Gewebeeinrichtungen übersenden der zuständigen Behörde mindestens alle zwei Jahre oder auf Anforderung eine Liste der belieferten Einrichtungen der medizinischen Versorgung."}