{"id":"9b","heading":"Transplantationsbeauftragte","text":"(1) Die Entnahmekrankenhäuser bestellen mindestens einen ärztlichen Transplantationsbeauftragten, der für die Erfüllung seiner Aufgaben fachlich qualifiziert ist. Hat ein Entnahmekrankenhaus mehr als eine Intensivstation, soll für jede dieser Stationen mindestens ein Transplantationsbeauftragter bestellt werden. Der Transplantationsbeauftragte ist in Erfüllung seiner Aufgaben unmittelbar der ärztlichen Leitung des Entnahmekrankenhauses unterstellt. Er ist bei der Wahrnehmung seiner Aufgaben unabhängig und unterliegt keinen Weisungen. Die Entnahmekrankenhäuser stellen sicher, dass der Transplantationsbeauftragte seine Aufgaben ordnungsgemäß wahrnehmen kann, und unterstützen ihn dabei. Die Entnahmekrankenhäuser stellen insbesondere sicher, dass\n(2) Transplantationsbeauftragte sind insbesondere dafür verantwortlich,\n(3) Transplantationsbeauftragte sind so weit freizustellen, wie es zur ordnungsgemäßen Durchführung ihrer Aufgaben und zu ihrer Teilnahme an fachspezifischer Fort- und Weiterbildung erforderlich ist. Die Freistellung erfolgt mit einem Anteil von mindestens 0,1 Stellen bei bis zu je zehn Intensivbehandlungsbetten. In Entnahmekrankenhäusern, die Transplantationszentren nach § 10 Absatz 1 sind, muss die Freistellung insgesamt eine ganze Stelle betragen. Die Entnahmekrankenhäuser erhalten Ersatz für die Aufwendungen für die Freistellung der Transplantationsbeauftragten. Die zweckentsprechende Mittelverwendung ist gegenüber der Koordinierungsstelle nachzuweisen.\n(4) Das Nähere, insbesondere zu der erforderlichen Qualifikation und organisationsrechtlichen Stellung der Transplantationsbeauftragten, wird durch Landesrecht bestimmt. Durch Landesrecht können die Voraussetzungen festgelegt werden, nach denen mehrere Entnahmekrankenhäuser zur Erfüllung ihrer Verpflichtung nach Absatz 1 die Bestellung eines gemeinsamen Transplantationsbeauftragten schriftlich vereinbaren können. Dabei ist sicherzustellen, dass der Transplantationsbeauftragte seine Aufgaben in jedem der Entnahmekrankenhäuser ordnungsgemäß wahrnehmen kann. Im Landesrecht können auch Ausnahmen von der Verpflichtung zur Bestellung eines Transplantationsbeauftragten vorgesehen werden, soweit und solange die Realisierung einer Organentnahme in begründeten Ausnahmefällen wegen der Besonderheiten des Entnahmekrankenhauses ausgeschlossen ist. Die Ausnahmen können einer Genehmigung durch die zuständige Behörde unterworfen werden."}