{"id":"70","heading":"Nachweis der Zuverlässigkeit","text":"(1) Personen, die die Approbation als Psychotherapeutin oder Psychotherapeut aufgrund einer in einem Drittstaat erworbenen Berufsqualifikation beantragen, haben dem Antrag zum Nachweis der Zuverlässigkeit nach § 2 Absatz 1 Nummer 2 des Psychotherapeutengesetzes die folgenden weiteren Unterlagen beizufügen:\n(2) Werden im Herkunftsstaat der antragstellenden Person keine Erklärungen nach Absatz 1 ausgestellt, so ist dem Antrag eine eidesstattliche Erklärung der antragstellenden Person darüber beizufügen, dass sie sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich ihre Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des Berufs der Psychotherapeutin und des Psychotherapeuten ergibt.\n(3) Die eidesstattliche Erklärung kann in Deutschland oder im Herkunftsstaat der antragstellenden Person abgegeben werden.\n(4) Werden im Herkunftsstaat keine eidesstattlichen Erklärungen ausgestellt, ist dem Antrag statt einer eidesstattlichen Erklärung eine feierliche Erklärung desselben Inhalts beizufügen, die die antragstellende Person im Herkunftsstaat vor einer zuständigen Justiz- oder Verwaltungsbehörde oder gegebenenfalls vor einem Notar oder einer entsprechend bevollmächtigten Berufsorganisation abgegeben hat, die eine diese feierliche Erklärung bestätigende Bescheinigung ausstellt.\n(5) Hat die nach § 22 Absatz 2 des Psychotherapeutengesetzes zuständige Behörde berechtigte Zweifel an der Authentizität der in dem jeweiligen Herkunftsstaat ausgestellten Unterlagen, so kann sie von der zuständigen Behörde des Herkunftsstaates eine Bestätigung der Authentizität verlangen.\n(6) Hat die nach § 22 Absatz 2 des Psychotherapeutengesetzes zuständige Behörde berechtigte Zweifel an der Berechtigung der antragstellenden Person zur Ausübung des Berufs der Psychotherapeutin und des Psychotherapeuten, so kann sie von der zuständigen Behörde eines anderen Staates, der darüber Erkenntnisse haben könnte, eine Bestätigung verlangen, aus der sich ergibt, dass der antragstellenden Person die Ausübung des psychotherapeutischen Berufs nicht aufgrund eines schwerwiegenden standeswidrigen Verhaltens oder aufgrund einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vorübergehend untersagt worden ist."}