{"id":"73","heading":"Nachweis der Zuverlässigkeit","text":"(1) Eine Person, die über eine in einem anderen Mitgliedstaat, in einem anderen Vertragsstaat oder in einem gleichgestellten Staat erworbene Berufsqualifikation verfügt und die Approbation als Psychotherapeutin oder Psychotherapeut beantragt, kann zum Nachweis der Voraussetzung nach § 2 Absatz 1 Nummer 2 des Psychotherapeutengesetzes eine von der zuständigen Stelle ihres Herkunftsstaates ausgestellte entsprechende Bescheinigung oder einen von einer solchen Stelle ausgestellten Strafregisterauszug vorlegen. Wenn ein solcher Nachweis nicht vorgelegt werden kann, kann die antragstellende Person einen gleichwertigen Nachweis vorlegen.\n(2) Hat die nach § 22 Absatz 2 des Psychotherapeutengesetzes zuständige Behörde berechtigte Zweifel an einem der in Absatz 1 genannten Dokumente, so kann sie von der zuständigen Stelle des Herkunftsstaates eine Bestätigung verlangen, aus der sich ergibt, dass der antragstellenden Person die Ausübung des Berufs, der dem Beruf der Psychotherapeutin oder des Psychotherapeuten entspricht, nicht aufgrund eines schwerwiegenden standeswidrigen Verhaltens oder einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vorübergehend untersagt worden ist.\n(3) Hat die nach § 22 Absatz 2 des Psychotherapeutengesetzes zuständige Behörde Kenntnis von Tatsachen, die im Ausland eingetreten sind und im Hinblick auf die Voraussetzungen nach in § 2 Absatz 1 Nummer 2 des Psychotherapeutengesetzes von Bedeutung sein können, so hat sie die zuständige Stelle des Herkunftsstaates zu unterrichten und sie zu bitten, diese Tatsachen zu überprüfen und ihr das Ergebnis und die Folgerungen, die die zuständige Stelle des Herkunftsstaates hinsichtlich der von ihr ausgestellten Bescheinigungen und Nachweise daraus zieht, mitzuteilen.\n(4) Werden von der zuständigen Stelle des Herkunftsstaates innerhalb von zwei Monaten weder die in Absatz 1 genannten Dokumente ausgestellt noch die nach Absatz 2 oder Absatz 3 nachgefragten Bestätigungen oder Mitteilungen gemacht, so kann die antragstellende Person sie durch Vorlage einer Bescheinigung über die Abgabe einer eidesstattlichen Erklärung gegenüber der zuständigen Stelle des Herkunftsstaates oder über die Abgabe einer feierlichen Erklärung in dem Herkunftsstaat ersetzen, wenn es in dem Herkunftsstaat keine eidesstattliche Erklärung gibt."}