{"id":"76","heading":"Erforderliche Unterlagen beim Antrag","text":"(1) Personen, die eine Erlaubnis zur vorübergehenden Berufsausübung nach § 3 des Psychotherapeutengesetzes erstmals beantragen, haben dem Antrag folgende Unterlagen beizufügen:\n(2) Personen, die eine Erlaubnis zur vorübergehenden Berufsausübung nach § 3 des Psychotherapeutengesetzes aufgrund einer in einem Drittstaat erworbenen Berufsqualifikation beantragen, haben dem Antrag zum Nachweis der Voraussetzung nach § 3 Absatz 1 Nummer 2 und 3 des Psychotherapeutengesetzes die in den §§ 70 und 71 aufgeführten Nachweise zur Zuverlässigkeit und zur gesundheitlichen Eignung beizufügen. Für die Aktualität dieser Nachweise gilt § 72 entsprechend.\n(3) Personen, die eine Erlaubnis zur vorübergehenden Berufsausübung nach § 3 des Psychotherapeutengesetzes aufgrund einer in einem anderen Mitgliedstaat, in einem anderen Vertragsstaat oder in einem gleichgestellten Staat erworbenen Berufsqualifikation beantragen, haben dem Antrag zum Nachweis der Voraussetzung nach § 3 Absatz 1 Nummer 2 und 3 des Psychotherapeutengesetzes die in den §§ 73 und 74 aufgeführten Nachweise zur Zuverlässigkeit und zur gesundheitlichen Eignung beizufügen. Für die Aktualität dieser Nachweise gilt § 75 entsprechend.\n(4) Personen, die eine Erlaubnis zur vorübergehenden Berufsausübung nach § 3 des Psychotherapeutengesetzes beantragen, haben dem Antrag zum Nachweis der Voraussetzung nach § 3 Absatz 1 Nummer 4 des Psychotherapeutengesetzes Nachweise über die Kenntnisse der deutschen Sprache beizufügen, die der nach § 22 Absatz 2 des Psychotherapeutengesetzes zuständigen Behörde eine Beurteilung darüber erlauben, in welchem Umfang die antragstellende Personen über die zur Ausübung des Berufs der Psychotherapeutin oder des Psychotherapeuten im Rahmen der Erlaubnis zur vorübergehenden Berufsausübung erforderlichen Sprachkenntnisse verfügen.\n(5) Soweit die Unterlagen nach Absatz 1 Nummer 2 bis 4 und den Absätzen 2 bis 4 nicht in deutscher Sprache ausgestellt sind, sind sie zusätzlich in amtlich beglaubigter Übersetzung vorzulegen."}