{"id":"84","heading":"Übergangsvorschriften","text":"(1) Personen, die nach § 27 des Psychotherapeutengesetzes ihre Ausbildung zur Psychologischen Psychotherapeutin oder zum Psychologischen Psychotherapeuten nach dem Psychotherapeutengesetz in der bis zum 31. August 2020 geltenden Fassung absolvieren, werden, vorbehaltlich des Satzes 2, nach der Ausbildungs- und Prüfungsverordnung für Psychologische Psychotherapeuten in der bis zum 31. August 2020 geltenden Fassung ausgebildet und geprüft. Abweichend von § 9 Absatz 1 Satz 2 Nummer 2 der Ausbildungs- und Prüfungsverordnung für Psychologische Psychotherapeuten in der bis zum 31. August 2020 geltenden Fassung besteht die Prüfungskommission für Prüfungen, die nach dem 31. Mai 2023 durchgeführt werden, aus zwei weiteren Psychologischen Psychotherapeutinnen oder Psychologischen Psychotherapeuten mit der dort genannten Qualifikation, von denen mindestens einer zusätzlich über die Supervisorenanerkennung nach § 4 Absatz 3 Satz 1 oder Absatz 4 der Ausbildungs- und Prüfungsverordnung für Psychologische Psychotherapeuten in der bis zum 31. August 2020 geltenden Fassung verfügen muss.\n(2) Personen, die nach § 27 des Psychotherapeutengesetzes ihre Ausbildung zur Kinder- und Jugendlichenpsychotherapeutin oder zum Kinder- und Jugendlichenpsychotherapeuten nach dem Psychotherapeutengesetz in der bis zum 31. August 2020 geltenden Fassung absolvieren, werden, vorbehaltlich des Satzes 2, nach der Ausbildungs- und Prüfungsverordnung für Kinder- und Jugendlichenpsychotherapeuten in der bis zum 31. August 2020 geltenden Fassung ausgebildet und geprüft. Abweichend von § 9 Absatz 1 Satz 2 Nummer 2 der Ausbildungs- und Prüfungsverordnung für Kinder- und Jugendlichenpsychotherapeuten in der bis zum 31. August 2020 geltenden Fassung besteht die Prüfungskommission für Prüfungen, die nach dem 31. Mai 2023 durchgeführt werden, aus zwei weiteren Kinder- und Jugendlichenpsychotherapeutinnen oder Kinder- und Jugendlichenpsychotherapeuten mit der dort genannten Qualifikation, von denen mindestens einer zusätzlich über die Supervisorenanerkennung nach § 4 Absatz 3 Satz 1 oder Absatz 4 der Ausbildungs- und Prüfungsverordnung für Kinder- und Jugendlichenpsychotherapeuten in der bis zum 31. August 2020 geltenden Fassung verfügen muss.\n(3) Für Personen, die die anwendungsorientierte Parcoursprüfung einschließlich der Kenntnisprüfung nach den Vorschriften der Approbationsordnung für Psychotherapeutinnen und Psychotherapeuten in der bis zum 31. Oktober 2024 geltenden Fassung nicht bestanden haben, finden Wiederholungen der anwendungsorientierten Parcoursprüfung nach dem 31. Oktober 2024 nach den Vorschriften dieser Verordnung statt. Die anwendungsorientierte Parcoursprüfung kann auch in den Fällen des Satzes 1 insgesamt nur zweimal wiederholt werden."}