{"id":"1","heading":"Vollzug der Umsatzsteuerverteilung und des Finanzausgleichs im\nAusgleichsjahr 2004","text":"(1) Zum vorläufigen Vollzug der Umsatzsteuerverteilung und des Finanzausgleichs unter den Ländern im Ausgleichsjahr 2004 wird der Zahlungsverkehr nach § 14 Abs. 1 des Gesetzes in der Weise durchgeführt, dass die Ablieferung des Bundesanteils von 49,47608609 vom Hundert an der durch Landesfinanzbehörden verwalteten Umsatzsteuer auf die folgenden Vomhundertsätze erhöht oder vermindert wird:\n(2) Die zuständigen Landeskassen überweisen die vorläufigen Einnahmen des Bundes nach Absatz 1 telegrafisch an die zuständigen Bundeskassen einen Arbeitstag nach dem Zugang der Steuerzahlungen. Soweit aus zwingenden Gründen eine solche Ablieferung nach dem tatsächlichen Aufkommen nicht möglich ist, sind die Bundesanteile täglich nach Schätzwerten abzuliefern, wobei auch die in Verwahrung gebuchten Steuereinnahmen zu berücksichtigen sind; der Ausgleich mit dem tatsächlichen Aufkommen ist unverzüglich durchzuführen.\n(3) Berlin, Brandenburg, Bremen, Mecklenburg-Vorpommern, Niedersachsen, Sachsen, Sachsen-Anhalt und Thüringen leisten im Zahlungsverkehr nach den Absätzen 1 und 2 keine Zahlungen auf den Bundesanteil an der durch Landesfinanzbehörden verwalteten Umsatzsteuer. Auf den durch den Bundesanteil nicht gedeckten Teil ihrer Ansprüche aus dem vorläufigen Umsatzsteuer und Finanzausgleich überweist das Bundesministerium der Finanzen an monatlichen Vorauszahlungen an Berlin 37.694.000 Euro, an Brandenburg 134.557.000 Euro, an Bremen 9.425.000 Euro, an Mecklenburg-Vorpommern 144.428.000 Euro, an Niedersachsen 46.373.000 Euro, an Sachsen 276.218.000 Euro, an Sachsen-Anhalt 190.578.000 Euro und an Thüringen 161.053.000 Euro. Die Zahlungen werden am 15. eines jeden Monats fällig.\n(4) Auf den Länderanteil an der durch Bundesfinanzbehörden verwalteten Umsatzsteuer entrichtet das Bundesministerium der Finanzen am 15. eines jeden Monats eine Abschlagszahlung auf der Grundlage des Aufkommens des Vormonats. Im jeweils darauf folgenden Monat werden gleichzeitig die mit der Abschlagszahlung des Vormonats zu viel oder zu wenig gezahlten Beträge verrechnet.\n(5) Der Gemeindeanteil an der durch Bundesfinanzbehörden verwalteten Einfuhrumsatzsteuer wird nach Maßgabe von § 15a des Gesetzes den Ländern zusammen mit dem Länderanteil an der Einfuhrumsatzsteuer in monatlichen Teilbeträgen jeweils zum 15. des Folgemonats überwiesen.\n(6) Der nach § 1 Abs. 2 Satz 3 des Gesetzes in Monatsbeträgen mit den Einfuhrumsatzsteuerzahlungen des Bundes nach § 14 Abs. 2 des Gesetzes vorläufig zu berechnende Beitrag der Länder zu den Schuldendienstleistungen für den Fonds \"Deutsche Einheit\" wird außer auf Berlin (West) vorläufig auch auf die anderen zahlungspflichtigen Länder nach der Einwohnerzahl verteilt. Dabei sind auch die Umschichtungen nach § 1 Abs. 3 des Gesetzes in monatlichen Teilbeträgen zu berücksichtigen."}