{"id":"10","heading":"Sperrbezirk","text":"(1) Ist der Ausbruch der Einhufer-Blutarmut in einem Betrieb amtlich festgestellt, so legt die zuständige Behörde ein Gebiet um den Seuchenbetrieb mit einem Radius von mindestens einem Kilometer als Sperrbezirk fest. Hierbei berücksichtigt sie die Ergebnisse epidemiologischer Untersuchungen, das Vorkommen von Einhufern und blutsaugenden Insekten, natürliche Grenzen und Überwachungsmöglichkeiten. Satz 1 gilt nicht, soweit in dem Gebiet mit einem Radius von einem Kilometer um den Seuchenbetrieb keine Einhufer gehalten werden oder sonstige Umstände vorliegen, die die Annahme rechtfertigen, dass eine Gefahr der Verbreitung der Einhufer-Blutarmut nicht besteht.\n(2) Die zuständige Behörde bringt an den Hauptzufahrtswegen zu dem Sperrbezirk Schilder mit der deutlichen und haltbaren Aufschrift „Einhufer-Blutarmut – Sperrbezirk“ an.\n(3) Mit Bekanntgabe der Festlegung des Sperrbezirks haben Tierhalter im Sperrbezirk\n(4) Die zuständige Behörde führt innerhalb von sieben Tagen eine klinische und eine serologische Untersuchung auf die Einhufer-Blutarmut aller Einhufer durch, die in dem Sperrbezirk gehalten werden.\n(5) Einhufer dürfen nur mit Genehmigung der zuständigen Behörde aus dem Sperrbezirk verbracht werden. Die Genehmigung ist zu erteilen, wenn sie drei Monate nach der Untersuchung nach Absatz 4 mit negativem Ergebnis auf die Einhufer-Blutarmut untersucht worden sind.\n(6) Einhufersamen, -eizellen und -embryonen dürfen aus dem Sperrbezirk nur mit Genehmigung der zuständigen Behörde verbracht werden. Die Genehmigung ist zu erteilen, wenn sie von Einhufern stammen, die drei Monate nach der Untersuchung nach Absatz 4 mit negativem Ergebnis auf die Einhufer-Blutarmut untersucht worden sind.\n(7) Hengste aus dem Sperrbezirk dürfen zur Bedeckung oder Samengewinnung nur herangezogen werden, wenn sie drei Monate nach der Untersuchung nach Absatz 4 mit negativem Ergebnis auf die Einhufer-Blutarmut untersucht worden sind. Für den Samen von Hengsten aus dem Sperrbezirk gilt Satz 1 entsprechend.\n(8) Stuten im Sperrbezirk dürfen nur besamt werden, wenn sie drei Monate nach der Untersuchung nach Absatz 4 mit negativem Ergebnis auf die Einhufer-Blutarmut untersucht worden sind.\n(9) Ausstellungen, Märkte und Veranstaltungen ähnlicher Art mit Einhufern innerhalb des Sperrbezirks sind verboten. Einhufer, die im Sperrbezirk gehalten werden, dürfen nicht an Ausstellungen, Märkten und Veranstaltungen ähnlicher Art mit Einhufern außerhalb des Sperrbezirks teilnehmen.\n(10) Fahrzeuge, die für den Transport von Einhufern, die im Sperrbezirk gehalten werden, verwendet worden sind, müssen vor weiterem Gebrauch nach Anweisung der zuständigen Behörde gereinigt und desinfiziert werden."}