{"id":"1","heading":"Arbeitnehmerüberlassung, Erlaubnispflicht","text":"(1) Arbeitgeber, die als Verleiher Dritten (Entleihern) Arbeitnehmer (Leiharbeitnehmer) im Rahmen ihrer wirtschaftlichen Tätigkeit zur Arbeitsleistung überlassen (Arbeitnehmerüberlassung) wollen, bedürfen der Erlaubnis. Arbeitnehmer werden zur Arbeitsleistung überlassen, wenn sie in die Arbeitsorganisation des Entleihers eingegliedert sind und seinen Weisungen unterliegen. Die Überlassung und das Tätigwerdenlassen von Arbeitnehmern als Leiharbeitnehmer ist nur zulässig, soweit zwischen dem Verleiher und dem Leiharbeitnehmer ein Arbeitsverhältnis besteht. Die Überlassung von Arbeitnehmern ist vorübergehend bis zu einer Überlassungshöchstdauer nach Absatz 1b zulässig. Verleiher und Entleiher haben die Überlassung von Leiharbeitnehmern in ihrem Vertrag ausdrücklich als Arbeitnehmerüberlassung zu bezeichnen, bevor sie den Leiharbeitnehmer überlassen oder tätig werden lassen. Vor der Überlassung haben sie die Person des Leiharbeitnehmers unter Bezugnahme auf diesen Vertrag zu konkretisieren.\n(1a) Die Abordnung von Arbeitnehmern zu einer zur Herstellung eines Werkes gebildeten Arbeitsgemeinschaft ist keine Arbeitnehmerüberlassung, wenn der Arbeitgeber Mitglied der Arbeitsgemeinschaft ist, für alle Mitglieder der Arbeitsgemeinschaft Tarifverträge desselben Wirtschaftszweiges gelten und alle Mitglieder auf Grund des Arbeitsgemeinschaftsvertrages zur selbständigen Erbringung von Vertragsleistungen verpflichtet sind. Für einen Arbeitgeber mit Geschäftssitz in einem anderen Mitgliedstaat des Europäischen Wirtschaftsraumes ist die Abordnung von Arbeitnehmern zu einer zur Herstellung eines Werkes gebildeten Arbeitsgemeinschaft auch dann keine Arbeitnehmerüberlassung, wenn für ihn deutsche Tarifverträge desselben Wirtschaftszweiges wie für die anderen Mitglieder der Arbeitsgemeinschaft nicht gelten, er aber die übrigen Voraussetzungen des Satzes 1 erfüllt.\n(1b) Der Verleiher darf denselben Leiharbeitnehmer nicht länger als 18 aufeinander folgende Monate demselben Entleiher überlassen; der Entleiher darf denselben Leiharbeitnehmer nicht länger als 18 aufeinander folgende Monate tätig werden lassen. Der Zeitraum vorheriger Überlassungen durch denselben oder einen anderen Verleiher an denselben Entleiher ist vollständig anzurechnen, wenn zwischen den Einsätzen jeweils nicht mehr als drei Monate liegen. In einem Tarifvertrag von Tarifvertragsparteien der Einsatzbranche kann eine von Satz 1 abweichende Überlassungshöchstdauer festgelegt werden. Im Geltungsbereich eines Tarifvertrages nach Satz 3 können abweichende tarifvertragliche Regelungen im Betrieb eines nicht tarifgebundenen Entleihers durch Betriebs- oder Dienstvereinbarung übernommen werden. In einer auf Grund eines Tarifvertrages von Tarifvertragsparteien der Einsatzbranche getroffenen Betriebs- oder Dienstvereinbarung kann eine von Satz 1 abweichende Überlassungshöchstdauer festgelegt werden. Können auf Grund eines Tarifvertrages nach Satz 5 abweichende Regelungen in einer Betriebs- oder Dienstvereinbarung getroffen werden, kann auch in Betrieben eines nicht tarifgebundenen Entleihers bis zu einer Überlassungshöchstdauer von 24 Monaten davon Gebrauch gemacht werden, soweit nicht durch diesen Tarifvertrag eine von Satz 1 abweichende Überlassungshöchstdauer für Betriebs- oder Dienstvereinbarungen festgelegt ist. Unterfällt der Betrieb des nicht tarifgebundenen Entleihers bei Abschluss einer Betriebs- oder Dienstvereinbarung nach Satz 4 oder Satz 6 den Geltungsbereichen mehrerer Tarifverträge, ist auf den für die Branche des Entleihers repräsentativen Tarifvertrag abzustellen. Die Kirchen und die öffentlich-rechtlichen Religionsgesellschaften können von Satz 1 abweichende Überlassungshöchstdauern in ihren Regelungen vorsehen.\n(2) Werden Arbeitnehmer Dritten zur Arbeitsleistung überlassen und übernimmt der Überlassende nicht die üblichen Arbeitgeberpflichten oder das Arbeitgeberrisiko (§ 3 Abs. 1 Nr. 1 bis 3), so wird vermutet, daß der Überlassende Arbeitsvermittlung betreibt.\n(3) Dieses Gesetz ist mit Ausnahme des § 1b Satz 1, des § 16 Absatz 1 Nummer 1f und Absatz 2 bis 5 sowie der §§ 17 und 18 nicht anzuwenden auf die Arbeitnehmerüberlassung"}