{"id":"10","heading":"Rechtsfolgen bei Unwirksamkeit","text":"(1) Ist der Vertrag zwischen einem Verleiher und einem Leiharbeitnehmer nach § 9 unwirksam, so gilt ein Arbeitsverhältnis zwischen Entleiher und Leiharbeitnehmer zu dem zwischen dem Entleiher und dem Verleiher für den Beginn der Tätigkeit vorgesehenen Zeitpunkt als zustande gekommen; tritt die Unwirksamkeit erst nach Aufnahme der Tätigkeit beim Entleiher ein, so gilt das Arbeitsverhältnis zwischen Entleiher und Leiharbeitnehmer mit dem Eintritt der Unwirksamkeit als zustande gekommen. Das Arbeitsverhältnis nach Satz 1 gilt als befristet, wenn die Tätigkeit des Leiharbeitnehmers bei dem Entleiher nur befristet vorgesehen war und ein die Befristung des Arbeitsverhältnisses sachlich rechtfertigender Grund vorliegt. Für das Arbeitsverhältnis nach Satz 1 gilt die zwischen dem Verleiher und dem Entleiher vorgesehene Arbeitszeit als vereinbart. Im übrigen bestimmen sich Inhalt und Dauer dieses Arbeitsverhältnisses nach den für den Betrieb des Entleihers geltenden Vorschriften und sonstigen Regelungen; sind solche nicht vorhanden, gelten diejenigen vergleichbarer Betriebe. Der Leiharbeitnehmer hat gegen den Entleiher mindestens Anspruch auf das mit dem Verleiher vereinbarte Arbeitsentgelt.\n(2) Der Leiharbeitnehmer kann im Fall der Unwirksamkeit seines Vertrags mit dem Verleiher nach § 9 von diesem Ersatz des Schadens verlangen, den er dadurch erleidet, daß er auf die Gültigkeit des Vertrags vertraut. Die Ersatzpflicht tritt nicht ein, wenn der Leiharbeitnehmer den Grund der Unwirksamkeit kannte.\n(3) Zahlt der Verleiher das vereinbarte Arbeitsentgelt oder Teile des Arbeitsentgelts an den Leiharbeitnehmer, obwohl der Vertrag nach § 9 unwirksam ist, so hat er auch sonstige Teile des Arbeitsentgelts, die bei einem wirksamen Arbeitsvertrag für den Leiharbeitnehmer an einen anderen zu zahlen wären, an den anderen zu zahlen. Hinsichtlich dieser Zahlungspflicht gilt der Verleiher neben dem Entleiher als Arbeitgeber; beide haften insoweit als Gesamtschuldner.\n(4) und (5) weggefallen"}