{"id":"11","heading":"Sonstige Vorschriften über das Leiharbeitsverhältnis","text":"(1) Der Nachweis der wesentlichen Vertragsbedingungen des Leiharbeitsverhältnisses richtet sich nach den Bestimmungen des Nachweisgesetzes. Zusätzlich zu den in § 2 Abs. 1 des Nachweisgesetzes genannten Angaben sind in die Niederschrift aufzunehmen:\n(2) Der Verleiher ist ferner verpflichtet, dem Leiharbeitnehmer bei Vertragsschluß ein Merkblatt der Erlaubnisbehörde über den wesentlichen Inhalt dieses Gesetzes auszuhändigen. Nichtdeutsche Leiharbeitnehmer erhalten das Merkblatt und den Nachweis nach Absatz 1 auf Verlangen in ihrer Muttersprache. Die Kosten des Merkblatts trägt der Verleiher. Der Verleiher hat den Leiharbeitnehmer vor jeder Überlassung darüber zu informieren, dass er als Leiharbeitnehmer tätig wird, und ihm die Firma und Anschrift des Entleihers, dem er überlassen wird, in Textform mitzuteilen.\n(3) Der Verleiher hat den Leiharbeitnehmer unverzüglich über den Zeitpunkt des Wegfalls der Erlaubnis zu unterrichten. In den Fällen der Nichtverlängerung (§ 2 Abs. 4 Satz 3), der Rücknahme (§ 4) oder des Widerrufs (§ 5) hat er ihn ferner auf das voraussichtliche Ende der Abwicklung (§ 2 Abs. 4 Satz 4) und die gesetzliche Abwicklungsfrist (§ 2 Abs. 4 Satz 4 letzter Halbsatz) hinzuweisen.\n(4) § 622 Abs. 5 Nr. 1 des Bürgerlichen Gesetzbuchs ist nicht auf Arbeitsverhältnisse zwischen Verleihern und Leiharbeitnehmern anzuwenden. Das Recht des Leiharbeitnehmers auf Vergütung bei Annahmeverzug des Verleihers (§ 615 Satz 1 des Bürgerlichen Gesetzbuchs) kann nicht durch Vertrag aufgehoben oder beschränkt werden; § 615 Satz 2 des Bürgerlichen Gesetzbuchs bleibt unberührt. Das Recht des Leiharbeitnehmers auf Vergütung kann durch Vereinbarung von Kurzarbeit für den Arbeitsausfall und für die Dauer aufgehoben werden, für die dem Leiharbeitnehmer Kurzarbeitergeld nach dem Dritten Buch Sozialgesetzbuch gezahlt wird; eine solche Vereinbarung kann das Recht des Leiharbeitnehmers auf Vergütung bis längstens zum Ablauf des 30. Juni 2022 ausschließen.\n(5) Der Entleiher darf Leiharbeitnehmer nicht tätig werden lassen, wenn sein Betrieb unmittelbar durch einen Arbeitskampf betroffen ist. Satz 1 gilt nicht, wenn der Entleiher sicherstellt, dass Leiharbeitnehmer keine Tätigkeiten übernehmen, die bisher von Arbeitnehmern erledigt wurden, die\n(6) Die Tätigkeit des Leiharbeitnehmers bei dem Entleiher unterliegt den für den Betrieb des Entleihers geltenden öffentlich-rechtlichen Vorschriften des Arbeitsschutzrechts; die hieraus sich ergebenden Pflichten für den Arbeitgeber obliegen dem Entleiher unbeschadet der Pflichten des Verleihers. Insbesondere hat der Entleiher den Leiharbeitnehmer vor Beginn der Beschäftigung und bei Veränderungen in seinem Arbeitsbereich über Gefahren für Sicherheit und Gesundheit, denen er bei der Arbeit ausgesetzt sein kann, sowie über die Maßnahmen und Einrichtungen zur Abwendung dieser Gefahren zu unterrichten. Der Entleiher hat den Leiharbeitnehmer zusätzlich über die Notwendigkeit besonderer Qualifikationen oder beruflicher Fähigkeiten oder einer besonderen ärztlichen Überwachung sowie über erhöhte besondere Gefahren des Arbeitsplatzes zu unterrichten.\n(7) Hat der Leiharbeitnehmer während der Dauer der Tätigkeit bei dem Entleiher eine Erfindung oder einen technischen Verbesserungsvorschlag gemacht, so gilt der Entleiher als Arbeitgeber im Sinne des Gesetzes über Arbeitnehmererfindungen."}