{"id":"14","heading":"Mitwirkungs- und Mitbestimmungsrechte","text":"(1) Leiharbeitnehmer bleiben auch während der Zeit ihrer Arbeitsleistung bei einem Entleiher Angehörige des entsendenden Betriebs des Verleihers.\n(2) Leiharbeitnehmer sind bei der Wahl der Arbeitnehmervertreter in den Aufsichtsrat im Entleiherunternehmen und bei der Wahl der betriebsverfassungsrechtlichen Arbeitnehmervertretungen im Entleiherbetrieb nicht wählbar. Sie sind berechtigt, die Sprechstunden dieser Arbeitnehmervertretungen aufzusuchen und an den Betriebs- und Jugendversammlungen im Entleiherbetrieb teilzunehmen. Die §§ 81, 82 Abs. 1 und die §§ 84 bis 86 des Betriebsverfassungsgesetzes gelten im Entleiherbetrieb auch in bezug auf die dort tätigen Leiharbeitnehmer. Soweit Bestimmungen des Betriebsverfassungsgesetzes mit Ausnahme des § 112a, des Europäische Betriebsräte-Gesetzes oder der auf Grund der jeweiligen Gesetze erlassenen Wahlordnungen eine bestimmte Anzahl oder einen bestimmten Anteil von Arbeitnehmern voraussetzen, sind Leiharbeitnehmer auch im Entleiherbetrieb zu berücksichtigen. Soweit Bestimmungen des Mitbestimmungsgesetzes, des Montan-Mitbestimmungsgesetzes, des Mitbestimmungsergänzungsgesetzes, des Drittelbeteiligungsgesetzes, des Gesetzes über die Mitbestimmung der Arbeitnehmer bei einer grenzüberschreitenden Verschmelzung, des Gesetzes über die Mitbestimmung der Arbeitnehmer bei grenzüberschreitendem Formwechsel und grenzüberschreitender Spaltung, des SE- und des SCE-Beteiligungsgesetzes oder der auf Grund der jeweiligen Gesetze erlassenen Wahlordnungen eine bestimmte Anzahl oder einen bestimmten Anteil von Arbeitnehmern voraussetzen, sind Leiharbeitnehmer auch im Entleiherunternehmen zu berücksichtigen. Soweit die Anwendung der in Satz 5 genannten Gesetze eine bestimmte Anzahl oder einen bestimmten Anteil von Arbeitnehmern erfordert, sind Leiharbeitnehmer im Entleiherunternehmen nur zu berücksichtigen, wenn die Einsatzdauer sechs Monate übersteigt.\n(3) Vor der Übernahme eines Leiharbeitnehmers zur Arbeitsleistung ist der Betriebsrat des Entleiherbetriebs nach § 99 des Betriebsverfassungsgesetzes zu beteiligen. Dabei hat der Entleiher dem Betriebsrat auch die Erklärung des Verleihers nach § 12 Absatz 1 Satz 3 vorzulegen. Er ist ferner verpflichtet, Mitteilungen des Verleihers nach § 12 Abs. 2 unverzüglich dem Betriebsrat bekanntzugeben.\n(4) Die Absätze 1 und 2 Satz 1 und 2 sowie Absatz 3 gelten für die Anwendung des Bundespersonalvertretungsgesetzes sinngemäß."}