{"id":"3","heading":"Versagung","text":"(1) Die Erlaubnis oder ihre Verlängerung ist zu versagen, wenn Tatsachen die Annahme rechtfertigen, daß der Antragsteller\n(2) Die Erlaubnis oder ihre Verlängerung ist ferner zu versagen, wenn für die Ausübung der Tätigkeit nach § 1 Betriebe, Betriebsteile oder Nebenbetriebe vorgesehen sind, die nicht in einem Mitgliedstaat der Europäischen Wirtschaftsgemeinschaft oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum liegen.\n(3) Die Erlaubnis kann versagt werden, wenn der Antragsteller nicht Deutscher im Sinne des Artikels 116 des Grundgesetzes ist oder wenn eine Gesellschaft oder juristische Person den Antrag stellt, die entweder nicht nach deutschem Recht gegründet ist oder die weder ihren satzungsmäßigen Sitz noch ihre Hauptverwaltung noch ihre Hauptniederlassung im Geltungsbereich dieses Gesetzes hat.\n(4) Staatsangehörige der Mitgliedstaaten der Europäischen Wirtschaftsgemeinschaft oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum erhalten die Erlaubnis unter den gleichen Voraussetzungen wie deutsche Staatsangehörige. Den Staatsangehörigen dieser Staaten stehen gleich Gesellschaften und juristische Personen, die nach den Rechtsvorschriften dieser Staaten gegründet sind und ihren satzungsgemäßen Sitz, ihre Hauptverwaltung oder ihre Hauptniederlassung innerhalb dieser Staaten haben. Soweit diese Gesellschaften oder juristische Personen zwar ihren satzungsmäßigen Sitz, jedoch weder ihre Hauptverwaltung noch ihre Hauptniederlassung innerhalb dieser Staaten haben, gilt Satz 2 nur, wenn ihre Tätigkeit in tatsächlicher und dauerhafter Verbindung mit der Wirtschaft eines Mitgliedstaates oder eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum steht.\n(5) Staatsangehörige anderer als der in Absatz 4 genannten Staaten, die sich aufgrund eines internationalen Abkommens im Geltungsbereich dieses Gesetzes niederlassen und hierbei sowie bei ihrer Geschäftstätigkeit nicht weniger günstig behandelt werden dürfen als deutsche Staatsangehörige, erhalten die Erlaubnis unter den gleichen Voraussetzungen wie deutsche Staatsangehörige. Den Staatsangehörigen nach Satz 1 stehen gleich Gesellschaften, die nach den Rechtsvorschriften des anderen Staates gegründet sind."}