{"id":"3a","heading":"Lohnuntergrenze","text":"(1) Gewerkschaften und Vereinigungen von Arbeitgebern, die zumindest auch für ihre jeweiligen in der Arbeitnehmerüberlassung tätigen Mitglieder zuständig sind (vorschlagsberechtigte Tarifvertragsparteien) und bundesweit tarifliche Mindeststundenentgelte im Bereich der Arbeitnehmerüberlassung miteinander vereinbart haben, können dem Bundesministerium für Arbeit und Soziales gemeinsam vorschlagen, diese als Lohnuntergrenze in einer Rechtsverordnung verbindlich festzusetzen; die Mindeststundenentgelte können nach dem jeweiligen Beschäftigungsort differenzieren und auch Regelungen zur Fälligkeit entsprechender Ansprüche einschließlich hierzu vereinbarter Ausnahmen und deren Voraussetzungen umfassen. Der Vorschlag muss für Verleihzeiten und verleihfreie Zeiten einheitliche Mindeststundenentgelte sowie eine Laufzeit enthalten. Der Vorschlag ist schriftlich zu begründen.\n(2) Das Bundesministerium für Arbeit und Soziales kann, wenn dies im öffentlichen Interesse geboten erscheint, in einer Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass die vorgeschlagenen tariflichen Mindeststundenentgelte nach Absatz 1 als verbindliche Lohnuntergrenze auf alle in den Geltungsbereich der Verordnung fallenden Arbeitgeber sowie Leiharbeitnehmer Anwendung findet. Der Verordnungsgeber kann den Vorschlag nur inhaltlich unverändert in die Rechtsverordnung übernehmen.\n(3) Der Verordnungsgeber hat bei seiner Entscheidung nach Absatz 2 im Rahmen einer Gesamtabwägung neben den Zielen dieses Gesetzes zu prüfen, ob eine Rechtsverordnung nach Absatz 2 insbesondere geeignet ist, die finanzielle Stabilität der sozialen Sicherungssysteme zu gewährleisten. Der Verordnungsgeber hat zu berücksichtigen\n(4) Liegen mehrere Vorschläge nach Absatz 1 vor, hat der Verordnungsgeber bei seiner Entscheidung nach Absatz 2 im Rahmen der nach Absatz 3 erforderlichen Gesamtabwägung die Repräsentativität der vorschlagenden Tarifvertragsparteien besonders zu berücksichtigen. Bei der Feststellung der Repräsentativität ist vorrangig abzustellen auf\n(5) Vor Erlass ist ein Entwurf der Rechtsverordnung im Bundesanzeiger bekannt zu machen. Das Bundesministerium für Arbeit und Soziales gibt Verleihern und Leiharbeitnehmern sowie den Gewerkschaften und Vereinigungen von Arbeitgebern, die im Geltungsbereich der Rechtsverordnung zumindest teilweise tarifzuständig sind, Gelegenheit zur schriftlichen Stellungnahme innerhalb von drei Wochen ab dem Tag der Bekanntmachung des Entwurfs der Rechtsverordnung im Bundesanzeiger. Nach Ablauf der Stellungnahmefrist wird der in § 5 Absatz 1 Satz 1 des Tarifvertragsgesetzes genannte Ausschuss mit dem Vorschlag befasst.\n(6) Nach Absatz 1 vorschlagsberechtigte Tarifvertragsparteien können gemeinsam die Änderung einer nach Absatz 2 erlassenen Rechtsverordnung vorschlagen. Die Absätze 1 bis 5 finden entsprechend Anwendung."}