{"id":"7","heading":"Anzeigen und Auskünfte","text":"(1) Der Verleiher hat der Erlaubnisbehörde nach Erteilung der Erlaubnis unaufgefordert die Verlegung, Schließung und Errichtung von Betrieben, Betriebsteilen oder Nebenbetrieben vorher anzuzeigen, soweit diese die Ausübung der Arbeitnehmerüberlassung zum Gegenstand haben. Wenn die Erlaubnis Personengesamtheiten, rechtsfähigen Personengesellschaften oder juristischen Personen erteilt ist und nach ihrer Erteilung eine andere Person zur Geschäftsführung oder Vertretung nach Gesetz, Satzung oder Gesellschaftsvertrag berufen wird, ist auch dies unaufgefordert anzuzeigen.\n(2) Der Verleiher hat der Erlaubnisbehörde auf Verlangen die Auskünfte zu erteilen, die zur Durchführung des Gesetzes erforderlich sind. Die Auskünfte sind wahrheitsgemäß, vollständig, fristgemäß und unentgeltlich zu erteilen. Auf Verlangen der Erlaubnisbehörde hat der Verleiher die geschäftlichen Unterlagen vorzulegen, aus denen sich die Richtigkeit seiner Angaben ergibt, oder seine Angaben auf sonstige Weise glaubhaft zu machen. Der Verleiher hat seine Geschäftsunterlagen drei Jahre lang aufzubewahren.\n(3) In begründeten Einzelfällen sind die von der Erlaubnisbehörde beauftragten Personen befugt, Grundstücke und Geschäftsräume des Verleihers zu betreten und dort Prüfungen vorzunehmen. Der Verleiher hat die Maßnahmen nach Satz 1 zu dulden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.\n(4) Durchsuchungen können nur auf Anordnung des Richters bei dem Amtsgericht, in dessen Bezirk die Durchsuchung erfolgen soll, vorgenommen werden. Auf die Anfechtung dieser Anordnung finden die §§ 304 bis 310 der Strafprozeßordnung entsprechende Anwendung. Bei Gefahr im Verzug können die von der Erlaubnisbehörde beauftragten Personen während der Geschäftszeit die erforderlichen Durchsuchungen ohne richterliche Anordnung vornehmen. An Ort und Stelle ist eine Niederschrift über die Durchsuchung und ihr wesentliches Ergebnis aufzunehmen, aus der sich, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen ergeben, die zur Annahme einer Gefahr im Verzug geführt haben.\n(5) Der Verleiher kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde."}