{"id":"8","heading":"Grundsatz der Gleichstellung","text":"(1) Der Verleiher ist verpflichtet, dem Leiharbeitnehmer für die Zeit der Überlassung an den Entleiher die im Betrieb des Entleihers für einen vergleichbaren Arbeitnehmer des Entleihers geltenden wesentlichen Arbeitsbedingungen einschließlich des Arbeitsentgelts zu gewähren (Gleichstellungsgrundsatz). Erhält der Leiharbeitnehmer das für einen vergleichbaren Arbeitnehmer des Entleihers im Entleihbetrieb geschuldete tarifvertragliche Arbeitsentgelt oder in Ermangelung eines solchen ein für vergleichbare Arbeitnehmer in der Einsatzbranche geltendes tarifvertragliches Arbeitsentgelt, wird vermutet, dass der Leiharbeitnehmer hinsichtlich des Arbeitsentgelts im Sinne von Satz 1 gleichgestellt ist. Werden im Betrieb des Entleihers Sachbezüge gewährt, kann ein Wertausgleich in Euro erfolgen.\n(2) Ein Tarifvertrag kann vom Gleichstellungsgrundsatz abweichen, soweit er nicht die in einer Rechtsverordnung nach § 3a Absatz 2 festgesetzten Mindeststundenentgelte unterschreitet. Soweit ein solcher Tarifvertrag vom Gleichstellungsgrundsatz abweicht, hat der Verleiher dem Leiharbeitnehmer die nach diesem Tarifvertrag geschuldeten Arbeitsbedingungen zu gewähren. Im Geltungsbereich eines solchen Tarifvertrages können nicht tarifgebundene Arbeitgeber und Arbeitnehmer die Anwendung des Tarifvertrages vereinbaren. Soweit ein solcher Tarifvertrag die in einer Rechtsverordnung nach § 3a Absatz 2 festgesetzten Mindeststundenentgelte unterschreitet, hat der Verleiher dem Leiharbeitnehmer für jede Arbeitsstunde das im Betrieb des Entleihers für einen vergleichbaren Arbeitnehmer des Entleihers für eine Arbeitsstunde zu zahlende Arbeitsentgelt zu gewähren.\n(3) Eine abweichende tarifliche Regelung im Sinne von Absatz 2 gilt nicht für Leiharbeitnehmer, die in den letzten sechs Monaten vor der Überlassung an den Entleiher aus einem Arbeitsverhältnis bei diesem oder einem Arbeitgeber, der mit dem Entleiher einen Konzern im Sinne des § 18 des Aktiengesetzes bildet, ausgeschieden sind.\n(4) Ein Tarifvertrag im Sinne des Absatzes 2 kann hinsichtlich des Arbeitsentgelts vom Gleichstellungsgrundsatz für die ersten neun Monate einer Überlassung an einen Entleiher abweichen. Eine längere Abweichung durch Tarifvertrag ist nur zulässig, wenn\n(5) Der Verleiher ist verpflichtet, dem Leiharbeitnehmer mindestens das in einer Rechtsverordnung nach § 3a Absatz 2 für die Zeit der Überlassung und für Zeiten ohne Überlassung festgesetzte Mindeststundenentgelt zu zahlen."}