{"id":"13","heading":"Ausgleichsbetrag während der Schutzzeit","text":"(1) Soweit während der Schutzzeit nach § 4 das Entgelt im Krankheitsfall einschließlich Entgeltersatzleistungen nach dem Siebten Buch Sozialgesetzbuch die Höhe des bisherigen monatlichen Nettoentgelts unterschreitet, erhalten Einsatzgeschädigte nach § 1 Nummer 4 vom Arbeitgeber einen Ausgleichsbetrag in Höhe des Unterschiedsbetrages zwischen dem Entgelt im Krankheitsfall einschließlich Entgeltersatzleistungen nach dem Siebten Buch Sozialgesetzbuch und dem Nettoentgelt.\n(2) Entgeltersatzleistungen im Sinne von Absatz 1 sind das Verletztengeld, das Übergangsgeld sowie die Verletztenrente aus der gesetzlichen Unfallversicherung. Eine Verletztenrente ist nur zu berücksichtigen, soweit sie den Betrag übersteigt, der bei gleichem Grad der Minderung der Erwerbsfähigkeit als Ausgleich für gesundheitliche Schädigungsfolgen nach dem Soldatenentschädigungsgesetz geleistet würde.\n(3) Nettoentgelt im Sinne von Absatz 1 ist das um die gesetzlichen Abzüge geminderte Entgelt. Bei freiwillig gesetzlich Krankenversicherten ist dabei deren Gesamtkranken- und Pflegeversicherungsbeitrag abzüglich des Beitragszuschusses des Arbeitgebers nach dem Fünften Buch Sozialgesetzbuch und dem Elften Buch Sozialgesetzbuch zu berücksichtigen. Der Zusatzbeitrag nach § 242 des Fünften Buches Sozialgesetzbuch bleibt unberücksichtigt. Satz 2 gilt für Versicherte eines privaten Krankenversicherungsunternehmens, das die Voraussetzungen nach § 257 Absatz 2a des Fünften Buches Sozialgesetzbuch erfüllt, entsprechend mit der Maßgabe, dass als Krankenversicherungsbeitrag nur der nach § 257 Absatz 2 des Fünften Buches Sozialgesetzbuch zuschussfähige Betrag und als Pflegeversicherungsbeitrag nur der nach § 61 Absatz 2 des Elften Buches Sozialgesetzbuch zuschussfähige Betrag zu berücksichtigen ist. Entgelt sind das Tabellenentgelt und die sonstigen in Monatsbeträgen festgelegten Entgeltbestandteile zuzüglich des Durchschnitts der nicht in Monatsbeträgen festgelegten Entgeltbestandteile der dem Einsatzunfall vorangegangenen drei Kalendermonate. Ausgenommen hiervon sind das zusätzlich für Mehrarbeit und Überstunden gezahlte Entgelt, Leistungsentgelte, Jahressonderzahlungen sowie sonstige besondere Zahlungen. Entgeltbestandteile, die ausschließlich aufgrund der Beschäftigung im Ausland gezahlt werden, bleiben außer Ansatz."}