{"id":"20","heading":"Zum Bund abgeordnete Beschäftigte","text":"(1) Beamtinnen und Beamte anderer Dienstherren, Richterinnen und Richter der Länder sowie Arbeitnehmerinnen und Arbeitnehmer anderer öffentlicher Arbeitgeber, die während einer Abordnung an eine Bundesbehörde ohne eigenes grobes Verschulden einen Einsatzunfall im Sinne von § 31a des Beamtenversorgungsgesetzes erlitten haben und infolge des Einsatzunfalls nicht in ihrem bisherigen Dienst- oder Arbeitsverhältnis weiterverwendet werden können, haben Ansprüche nach § 3. Sie haben mit Beendigung ihres bisherigen Dienst- oder Arbeitsverhältnisses einen Weiterverwendungsanspruch gegen den Bund. Für die Einstellung und die Rechtsstellung der Betroffenen gelten je nach Art des bisherigen Dienstverhältnisses § 10 Absatz 2, §§ 11, 12 Absatz 2, §§ 14 und 15 entsprechend. Ab der Einstellung beim Bund gelten die in Satz 1 genannten Personen als Einsatzgeschädigte nach § 1 Nummer 2 bis 4.\n(2) Absatz 1 gilt nicht im Falle geringfügiger gesundheitlicher Schädigungen.\n(3) Soweit nach den Absätzen 1 und 2 Leistungen zu gewähren und Feststellungen zu treffen sind sowie über Anträge zu entscheiden ist, ist der Geschäftsbereich zuständig, zu dem die in Absatz 1 Satz 1 genannten Personen abgeordnet waren. Werden zum Bund abgeordnete Beschäftigte zeitlich befristet im Auswärtigen Dienst verwendet und erleiden sie während dieser Beschäftigung einen Einsatzunfall, ist der Geschäftsbereich zuständig, dem die Beschäftigten vor der Verwendung im Auswärtigen Dienst angehört haben.\n(4) Personen, die nach Absatz 1 Satz 4 als Einsatzgeschädigte gelten, erhalten eine einmalige Unfallentschädigung von 150 000 Euro, wenn sie nach Feststellung der obersten Dienstbehörde oder der von ihr bestimmten Stelle infolge des Unfalls in ihrer Erwerbsfähigkeit dauerhaft um wenigstens 50 Prozent beeinträchtigt sind und keine entsprechende Leistung vom vormaligen Dienstherrn oder öffentlichen Arbeitgeber erhalten.\n(5) Ist eine Person, die nach Absatz 1 Satz 4 als Einsatzgeschädigte gilt, an den Folgen eines Einsatzunfalls der in § 31a des Beamtenversorgungsgesetzes bezeichneten Art verstorben und hat sie eine einmalige Unfallentschädigung nach Absatz 4 oder eine entsprechende Leistung vom vormaligen Dienstherrn oder öffentlichen Arbeitgeber nicht erhalten, wird ihren Hinterbliebenen eine einmalige Unfallentschädigung nach Maßgabe des § 43 Absatz 2 des Beamtenversorgungsgesetzes gewährt."}