{"id":"6","heading":"Wehrdienstverhältnis besonderer Art","text":"(1) Endet das Wehrdienstverhältnis Einsatzgeschädigter nach § 1 Nummer 1, die nicht in einem auf Lebenszeit begründeten Wehrdienstverhältnis stehen, während der Schutzzeit durch Zeitablauf oder wäre es aus diesem Grund zu beenden, treten sie zu diesem Zeitpunkt in ein Wehrdienstverhältnis besonderer Art ein, wenn sie dem nicht schriftlich widersprechen. § 75 Absatz 6 des Soldatengesetzes und § 29a des Wehrpflichtgesetzes sind nicht anzuwenden.\n(2) Das Wehrdienstverhältnis besonderer Art begründet die Rechtsstellung einer Soldatin auf Zeit oder eines Soldaten auf Zeit. Die für den Zeitraum des Wehrdienstverhältnisses besonderer Art angeordnete Rechtsstellung nach Satz 1 berührt nicht den sozialversicherungsrechtlichen Status.\n(3) Das Wehrdienstverhältnis besonderer Art endet\n(4) Das Wehrdienstverhältnis besonderer Art ist zu beenden\n(5) Einsatzgeschädigte nach § 1 Nummer 1,\n(6) Der Antrag nach Absatz 5 Satz 1 ist innerhalb einer Ausschlussfrist von zwei Jahren nach Eintritt des Einsatzunfalls zu stellen. Bei einer Erkrankung, die nach § 87 Absatz 2 des Soldatenversorgungsgesetzes als Einsatzunfall gilt, beginnt die Ausschlussfrist im Zeitpunkt der erstmaligen ärztlichen Diagnose der Erkrankung, sofern die oder der Einsatzgeschädigte zu diesem Zeitpunkt zumindest annehmen kann, dass die Erkrankung im Zusammenhang mit einem Einsatz steht. Nach Ablauf der Ausschlussfrist erfolgt die Einstellung nur, wenn seit dem Eintritt des Einsatzunfalls noch nicht zehn Jahre vergangen sind und gleichzeitig mit dem Antrag Umstände glaubhaft gemacht werden, nach denen die oder der Einsatzgeschädigte mit der Möglichkeit einer den Anspruch auf die Einstellung nach Absatz 5 begründenden Folge des Unfalls nicht rechnen konnte oder durch die sie oder er gehindert war, den Antrag zu stellen. Der Antrag muss, nachdem mit der Möglichkeit einer den Anspruch auf die Einstellung begründenden Folge des Unfalls gerechnet werden konnte oder das Hindernis für den Antrag weggefallen ist, innerhalb von sechs Monaten gestellt werden."}