{"id":"12","heading":"Informationspflichten","text":"(1) Dem Antrag ist eine Verfahrensanweisung für den Informationsaustausch beizufügen.\n(2) Sofern Unternehmen ganz oder teilweise von verschiedenen Kontrollstellen kontrolliert werden, ist in der Verfahrensanweisung vorzusehen, dass die beteiligten Kontrollstellen die für ihre jeweilige Kontrolltätigkeit erforderlichen Daten untereinander austauschen. Für den Fall eines Kontrollstellenwechsels durch einen Unternehmer oder der Beauftragung einer weiteren Kontrollstelle mit der Kontrolle eines Betriebs oder Betriebsteils, für den der Unternehmer verantwortlich ist, ist in der Verfahrensanweisung vorzusehen, dass die bisher beauftragte Kontrollstelle der nunmehr beauftragten Kontrollstelle die für ihre Aufgabenerfüllung erforderlichen Daten über das Unternehmen nach Artikel 43 Absatz 3 der Verordnung (EU) 2018/848 unverzüglich übermittelt. Hierzu zählen die erforderlichen Unterlagen für die Fortsetzung des Vollzugs der von der bisher beauftragten Kontrollstelle gegenüber einem Unternehmen verhängten Maßnahmen und Auflagen. Es ist vorzusehen, dass die neu beauftragte Kontrollstelle bereits bestimmte Maßnahmen und Auflagen für das betreffende Unternehmen fortführen wird, soweit die neu beauftragte Kontrollstelle nach Prüfung des Sachverhalts in Abstimmung mit der zuständigen Landesbehörde nicht zu der Auffassung gelangt, dass die Maßnahmen und Auflagen geändert werden müssen.\n(3) In der Verfahrensanweisung ist vorzusehen, dass die Beendigung des Kontrollvertrags mit einem Unternehmer der zuständigen Landesbehörde durch die Kontrollstelle unverzüglich unter Angabe des Datums der Beendigung des Kontrollvertrags mitgeteilt werden muss.\n(4) In der Verfahrensanweisung ist eine Mitteilung der Kontrollstelle an die jeweils zuständige Behörde vorzusehen, wenn im Zusammenhang mit Laboranalysen nach § 11 Absatz 3\n(5) In der Verfahrensanweisung ist vorzusehen, dass der zuständigen Behörde die gemäß Artikel 43 Absatz 6 der Verordnung (EU) 2018/848 erforderlichen Informationen nach einem von ihr vorgegebenen Muster zur Verfügung gestellt werden.\n(6) Im Musterkontrollvertrag nach § 9 Absatz 1 ist ein Verfahren vorzusehen, nach dem der Unternehmer, mit dem die Kontrollstelle einen Kontrollvertrag abschließt, die Meldung nach Artikel 34 Absatz 1 der Verordnung (EU) 2018/848 an die zuständige Landesbehörde erst nach Bestätigung der Angaben und Zuteilung der alphanumerischen Identifikationsnummer nach Maßgabe der Anlage 2 durch die Kontrollstelle vornimmt."}