{"id":"15","heading":"Kontrollstellenpersonal","text":"(1) Für die Zulassung als private Kontrollstelle ist vom Antragsteller im Zulassungsantrag gegenüber der Bundesanstalt nachzuweisen, dass\n(2) Von einer ausreichenden Anzahl an Personen im Sinne des Absatzes 1 Nummer 1 wird ausgegangen, soweit neben der Kontrollstellenleitung für jeden Kontrollbereich, für den die Kontrollstelle eine Zulassung begehrt, eine ganzjährige personelle Verfügbarkeit gewährleistet wird.\n(3) Es ist nachzuweisen, dass die Kontrollstelle über die Voraussetzungen verfügt, um für einen ordnungsgemäßen Geschäftsbetrieb montags bis freitags während üblicher Geschäftszeiten erreichbar zu sein, sodass sie erforderlichenfalls unverzüglich Maßnahmen bezogen auf die von ihr kontrollierten Betriebe einleiten und unverzüglich Auskünfte gegenüber den zuständigen Behörden erteilen kann.\n(4) Für den gerichtlichen und außergerichtlichen Vertreter oder die gerichtliche und außergerichtliche Vertreterin der Kontrollstelle ist mit dem Antrag auf Zulassung der Kontrollstelle ein Führungszeugnis nach Maßgabe des § 30 Absatz 5 des Bundeszentralregistergesetzes bei der Bundesanstalt vorzulegen.\n(5) Bei der Prüfung des Antrags der Kontrollstelle auf Zulassung nach § 3 stehen Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum (ausländische Nachweise) inländischen Nachweisen gleich, wenn aus den ausländische Nachweisen hervorgeht, dass das Personal die Anforderungen des Absatzes 1 Nummer 2 bis 4 erfüllt oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt sind. Ausländische Nachweise sind der Bundesanstalt bei Antragstellung im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche Übersetzung können verlangt werden.\n(6) § 4 Absatz 4 gilt entsprechend.\n(7) Dem Kontrollstellenpersonal muss im Arbeitsvertrag zugesichert werden, dass es sich, ohne dafür Nachteile zu erleiden, an die zuständige Behörde wenden kann, sofern es die Auffassung vertritt, dass eine Zertifizierungsentscheidung nicht dem Kontrollergebnis entspricht."}