{"id":"17","heading":"Zulassung","text":"(1) Die Entscheidung über die Zulassung oder die Ergänzung nach § 5 als Kontrollstelle ergeht durch schriftlichen oder elektronischen Bescheid.\n(2) Die Zulassung oder die Ergänzung nach § 5 ist der Kontrollstelle bei Vorliegen der Voraussetzungen entsprechend ihrem Antrag und ihrer im Antrag dargestellten personellen und technischen Ausstattung sowie dem vorgelegten Standardkontrollverfahren für einen oder mehrere der in Anlage 1 genannten Kontrollbereiche zu erteilen.\n(3) Im Bescheid sind die für einen oder mehrere Kontrollbereiche im Sinne des Absatzes 2 verantwortlichen Personen und ihre Vertreter zu bezeichnen. Die für einen Kontrollbereich bezeichneten verantwortlichen Personen dürfen nur in dem Kontrollbereich tätig werden, für den sie, dem Bescheid entsprechend, zugelassen wurden. Zusätzlich sind die Personen im Bescheid zu benennen, die als Bescheinigungsbefugte im Sinne des Artikels 3 Nummer 26 Buchstabe b in Verbindung mit Artikel 88 Absatz 2 der Verordnung (EU) 2017/625 für die Ausstellung und Erneuerung der Zertifikate nach Artikel 35 Absatz 1 in Verbindung mit Artikel 38 Absatz 5 der Verordnung (EU) 2018/848 tätig sein werden.\n(4) Der Antragsteller und die zugelassene Kontrollstelle haben die Bundesanstalt unverzüglich zu unterrichten, wenn\n(5) Ist die Zulassung durch rechtskräftige Entscheidung entzogen oder hat die Kontrollstelle oder einzelne ihrer Beschäftigten ihre Tätigkeit im Rahmen der Zulassung eingestellt, so ist die Bundesanstalt verpflichtet, die betroffenen personenbezogenen Daten unverzüglich zu löschen, soweit nicht andere Rechtsvorschriften entgegenstehen.\n(6) Die zugelassene Kontrollstelle hat der Bundesanstalt bis zum 15. Februar eines jeden Jahres einen Nachweis vorzulegen, dass die Kontroll- und Zertifizierungsbefähigung der für die Kontrolle und Zertifizierung verantwortlichen Personen nach Anlage 4 Teil A Nummer 4 im Vorjahr aufrechterhalten worden ist. Ist einer für die Kontrolle und Zertifizierung verantwortlichen Person die Durchführung der erforderlichen Anzahl an Kontrollen oder der Anzahl an Zertifizierungen in einem Jahr nicht möglich gewesen, ist bis zu dem in Satz 1 genannten Zeitpunkt der Bundesanstalt nachzuweisen, wie die Befähigung auf andere Weise aufrechterhalten wird. § 4 Absatz 4 gilt entsprechend.\n(7) Nach Zulassung einer Kontrollstelle erfolgt die Zulassung weiterer für die Kontrolle und Zertifizierung vorgesehenen Personen oder die Benennung weiterer Bescheinigungsbefugter von der Bundesanstalt durch schriftlichen oder elektronischen Bescheid. Das Ausscheiden von Kontroll- und Zertifizierungspersonal oder von Bescheinigungsbefugten wird ebenfalls durch schriftlichen oder elektronischen Bescheid festgestellt. § 4 Absatz 4 gilt entsprechend."}