{"id":"8","heading":"Musterformulare und Musterunterlagen der Kontrollstellen","text":"(1) Die Darstellung nach § 7 Absatz 1 muss Muster für die von der Kontrollstelle zu verwendenden schriftlichen oder elektronischen Formulare enthalten, in die Unternehmer die erforderlichen Angaben, Erklärungen und Mitteilungen für ihre Aufnahme in die Kontrolle nach Artikel 39 Absatz 1 Buchstabe b und d Nummer i und ii der Verordnung (EU) 2018/848 sowie nach Artikel 2 Absatz 2 Buchstabe b der Durchführungsverordnung (EU) 2021/2119 der Kommission vom 1. Dezember 2021 zur Festlegung detaillierter Vorschriften über bestimmte von Unternehmern und Unternehmergruppen verlangte Aufzeichnungen und Erklärungen und über die technischen Mittel für die Ausstellung von Zertifikaten nach der Verordnung (EU) 2018/848 des Europäischen Parlaments und des Rates und zur Änderung der Durchführungsverordnung (EU) 2021/1378 der Kommission hinsichtlich der Ausstellung der Bescheinigung für Unternehmer, Unternehmergruppen und Ausführer in Drittländern (ABl. L 430 vom 2.12.2021, S. 24) in der jeweils geltenden Fassung einzutragen haben.\n(2) Die Darstellung nach § 7 Absatz 1 muss Muster der Unterlagen zur Durchführung der Kontrollen durch die Kontrollstelle und zu deren Auswertung enthalten. Die Muster der Unterlagen müssen die Inhalte der Verordnung (EU) 2018/848 sowie der zu ihrer Durchführung erlassenen Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union sowie die Vorgaben der Artikel 13 und 138 der Verordnung (EU) 2017/625 abdecken. Für jeden bei der Kontrolle festgestellten Verstoß gegen die einschlägigen Vorschriften ist jeweils eine gesonderte Unterlage vorzusehen, in der die Art des Verstoßes eindeutig erfasst werden kann. Die Muster der Unterlagen müssen vorsehen, dass der Kontrollbericht mit den Aufzeichnungen über etwaige festgestellte Verstöße bei Abschluss des Kontrollbesuchs oder unmittelbar im Nachgang von dem für die Betriebseinheit verantwortlichen Unternehmer oder seinem Bevollmächtigten mit der Möglichkeit, Stellung zu nehmen, gegengezeichnet werden kann. In den Mustern der Unterlagen muss dokumentiert werden können, dass dem Kontrollierten nach der Gegenzeichnung eine Kopie des vollständigen Kontrollberichts übergeben wurde.\n(3) Die Darstellung nach § 7 Absatz 1 muss ein Muster des von der Kontrollstelle verwendeten Auswertungsschreibens, das dem Unternehmer von der Kontrollstelle nach erfolgter Kontrolle übermittelt wird, enthalten. Das Muster des Auswertungsschreibens muss die Möglichkeit enthalten, festgestellte Verstöße auflisten und nach Maßgabe der Anlage 3 jeweils als geringfügig, erheblich oder kritisch einstufen sowie die zu ergreifenden Maßnahmen festlegen zu können. Im Muster des Auswertungsschreibens ist eine Frist zur Beseitigung von Verstößen vorzusehen. Des Weiteren hat das Muster die Möglichkeit zur Darstellung zu enthalten, von einer Frist abzusehen, wenn das Setzen einer Frist nicht sachgerecht wäre. Für die Möglichkeit der Angabe des Grundes, warum eine Fristsetzung nicht sachgerecht wäre, ist ein Freifeld vorzusehen."}