{"id":"107","heading":"Einleitung einer Prüfung der Rechnungslegung und Ermittlungsbefugnisse der Bundesanstalt","text":"(1) Die Bundesanstalt leitet eine Prüfung der Rechnungslegung ein, soweit konkrete Anhaltspunkte für einen Verstoß gegen Rechnungslegungsvorschriften vorliegen; die Einleitung unterbleibt, wenn ein öffentliches Interesse an der Klärung offensichtlich nicht besteht. Die Bundesanstalt kann eine Prüfung der Rechnungslegung auch dann einleiten, wenn sie eine Prüfung nach § 44 Absatz 1 Satz 2 des Kreditwesengesetzes, nach § 14 Satz 2 des Kapitalanlagegesetzbuchs, nach § 5 Absatz 4 Satz 2 des Wertpapierinstitutsgesetzes, nach § 19 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes oder nach § 306 Absatz 1 Nummer 1 des Versicherungsaufsichtsgesetzes durchführt oder durchgeführt hat und die Prüfungen denselben Gegenstand betreffen. Die Bundesanstalt kann eine Prüfung der Rechnungslegung auch ohne besonderen Anlass einleiten (stichprobenartige Prüfung). Geprüft werden nur folgende Abschlüsse und Berichte:\n(2) Prüfungsgegenstand können auch die Abschlüsse und Berichte sein, die die beiden Geschäftsjahre zum Gegenstand haben, die dem Geschäftsjahr vorausgehen, auf das Absatz 1 Satz 4 Bezug nimmt; eine stichprobenartige Prüfung ist hierbei nicht zulässig.\n(3) Eine Prüfung des Jahresabschlusses und des zugehörigen Lageberichts durch die Bundesanstalt findet nicht statt, solange eine Klage auf Nichtigkeit gemäß § 256 Absatz 7 des Aktiengesetzes anhängig ist. Wenn nach § 142 Absatz 2 oder § 258 Absatz 1 des Aktiengesetzes ein Sonderprüfer bestellt worden ist, findet eine Prüfung ebenfalls nicht statt, soweit der Gegenstand der Sonderprüfung, der Prüfungsbericht oder eine gerichtliche Entscheidung über die abschließenden Feststellungen der Sonderprüfer nach § 260 des Aktiengesetzes reichen.\n(4) Bei der Durchführung der Prüfung kann sich die Bundesanstalt anderer Einrichtungen und Personen bedienen. Die Bundesanstalt darf anderen Einrichtungen und Personen, derer sie sich nach Satz 1 bedient, Informationen übermitteln, auch wenn diese unter gesetzliche Verschwiegenheitspflichten fallen, soweit die Einrichtungen oder Personen die Informationen zur Durchführung der ihnen nach Satz 1 im Rahmen einer Prüfung übertragenen Aufgaben benötigen. Vor Übermittlung der Informationen anonymisiert die Bundesanstalt darin enthaltene personenbezogene Daten, soweit sie für die Durchführung der übertragenen Aufgaben nicht zwingend erforderlich sind. Die Einrichtungen oder Personen haben ihnen übermittelte personenbezogene Daten spätestens nach Abschluss ihrer übertragenen Aufgaben zu löschen.\n(5) Soweit dies zur Wahrnehmung der Aufgaben nach § 106 erforderlich ist, können die Bundesanstalt und die Personen, derer sich die Bundesanstalt bei der Durchführung ihrer Aufgaben bedient, von dem geprüften Unternehmen, von den Mitgliedern seiner Organe, von seinen Beschäftigten sowie von seinen Abschlussprüfern Auskünfte, die Vorlage von Unterlagen oder sonstigen Daten und die Überlassung von Kopien verlangen. Auf Verlangen der Bundesanstalt sind die Informationen nach Satz 1 elektronisch zu übermitteln. Die Bundesanstalt kann die Übermittlung zudem in einem von ihr bestimmten Kommunikationsverfahren und in einem von ihr bestimmten Format verlangen. Die Bundesanstalt kann die nach Satz 1 Verpflichteten laden und vernehmen. Die Sätze 1 bis 4 gelten auch für die nach den Vorschriften des Handelsgesetzbuchs in den Konzernabschluss einzubeziehenden Tochterunternehmen. Die Befugnisse den Sätzen 1 und 4 gelten gegenüber jedermann, wenn die Voraussetzungen des Absatzes 1 Satz 1 vorliegen. Soweit im Rahmen von Auskunfts- oder Vorlageverlangen nach Satz 1, auch in Verbindung mit Satz 5 oder Satz 6, oder im Rahmen von Vernehmungen nach Satz 4, auch in Verbindung mit Satz 5 oder Satz 6, erforderlich, haben die ersuchten Unternehmen oder Personen auch personenbezogene Daten gegenüber der Bundesanstalt oder den Personen offenzulegen, derer sich die Bundesanstalt bei der Durchführung ihrer Aufgaben bedient. Die Auskunftspflicht der Abschlussprüfer beschränkt sich auf Tatsachen, die ihnen im Rahmen der Abschlussprüfung bekannt geworden sind. Für das Recht zur Auskunftsverweigerung oder Aussageverweigerung sowie die Belehrungspflicht gilt § 6 Absatz 15 entsprechend.\n(6) Die zur Auskunft und Vorlage von Unterlagen nach Absatz 5 Verpflichteten haben den Bediensteten der Bundesanstalt oder den von ihr beauftragten Personen, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, während der üblichen Arbeitszeit das Betreten ihrer Grundstücke und Geschäftsräume zu gestatten. § 6 Absatz 11 Satz 2 gilt entsprechend. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.\n(7) Bedienstete der Bundesanstalt dürfen Geschäfts- und Wohnräume durchsuchen, wenn dies zur Wahrnehmung der Aufgaben nach § 106 erforderlich ist und konkrete Anhaltspunkte für einen erheblichen Verstoß gegen Rechnungslegungsvorschriften vorliegen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt. § 105 Absatz 2 der Strafprozessordnung gilt entsprechend. Im Rahmen der Durchsuchung dürfen Bedienstete der Bundesanstalt Gegenstände sicherstellen, die als Beweismittel für die Ermittlung des Sachverhalts von Bedeutung sein können. Befinden sich die Gegenstände im Gewahrsam einer Person und werden sie nicht freiwillig herausgegeben, können Bedienstete der Bundesanstalt die Gegenstände beschlagnahmen. Durchsuchungen und Beschlagnahmen sind, außer bei Gefahr im Verzug, durch einen Richter anzuordnen. Zuständig ist das Amtsgericht Frankfurt am Main. Gegen die richterliche Entscheidung ist die Beschwerde zulässig. Die §§ 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. Bei Beschlagnahmen ohne gerichtliche Anordnung gilt § 98 Absatz 2 der Strafprozessordnung entsprechend. Zuständiges Gericht für die nachträglich eingeholte gerichtliche Entscheidung ist das Amtsgericht Frankfurt am Main. Über die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis enthalten.\n(8) Die Bundesanstalt kann auf ihrer Internetseite wesentliche Verfahrensschritte und im Laufe des Verfahrens gewonnene Erkenntnisse im Zusammenhang mit der Rechnungslegung unter Nennung des betroffenen Unternehmens bekannt machen, soweit hieran ein öffentliches Interesse besteht. Die Bekanntmachung der Verfahrensschritte und Erkenntnisse darf keine personenbezogenen Daten enthalten.\n(9) Die Bundesanstalt löscht die nach Absatz 1 Satz 6 und Absatz 8 auf ihrer Internetseite bekannt gemachten Informationen zehn Jahre nach der Bekanntmachung."}