{"id":"114","heading":"Jahresfinanzbericht; Verordnungsermächtigung","text":"(1) Ein Unternehmen, das als Inlandsemittent Wertpapiere begibt, hat für den Schluss eines jeden Geschäftsjahrs einen Jahresfinanzbericht nach Maßgabe der Delegierten Verordnung (EU) 2019/815 der Kommission vom 17. Dezember 2018 zur Ergänzung der Richtlinie 2004/109/EG des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für die Spezifikation eines einheitlichen elektronischen Berichtsformats (ABl. L 143 vom 29.5.2019, S. 1; L 145 vom 4.6.2019, S. 85) in der jeweils geltenden Fassung zu erstellen und spätestens vier Monate nach Ablauf eines jeden Geschäftsjahrs der Öffentlichkeit zur Verfügung zu stellen, wenn es nicht nach den handelsrechtlichen Vorschriften zur Offenlegung der in Absatz 2 Nummer 1 bis 3 genannten Rechnungslegungsunterlagen verpflichtet ist. Außerdem muss jedes Unternehmen, das als Inlandsemittent Wertpapiere begibt, spätestens vier Monate nach Ablauf eines jeden Geschäftsjahres und vor dem Zeitpunkt, zu dem die in Absatz 2 genannten Rechnungslegungsunterlagen erstmals der Öffentlichkeit zur Verfügung stehen, eine Bekanntmachung darüber veröffentlichen, ab welchem Zeitpunkt und unter welcher Internetadresse die in Absatz 2 genannten Rechnungslegungsunterlagen zusätzlich zu ihrer Verfügbarkeit im Unternehmensregister öffentlich zugänglich sind. Das Unternehmen teilt die Bekanntmachung gleichzeitig mit ihrer Veröffentlichung der Bundesanstalt mit und übermittelt sie unverzüglich, jedoch nicht vor ihrer Veröffentlichung der das Unternehmensregister führenden Stelle zur Einstellung in das Unternehmensregister. Ein Unternehmen, das als Inlandsemittent Wertpapiere begibt und der Verpflichtung nach Satz 1 unterliegt, hat außerdem unverzüglich, jedoch nicht vor Veröffentlichung der Bekanntmachung nach Satz 2, den Jahresfinanzbericht an die das Unternehmensregister führende Stelle zur Einstellung in das Unternehmensregister zu übermitteln.\n(2) Der Jahresfinanzbericht hat mindestens zu enthalten\n(3) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen erlassen über"}