{"id":"116","heading":"Zahlungsbericht; Verordnungsermächtigung","text":"(1) Ein Unternehmen, das als Inlandsemittent Wertpapiere begibt, hat unter entsprechender Anwendung der §§ 341r bis 341v des Handelsgesetzbuchs einen Zahlungsbericht beziehungsweise Konzernzahlungsbericht zu erstellen und diesen spätestens sechs Monate nach Ablauf des Berichtszeitraums der Öffentlichkeit zur Verfügung zu stellen, wenn\n(2) Außerdem muss jedes Unternehmen im Sinne des Absatzes 1 Satz 1 Nummer 1 spätestens sechs Monate nach Ablauf des Berichtszeitraums und vor dem Zeitpunkt, zu dem der Zahlungsbericht oder Konzernzahlungsbericht erstmals der Öffentlichkeit zur Verfügung steht, eine Bekanntmachung darüber veröffentlichen, ab welchem Zeitpunkt und unter welcher Internetadresse der Zahlungsbericht oder Konzernzahlungsbericht zusätzlich zu seiner Verfügbarkeit im Unternehmensregister öffentlich zugänglich ist. Das Unternehmen teilt die Bekanntmachung gleichzeitig mit ihrer Veröffentlichung der Bundesanstalt mit und übermittelt sie unverzüglich, jedoch nicht vor ihrer Veröffentlichung der das Unternehmensregister führenden Stelle zur Einstellung in das Unternehmensregister. Ein Unternehmen im Sinne von Satz 1 hat außerdem unverzüglich, jedoch nicht vor Veröffentlichung der Bekanntmachung nach Satz 2 den Zahlungsbericht oder Konzernzahlungsbericht an die das Unternehmensregister führende Stelle zur Einstellung in das Unternehmensregister zu übermitteln, es sei denn, die Übermittlung erfolgt nach § 8b Absatz 2 Nummer 4 in Verbindung mit Absatz 3 Satz 1 Nummer 1 des Handelsgesetzbuchs.\n(3) Die Bundesanstalt kann ein Unternehmen zur Erklärung auffordern, ob es im Sinne des § 341r des Handelsgesetzbuchs in der mineralgewinnenden Industrie tätig ist oder Holzeinschlag in Primärwäldern betreibt, und eine angemessene Frist setzen. Die Aufforderung ist zu begründen. Gibt das Unternehmen innerhalb der Frist keine Erklärung ab, so wird vermutet, dass das Unternehmen in den Anwendungsbereich des Absatzes 1 Satz 1 Nummer 1 fällt. Die Sätze 1 und 2 sind entsprechend anzuwenden, wenn die Bundesanstalt Anlass zur Annahme hat, dass ein Tochterunternehmen des Unternehmens in der mineralgewinnenden Industrie tätig ist oder Holzeinschlag in Primärwäldern betreibt.\n(4) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen erlassen über"}