{"id":"118","heading":"Ausnahmen; Verordnungsermächtigung","text":"(1) Die §§ 114, 115 und 117 sind nicht anzuwenden auf Unternehmen, die ausschließlich\n(2) § 115 findet keine Anwendung auf Kreditinstitute, die als Inlandsemittenten Wertpapiere begeben, wenn ihre Aktien nicht an einem organisierten Markt zugelassen sind und sie dauernd oder wiederholt ausschließlich Schuldtitel begeben haben, deren Gesamtnennbetrag 100 Millionen Euro nicht erreicht und für die kein Prospekt nach der Verordnung (EU) 2017/1129 veröffentlicht wurde.\n(3) § 115 findet ebenfalls keine Anwendung auf Unternehmen, die als Inlandsemittenten Wertpapiere begeben, wenn sie zum 31. Dezember 2003 bereits existiert haben und ausschließlich zum Handel an einem organisierten Markt zugelassene Schuldtitel begeben, die vom Bund, von einem Land oder von einer seiner Gebietskörperschaften unbedingt und unwiderruflich garantiert werden.\n(4) Die Bundesanstalt kann ein Unternehmen mit Sitz in einem Drittstaat, das als Inlandsemittent Wertpapiere begibt, von den Anforderungen der §§ 114, 115 und 117, auch in Verbindung mit einer Rechtsverordnung nach § 114 Absatz 3 oder § 115 Absatz 6, ausnehmen, soweit diese Emittenten gleichwertigen Regeln eines Drittstaates unterliegen oder sich solchen Regeln unterwerfen. Die Bundesanstalt unterrichtet die Europäische Wertpapier- und Marktaufsichtsbehörde über die erteilte Freistellung. Die nach den Vorschriften des Drittstaates zu erstellenden Informationen sind jedoch in der in § 114 Absatz 1 Satz 1 und 2 und § 115 Absatz 1 Satz 1 und 2, jeweils auch in Verbindung mit einer Rechtsverordnung nach § 114 Absatz 3 oder § 115 Absatz 6, geregelten Weise der Öffentlichkeit zur Verfügung zu stellen, zu veröffentlichen und gleichzeitig der Bundesanstalt mitzuteilen. Die Informationen sind außerdem unverzüglich, jedoch nicht vor ihrer Veröffentlichung der das Unternehmensregister führenden Stelle zur Einstellung in das Unternehmensregister zu übermitteln. Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über die Gleichwertigkeit von Regeln eines Drittstaates und die Freistellung von Unternehmen nach Satz 1 erlassen.\n(5) (weggefallen)"}