{"id":"120","heading":"Bußgeldvorschriften; Verordnungsermächtigung","text":"(1) Ordnungswidrig handelt, wer\n(2) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig\n(3) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig entgegen Artikel 74 oder Artikel 75 der Delegierten Verordnung (EU) 2017/565 der Kommission vom 25. April 2016 zur Ergänzung der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates in Bezug auf die organisatorischen Anforderungen an Wertpapierfirmen und die Bedingungen für die Ausübung ihrer Tätigkeit sowie in Bezug auf die Definition bestimmter Begriffe für die Zwecke der genannten Richtlinie (ABl. L 87 vom 31.3.2017, S. 1) eine Aufzeichnung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstellt.\n(4) Ordnungswidrig handelt, wer als Person, die für ein Wertpapierdienstleistungsunternehmen handelt, gegen die Verordnung (EG) Nr. 1060/2009 verstößt, indem er vorsätzlich oder leichtfertig\n(5) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 1031/2010 verstößt, indem er vorsätzlich oder leichtfertig\n(6) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 über Leerverkäufe und bestimmte Aspekte von Credit Default Swaps (ABl. L 86 vom 24.3.2012, S. 1), die durch die Verordnung (EU) Nr. 909/2014 (ABl. L 257 vom 28.8.2014, S. 1) geändert worden ist, verstößt, indem er vorsätzlich oder leichtfertig\n(7) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1; L 321 vom 30.11.2013, S. 6), die zuletzt durch die Verordnung (EU) 2019/834 (ABl. L 141 vom 28.5.2019, S. 42) geändert worden ist, verstößt, indem er vorsätzlich oder leichtfertig\n(8) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig\n(9) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 173 vom 12.6.2014, S. 84; L 6 vom 10.1.2015, S. 6; L 270 vom 15.10.2015, S. 4; L 278 vom 27.10.2017, S. 54), die zuletzt durch die Verordnung (EU) 2022/858 (ABl. L 151 vom 2.6.2022, S. 1) geändert worden ist, verstößt, indem er vorsätzlich oder leichtfertig\n(9a) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig als Person nach Artikel 2 Absatz 1 Nummer 34 der Verordnung (EU) Nr. 600/2014, die die Ausnahmekriterien nach Artikel 2 Absatz 1 der Delegierten Verordnung (EU) 2022/466 erfüllt,\n(9b) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig als Person nach Artikel 2 Absatz 1 Nummer 36 der Verordnung (EU) Nr. 600/2014, die die Ausnahmekriterien nach Artikel 2 Absatz 1 der Delegierten Verordnung (EU) 2022/466 erfüllt,\n(10) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2015/2365 des Europäischen Parlaments und des Rates vom 25. November 2015 über die Transparenz von Wertpapierfinanzierungsgeschäften und der Weiterverwendung sowie zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 337 vom 23.12.2015, S. 1) verstößt, indem er vorsätzlich oder leichtfertig\n(11) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2016/1011 des Europäischen Parlaments und des Rates vom 8. Juni 2016 über Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden, und zur Änderung der Richtlinien 2008/48/EG und 2014/17/EU sowie der Verordnung (EU) Nr. 596/2014 (ABl. L 171 vom 29.6.2016, S. 1) verstößt, indem er vorsätzlich oder leichtfertig\n(12) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig\n(13) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 236/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 über Leerverkäufe und bestimmte Aspekte von Credit Default Swaps (ABl. L 86 vom 24.3.2012, S. 1), die zuletzt durch die Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europäischen Union und über Zentralverwahrer sowie zur Änderung der Richtlinien 98/26/EG und 2014/65/EU und der Verordnung (EU) Nr. 236/2012 (ABl. L 257 vom 28.8.2014, S. 1) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig einer vollziehbaren Anordnung nach Artikel 18 Absatz 2 Satz 2 oder Satz 3, Artikel 19 Absatz 2, Artikel 20 Absatz 2 oder Artikel 21 Absatz 1 oder Artikel 23 Absatz 1 zuwiderhandelt.\n(14) Ordnungswidrig handelt, wer eine in § 119 Absatz 3 Nummer 1 bis 3 bezeichnete Handlung leichtfertig begeht.\n(15) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 596/2014 verstößt, indem er vorsätzlich oder leichtfertig\n(15a) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig entgegen Artikel 5 Absatz 5 der Delegierten Verordnung (EU) 2016/957 der Kommission vom 9. März 2016 zur Ergänzung der Verordnung (EU) Nr. 596/2014 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für die geeigneten Regelungen, Systeme und Verfahren sowie Mitteilungsmuster zur Vorbeugung, Aufdeckung und Meldung von Missbrauchspraktiken oder verdächtigen Aufträgen oder Geschäften (ABl. L 160 vom 17.6.2016, S. 1) eine Verdachtsmeldung nicht richtig ausfüllt.\n(16) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates vom 26. November 2014 über Basisinformationsblätter für verpackte Anlageprodukte für Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1; L 358 vom 13.12.2014, S. 50) verstößt, indem er vorsätzlich oder leichtfertig\n(17) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 2 Nummer 2 Buchstabe d und e, Nummer 4 Buchstabe a, b und e bis g und des Absatzes 12 Nummer 5 mit einer Geldbuße bis zu zwei Millionen Euro geahndet werden. Gegenüber einer juristischen Person oder Personenvereinigung kann über Satz 1 hinaus eine höhere Geldbuße verhängt werden; die Geldbuße darf den höheren der folgenden Beträge nicht übersteigen:\n(18) Die Ordnungswidrigkeit kann in den Fällen der Absätze 14 und 15 Nummer 2 mit einer Geldbuße bis zu fünf Millionen Euro, in den Fällen des Absatzes 2 Nummer 3, des Absatzes 15 Nummer 3 bis 11 sowie des Absatzes 15a mit einer Geldbuße bis zu einer Million Euro und in den Fällen des Absatzes 15 Nummer 1 und 12 bis 23 mit einer Geldbuße bis zu fünfhunderttausend Euro geahndet werden. Gegenüber einer juristischen Person oder Personenvereinigung kann über Satz 1 hinaus eine höhere Geldbuße verhängt werden; diese darf\n(19) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 16 mit einer Geldbuße von bis zu siebenhunderttausend Euro geahndet werden. Gegenüber einer juristischen Person oder einer Personenvereinigung kann über Satz 1 hinaus eine höhere Geldbuße verhängt werden; diese darf den höheren der Beträge von fünf Millionen Euro und 3 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Behördenentscheidung vorangegangenen Geschäftsjahr erzielt hat, nicht überschreiten. Über die in den Sätzen 1 und 2 genannten Beträge hinaus kann die Ordnungswidrigkeit mit einer Geldbuße bis zum Zweifachen des aus dem Verstoß gezogenen wirtschaftlichen Vorteils geahndet werden. Der wirtschaftliche Vorteil umfasst erzielte Gewinne und vermiedene Verluste und kann geschätzt werden.\n(20) Die Ordnungswidrigkeit kann in den Fällen der Absätze 8 bis 9a mit einer Geldbuße bis zu fünf Millionen Euro geahndet werden. Gegenüber einer juristischen Person oder Personenvereinigung kann über Satz 1 hinaus eine höhere Geldbuße in Höhe von bis zu 10 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Behördenentscheidung vorangegangenen Geschäftsjahr erzielt hat, verhängt werden. Über die in den Sätzen 1 und 2 genannten Beträge hinaus kann die Ordnungswidrigkeit mit einer Geldbuße bis zum Zweifachen des aus dem Verstoß gezogenen wirtschaftlichen Vorteils geahndet werden. Der wirtschaftliche Vorteil umfasst erzielte Gewinne und vermiedene Verluste und kann geschätzt werden.\n(21) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 10 mit einer Geldbuße bis zu fünf Millionen Euro geahndet werden. Gegenüber einer juristischen Person oder Personenvereinigung kann über Satz 1 hinaus eine höhere Geldbuße verhängt werden; diese darf\n(22) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 11 Satz 1 Nummer 1 bis 27, 29, 30 und 32 bis 74 mit einer Geldbuße bis zu fünfhunderttausend Euro und in den Fällen des Absatzes 11 Satz 1 Nummer 28, 31 und 75 mit einer Geldbuße bis zu einhunderttausend Euro geahndet werden. Gegenüber einer juristischen Person oder Personenvereinigung kann über Satz 1 hinaus eine höhere Geldbuße verhängt werden; diese darf\n(22a) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 12 Nummer 1 Buchstabe a mit einer Geldbuße bis zu siebenhunderttausend Euro geahndet werden. Gegenüber einer juristischen Person oder Personenvereinigung kann über Satz 1 hinaus eine höhere Geldbuße verhängt werden; diese darf den höheren der Beträge von fünf Millionen Euro und 3 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Behördenentscheidung vorangegangenen Geschäftsjahr erzielt hat, nicht überschreiten. Über die in den Sätzen 1 und 2 genannten Beträge hinaus kann die Ordnungswidrigkeit mit einer Geldbuße bis zum Zweifachen des aus dem Verstoß gezogenen wirtschaftlichen Vorteils geahndet werden. Der wirtschaftliche Vorteil umfasst erzielte Gewinne und vermiedene Verluste und kann geschätzt werden.\n(23) Gesamtumsatz im Sinne des Absatzes 17 Satz 2 Nummer 2, des Absatzes 18 Satz 2 Nummer 1 und 2, des Absatzes 19 Satz 2, des Absatzes 20 Satz 2, des Absatzes 21 Satz 2, des Absatzes 22 Satz 2 und des Absatzes 22a Satz 2 ist\n(24) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 2 Nummer 2 Buchstabe f bis h, Nummer 2b und 4 Buchstabe c, Nummer 10 und 15 sowie des Absatzes 6 Nummer 3 bis 5 sowie des Absatzes 7 Nummer 1b, 5, 8 und 9 mit einer Geldbuße bis zu fünfhunderttausend Euro, in den Fällen des Absatzes 1 Nummer 2 und 3, des Absatzes 2 Nummer 1, 2 Buchstabe a, b und k bis n, Nummer 2a, 14a und 16, des Absatzes 4 Nummer 5, des Absatzes 6 Nummer 1 und 2, des Absatzes 7 Nummer 1, 3 und 4 und des Absatzes 12 Nummer 1 Buchstabe c mit einer Geldbuße bis zu zweihunderttausend Euro, in den Fällen des Absatzes 1 Nummer 4, des Absatzes 2 Nummer 6 bis 8, 11 bis 13, des Absatzes 7 Nummer 1a, 2, 6 und 7 und des Absatzes 12 Nummer 1 Buchstabe d mit einer Geldbuße bis zu hunderttausend Euro, in den übrigen Fällen mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.\n(25) § 17 Absatz 2 des Gesetzes über Ordnungswidrigkeiten ist nicht anzuwenden bei Verstößen gegen Gebote und Verbote, die in den Absätzen 17 bis 22 in Bezug genommen werden. Dies gilt nicht für Ordnungswidrigkeiten nach Absatz 2 Nummer 4 Buchstabe a, Absatz 8 Nummer 43 und 44, 134 bis 137 und Absatz 15 Nummer 1. § 30 des Gesetzes über Ordnungswidrigkeiten gilt auch für juristische Personen oder Personenvereinigungen, die über eine Zweigniederlassung oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs im Inland tätig sind.\n(26) Die Verfolgung der Ordnungswidrigkeiten nach den Absätzen 17 bis 22 verjährt in drei Jahren.\n(27) Absatz 2 Nummer 5 und 14, Absatz 3 sowie Absatz 12 Nummer 1 Buchstabe c, Nummer 3 und 4, jeweils in Verbindung mit Absatz 24, gelten auch für die erlaubnispflichtige Anlageverwaltung im Sinne des § 2 Absatz 13 Satz 3. Absatz 8 Nummer 27 bis 37, 39 bis 53, 97 bis 100, 103 bis 112 und 123, jeweils in Verbindung mit Absatz 20, gilt auch für Wertpapierdienstleistungsunternehmen und Kreditinstitute, wenn sie im Sinne des § 96 strukturierte Einlagen verkaufen oder über diese beraten. Absatz 8 Nummer 88 bis 96 und 98 bis 102, jeweils in Verbindung mit Absatz 20, gilt auch für Unternehmen im Sinne des § 3 Satz 1. Absatz 8 Nummer 2, 27 bis 126 und 134 bis 136, jeweils in Verbindung mit Absatz 20, gilt auch für Unternehmen im Sinne des § 3 Absatz 3 Satz 1 und 2.\n(28) Das Bundesministerium der Finanzen wird ermächtigt, soweit dies zur Durchsetzung der Rechtsakte der Europäischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbestände zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 2 Nummer 16 geahndet werden können.\n(+++ § 120 Abs. 23: Zur Anwendung vgl. § 24a Abs. 7 WpPG F. ab 2024-11-28  +++)"}