{"id":"125","heading":"Bekanntmachung von Maßnahmen und Sanktionen wegen Verstößen gegen die Verordnung (EU) Nr. 596/2014, die Verordnung (EU) 2015/2365, die Verordnung (EU) 2016/1011 und die Verordnung (EU) 2022/2554","text":"(1) Die Bundesanstalt macht Entscheidungen über Maßnahmen und Sanktionen, die wegen Verstößen nach den Artikeln 14, 15, 16 Absatz 1 und 2, Artikel 17 Absatz 1, 2, 4, 5 und 8, Artikel 18 Absatz 1 bis 6, Artikel 19 Absatz 1, 2, 3, 5, 6, 7 und 11 und Artikel 20 Absatz 1 der Verordnung (EU) Nr. 596/2014 sowie den Artikeln 4 und 15 der Verordnung (EU) 2015/2365 erlassen wurden, unverzüglich nach Unterrichtung der natürlichen oder juristischen Person, gegen die die Maßnahme oder Sanktion verhängt wurde, auf ihrer Internetseite bekannt. Dies gilt nicht für Entscheidungen über Ermittlungsmaßnahmen.\n(2) In der Bekanntmachung benennt die Bundesanstalt die Vorschrift, gegen die verstoßen wurde, und die für den Verstoß verantwortliche natürliche oder juristische Person oder Personenvereinigung. Die Bundesanstalt macht bestandskräftige Maßnahmen und unanfechtbar gewordene Bußgeldentscheidungen, die wegen Verstößen gegen die Verordnung (EU) 2022/2554 oder die jeweils darauf basierenden delegierten Rechtsakte erlassen wurden, auf ihrer Internetseite unverzüglich bekannt.\n(3) Ist die Bekanntmachung der Identität einer von der Entscheidung betroffenen juristischen Person oder der personenbezogenen Daten einer natürlichen Person unverhältnismäßig oder würde die Bekanntmachung laufende Ermittlungen oder die Stabilität der Finanzmärkte gefährden, so\n(4) Bei nicht bestands- oder nicht rechtskräftigen Entscheidungen fügt die Bundesanstalt einen entsprechenden Hinweis hinzu. Wird gegen die bekanntzumachende Entscheidung ein Rechtsbehelf eingelegt, so ergänzt die Bundesanstalt die Bekanntmachung unverzüglich um einen Hinweis auf den Rechtsbehelf sowie um alle weiteren Informationen über das Ergebnis des Rechtsbehelfsverfahrens.\n(5) Eine Bekanntmachung nach Absatz 1 ist fünf Jahre nach ihrer Bekanntmachung zu löschen. Abweichend von Satz 1 sind personenbezogene Daten zu löschen, sobald ihre Bekanntmachung nicht mehr erforderlich ist.\n(6) Bei Entscheidungen über Maßnahmen und Sanktionen, die erlassen wurden wegen eines Verstoßes gegen die Artikel 4 bis 16, 21, 23 bis 29 und 34 der Verordnung (EU) 2016/1011 oder wegen eines Verstoßes gegen eine vollziehbare Anordnung, die die Bundesanstalt im Zusammenhang mit einer Untersuchung betreffend die Pflichten nach dieser Verordnung gemäß § 6 Absatz 3 Satz 4 und Absatz 6, 8, 11 bis 13, § 7 Absatz 2, § 10 Absatz 2 Satz 2 Nummer 1 oder 2 erlassen hat, gelten die Absätze 1 bis 5 entsprechend mit der Maßgabe, dass die Aufhebung einer Entscheidung auch dann veröffentlicht wird, wenn sie nicht auf Grund eines Rechtsbehelfs erfolgt ist."}