{"id":"127","heading":"Erstmalige Mitteilungs- und Veröffentlichungspflichten","text":"(1) Ein Unternehmen im Sinne des § 9 Absatz 1 Satz 1 in der Fassung dieses Gesetzes vom 26. Juli 1994 (BGBl. I S. 1749), das am 1. August 1997 besteht und nicht bereits vor diesem Zeitpunkt der Meldepflicht nach § 9 Absatz 1 in der Fassung dieses Gesetzes vom 26. Juli 1994 (BGBl. I S. 1749) unterlag, muss Mitteilungen nach § 9 Absatz 1 in der Fassung dieses Gesetzes vom 22. Oktober 1997 (BGBl. I S. 2518) erstmals am 1. Februar 1998 abgeben.\n(2) Wem am 1. April 2002 unter Berücksichtigung des § 22 Absatz 1 und 2 in der Fassung dieses Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3822) 5 Prozent oder mehr der Stimmrechte einer börsennotierten Gesellschaft zustehen, hat der Gesellschaft und der Bundesanstalt unverzüglich, spätestens innerhalb von sieben Kalendertagen, die Höhe seines Stimmrechtsanteils unter Angabe seiner Anschrift schriftlich mitzuteilen; in der Mitteilung sind die zuzurechnenden Stimmrechte für jeden Zurechnungstatbestand getrennt anzugeben. Eine Verpflichtung nach Satz 1 besteht nicht, sofern nach dem 1. Januar 2002 und vor dem 1. April 2002 bereits eine Mitteilung gemäß § 21 Absatz 1 oder 1a in der Fassung dieses Gesetzes vom 24. März 1998 (BGBl. I S. 529) abgegeben worden ist.\n(3) Die Gesellschaft hat Mitteilungen nach Absatz 2 innerhalb von einem Monat nach Zugang nach Maßgabe des § 25 Absatz 1 Satz 1 in der Fassung dieses Gesetzes vom 24. März 1998 (BGBl. I S. 529) und Satz 2 in der Fassung dieses Gesetzes vom 22. Oktober 1997 (BGBl. I S. 2518) sowie Absatz 2 in der Fassung dieses Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3822) zu veröffentlichen und der Bundesanstalt unverzüglich einen Beleg über die Veröffentlichung zu übersenden.\n(4) Auf die Pflichten nach den Absätzen 2 und 3 sind die §§ 23 und 24 in der Fassung dieses Gesetzes vom 24. März 1998 (BGBl. I S. 529), § 25 Absatz 3 Satz 2 und Absatz 4 in der Fassung dieses Gesetzes vom 26. Juli 1994 (BGBl. I S. 1749), § 27 in der Fassung dieses Gesetzes vom 24. März 1998 (BGBl. I S. 529) und § 28 in der Fassung dieses Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3822) sowie die §§ 29 und 30 in der Fassung dieses Gesetzes vom 26. Juli 1994 (BGBl. I S. 1749) entsprechend anzuwenden.\n(5) Wer am 20. Januar 2007, auch unter Berücksichtigung des § 22 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), einen mit Aktien verbundenen Stimmrechtsanteil hält, der die Schwelle von 15, 20 oder 30 Prozent erreicht, überschreitet oder unterschreitet, hat dem Emittenten, für den die Bundesrepublik Deutschland der Herkunftsstaat ist, spätestens am 20. März 2007 seinen Stimmrechtsanteil mitzuteilen. Das gilt nicht, wenn er bereits vor dem 20. Januar 2007 eine Mitteilung mit gleichwertigen Informationen an diesen Emittenten gerichtet hat; der Inhalt der Mitteilung richtet sich nach § 21 Absatz 1 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), auch in Verbindung mit einer Rechtsverordnung nach § 21 Absatz 2. Wem am 20. Januar 2007 auf Grund einer Zurechnung nach § 22 Absatz 1 Satz 1 Nummer 6 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10) ein Stimmrechtsanteil an einem Emittenten, für den die Bundesrepublik Deutschland der Herkunftsstaat ist, von 5 Prozent oder mehr zusteht, muss diesen dem Emittenten spätestens am 20. März 2007 mitteilen. Dies gilt nicht, wenn er bereits vor dem 20. Januar 2007 eine Mitteilung mit gleichwertigen Informationen an diesen Emittenten gerichtet hat und ihm die Stimmrechtsanteile nicht bereits nach § 22 Absatz 1 Satz 1 Nummer 6 in der Fassung dieses Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3822) zugerechnet werden konnten; der Inhalt der Mitteilung richtet sich nach § 21 Absatz 1 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), auch in Verbindung mit einer Rechtsverordnung nach § 21 Absatz 2. Wer am 20. Januar 2007 Finanzinstrumente im Sinne des § 25 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10) hält, muss dem Emittenten, für den die Bundesrepublik Deutschland der Herkunftsstaat ist, spätestens am 20. März 2007 mitteilen, wie hoch sein Stimmrechtsanteil wäre, wenn er statt der Finanzinstrumente die Aktien hielte, die auf Grund der rechtlich bindenden Vereinbarung erworben werden können, es sei denn, sein Stimmrechtsanteil läge unter 5 Prozent. Dies gilt nicht, wenn er bereits vor dem 20. Januar 2007 eine Mitteilung mit gleichwertigen Informationen an diesen Emittenten gerichtet hat; der Inhalt der Mitteilung richtet sich nach § 25 Absatz 1 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), auch in Verbindung mit den §§ 17 und 18 der Wertpapierhandelsanzeige- und Insiderverzeichnisverordnung in der Fassung vom 5. Januar 2007 (BGBl. I S. 10). Erhält ein Inlandsemittent eine Mitteilung nach Satz 1, 3 oder 5, so muss er diese bis spätestens zum 20. April 2007 nach § 26 Absatz 1 Satz 1 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), auch in Verbindung mit einer Rechtsverordnung nach § 26 Absatz 3, veröffentlichen. Er übermittelt die Information außerdem unverzüglich, jedoch nicht vor ihrer Veröffentlichung dem Unternehmensregister im Sinne des § 8b des Handelsgesetzbuchs zur Speicherung. Er hat gleichzeitig mit der Veröffentlichung nach Satz 7 diese der Bundesanstalt nach § 26 Absatz 2 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), auch in Verbindung mit einer Rechtsverordnung nach § 26 Absatz 3 Nummer 2, mitzuteilen. Auf die Pflichten nach den Sätzen 1 bis 9 sind § 23 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), § 24 in der Fassung dieses Gesetzes vom 24. März 1998 (BGBl. I S. 529), § 27 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), § 28 in der Fassung dieses Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3822), § 29 in der Fassung dieses Gesetzes vom 28. Oktober 2004 (BGBl. I S. 2630) und § 29a Absatz 3 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10) entsprechend anzuwenden. Auf die Pflichten nach Satz 4 ist § 29a Absatz 1 und 2 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10) entsprechend anzuwenden.\n(6) Wer, auch unter Berücksichtigung des § 22 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666), einen mit Aktien verbundenen Stimmrechtsanteil sowie Finanzinstrumente im Sinne des § 25 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) hält, muss das Erreichen oder Überschreiten der für § 25 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) geltenden Schwellen, die er am 1. März 2009 ausschließlich auf Grund der Änderung des § 25 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) mit Wirkung vom 1. März 2009 durch Zusammenrechnung nach § 25 Absatz 1 Satz 3 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) erreicht oder überschreitet, nicht mitteilen. Eine solche Mitteilung ist erst dann abzugeben, wenn erneut eine der für § 25 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) geltenden Schwellen erreicht, überschritten oder unterschritten wird. Mitteilungspflichten nach § 25 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), die nicht, nicht richtig, nicht vollständig oder nicht in der vorgeschriebenen Weise erfüllt wurden, sind unter Berücksichtigung von § 25 Absatz 1 Satz 3 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) zu erfüllen.\n(7) Wer, auch unter Berücksichtigung des § 22 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666), einen mit Aktien verbundenen Stimmrechtsanteil hält, muss das Erreichen oder Überschreiten der für § 21 in der Fassung dieses Gesetzes vom 21. Dezember 2007 (BGBl. I S. 3089) geltenden Schwellen, die er am 19. August 2008 ausschließlich durch Zurechnung von Stimmrechten auf Grund der Neufassung des § 22 Absatz 2 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) mit Wirkung vom 19. August 2008 erreicht oder überschreitet, nicht mitteilen. Eine solche Mitteilung ist erst dann abzugeben, wenn erneut eine der für § 21 in der Fassung dieses Gesetzes vom 21. Dezember 2007 (BGBl. I S. 3089) geltenden Schwellen erreicht, überschritten oder unterschritten wird. Die Sätze 1 und 2 gelten für die Mitteilungspflicht nach § 25 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) entsprechend mit der Maßgabe, dass die für § 25 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) geltenden Schwellen maßgebend sind.\n(8) Wer am 1. Februar 2012 Finanzinstrumente oder sonstige Instrumente im Sinne des § 25a Absatz 1 in der Fassung dieses Gesetzes vom 5. April 2011 (BGBl. I S. 538) hält, die es ihrem Inhaber auf Grund ihrer Ausgestaltung ermöglichen, 5 Prozent oder mehr der mit Stimmrechten verbundenen und bereits ausgegebenen Aktien eines Emittenten, für den die Bundesrepublik Deutschland der Herkunftsstaat ist, zu erwerben, hat dem Emittenten und gleichzeitig der Bundesanstalt unverzüglich, spätestens jedoch innerhalb von 30 Handelstagen, die Höhe seines Stimmrechtsanteils nach § 25a Absatz 2 entsprechend § 25a Absatz 1, auch in Verbindung mit einer Rechtsverordnung nach § 25a Absatz 4, jeweils in der Fassung dieses Gesetzes vom 5. April 2011 (BGBl. I S. 538), mitzuteilen. § 24 in der Fassung dieses Gesetzes vom 24. März 1998 (BGBl. I S. 529) gilt entsprechend. Eine Zusammenrechnung mit den Beteiligungen nach § 21 in der Fassung dieses Gesetzes vom 21. Dezember 2007 (BGBl. I S. 3089), § 22 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) und § 25 in der Fassung dieses Gesetzes vom 5. April 2011 (BGBl. I S. 538) findet statt.\n(9) Der Inlandsemittent hat die Informationen nach Absatz 8 unverzüglich, spätestens jedoch drei Handelstage nach ihrem Zugang gemäß § 26 Absatz 1 Satz 1 Halbsatz 1 in der Fassung dieses Gesetzes vom 5. April 2011 (BGBl. I S. 538) zu veröffentlichen und dem Unternehmensregister im Sinne des § 8b des Handelsgesetzbuchs unverzüglich, jedoch nicht vor ihrer Veröffentlichung zur Speicherung zu übermitteln. Gleichzeitig mit der Veröffentlichung hat der Inlandsemittent diese der Bundesanstalt mitzuteilen.\n(10) Wer, auch unter Berücksichtigung des § 22 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029), am 26. November 2015 Stimmrechte im Sinne des § 21 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) hält und ausschließlich auf Grund der Änderung des § 21 mit Wirkung zum 26. November 2015 an einem Emittenten, für den die Bundesrepublik Deutschland der Herkunftsstaat ist, eine der für § 21 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) geltenden Schwellen erreicht, überschreitet oder unterschreitet, hat dies bis zum 15. Januar 2016 nach Maßgabe des § 21 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) mitzuteilen. Wer am 26. November 2015 Instrumente im Sinne des § 25 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) hält, die sich nach Maßgabe des § 25 Absatz 3 und 4 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) auf mindestens 5 Prozent der Stimmrechte an einem Emittenten, für den die Bundesrepublik Deutschland der Herkunftsstaat ist, beziehen, hat dies bis zum 15. Januar 2016 nach Maßgabe des § 25 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) mitzuteilen. Wer eine der für § 25a in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) geltenden Schwellen ausschließlich auf Grund der Änderung des § 25a mit Wirkung zum 26. November 2015 erreicht, überschreitet oder unterschreitet, hat dies bis zum 15. Januar 2016 nach Maßgabe des § 25a in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) mitzuteilen. Absatz 9 gilt entsprechend.\n(11) Wer an einem Emittenten, für den die Bundesrepublik Deutschland der Herkunftsstaat ist, eine der für die §§ 21, 25 oder 25a, jeweils in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029), geltenden Schwellen ausschließlich auf Grund der Änderung des § 1 Absatz 3 mit Wirkung zum 2. Juli 2016 erreicht, überschreitet oder unterschreitet, hat dies bis zum 23. Juli 2016 nach Maßgabe der §§ 21, 25 und 25a, jeweils in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029), mitzuteilen. Absatz 10 gilt entsprechend.\n(12) Ordnungswidrig handelt, wer vorsätzlich oder leichtfertig\n(13) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 12 mit einer Geldbuße bis zu zweihunderttausend Euro geahndet werden."}