{"id":"17","heading":"Zusammenarbeit mit anderen Behörden im Inland","text":"(1) Die Börsenaufsichtsbehörden werden im Wege der Organleihe für die Bundesanstalt bei der Durchführung von eilbedürftigen Maßnahmen im Rahmen der Überwachung der Verbote von Insidergeschäften nach Artikel 14 der Verordnung (EU) Nr. 596/2014 und des Verbots der Marktmanipulation nach Artikel 15 der Verordnung (EU) Nr. 596/2014 an den ihrer Aufsicht unterliegenden Börsen tätig. Das Nähere regelt ein Verwaltungsabkommen zwischen dem Bund und den börsenaufsichtsführenden Ländern.\n(2) Die Bundesanstalt, die Deutsche Bundesbank im Rahmen ihrer Tätigkeit nach Maßgabe des Kreditwesengesetzes, das Bundeskartellamt, die Börsenaufsichtsbehörden, die Handelsüberwachungsstellen, die zuständigen Behörden für die Durchführung der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671; L 189 vom 27.6.2014, S. 261; L 130 vom 19.5.2016, S. 18; L 34 vom 9.2.2017, S. 41), die zuletzt durch die Delegierte Verordnung (EU) 2016/1226 (ABl. L 202 vom 28.7.2016, S. 5) geändert worden ist, im Rahmen ihrer Tätigkeiten nach Maßgabe des Energiewirtschaftsgesetzes die Bundesnetzagentur und die Landeskartellbehörden sowie die für die Aufsicht über Versicherungsvermittler und die Unternehmen im Sinne des § 3 Absatz 1 Nummer 7 zuständigen Stellen haben einander Beobachtungen und Feststellungen einschließlich personenbezogener Daten mitzuteilen, die für die Erfüllung ihrer Aufgaben erforderlich sind.\n(3) Die Bundesanstalt arbeitet mit den Börsenaufsichtsbehörden, den Handelsüberwachungsstellen sowie mit den nach § 19 Absatz 1 des Treibhausgas-Emissionshandelsgesetzes zuständigen Behörden zusammen, um sicherzustellen, dass sie sich einen Gesamtüberblick über die Emissionszertifikatemärkte verschaffen kann.\n(4) Die Bundesanstalt darf zur Erfüllung ihrer Aufgaben die nach § 2 Abs. 10, §§ 2c, 24 Abs. 1 Nr. 1, 2, 5, 7 und 10 und Abs. 3, § 25b Absatz 1 bis 3, § 32 Abs. 1 Satz 1 und 2 Nr. 2 und 6 Buchstabe a und b des Kreditwesengesetzes bei der Deutschen Bundesbank gespeicherten Daten im automatisierten Verfahren abrufen. Die Deutsche Bundesbank hat für Zwecke der Datenschutzkontrolle den Zeitpunkt, die Angaben, welche die Feststellung der aufgerufenen Datensätze ermöglichen, sowie die für den Abruf verantwortliche Person zu protokollieren. Die protokollierten Daten dürfen nur für Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsmäßigen Betriebs der Datenverarbeitungsanlage verarbeitet werden. Die Protokolldaten sind am Ende des auf die Speicherung folgenden Kalenderjahres zu löschen.\n(4) (weggefallen)"}