{"id":"18","heading":"Zusammenarbeit mit zuständigen Stellen im Ausland; Verordnungsermächtigung","text":"(1) Der Bundesanstalt obliegt die Zusammenarbeit mit den für die Überwachung von Verhaltens- und Organisationspflichten von Unternehmen, die Wertpapierdienstleistungen erbringen, von Finanzinstrumenten und von Märkten, an denen Finanzinstrumente oder Waren gehandelt werden, zuständigen Stellen der Europäischen Union, der anderen Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum. Die Bundesanstalt kann im Rahmen ihrer Zusammenarbeit zum Zwecke der Überwachung der Einhaltung der Verbote und Gebote dieses Gesetzes und der Verordnung (EU) Nr. 600/2014 sowie der Verbote und Gebote der in Satz 1 genannten Staaten, die denen dieses Gesetzes, des Börsengesetzes oder der genannten Verordnungen entsprechen, von allen ihr nach diesem Gesetz und der Verordnung (EU) Nr. 600/2014 zustehenden Befugnissen Gebrauch machen, soweit dies geeignet und erforderlich ist, um den Ersuchen der in Satz 1 genannten Stellen nachzukommen. Sie kann auf ein Ersuchen der in Satz 1 genannten Stellen die Untersagung oder Aussetzung des Handels nach § 6 Absatz 2 Satz 4 an einem inländischen Markt nur anordnen, sofern die Interessen der Anleger oder der ordnungsgemäße Handel an dem betreffenden Markt nicht erheblich gefährdet werden. Betrifft die Zusammenarbeit nach Satz 1 inländische Handelsplätze, an denen Finanzinstrumente oder Waren gehandelt werden, so unterstützen sich die Bundesanstalt und die Behörde, die für den inländischen Handelsplatz zuständig ist, gegenseitig. Ersucht die Bundesanstalt die für den inländischen Handelsplatz zuständige Behörde um die Weitergabe von Informationen, die zur Erfüllung ihrer Aufgaben nach Satz 1 erforderlich sind, übermittelt sie der ersuchten Behörde die für die Erledigung des Auskunftsersuchens erforderlichen Informationen. Die ersuchte Behörde übermittelt der Bundesanstalt die zur Erfüllung der Aufgaben nach Satz 1 erforderlichen Informationen. § 10 Absatz 1 Satz 3 bis 5 des Börsengesetzes gilt entsprechend. Die Bundesanstalt löscht personenbezogene Daten, sobald die Daten zur Erfüllung ihrer Aufgaben nach Satz 1 nicht mehr erforderlich sind. Die ersuchte Behörde löscht von der Bundesanstalt übermittelte personenbezogene Daten spätestens nach Erteilung der Auskunft. Die Vorschriften des Börsengesetzes über die Zusammenarbeit der Handelsüberwachungsstellen mit entsprechenden Stellen oder Börsengeschäftsführungen anderer Staaten bleiben hiervon unberührt.\n(2) Auf Ersuchen der in Absatz 1 Satz 1 genannten zuständigen Stellen führt die Bundesanstalt nach Maßgabe der auf Grundlage von Artikel 80 Absatz 4 und Artikel 81 Absatz 4 der Richtlinie 2014/65/EU erlassenen Durchführungsverordnung Untersuchungen durch und übermittelt unverzüglich alle Informationen, soweit dies für die Überwachung von organisierten Märkten oder anderen Märkten für Finanzinstrumente, von Kreditinstituten, Finanzdienstleistungsinstituten, Wertpapierinstituten, Kapitalverwaltungsgesellschaften, extern verwaltete Investmentgesellschaften, EU-Verwaltungsgesellschaften, ausländische AIF-Verwaltungsgesellschaften, Finanzunternehmen oder Versicherungsunternehmen oder damit zusammenhängender Verwaltungs- oder Gerichtsverfahren erforderlich ist. Bei der Übermittlung von Informationen hat die Bundesanstalt den Empfänger darauf hinzuweisen, dass er unbeschadet seiner Verpflichtungen im Rahmen von Strafverfahren die übermittelten Informationen einschließlich personenbezogener Daten nur zur Erfüllung von Überwachungsaufgaben nach Satz 1 und für damit zusammenhängende Verwaltungs- und Gerichtsverfahren verarbeiten darf.\n(3) Die Bundesanstalt trifft angemessene Vorkehrungen für eine wirksame Zusammenarbeit insbesondere gegenüber solchen Mitgliedstaaten, in denen die Geschäfte eines inländischen Handelsplatzes eine wesentliche Bedeutung für das Funktionieren der Finanzmärkte und den Anlegerschutz nach Maßgabe des Artikels 90 der Delegierten Verordnung (EU) 2017/565 haben oder deren Handelsplätze eine solche Bedeutung im Inland haben.\n(4) Die Bundesanstalt kann Bediensteten der zuständigen Stellen anderer Staaten auf Ersuchen die Teilnahme an den von der Bundesanstalt durchgeführten Untersuchungen gestatten. Nach vorheriger Unterrichtung der Bundesanstalt sind die zuständigen Stellen im Sinne des Absatzes 1 Satz 1 befugt, selbst oder durch ihre Beauftragten die Informationen, die für eine Überwachung der Einhaltung der Meldepflichten nach Artikel 26 der Verordnung (EU) Nr. 600/2014, der Verhaltens-, Organisations- und Transparenzpflichten nach den §§ 63 bis 83 oder entsprechender ausländischer Vorschriften durch eine Zweigniederlassung im Sinne des § 53b Absatz 1 Satz 1 des Kreditwesengesetzes erforderlich sind, bei dieser Zweigniederlassung zu prüfen. Bedienstete der Europäischen Wertpapier- und Marktaufsichtsbehörde können an Untersuchungen nach Satz 1 teilnehmen.\n(5) Die Bundesanstalt kann in Bezug auf die Erleichterung der Einziehung von Geldbußen mit den in Absatz 1 Satz 1 genannten Stellen zusammenarbeiten.\n(6) Die Bundesanstalt kann eine Untersuchung, die Übermittlung von Informationen oder die Teilnahme von Bediensteten zuständiger ausländischer Stellen im Sinne von Absatz 1 Satz 1 verweigern, wenn auf Grund desselben Sachverhalts gegen die betreffenden Personen bereits ein gerichtliches Verfahren eingeleitet worden oder eine unanfechtbare Entscheidung ergangen ist. Kommt die Bundesanstalt einem Ersuchen nicht nach oder macht sie von ihrem Recht nach Satz 1 Gebrauch, so teilt sie ihre Entscheidung einschließlich ihrer Gründe der ersuchenden Stelle und der Europäischen Wertpapier- und Marktaufsichtsbehörde unverzüglich mit und übermittelt diesen genaue Informationen über das gerichtliche Verfahren oder die unanfechtbare Entscheidung.\n(7) Die Bundesanstalt ersucht die in Absatz 1 genannten zuständigen Stellen nach Maßgabe der auf Grundlage von Artikel 80 Absatz 4 und Artikel 81 Absatz 4 der Richtlinie 2014/65/EU erlassenen Durchführungsverordnung um die Durchführung von Untersuchungen und die Übermittlung von Informationen, die für die Erfüllung ihrer Aufgaben nach den Vorschriften dieses Gesetzes geeignet und erforderlich sind. Sie kann die zuständigen Stellen ersuchen, Bediensteten der Bundesanstalt die Teilnahme an den Untersuchungen zu gestatten. Mit Einverständnis der zuständigen Stellen kann die Bundesanstalt Untersuchungen im Ausland durchführen und hierfür Wirtschaftsprüfer oder Sachverständige beauftragen; bei Untersuchung einer Zweigniederlassung eines inländischen Wertpapierdienstleistungsunternehmens in einem Aufnahmemitgliedstaat durch die Bundesanstalt genügt eine vorherige Unterrichtung der zuständigen Stelle im Ausland. Trifft die Bundesanstalt Anordnungen gegenüber Unternehmen mit Sitz im Ausland, die Mitglieder inländischer organisierter Märkte sind, unterrichtet sie die für die Überwachung dieser Unternehmen zuständigen Stellen. Werden der Bundesanstalt von einer Stelle eines anderen Staates Informationen mitgeteilt, so darf sie diese unbeschadet ihrer Verpflichtungen in strafrechtlichen Angelegenheiten, die den Verdacht einer Straftat nach den Strafvorschriften dieses Gesetzes zum Gegenstand haben, nur zur Erfüllung von Überwachungsaufgaben nach Absatz 2 Satz 1 und für damit zusammenhängende Verwaltungs- und Gerichtsverfahren verarbeiten. Die Bundesanstalt darf diese Informationen unter Beachtung der Zweckbestimmung der übermittelnden Stelle den in § 17 Absatz 2 genannten Stellen mitteilen, sofern dies für die Erfüllung ihrer Aufgaben erforderlich ist. Eine anderweitige Verarbeitung der Informationen ist nur mit Zustimmung der übermittelnden Stelle zulässig. Außer bei Informationen im Zusammenhang mit Insiderhandel oder Marktmanipulation kann in begründeten Ausnahmefällen auf diese Zustimmung verzichtet werden, sofern dieses der übermittelnden Stelle unverzüglich unter Angabe der Gründe mitgeteilt wird. Wird einem Ersuchen der Bundesanstalt nach den Sätzen 1 bis 3 nicht innerhalb angemessener Frist Folge geleistet oder wird es ohne hinreichende Gründe abgelehnt, kann die Bundesanstalt die Europäische Wertpapier- und Marktaufsichtsbehörde nach Maßgabe des Artikels 19 der Verordnung (EU) Nr. 1095/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europäischen Aufsichtsbehörde (Europäische Wertpapier- und Marktaufsichtsbehörde), zur Änderung des Beschlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/77/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 84) um Hilfe ersuchen.\n(8) Hat die Bundesanstalt hinreichende Anhaltspunkte für einen Verstoß gegen Verbote oder Gebote nach den Vorschriften dieses Gesetzes oder nach entsprechenden ausländischen Vorschriften der in Absatz 1 Satz 1 genannten Staaten, teilt sie diese Anhaltspunkte der Europäischen Wertpapier- und Marktaufsichtsbehörde und den nach Absatz 1 Satz 1 zuständigen Stellen des Staates mit, auf dessen Gebiet die vorschriftswidrige Handlung stattfindet oder stattgefunden hat oder auf dessen Gebiet die betroffenen Finanzinstrumente an einem organisierten Markt gehandelt werden oder der nach dem Recht der Europäischen Union für die Verfolgung des Verstoßes zuständig ist. Sind die daraufhin getroffenen Maßnahmen der zuständigen ausländischen Stellen unzureichend oder wird weiterhin gegen die Vorschriften dieses Gesetzes oder gegen die entsprechenden ausländischen Vorschriften verstoßen, ergreift die Bundesanstalt nach vorheriger Unterrichtung der zuständigen Stellen alle für den Schutz der Anleger erforderlichen Maßnahmen und unterrichtet davon die Europäische Kommission und die Europäische Wertpapier- und Marktaufsichtsbehörde. Erhält die Bundesanstalt eine entsprechende Mitteilung von zuständigen ausländischen Stellen, unterrichtet sie diese sowie die Europäische Wertpapier- und Marktaufsichtsbehörde über Ergebnisse daraufhin eingeleiteter Untersuchungen. Die Bundesanstalt unterrichtet ferner\n(9) Die Regelungen über die internationale Rechtshilfe in Strafsachen bleiben unberührt.\n(10) Die Bundesanstalt kann mit den zuständigen Stellen anderer als der in Absatz 1 genannten Staaten entsprechend den Absätzen 1 bis 9 zusammenarbeiten und Vereinbarungen über den Informationsaustausch abschließen. Absatz 7 Satz 5 und 6 findet mit der Maßgabe Anwendung, dass Informationen, die von diesen Stellen übermittelt werden, nur unter Beachtung einer Zweckbestimmung der übermittelnden Stelle verarbeitet und nur mit ausdrücklicher Zustimmung der übermittelnden Stelle der Deutschen Bundesbank oder dem Bundeskartellamt mitgeteilt werden dürfen, sofern dies für die Erfüllung ihrer Aufgaben erforderlich ist. Absatz 7 Satz 8 findet keine Anwendung. Die Übermittlung personenbezogener Daten muss im Einklang mit Kapitel V der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung und mit den sonstigen allgemeinen datenschutzrechtlichen Vorschriften stehen. Die Bundesanstalt unterrichtet die Europäische Wertpapier- und Marktaufsichtsbehörde über den Abschluss von Vereinbarungen nach Satz 1.\n(11) Für Zwecke der Zusammenarbeit im Zusammenhang mit der Verordnung (EU) Nr. 596/2014 und der Verordnung (EU) 2020/1503 stehen der Bundesanstalt die Befugnisse nach diesem Gesetz zu, um den einschlägigen Ersuchen der zuständigen Behörden nach der Verordnung (EU) Nr. 596/2014 und der Verordnung (EU) 2020/1503 sowie der für die Überwachung entsprechender ausländischer Bestimmungen zuständigen Behörden anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder von Drittstaaten nachzukommen.\n(12) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu den in den Absätzen 2, 3 und 7 genannten Zwecken nähere Bestimmungen über die Übermittlung von Informationen an ausländische Stellen, die Durchführung von Untersuchungen auf Ersuchen ausländischer Stellen sowie Ersuchen der Bundesanstalt an ausländische Stellen erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt für Finanzdienstleistungsaufsicht übertragen."}