{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Wertpapiere im Sinne dieses Gesetzes sind, auch wenn keine Urkunden über sie ausgestellt sind, alle Gattungen von übertragbaren Wertpapieren mit Ausnahme von Zahlungsinstrumenten, die ihrer Art nach auf den Finanzmärkten handelbar sind, insbesondere\n(2) Geldmarktinstrumente im Sinne dieses Gesetzes sind Instrumente, die üblicherweise auf dem Geldmarkt gehandelt werden, insbesondere Schatzanweisungen, Einlagenzertifikate, Commercial Papers und sonstige vergleichbare Instrumente, sofern im Einklang mit Artikel 11 der Delegierten Verordnung (EU) 2017/565\n(3) Derivative Geschäfte im Sinne dieses Gesetzes sind\n(4) Finanzinstrumente im Sinne dieses Gesetzes sind\n(5) Waren im Sinne dieses Gesetzes sind fungible Wirtschaftsgüter, die geliefert werden können; dazu zählen auch Metalle, Erze und Legierungen, landwirtschaftliche Produkte und Energien wie Strom.\n(6) Waren-Spot-Kontrakt im Sinne dieses Gesetzes ist ein Vertrag im Sinne des Artikels 3 Absatz 1 Nummer 15 der Verordnung (EU) Nr. 596/2014.\n(7) Referenzwert im Sinne dieses Gesetzes ist ein Kurs, Index oder Wert im Sinne des Artikels 3 Absatz 1 Nummer 29 der Verordnung (EU) Nr. 596/2014.\n(8) Wertpapierdienstleistungen im Sinne dieses Gesetzes sind\n(9) Wertpapiernebendienstleistungen im Sinne dieses Gesetzes sind\n(9a) Umschichtung von Finanzinstrumenten im Sinne dieses Gesetzes ist der Verkauf eines Finanzinstruments und der Kauf eines Finanzinstruments oder die Ausübung eines Rechts, eine Änderung im Hinblick auf ein bestehendes Finanzinstrument vorzunehmen.\n(10) Wertpapierdienstleistungsunternehmen im Sinne dieses Gesetzes sind Kreditinstitute, Finanzdienstleistungsinstitute, nach § 53 Absatz 1 Satz 1 des Kreditwesengesetzes tätige Unternehmen und Wertpapierinstitute im Sinne des § 2 Absatz 1 des Wertpapierinstitutsgesetzes, die Wertpapierdienstleistungen allein oder zusammen mit Wertpapiernebendienstleistungen gewerbsmäßig oder in einem Umfang erbringen, der einen in kaufmännischer Weise eingerichteten Geschäftsbetrieb erfordert.\n(11) Organisierter Markt im Sinne dieses Gesetzes ist ein im Inland, in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum betriebenes oder verwaltetes, durch staatliche Stellen genehmigtes, geregeltes und überwachtes multilaterales System, das die Interessen einer Vielzahl von Personen am Kauf und Verkauf von dort zum Handel zugelassenen Finanzinstrumenten innerhalb des Systems und nach nichtdiskretionären Bestimmungen in einer Weise zusammenbringt oder das Zusammenbringen fördert, die zu einem Vertrag über den Kauf dieser Finanzinstrumente führt.\n(12) Drittstaat im Sinne dieses Gesetzes ist ein Staat, der weder Mitgliedstaat der Europäischen Union (Mitgliedstaat) noch Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ist.\n(13) Emittenten, für die die Bundesrepublik Deutschland der Herkunftsstaat ist, sind\n(14) Inlandsemittenten sind\n(15) MTF-Emittenten im Sinne dieses Gesetzes sind Emittenten von Finanzinstrumenten,\n(16) OTF-Emittenten im Sinne dieses Gesetzes sind Emittenten von Finanzinstrumenten,\n(17) Herkunftsmitgliedstaat im Sinne dieses Gesetzes ist\n(18) Aufnahmemitgliedstaat im Sinne dieses Gesetzes ist\n(19) Eine strukturierte Einlage ist eine Einlage im Sinne des § 2 Absatz 3 Satz 1 und 2 des Einlagensicherungsgesetzes, die bei Fälligkeit in voller Höhe zurückzuzahlen ist, wobei sich die Zahlung von Zinsen oder einer Prämie, das Zinsrisiko oder das Prämienrisiko aus einer Formel ergibt, die insbesondere abhängig ist von\n(20) Energiegroßhandelsprodukt im Sinne dieses Gesetzes ist ein Energiegroßhandelsprodukt im Sinne des Artikels 2 Nummer 4 der Verordnung (EU) Nr. 1227/2011 des Europäischen Parlaments und des Rates vom 25. Oktober 2011 über die Integrität und Transparenz des Energiegroßhandelsmarkts (ABl. L 326 vom 8.12.2011, S. 1), sowie der Artikel 5 und 6 der Delegierten Verordnung (EU) 2017/565.\n(21) Multilaterales System im Sinne dieses Gesetzes ist ein System oder ein Mechanismus, der die Interessen einer Vielzahl Dritter am Kauf und Verkauf von Finanzinstrumenten innerhalb des Systems zusammenführt.\n(22) Handelsplatz im Sinne dieses Gesetzes ist ein organisierter Markt, ein multilaterales Handelssystem oder ein organisiertes Handelssystem.\n(23) Liquider Markt im Sinne dieses Gesetzes ist ein Markt für ein Finanzinstrument oder für eine Kategorie von Finanzinstrumenten,\n(24) Zweigniederlassung im Sinne dieses Gesetzes ist eine Betriebsstelle, die\n(25) Mutterunternehmen im Sinne dieses Gesetzes ist, sofern nicht die Abschnitte 6 und 16 besondere Regelungen enthalten, ein Mutterunternehmen im Sinne des Artikels 2 Nummer 9 und des Artikels 22 der Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur Änderung der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19), die zuletzt durch die Richtlinie 2014/102/EU (ABl. L 334 vom 21.11.2014, S. 86) geändert worden ist.\n(26) Tochterunternehmen im Sinne dieses Gesetzes ist, sofern nicht die Abschnitte 6 und 16 besondere Regelungen enthalten, ein Tochterunternehmen im Sinne des Artikels 2 Nummer 10 und des Artikels 22 der Richtlinie 2013/34/EU, einschließlich aller Tochterunternehmen eines Tochterunternehmens des an der Spitze stehenden Mutterunternehmens.\n(27) Gruppe im Sinne dieses Gesetzes ist eine Gruppe im Sinne des Artikels 2 Nummer 11 der Richtlinie 2013/34/EU.\n(27a) Überwiegend kommerzielle Gruppe im Sinne dieses Gesetzes ist jede Gruppe, deren Haupttätigkeit nicht in der Erbringung von Wertpapierdienstleistungen oder in der Erbringung von in Anhang I der Richtlinie 2013/36/EU aufgeführten Tätigkeiten oder in der Tätigkeit als Market Maker in Bezug auf Warenderivate besteht.\n(28) Eine enge Verbindung im Sinne dieses Gesetzes liegt vor, wenn zwei oder mehr natürliche oder juristische Personen wie folgt miteinander verbunden sind:\n(29) Zusammenführung sich deckender Kundenaufträge (Matched Principal Trading) im Sinne dieses Gesetzes ist ein Geschäft, bei dem\n(30) Direkter elektronischer Zugang im Sinne dieses Gesetzes ist eine Vereinbarung, in deren Rahmen ein Mitglied, ein Teilnehmer oder ein Kunde eines Handelsplatzes einer anderen Person die Nutzung seines Handelscodes gestattet, damit diese Person Aufträge in Bezug auf Finanzinstrumente elektronisch direkt an den Handelsplatz übermitteln kann, mit Ausnahme der in Artikel 20 der Delegierten Verordnung (EU) 2017/565 genannten Fälle. Der direkte elektronische Zugang umfasst auch Vereinbarungen, die die Nutzung der Infrastruktur oder eines anderweitigen Verbindungssystems des Mitglieds, des Teilnehmers oder des Kunden durch diese Person zur Übermittlung von Aufträgen beinhalten (direkter Marktzugang), sowie diejenigen Vereinbarungen, bei denen eine solche Infrastruktur nicht durch diese Person genutzt wird (geförderter Zugang).\n(31) Hinterlegungsscheine im Sinne dieses Gesetzes sind Wertpapiere, die auf dem Kapitalmarkt handelbar sind und die ein Eigentumsrecht an Wertpapieren von Emittenten mit Sitz im Ausland verbriefen, zum Handel auf einem organisierten Markt zugelassen sind und unabhängig von den Wertpapieren des jeweiligen Emittenten mit Sitz im Ausland gehandelt werden können.\n(32) Börsengehandeltes Investmentvermögen im Sinne dieses Gesetzes ist ein Investmentvermögen im Sinne des Kapitalanlagegesetzbuchs, bei dem mindestens eine Anteilsklasse oder Aktiengattung ganztägig an mindestens einem Handelsplatz und mit mindestens einem Market Maker, der tätig wird, um sicherzustellen, dass der Preis seiner Anteile oder Aktien an diesem Handelsplatz nicht wesentlich von ihrem Nettoinventarwert und, sofern einschlägig, von ihrem indikativen Nettoinventarwert abweicht, gehandelt wird.\n(33) Zertifikat im Sinne dieses Gesetzes ist ein Wertpapier, das auf dem Kapitalmarkt handelbar ist und das im Falle der durch den Emittenten vorgenommenen Rückzahlung einer Anlage bei dem Emittenten Vorrang vor Aktien hat, aber nicht besicherten Anleiheinstrumenten und anderen vergleichbaren Instrumenten nachgeordnet ist.\n(34) Strukturiertes Finanzprodukt im Sinne dieses Gesetzes ist ein Wertpapier, das zur Verbriefung und Übertragung des mit einer ausgewählten Palette an finanziellen Vermögenswerten einhergehenden Kreditrisikos geschaffen wurde und das den Wertpapierinhaber zum Empfang regelmäßiger Zahlungen berechtigt, die vom Geldfluss der Basisvermögenswerte abhängen.\n(34a) Make-Whole-Klausel im Sinne dieses Gesetzes ist eine Klausel, die den Anleger schützen soll, indem sichergestellt wird, dass der Emittent im Falle der vorzeitigen Rückzahlung einer Anleihe verpflichtet ist, dem Anleger, der die Anleihe hält, einen Betrag zu zahlen, welcher der Summe des Nettogegenwartwertes der verbleibenden Kuponzahlungen, die bis zur Fälligkeit erwartet werden, und dem Kapitalbetrag der zurückzuzahlenden Anleihe entspricht.\n(35) Derivate im Sinne dieses Gesetzes sind derivative Geschäfte im Sinne des Absatzes 3 sowie Wertpapiere im Sinne des Absatzes 1 Nummer 3 Buchstabe b.\n(36) Warenderivate im Sinne dieses Gesetzes sind Finanzinstrumente im Sinne des Artikels 2 Absatz 1 Nummer 30 der Verordnung (EU) Nr. 600/2014.\n(36a) Derivate auf landwirtschaftliche Erzeugnisse im Sinne dieses Gesetzes sind Derivatkontrakte in Bezug auf die Erzeugnisse, die in Artikel 1 und Anhang I Teil I bis XX und XXIV/1 der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671; L 189 vom 27.6.2014, S. 261; L 130 vom 19.5.2016, S. 18; L 34 vom 9.2.2017, S. 41; L 106 vom 6.4.2020, S. 12), die zuletzt durch die Verordnung (EU) 2020/2220 (ABl. L 437 vom 28.12.2020, S. 1) geändert worden ist, sowie in Anhang I der Verordnung (EU) Nr. 1379/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über die gemeinsame Marktorganisation für Erzeugnisse der Fischerei und der Aquakultur, zur Änderung der Verordnungen (EG) Nr. 1184/2006 und (EG) Nr. 1224/2009 des Rates und zur Aufhebung der Verordnung (EG) Nr. 104/2000 des Rates (ABl. L 354 vom 28.12.2013, S. 1), die zuletzt durch die Verordnung (EU) 2020/560 (ABl. L 130 vom 24.4.2020, S. 11) geändert worden ist, aufgeführt sind.\n(37) Genehmigtes Veröffentlichungssystem im Sinne dieses Gesetzes ist ein genehmigtes Veröffentlichungssystem im Sinne von Artikel 2 Absatz 1 Nummer 34 der Verordnung (EU) Nr. 600/2014.\n(38) (weggefallen)\n(39) Genehmigter Meldemechanismus im Sinne dieses Gesetzes ist ein genehmigter Meldemechanismus im Sinne von Artikel 2 Absatz 1 Nummer 36 der Verordnung (EU) Nr. 600/2014.\n(40) Datenbereitstellungsdienst im Sinne dieses Gesetzes ist\n(41) Drittlandunternehmen im Sinne dieses Gesetzes ist ein Unternehmen, das ein Wertpapierdienstleistungsunternehmen wäre, wenn es seinen Sitz im Europäischen Wirtschaftsraum hätte.\n(42) Öffentliche Emittenten im Sinne dieses Gesetzes sind folgende Emittenten von Schuldtiteln:\n(43) Ein dauerhafter Datenträger ist jedes Medium, das\n(43a) Elektronische Form im Sinne dieses Gesetzes ist ein dauerhaftes Medium, das kein Papier ist.\n(44) Hochfrequente algorithmische Handelstechnik im Sinne dieses Gesetzes ist ein algorithmischer Handel im Sinne des § 80 Absatz 2 Satz 1, der gekennzeichnet ist durch\n(45) Zentrale Gegenpartei im Sinne dieses Gesetzes ist ein Unternehmen im Sinne des Artikels 2 Nummer 1 der Verordnung (EU) Nr. 648/2012 in der jeweils geltenden Fassung.\n(46) Kleine und mittlere Unternehmen im Sinne dieses Gesetzes sind Unternehmen, deren durchschnittliche Marktkapitalisierung auf der Grundlage der Notierungen zum Jahresende in den letzten drei Kalenderjahren weniger als 200 Millionen Euro betrug. Nähere Bestimmungen enthalten die Artikel 77 bis 79 der Delegierten Verordnung (EU) 2017/565.\n(47) Öffentlicher Schuldtitel im Sinne dieses Gesetzes ist ein Schuldtitel, der von einem öffentlichen Emittenten begeben wird.\n(48) PRIP im Sinne dieses Gesetzes ist ein Produkt im Sinne des Artikels 4 Nummer 1 der Verordnung (EU) Nr. 1286/2014.\n(49) PRIIP im Sinne dieses Gesetzes ist ein Produkt im Sinne des Artikels 4 Nummer 3 der Verordnung (EU) Nr. 1286/2014."}