{"id":"22","heading":"Meldepflichten","text":"(1) Die Bundesanstalt ist zuständige Behörde im Sinne der Artikel 26 und 27 der Verordnung (EU) Nr. 600/2014. Dies gilt insbesondere auch für die Mitteilung von Referenzdaten, die von Handelsplätzen nach Artikel 27 Absatz 1 der Verordnung (EU) Nr. 600/2014 zu übermitteln sind. Sie ist zuständig für die Übermittlung von Mitteilungen nach Artikel 26 Absatz 1 der Verordnung (EU) Nr. 600/2014 an die zuständige Behörde eines anderen Mitgliedstaates oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, wenn sich in diesem Staat der unter Liquiditätsaspekten relevanteste Markt für das gemeldete Finanzinstrument im Sinne des Artikels 26 Absatz 1 der Verordnung (EU) Nr. 600/2014 befindet.\n(2) Ein inländischer Handelsplatz, der im Namen eines Wertpapierdienstleistungsunternehmens Meldungen nach Artikel 26 Absatz 1 der Verordnung (EU) Nr. 600/2014 vornimmt, muss Sicherheitsmechanismen einrichten, die die Sicherheit und Authentifizierung der Informationsübermittlungswege gewährleisten sowie eine Verfälschung der Daten und einen unberechtigten Zugriff und ein Bekanntwerden von Informationen verhindern und so jederzeit die Vertraulichkeit der Daten wahren. Der Handelsplatz muss ausreichende Mittel vorhalten und Notfallsysteme einrichten, um seine diesbezüglichen Dienste jederzeit anbieten und aufrechterhalten zu können.\n(3) Die Verpflichtung nach Artikel 26 Absatz 1 bis 3 sowie 6 und 7 der Verordnung (EU) Nr. 600/2014 in Verbindung mit der Delegierten Verordnung (EU) 2017/590 der Kommission vom 28. Juli 2016 zur Ergänzung der Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die Meldung von Geschäften an die zuständigen Behörden (ABl. L 87 vom 31.3.2017, S. 449), in der jeweils geltenden Fassung, gilt entsprechend für inländische zentrale Gegenparteien im Sinne des § 1 Absatz 31 des Kreditwesengesetzes hinsichtlich der Informationen, über die sie auf Grund der von ihnen abgeschlossenen Geschäfte verfügen. Diese Informationen umfassen Inhalte, die gemäß Anhang 1 Tabelle 2 Meldefelder Nummer 1 bis 4, 6, 7, 16, 28 bis 31, 33 bis 36 und 38 bis 56 der Delegierten Verordnung (EU) 2017/590 anzugeben sind. Die übrigen Meldefelder sind so zu befüllen, dass sie den technischen Validierungsregeln, die von der Europäischen Wertpapier- und Marktaufsichtsbehörde vorgegeben sind, entsprechen."}