{"id":"30","heading":"Überwachung des Clearings von OTC-Derivaten und Aufsicht über Transaktionsregister","text":"(1) Die Bundesanstalt ist unbeschadet des § 6 des Kreditwesengesetzes nach diesem Gesetz zuständig für die Einhaltung der Vorschriften nach den Artikeln 4, 4a, 5 und 7 bis 13 der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1), soweit sich nicht aus § 3 Absatz 5 oder § 5 Absatz 6 des Börsengesetzes etwas anderes ergibt. Die Bundesanstalt ist zuständige Behörde im Sinne des Artikels 62 Absatz 4, des Artikels 63 Absatz 3 bis 7, des Artikels 68 Absatz 3 und des Artikels 74 Absatz 1 bis 3 der Verordnung (EU) Nr. 648/2012. Soweit in der Verordnung (EU) Nr. 648/2012 nichts Abweichendes geregelt ist, gelten die Vorschriften der Abschnitte 1 und 2 dieses Gesetzes, mit Ausnahme der §§ 22 und 23, entsprechend.\n(2) Eine inländische finanzielle Gegenpartei im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) Nr. 648/2012 hat, wenn sie eine Garantie im Sinne der Artikel 1 und 2 Absatz 1 der Delegierten Verordnung (EU) Nr. 285/2014 der Kommission vom 13. Februar 2014 zur Ergänzung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards in Bezug auf unmittelbare, wesentliche und vorhersehbare Auswirkungen von Kontrakten innerhalb der Union und die Verhinderung der Umgehung von Vorschriften und Pflichten (ABl. L 85 vom 21.3.2014, S. 1) in der jeweils geltenden Fassung gewährt oder erweitert, durch geeignete Maßnahmen, insbesondere durch Vertragsgestaltung und Kontrollen, sicherzustellen, dass die an garantierten OTC-Derivatekontrakten beteiligten, in einem Drittstaat ansässigen Einrichtungen nicht gegen auf diese garantierten OTC-Derivatekontrakte anwendbare Bestimmungen der Verordnung (EU) Nr. 648/2012 verstoßen.\n(3) Inländische Clearingmitglieder im Sinne des Artikels 2 Nummer 14 der Verordnung (EU) Nr. 648/2012 sowie Handelsplätze im Sinne des Artikels 2 Nummer 4 der Verordnung (EU) Nr. 648/2012 dürfen Clearingdienste einer in einem Drittstaat ansässigen zentralen Gegenpartei im Sinne des Artikels 25 Absatz 1 der Verordnung (EU) Nr. 648/2012 nur nutzen, wenn diese von der Europäischen Wertpapier- und Marktaufsichtsbehörde anerkannt wurde.\n(4) Die Bundesanstalt übt die ihr nach Absatz 1 in Verbindung mit der Verordnung (EU) Nr. 648/2012 übertragenen Befugnisse aus, soweit dies für die Wahrnehmung ihrer Aufgaben und die Überwachung der Einhaltung der in der Verordnung (EU) Nr. 648/2012 geregelten Pflichten erforderlich ist.\n(5) Sofern die Bundesanstalt als zuständige Behörde nach Absatz 1 tätig wird oder Befugnisse nach Absatz 4 ausübt, sind die vorzulegenden Unterlagen in deutscher Sprache und auf Verlangen der Bundesanstalt zusätzlich in englischer Sprache zu erstellen und vorzulegen. Die Bundesanstalt kann gestatten, dass die Unterlagen ausschließlich in englischer Sprache erstellt und vorgelegt werden.\n(6) Die Bundesanstalt kann von Unternehmen Auskünfte, die Vorlage von Unterlagen und die Überlassung von Kopien verlangen, soweit dies für die Überwachung der Einhaltung der Vorschriften nach Absatz 1 erforderlich ist. Gesetzliche Auskunfts- oder Aussageverweigerungsrechte sowie gesetzliche Verschwiegenheitspflichten bleiben unberührt.\n(7) Widerspruch und Anfechtungsklage gegen Maßnahmen der Bundesanstalt nach den Absätzen 4 und 6, auch in Verbindung mit der Verordnung (EU) Nr. 648/2012, haben keine aufschiebende Wirkung."}