{"id":"32","heading":"Prüfung der Einhaltung bestimmter Pflichten der Verordnung (EU) Nr. 648/2012 und der Verordnung (EU) Nr. 600/2014","text":"(1) Kapitalgesellschaften, die weder kleine Kapitalgesellschaften im Sinne des § 267 Absatz 1 des Handelsgesetzbuchs noch finanzielle Gegenparteien im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) Nr. 648/2012 sind und die im abgelaufenen Geschäftsjahr entweder\n(2) Geeignete Prüfer im Sinne des Absatzes 1 Satz 1 sind Wirtschaftsprüfer, vereidigte Buchprüfer sowie Wirtschaftsprüfungs- und Buchprüfungsgesellschaften, die hinsichtlich des Prüfungsgegenstandes über ausreichende Kenntnisse verfügen. Die Kapitalgesellschaft hat den Prüfer spätestens 15 Monate nach Beginn des Geschäftsjahres, auf das sich die Prüfung erstreckt, zu bestellen.\n(3) Der Prüfer hat die Bescheinigung zu unterzeichnen und innerhalb von neun Monaten nach Ablauf des Geschäftsjahres, auf das sich die Prüfung erstreckt, den gesetzlichen Vertretern und dem Aufsichtsrat vorzulegen, falls die Kapitalgesellschaft über einen solchen verfügt. Vor der Zuleitung der Bescheinigung an den Aufsichtsrat ist der Geschäftsleitung Gelegenheit zur Stellungnahme zu geben. In der Bescheinigung hat der Prüfer über die Ergebnisse der Prüfung schriftlich zu berichten. Werden dem Prüfer bei der Prüfung schwerwiegende Verstöße gegen die Anforderungen des Absatzes 1 bekannt, hat er die Bundesanstalt unverzüglich zu unterrichten. § 323 des Handelsgesetzbuchs gilt entsprechend.\n(4) Enthält die Bescheinigung des Prüfers die Feststellung von Mängeln, hat die Kapitalgesellschaft die Bescheinigung unverzüglich der Bundesanstalt zu übermitteln. Stellt ein Prüfer fest, dass die Geschäftsleitung eine entsprechende Übermittlung an die Bundesanstalt in einem Geschäftsjahr, das vor dem Prüfungszeitraum liegt, unterlassen hat, hat er dies der Bundesanstalt unverzüglich mitzuteilen. Tatsachen, die auf das Vorliegen einer Berufspflichtverletzung durch den Prüfer schließen lassen, übermittelt die Bundesanstalt der Wirtschaftsprüferkammer. § 110 Absatz 1 Satz 2 gilt entsprechend.\n(5) Die Pflichten nach Absatz 1 in Verbindung mit den Absätzen 2 bis 4 gelten auch für offene Handelsgesellschaften und Kommanditgesellschaften im Sinne des § 264a Absatz 1 des Handelsgesetzbuchs. § 264a Absatz 2 des Handelsgesetzbuchs gilt entsprechend.\n(6) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz nähere Bestimmungen über Art, Umfang und Zeitpunkt der Prüfung nach Absatz 1 sowie über Art und Umfang der Bescheinigungen nach Absatz 3 erlassen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um auf die Einhaltung der in Absatz 1 Satz 1 genannten Pflichten und Anforderungen hinzuwirken und um einheitliche Unterlagen zu erhalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz auf die Bundesanstalt übertragen."}