{"id":"32f","heading":"Überwachung und Prüfung der Pflichten der Schwarmfinanzierungsdienstleister nach der Verordnung (EU) 2020/1503 und nach der Verordnung (EU) 2022/2554; Verordnungsermächtigung","text":"(1) Die Bundesanstalt kann zur Überwachung der Einhaltung\n(2) Unbeschadet des Absatzes 1 ist einmal jährlich durch einen geeigneten Prüfer zu prüfen, ob die Schwarmfinanzierungsdienstleister die nach der Verordnung (EU) 2020/1503 einzuhaltenden Pflichten sowie die in Absatz 1 Nummer 2 angeführten Vorgaben nach der Verordnung (EU) 2022/2554 erfüllen. Die Bundesanstalt kann auf Antrag von der jährlichen Prüfung ganz oder teilweise unter Berücksichtigung der Art und des Umfangs der betriebenen Geschäfte absehen. Der Schwarmfinanzierungsdienstleister hat den geeigneten Prüfer spätestens zum Ablauf desjenigen Geschäftsjahres zu bestellen, auf das sich die Prüfung erstreckt. Bei Schwarmfinanzierungsdienstleistern, die einem genossenschaftlichen Prüfungsverband angehören oder durch die Prüfungsstelle eines Sparkassen- und Giroverbandes geprüft werden, wird die Prüfung durch den zuständigen Prüfungsverband oder die zuständige Prüfungsstelle, soweit hinsichtlich Letzterer das Landesrecht dies vorsieht, vorgenommen. Geeignete Prüfer sind darüber hinaus Wirtschaftsprüfer, vereidigte Buchprüfer sowie Wirtschaftsprüfungs- und Buchprüfungsgesellschaften, die hinsichtlich des Prüfungsgegenstandes über ausreichende Kenntnisse verfügen.\n(3) Über die Prüfung nach Absatz 2 ist ein Prüfungsbericht zu erstellen und auf Anforderung der Bundesanstalt vorzulegen. Die wesentlichen Prüfungsergebnisse sind in einem Fragebogen zusammenzufassen, der dem Prüfungsbericht beizufügen ist. Der Fragebogen ist auch dann bei der Bundesanstalt einzureichen, wenn ein Prüfungsbericht nach Satz 1 nicht angefordert wird. Der Fragebogen ist unverzüglich nach Beendigung der Prüfung einzureichen.\n(4) Der Schwarmfinanzierungsdienstleister hat vor Erteilung des Prüfungsauftrags der Bundesanstalt den Prüfer anzuzeigen. Die Bundesanstalt kann innerhalb von zwei Monaten nach Zugang der Anzeige die Bestellung eines anderen Prüfers verlangen, wenn dies zur Erreichung des Prüfungszweckes geboten ist. Die Bestellung eines anderen Prüfers ist in der Regel zur Erreichung des Prüfungszwecks geboten, wenn ein Schwarmfinanzierungsdienstleister der Bundesanstalt für mindestens elf aufeinanderfolgende Geschäftsjahre denselben Prüfer angezeigt hat. Die Sätze 1 bis 3 gelten nicht für Schwarmfinanzierungsdienstleister, die einem genossenschaftlichen Prüfungsverband angehören oder durch die Prüfungsstelle eines Sparkassen- und Giroverbandes geprüft werden.\n(5) Die Bundesanstalt kann gegenüber dem Schwarmfinanzierungsdienstleister Bestimmungen über den Inhalt der Prüfung treffen, die vom Prüfer zu berücksichtigen sind. Sie kann insbesondere Schwerpunkte für die Prüfungen festlegen. Bei Verdacht auf schwerwiegende Verstöße gegen die Pflichten, deren Einhaltung zu prüfen ist, hat der Prüfer die Bundesanstalt unverzüglich zu unterrichten. Die Bundesanstalt kann an den Prüfungen teilnehmen. Hierfür ist der Bundesanstalt der Beginn der Prüfung rechtzeitig mitzuteilen.\n(6) Die Bundesanstalt kann die Prüfung nach Absatz 2 auch ohne besonderen Anlass anstelle des Prüfers selbst oder durch Beauftragte durchführen. Der Schwarmfinanzierungsdienstleister ist hierüber rechtzeitig zu informieren.\n(7) Widerspruch und Anfechtungsklage gegen Maßnahmen nach den Absätzen 1 bis 6 haben keine aufschiebende Wirkung.\n(8) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über Aufbau, Inhalt und Art und Weise der nach Absatz 3 vorzulegenden Prüfungsberichte sowie nähere Bestimmungen über Art, Umfang und Zeitpunkt der Prüfung nach den Absätzen 1 und 2 erlassen, um Missständen bei der Erbringung von Schwarmfinanzierungsdienstleistungen nach der Verordnung (EU) 2020/1503 entgegenzuwirken, um auf die Einhaltung der der Prüfung nach Absatz 2 Satz 1 unterliegenden Pflichten hinzuwirken und um zu diesem Zweck einheitliche Unterlagen zu erhalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}