{"id":"33","heading":"Mitteilungspflichten des Meldepflichtigen; Verordnungsermächtigung","text":"(1) Wer durch Erwerb, Veräußerung oder auf sonstige Weise 3 Prozent, 5 Prozent, 10 Prozent, 15 Prozent, 20 Prozent, 25 Prozent, 30 Prozent, 50 Prozent oder 75 Prozent der Stimmrechte aus ihm gehörenden Aktien an einem Emittenten, für den die Bundesrepublik Deutschland der Herkunftsstaat ist, erreicht, überschreitet oder unterschreitet (Meldepflichtiger), hat dies unverzüglich dem Emittenten und gleichzeitig der Bundesanstalt, spätestens innerhalb von vier Handelstagen unter Beachtung von § 34 Absatz 1 und 2 mitzuteilen. Bei Hinterlegungsscheinen, die Aktien vertreten, trifft die Mitteilungspflicht ausschließlich den Inhaber der Hinterlegungsscheine. Die Frist des Satzes 1 beginnt mit dem Zeitpunkt, zu dem der Meldepflichtige Kenntnis davon hat oder nach den Umständen haben mußte, daß sein Stimmrechtsanteil die genannten Schwellen erreicht, überschreitet oder unterschreitet. Hinsichtlich des Fristbeginns wird unwiderleglich vermutet, dass der Meldepflichtige spätestens zwei Handelstage nach dem Erreichen, Überschreiten oder Unterschreiten der genannten Schwellen Kenntnis hat. Kommt es infolge von Ereignissen, die die Gesamtzahl der Stimmrechte verändern, zu einer Schwellenberührung, so beginnt die Frist abweichend von Satz 3, sobald der Meldepflichtige von der Schwellenberührung Kenntnis erlangt, spätestens jedoch mit der Veröffentlichung des Emittenten nach § 41 Absatz 1.\n(2) Wem im Zeitpunkt der erstmaligen Zulassung der Aktien zum Handel an einem organisierten Markt 3 Prozent oder mehr der Stimmrechte an einem Emittenten zustehen, für den die Bundesrepublik Deutschland der Herkunftsstaat ist, hat diesem Emittenten sowie der Bundesanstalt eine Mitteilung entsprechend Absatz 1 Satz 1 zu machen. Absatz 1 Satz 2 gilt entsprechend.\n(3) Als Gehören im Sinne dieses Abschnitts gilt bereits das Bestehen eines auf die Übertragung von Aktien gerichteten unbedingten und ohne zeitliche Verzögerung zu erfüllenden Anspruchs oder einer entsprechenden Verpflichtung.\n(4) Inlandsemittenten und Emittenten, für die die Bundesrepublik Deutschland der Herkunftsstaat ist, sind im Sinne dieses Abschnitts nur solche, deren Aktien zum Handel an einem organisierten Markt zugelassen sind.\n(5) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen erlassen über den Inhalt, die Art, die Sprache, den Umfang und die Form der Mitteilung nach Absatz 1 Satz 1 und Absatz 2. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen, soweit die Art und die Form der Mitteilung nach Absatz 1 oder Absatz 2, insbesondere die Nutzung eines elektronischen Verfahrens, betroffen sind."}