{"id":"36","heading":"Nichtberücksichtigung von Stimmrechten","text":"(1) Stimmrechte aus Aktien eines Emittenten, für den die Bundesrepublik Deutschland der Herkunftsstaat ist, bleiben bei der Berechnung des Stimmrechtsanteils unberücksichtigt, wenn ihr Inhaber\n(2) Unberücksichtigt bei der Berechnung des Stimmrechtsanteils bleiben Stimmrechte aus Aktien, die gemäß der Verordnung (EG) Nr. 2273/2003 zu Stabilisierungszwecken erworben wurden, wenn der Aktieninhaber sicherstellt, dass die Stimmrechte aus den betreffenden Aktien nicht ausgeübt und nicht anderweitig genutzt werden, um auf die Geschäftsführung des Emittenten Einfluss zu nehmen.\n(3) Stimmrechte aus Aktien eines Emittenten, für den die Bundesrepublik Deutschland der Herkunftsstaat ist, bleiben bei der Berechnung des Stimmrechtsanteils unberücksichtigt, sofern\n(4) Stimmrechte aus Aktien, die die Mitglieder des Europäischen Systems der Zentralbanken bei der Wahrnehmung ihrer Aufgaben als Währungsbehörden zur Verfügung gestellt bekommen oder die sie bereitstellen, bleiben bei der Berechnung des Stimmrechtsanteils am Emittenten, für den die Bundesrepublik Deutschland der Herkunftsstaat ist, unberücksichtigt, soweit es sich bei den Transaktionen um kurzfristige Geschäfte handelt und die Stimmrechte aus den betreffenden Aktien nicht ausgeübt werden. Satz 1 gilt insbesondere für Stimmrechte aus Aktien, die einem oder von einem Mitglied im Sinne des Satzes 1 zur Sicherheit übertragen werden, und für Stimmrechte aus Aktien, die dem Mitglied als Pfand oder im Rahmen eines Pensionsgeschäfts oder einer ähnlichen Vereinbarung gegen Liquidität für geldpolitische Zwecke oder innerhalb eines Zahlungssystems zur Verfügung gestellt oder von diesem bereitgestellt werden.\n(5) Für die Meldeschwellen von 3 Prozent und 5 Prozent bleiben Stimmrechte aus solchen Aktien eines Emittenten, für den die Bundesrepublik Deutschland der Herkunftsstaat ist, unberücksichtigt, die von einer Person erworben oder veräußert werden, die an einem Markt dauerhaft anbietet, Finanzinstrumente im Wege des Eigenhandels zu selbst gestellten Preisen zu kaufen oder zu verkaufen, wenn\n(6) Stimmrechte aus Aktien, die nach den Absätzen 1 bis 5 bei der Berechnung des Stimmrechtsanteils unberücksichtigt bleiben, können mit Ausnahme von Absatz 3 Nummer 2 nicht ausgeübt werden.\n(7) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf,\n(8) Die Berechnung der Stimmrechte, die nach den Absätzen 1 und 5 nicht zu berücksichtigen sind, bestimmt sich nach der Delegierten Verordnung (EU) 2015/761 der Kommission vom 17. Dezember 2014 zur Ergänzung der Richtlinie 2004/109/EG des Europäischen Parlaments und des Rates im Hinblick auf bestimmte technische Regulierungsstandards für bedeutende Beteiligungen (ABl. L 120 vom 13.5.2015, S. 2) in der jeweils geltenden Fassung."}