{"id":"55","heading":"Positionslimits bei europaweit gehandelten Derivaten","text":"(1) Werden Derivate auf landwirtschaftliche Erzeugnisse mit demselben Basiswert und denselben Eigenschaften in erheblichen Volumina oder kritische oder signifikante Derivate mit demselben Basiswert und denselben Eigenschaften auch an einem Handelsplatz in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum gehandelt, legt die Bundesanstalt ein Positionslimit nach § 54 Absatz 1 nur fest, wenn sie für dieses Derivat zentrale zuständige Behörde ist. Die Bundesanstalt ist zentrale zuständige Behörde, wenn das größte Volumen dieses Derivats an einem inländischen Handelsplatz gehandelt wird. Nähere Bestimmungen dazu, wie erhebliche Volumina im Sinne des Satzes 1 erste Variante berechnet werden, ergeben sich aus von der Kommission aufgrund der gemäß Artikel 57 Absatz 12 der Richtlinie 2014/65/EU in der jeweils geltenden Fassung in Verbindung mit Absatz 10 bis 14 der Verordnung (EU) Nr. 1095/2010 erlassenen technischen Regulierungsstandards.\n(2) Ist die Bundesanstalt im Falle des Absatzes 1 Satz 1 zentrale zuständige Behörde für das betreffende Derivat, konsultiert sie im Hinblick auf das anzuwendende einheitliche Positionslimit und auf jede Überarbeitung dieses einheitlichen Positionslimits die zuständigen Behörden der anderen Handelsplätze, an denen die Derivate auf landwirtschaftliche Erzeugnisse in erheblichen Volumina oder an denen die kritischen oder signifikanten Derivate gehandelt werden.\n(3) Ist die Bundesanstalt im Falle des Absatzes 1 Satz 1 nicht zentrale zuständige Behörde für das betreffende Derivat, ist das von der zentralen zuständigen Behörde für dieses Derivat festgelegte Positionslimit auch im Inland maßgeblich. Die Bundesanstalt kann der Festlegung des einheitlichen Positionslimits durch eine andere zentrale zuständige Stelle widersprechen. In diesem Fall legt sie schriftlich die vollständigen und ausführlichen Gründe dar, warum aus ihrer Sicht die Voraussetzungen für die Festlegung nicht erfüllt sind. Kommt die zentrale zuständige Behörde einem Verlangen der Bundesanstalt zur Änderung des Positionslimits nicht nach, teilt die Bundesanstalt ihr Verlangen einschließlich ihrer Gründe der Europäischen Wertpapier- und Marktaufsichtsbehörde mit.\n(4) Die Bundesanstalt trifft mit anderen für die Aufsicht über"}