{"id":"57","heading":"Positionsmeldungen; Verordnungsermächtigung","text":"(1) Mitglieder und Teilnehmer von Handelsplätzen sind verpflichtet, dem jeweiligen Betreiber des Handelsplatzes einmal täglich die Einzelheiten ihrer eigenen Positionen in Warenderivaten, die an diesem Handelsplatz gehandelt werden, wie auch die Positionen ihrer Kunden und der Kunden dieser Kunden bis zum Endkunden zu melden. Kunden und deren Kunden bis zum Endkunden haben den zur Meldung verpflichteten Teilnehmern an Handelsplätzen die für die Meldung notwendigen Informationen zur Verfügung zu stellen. Die Pflicht nach Satz 1 gilt nicht für Wertpapiere im Sinne des § 2 Absatz 1 Nummer 3 Buchstabe b, die mit Waren oder Basiswerten im Sinne des § 2 Absatz 3 Nummer 2 in Verbindung stehen.\n(2) Der Betreiber eines Handelsplatzes, an dem Warenderivate, Emissionszertifikate oder Derivate davon gehandelt werden, muss wöchentlich eine Aufstellung der aggregierten Positionen in den verschiedenen an dem Handelsplatz gehandelten Warenderivaten oder Emissionszertifikaten oder Derivaten davon, die von Personenkategorien nach Satz 4 in diesen Finanzinstrumenten gehalten werden, veröffentlichen und der Bundesanstalt sowie der Europäischen Wertpapier- und Marktaufsichtsbehörde übermitteln. Die Aufstellung muss enthalten:\n(3) Betreiber eines Handelsplatzes, an dem Warenderivate, Emissionszertifikate oder Derivate davon gehandelt werden, müssen der Bundesanstalt darüber hinaus einmal täglich eine vollständige Aufstellung der Positionen aller Mitglieder oder Teilnehmer an diesem Handelsplatz sowie deren Kunden und der Kunden dieser Kunden bis zum Endkunden in Warenderivaten, Emissionszertifikaten oder Derivaten davon übermitteln.\n(4) Wertpapierdienstleistungsunternehmen, die außerhalb eines Handelsplatzes mit Warenderivaten, Emissionszertifikaten oder Derivaten davon handeln, die auch an einem Handelsplatz gehandelt werden, sind verpflichtet, der in Satz 2 genannten Behörde mindestens einmal täglich eine vollständige Aufstellung ihrer Positionen in diesen Finanzinstrumenten und in wirtschaftlich gleichwertigen OTC-Kontrakten sowie der entsprechenden Positionen ihrer Kunden und der Kunden dieser Kunden bis zum Endkunden gemäß Artikel 26 der Verordnung (EU) Nr. 600/2014 oder Artikel 8 der Verordnung (EU) Nr. 1227/2011 zu übermitteln. Die Aufstellung nach Satz 1 ist zu übermitteln\n(5) Die Bundesanstalt kann in kritischen Marktsituationen verlangen, dass die Mitteilungen nach den Absätzen 1, 3 und 4 mehrfach innerhalb eines Tages erfolgen müssen.\n(6) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf,"}