{"id":"6","heading":"Aufgaben und allgemeine Befugnisse der Bundesanstalt","text":"(1) Die Bundesanstalt übt die Aufsicht nach den Vorschriften dieses Gesetzes aus. Sie hat im Rahmen der ihr zugewiesenen Aufgaben Missständen entgegenzuwirken, welche die ordnungsgemäße Durchführung des Handels mit Finanzinstrumenten oder von Wertpapierdienstleistungen, Wertpapiernebendienstleistungen oder Datenbereitstellungsdienstleistungen beeinträchtigen oder erhebliche Nachteile für den Finanzmarkt bewirken können. Sie kann Anordnungen treffen, die geeignet und erforderlich sind, diese Missstände zu beseitigen oder zu verhindern.\n(2) Die Bundesanstalt überwacht im Rahmen der ihr jeweils zugewiesenen Zuständigkeit die Einhaltung der Verbote und Gebote dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, der in § 1 Absatz 1 Nummer 8 aufgeführten europäischen Rechtsakte einschließlich der auf Grund dieser Rechtsakte erlassenen delegierten Rechtsakte und Durchführungsrechtsakte der Europäischen Kommission. Sie kann Anordnungen treffen, die zu ihrer Durchsetzung geeignet und erforderlich sind. Sie kann insbesondere auf ihrer Internetseite öffentlich Warnungen aussprechen, soweit dies für die Erfüllung ihrer Aufgaben erforderlich ist. Sie kann den Handel mit einzelnen oder mehreren Finanzinstrumenten vorübergehend untersagen oder die Aussetzung des Handels in einzelnen oder mehreren Finanzinstrumenten an Märkten, an denen Finanzinstrumente gehandelt werden, anordnen, soweit dies zur Durchsetzung der Verbote und Gebote dieses Gesetzes, der Verordnung (EU) Nr. 596/2014 oder der Verordnung (EU) Nr. 600/2014 oder zur Beseitigung oder Verhinderung von Missständen nach Absatz 1 geboten ist. Im Falle eines Verstoßes gegen Verbote oder Gebote nach Satz 1 kann sie vorübergehend oder dauerhaft die Unterlassung der den Verstoß begründenden Handlungen oder Verhaltensweisen verlangen sowie die zur Verhinderung der Wiederholung dieses Verstoßes erforderlichen Maßnahmen anordnen.\n(2a) Hat die Bundesanstalt einen hinreichend begründeten Verdacht, dass gegen Bestimmungen der Verordnung (EU) 2017/1129 des Europäischen Parlaments und des Rates vom 14. Juni 2017 über den Prospekt, der beim öffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu veröffentlichen ist und zur Aufhebung der Richtlinie 2003/71/EG (ABl. L 168 vom 30.6.2017, S. 12), insbesondere Artikel 3, auch in Verbindung mit Artikel 5, sowie die Artikel 12, 20, 23, 25 oder 27 verstoßen wurde, kann sie\n(2b) Hat die Bundesanstalt Anhaltspunkte dafür, dass ein Emittent im Sinne des Artikels 1 Buchstabe a der Verordnung (EU) 2023/2631 oder eine Verbriefungszweckgesellschaft im Sinne des Artikels 2 Nummer 2 der Verordnung (EU) 2017/2402 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 zur Festlegung eines allgemeinen Rahmens für Verbriefungen und zur Schaffung eines spezifischen Rahmens für einfache, transparente und standardisierte Verbriefung und zur Änderung der Richtlinien 2009/65/EG, 2009/138/EG, 2011/61/EU und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 648/2012 (ABl. L 347 vom 28.12.2017, S. 35), die zuletzt durch die Verordnung (EU) 2021/557 (ABl. L 116 vom 6.4.2021, S. 1) geändert worden ist, oder ein Originator im Sinne des Artikels 2 Nummer 3 der Verordnung (EU) 2017/2402 gegen Bestimmungen in Titel II Kapitel 2, Artikel 18 oder Artikel 19 der Verordnung (EU) 2023/2631 verstoßen hat, kann sie die\n(2c) Hat die Bundesanstalt Anhaltspunkte dafür, dass ein Emittent im Sinne des Artikels 1 Buchstabe a der Verordnung (EU) 2023/2631 oder eine Verbriefungszweckgesellschaft im Sinne des Artikels 2 Nummer 2 der Verordnung (EU) 2017/2402 oder ein Originator im Sinne des Artikels 2 Nummer 3 der Verordnung (EU) 2017/2402 gegen Bestimmungen in Titel II Kapitel 2, Artikel 18 oder Artikel 19 der Verordnung (EU) 2023/2631 verstößt, so kann sie\n(2d) Verhängt die Bundesanstalt nach Artikel 42 der Verordnung (EU) Nr. 600/2014 oder die Europäische Wertpapier- und Marktaufsichtsbehörde nach Artikel 40 der Verordnung (EU) Nr. 600/2014 ein Verbot oder eine Beschränkung, so kann die Bundesanstalt zudem anordnen, dass die Zulassung zum Handel an einem geregelten Markt ausgesetzt oder eingeschränkt wird, solange dieses Verbot oder diese Beschränkungen gelten.\n(2e) In Ausübung der in Absatz 2 Satz 4 und den Absätzen 2a, 2b, 2c und 2d genannten Befugnisse kann sie Anordnungen auch gegenüber einem öffentlich-rechtlichen Rechtsträger oder gegenüber einer Börse erlassen.\n(2f) Die Bundesanstalt kann den Vertrieb oder Verkauf von Finanzinstrumenten oder strukturierten Einlagen aussetzen, wenn ein Wertpapierdienstleistungsunternehmen kein wirksames Produktfreigabeverfahren nach § 80 Absatz 9 entwickelt hat oder anwendet oder in anderer Weise gegen § 80 Absatz 1 Satz 2 Nummer 2 oder Absatz 9 bis 11 verstoßen hat.\n(2g) Die Befugnisse der Bundesanstalt nach den Absätzen 2b und 2c gelten nicht gegenüber Emittenten europäischer grüner Anleihen, die unter Artikel 1 Absatz 2 Buchstabe b und d der Verordnung (EU) 2017/1129 fallen.\n(3) Die Bundesanstalt kann von jedermann Auskünfte, die Vorlage von Unterlagen oder sonstigen Daten und die Überlassung von Kopien verlangen sowie Personen laden und vernehmen, um\n(4) Von einem Wertpapierdienstleistungsunternehmen, das algorithmischen Handel im Sinne des § 80 Absatz 2 Satz 1 betreibt, kann die Bundesanstalt insbesondere jederzeit Informationen über seinen algorithmischen Handel und die für diesen Handel eingesetzten Systeme anfordern, soweit dies auf Grund von Anhaltspunkten für die Überwachung der Einhaltung eines Verbots oder Gebots dieses Gesetzes erforderlich ist. Die Bundesanstalt kann insbesondere eine Beschreibung der algorithmischen Handelsstrategien, von Einzelheiten der Handelsparameter oder Handelsobergrenzen, denen das System unterliegt, von den wichtigsten Verfahren zur Überprüfung der Risiken und Einhaltung der Vorgaben des § 80 sowie von Einzelheiten über seine Systemprüfung verlangen.\n(5) Die Bundesanstalt ist unbeschadet des § 3 Absatz 5, 11 und 12 sowie des § 15 Absatz 7 des Börsengesetzes zuständige Behörde im Sinne des Artikels 22 der Verordnung (EU) Nr. 596/2014 und im Sinne des Artikels 2 Absatz 1 Nummer 18 der Verordnung (EU) Nr. 600/2014. Die Bundesanstalt ist zuständige Behörde für die Zwecke des Artikels 25 Absatz 4 Buchstabe a Unterabsatz 3 der Richtlinie 2014/65/EU.\n(6) Die Bundesanstalt ist zuständige Behörde nach Artikel 46 der Verordnung (EU) 2022/2554. Bei der Durchführung der Artikel 26 und 27 der Verordnung (EU) 2022/2554 wirkt die Bundesanstalt mit der Deutschen Bundesbank zusammen. Die Deutsche Bundesbank nimmt die operativen Aufgaben nach den Artikeln 26 und 27 der Verordnung (EU) 2022/2554 wahr. § 7 Absatz 3 und 4 des Kreditwesengesetzes gilt entsprechend.\n(7) Die Bundesanstalt kann es einer natürlichen Person, die verantwortlich ist für einen Verstoß gegen die Artikel 14, 15, 16 Absatz 1 und 2, Artikel 17 Absatz 1, 2, 4, 5 und 8, Artikel 18 Absatz 1 bis 6, Artikel 19 Absatz 1 bis 3, 5 bis 7 und 11 sowie Artikel 20 Absatz 1 der Verordnung (EU) Nr. 596/2014 oder gegen eine Anordnung der Bundesanstalt, die sich auf diese Vorschriften bezieht, für einen Zeitraum von bis zu zwei Jahren untersagen, Geschäfte für eigene Rechnung in den in Artikel 2 Absatz 1 der Verordnung (EU) Nr. 596/2014 genannten Finanzinstrumenten und Produkten zu tätigen.\n(8) Die Bundesanstalt kann einer Person, die bei einem von der Bundesanstalt beaufsichtigten Unternehmen tätig ist, für einen Zeitraum von bis zu zwei Jahren die Ausübung der Berufstätigkeit untersagen, wenn diese Person vorsätzlich gegen eine der in Absatz 6 Satz 1 Nummer 1 bis 4 und 6 genannten Vorschriften oder gegen eine Anordnung der Bundesanstalt, die sich auf diese Vorschriften bezieht, verstoßen hat und dieses Verhalten trotz Verwarnung durch die Bundesanstalt fortsetzt. Bei einem Verstoß gegen eine der in Absatz 6 Satz 1 Nummer 5 und 6a genannten Vorschriften oder eine sich auf diese Vorschriften beziehende Anordnung der Bundesanstalt kann die Bundesanstalt einer Person für einen Zeitraum von bis zu zwei Jahren die Wahrnehmung von Führungsaufgaben untersagen, wenn diese den Verstoß vorsätzlich begangen hat und das Verhalten trotz Verwarnung durch die Bundesanstalt fortsetzt.\n(9) Bei einem Verstoß gegen eine der in Absatz 6 Satz 1 Nummer 1 bis 5 und 6b genannten Vorschriften oder eine vollziehbare Anordnung der Bundesanstalt, die sich auf diese Vorschriften bezieht, kann die Bundesanstalt auf ihrer Internetseite eine Warnung unter Nennung der natürlichen oder juristischen Person oder der Personenvereinigung, die den Verstoß begangen hat, sowie der Art des Verstoßes veröffentlichen. § 125 Absatz 3 und 5 gilt entsprechend.\n(10) Die Bundesanstalt kann es einem Wertpapierdienstleistungsunternehmen, das gegen eine der in Absatz 6 Satz 1 Nummer 3 und 4 genannten Vorschriften oder gegen eine vollziehbare Anordnung der Bundesanstalt, die sich auf diese Vorschriften bezieht, verstoßen hat, für einen Zeitraum von bis zu drei Monaten untersagen, am Handel eines Handelsplatzes teilzunehmen.\n(11) Während der üblichen Arbeitszeit ist Bediensteten der Bundesanstalt und den von ihr beauftragten Personen, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, das Betreten der Grundstücke und Geschäftsräume der nach Absatz 3 auskunftspflichtigen Personen zu gestatten. Das Betreten außerhalb dieser Zeit oder wenn die Geschäftsräume sich in einer Wohnung befinden, ist ohne Einverständnis nur zulässig und insoweit zu dulden, wie dies zur Verhütung von dringenden Gefahren für die öffentliche Sicherheit und Ordnung erforderlich ist und Anhaltspunkte vorliegen, dass die auskunftspflichtige Person gegen ein Verbot oder Gebot dieses Gesetzes verstoßen hat. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt.\n(12) Bedienstete der Bundesanstalt dürfen Geschäfts- und Wohnräume durchsuchen, soweit dies zur Verfolgung von Verstößen gegen die Artikel 14 und 15 der Verordnung (EU) Nr. 596/2014 geboten ist. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschränkt. Im Rahmen der Durchsuchung dürfen Bedienstete der Bundesanstalt Gegenstände sicherstellen, die als Beweismittel für die Ermittlung des Sachverhalts von Bedeutung sein können. Befinden sich die Gegenstände im Gewahrsam einer Person und werden sie nicht freiwillig herausgegeben, können Bedienstete der Bundesanstalt die Gegenstände beschlagnahmen. Durchsuchungen und Beschlagnahmen sind, außer bei Gefahr im Verzug, durch den Richter anzuordnen. Zuständig ist das Amtsgericht Frankfurt am Main. Gegen die richterliche Entscheidung ist die Beschwerde zulässig. Die §§ 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. Bei Beschlagnahmen ohne gerichtliche Anordnung gilt § 98 Absatz 2 der Strafprozessordnung entsprechend. Zuständiges Gericht für die nachträglich eingeholte gerichtliche Entscheidung ist das Amtsgericht Frankfurt am Main. Über die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis enthalten. Die Sätze 1 bis 11 gelten für die Räumlichkeiten juristischer Personen entsprechend, soweit dies zur Verfolgung von Verstößen gegen die Verordnung (EU) 2016/1011 geboten ist.\n(13) Die Bundesanstalt kann die Beschlagnahme von Vermögenswerten beantragen, soweit dies zur Durchsetzung der Verbote und Gebote der in Absatz 6 Satz 1 Nummer 3, 4 und 6 genannten Vorschriften und der Verordnung (EU) Nr. 596/2014 geboten ist. Maßnahmen nach Satz 1 sind durch den Richter anzuordnen. Zuständig ist das Amtsgericht Frankfurt am Main. Gegen eine richterliche Entscheidung ist die Beschwerde zulässig; die §§ 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend.\n(14) Die Bundesanstalt kann eine nach den Vorschriften dieses Gesetzes oder nach der Verordnung (EU) Nr. 596/2014 gebotene Veröffentlichung oder Mitteilung auf Kosten des Pflichtigen vornehmen, wenn die Veröffentlichungs- oder Mitteilungspflicht nicht, nicht richtig, nicht vollständig oder nicht in der vorgeschriebenen Weise erfüllt wird.\n(15) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde. Der Verpflichtete ist über sein Recht zur Verweigerung der Auskunft oder Aussage zu belehren und darauf hinzuweisen, dass es ihm nach dem Gesetz freisteht, jederzeit, auch schon vor seiner Vernehmung, einen von ihm zu wählenden Verteidiger zu befragen.\n(16) Die Bundesanstalt darf ihr mitgeteilte personenbezogene Daten nur zur Erfüllung ihrer aufsichtlichen Aufgaben und für Zwecke der internationalen Zusammenarbeit nach Maßgabe des § 18 speichern, verändern und nutzen.\n(17) Bei der Durchführung ihrer Aufgaben kann sich die Bundesanstalt anderer sachverständiger Personen und Einrichtungen bedienen."}