{"id":"63","heading":"Allgemeine Verhaltensregeln; Verordnungsermächtigung","text":"(1) Ein Wertpapierdienstleistungsunternehmen ist verpflichtet, Wertpapierdienstleistungen und Wertpapiernebendienstleistungen ehrlich, redlich und professionell im bestmöglichen Interesse seiner Kunden zu erbringen.\n(2) Ein Wertpapierdienstleistungsunternehmen hat einem Kunden, bevor es Geschäfte für ihn durchführt, die allgemeine Art und Herkunft von Interessenkonflikten und die zur Begrenzung der Risiken der Beeinträchtigung der Kundeninteressen unternommenen Schritte eindeutig darzulegen, soweit die organisatorischen Vorkehrungen nach § 80 Absatz 1 Satz 2 Nummer 2 nicht ausreichen, um nach vernünftigem Ermessen zu gewährleisten, dass das Risiko der Beeinträchtigung von Kundeninteressen vermieden wird. Die Darlegung nach Satz 1 muss\n(3) Ein Wertpapierdienstleistungsunternehmen muss sicherstellen, dass es die Leistung seiner Mitarbeiter nicht in einer Weise vergütet oder bewertet, die mit seiner Pflicht, im bestmöglichen Interesse der Kunden zu handeln, kollidiert. Insbesondere darf es bei seinen Mitarbeitern weder durch Vergütungsvereinbarungen noch durch Verkaufsziele oder in sonstiger Weise Anreize dafür setzen, einem Privatkunden ein bestimmtes Finanzinstrument zu empfehlen, obwohl das Wertpapierdienstleistungsunternehmen dem Privatkunden ein anderes Finanzinstrument anbieten könnte, das den Bedürfnissen des Privatkunden besser entspricht.\n(4) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente zum Verkauf an Kunden konzipiert, muss sicherstellen, dass diese Finanzinstrumente so ausgestaltet sind, dass\n(5) Ein Wertpapierdienstleistungsunternehmen muss die von ihm angebotenen oder empfohlenen Finanzinstrumente verstehen. Es muss deren Vereinbarkeit mit den Bedürfnissen der Kunden, denen gegenüber es Wertpapierdienstleistungen erbringt, beurteilen, auch unter Berücksichtigung des in § 80 Absatz 9 genannten Zielmarktes, und sicherstellen, dass es Finanzinstrumente nur anbietet oder empfiehlt, wenn dies im Interesse der Kunden liegt.\n(5a) Die Absätze 4 und 5 gelten nicht für Wertpapierdienstleistungsunternehmen, sofern sich ihre Wertpapierdienstleistung auf Anleihen mit einer Make-Whole-Klausel bezieht, die über keine anderen eingebetteten Derivate als eine Make-Whole-Klausel verfügen, oder wenn die Finanzinstrumente ausschließlich an geeignete Gegenparteien vermarktet oder vertrieben werden.\n(6) Alle Informationen, die Wertpapierdienstleistungsunternehmen Kunden zugänglich machen, einschließlich Marketingmitteilungen, müssen redlich und eindeutig sein und dürfen nicht irreführend sein. Marketingmitteilungen müssen eindeutig als solche erkennbar sein. § 302 des Kapitalanlagegesetzbuchs, Artikel 22 der Verordnung (EU) 2017/1129 und § 7 des Wertpapierprospektgesetzes bleiben unberührt.\n(7) Wertpapierdienstleistungsunternehmen sind verpflichtet, ihren Kunden rechtzeitig und in verständlicher Form angemessene Informationen über das Wertpapierdienstleistungsunternehmen und seine Dienstleistungen, über die Finanzinstrumente und die vorgeschlagenen Anlagestrategien, über Ausführungsplätze und alle Kosten und Nebenkosten zur Verfügung zu stellen, die erforderlich sind, damit die Kunden nach vernünftigem Ermessen die Art und die Risiken der ihnen angebotenen oder von ihnen nachgefragten Arten von Finanzinstrumenten oder Wertpapierdienstleistungen verstehen und auf dieser Grundlage ihre Anlageentscheidung treffen können. Die Informationen können auch in standardisierter Form zur Verfügung gestellt werden. Die Informationen nach Satz 1 müssen folgende Angaben enthalten:\n(8) Die Absätze 6 und 7 gelten nicht für Wertpapierdienstleistungen, die als Teil eines Finanzprodukts angeboten werden, das in Bezug auf die Informationspflichten bereits anderen Bestimmungen des Europäischen Gemeinschaftsrechts, die Kreditinstitute und Verbraucherkredite betreffen, unterliegt.\n(9) Bietet ein Wertpapierdienstleistungsunternehmen Wertpapierdienstleistungen verbunden mit anderen Dienstleistungen oder anderen Produkten als Gesamtpaket oder in der Form an, dass die Erbringung der Wertpapierdienstleistungen, der anderen Dienstleistungen oder der Geschäfte über die anderen Produkte Bedingung für die Durchführung der jeweils anderen Bestandteile oder des Abschlusses der anderen Vereinbarungen ist, muss es den Kunden darüber informieren, ob die einzelnen Bestandteile auch getrennt voneinander bezogen werden können und dem Kunden für jeden Bestandteil getrennt Kosten und Gebühren nachweisen. Besteht die Wahrscheinlichkeit, dass die mit dem Gesamtpaket oder der Gesamtvereinbarung verknüpften Risiken von den mit den einzelnen Bestandteilen verknüpften Risiken abweichen, hat es Privatkunden in angemessener Weise über die einzelnen Bestandteile, die mit ihnen verknüpften Risiken und die Art und Weise, wie ihre Wechselwirkung das Risiko beeinflusst, zu informieren.\n(10) Vor der Erbringung anderer Wertpapierdienstleistungen als der Anlageberatung oder der Finanzportfolioverwaltung hat ein Wertpapierdienstleistungsunternehmen von den Kunden Informationen einzuholen über Kenntnisse und Erfahrungen der Kunden in Bezug auf Geschäfte mit bestimmten Arten von Finanzinstrumenten oder Wertpapierdienstleistungen, soweit diese Informationen erforderlich sind, um die Angemessenheit der Finanzinstrumente oder Wertpapierdienstleistungen für die Kunden beurteilen zu können. Sind verbundene Dienstleistungen oder Produkte im Sinne des Absatzes 9 Gegenstand des Kundenauftrages, muss das Wertpapierdienstleistungsunternehmen beurteilen, ob das gesamte verbundene Geschäft für den Kunden angemessen ist. Gelangt ein Wertpapierdienstleistungsunternehmen auf Grund der nach Satz 1 erhaltenen Informationen zu der Auffassung, dass das vom Kunden gewünschte Finanzinstrument oder die Wertpapierdienstleistung für den Kunden nicht angemessen ist, hat es den Kunden darauf hinzuweisen. Erlangt das Wertpapierdienstleistungsunternehmen nicht die erforderlichen Informationen, hat es den Kunden darüber zu informieren, dass eine Beurteilung der Angemessenheit im Sinne des Satzes 1 nicht möglich ist. Näheres zur Angemessenheit und zu den Pflichten, die im Zusammenhang mit der Beurteilung der Angemessenheit geltenden Pflichten regeln die Artikel 55 und 56 der Delegierten Verordnung (EU) 2017/565. Der Hinweis nach Satz 3 und die Information nach Satz 4 können in standardisierter Form erfolgen.\n(11) Die Pflichten nach Absatz 10 gelten nicht, soweit das Wertpapierdienstleistungsunternehmen\n(12) Wertpapierdienstleistungsunternehmen müssen ihren Kunden in geeigneter Weise auf einem dauerhaften Datenträger über die erbrachten Wertpapierdienstleistungen berichten; insbesondere müssen sie nach Ausführung eines Geschäftes mitteilen, wo sie den Auftrag ausgeführt haben. Die Pflicht nach Satz 1 beinhaltet einerseits nach den in den Artikeln 59 bis 63 der Delegierten Verordnung (EU) 2017/565 näher bestimmten Fällen regelmäßige Berichte an den Kunden, wobei die Art und Komplexität der jeweiligen Finanzinstrumente sowie die Art der erbrachten Wertpapierdienstleistungen zu berücksichtigen ist, und andererseits, sofern relevant, Informationen zu den angefallenen Kosten. Bei zertifizierten Altersvorsorge- und Basisrentenverträgen im Sinne des Altersvorsorgeverträge-Zertifizierungsgesetzes gilt die Informationspflicht gemäß Satz 1 bei Beachtung der jährlichen Informationspflicht nach § 7a des Altersvorsorgeverträge-Zertifizierungsgesetzes als erfüllt. Dem Kunden sind auf Nachfrage die nach diesem Absatz erforderlichen Informationen über Kosten und Nebenkosten zur Verfügung zu stellen. Der Kunde ist bei Bereitstellung der jährlichen Information nach § 7a des Altersvorsorgeverträge-Zertifizierungsgesetzes ausdrücklich auf dieses Recht hinzuweisen. Die Sätze 1 und 2 gelten nicht für Dienstleistungen, die gegenüber professionellen Kunden erbracht werden, es sei denn, diese Kunden setzen das Wertpapierdienstleistungsunternehmen entweder in elektronischer Form oder in schriftlicher Form darüber in Kenntnis, dass sie von den durch diese Bestimmungen gewährten Rechten Gebrauch machen möchten.\n(13) Nähere Bestimmungen zu den Absätzen 1 bis 3, 6, 7, 10 und 12 ergeben sich aus der Delegierten Verordnung (EU) 2017/565, insbesondere zu\n(14) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zu Inhalt und Aufbau der formalisierten Kostenaufstellung nach Absatz 7 Satz 11 erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}