{"id":"64","heading":"Besondere Verhaltensregeln bei der Erbringung von Anlageberatung und Finanzportfolioverwaltung; Verordnungsermächtigung","text":"(1) Erbringt ein Wertpapierdienstleistungsunternehmen Anlageberatung, muss es den Kunden zusätzlich zu den Informationen nach § 63 Absatz 7 rechtzeitig vor der Beratung und in verständlicher Form darüber informieren\n(2) Im Falle einer Anlageberatung hat das Wertpapierdienstleistungsunternehmen einem Privatkunden rechtzeitig vor dem Abschluss eines Geschäfts über Finanzinstrumente, für die kein Basisinformationsblatt nach der Verordnung (EU) Nr. 1286/2014 erstellt werden muss,\n(3) Das Wertpapierdienstleistungsunternehmen muss von einem Kunden alle Informationen\n(4) Ein Wertpapierdienstleistungsunternehmen, das Anlageberatung erbringt, muss dem Privatkunden auf einem dauerhaften Datenträger vor Vertragsschluss eine Erklärung über die Geeignetheit der Empfehlung (Geeignetheitserklärung) zur Verfügung stellen. Die Geeignetheitserklärung muss die erbrachte Beratung nennen sowie erläutern, wie sie auf die Präferenzen, Anlageziele und die sonstigen Merkmale des Kunden abgestimmt wurde. Näheres regelt Artikel 54 Absatz 12 der Delegierten Verordnung (EU) 2017/565. Wird die Vereinbarung über den Kauf oder Verkauf eines Finanzinstruments mittels eines Fernkommunikationsmittels geschlossen, das die vorherige Übermittlung der Geeignetheitserklärung nicht erlaubt, darf das Wertpapierdienstleistungsunternehmen die Geeignetheitserklärung ausnahmsweise unmittelbar nach dem Vertragsschluss zur Verfügung stellen, wenn der Kunde zugestimmt hat, dass ihm die Geeignetheitserklärung unverzüglich nach Vertragsschluss zur Verfügung gestellt wird und das Wertpapierdienstleistungsunternehmen dem Kunden angeboten hat, die Ausführung des Geschäfts zu verschieben, damit der Kunde die Möglichkeit hat, die Geeignetheitserklärung zuvor zu erhalten. Bei der Erbringung von Anlageberatung haben Wertpapierdienstleistungsunternehmen den Kunden darüber zu informieren, ob die Vorteile einer Umschichtung von Finanzinstrumenten die im Rahmen der Umschichtung anfallenden Kosten überwiegen oder nicht. Satz 5 gilt nicht für Dienstleistungen, die gegenüber professionellen Kunden erbracht werden, es sei denn, diese Kunden setzen das Wertpapierdienstleistungsunternehmen entweder in elektronischer Form oder in schriftlicher Form darüber in Kenntnis, dass sie von den durch Satz 5 gewährten Rechten Gebrauch machen möchten.\n(5) Ein Wertpapierdienstleistungsunternehmen, das Unabhängige Honorar-Anlageberatung erbringt,\n(6) Bei der Empfehlung von Geschäftsabschlüssen in Finanzinstrumenten, die auf einer Unabhängigen Honorar-Anlageberatung beruhen, deren Anbieter oder Emittent das Wertpapierdienstleistungsunternehmen selbst ist oder zu deren Anbieter oder Emittenten eine enge Verbindung oder sonstige wirtschaftliche Verflechtung besteht, muss das Wertpapierdienstleistungsunternehmen den Kunden rechtzeitig vor der Empfehlung und in verständlicher Form informieren über\n(7) Ein Wertpapierdienstleistungsunternehmen, das Finanzportfolioverwaltung erbringt, darf im Zusammenhang mit der Finanzportfolioverwaltung keine Zuwendungen von Dritten oder für Dritte handelnder Personen annehmen und behalten. Abweichend von Satz 1 dürfen nichtmonetäre Vorteile nur angenommen werden, wenn es sich um geringfügige nichtmonetäre Vorteile handelt,\n(7a) Erbringt ein Wertpapierdienstleistungsunternehmen Finanzportfolioverwaltung, muss es den Kunden zusätzlich zu den Informationen nach § 63 Absatz 7 rechtzeitig und in verständlicher Form Informationen nach Artikel 6 Absatz 1 und den Artikeln 7 bis 9 der Verordnung (EU) 2019/2088 und nach den Artikeln 5 bis 7 der Verordnung (EU) 2020/852 zur Verfügung stellen. § 63 Absatz 7 Satz 2 und Absatz 8 gilt entsprechend.\n(8) Erbringt ein Wertpapierdienstleistungsunternehmen Finanzportfolioverwaltung oder hat es den Kunden nach Absatz 1 Satz 1 Nummer 3 darüber informiert, dass es die Geeignetheit der empfohlenen Finanzinstrumente regelmäßig beurteilt, so müssen die regelmäßigen Berichte gegenüber Privatkunden nach § 63 Absatz 12 insbesondere eine Erklärung darüber enthalten, wie die Anlage den Präferenzen, den Anlagezielen und den sonstigen Merkmalen des Kunden entspricht. Erbringt ein Wertpapierdienstleistungsunternehmen Finanzportfolioverwaltung, müssen die regelmäßigen Berichte nach § 63 Absatz 12 auch die Erläuterungen und Informationen nach Artikel 11 Absatz 1 der Verordnung (EU) 2019/2088 und nach den Artikeln 5 bis 7 der Verordnung (EU) 2020/852 enthalten.\n(9) Nähere Bestimmungen zu den Absätzen 1, 3, 5 und 8 ergeben sich aus der Delegierten Verordnung (EU) 2017/565, insbesondere zu\n(10) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen erlassen"}