{"id":"67","heading":"Kunden; Verordnungsermächtigung","text":"(1) Kunden im Sinne dieses Gesetzes sind alle natürlichen oder juristischen Personen, für die Wertpapierdienstleistungsunternehmen Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen erbringen oder anbahnen.\n(2) Professionelle Kunden im Sinne dieses Gesetzes sind Kunden, die über ausreichende Erfahrungen, Kenntnisse und Sachverstand verfügen, um ihre Anlageentscheidungen zu treffen und die damit verbundenen Risiken angemessen beurteilen zu können. Professionelle Kunden im Sinne des Satzes 1 sind\n(3) Privatkunden im Sinne dieses Gesetzes sind Kunden, die keine professionellen Kunden sind.\n(4) Geeignete Gegenparteien sind Unternehmen im Sinne des Absatzes 2 Satz 2 Nummer 1 Buchstabe a bis e sowie Einrichtungen nach Absatz 2 Nummer 3 und 4. Den geeigneten Gegenparteien stehen gleich\n(5) Ein professioneller Kunde kann mit dem Wertpapierdienstleistungsunternehmen eine Einstufung als Privatkunde vereinbaren. Die Vereinbarung über die Änderung der Einstufung bedarf der Schriftform. Soll die Änderung nicht alle Wertpapierdienstleistungen, Wertpapiernebendienstleistungen und Finanzinstrumente betreffen, ist dies ausdrücklich festzulegen. Ein Wertpapierdienstleistungsunternehmen muss professionelle Kunden im Sinne des Absatzes 2 Satz 2 Nummer 2 und des Absatzes 6 am Anfang einer Geschäftsbeziehung darauf hinweisen, dass sie als professionelle Kunden eingestuft sind und die Möglichkeit einer Änderung der Einstufung nach Satz 1 besteht. Hat ein Wertpapierdienstleistungsunternehmen Kunden vor dem 1. November 2007 auf der Grundlage eines Bewertungsverfahrens, das auf den Sachverstand, die Erfahrungen und Kenntnisse der Kunden abstellt, im Sinne des Absatzes 2 Satz 1 eingestuft, hat die Einstufung nach dem 1. November 2007 Bestand. Diese Kunden sind über die Voraussetzungen der Einstufung nach den Absätzen 2 und 5 und die Möglichkeit der Änderung der Einstufung nach Absatz 5 Satz 4 zu informieren.\n(6) Ein Privatkunde kann auf Antrag oder durch Festlegung des Wertpapierdienstleistungsunternehmens als professioneller Kunde eingestuft werden. Der Änderung der Einstufung hat eine Bewertung durch das Wertpapierdienstleistungsunternehmen vorauszugehen, ob der Kunde aufgrund seiner Erfahrungen, Kenntnisse und seines Sachverstandes in der Lage ist, generell oder für eine bestimmte Art von Geschäften eine Anlageentscheidung zu treffen und die damit verbundenen Risiken angemessen zu beurteilen. Eine Änderung der Einstufung kommt nur in Betracht, wenn der Privatkunde mindestens zwei der drei folgenden Kriterien erfüllt:\n(7) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen erlassen zu den Vorgaben an eine Einstufung gemäß Absatz 2 Satz 2 Nummer 2 und zu den Kriterien, dem Verfahren und den organisatorischen Vorkehrungen bei einer Änderung oder Beibehaltung der Einstufung nach den Absätzen 5 und 6. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}