{"id":"72","heading":"Betrieb eines multilateralen Handelssystems oder eines organisierten Handelssystems","text":"(1) Der Betreiber eines multilateralen oder organisierten Handelssystems ist dazu verpflichtet,\n(2) Die Gebührenstrukturen, einschließlich der Ausführungsgebühren, Nebengebühren und möglichen Rabatte, müssen transparent und diskriminierungsfrei ausgestaltet sein. Die Gebühren dürfen keine Anreize schaffen, Aufträge so zu platzieren, zu ändern oder zu stornieren oder Geschäfte so zu tätigen, dass dies zu marktstörenden Handelsbedingungen oder Marktmissbrauch beiträgt. Insbesondere dürfen Rabatte in Bezug auf einzelne Aktien oder Aktienportfolios nur als Gegenleistung für die Übernahme von Market-Making-Pflichten gewährt werden.\n(3) Der Betreiber eines multilateralen oder organisierten Handelssystems hat der Bundesanstalt eine ausführliche Beschreibung der Funktionsweise des Handelssystems vorzulegen. Diese hat auch etwaige Verbindungen des Handelssystems zu Börsen, anderen multilateralen oder organisierten Handelssystemen oder systematischen Internalisierern, deren Träger oder Betreiber im Eigentum des Betreibers des Handelssystems stehen, sowie eine Liste der Mitglieder, Teilnehmer und Nutzer des Handelssystems zu umfassen. Die Bundesanstalt stellt diese Informationen auf Verlangen der Europäischen Wertpapier- und Marktaufsichtsbehörde zur Verfügung. Sie hat der Europäischen Wertpapier- und Marktaufsichtsbehörde jede Erteilung einer Erlaubnis zum Betrieb eines multilateralen oder organisierten Handelssystems mitzuteilen.\n(4) Emittenten, deren Finanzinstrumente ohne ihre Zustimmung in den Handel in einem multilateralen oder organisierten Handelssystem einbezogen worden sind, können nicht dazu verpflichtet werden, Informationen in Bezug auf diese Finanzinstrumente für dieses multilaterale oder organisierte Handelssystem zu veröffentlichen.\n(5) Der Betreiber eines multilateralen oder organisierten Handelssystems kann von einem Emittenten die Übermittlung von Referenzdaten in Bezug auf dessen Finanzinstrumente verlangen, soweit dies zur Erfüllung der Anforderungen aus Artikel 4 der Verordnung (EU) Nr. 596/2014 erforderlich ist.\n(6) Der Betreiber eines multilateralen oder organisierten Handelssystems hat der Bundesanstalt schwerwiegende Verstöße gegen die Handelsregeln, Störungen der Marktintegrität und Anhaltspunkte für einen Verstoß gegen die Vorschriften der Verordnung (EU) Nr. 596/2014 unverzüglich mitzuteilen und diese bei ihren Untersuchungen umfassend zu unterstützen. Die Bundesanstalt hat die Informationen nach Satz 1 der Europäischen Wertpapier- und Marktaufsichtsbehörde und den zuständigen Behörden der anderen Mitgliedstaaten und der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zu übermitteln. Im Falle von Anhaltspunkten für Verstöße gegen die Vorschriften der Verordnung (EU) Nr. 596/2014 übermittelt die Bundesanstalt Informationen erst dann, wenn sie von einem Verstoß überzeugt ist.\n(7) Darüber hinaus hat der Betreiber eines multilateralen oder organisierten Handelssystems der Bundesanstalt unverzüglich mitzuteilen, wenn bei einem an seinem Handelssystem gehandelten Finanzinstrument ein signifikanter Kursverfall im Sinne des Artikels 23 der Verordnung (EU) Nr. 236/2012 eintritt.\n(8) Der Betreiber eines multilateralen oder organisierten Handelssystems hat die Bundesanstalt über den Eingang von Anträgen auf Zugang nach den Artikeln 7 und 8 der Verordnung (EU) Nr. 648/2012 unverzüglich schriftlich zu unterrichten. Die Bundesanstalt kann"}