{"id":"73","heading":"Aussetzung des Handels und Ausschluss von Finanzinstrumenten","text":"(1) Der Betreiber eines multilateralen oder organisierten Handelssystems kann den Handel mit einem Finanzinstrument aussetzen oder dieses Instrument vom Handel ausschließen, wenn dies zur Sicherung eines ordnungsgemäßen Handels oder zum Schutz des Publikums geboten erscheint, insbesondere, wenn\n(2) Wird ein Finanzinstrument, das in den in Absatz 1 Satz 1 Nummer 2 oder Nummer 3 genannten Fällen Gegenstand einer Maßnahme nach Absatz 1 Satz 1 oder Satz 2 ist, oder ein Derivat, das mit einem solchen Finanzinstrument verbunden ist oder sich auf dieses bezieht, auch an einem anderen inländischen multilateralen oder organisierten Handelssystem oder durch einen systematischen Internalisierer gehandelt, so ordnet die Bundesanstalt ebenfalls Maßnahmen nach Absatz 1 Satz 1 oder Satz 2 an. Absatz 1 Satz 3 gilt entsprechend.\n(3) Die Bundesanstalt veröffentlicht Maßnahmen nach den Absätzen 1 und 2 unverzüglich und übermittelt diese der Europäischen Wertpapier- und Marktaufsichtsbehörde sowie den zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union und der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum. Erhält die Bundesanstalt ihrerseits eine solche Mitteilung von einer zuständigen Behörde eines anderen Mitgliedstaats der Europäischen Union oder eines Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum, teilt sie dies den Geschäftsführungen der Börsen, an denen die betreffenden Finanzinstrumente gehandelt werden, und der jeweiligen Börsenaufsichtsbehörde mit. Sie ordnet gegenüber den Betreibern inländischer multilateraler und organisierter Handelssysteme sowie gegenüber systematischen Internalisierern, die die betreffenden Finanzinstrumente handeln, ebenfalls Maßnahmen nach Absatz 1 Satz 1 oder Satz 2 an. Absatz 1 Satz 3 gilt entsprechend. Die Bundesanstalt informiert die Europäische Wertpapier- und Marktaufsichtsbehörde und die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union und der Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum über Maßnahmen, die sie nach Satz 3 angeordnet hat, einschließlich einer Erläuterung, falls keine Handelsaussetzung oder Handelseinstellung erfolgt ist. Die Sätze 1 bis 5 gelten entsprechend für die Aufhebung einer Handelsaussetzung."}