{"id":"75","heading":"Besondere Anforderungen an organisierte Handelssysteme","text":"(1) Der Betreiber eines organisierten Handelssystems hat geeignete Vorkehrungen zu treffen, durch die die Ausführung von Kundenaufträgen in dem organisierten Handelssystem unter Einsatz des eigenen Kapitals des Betreibers oder eines Mitglieds derselben Unternehmensgruppe verhindert wird.\n(2) Der Betreiber eines organisierten Handelssystems darf auf die Zusammenführung sich deckender Kundenaufträge im Sinne von § 2 Absatz 29 für Schuldverschreibungen, strukturierte Finanzprodukte, Emissionszertifikate und bestimmte Derivate zurückgreifen, wenn der Kunde dem zugestimmt hat. Er darf auf die Zusammenführung sich deckender Kundenaufträge über Derivate nicht zurückgreifen, wenn diese der Verpflichtung zum Clearing nach Artikel 4 der Verordnung (EU) Nr. 648/2012 unterliegen.\n(3) Der Handel für eigene Rechnung ist einem Betreiber eines organisierten Handelssystems nur gestattet, soweit es sich nicht um die Zusammenführung sich deckender Kundenaufträge im Sinne von § 2 Absatz 29 handelt und nur in Bezug auf öffentliche Schuldtitel, für die kein liquider Markt besteht.\n(4) Ein organisiertes Handelssystem darf nicht innerhalb derselben rechtlichen Einheit mit einer systematischen Internalisierung betrieben werden. Ein organisiertes Handelssystem darf keine Verbindung zu einem systematischen Internalisierer oder einem anderen organisierten Handelssystem in einer Weise herstellen, die eine Interaktion von Aufträgen in dem organisierten Handelssystem mit den Aufträgen oder Angeboten des systematischen Internalisierers oder in dem organisierten Handelssystem ermöglicht.\n(5) Der Betreiber eines organisierten Handelssystems kann ein anderes Wertpapierdienstleistungsunternehmen beauftragen, unabhängig von dem Betreiber an dem organisierten Handelssystem Market-Making zu betreiben. Ein unabhängiges Betreiben liegt nur dann vor, wenn keine enge Verbindung des Wertpapierdienstleistungsunternehmens zu dem Betreiber des organisierten Handelssystems besteht.\n(6) Der Betreiber eines organisierten Handelssystems hat die Entscheidung über die Ausführung eines Auftrags in dem organisierten Handelssystem nach Ermessen zu treffen, wenn er darüber entscheidet,\n(7) Die Bundesanstalt kann von dem Betreiber eines organisierten Handelssystems jederzeit, insbesondere bei Antrag auf Zulassung des Betriebs, eine ausführliche Erklärung darüber verlangen, warum das organisierte Handelssystem keinem regulierten Markt, multilateralen Handelssystem oder systematischen Internalisierer entspricht und nicht in dieser Form betrieben werden kann. Die Erklärung hat eine ausführliche Beschreibung zu enthalten, wie der Ermessensspielraum genutzt wird, insbesondere, wann ein Auftrag im organisierten Handelssystem zurückgezogen werden kann und wann und wie zwei oder mehr sich deckende Kundenaufträge innerhalb des organisierten Handelssystems zusammengeführt werden. Außerdem hat der Betreiber eines organisierten Handelssystems der Bundesanstalt Informationen zur Verfügung zu stellen, mit denen der Rückgriff auf die Zusammenführung sich deckender Kundenaufträge erklärt wird.\n(8) Die Bundesanstalt überwacht den Handel durch Zusammenführung sich deckender Aufträge durch den Betreiber des organisierten Handelssystems, damit sichergestellt ist, dass dieser die hierfür geltenden Anforderungen einhält und dass der von ihm betriebene Handel durch Zusammenführung sich deckender Aufträge nicht zu Interessenkonflikten zwischen dem Betreiber und seinen Kunden führt.\n(9) § 63 Absatz 1, 3 bis 7 und 9, § 64 Absatz 1 sowie die §§ 69, 70 und 82 gelten entsprechend für Geschäfte, die über ein organisiertes Handelssystem abgeschlossen wurden."}