{"id":"80","heading":"Organisationspflichten; Verordnungsermächtigung","text":"(1) Ein Wertpapierdienstleistungsunternehmen muss die organisatorischen Pflichten nach § 25a Absatz 1 und § 25e des Kreditwesengesetzes oder, sofern es sich um ein Wertpapierinstitut handelt, nach § 28 Absatz 1 und 2 und § 41 des Wertpapierinstitutsgesetzes einhalten. Darüber hinaus muss es\n(2) Ein Wertpapierdienstleistungsunternehmen muss zusätzlich die in diesem Absatz genannten Bestimmungen einhalten, wenn es in der Weise Handel mit Finanzinstrumenten betreibt, dass ein Computeralgorithmus die einzelnen Auftragsparameter automatisch bestimmt, ohne dass es sich um ein System handelt, das nur zur Weiterleitung von Aufträgen zu einem oder mehreren Handelsplätzen, zur Bearbeitung von Aufträgen ohne die Bestimmung von Auftragsparametern, zur Bestätigung von Aufträgen oder zur Nachhandelsbearbeitung ausgeführter Aufträge verwendet wird (algorithmischer Handel). Auftragsparameter im Sinne des Satzes 1 sind insbesondere Entscheidungen, ob der Auftrag eingeleitet werden soll, über Zeitpunkt, Preis oder Quantität des Auftrags oder wie der Auftrag nach seiner Einreichung mit eingeschränkter oder überhaupt keiner menschlichen Beteiligung bearbeitet wird. Ein Wertpapierdienstleistungsunternehmen, das algorithmischen Handel betreibt, muss über Systeme und Risikokontrollen verfügen, die sicherstellen, dass\n(3) Ein Wertpapierdienstleistungsunternehmen, das algorithmischen Handel im Sinne des Artikels 18 der Delegierten Verordnung (EU) 2017/565 betreibt, hat ausreichende Aufzeichnungen zu den in Absatz 2 genannten Angelegenheiten für mindestens fünf Jahre aufzubewahren. Nutzt das Wertpapierdienstleistungsunternehmen eine hochfrequente algorithmische Handelstechnik, müssen diese Aufzeichnungen insbesondere alle von ihm platzierten Aufträge einschließlich Auftragsstornierungen, ausgeführten Aufträge und Kursnotierungen an Handelsplätzen umfassen und chronologisch geordnet aufbewahrt werden. Auf Verlangen der Bundesanstalt sind diese Aufzeichnungen herauszugeben.\n(4) Betreibt ein Wertpapierdienstleistungsunternehmen algorithmischen Handel im Sinne des Absatzes 2 unter Verfolgung einer Market-Making-Strategie, hat es unter Berücksichtigung der Liquidität, des Umfangs und der Art des konkreten Marktes und der konkreten Merkmale des gehandelten Instruments\n(5) Ein Wertpapierdienstleistungsunternehmen, das algorithmischen Handel betreibt, verfolgt eine Market-Making-Strategie im Sinne des Absatzes 4, wenn es Mitglied oder Teilnehmer eines oder mehrerer Handelsplätze ist und seine Strategie beim Handel auf eigene Rechnung beinhaltet, dass es in Bezug auf ein oder mehrere Finanzinstrumente an einem einzelnen Handelsplatz oder an verschiedenen Handelsplätzen feste, zeitgleiche Geld- und Briefkurse vergleichbarer Höhe zu wettbewerbsfähigen Preisen stellt.\n(6) Ein Wertpapierdienstleistungsunternehmen muss bei einer Auslagerung von Aktivitäten und Prozessen sowie von Finanzdienstleistungen die Anforderungen nach § 24 Absatz 1 Nummer 19, auch in Verbindung mit einer Rechtsverordnung nach Absatz 4, und nach § 25b des Kreditwesengesetzes oder, sofern es sich um ein Wertpapierinstitut handelt, nach den §§ 40 und 64 Absatz 1 Nummer 13 des Wertpapierinstitutsgesetzes einhalten. Die Auslagerung darf nicht die Rechtsverhältnisse des Unternehmens zu seinen Kunden und seine Pflichten, die nach diesem Abschnitt gegenüber den Kunden bestehen, verändern. Die Auslagerung darf die Voraussetzungen, unter denen dem Wertpapierdienstleistungsunternehmen eine Erlaubnis nach § 32 des Kreditwesengesetzes oder nach § 15 des Wertpapierinstitutsgesetzes erteilt worden ist, nicht verändern. Nähere Bestimmungen zu den Anforderungen an die Auslagerung ergeben sich aus den Artikeln 30 bis 32 der Delegierten Verordnung (EU) 2017/565.\n(7) Ein Wertpapierdienstleistungsunternehmen darf die Anlageberatung nur dann als Unabhängige Honorar-Anlageberatung erbringen, wenn es ausschließlich Unabhängige Honorar-Anlageberatung erbringt oder wenn es die Unabhängige Honorar-Anlageberatung organisatorisch, funktional und personell von der übrigen Anlageberatung trennt. Wertpapierdienstleistungsunternehmen müssen Vertriebsvorgaben im Sinne des Absatzes 1 Nummer 3 für die Unabhängige Honorar-Anlageberatung so ausgestalten, dass in keinem Falle Interessenkonflikte mit Kundeninteressen entstehen können. Ein Wertpapierdienstleistungsunternehmen, das Unabhängige Honorar-Anlageberatung erbringt, muss auf seiner Internetseite angeben, ob die Unabhängige Honorar-Anlageberatung in der Hauptniederlassung und in welchen inländischen Zweigniederlassungen angeboten wird.\n(8) Ein Wertpapierdienstleistungsunternehmen, das Finanzportfolioverwaltung oder Unabhängige Honorar-Anlageberatung erbringt, muss durch entsprechende Grundsätze sicherstellen, dass alle monetären Zuwendungen, die im Zusammenhang mit der Finanzportfolioverwaltung oder Unabhängigen Honorar-Anlageberatung von Dritten oder von für Dritte handelnden Personen angenommen werden, dem jeweiligen Kunden zugewiesen und an diesen weitergegeben werden.\n(9) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente zum Verkauf konzipiert, hat ein Verfahren für die Freigabe jedes einzelnen Finanzinstruments und jeder wesentlichen Anpassung bestehender Finanzinstrumente zu unterhalten, zu betreiben und zu überprüfen, bevor das Finanzinstrument an Kunden vermarktet oder vertrieben wird (Produktfreigabeverfahren). Das Verfahren muss sicherstellen, dass für jedes Finanzinstrument für Endkunden innerhalb der jeweiligen Kundengattung ein bestimmter Zielmarkt festgelegt wird. Dabei sind alle einschlägigen Risiken für den Zielmarkt zu bewerten. Darüber hinaus ist sicherzustellen, dass die beabsichtigte Vertriebsstrategie dem nach Satz 2 bestimmten Zielmarkt entspricht.\n(10) Ein Wertpapierdienstleistungsunternehmen hat von ihm angebotene oder vermarktete Finanzinstrumente regelmäßig zu überprüfen und dabei alle Ereignisse zu berücksichtigen, die wesentlichen Einfluss auf das potentielle Risiko für den bestimmten Zielmarkt haben könnten. Zumindest ist regelmäßig zu beurteilen, ob das Finanzinstrument den Bedürfnissen des nach Absatz 9 Satz 2 bestimmten Zielmarkts weiterhin entspricht und ob die beabsichtigte Vertriebsstrategie zur Erreichung dieses Zielmarkts weiterhin geeignet ist.\n(11) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente konzipiert, hat allen Vertriebsunternehmen sämtliche erforderlichen und sachdienlichen Informationen zu dem Finanzinstrument und dem Produktfreigabeverfahren nach Absatz 9 Satz 1, einschließlich des nach Absatz 9 Satz 2 bestimmten Zielmarkts, zur Verfügung zu stellen. Vertreibt ein Wertpapierdienstleistungsunternehmen Finanzinstrumente oder empfiehlt es diese, ohne sie zu konzipieren, muss es über angemessene Vorkehrungen verfügen, um sich die in Satz 1 genannten Informationen vom konzipierenden Wertpapierdienstleistungsunternehmen oder vom Emittenten zu verschaffen und die Merkmale sowie den Zielmarkt des Finanzinstruments zu verstehen.\n(12) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente anzubieten oder zu empfehlen beabsichtigt und das von einem anderen Wertpapierdienstleistungsunternehmen konzipierte Finanzinstrumente vertreibt, hat geeignete Verfahren aufrechtzuerhalten und Maßnahmen zu treffen, um sicherzustellen, dass die Anforderungen nach diesem Gesetz eingehalten werden. Dies umfasst auch solche Anforderungen, die für die Offenlegung, für die Bewertung der Eignung und der Angemessenheit, für Anreize und für den ordnungsgemäßen Umgang mit Interessenkonflikten gelten. Das Wertpapierdienstleistungsunternehmen ist zu besonderer Sorgfalt verpflichtet, wenn es als Vertriebsunternehmen ein neues Finanzprodukt anzubieten oder zu empfehlen beabsichtigt oder wenn sich die Dienstleistungen ändern, die es als Vertriebsunternehmen anzubieten oder zu empfehlen beabsichtigt.\n(13) Das Wertpapierdienstleistungsunternehmen hat seine Produktfreigabevorkehrungen regelmäßig zu überprüfen, um sicherzustellen, dass diese belastbar und zweckmäßig sind und zur Umsetzung erforderlicher Änderungen geeignete Maßnahmen zu treffen. Es hat sicherzustellen, dass seine gemäß Artikel 22 Absatz 2 der Delegierten Verordnung (EU) 2017/565 eingerichtete Compliance-Funktion die Entwicklung und regelmäßige Überprüfung der Produktfreigabevorkehrungen überwacht und etwaige Risiken, dass Anforderungen an den Produktüberwachungsprozess nicht erfüllt werden, frühzeitig erkennt.\n(13a) Die Absätze 9 bis 12 gelten nicht für Wertpapierdienstleistungsunternehmen, sofern sich ihre Wertpapierdienstleistung auf Anleihen mit einer Make-Whole-Klausel bezieht, die über keine anderen eingebetteten Derivate als eine Make-Whole-Klausel verfügen, oder wenn die Finanzinstrumente ausschließlich an geeignete Gegenparteien vermarktet oder vertrieben werden.\n(14) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zur Anwendung der Delegierten Verordnung (EU) 2017/565 sowie zur Umsetzung der Delegierten Richtlinie (EU) 2017/593 der Kommission vom 7. April 2016 zur Ergänzung der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates im Hinblick auf den Schutz der Finanzinstrumente und Gelder von Kunden, Produktüberwachungspflichten und Vorschriften für die Entrichtung beziehungsweise Gewährung oder Entgegennahme von Gebühren, Provisionen oder anderen monetären oder nicht-monetären Vorteilen (ABl. L 87 vom 31.3.2017, S. 500), in der jeweils geltenden Fassung, und den organisatorischen Anforderungen nach Absatz 1 Satz 2 und Absatz 7, den Anforderungen an das Produktfreigabeverfahren und den Produktvertrieb nach Absatz 9 und das Überprüfungsverfahren nach Absatz 10 sowie den nach Absatz 11 zur Verfügung zu stellenden Informationen und damit zusammenhängenden Pflichten der Wertpapierdienstleistungsunternehmen erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}