{"id":"82","heading":"Bestmögliche Ausführung von Kundenaufträgen","text":"(1) Ein Wertpapierdienstleistungsunternehmen, das Aufträge seiner Kunden für den Kauf oder Verkauf von Finanzinstrumenten im Sinne des § 2 Absatz 8 Satz 1 Nummer 1 bis 3 ausführt, muss\n(3) Führt das Wertpapierdienstleistungsunternehmen Aufträge von Privatkunden aus, müssen die Ausführungsgrundsätze Vorkehrungen dafür enthalten, dass sich das bestmögliche Ergebnis am Gesamtentgelt orientiert. Das Gesamtentgelt ergibt sich aus dem Preis für das Finanzinstrument und sämtlichen mit der Auftragsausführung verbundenen Kosten. Kann ein Auftrag über ein Finanzinstrument nach Maßgabe der Ausführungsgrundsätze des Wertpapierdienstleistungsunternehmens an mehreren konkurrierenden Plätzen ausgeführt werden, zählen zu den Kosten auch die eigenen Provisionen oder Gebühren, die das Wertpapierdienstleistungsunternehmen dem Kunden für eine Wertpapierdienstleistung in Rechnung stellt. Zu den bei der Berechnung des Gesamtentgelts zu berücksichtigenden Kosten zählen Gebühren und Entgelte des Ausführungsplatzes, an dem das Geschäft ausgeführt wird, Kosten für Clearing und Abwicklung und alle sonstigen Entgelte, die an Dritte gezahlt werden, die an der Auftragsausführung beteiligt sind.\n(4) Führt das Wertpapierdienstleistungsunternehmen einen Auftrag gemäß einer ausdrücklichen Kundenweisung aus, gilt die Pflicht zur Erzielung des bestmöglichen Ergebnisses entsprechend dem Umfang der Weisung als erfüllt.\n(5) Die Grundsätze zur Auftragsausführung müssen\n(6) Das Wertpapierdienstleistungsunternehmen muss\n(7) Das Wertpapierdienstleistungsunternehmen muss in der Lage sein, einem Kunden auf Anfrage darzulegen, dass sein Auftrag entsprechend den Ausführungsgrundsätzen ausgeführt wurde.\n(8) Ein Wertpapierdienstleistungsunternehmen darf sowohl für die Ausführung von Kundenaufträgen an einem bestimmten Handelsplatz oder Ausführungsplatz als auch für die Weiterleitung von Kundenaufträgen an einen bestimmten Handelsplatz oder Ausführungsplatz weder eine Vergütung noch einen Rabatt oder einen nichtmonetären Vorteil annehmen, wenn dies einen Verstoß gegen die Anforderungen nach § 63 Absatz 1 bis 7 und 9, § 64 Absatz 1 und 5, den §§ 70, 80 Absatz 1 Satz 2 Nummer 2, Absatz 9 bis 11 oder die Absätze 1 bis 4 darstellen würde.\n(9) Das Wertpapierdienstleistungsunternehmen muss einmal jährlich für jede Gattung von Finanzinstrumenten die fünf Ausführungsplätze, die ausgehend vom Handelsvolumen am wichtigsten sind, auf denen es Kundenaufträge im Vorjahr ausgeführt hat, und Informationen über die erreichte Ausführungsqualität zusammenfassen und nach den Vorgaben der Delegierten Verordnung (EU) 2017/576 der Kommission vom 8. Juni 2016 zur Ergänzung der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die jährliche Veröffentlichung von Informationen durch Wertpapierfirmen zur Identität von Handelsplätzen und zur Qualität der Ausführung (ABl. L 87 vom 31.3.2017, S. 166), in der jeweils geltenden Fassung, veröffentlichen.\n(10) Vorbehaltlich des § 26e des Börsengesetzes müssen Handelsplätze und systematische Internalisierer für jedes Finanzinstrument, das der Handelspflicht nach Artikel 23 oder Artikel 28 der Verordnung (EU) Nr. 600/2014 unterliegt, mindestens einmal jährlich gebührenfrei Informationen über die Ausführungsqualität von Aufträgen veröffentlichen.\n(11) Vorbehaltlich des § 26e des Börsengesetzes müssen Ausführungsplätze für jedes Finanzinstrument, das nicht von Absatz 10 erfasst wird, mindestens einmal jährlich gebührenfrei Informationen über die Ausführungsqualität von Aufträgen veröffentlichen.\n(12) Die Veröffentlichungen nach den Absätzen 10 und 11 müssen ausführliche Angaben zum Preis, zu den mit einer Auftragsausführung verbundenen Kosten, der Geschwindigkeit und der Wahrscheinlichkeit der Ausführung sowie der Abwicklung eines Auftrags in den einzelnen Finanzinstrumenten enthalten. Das Nähere regelt die Delegierte Verordnung (EU) 2017/575 der Kommission vom 8. Juni 2016 zur Ergänzung der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates über Märkte für Finanzinstrumente durch technische Regulierungsstandards bezüglich der Daten, die Ausführungsplätze zur Qualität der Ausführung von Geschäften veröffentlichen müssen (ABl. L 87 vom 31.3.2017, S. 152), in der jeweils geltenden Fassung.\n(13) Nähere Bestimmungen ergeben sich aus der Delegierten Verordnung (EU) 2017/565, insbesondere zu"}