{"id":"83","heading":"Aufzeichnungs- und Aufbewahrungspflicht","text":"(1) Ein Wertpapierdienstleistungsunternehmen muss, unbeschadet der Aufzeichnungspflichten nach den Artikeln 74 und 75 der Delegierten Verordnung (EU) 2017/565, über die von ihm erbrachten Wertpapierdienstleistungen und Wertpapiernebendienstleistungen sowie die von ihm getätigten Geschäfte Aufzeichnungen erstellen, die es der Bundesanstalt ermöglichen, die Einhaltung der in diesem Abschnitt, in der Verordnung (EU) Nr. 600/2014 und der Verordnung (EU) Nr. 596/2014 geregelten Pflichten zu prüfen und durchzusetzen.\n(2) Das Wertpapierdienstleistungsunternehmen hat Aufzeichnungen zu erstellen über Vereinbarungen mit Kunden, die die Rechte und Pflichten der Vertragsparteien sowie die sonstigen Bedingungen festlegen, zu denen das Wertpapierdienstleistungsunternehmen Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen für den Kunden erbringt. Hierzu zählen insbesondere Aufzeichnungen über die Kundenmitteilungen nach § 63 Absatz 12 Satz 6 und die Vereinbarungen nach § 64 Absatz 3 Satz 7 und Absatz 4 Satz 6. In anderen Dokumenten oder Rechtstexten normierte oder vereinbarte Rechte und Pflichten können durch Verweis in die Vereinbarungen einbezogen werden. Nähere Bestimmungen zur Aufzeichnungspflicht nach Satz 1 ergeben sich aus Artikel 58 der Delegierten Verordnung (EU) 2017/565.\n(2a) (weggefallen)\n(2b) (weggefallen)\n(3) Hinsichtlich der beim Handel für eigene Rechnung getätigten Geschäfte und der Erbringung von Dienstleistungen, die sich auf die Annahme, Übermittlung und Ausführung von Kundenaufträgen beziehen, hat das Wertpapierdienstleistungsunternehmen für Zwecke der Beweissicherung die Inhalte der Telefongespräche und der elektronischen Kommunikation aufzuzeichnen. Die Aufzeichnung hat insbesondere diejenigen Teile der Telefongespräche und der elektronischen Kommunikation zu beinhalten, in welchen die Risiken, die Ertragschancen oder die Ausgestaltung von Finanzinstrumenten oder Wertpapierdienstleistungen erörtert werden. Hierzu darf das Wertpapierdienstleistungsunternehmen personenbezogene Daten verarbeiten. Dies gilt auch, wenn das Telefongespräch oder die elektronische Kommunikation nicht zum Abschluss eines solchen Geschäftes oder zur Erbringung einer solchen Dienstleistung führt.\n(4) Das Wertpapierdienstleistungsunternehmen hat alle angemessenen Maßnahmen zu ergreifen, um einschlägige Telefongespräche und elektronische Kommunikation aufzuzeichnen, die über Geräte erstellt oder von Geräten gesendet oder empfangen werden, die das Wertpapierdienstleistungsunternehmen seinen Mitarbeitern oder beauftragten Personen zur Verfügung stellt oder deren Nutzung das Wertpapierdienstleistungsunternehmen billigt oder gestattet. Telefongespräche und elektronische Kommunikation, die nach Absatz 3 Satz 1 aufzuzeichnen sind, dürfen über private Geräte oder private elektronische Kommunikation der Mitarbeiter nur geführt werden, wenn das Wertpapierdienstleistungsunternehmen diese mit Zustimmung der Mitarbeiter aufzeichnen oder nach Abschluss des Gesprächs auf einen eigenen Datenspeicher kopieren kann.\n(5) Das Wertpapierdienstleistungsunternehmen hat Neu- und Altkunden sowie seine Mitarbeiter und beauftragten Personen vorab in geeigneter Weise über die Aufzeichnung von Telefongesprächen nach Absatz 3 Satz 1 zu informieren. Hat ein Wertpapierdienstleistungsunternehmen seine Kunden nicht vorab über die Aufzeichnung der Telefongespräche oder der elektronischen Kommunikation informiert oder hat der Kunde einer Aufzeichnung widersprochen, darf das Wertpapierdienstleistungsunternehmen für den Kunden keine telefonisch oder mittels elektronischer Kommunikation veranlassten Wertpapierdienstleistungen erbringen, wenn sich diese auf die Annahme, Übermittlung und Ausführung von Kundenaufträgen beziehen. Näheres regelt Artikel 76 der Delegierten Verordnung (EU) 2017/565.\n(6) Erteilt der Kunde dem Wertpapierdienstleistungsunternehmen seinen Auftrag im Rahmen eines persönlichen Gesprächs, hat das Wertpapierdienstleistungsunternehmen die Erteilung des Auftrags unverzüglich mittels eines dauerhaften Datenträgers zu dokumentieren. Zu diesem Zweck dürfen auch schriftliche Protokolle oder Vermerke über den Inhalt des persönlichen Gesprächs angefertigt werden. Erteilt der Kunde seinen Auftrag auf andere Art und Weise, müssen solche Mitteilungen auf einem dauerhaften Datenträger erfolgen. Näheres regelt Artikel 76 Absatz 9 der Delegierten Verordnung (EU) 2017/565.\n(7) Der Kunde kann von dem Wertpapierdienstleistungsunternehmen bis zur Löschung oder Vernichtung nach Absatz 8 jederzeit verlangen, dass ihm die Aufzeichnungen nach Absatz 3 Satz 1 und der Dokumentation nach Absatz 6 Satz 1 oder eine Kopie zur Verfügung gestellt werden.\n(8) Die Aufzeichnungen nach den Absätzen 3 und 6 sind für fünf Jahre aufzubewahren, soweit sie für die dort genannten Zwecke erforderlich sind. Sie sind nach Ablauf der in Satz 1 genannten Frist zu löschen oder zu vernichten. Die Löschung oder Vernichtung ist zu dokumentieren. Erhält die Bundesanstalt vor Ablauf der in Satz 1 genannten Frist Kenntnis von Umständen, die eine über die in Satz 1 genannte Höchstfrist hinausgehende Speicherung der Aufzeichnung insbesondere zur Beweissicherung erfordern, kann die Bundesanstalt die in Satz 1 genannte Höchstfrist zur Speicherung der Aufzeichnung um zwei Jahre verlängern.\n(9) Die nach den Absätzen 3 und 6 erstellten Aufzeichnungen sind gegen nachträgliche Verfälschung und unbefugte Verwendung zu sichern und dürfen nicht für andere Zwecke genutzt werden, insbesondere nicht zur Überwachung der Mitarbeiter durch das Wertpapierdienstleistungsunternehmen. Sie dürfen nur unter bestimmten Voraussetzungen, insbesondere zur Erfüllung eines Kundenauftrags, der Anforderung durch die Bundesanstalt oder eine andere Aufsichts- oder eine Strafverfolgungsbehörde und nur durch einen oder mehrere vom Wertpapierdienstleistungsunternehmen gesondert zu benennende Mitarbeiter ausgewertet werden. Eine Auswertung der Aufzeichnungen darf darüber hinaus nur durch einen nach § 89 Absatz 1 beauftragten Prüfer, die Bundesanstalt oder deren Beauftragte oder eine andere Aufsichts- oder Strafverfolgungsbehörde oder deren Beauftragte im Rahmen ihrer jeweiligen Zuständigkeit erfolgen.\n(10) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zu den Aufzeichnungspflichten und zu der Geeignetheit von Datenträgern nach den Absätzen 1 bis 7 erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen.\n(11) Die Bundesanstalt veröffentlicht auf ihrer Internetseite ein Verzeichnis der Mindestaufzeichnungen, die die Wertpapierdienstleistungsunternehmen nach diesem Gesetz in Verbindung mit einer Rechtsverordnung nach Absatz 10 vorzunehmen haben.\n(12) Absatz 2 gilt nicht für Immobiliar-Verbraucherdarlehensverträge nach § 491 Absatz 3 des Bürgerlichen Gesetzbuchs, die an die Vorbedingung geknüpft sind, dass dem Verbraucher eine Wertpapierdienstleistung in Bezug auf gedeckte Schuldverschreibungen, die zur Besicherung der Finanzierung des Kredits begeben worden sind und denen dieselben Konditionen wie dem Immobiliar-Verbraucherdarlehensvertrag zugrunde liegen, erbracht wird, und wenn damit das Darlehen ausgezahlt, refinanziert oder abgelöst werden kann."}