{"id":"84","heading":"Vermögensverwahrung und Finanzsicherheiten; Verordnungsermächtigung","text":"(1) Ein Wertpapierdienstleistungsunternehmen, das Gelder von Kunden hält, hat geeignete Vorkehrungen zu treffen, um die Rechte der Kunden zu schützen und zu verhindern, dass die Gelder des Kunden ohne dessen ausdrückliche Zustimmung für eigene Rechnung oder für Rechnung einer anderen Person verwendet werden.\n(2) Ein Wertpapierdienstleistungsunternehmen hat Kundengelder, die es im Zusammenhang mit einer Wertpapierdienstleistung oder einer Wertpapiernebendienstleistung entgegennimmt, unverzüglich getrennt von den Geldern des Unternehmens und von anderen Kundengeldern auf Treuhandkonten bei solchen Kreditinstituten, Unternehmen im Sinne des § 53b Abs. 1 Satz 1 des Kreditwesengesetzes oder vergleichbaren Instituten mit Sitz in einem Drittstaat, welche zum Betreiben des Einlagengeschäftes befugt sind, einer Zentralbank oder einem qualifizierten Geldmarktfonds zu verwahren, bis die Gelder zum vereinbarten Zweck verwendet werden. Der Kunde kann im Wege individueller Vertragsabrede hinsichtlich der Trennung der Kundengelder voneinander anderweitige Weisung erteilen, wenn er über den mit der Trennung der Kundengelder verfolgten Schutzzweck informiert wurde. Zur Verwahrung bei einem qualifizierten Geldmarktfonds hat das Wertpapierdienstleistungsunternehmen die vorherige Zustimmung des Kunden einzuholen. Die Zustimmung ist nur dann wirksam, wenn das Wertpapierdienstleistungsunternehmen den Kunden vor Erteilung der Zustimmung darüber unterrichtet hat, dass die bei dem qualifizierten Geldmarktfonds verwahrten Gelder nicht entsprechend den Schutzstandards dieses Gesetzes und nicht entsprechend der Verordnung zur Konkretisierung der Verhaltensregeln und Organisationsanforderungen für Wertpapierdienstleistungsunternehmen gehalten werden. Das Wertpapierdienstleistungsunternehmen hat dem verwahrenden Institut vor der Verwahrung offen zu legen, dass die Gelder treuhänderisch eingelegt werden. Es hat den Kunden unverzüglich darüber zu unterrichten, bei welchem Institut und auf welchem Konto die Kundengelder verwahrt werden und ob das Institut, bei dem die Kundengelder verwahrt werden, einer Einrichtung zur Sicherung der Ansprüche von Einlegern und Anlegern angehört und in welchem Umfang die Kundengelder durch diese Einrichtung gesichert sind.\n(3) Werden die Kundengelder bei einem Kreditinstitut, einem vergleichbaren Institut mit Sitz in einem Drittstaat oder einem Geldmarktfonds, die zur Unternehmensgruppe des Wertpapierdienstleistungsunternehmens gehören, gehalten, dürfen die bei einem solchen Unternehmen oder einer Gemeinschaft von solchen Unternehmen verwahrten Gelder 20 Prozent aller Kundengelder des Wertpapierdienstleistungsunternehmens nicht übersteigen. Die Bundesanstalt kann dem Wertpapierdienstleistungsunternehmen auf Antrag erlauben, die Obergrenze nach Satz 1 zu überschreiten, wenn es nachweist, dass die gemäß Satz 1 geltende Anforderung angesichts der Art, des Umfangs und der Komplexität seiner Tätigkeit sowie angesichts der Sicherheit, die die Verwahrstellen nach Satz 1 bieten sowie angesichts des geringen Saldos an Kundengeldern, das das Wertpapierdienstleistungsunternehmen hält, unverhältnismäßig ist. Das Wertpapierdienstleistungsunternehmen überprüft die nach Satz 2 durchgeführte Bewertung jährlich und leitet der Bundesanstalt seine Ausgangsbewertung sowie die überprüften Bewertungen zur Prüfung zu.\n(3a) Die Absätze 1 bis 3 gelten nicht für Gelder von Kunden, die Wertpapierdienstleistungsunternehmen, die über eine Erlaubnis für das Einlagengeschäft im Sinne des § 1 Absatz 1 Satz 2 Nummer 1 des Kreditwesengesetzes verfügen, im Rahmen des Einlagengeschäfts nach dem Kreditwesengesetz halten.\n(4) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente von Kunden hält, hat geeignete Vorkehrungen zu treffen, um die Eigentumsrechte der Kunden an diesen Finanzinstrumenten zu schützen. Dies gilt insbesondere für den Fall der Insolvenz des Wertpapierdienstleistungsunternehmens. Das Wertpapierdienstleistungsunternehmen hat durch geeignete Vorkehrungen zu verhindern, dass die Finanzinstrumente eines Kunden ohne dessen ausdrückliche Zustimmung für eigene Rechnung oder für Rechnung einer anderen Person verwendet werden.\n(5) Ein Wertpapierdienstleistungsunternehmen ohne eine Erlaubnis zum Betreiben des Depotgeschäftes im Sinne des § 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes oder ohne die Erlaubnis zur Verwahrung und Verwaltung von Finanzinstrumenten für andere gemäß § 2 Absatz 3 Nummer 1 des Wertpapierinstitutsgesetzes hat Wertpapiere, die es im Zusammenhang mit einer Wertpapierdienstleistung oder einer Wertpapiernebendienstleistung entgegennimmt, unverzüglich einem Kreditinstitut, das im Inland zum Betreiben des Depotgeschäftes befugt ist, einem Wertpapierinstitut, das im Inland zur Verwahrung und Verwaltung von Finanzinstrumenten gemäß § 2 Absatz 3 Nummer 1 des Wertpapierinstitutsgesetzes befugt ist, oder einem Institut mit Sitz im Ausland, das zum Betreiben des Depotgeschäftes befugt ist und bei welchem dem Kunden eine Rechtsstellung eingeräumt wird, die derjenigen nach dem Depotgesetz gleichwertig ist, zur Verwahrung weiterzuleiten. Absatz 2 Satz 6 gilt entsprechend.\n(6) Das Wertpapierdienstleistungsunternehmen darf die Finanzinstrumente eines Kunden nur unter genau festgelegten Bedingungen für eigene Rechnung oder für Rechnung einer anderen Person verwenden und hat geeignete Vorkehrungen zu treffen, um die unbefugte Verwendung der Finanzinstrumente des Kunden für eigene Rechnung oder für Rechnung einer anderen Person zu verhindern. Der Kunde muss den Bedingungen im Voraus ausdrücklich zugestimmt haben und seine Zustimmung muss durch seine Unterschrift oder eine gleichwertige schriftliche Bestätigung eindeutig dokumentiert sein. Werden die Finanzinstrumente auf Sammeldepots bei einem Dritten verwahrt, sind für eine Verwendung nach Satz 1 zusätzlich die ausdrückliche Zustimmung aller anderen Kunden des Sammeldepots oder Systeme und Kontrolleinrichtungen erforderlich, mit denen die Beschränkung der Verwendung auf Finanzinstrumente gewährleistet ist, für die eine Zustimmung nach Satz 2 vorliegt. In den Fällen des Satzes 3 muss das Wertpapierdienstleistungsunternehmen über Kunden, auf deren Weisung hin eine Nutzung der Finanzinstrumente erfolgt, und über die Zahl der von jedem einzelnen Kunden mit dessen Zustimmung verwendeten Finanzinstrumente Aufzeichnungen führen, die eine eindeutige und zutreffende Zuordnung der im Rahmen der Verwendung eingetretenen Verluste ermöglichen.\n(7) Ein Wertpapierdienstleistungsunternehmen darf sich von Privatkunden zur Besicherung oder Deckung von Verpflichtungen der Kunden, auch soweit diese noch nicht bestehen, keine Finanzsicherheiten in Form von Vollrechtsübertragungen im Sinne des Artikels 2 Absatz 1 Buchstabe b der Richtlinie 2002/47/EG des Europäischen Parlaments und des Rates vom 6. Juni 2002 über Finanzsicherheiten (ABl. L 168 vom 27.6.2002, S. 43), die zuletzt durch die Richtlinie 2014/59/EU (ABl. L 173 vom 12.6.2014, S. 190) geändert worden ist, in der jeweils geltenden Fassung, gewähren lassen.\n(8) Soweit eine Vollrechtsübertragung zulässig ist, hat das Wertpapierdienstleistungsunternehmen die Angemessenheit der Verwendung eines Finanzinstruments als Finanzsicherheit ordnungsgemäß vor dem Hintergrund der Vertragsbeziehung des Kunden mit dem Wertpapierdienstleistungsunternehmen und den Vermögensgegenständen des Kunden zu prüfen und diese Prüfung zu dokumentieren. Professionelle Kunden und geeignete Gegenparteien sind auf die Risiken und die Folgen der Stellung einer Finanzsicherheit in Form der Vollrechtsübertragung hinzuweisen.\n(9) Ein Wertpapierdienstleistungsunternehmen hat im Rahmen von Wertpapierleihgeschäften mit Dritten, die Finanzinstrumente von Kunden zum Gegenstand haben, durch entsprechende Vereinbarungen sicherzustellen, dass der Entleiher der Kundenfinanzinstrumente angemessene Sicherheiten stellt. Das Wertpapierdienstleistungsunternehmen hat die Angemessenheit der gestellten Sicherheiten durch geeignete Vorkehrungen sicherzustellen sowie fortlaufend zu überwachen und das Gleichgewicht zwischen dem Wert der Sicherheit und dem Wert des Finanzinstruments des Kunden aufrechtzuerhalten.\n(10) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zum Schutz der einem Wertpapierdienstleistungsunternehmen anvertrauten Gelder oder Wertpapiere der Kunden nähere Bestimmungen über den Umfang der Verpflichtungen nach den Absätzen 1 bis 9 sowie zu den Anforderungen an qualifizierte Geldmarktfonds im Sinne des Absatzes 2 erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}