{"id":"87","heading":"Einsatz von Mitarbeitern in der Anlageberatung, als Vertriebsbeauftragte, in der Finanzportfolioverwaltung oder als Compliance-Beauftragte; Verordnungsermächtigung","text":"(1) Ein Wertpapierdienstleistungsunternehmen darf einen Mitarbeiter nur dann mit der Anlageberatung betrauen, wenn dieser sachkundig ist und über die für die Tätigkeit erforderliche Zuverlässigkeit verfügt. Das Wertpapierdienstleistungsunternehmen muss der Bundesanstalt\n(2) Ein Wertpapierdienstleistungsunternehmen darf einen Mitarbeiter nur dann damit betrauen, Kunden über Finanzinstrumente, strukturierte Einlagen, Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen zu informieren (Vertriebsmitarbeiter), wenn dieser sachkundig ist und über die für die Tätigkeit erforderliche Zuverlässigkeit verfügt.\n(3) Ein Wertpapierdienstleistungsunternehmen darf einen Mitarbeiter nur dann mit der Finanzportfolioverwaltung betrauen, wenn dieser sachkundig ist und über die für die Tätigkeit erforderliche Zuverlässigkeit verfügt.\n(4) Ein Wertpapierdienstleistungsunternehmen darf einen Mitarbeiter mit der Ausgestaltung, Umsetzung oder Überwachung von Vertriebsvorgaben im Sinne des § 80 Absatz 1 Satz 2 Nummer 3 nur dann betrauen (Vertriebsbeauftragter), wenn dieser sachkundig ist und über die für die Tätigkeit erforderliche Zuverlässigkeit verfügt. Das Wertpapierdienstleistungsunternehmen muss der Bundesanstalt den Mitarbeiter anzeigen, bevor dieser die Tätigkeit nach Satz 1 aufnimmt. Ändern sich die von dem Wertpapierdienstleistungsunternehmen nach Satz 2 angezeigten Verhältnisse, sind die neuen Verhältnisse unverzüglich der Bundesanstalt anzuzeigen.\n(5) Ein Wertpapierdienstleistungsunternehmen darf einen Mitarbeiter nur dann mit der Verantwortlichkeit für die Compliance-Funktion im Sinne des Artikels 22 Absatz 2 der Delegierten Verordnung (EU) 2017/565 und für die Berichte an die Geschäftsleitung nach Artikel 25 Absatz 2 der Delegierten Verordnung (EU) 2017/565 betrauen (Compliance-Beauftragter), wenn dieser sachkundig ist und über die für die Tätigkeit erforderliche Zuverlässigkeit verfügt. Das Wertpapierdienstleistungsunternehmen muss der Bundesanstalt den Mitarbeiter anzeigen, bevor der Mitarbeiter die Tätigkeit nach Satz 1 aufnimmt. Ändern sich die von dem Wertpapierdienstleistungsunternehmen nach Satz 2 angezeigten Verhältnisse, sind die neuen Verhältnisse unverzüglich der Bundesanstalt anzuzeigen.\n(6) Liegen Tatsachen vor, aus denen sich ergibt, dass ein Mitarbeiter\n(7) Die Bundesanstalt führt über die nach den Absätzen 1, 4 und 5 anzuzeigenden Mitarbeiter sowie die ihnen zugeordneten Beschwerdeanzeigen nach Absatz 1 und die ihre Tätigkeit betreffenden Anordnungen nach Absatz 6 eine interne Datenbank.\n(8) Die Absätze 1 bis 7 sind nicht anzuwenden auf diejenigen Mitarbeiter eines Wertpapierdienstleistungsunternehmens, die ausschließlich in einer Zweigniederlassung im Sinne des § 24a des Kreditwesengesetzes oder in mehreren solcher Zweigniederlassungen tätig sind.\n(9) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die näheren Anforderungen an\n(10) Die Absätze 1 bis 3 gelten nicht für Immobiliar-Verbraucherdarlehensverträge, die an die Vorbedingung geknüpft sind, dass dem Verbraucher eine Wertpapierdienstleistung in Bezug auf gedeckte Schuldverschreibungen, die zur Besicherung der Finanzierung des Kredits begeben worden sind und denen dieselben Konditionen wie dem Immobiliar-Verbraucherdarlehensvertrag zugrunde liegen, erbracht wird, und wenn damit das Darlehen ausgezahlt, refinanziert oder abgelöst werden kann."}