{"id":"89","heading":"Prüfung der Meldepflichten und Verhaltensregeln; Verordnungsermächtigung","text":"(1) Unbeschadet des § 88 ist einmal jährlich durch einen geeigneten Prüfer zu prüfen, ob die folgenden Pflichten eingehalten werden:\n(2) Der Prüfer oder die Prüfungsverbände oder Prüfungsstellen, soweit Prüfungen nach Absatz 1 Satz 5 von genossenschaftlichen Prüfungsverbänden oder Prüfungsstellen von Sparkassen- und Giroverbänden durchgeführt werden, haben über die Prüfung nach Absatz 1 einen Prüfungsbericht zu erstellen und auf Anforderung der Bundesanstalt oder der Deutschen Bundesbank der Bundesanstalt und der Deutschen Bundesbank einzureichen. Die wesentlichen Prüfungsergebnisse sind in einem Fragebogen zusammenzufassen, der dem Prüfungsbericht beizufügen ist. Der Fragebogen ist auch dann bei der Bundesanstalt und der zuständigen Hauptverwaltung der Deutschen Bundesbank einzureichen, wenn ein Prüfungsbericht nach Satz 1 nicht angefordert wird. Der Prüfer hat den Fragebogen unverzüglich nach Beendigung der Prüfung einzureichen.\n(3) Das Wertpapierdienstleistungsunternehmen hat vor Erteilung des Prüfungsauftrags der Bundesanstalt den Prüfer anzuzeigen. Die Bundesanstalt kann innerhalb von zwei Monaten nach Zugang der Anzeige die Bestellung eines anderen Prüfers verlangen, wenn dies zur Erreichung des Prüfungszwecks geboten ist. Die Bestellung eines anderen Prüfers ist in der Regel zur Erreichung des Prüfungszwecks geboten, wenn ein Wertpapierdienstleistungsunternehmen der Bundesanstalt für mindestens elf aufeinanderfolgende Geschäftsjahre denselben Prüfer angezeigt hat. Widerspruch und Anfechtungsklage gegen eine Maßnahme nach Satz 2 haben keine aufschiebende Wirkung. Die Sätze 1 bis 4 gelten nicht für Wertpapierdienstleistungsunternehmen, die einem genossenschaftlichen Prüfungsverband angehören oder durch die Prüfungsstelle eines Sparkassen- und Giroverbandes geprüft werden.\n(4) Die Bundesanstalt kann gegenüber dem Wertpapierdienstleistungsunternehmen Bestimmungen über den Inhalt der Prüfung treffen, die vom Prüfer zu berücksichtigen sind. Sie kann insbesondere Schwerpunkte für die Prüfungen festlegen. Bei schwerwiegenden Verstößen gegen die Pflichten, deren Einhaltung nach Absatz 1 Satz 1 zu prüfen ist, hat der Prüfer die Bundesanstalt unverzüglich zu unterrichten. Die Bundesanstalt kann an den Prüfungen teilnehmen. Hierfür ist der Bundesanstalt der Beginn der Prüfung rechtzeitig mitzuteilen.\n(5) Die Bundesanstalt kann die Prüfung nach Absatz 1 auch ohne besonderen Anlass anstelle des Prüfers selbst oder durch Beauftragte durchführen. Das Wertpapierdienstleistungsunternehmen ist hierüber rechtzeitig zu informieren.\n(6) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen über Aufbau, Inhalt und Art und Weise der Einreichung der Prüfungsberichte nach Absatz 2 sowie nähere Bestimmungen über Art, Umfang und Zeitpunkt der Prüfung nach den Absätzen 1 und 2 erlassen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere, um Missständen im Handel mit Finanzinstrumenten entgegenzuwirken, um auf die Einhaltung der der Prüfung nach Absatz 1 Satz 1 unterliegenden Pflichten hinzuwirken und um zu diesem Zweck einheitliche Unterlagen zu erhalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen."}