{"id":"90","heading":"Unternehmen, organisierte Märkte und multilaterale Handelssysteme mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum","text":"(1) Die in diesem Abschnitt und den Artikeln 14 bis 26 der Verordnung (EU) Nr. 600/2014 geregelten Rechte und Pflichten sind mit Ausnahme von § 63 Absatz 2, den §§ 72 bis 78, 80 Absatz 1 bis 6 und 9 bis 13, den §§ 81, 84 bis § 87 Absatz 1 Satz 2 bis 4 und Absatz 3 bis 8 entsprechend anzuwenden auf Zweigniederlassungen und vertraglich gebundene Vermittler mit Sitz oder gewöhnlichem Aufenthalt im Inland im Sinne des § 53b des Kreditwesengesetzes oder des § 73 des Wertpapierinstitutsgesetzes, die Wertpapierdienstleistungen erbringen. Ein Unternehmen mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, das Wertpapierdienstleistungen allein oder zusammen mit Wertpapiernebendienstleistungen erbringt und das beabsichtigt, im Inland eine Zweigniederlassung im Sinne des § 53b des Kreditwesengesetzes oder des § 73 des Wertpapierinstitutsgesetzes zu errichten, ist von der Bundesanstalt innerhalb der in § 53b Absatz 2 Satz 1 des Kreditwesengesetzes bestimmten Frist auf die Meldepflichten nach § 22 und die nach Satz 1 für die Zweigniederlassung geltenden Rechte und Pflichten hinzuweisen.\n(2) Die Bundesanstalt kann von der Zweigniederlassung oder dem vertraglich gebundenen Vermittler Änderungen der getroffenen Vorkehrungen zur Einhaltung der für sie geltenden Pflichten verlangen, soweit die Änderungen notwendig und verhältnismäßig sind, um der Bundesanstalt die Prüfung der Einhaltung der Pflichten zu ermöglichen. Stellt die Bundesanstalt fest, dass das Unternehmen die nach Absatz 1 Satz 1 für seine Zweigniederlassung oder seinen vertraglich gebundenen Vermittler geltenden Pflichten nicht beachtet, fordert es das Unternehmen auf, seine Verpflichtungen innerhalb einer von der Bundesanstalt zu bestimmenden Frist zu erfüllen. Kommt das Unternehmen der Aufforderung nicht nach, trifft die Bundesanstalt alle geeigneten Maßnahmen, um die Erfüllung der Verpflichtungen sicherzustellen und unterrichtet die zuständigen Behörden des Herkunftsmitgliedstaates über die Art der getroffenen Maßnahmen. Falls das betroffene Unternehmen den Mangel nicht behebt, kann die Bundesanstalt nach Unterrichtung der zuständigen Behörde des Herkunftsmitgliedstaates alle Maßnahmen ergreifen, um weitere Verstöße zu verhindern oder zu ahnden. Soweit erforderlich, kann die Bundesanstalt dem betroffenen Unternehmen die Durchführung neuer Geschäfte im Inland untersagen. Die Bundesanstalt unterrichtet die Europäische Kommission und die Europäische Wertpapier- und Marktaufsichtsbehörde unverzüglich von Maßnahmen nach den Sätzen 4 und 5.\n(3) Stellt die Bundesanstalt fest, dass ein Unternehmen im Sinne des Absatzes 1 Satz 2, das im Inland eine Zweigniederlassung errichtet oder einen vertraglich gebundenen Vermittler herangezogen hat, gegen andere als die in Absatz 1 Satz 1 genannten Bestimmungen dieses Gesetzes oder entsprechende ausländische Vorschriften verstößt, so teilt sie dies der zuständigen Stelle des Herkunftsmitgliedstaates nach Maßgabe des § 18 Absatz 8 Satz 1 mit. Sind die daraufhin getroffenen Maßnahmen der zuständigen Behörde des Herkunftsmitgliedstaates unzureichend oder verstößt das Unternehmen aus anderen Gründen weiter gegen die sonstigen Bestimmungen dieses Abschnitts und sind dadurch Anlegerinteressen oder die ordnungsgemäße Funktion des Marktes gefährdet, ergreift die Bundesanstalt nach vorheriger Unterrichtung der zuständigen Behörde des Herkunftsmitgliedstaates alle erforderlichen Maßnahmen, um den Anlegerschutz und die ordnungsgemäße Funktion der Märkte zu gewährleisten. Absatz 2 Satz 4 bis 6 gilt entsprechend.\n(4) Absatz 3 gilt entsprechend für ein Unternehmen mit Sitz in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, das Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen im Wege des grenzüberschreitenden Dienstleistungsverkehrs gegenüber Kunden erbringt, die ihren gewöhnlichen Aufenthalt oder ihre Geschäftsleitung im Inland haben, wenn das Unternehmen gegen Bestimmungen dieses Abschnitts oder entsprechende ausländische Vorschriften verstößt.\n(5) Absatz 3 gilt für Betreiber organisierter Märkte, multilateraler Handelssysteme und organisierter Handelssysteme entsprechend mit der Maßgabe, dass für Maßnahmen der Bundesanstalt gegenüber einem solchen Betreiber Verstöße gegen Bestimmungen dieses Abschnitts, des Börsengesetzes oder gegen entsprechende ausländische Vorschriften vorliegen müssen und dass zu den Maßnahmen nach Absatz 3 Satz 2 insbesondere auch gehören kann, dem Betreiber des organisierten Marktes, des multilateralen Handelssystems oder des organisierten Handelssystems zu untersagen, sein System Mitgliedern im Inland zugänglich zu machen.\n(6) Die Bundesanstalt unterrichtet die betroffenen Unternehmen oder Märkte von den jeweils nach den Absätzen 2 bis 5 getroffenen Maßnahmen unter Nennung der Gründe.\n(7) Die Bundesanstalt kann in den Fällen des Absatzes 2 Satz 2, des Absatzes 3 Satz 1 und des Absatzes 5 die Europäische Wertpapier- und Marktaufsichtsbehörde nach Maßgabe des Artikels 19 der Verordnung (EU) Nr. 1095/2010 um Hilfe ersuchen."}