{"id":"32","heading":"Abstimmung der leitenden Angestellten","text":"(1) Der Hauptwahlvorstand setzt den Tag der Abstimmung der leitenden Angestellten so fest, dass der Wahlvorschlag der leitenden Angestellten spätestens neun Wochen seit dem für die Bekanntmachung nach § 26 bestimmten Zeitpunkt vorliegt.\n(2) Jeder Abstimmungsberechtigte kann insgesamt so viele Bewerberinnen und Bewerber ankreuzen, wie der Wahlvorschlag der leitenden Angestellten insgesamt Bewerberinnen und Bewerber enthalten muss. Eine gesonderte Stimmabgabe für ein Ersatzmitglied des Aufsichtsrats ist nicht zulässig.\n(3) Der Hauptwahlvorstand hat die Bewerberinnen und Bewerber auf den Stimmzetteln unter Angabe von Familienname, Vorname, Art der Beschäftigung, Unternehmen und Betrieb untereinander in alphabetischer Reihenfolge aufzuführen. Das für eine Bewerberin oder für einen Bewerber vorgeschlagene Ersatzmitglied ist auf den Stimmzetteln neben der Bewerberin oder dem Bewerber aufzuführen; Satz 1 ist entsprechend anzuwenden. Die Stimmzettel sollen die Angabe enthalten, wie viele Bewerberinnen und Bewerber jeder Abstimmungsberechtigte insgesamt ankreuzen kann. Die Stimmzettel müssen sämtlich die gleiche Größe, Farbe, Beschaffenheit und Beschriftung haben; das Gleiche gilt für die Wahlumschläge.\n(4) Die abstimmende Person kennzeichnet die von ihr Gewählten durch Ankreuzen an den im Stimmzettel hierfür vorgesehenen Stellen. Ungültig sind Stimmzettel,\n(5) Die Abstimmung der leitenden Angestellten wird vom Hauptwahlvorstand durchgeführt. Über die Abstimmungsvorschläge stimmen die leitenden Angestellten in Briefwahl ab. Soweit nachfolgend nichts anderes geregelt ist, sind auf die schriftliche Stimmabgabe die §§ 17, 19 und 20 entsprechend anzuwenden.\n(6) Unmittelbar nach dem Zeitpunkt, bis zu dem die Wahlbriefe beim Hauptwahlvorstand eingehen müssen, zählt der Hauptwahlvorstand öffentlich die Stimmen aus. Nach Öffnung der Wahlurne entnimmt er die Stimmzettel den Wahlumschlägen und zählt die auf jede Bewerberin und jeden Bewerber entfallenden Stimmen zusammen. Dabei ist die Gültigkeit der Stimmzettel zu prüfen. Befinden sich in einem Wahlumschlag mehrere gekennzeichnete Stimmzettel, so werden sie, wenn sie vollständig übereinstimmen, nur einfach gezählt, andernfalls sind sie ungültig. Ist auf einem Stimmzettel eine Bewerberin oder ein Bewerber mehrfach angekreuzt, so zählt dies als eine Stimme.\n(7) Als Bewerberinnen und Bewerber sind nach der Reihenfolge der auf sie entfallenden Stimmenzahlen nur so viele leitende Angestellte in den Wahlvorschlag aufgenommen, wie er insgesamt Bewerberinnen und Bewerber enthalten muss. Bei Stimmengleichheit entscheidet das Los.\n(8) Ist eine Bewerberin oder ein Bewerber in den Wahlvorschlag der leitenden Angestellten aufgenommen, so ist das in dem Abstimmungsvorschlag neben dieser Bewerberin oder diesem Bewerber aufgeführte Ersatzmitglied als deren oder als dessen Ersatzmitglied in den Wahlvorschlag der leitenden Angestellten aufgenommen.\n(9) Der Hauptwahlvorstand übermittelt das Abstimmungsergebnis und die Namen der in den Wahlvorschlag Aufgenommenen den Betriebswahlvorständen. Jeder Betriebswahlvorstand macht das Abstimmungsergebnis und die Namen der in den Wahlvorschlag Aufgenommenen für die Dauer von zwei Wochen bekannt; § 26 Abs. 4 ist entsprechend anzuwenden."}