{"id":"60","heading":"Einreichung von Wahlvorschlägen","text":"(1) Zur Wahl der Delegierten können die Wahlberechtigten des Betriebs Wahlvorschläge machen. Jeder Wahlvorschlag für Delegierte\n(2) In jedem Wahlvorschlag sind die Bewerberinnen und Bewerber in erkennbarer Reihenfolge unter fortlaufender Nummer und unter Angabe von Familienname, Vorname, Geburtsdatum und Art der Beschäftigung aufzuführen. Die schriftliche Zustimmung der Bewerberinnen und Bewerber zur Aufnahme in den Wahlvorschlag und ihre schriftliche Versicherung, dass sie im Fall ihrer Wahl die Wahl annehmen werden, sind beizufügen.\n(3) Für jeden Wahlvorschlag soll eine oder einer der Unterzeichnenden als Vorschlagsvertreter bezeichnet werden. Dieser ist berechtigt und verpflichtet, dem Betriebswahlvorstand die zur Beseitigung von Beanstandungen erforderlichen Erklärungen abzugeben sowie Erklärungen und Entscheidungen des Betriebswahlvorstands entgegenzunehmen. Ist kein Vorschlagsvertreter ausdrücklich bestimmt worden, so wird die oder der an erster Stelle Unterzeichnende als Vorschlagsvertreter angesehen.\n(4) Die Unterschrift eines Wahlberechtigten zählt nur auf einem Wahlvorschlag. Hat ein Wahlberechtigter mehrere Wahlvorschläge unterzeichnet, so hat er auf Aufforderung des Betriebswahlvorstands innerhalb einer angemessenen Frist, spätestens jedoch innerhalb von drei Arbeitstagen, zu erklären, welche Unterschrift er aufrechterhält. Unterbleibt die fristgerechte Erklärung, so wird sein Name auf dem zuerst eingereichten Wahlvorschlag gezählt und auf den übrigen Wahlvorschlägen gestrichen; sind mehrere Wahlvorschläge, die von demselben Wahlberechtigten unterzeichnet sind, gleichzeitig eingereicht worden, so entscheidet das Los darüber, auf welchem Wahlvorschlag die Unterschrift gilt.\n(5) Eine Bewerberin oder ein Bewerber kann nur auf einem Wahlvorschlag vorgeschlagen werden. Ist der Name dieser Person mit ihrer schriftlichen Zustimmung (Absatz 2 Satz 2) auf mehreren Wahlvorschlägen aufgeführt, so hat sie auf Aufforderung des Betriebswahlvorstands innerhalb von drei Arbeitstagen zu erklären, welche Bewerbung sie aufrechterhält. Unterbleibt die fristgerechte Erklärung, so ist die Bewerberin oder der Bewerber auf sämtlichen Wahlvorschlägen zu streichen."}