{"id":"78","heading":"Stimmabgabe, Wahlvorgang","text":"(1) Sind in einem Wahlgang mehrere Aufsichtsratsmitglieder der Arbeitnehmer zu wählen und liegen für diesen Wahlgang mehrere gültige Wahlvorschläge vor, so kann der Delegierte seine Stimme nur für einen dieser Wahlvorschläge abgeben. Die Stimmabgabe erfolgt durch Abgabe von Stimmzetteln. Hat ein Delegierter mehrere Stimmen, so gibt er für jede Stimme einen Stimmzettel ab. Der Begriff des Wahlgangs im Sinne dieses Abschnitts bestimmt sich nach § 27 Abs. 4.\n(2) Der Hauptwahlvorstand hat die Wahlvorschläge auf den Stimmzetteln nach der Reihenfolge der Ordnungsnummern sowie unter Angabe der an erster und zweiter Stelle benannten Bewerberinnen und Bewerber mit Familienname, Vorname, Art der Beschäftigung, Unternehmen und Betrieb untereinander aufzuführen; bei Wahlvorschlägen, die mit einem Kennwort versehen sind, ist auch das Kennwort anzugeben. Die Stimmzettel sollen die Angabe enthalten, dass der Delegierte nur einen Wahlvorschlag ankreuzen kann. Die Stimmzettel, die für denselben Wahlgang Verwendung finden, müssen sämtlich die gleiche Größe, Farbe, Beschaffenheit und Beschriftung haben; das Gleiche gilt für die Wahlumschläge, wenn Wahlumschläge verwendet werden. Die Stimmzettel und Wahlumschläge, die für einen Wahlgang Verwendung finden, müssen sich von den für die anderen Wahlgänge vorgesehenen Stimmzetteln und Wahlumschlägen in der Farbe unterscheiden.\n(3) Der Delegierte kennzeichnet den von ihm gewählten Wahlvorschlag durch Ankreuzen an der im Stimmzettel hierfür vorgesehenen Stelle. Für den Wahlvorgang ist § 17 entsprechend anzuwenden; die Stimmabgabe ist in der Delegiertenliste für jeden Wahlgang und für jede Stimme gesondert zu vermerken.\n(4) Ungültig sind Stimmzettel,\n(5) Der Hauptwahlvorstand kann beschließen, § 17 Abs. 3 mit der Maßgabe anzuwenden, dass Stimmzettel ungefaltet und in Wahlumschlägen in die Wahlurne zu werfen sind, wenn das vorgesehene Verfahren der Stimmauszählung ungefaltete Stimmzettel erfordert."}