{"id":"3","heading":"Gleitende Arbeitszeit","text":"(1) Der Vorstand der DB Privat- und Firmenkundenbank AG oder die von ihm hierzu bestimmte Organisationseinheit mit den Befugnissen einer Dienstbehörde im Sinne des § 3 Abs. 1 des Postpersonalrechtsgesetzes kann Beamtinnen und Beamten gestatten, Beginn und Ende der täglichen Arbeitszeit in gewissen Grenzen selbst zu bestimmen (gleitende Arbeitszeit), soweit betriebliche Belange nicht entgegenstehen.\n(2) Wird von dem Vorstand der DB Privat- und Firmenkundenbank AG oder der von ihm hierzu bestimmten Organisationseinheit mit den Befugnissen einer Dienstbehörde im Sinne des § 3 Abs. 1 des Postpersonalrechtsgesetzes eine Kernarbeitszeit festgelegt, soll diese ausschließlich der Ruhepausen montags bis freitags jeweils fünf Stunden nicht unterschreiten; für Teilzeitbeschäftigte kann durch die jeweilige Fachvorgesetzte oder den jeweiligen Fachvorgesetzten individuell eine kürzere Kernarbeitszeit festgelegt werden. Soweit die Erfüllung der Aufgaben es erfordert, ist die dienstliche Anwesenheit der Beamtinnen und Beamten über die Kernarbeitszeit hinaus sicherzustellen.\n(3) Die tägliche Arbeitszeit darf zehn Stunden nicht überschreiten. Unterschreitungen der regelmäßigen Arbeitszeit sind nur bis zu höchstens 40 Stunden zulässig.\n(4) Ein Über- oder Unterschreiten der regelmäßigen Arbeitszeit ist innerhalb eines von dem Vorstand der DB Privat- und Firmenkundenbank AG oder der von ihm hierzu bestimmten Organisationseinheit mit den Befugnissen einer Dienstbehörde im Sinne des § 3 Abs. 1 des Postpersonalrechtsgesetzes festzulegenden Abrechnungszeitraumes von längstens zwölf Kalendermonaten auszugleichen. Ist ein vollständiger Ausgleich im Abrechnungszeitraum nicht möglich, dürfen bis zu 40 Stunden Zeitguthaben in den nächsten Abrechnungszeitraum übertragen werden. Zeitschulden werden in vollem Umfang übertragen.\n(5) Zum Zwecke des Arbeitszeitausgleichs kann die Kernarbeitszeit mit Zustimmung der oder des Vorgesetzten in Anspruch genommen werden, wenn betriebliche Gründe nicht entgegenstehen. Unabhängig davon kann die oder der Vorgesetzte eine im Einzelfall aus wichtigen persönlichen Gründen erforderliche Nichteinhaltung der Kernarbeitszeit genehmigen. Der Vorstand der DB Privat- und Firmenkundenbank AG oder die von ihm hierzu bestimmte Organisationseinheit mit den Befugnissen einer Dienstbehörde im Sinne des § 3 Abs. 1 des Postpersonalrechtsgesetzes kann festlegen, dass an bestimmten Tagen allgemein kein Dienst zu leisten und die ausfallende Zeit vor- oder nachzuarbeiten ist."}