{"id":"5","heading":"Verkehrs- und Abgabeverbote","text":"(1) Dem Verantwortlichen nach Artikel 8 Absatz 1 oder 4 Satz 2 der Verordnung (EU) Nr. 1169/2011 ist es verboten, vorverpackte Lebensmittel in den Verkehr zu bringen, und dem Verantwortlichen nach Artikel 8 Absatz 3 ist es verboten, vorverpackte Lebensmittel abzugeben, die folgenden Anforderungen nicht entsprechen:\n(2) Absatz 1 gilt auch, wenn die genannten Angaben freiwillig bereitgestellt werden.\n(3) Dem Verantwortlichen nach Artikel 8 Absatz 1, oder Absatz 4 Satz 2 der Verordnung (EU) Nr. 1169/2011 ist es verboten, nicht vorverpackte Lebensmittel im Sinne des § 4 Absatz 2 in den Verkehr zu bringen, und dem Verantwortlichen nach Artikel 8 Absatz 3 der Verordnung (EU) Nr. 1169/2011 ist es verboten, nicht vorverpackte Lebensmittel im Sinne des § 4 Absatz 2 abzugeben, die durch Einsatz von Fernkommunikationstechniken zum Verkauf angeboten werden und für die die erforderlichen Angaben nach Artikel 14 Absatz 2 der Verordnung (EU) Nr. 1169/2011 in Verbindung mit Artikel 9 Absatz 1 Buchstabe c in Verbindung mit Artikel 21 Absatz 1 Unterabsatz 1, 2 oder 3 oder Anhang II der Verordnung (EU) Nr. 1169/2011 vor Abschluss des Kaufvertrages nicht verfügbar sind.\n(4) Dem nach Artikel 8 Absatz 6 der Verordnung (EU) Nr. 1169/2011 Verantwortlichen ist es verboten, nicht vorverpackte Lebensmittel, die für die Abgabe an Endverbraucher oder Anbieter von Gemeinschaftsverpflegung bestimmt sind, an Lebensmittelunternehmer abzugeben, ohne dass diesem Lebensmittelunternehmer ausreichende Angaben zur Erfüllung der in § 4 Absatz 1 oder 2 und § 4b Absatz 2 genannten Anforderungen übermittelt werden.\n(5) Dem nach Artikel 8 Absatz 7 Satz 1 der Verordnung (EU) Nr. 1169/2011 Verantwortlichen ist es verboten, vorverpackte Lebensmittel im Sinne des Artikels 8 Absatz 7 Satz 1 der Verordnung (EU) Nr. 1169/2011, die den in Absatz 1 genannten Anforderungen nicht entsprechen, in den Verkehr zu bringen, wenn nicht gewährleistet ist, dass die in Absatz 1 Nummer 1 bis 14, 16 und 17 genannten Angaben, in beiliegenden oder gleichzeitig versendeten Handelspapieren, die sich auf das Lebensmittel beziehen, gemacht werden. Unbeschadet der Regelung in Satz 1 stellt der in Satz 1 genannte Verantwortliche sicher, dass die Angaben nach Absatz 1 Nummer 1 oder Nummer 6 bis 8 auf der Außenverpackung, in der die vorverpackten Lebensmittel vermarktet werden, angebracht sind.\n(6) Dem nach Artikel 8 Absatz 8 der Verordnung (EU) Nr. 1169/2011 Verantwortlichen ist es verboten, anderen Lebensmittelunternehmern Lebensmittel, die nicht für die Abgabe an Endverbraucher oder an Anbieter von Gemeinschaftsverpflegung bestimmt sind, zu liefern, ohne dass diese ausreichende Angaben zur Erfüllung der in Absatz 1 oder 3 bis 5 genannten Anforderungen erhalten."}