{"id":"12","heading":"Allgemeine Pflichten des Einführers","text":"(1) Der Einführer darf nur Funkanlagen in Verkehr bringen, die den Anforderungen dieses Gesetzes genügen.\n(2) Der Einführer darf eine Funkanlage erst in Verkehr bringen, wenn er sichergestellt hat, dass\n(3) Hat der Einführer Kenntnis davon oder Grund zu der Annahme, dass die Funkanlage nicht den Anforderungen des § 4 genügt, so darf er diese Funkanlage erst in Verkehr bringen, wenn die Konformität hergestellt ist. Ist mit der Funkanlage ein Risiko verbunden, so informiert der Einführer unverzüglich den Hersteller und die Bundesnetzagentur über den Sachverhalt.\n(4) Solange sich eine Funkanlage im Verantwortungsbereich des Einführers befindet, hat dieser sicherzustellen, dass die Lagerungs- und Transportbedingungen die Konformität der Funkanlage mit den Anforderungen des § 4 nicht beeinträchtigen.\n(5) Hat der Einführer Kenntnis davon oder Grund zu der Annahme, dass eine von ihm in Verkehr gebrachte Funkanlage nicht den Anforderungen dieses Gesetzes genügt, so hat er unverzüglich die erforderlichen Korrekturmaßnahmen zu ergreifen, um die Konformität herzustellen. Ist dies nicht möglich, nimmt der Einführer die Funkanlage zurück oder ruft sie zurück. Ist mit der Funkanlage eine Gefahr verbunden, so informiert der Einführer unverzüglich die Bundesnetzagentur sowie die Marktüberwachungsbehörden der Mitgliedstaaten der Europäischen Union, in denen er die Funkanlage auf dem Markt bereitgestellt hat, über den Sachverhalt, insbesondere über die Art der Nichtkonformität und die ergriffenen Korrekturmaßnahmen.\n(6) Hat der Einführer Kenntnis davon oder Grund zu der Annahme, dass von der Funkanlage eine Gefahr ausgeht, hat der Einführer Stichproben von auf dem Markt bereitgestellten Funkanlagen zu nehmen und zu überprüfen, soweit dies zum Schutz der Gesundheit und der Sicherheit der Endnutzer erforderlich ist. Der Einführer führt ein Verzeichnis der Beschwerden, der nichtkonformen Funkanlagen und der Rückrufe. Der Einführer unterrichtet die Händler fortlaufend über diese Überwachungstätigkeiten.\n(7) Wenn Einführer Funkanlagen im Sinne des § 4 Absatz 4 in Verkehr bringen, müssen sie dafür sorgen, dass die Funkanlage ein Etikett gemäß § 20 Absatz 6 aufweist oder mit diesem Etikett geliefert wird und das Etikett gut sichtbar und lesbar ist und sich im Fall des Fernabsatzes in der Nähe der Preisangabe befindet."}