{"id":"20","heading":"Gebrauchsanleitung und Sicherheitsinformationen, Hinweise auf Nutzungsbeschränkungen","text":"(1) Jeder Funkanlage sind eine Gebrauchsanleitung und Sicherheitsinformationen beizufügen, die zur bestimmungsgemäßen Nutzung der Funkanlage erforderlich sind. Dies schließt gegebenenfalls eine Beschreibung des Zubehörs und der Bestandteile einschließlich der Software ein. Die Gebrauchsanleitung und die Sicherheitsinformationen sowie alle Kennzeichnungen müssen klar, verständlich und deutlich sein. Bei Funkanlagen für nichtgewerbliche Nutzer müssen diese Angaben in deutscher Sprache abgefasst sein.\n(2) Jeder Funkanlage ist eine Kopie der EU-Konformitätserklärung oder der vereinfachten EU-Konformitätserklärung beizufügen. Wird nur die Kopie der vereinfachten EU-Konformitätserklärung beigefügt, muss darin die Internetadresse angegeben sein, unter der der vollständige Text der EU-Konformitätserklärung abgerufen werden kann.\n(3) Jeder Funkanlage, die bestimmungsgemäß Funkwellen ausstrahlt, sind darüber hinaus folgende Informationen beizufügen:\n(4) Unterliegt die Inbetriebnahme einer Funkanlage Beschränkungen, so muss aus den Angaben auf der Verpackung der Funkanlage hervorgehen, in welchem Mitgliedstaat der Europäischen Union oder in welchem geografischen Gebiet innerhalb eines Mitgliedstaates diese Beschränkungen gelten. Bedarf eine Funkanlage einer Nutzungsgenehmigung, die von der Einhaltung weiterer Anforderungen abhängt, so sind die weiteren einzuhaltenden Anforderungen in der Gebrauchsanleitung vollständig anzugeben. Die Art und Weise der Darstellung der Angaben erfolgen nach den Festlegungen der Kommission nach Artikel 10 Absatz 10 Satz 3 der Richtlinie 2014/53/EU.\n(5) Bei Funkanlagen im Sinne des § 4 Absatz 4 müssen in der Gebrauchsanleitung die Angaben zur Ladefunktion der Funkanlagen und zu den kompatiblen Ladenetzteilen gemäß Anhang Ia Teil II der Richtlinie 2014/53/EU enthalten sein.\n(6) Jeder Funkanlage im Sinne des § 4 Absatz 4, müssen die in Absatz 5 genannten Informationen außerdem auf einem Etikett gemäß Anhang Ia Teil IV der Richtlinie 2014/53/EU angegeben sein. Dieses Etikett ist in der Gebrauchsanleitung abzubilden und gut sichtbar und lesbar auf die Verpackung aufzubringen oder als Aufkleber auf der Verpackung anzubringen. Wenn es keine Verpackung gibt, muss ein Aufkleber mit dem Etikett gut sichtbar und lesbar auf der Funkanlage angebracht werden. Wenn dies aufgrund der Größe oder der Art der Funkanlage nicht möglich ist, muss das Etikett als gesondertes Begleitdokument zu der Funkanlage ausgedruckt werden. Im Falle des Fernabsatzes muss sich das Etikett in der Nähe der Preisangabe befinden."}