{"id":"24","heading":"Maßnahmen bei Funkanlagen, von denen eine Gefahr ausgeht oder die grundlegende Anforderungen nicht erfüllen","text":"(1) Hat die Bundesnetzagentur Grund zu der Annahme, dass eine Funkanlage\n(2) Gelangt die Bundesnetzagentur zu dem Ergebnis, dass die Funkanlage den Anforderungen dieses Gesetzes nicht genügt, so fordert sie unverzüglich den betreffenden Wirtschaftsakteur auf, innerhalb einer von ihr festgesetzten, der Art der Gefahr angemessenen Frist alle geeigneten Maßnahmen zu ergreifen, damit die Funkanlage den Anforderungen dieses Gesetzes genügt oder um die Funkanlage zurückzunehmen oder zurückzurufen. Die Bundesnetzagentur unterrichtet die notifizierte Stelle, die das Konformitätsbewertungsverfahren für die Funkanlage durchgeführt hat, über das Ergebnis ihrer Prüfung.\n(3) Gelangt die Bundesnetzagentur zu dem Ergebnis, dass die Funkanlage den Anforderungen dieses Gesetzes genügt, aber dennoch die Gesundheit oder Sicherheit von Menschen oder andere im öffentlichen Interesse stehende und durch dieses Gesetz geschützte Werte gefährdet, wie die effektive und effiziente Nutzung des Funkspektrums oder die Vermeidung funktechnischer oder elektromagnetischer Störungen, so fordert sie den betreffenden Wirtschaftsakteur unverzüglich auf, alle geeigneten Maßnahmen zu ergreifen, damit die Funkanlage bei ihrem Inverkehrbringen die Gesundheit oder Sicherheit von Menschen oder andere im öffentlichen Interesse stehende und durch dieses Gesetz geschützte Werte nicht mehr gefährdet, oder dafür zu sorgen, dass sie innerhalb einer der Art der Gefahr angemessenen, vertretbaren Frist zurückgenommen oder zurückgerufen wird. Die Bundesnetzagentur fordert zu den genannten Korrekturmaßnahmen unter dem Vorbehalt auf, dass sie von der Kommission entsprechend Artikel 42 Absatz 4 der Richtlinie 2014/53/EU abgeändert oder aufgehoben werden kann.\n(4) Der Wirtschaftsakteur hat sicherzustellen, dass sich Korrekturmaßnahmen, die er ergreift, auf alle betroffenen Funkanlagen erstrecken, die er auf dem Markt der Europäischen Union bereitgestellt hat."}