{"id":"29","heading":"Pflichten der Bundesnetzagentur bei Funkanlagen, von denen eine Gefahr ausgeht","text":"(1) Ist die Bundesnetzagentur der Auffassung, dass die nach § 24 Absatz 2 beanstandeten Funkanlagen auch in anderen Mitgliedstaaten der Europäischen Union auf dem Markt bereitgestellt werden, so unterrichtet sie die Kommission und die übrigen Mitgliedstaaten der Europäischen Union hierüber. Außerdem unterrichtet die Bundesnetzagentur die Kommission und die übrigen Mitgliedstaaten der Europäischen Union über das Ergebnis der Beurteilung nach § 24 Absatz 1 und die Maßnahmen, die zu ergreifen sie den Wirtschaftsakteur aufgefordert hat.\n(2) Stellt die Bundesnetzagentur fest, dass eine konforme Funkanlage nach § 24 Absatz 3 die Gesundheit oder Sicherheit von Menschen oder andere im öffentlichen Interesse stehende Werte wie die effektive und effiziente Nutzung des Funkspektrums oder die Vermeidung funktechnischer oder elektromagnetischer Störungen gefährdet, so unterrichtet sie die Kommission und die übrigen Mitgliedstaaten der Europäischen Union unverzüglich hierüber. Die Unterrichtung der Bundesnetzagentur umfasst alle verfügbaren Angaben, insbesondere die Daten für die Identifizierung der betreffenden Funkanlage, die Herkunft der Funkanlage, die Lieferkette, die Art der Gefahr sowie die Art und Dauer der ergriffenen nationalen Maßnahmen.\n(3) Trifft die Bundesnetzagentur Maßnahmen nach § 25 Absatz 1, so unterrichtet sie die Kommission und die übrigen Mitgliedstaaten der Europäischen Union über die getroffenen Maßnahmen. Die Unterrichtung der Bundesnetzagentur umfasst alle verfügbaren Angaben, insbesondere die Daten für die Identifizierung der nicht konformen Funkanlage, die Herkunft der Funkanlage, die Art der behaupteten Nichtkonformität und der Gefahr sowie die Art und Dauer der ergriffenen nationalen Maßnahmen und die Stellungnahme des betreffenden Wirtschaftsakteurs. Die Bundesnetzagentur gibt insbesondere an, ob die behauptete Nichtkonformität darauf beruht, dass\n(4) Die Bundesnetzagentur ändert die Maßnahme nach § 24 Absatz 3 oder hebt den Vorbehalt auf, sofern die Kommission eine Entscheidung nach Artikel 42 Absatz 4 der Richtlinie 2014/53/EU getroffen hat. Die endgültige Maßnahme ist dann im Amtsblatt der Bundesnetzagentur zu veröffentlichen.\n(5) Die Bundesnetzagentur hebt den Widerrufsvorbehalt nach § 25 Absatz 2 Satz 1 Nummer 1 auf, wenn\n(6) Die Bundesnetzagentur widerruft die nach § 25 Absatz 1 getroffenen Maßnahmen, wenn die Kommission nach Artikel 41 Absatz 1 der Richtlinie 2014/30/EU feststellt, dass die Maßnahmen nicht gerechtfertigt sind."}