{"id":"30","heading":"Pflichten der Bundesnetzagentur bei Funkanlagen, von denen eine Gefahr ausgeht, bei Maßnahmen anderer Mitgliedstaaten","text":"(1) Wird die Bundesnetzagentur von einem anderen Mitgliedstaat der Europäischen Union darüber informiert, dass dieser Mitgliedstaat nach seinen Vorschriften eine markteinschränkende Maßnahme getroffen hat, die einer der in § 25 Absatz 1 genannten Maßnahmen entspricht, so prüft sie unverzüglich, ob diese Maßnahme gerechtfertigt ist. Sie informiert die nationalen Wirtschaftsakteure in geeigneter Weise im Amtsblatt der Bundesnetzagentur über die Maßnahme des anderen Mitgliedstaates und gibt ihnen Gelegenheit zur Stellungnahme. Die Frist zur Stellungnahme beträgt vier Wochen ab der Veröffentlichung.\n(2) Kommt die Bundesnetzagentur zu dem Ergebnis, dass die Maßnahme nicht gerechtfertigt ist, so erhebt sie unverzüglich Einwände nach Artikel 40 Absatz 6 der Richtlinie 2014/53/EU gegenüber der Kommission und den übrigen Mitgliedstaaten.\n(3) Gilt die Maßnahme als gerechtfertigt, weil weder von der Kommission noch von einem der beteiligten Mitgliedstaaten der Europäischen Union innerhalb der Frist von drei Monaten Einwände erhoben wurden, so trifft die Bundesnetzagentur die in § 25 genannten Maßnahmen. Vor diesen Maßnahmen ist keine Anhörung nach § 28 des Verwaltungsverfahrensgesetzes durchzuführen. Die Bundesnetzagentur macht die Maßnahmen im Amtsblatt der Bundesnetzagentur bekannt. Sie setzt die notifizierte Stelle von den Maßnahmen in Kenntnis.\n(4) Absatz 3 Satz 2 bis 5 gilt entsprechend in den Fällen, in denen die Kommission nach Artikel 41 Absatz 1 der Richtlinie 2014/53/EU festgestellt hat, dass die Maßnahme eines anderen Mitgliedsstaates gerechtfertigt ist.\n(5) Wird die Bundesnetzagentur von einem anderen Mitgliedstaat der Europäischen Union darüber informiert, dass dieser Mitgliedstaat eine markteinschränkende Maßnahme nach Artikel 42 Absatz 1 der Richtlinie 2014/53/EU veranlasst hat, so prüft sie unverzüglich, ob diese Maßnahme gerechtfertigt ist. Sie informiert die nationalen Wirtschaftsakteure in geeigneter Weise im Amtsblatt über die Maßnahme des anderen Mitgliedstaates und gibt ihnen Gelegenheit zur Stellungnahme. Die Frist zur Stellungnahme beträgt vier Wochen ab der Veröffentlichung. Das Ergebnis ihrer Prüfung teilt die Bundesnetzagentur der Kommission mit."}