{"id":"9","heading":"Allgemeine Pflichten des Herstellers","text":"(1) Wenn der Hersteller Funkanlagen in Verkehr bringt, hat er sicherzustellen, dass diese so entworfen und gebaut wurden, dass sie den grundlegenden Anforderungen des § 4 Absatz 1 und 2 und, soweit zutreffend, Absatz 3 entsprechen. Zudem hat der Hersteller sicherzustellen, dass diese Funkanlagen so gebaut sind, dass sie in mindestens einem Mitgliedstaat der Europäischen Union betrieben werden können, ohne die Vorschriften über die Nutzung des Funkspektrums zu verletzen.\n(2) Der Hersteller darf Funkanlagen nur in Verkehr bringen, wenn zuvor in einem Konformitätsbewertungsverfahren nach § 18 Absatz 1 oder 2 nachgewiesen wurde, dass die Funkanlagen den Anforderungen des § 4 genügen. Der Hersteller stellt für die Funkanlage eine EU-Konformitätserklärung aus und bringt die\n(3) Der Hersteller hat die technischen Unterlagen und die EU-Konformitätserklärung nach dem Inverkehrbringen der Funkanlage zehn Jahre für die Bundesnetzagentur zur Einsicht bereitzuhalten.\n(4) Der Hersteller hat durch geeignete Verfahren sicherzustellen, dass bei Serienfertigung stets Konformität mit den Anforderungen dieses Gesetzes sichergestellt ist. Änderungen am Entwurf oder an den Merkmalen einer Funkanlage sowie Änderungen der harmonisierten Normen oder anderer technischer Spezifikationen, auf die bei der Erklärung der Konformität einer Funkanlage verwiesen wird, sind angemessen zu berücksichtigen.\n(5) Hat der Hersteller Kenntnis davon oder Grund zu der Annahme, dass eine von ihm in Verkehr gebrachte Funkanlage nicht den Anforderungen dieses Gesetzes genügt, so trifft er unverzüglich die erforderlichen Korrekturmaßnahmen, um die Konformität herzustellen. Ist dies nicht möglich, nimmt der Hersteller die Funkanlage zurück oder ruft sie zurück. Ist mit der Funkanlage eine Gefahr verbunden, so informiert der Hersteller unverzüglich die Bundesnetzagentur sowie die Marktüberwachungsbehörden der Mitgliedstaaten der Europäischen Union, in denen er die Funkanlage auf dem Markt bereitgestellt hat, über den Sachverhalt, insbesondere über die Art der Nichtkonformität und die ergriffenen Korrekturmaßnahmen.\n(6) Hat der Hersteller Kenntnis davon oder Grund zu der Annahme, dass von einer Funkanlage eine Gefahr ausgeht, hat der Hersteller Stichproben von auf dem Markt bereitgestellten Funkanlagen zu nehmen und zu überprüfen, soweit dies zum Schutz der Gesundheit und der Sicherheit der Endnutzer erforderlich ist. Der Hersteller führt ein Verzeichnis der Beschwerden, der nichtkonformen Funkanlagen und der Rückrufe. Der Hersteller unterrichtet die Händler fortlaufend über diese Überwachungstätigkeiten."}