{"id":"1","heading":"Ziel der Prüfung und Bezeichnung des Abschlusses","text":"(1) Die zuständige Stelle kann berufliche Fortbildungsprüfungen zum „Geprüften Sozialversicherungsfachwirt – Fachrichtung gesetzliche Renten- und knappschaftliche Sozialversicherung“ und zur „Geprüften Sozialversicherungsfachwirtin – Fachrichtung gesetzliche Renten- und knappschaftliche Sozialversicherung“ nach den §§ 2 bis 10 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.\n(2) Ziel der Prüfung ist der Nachweis der Befähigung, eigenständig und verantwortlich in verschiedenen Bereichen der gesetzlichen Renten- und knappschaftlichen Sozialversicherung, insbesondere in Leistungs-, Service- und Grundsatzbereichen sowie bei Beratungsstellen der Bundes- und Regionalträger, Leistungserstellung unter Einbeziehung interner und externer Stellen zu planen, zu steuern, deren Qualität zu beurteilen und zu verbessern. Es soll nachgewiesen werden, dass sich die Bearbeitung, Steuerung und Optimierung aller verwaltungsmäßigen Vorgänge an den Bedürfnissen der Kunden orientiert und soziale, wirtschaftliche und rechtliche Aspekte berücksichtigt werden. Organisationsstrukturen und Ablaufprozesse der Träger sollen analysiert werden, um Veränderungen im eigenen Arbeitsbereich zu initiieren und Mitarbeiterinnen und Mitarbeiter hierbei zu unterstützen. Ferner sind die Kompetenzen nachzuweisen, Auszubildende, Studierende, Mitarbeiterinnen und Mitarbeiter motivieren und führen sowie Organisationseinheiten prozessbegleitend im eigenen Verantwortungsbereich leiten zu können. Hierzu gehören insbesondere folgende Aufgaben:\n(3) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss „Geprüfter Sozialversicherungsfachwirt – Fachrichtung gesetzliche Renten- und knappschaftliche Sozialversicherung“ oder „Geprüfte Sozialversicherungsfachwirtin – Fachrichtung gesetzliche Renten- und knappschaftliche Sozialversicherung“."}