{"id":"3","heading":"Gliederung und Durchführung der Prüfung","text":"(1) Die Prüfung gliedert sich in folgende Prüfungsteile:\n(2) Der Prüfungsteil „Sachaufgaben in allgemeinen Leistungsprozessen“ gliedert sich in folgende Handlungsbereiche:\n(3) Der Prüfungsteil „Sachaufgaben in besonderen Leistungsprozessen“ gliedert sich in folgende Handlungsbereiche:\n(4) Der Prüfungsteil „Organisationsaufgaben“ gliedert sich in folgende Handlungsbereiche:\n(5) Der Prüfungsteil „Personalaufgaben“ gliedert sich in folgende Handlungsbereiche:\n(6) Die Prüfung in den Prüfungsteilen „Sachaufgaben in allgemeinen Leistungsprozessen“ und „Sachaufgaben in besonderen Leistungsprozessen“ sowie „Organisationsaufgaben“ ist schriftlich durchzuführen.\n(7) Im Prüfungsteil „Personalaufgaben“ ist mündlich zu prüfen.\n(8) Im Prüfungsteil „Sachaufgaben in allgemeinen Leistungsprozessen“ ist im Handlungsbereich „Versicherungsverhältnisse und Beitragszahlungen nach dem Sozialgesetzbuch“ anhand einer komplexen anwendungsbezogenen Aufgabenstellung zu prüfen. Die Handlungsbereiche „System der sozialen Sicherung“ und „Sozialverwaltungsverfahren“ sind anhand einer komplexen anwendungsbezogenen Aufgabenstellung zu prüfen. Die Bearbeitungszeit beträgt je schriftlicher Prüfungsleistung mindestens 210 Minuten, höchstens 240 Minuten.\n(9) Im Prüfungsteil „Sachaufgaben in besonderen Leistungsprozessen“ wählt die zu prüfende Person einen der beiden Handlungsbereiche aus. In dem gewählten Handlungsbereich ist anhand zweier komplexer anwendungsbezogener Aufgabenstellungen zu prüfen. Die Bearbeitungszeit beträgt je schriftlicher Prüfungsleistung mindestens 210 Minuten, höchstens 240 Minuten.\n(10) Im Prüfungsteil „Organisationsaufgaben“ ist anhand einer handlungsbereichsübergreifenden komplexen Aufgabenstellung zu prüfen. Die Bearbeitungszeit beträgt mindestens 210 Minuten, höchstens 240 Minuten.\n(11) Wurde in der Prüfung nach den Absätzen 8 bis 10 nicht mehr als eine Prüfungsleistung mit mangelhaft bewertet, ist für die nicht bestandene schriftliche Prüfungsleistung eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden Leistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll handlungsbezogen durchgeführt werden und in der Regel nicht länger als 20 Minuten dauern. Die Bewertungen der schriftlichen Prüfungsleistung und der mündlichen Ergänzungsprüfung werden zu einem Punktwert zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.\n(12) Die mündliche Prüfung nach Absatz 7 gliedert sich in eine Präsentation und ein situationsbezogenes Fachgespräch. Dabei soll auch nachgewiesen werden, dass angemessen und sachgerecht kommuniziert werden kann.\n(13) In der Präsentation nach Absatz 12 soll nachgewiesen werden, dass eine komplexe Problemstellung der betrieblichen Praxis erfasst, dargestellt, beurteilt und gelöst werden kann. Die Präsentationszeit soll in der Regel zehn Minuten dauern und 15 Minuten nicht überschreiten.\n(14) Das Thema der Präsentation ist von der zu prüfenden Person selbst zu wählen und mit einer Kurzbeschreibung der Problemstellung, des Ziels und einer Gliederung dem Prüfungsausschuss zu einem von ihr festgesetzten Termin mitzuteilen. Der Prüfungsausschuss entscheidet über die Annahme und Ausgestaltung des Themas und teilt sie der zu prüfenden Person mit.\n(15) Im Fachgespräch werden anknüpfend an die Präsentation vertiefende oder erweiternde Fragestellungen aus den Handlungsbereichen nach Absatz 5 geprüft, dabei sollen beide Handlungsbereiche angemessen thematisiert werden. Das Fachgespräch soll in der Regel 20 Minuten dauern und 30 Minuten nicht überschreiten. Fachgespräch und Präsentation gehen gleichgewichtig in die Bewertung der Prüfung ein.\n(16) Die mündliche Prüfung ist nur durchzuführen, wenn in jeder der schriftlichen Prüfungsleistungen nach Absatz 6 mindestens ausreichende Leistungen erbracht wurden. Sie soll nicht später als ein Jahr nach dem erfolgreichen Bestehen der schriftlichen Prüfung durchgeführt werden.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}