{"id":"4","heading":"Inhalt der Prüfung","text":"(1) Im Handlungsbereich „Versicherungsverhältnisse und Beitragszahlungen nach dem Sozialgesetzbuch“ soll die Fähigkeit nachgewiesen werden, Anfragen von Versicherten und Arbeitgebern klären und Beratungen hinsichtlich möglicher Versicherungsverhältnisse durchführen zu können. Es sollen Begründung und Beendigung von Versicherungs- und Beitragsverhältnissen erläutert und entsprechende Sachverhalte bearbeitet werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(2) Im Handlungsbereich „System der sozialen Sicherung“ soll die Fähigkeit nachgewiesen werden, unterschiedliche Sozialleistungen in Leistungsprozessen zu berücksichtigen. Hierbei sollen mittels des Verständnisses von dem Aufbau, der Entwicklung sowie von dem Sicherungszweck dieses Systems Versicherten mögliche Ansprüche auf sonstige Sozialleistungen, deren Voraussetzungen und Zusammenwirken dargelegt werden können. Darüber hinaus können die Gestaltungsmöglichkeiten im Rahmen der ergänzenden Risikoabdeckung aufgezeigt werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(3) Im Handlungsbereich „Sozialverwaltungsverfahren“ soll die Fähigkeit nachgewiesen werden, dass die Handlungsformen öffentlicher Verwaltung überblickt und die Grundsätze des Verwaltungshandelns und -verfahrens beherrscht werden. Hierzu gehört insbesondere die Fähigkeit, die Rechtmäßigkeit von Verwaltungsakten auch im Widerspruchs- und Klageverfahren zu prüfen und zu beurteilen. Ferner können die Grundzüge des Sozialgerichtsverfahrens erläutert und dessen verschiedene Klagearten voneinander abgegrenzt werden. Die wesentlichen Vorschriften des Sozialdatenschutzes können hierbei angewandt werden. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(4) Im Handlungsbereich „Leistungen in der gesetzlichen Rentenversicherung“ soll die Fähigkeit nachgewiesen werden, Versicherte und Antragsteller über die Leistungen aus der gesetzlichen Rentenversicherung beraten zu können. Ferner soll dargelegt werden, dass im Zusammenhang mit Ansprüchen auf Leistungen eigenverantwortlich und auf der Grundlage der gesetzlichen Vorschriften Sachverhalte ermittelt, gewürdigt, rechtlich bewertet und entschieden werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(5) Im Handlungsbereich „Leistungen in der knappschaftlichen Sozialversicherung“ soll die Fähigkeit nachgewiesen werden, Versicherte, Antragsteller und andere Kunden über die Leistungen aus der knappschaftlichen Sozialversicherung informieren sowie beraten zu können. Ferner soll nachgewiesen werden, dass im Zusammenhang mit Ansprüchen auf Leistungen, unter Beachtung der knappschaftlichen Besonderheiten, eigenverantwortlich und auf der Grundlage der gesetzlichen Vorschriften Sachverhalte ermittelt, gewürdigt, rechtlich bewertet und entschieden werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(6) Im Handlungsbereich „Betriebswirtschaftliches Management in der öffentlichen Verwaltung“ soll die Fähigkeit nachgewiesen werden, Charakteristika von Unternehmen und Verwaltungen einschließlich der Organisation in ihren Unterschieden darstellen und beurteilen zu können. Des Weiteren soll nachgewiesen werden, dass mit betriebswirtschaftlichen Instrumenten im eigenen Verantwortungsbereich umgegangen werden kann. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(7) Im Handlungsbereich „Kundenmanagement“ soll die Fähigkeit nachgewiesen werden, mit Kunden dienstleistungsorientiert umgehen zu können. Dabei soll auch dargelegt werden, wie die kundenorientierte Ausrichtung des eigenen Bereichs erkannt, bewertet und zur Verbesserung Maßnahmen abgeleitet werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(8) Im Handlungsbereich „Veränderungsmanagement“ soll die Fähigkeit nachgewiesen werden, dass Organisationsprozesse und Strukturen beurteilt und Veränderungen bezogen auf den eigenen Verantwortungsbereich vorgeschlagen und weiterentwickelt werden können. Des Weiteren soll nachgewiesen werden, wie sich an der Umsetzung von Veränderungsprozessen beteiligt werden kann. Hierbei sollen Rahmenbedingungen und Einflussfaktoren für die Veränderung von Organisationen und Verwaltungen definiert und berücksichtigt werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(9) Im Handlungsbereich „Mitarbeiterführung“ soll anhand des Verständnisses von Kommunikations- und Führungstheorien die Fähigkeit nachgewiesen werden, Personalführungsprozesse im direkten Kontakt mit Mitarbeitern gestalten zu können. Im Besonderen soll dargelegt werden, wie die Führungsrolle und die Führungsfunktionen unter Berücksichtigung von Gleichstellung und Gender Mainstreaming verantwortlich wahrgenommen werden können. Dabei soll selbstreflektiertes, kooperatives und zielorientiertes Handeln in der Beziehung zur Mitarbeiterin oder zum Mitarbeiter sichtbar werden. Des Weiteren soll die Berufsausbildung geplant und durchgeführt werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:\n(10) Im Handlungsbereich „Personalmanagement“ soll die Fähigkeit nachgewiesen werden, das Personal in der eigenen Organisationseinheit vor dem Hintergrund des gesamtorganisatorischen Zusammenhangs und unter Berücksichtigung von Gleichstellung und Gender Mainstreaming adäquat einsetzen zu können. Es soll dargelegt werden, wie über Managementfunktionen zielorientiert Einfluss genommen wird, und dass die strukturellen Bedingungen der Personalauswahl, -beschaffung, -planung und -entwicklung gekannt und genutzt werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden:"}