{"id":"3","heading":"Benannte Stelle","text":"(1) Benannte Stelle, die zur Durchführung des Konformitätsbewertungsverfahrens befugt ist, ist jede nach den Absätzen 3 und 3a anerkannte juristische Person.\n(2) Die benannte Stelle muss\n(3) Die zuständige Behörde erkennt auf Antrag mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur eine juristische Person als benannte Stelle an, soweit diese die Anforderungen\n(3a) Die zuständige Behörde erkennt auf Antrag mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur mit Wirkung ab 18. September 2016 eine juristische Person als benannte Stelle an, soweit diese die Anforderungen\n(4) Die benannte Stelle kann sich bei der Durchführung der Konformitätsbewertung anerkannter Organisationen oder sonstiger Stellen bedienen, die in einer in der European Co-operation for Accreditation (EA) vertretenen Stelle akkreditiert sind, insbesondere der Bundesnetzagentur oder einer von ihr benannten Einheit.\n(5) Die benannte Stelle darf Konformitätsbewertungsverfahren für alle in und außerhalb der Europäischen Union ansässigen Unternehmen durchführen.\n(6) Die benannte Stelle hat die Konformitätsbewertung zu verweigern oder zurückzunehmen, wenn ihr für Untersuchungszwecke, auch bei unangemeldeten Besuchen, der Zugang zu Entwicklungs-, Abnahme-, Test- oder Lagereinrichtungen des Herstellers oder der Einblick in die erforderlichen Unterlagen verwehrt wird. Die benannte Stelle unterrichtet die zuständige Behörde über die Zurücknahme der Bewertung.\n(7) Für die Konformitätsbewertung erhebliche Unterlagen bewahrt die benannte Stelle nach Ablauf des für die Ausrüstung zuletzt durchgeführten Konformitätsbewertungsverfahrens mindestens zehn Jahre auf. Stellt die benannte Stelle ihre Tätigkeit ein, unterrichtet sie die zuständige Behörde und übergibt dieser die zulassungserheblichen Unterlagen der Konformitätsbewertungsverfahren der letzten zehn Jahre.\n(8) Die benannte Stelle wirkt an der europäischen Gruppe benannter Stellen zur Umsetzung der Richtlinie 2014/90/EU regelmäßig mit."}