{"id":"7","heading":"Maßnahmen","text":"(1) Stellt die zuständige Behörde fest, dass Ausrüstung, die sachgemäß eingebaut, instand gehalten und ihrem Zweck entsprechend verwendet wird, trotz der Kennzeichnung eine Gefährdung für die Gesundheit oder Sicherheit der Besatzung, der Fahrgäste oder gegebenenfalls anderer Personen darstellen kann oder nach sachgemäßem Einbau darstellen würde oder die Meeresumwelt beeinträchtigen kann, so trifft sie alle geeigneten vorläufigen Maßnahmen im Sinne des Absatzes 3, um diese Ausrüstung stillzulegen, auszubauen oder in sonstiger Form nicht mehr zu verwenden oder ihr Inverkehrbringen oder die Ausstattung eines Schiffes mit dieser Ausrüstung zu verbieten oder einzuschränken. Die zuständige Behörde unterrichtet die Kommission in Fällen der Artikel 26 und 28 der Richtlinie 2014/90/EU in ihrer jeweils geltenden Fassung unverzüglich von dieser Maßnahme und gibt insbesondere an, ob die Abweichung von den Anforderungen zurückzuführen ist auf die Nichteinhaltung des Artikels 4 der Richtlinie 2014/90/EU oder eine mangelhafte Anwendung der in Artikel 4 genannten Prüfnormen oder Mängel in den Prüfnormen selbst. Die zuständige Behörde setzt die von der Kommission nach Artikel 27 Absatz 1 der Richtlinie 2014/90/EU getroffene Entscheidung in geeigneter Weise um und gibt diese bekannt.\n(2) Stellt die zuständige Behörde fest, dass Ausrüstung, für die eine Kennzeichnung vorgeschrieben ist, nicht mit einer Kennzeichnung versehen ist oder eine Kennzeichnung vorhanden ist, durch die Dritte durch Bedeutung oder Schriftbild der Kennzeichnung über Eigenschaften oder Zweck der Ausrüstung irregeführt werden könnten, so trifft sie alle erforderlichen Maßnahmen im Sinne des Absatzes 3, um das Inverkehrbringen oder die Weitergabe der betreffenden Ausrüstung einzuschränken, zu unterbinden oder rückgängig zu machen oder ihren freien Warenverkehr einzuschränken.\n(3) Maßnahmen im Sinne der Absätze 1 und 2 sind die Anordnung\n(4) Die zuständige Behörde darf zur Abwehr der in Absatz 1 und 2 erfassten Gefahren eine Maßnahme öffentlich bekannt geben, soweit nicht ausnahmsweise die Belange der Betroffenen das Interesse der Öffentlichkeit überwiegen. Stellt sich die Gefahrenprognose für eine Maßnahme nach Absatz 3 im Nachhinein als unrichtig oder unrichtig wiedergegeben heraus, kann der betroffene Wirtschaftsbeteiligte beantragen, dass die zuständige Behörde diesen Umstand in gleicher Weise öffentlich bekannt gibt.\n(5) Wenn der Mangel eines eingebauten Ausrüstungsgegenstandes nicht behoben wird, teilt die zuständige Behörde dies der für die Erteilung des betroffenen Schiffssicherheitszeugnisses zuständigen Verwaltung des Flaggenstaats mit."}