{"id":"27","heading":"Nutzungsrecht","text":"(1) Bund und Länder schließen eine Verwaltungsvereinbarung, wonach ihnen an den im Rahmen des Zusammenwirkens nach diesem Gesetz erstellten Arbeitsergebnissen, insbesondere an den entwickelten IT-Verfahren und der entwickelten Software, räumlich und gegenständlich unbeschränkte Nutzungsrechte als ausschließliche Rechte zur gesamten Hand zustehen. Diese Verwaltungsvereinbarung umfasst insbesondere Datenbankrechte sowie sämtliche urheberrechtlichen Nutzungsrechte, vor allem die Rechte zur Vervielfältigung, Verbreitung, Bearbeitung, Digitalisierung, Online-Bereitstellung und zur öffentlichen Wiedergabe der Arbeitsergebnisse und beziehen sich im Fall von Software auf den Objektcode, den Quellcode sowie die entsprechenden Softwaredokumentationen.\n(2) Bund und Länder räumen sich nach Inkrafttreten dieses Gesetzes durch die Verwaltungsvereinbarung nach Absatz 1 wechselseitig zur Nutzung für eigene Zwecke einfache, unwiderrufliche, zeitlich unbeschränkte Nutzungsrechte an den künftig im Rahmen des Zusammenwirkens nach diesem Gesetz erstellten Arbeitsergebnissen ein. Diese Nutzungsrechte beziehen sich im Fall von Software auf den Objektcode sowie die entsprechenden Softwaredokumentationen. Die Nutzungsrechte umfassen insbesondere Datenbankrechte sowie sämtliche urheberrechtlichen Nutzungsrechte, vor allem die Rechte zur Vervielfältigung, Verbreitung, Digitalisierung, Online-Bereitstellung und zur öffentlichen Wiedergabe der Arbeitsergebnisse. Ausgenommen ist das Recht zur Bearbeitung, das als einfaches Nutzungsrecht nur dem Auftrag nehmenden Land zusteht.\n(3) Bund und Länder räumen sich in der Verwaltungsvereinbarung nach Absatz 1 wechselseitig das Recht ein, anderen juristischen Personen Unterlizenzen einzuräumen, wenn diese der alleinigen oder gemeinsamen Fachaufsicht oder der alleinigen oder gemeinsamen Beteiligungsführung eines oder mehrerer Gebietskörperschaften unterstehen oder privatrechtliche Unternehmen im Sinne des § 53 des Haushaltsgrundsätzegesetzes sind. Die jeweilige Gebietskörperschaft hat die Einräumung einer Unterlizenz der Gesamtleitung anzuzeigen. Die Überlassung der einheitlichen Software an sonstige Dritte muss der Zustimmung aller Mitglieder des Auftraggeber-Gremiums vorbehalten bleiben.\n(4) Soweit sich ein Auftrag nehmendes Land externer Unterstützung gemäß § 11 Absatz 3 Nummer 4 bedient, hat es sicherzustellen, dass der Externe allen Gebietskörperschaften Nutzungsrechte in einem den Absätzen 1 und 2 entsprechenden Umfang einräumt. Des Weiteren hat das Auftrag nehmende Land sicherzustellen, dass der Externe für den Fall seiner Miturheberschaft nach § 8 Absatz 4 des Urheberrechtsgesetzes auf seinen Anteil an den Verwertungsrechten zugunsten von Bund und Ländern verzichtet. In gleicher Weise haben die Steuerungsgruppe Informationstechnik und das eine zentrale Produktions- und Servicestelle betreibende Land sicherzustellen, dass Bund und Ländern Nutzungs- und Verwertungsrechte eingeräumt werden.\n(5) Die Beschaffung von Standardsoftware ist zulässig, auch wenn Bund und Ländern nur einfache Nutzungsrechte eingeräumt werden können und sich die Nutzungsrechte nicht auf den Quellcode (einschließlich Quellcodedokumentation) beziehen. Sollte ein Anbieter von Standardsoftware lediglich bereit sein, Nutzungsrechte in noch geringerem Umfang einzuräumen, ist vor der Beschaffung die Entscheidung der Steuerungsgruppe Informationstechnik einzuholen."}