{"id":"9","heading":"Steuerungsgruppe Informationstechnik","text":"(1) Es wird eine Steuerungsgruppe Informationstechnik eingerichtet, der je ein Vertreter des Bundes sowie der Länder Baden-Württemberg, Bayern, Hessen, Niedersachsen und Nordrhein-Westfalen angehören. Den Vorsitz hat der Vertreter des Bundes. Die Steuerungsgruppe Informationstechnik gibt sich eine Geschäftsordnung.\n(2) Der Bund und die vertretenen Länder haben jeweils eine Stimme. Ein Beschlussvorschlag ist angenommen, wenn\n(3) Enthaltungen der Länder zu einem Beschlussvorschlag gelten nicht als Widerspruch.\n(4) Beschlüsse der Steuerungsgruppe Informationstechnik binden alle Länder und verpflichten diese zur Umsetzung. Die Entwicklungsstandorte für die IT-Verfahren und die Software sind in den Ländern Baden-Württemberg, Bayern, Hessen, Niedersachsen und Nordrhein-Westfalen angesiedelt.\n(5) Die Steuerungsgruppe Informationstechnik hat die Aufgabe, die Strategie und die Architektur im Gesamtvorhaben KONSENS festzulegen und zu steuern.\n(6) Auf Vorschlag des Bundes entscheidet die Steuerungsgruppe Informationstechnik darüber, ob und inwieweit durch ein Auftrag nehmendes Land oder mehrere Auftrag nehmende Länder arbeitsteilig nach Maßgabe dieses Gesetzes IT-Verfahren oder Software, für die der Bund zuständig ist, entwickelt, gepflegt, gewartet oder betrieben werden.\n(7) Auf Vorschlag des Bundes entscheidet die Steuerungsgruppe Informationstechnik darüber, ob und inwieweit der Bund für die arbeitsteilige Entwicklung eines IT-Verfahrens oder einer Software Aufgaben nach Maßgabe des § 11 übernimmt.\n(8) Die Steuerungsgruppe Informationstechnik benennt für Zwecke des Bundeszuschusses nach § 24 Absatz 4 jährlich ein repräsentatives und auf das Folgejahr terminiertes Kriterium, an dem der Fortschritt des produktiven Einsatzes der IT-Verfahren oder der Software zu bemessen ist. Sie teilt das Kriterium den Finanzministern des Bundes und der Länder bis zum 31. Oktober eines Jahres mit. Die Steuerungsgruppe Informationstechnik berichtet bis zum 31. Oktober des Folgejahres über die Einhaltung des Kriteriums (Nachweis über den produktiven Einsatz)."}