{"id":"1","heading":"","text":"(1) Die Verwaltung von Vermögenswerten des Deutschen Reichs, die am 24. Mai 1949 überwiegend und nicht nur vorübergehend dem unmittelbaren dienstlichen Gebrauch einer staatlichen Verwaltung zur Erfüllung einer nach dem Grundgesetz ganz oder überwiegend den Ländern obliegenden hoheitlichen staatlichen Aufgabe gewidmet waren, steht den zuständigen Landesverwaltungen zu.\n(2) Den zuständigen Landesverwaltungen steht ferner die Verwaltung derjenigen Vermögenswerte des Deutschen Reichs zu, die am 24. Mai 1949 überwiegend und nicht nur vorübergehend dem unmittelbaren dienstlichen Gebrauch einer staatlichen Verwaltung zur Erfüllung einer nach dem Grundgesetz ganz oder überwiegend den Ländern obliegenden, nicht bereits unter Absatz 1 fallenden staatlichen Aufgabe gewidmet waren, soweit die Zugehörigkeit dieser Vermögenswerte zum Verwaltungsvermögen im Sinne dieses Absatzes in dem in § 11 vorgesehenen Verfahren anerkannt worden ist.\n(3) Die Bestimmungen des Absatzes 2 gelten sinngemäß für die Verwaltung aller Gebäude, die am 24. Mai 1949 überwiegend und nicht nur vorübergehend der Unterbringung solcher Beamten, Angestellten oder Arbeiter des Landes gewidmet waren, die den Ländern nach dem Grundgesetz obliegende Aufgaben wahrnahmen. Diente ein solches Grundstück üblicherweise auch der Unterbringung solcher Beamten, Angestellten oder Arbeiter, die Aufgaben wahrnehmen, die nach dem Grundgesetz Bundesaufgaben sind, so hat der Bund das Recht, über die Besetzung freiwerdender Wohnungen bis zur Erreichung der nachstehend näher bestimmten Quote zu verfügen. Die Quote ist gleich dem Anteil an der Quadratmeterfläche des nutzbaren Wohnraumes, der dem Anteil der für diesen Wohnraum in Betracht kommenden Bundesbediensteten an der Gesamtzahl der für diesen Wohnraum in Betracht kommenden Verwaltungsangehörigen des Bundes und der Länder im Zeitpunkt des Erlasses dieser Verordnung entspricht. Die Zahl der Bundesbediensteten, die für Zollgrenzaufgaben eingesetzt sind, ist bei dieser Berechnung mit dem Eineinhalbfachen anzusetzen.\n(4) Um den Ländern die Erfüllung öffentlicher Aufgaben auf den Gebieten des Flüchtlings- und des Siedlungswesens und auf anderen, im Einvernehmen zwischen dem Bund und den Ländern festzulegenden Gebieten zu erleichtern, werden den Ländern, soweit und solange nicht die Verwaltung durch den Bund erforderlich oder zweckmäßig ist, einzelne Grundstücke, die dem Deutschen Reich gehören, gemäß § 6 Abs. 1 Satz 2 des Gesetzes zur Verwaltung übertragen. Die Bestimmung solcher Grundstücke und der Bedingungen für die Übertragung der Verwaltung im Einzelfall bleibt der Bundesregierung auf Antrag eines Landes vorbehalten, die in Zweifelsfällen nach Anhören der in § 11 vorgesehenen Kommission entscheidet.\n(5) Land- und forstwirtschaftliches Vermögen des Deutschen Reichs, das einer eigenen fachlichen Verwaltung durch staatliche Stellen bedarf, wird auf Grund des § 6 Abs. 1 Satz 2 des Gesetzes den zuständigen Fachbehörden der Länder zur Verwaltung für Rechnung und nach Verwaltungsrichtlinien des Bundes übertragen werden, soweit und solange nicht die Verwaltung durch den Bund erforderlich oder zweckmäßig ist."}