{"id":"11","heading":"","text":"(1) Eine Erlaubnis zur vorübergehenden Ausübung des tierärztlichen Berufs nach § 2 Abs. 2 kann auf Antrag Personen erteilt werden, die eine abgeschlossene Ausbildung für den tierärztlichen Beruf nachweisen. Satz 1 gilt nicht für Staatsangehörige eines Mitgliedstaates der Europäischen Union, eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, die einen Ausbildungsnachweis in einem dieser Staaten erworben haben oder einen gleichwertigen Ausbildungsnachweis im Sinne des § 4 Absatz 1a Satz 3 vorlegen. § 9a bleibt unberührt.\n(1a) Abweichend von Absatz 1 Satz 2 kann auf Antrag eine Erlaubnis zur vorübergehenden Ausübung des tierärztlichen Berufs erteilt werden, wenn mit dem Antrag dargelegt wird, dass im Hinblick auf die beabsichtigte tierärztliche Tätigkeit ein besonderes Interesse an der Erteilung der Erlaubnis besteht. Die Erlaubnis steht der Erteilung einer Approbation nicht entgegen.\n(2) Die Erlaubnis kann auf bestimmte Tätigkeiten und Beschäftigungsstellen beschränkt werden. Sie darf nur widerruflich und nur bis zu einer Gesamtdauer der tierärztlichen Tätigkeit von höchstens vier Jahren im Geltungsbereich dieses Gesetzes erteilt oder verlängert werden. Eine weitere Erteilung oder Verlängerung der Erlaubnis ist für den Zeitraum möglich, der erforderlich ist, damit der Antragsteller eine unverzüglich nach Erteilung der Erlaubnis begonnene Weiterbildung zum Fachtierarzt abschließen kann, die innerhalb von vier Jahren aus von ihm nicht zu vertretenden Gründe nicht beendet werden konnte. Die weitere Erteilung oder Verlängerung ist nur zulässig, wenn die Gewähr dafür gegeben ist, daß die Weiterbildung innerhalb dieses Zeitraums abgeschlossen wird; sie darf den Zeitraum von drei Jahren nicht überschreiten.\n(3) Eine Erlaubnis darf ausnahmsweise über die in Absatz 2 genannten Zeiträume hinaus erteilt oder verlängert werden, wenn\n(4) Personen, denen eine Erlaubnis zur vorübergehenden Ausübung des tierärztlichen Berufs erteilt worden ist, haben im übrigen die Rechte und Pflichten eines Tierarztes"}