{"id":"11a","heading":"","text":"(1) Staatsangehörige eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, die zur Ausübung des tierärztlichen Berufs in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen tierärztlichen Ausbildung oder auf Grund eines in der Anlage zu § 4 Abs. 1a Satz 1 oder in § 4 Abs. 1a Satz 2 oder Satz 3 oder in § 15a genannten tierärztlichen Ausbildungsnachweises berechtigt sind, dürfen als Dienstleistungserbringer im Sinne der Vorschriften des Vertrages über die Arbeitsweise der Europäischen Union vorübergehend und gelegentlich den tierärztlichen Beruf im Geltungsbereich dieses Gesetzes ausüben, wenn sie zur Ausübung des tierärztlichen Berufs rechtmäßig in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, niedergelassen sind. Der vorübergehende und gelegentliche Charakter der Erbringung von Dienstleistungen wird im Einzelfall beurteilt, insbesondere anhand der Dauer, der Häufigkeit, der regelmäßigen Wiederkehr und der Kontinuität der Dienstleistungserbringung. Eine Berechtigung nach Satz 1 besteht nicht, wenn die Voraussetzungen einer Rücknahme, eines Widerrufs oder einer Ruhensanordnung, die sich auf die Tatbestände nach § 4 Abs. 1 Nr. 2 oder Nr. 3 beziehen, vorliegen, eine entsprechende Maßnahme mangels deutscher Berufszulassung jedoch nicht erlassen werden kann.\n(2) Ein Dienstleistungserbringer im Sinne des Absatzes 1 hat, wenn er zur Erbringung von Dienstleistungen erstmals von einem anderen Mitgliedstaat nach Deutschland wechselt, den zuständigen Behörden in Deutschland vorher schriftlich Meldung zu erstatten. Diese Meldung ist einmal jährlich zu erneuern, wenn der Dienstleistungserbringer beabsichtigt, während des betreffenden Jahres vorübergehend oder gelegentlich Dienstleistungen in Deutschland zu erbringen. Wird die Meldung nach Satz 1 mittels eines Europäischen Berufsausweises nach Artikel 4a Absatz 4 Satz 2 der Richtlinie 2005/36/EG vorgenommen, ist die Meldung abweichend von Satz 2 18 Monate nach Ausstellung des Europäischen Berufsausweises zu erneuern. Sofern eine vorherige Meldung wegen der Dringlichkeit des Tätigwerdens nicht möglich ist, hat die Meldung unverzüglich nach Erbringung der Dienstleistung zu erfolgen. Wenn Dienstleistungen erstmals erbracht werden oder sich eine wesentliche Änderung gegenüber der in den Dokumenten bescheinigten Situation ergibt, hat der Dienstleistungserbringer der zuständigen Behörde folgende Dokumente vorzulegen:\n(2a) Bestätigt die zuständige Behörde dem Dienstleistungserbringer die erstmalige oder erneute Meldung schriftlich, hat er diese Bestätigung bei seiner Tätigkeit im Inland mitzuführen und auf Verlangen der zuständigen Behörde oder der für die Durchführung tierseuchenrechtlicher oder tierarzneimittelrechtlicher Vorschriften zuständigen Behörde vorzuzeigen. Auf diese Pflicht ist der Dienstleistungserbringer in der Bestätigung der Meldung oder der erneuten Meldung hinzuweisen.\n(3) Der Dienstleistungserbringer hat im Geltungsbereich dieses Gesetzes die Rechte und Pflichten eines Tierarztes. Er kann den berufsständischen, gesetzlichen oder verwaltungsrechtlichen Berufsregeln und den geltenden Disziplinarbestimmungen unterworfen werden; zu diesen Bestimmungen gehören etwa Regelungen für die Definition des Berufs, das Führen von Titeln und schwerwiegende berufliche Fehler in unmittelbarem und speziellem Zusammenhang mit dem Schutz und der Sicherheit der Verbraucher. Bestehen Anhaltspunkte dafür, dass eine der Voraussetzungen für eine Untersagung der Erbringung der Dienstleistungen nach Absatz 5 Satz 1 Nummer 1 bis 3 und 5 vorliegt, können die zuständigen Behörden von den zuständigen Behörden des Niederlassungsmitgliedstaats alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters anfordern sowie Informationen über das Nichtvorliegen strafrechtlicher Sanktionen, einer Rücknahme, eines Widerrufs und einer Anordnung des Ruhens der Approbation oder Erlaubnis, über die nicht vorliegende Untersagung der Ausübung der Tätigkeit und über das Fehlen von Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden. Die zuständige Behörde unterrichtet unverzüglich die zuständige Behörde des Herkunftsmitgliedstaats über das Vorliegen der in Satz 3 genannten Sanktionen oder Maßnahmen, die sich auf die Ausübung der von der Richtlinie 2005/36/EG erfassten Tätigkeiten auswirken könnten. Dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Auf Anforderung der zuständigen Behörden eines anderen Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, haben die zuständigen Behörden in Deutschland der anfordernden Behörde alle Informationen über die Rechtmäßigkeit der Niederlassung und die gute Führung des Dienstleisters sowie Informationen darüber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen, zu übermitteln. Das Anfordern oder Übermitteln von Informationen nach den Sätzen 3 bis 6 erfolgt nach Artikel 56 Absatz 1, 2 Satz 2 und 3 und Absatz 2a der Richtlinie 2005/36/EG.\n(4) Einem Staatsangehörigen eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, der im Geltungsbereich dieses Gesetzes den tierärztlichen Beruf auf Grund einer Approbation als Tierarzt ausübt, sind auf Antrag für Zwecke der Dienstleistungserbringung in einem der übrigen Mitgliedstaaten der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum Bescheinigungen darüber auszustellen, dass er\n(5) Die zuständige Behörde kann einem Dienstleistungserbringer die Erbringung der Dienstleistungen untersagen, soweit"}