{"id":"13","heading":"","text":"(1) Die Approbation erteilt in den Fällen des § 4 Abs. 1 die zuständige Behörde des Landes, in dem der Antragsteller die Tierärztliche Prüfung oder in den Fällen des § 15 Abs. 6 die Tierärztliche Hauptprüfung abgelegt hat.\n(2) Die Entscheidungen nach § 4 Abs. 1 in Verbindung mit § 4 Absatz 1a, 2, 3 oder 6 Satz 4 und nach den §§ 11 und 15a trifft die zuständige Behörde des Landes, in dem der tierärztliche Beruf ausgeübt werden soll. Die Entscheidungen nach den § 4 Absatz 1c Satz 2, §§ 6 bis 8 trifft die zuständige Behörde des Landes, in dem der tierärztliche Beruf ausgeübt wird oder zuletzt ausgeübt worden ist. Sie übermittelt die Informationen nach § 11a Absatz 3 Satz 6. Satz 2 gilt entsprechend für die Entgegennahme der Verzichtserklärung nach § 10.\n(3) Die Entscheidungen nach § 9a trifft die zuständige Behörde des Landes, das nach den Absätzen 1 oder 2 für die Erteilung der Approbation zuständig ist. Sie übermittelt dem Bundesministerium für Ernährung und Landwirtschaft ferner die Unterlagen nach § 4 Absatz 1c Satz 4.\n(4) Die Meldung nach § 11a Abs. 2 und § 4 Absatz 1c Satz 2 nimmt die zuständige Behörde des Landes entgegen, in dem die Dienstleistung erbracht werden soll oder erbracht worden ist. Die Informationsanforderungen nach § 11a Abs. 3 Satz 3 und die Unterrichtung des Herkunftsmitgliedstaats nach § 11a Absatz 3 Satz 4 erfolgt durch die zuständige Behörde des Landes, in dem die Dienstleistung erbracht wird oder erbracht worden ist. Sind von den Ländern hierfür gemeinsame Stellen eingerichtet worden, so legen die Länder die zuständigen Stellen fest. Die Bescheinigungen nach § 11a Abs. 4 stellt die zuständige Behörde des Landes aus, in dem der Antragsteller den tierärztlichen Beruf ausübt.\n(4a) Die zuständigen Behörden unterrichten sich gegenseitig über Meldungen nach § 11a Absatz 2 Satz 1 bis 4, deren Bestätigungen nach § 11a Absatz 2a Satz 1 und Maßnahmen nach § 11a Absatz 5.\n(5) Entscheidungen über die Erteilung oder Versagung einer Approbation nach § 4 Absatz 1a, 2 oder 3 sowie über die Rücknahme einer nach diesen Vorschriften erteilten Approbation nach § 6 Absatz 1 oder § 7 Absatz 1 Satz 2 sind dem Bundesministerium für Ernährung und Landwirtschaft mitzuteilen.\n(6) (weggefallen)\n(7) Wenn ein Mitgliedstaat der Europäischen Union oder ein anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder ein Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, zur Erleichterung der Anwendung von Titel III Kapitel III der Richtlinie 2005/36/EG eine Bescheinigung des Herkunftsmitgliedstaats verlangt, dass die in Deutschland ausgestellten Nachweise über die geforderten Ausbildungsvoraussetzungen den in der Richtlinie 2005/36/ EG verlangten Nachweisen entsprechen, erteilt diese Bescheinigung das Bundesministerium für Ernährung und Landwirtschaft.\n(8) Soweit die in Deutschland zuständigen Stellen Informationen nach Anhang VII Nummer 1 Buchstabe d der Richtlinie 2005/36/EG an die zuständigen Behörden des Aufnahmemitgliedstaats zu übermitteln haben, hat dies binnen zwei Monaten zu erfolgen."}