{"id":"13a","heading":"","text":"(1) Die zuständige Behörde unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union oder der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder der Vertragsstaaten, denen Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, über den Widerruf, die Rücknahme und das Ruhen einer Approbation oder einer Erlaubnis nach § 11 Absatz 1a sowie über sonstige Verbote oder Beschränkungen der tierärztlichen Berufstätigkeit, sofern die jeweilige behördliche Maßnahme oder gerichtliche Entscheidung vollziehbar oder unanfechtbar ist.\n(2) Zur Erfüllung der in Absatz 1 genannten Aufgaben übermittelt die zuständige Behörde an das Binnenmarkt-Informationssystem nach der Verordnung (EU) Nr. 1024/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission („IMI-Verordnung“) (ABl. L 316 vom 14.11.2012, S. 1) in der jeweils geltenden Fassung spätestens drei Tage nach Eintritt der Vollziehbarkeit oder Unanfechtbarkeit der jeweiligen Maßnahme oder Entscheidung die folgenden Angaben:\n(3) Über die Unterrichtung nach Absatz 1 ist der betroffenen Person ein rechtsmittelfähiger Bescheid zu erteilen, aus dem die nach Absatz 2 übermittelten Angaben hervorgehen. Der Bescheid ist der betroffenen Person unverzüglich nach der Unterrichtung nach Absatz 1 bekannt zu geben. Hat die betroffene Person Rechtsbehelf gegen die Unterrichtung nach Absatz 1 eingelegt oder eine Berichtigung der Angaben nach Absatz 2 verlangt, sind die Angaben nach Absatz 2 um den Hinweis auf den jeweiligen Rechtsbehelf oder das Berichtigungsverlangen zu ergänzen. Ferner sind Angaben über solche Rechtsbehelfe gegen anfechtbare Maßnahmen nach Absatz 1 an das Binnenmarkt-Informationssystem nach der Verordnung (EU) Nr. 1024/2012 zu übermitteln, die nach der Unterrichtung nach Absatz 1 eingelegt worden sind.\n(4) Wird gerichtlich festgestellt, dass eine Person, die die Erteilung der Approbation oder der Erlaubnis nach § 11 Absatz 1a oder die Feststellung der Gleichwertigkeit ihrer Berufsqualifikation nach diesem Gesetz beantragt hat, im Rahmen des Antrags einen gefälschten Ausbildungsnachweis verwendet hat, übermittelt die zuständige Behörde die Angaben nach Absatz 2 Nummer 1 und 2 und zusätzlich die Angabe des Geburtsdatums der betroffenen Person sowie die Angabe, dass diese Person einen gefälschten Ausbildungsnachweis verwendet hat, an das Binnenmarkt-Informationssystem nach der Verordnung (EU) Nr. 1024/2012. Diese Übermittlung erfolgt spätestens drei Tage nach Unanfechtbarkeit der gerichtlichen Entscheidung. Für die Übermittlung gilt Absatz 3 entsprechend mit der Maßgabe, dass der rechtsmittelfähige Bescheid die übermittelten Angaben nach Satz 1 enthalten muss.\n(5) Die zuständige Behörde unterrichtet die zuständigen Behörden der anderen Mitgliedstaaten der Europäischen Union oder der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum oder der Vertragsstaaten, denen Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ferner über\n(6) Die zuständige Behörde löscht die Angaben nach den Absätzen 2 und 5 Nummer 3 nach Maßgabe des Artikels 56a Absatz 7 der Richtlinie 2005/36/EG."}