{"id":"15","heading":"","text":"(1) Eine Approbation oder Bestallung, die am 1. Juni 1975 im Geltungsbereich dieses Gesetzes zur Ausübung des tierärztlichen Berufs berechtigt, und eine Approbation, die nach § 1 der Tierärzteordnung für das Saarland vom 5. Dezember 1947 (Amtsblatt des Saarlandes 1948 S. 196) erteilt worden ist, gelten als Approbation im Sinne dieses Gesetzes.\n(2) Abweichend von § 4 Abs. 1 Nr. 4 sind für Antragsteller, die bei Inkrafttreten dieses Gesetzes die tierärztliche Vorprüfung bestanden haben, die bisherigen Vorschriften über die tierärztliche Ausbildung und Prüfung anzuwenden.\n(3) Eine Erlaubnis, die bei Inkrafttreten dieses Gesetzes in seinem Geltungsbereich zur Ausübung des tierärztlichen Berufs berechtigt, gilt mit ihrem bisherigen Inhalt als Erlaubnis im Sinne des § 2 Abs. 2.\n(4) Eine Approbation oder Bestallung, die bis zum Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zur Ausübung des tierärztlichen Berufs berechtigt, gilt als Approbation im Sinne dieses Gesetzes.\n(5) Eine bis zum Wirksamwerden des Beitritts gültige Erlaubnis zur vorübergehenden Ausübung des tierärztlichen Berufes und eine bis zum Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gültige befristete schriftliche Erlaubnis zur Ausübung des tierärztlichen Berufs gemäß § 12 Abs. 2 der Anordnung über die Approbation als Tierarzt vom 3. Juli 1974 (GBl. I Nr. 35 S. 337) gelten mit ihrem bisherigen Inhalt als Erlaubnis im Sinne des § 2 Abs. 2.\n(6) Studierende der Veterinärmedizin, die nach dem Wirksamwerden des Beitritts ein vorher begonnenes Studium der Veterinärmedizin an Universitäten des in Artikel 3 des Einigungsvertrages genannten Gebietes fortsetzen, schließen die Ausbildung nach den dort bis zum Wirksamwerden des Beitritts geltenden Vorschriften ab. Der erfolgreiche Abschluß der Ausbildung steht dem Abschluß des Studiums der Veterinärmedizin durch die bestandene Tierärztliche Prüfung nach § 4 Abs. 1 Nr. 4 gleich. Für Studierende, die das Studium der Veterinärmedizin nach dem Wirksamwerden des Beitritts aufnehmen, gelten die Vorschriften der Approbationsordnung für Tierärzte vom Beginn dieses Studiums an."}