{"id":"15b","heading":"","text":"(1) Abweichend von § 2 Absatz 1 und 2 genehmigt die zuständige Behörde Antragstellern, die Staatsangehörige eines anderen Mitgliedstaates der Europäischen Union, eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates sind, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, das Ausüben bestimmter tierärztlicher Tätigkeiten, die Teile einer tierärztlichen Berufstätigkeit im Inland umfassen. Die Genehmigung darf nur erteilt werden, wenn\n(2) In der Genehmigung sind der Inhalt und Umfang der genehmigten tierärztlichen Tätigkeiten abschließend zu beschreiben. In der Genehmigung ist ferner auf die Verpflichtung des Genehmigungsinhabers nach Artikel 4f Absatz 5 Satz 3 der Richtlinie 2005/36/EG hinzuweisen.\n(3) Für das Verfahren auf Erteilung der Genehmigung nach Absatz 1 Satz 1 gilt § 4 Absatz 4, 5 und 6 Satz 1 Nummer 1 bis 4 und 7 sowie die Sätze 2 und 3, letzterer mit der Maßgabe, dass eine Bestätigung darüber, dass der Antragsteller die Mindestanforderungen der Ausbildung erfüllt, die in Artikel 38 der Richtlinie 2005/36/EG verlangt werden, nicht erforderlich ist, entsprechend. Ferner sind Nachweise vorzulegen, um das Vorliegen der Voraussetzungen nach Absatz 1 Satz 2 Nummer 2 und 3 feststellen zu können.\n(4) Der Inhaber der Genehmigung nach Absatz 1 Satz 1 führt, auch abweichend von § 3, die in dem Herkunftsmitgliedstaat verwendete Berufsbezeichnung in deutscher Übersetzung. Besteht die Gefahr einer Verwechslung mit der im Inland verwendeten Berufsbezeichnung oder sonstigen im Inland verwendeten tierärztlichen Titeln, wird die Berufsbezeichnung zur Klarstellung, dass der Genehmigungsinhaber keine inländische Approbation besitzt, durch einen Klammerzusatz mit der Bezeichnung des Herkunftsmitgliedstaates oder durch die Worte „ohne Approbation“ ergänzt. Der Genehmigungsinhaber steht hinsichtlich der genehmigten tierärztlichen Tätigkeiten approbierten Tierärzten gleich. Er kann den berufsständischen, gesetzlichen oder verwaltungsrechtlichen Berufsregeln und den geltenden Disziplinarbestimmungen unterworfen werden.\n(5) Die Genehmigung nach Absatz 1 Satz 1 ist zu widerrufen, wenn nachträglich eine der Voraussetzungen nach § 4 Absatz 1 Nummer 2 weggefallen ist. Sie kann widerrufen werden, wenn nachträglich eine der Voraussetzungen nach § 4 Absatz 1 Nummer 3 weggefallen ist. Die Genehmigung nach Absatz 1 Satz 1 kann zurückgenommen werden, wenn bei ihrer Erteilung eine der Voraussetzungen nach § 4 Absatz 1 Nummer 2 oder 3 nicht gegeben war.\n(6) Für die Anordnung des Ruhens der Genehmigung nach Absatz 1 Satz 1 gilt § 8 entsprechend.\n(7) Die Entscheidungen nach Absatz 1 trifft die zuständige Behörde des Landes, in dem die genehmigte Tätigkeit ausgeübt werden soll. Die Entscheidungen nach den Absätzen 5 und 8 in Verbindung mit § 4 Absatz 1c Satz 2 trifft die zuständige Behörde des Landes, in dem die genehmigte Tätigkeit ausgeübt wird oder zuletzt ausgeübt worden ist. Für die Entgegennahme der Verzichtserklärung nach § 10 gilt Satz 2 entsprechend. Die Entscheidungen über die Erteilung oder Versagung einer Genehmigung nach Absatz 1 sollen im Benehmen mit dem Bundesministerium für Ernährung und Landwirtschaft getroffen werden.\n(8) § 4 Absatz 1c, die §§ 10, 13a und 13b gelten entsprechend."}