{"id":"4","heading":"","text":"(1) Die Approbation als Tierarzt ist auf Antrag zu erteilen, wenn der Antragsteller\n(1a) Eine in einem der übrigen Mitgliedstaaten der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, abgeschlossene tierärztliche Ausbildung gilt als Ausbildung im Sinne des Absatzes 1 Nr. 4, wenn sie nachgewiesen wird durch Vorlage\n(1b) Wesentliche Unterschiede im Sinne des Absatzes 1a Satz 3 liegen vor, wenn\n(1c) Die zuständigen Behörden des Landes, in dem der tierärztliche Beruf ausgeübt wird oder zuletzt ausgeübt worden ist, unterrichten die zuständigen Behörden des Herkunftsmitgliedstaats und soweit bekannt des Aufnahmemitgliedstaats über das Vorliegen strafrechtlicher Sanktionen, über die Rücknahme, den Widerruf und die Anordnung des Ruhens der Approbation oder Erlaubnis, über die Untersagung der Ausübung der Tätigkeit und über Tatsachen, die eine dieser Sanktionen oder Maßnahmen rechtfertigen würden; dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Erhalten die zuständigen Behörden Auskünfte der zuständigen Behörden von Aufnahmemitgliedstaaten, die sich auf die Ausübung des tierärztlichen Berufs auswirken könnten, so prüfen sie die Richtigkeit der Sachverhalte, befinden über Art und Umfang der durchzuführenden Prüfungen und unterrichten den Aufnahmemitgliedstaat über die Konsequenzen, die sie aus den übermittelten Auskünften ziehen. Die Länder benennen die Behörden und Stellen, die für die Ausstellung oder Entgegennahme der in der Richtlinie 2005/36/EG genannten Ausbildungsnachweise und sonstigen Unterlagen oder Informationen zuständig sind, sowie die Behörden und Stellen, die die Anträge annehmen und die Entscheidungen treffen können, die im Zusammenhang mit dieser Richtlinie stehen. Sie sorgen dafür, dass das Bundesministerium für Ernährung und Landwirtschaft unverzüglich unterrichtet wird. Das Bundesministerium für Ernährung und Landwirtschaft übermittelt die Informationen unverzüglich den anderen Mitgliedstaaten und der Europäischen Kommission. Die Länder können zur Wahrnehmung der Aufgaben nach den Sätzen 1 bis 3 gemeinsame Stellen bestimmen. Die Länder übermitteln dem Bundesministerium für Ernährung und Landwirtschaft die Angaben, die dieses für\n(2) Ist die Voraussetzung des Absatzes 1 Nummer 4 nicht erfüllt, so ist die Approbation als Tierarzt zu erteilen, wenn der Antragsteller eine abgeschlossene Ausbildung für die Ausübung des tierärztlichen Berufs erworben hat und\n(3) Sind die Voraussetzungen des Absatzes 1 Nummer 4 bei Antragstellern, die Staatsangehörige eines Mitgliedstaates der Europäischen Union, eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates sind, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, nicht erfüllt, ist diesen abweichend von Absatz 2 die Approbation zu erteilen, wenn die von diesen Antragstellern nachgewiesene Ausbildung keine wesentlichen Unterschiede im Sinne des Absatzes 1b aufweist oder bestehende wesentliche Unterschiede, die nicht ganz oder teilweise durch Kenntnisse und Fähigkeiten ausgeglichen werden, die im Rahmen einer tierärztlichen Berufspraxis erworben worden sind, durch eine erfolgreich abgelegte Eignungsprüfung nach Absatz 1a Satz 6 ausgeglichen werden. Absatz 1a Satz 8 bis 11 gilt entsprechend.\n(3a) Liegt im Fall des Absatzes 1a, 2 oder 3 eine tierärztliche Ausbildung vor, die einer tierärztlichen Ausbildung im Inland gleichwertig ist, und bestehen jedoch erhebliche Zweifel, ob die nach § 4 Absatz 1 Nummer 5 für die Ausübung der Berufstätigkeit erforderlichen Kenntnisse der deutschen Sprache vorliegen, kann die zuständige Behörde die Prüfung der Sprachkenntnisse anordnen. Der Umfang dieser Prüfung muss in angemessenem Verhältnis zur tierärztlichen Berufstätigkeit stehen.\n(3b) Liegt im Fall des Absatzes 1a, 2 oder 3 eine tierärztliche Ausbildung vor, die einer tierärztlichen Ausbildung im Inland gleichwertig ist, ist bei berechtigtem Interesse auf Antrag die Gleichwertigkeit eines eingereichten Ausbildungsnachweises gesondert festzustellen, wenn die Approbation trotz der Gleichwertigkeit des Ausbildungsnachweises\n(3c) Im Fall des § 81a des Aufenthaltsgesetzes soll der Bescheid nach § 4 Absatz 1a Satz 8, auch in Verbindung mit Absatz 3 Satz 2, sowie nach § 4 Absatz 2 Satz 7 innerhalb von zwei Monaten erteilt werden.\n(4) Soll die Erteilung der Approbation wegen Fehlens einer der in Absatz 1 Nr. 2 und 3 genannten Voraussetzungen abgelehnt werden, so ist der Antragsteller oder sein gesetzlicher Vertreter vorher zu hören.\n(5) Ist gegen den Antragsteller wegen des Verdachts einer Straftat, aus der sich seine Unwürdigkeit oder Unzuverlässigkeit zur Ausübung des tierärztlichen Berufs ergeben könnte, ein Strafverfahren eingeleitet, so kann die Entscheidung über den Antrag auf Erteilung der Approbation bis zur Beendigung des Strafverfahrens ausgesetzt werden.\n(6) Wenn ein Antragsteller, der Staatsangehöriger eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates ist, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, die Approbation beantragt, sind folgende Unterlagen und Bescheinigungen vorzulegen:"}