{"id":"13","heading":"Nachweise der Fachkunde und gerätetechnischen Ausstattung","text":"(1) Der Nachweis der Fachkunde und der gerätetechnischen Ausstattung ist für bekannt zu gebende Stellen durch Vorlage einer Akkreditierung der Akkreditierungsstelle (Kompetenznachweis) zu erbringen. Der Kompetenznachweis muss für alle in die Bekanntgabeentscheidung einzubeziehenden Standorte der Stelle die Fachkunde und gerätetechnische Ausstattung für die beantragten Prüfbereiche nach Anlage 1 belegen und die Ergebnisse der letzten zwei Ringversuchsteilnahmen dokumentieren. Abweichend von den Sätzen 1 und 2 ist der Kompetenznachweis für den Prüfbereich des Tätigkeitsbereichs Gruppe III der Anlage 1 durch eine Bescheinigung gemäß Abschnitt 7 der VDI-Richtlinie 4208 Blatt 2, Ausgabe Oktober 2011, zu erbringen.\n(2) Sachverständige müssen dem Bekanntgabeantrag für jeden Prüfungsbereich nach Anlage 2, auf den sich der Antrag bezieht, mindestens eine Arbeitsprobe beifügen. Arbeitsproben sind schriftliche oder elektronische Ergebnisse von Prüfungen oder Gutachten, die hinsichtlich Anforderungen und Aufgabenstellung mit sicherheitstechnischen Prüfungen gemäß § 29a des Bundes-Immissionsschutzgesetzes vergleichbar sind, oder wissenschaftliche Arbeiten. Die Arbeitsproben müssen erkennen lassen, dass sie vollständig von dem Antragsteller oder der Antragstellerin angefertigt wurden. Sofern die Arbeitsproben nicht vollständig von dem Antragsteller oder der Antragstellerin angefertigt wurden, müssen sie erkennen lassen, in welchen Teilen sie von dem Antragsteller oder der Antragstellerin angefertigt wurden.\n(3) Ungeachtet der Anforderungen des Absatzes 2 kann die zuständige Behörde ein Fachgespräch mit dem oder der bekannt zu gebenden Sachverständigen führen. Die gerätetechnische Ausstattung des oder der bekannt zu gebenden Sachverständigen kann vor Ort überprüft werden. Von einer Überprüfung vor Ort und einem Fachgespräch kann abgesehen werden, wenn eine Bekanntgabe für die betreffenden Prüfungsbereiche bereits besteht oder wegen Fristablaufs nicht mehr besteht und erneut beantragt wird."}