{"id":"14","heading":"Gleichwertigkeit von Befähigungsnachweisen aus anderen Mitgliedstaaten der Europäischen Union","text":"(1) Anerkennungen aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum stehen Bekanntgaben nach § 29b Absatz 1 des Bundes-Immissionsschutzgesetzes in Verbindung mit § 12 Absatz 2 dieser Verordnung gleich, wenn sie ihnen gleichwertig sind. Bei der Prüfung des Antrags auf Bekanntgabe nach § 12 Absatz 2 stehen Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum inländischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller oder die Antragstellerin die betreffenden Bekanntgabevoraussetzungen oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erfüllt.\n(2) Nachweise über die gleichwertige Anerkennung nach Absatz 1 Satz 1 und sonstige Nachweise nach Absatz 1 Satz 2 sind der zuständigen Behörde im Original oder in Kopie vorzulegen; die Vorlage der Nachweise über die gleichwertige Anerkennung hat vor Aufnahme der Tätigkeit zu erfolgen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche Übersetzung können verlangt werden. Hinsichtlich der Überprüfung der erforderlichen Fachkunde des Antragstellers oder der Antragstellerin gilt § 36a Absatz 1 Satz 2, Absatz 2 und 4 Satz 4 der Gewerbeordnung entsprechend; bei vorübergehender und nur gelegentlicher Tätigkeit eines oder einer Staatsangehörigen eines anderen Mitgliedstaates der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum gilt hinsichtlich der erforderlichen Fachkunde § 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend. Eignungsprüfungen gemäß § 13a Absatz 3 und § 36a Absatz 2 der Gewerbeordnung sind vor einer für Bekanntgaben zuständigen Behörde abzulegen.\n(3) Im Fall des § 13a Absatz 3 der Gewerbeordnung sind Anpassungslehrgänge für die Fachkunde von Sachverständigen im Sinne von § 29b Absatz 2 des Bundes-Immissionsschutzgesetzes nur in den Fällen des § 7 Nummer 3 und 4 zulässig; die Anpassungslehrgänge müssen eine Abschlussprüfung beinhalten."}