{"id":"2","heading":"Informationspflichten bei der Lebensversicherung, der Berufsunfähigkeitsversicherung und der Unfallversicherung mit Prämienrückgewähr","text":"(1) Bei der Lebensversicherung hat der Versicherer dem Versicherungsnehmer gemäß § 7 Abs. 1 Satz 1 des Versicherungsvertragsgesetzes zusätzlich zu den in § 1 Abs. 1 genannten Informationen die folgenden Informationen zur Verfügung zu stellen:\n(2) Die Angaben nach Absatz 1 Nr. 1, 2, 4 und 5 haben in Euro zu erfolgen. Bei Absatz 1 Nr. 6 gilt Satz 1 mit der Maßgabe, dass das Ausmaß der Garantie in Euro anzugeben ist.\n(3) Die vom Versicherer zu übermittelnde Modellrechnung im Sinne von § 154 Abs. 1 des Versicherungsvertragsgesetzes ist mit folgenden Zinssätzen darzustellen:\n(4) Auf die Berufsunfähigkeitsversicherung sind die Absätze 1 und 2 entsprechend anzuwenden. Darüber hinaus ist darauf hinzuweisen, dass der in den Versicherungsbedingungen verwendete Begriff der Berufsunfähigkeit nicht mit dem Begriff der Berufsunfähigkeit oder der Erwerbsminderung im sozialrechtlichen Sinne oder dem Begriff der Berufsunfähigkeit im Sinne der Versicherungsbedingungen in der Krankentagegeldversicherung übereinstimmt.\n(5) Auf die Unfallversicherung mit Prämienrückgewähr sind Absatz 1 Nr. 3 bis 8 und Absatz 2 entsprechend anzuwenden.\n(6) Die Effektivkosten gemäß Absatz 1 Nummer 9 werden berechnet wie der Gesamtkostenindikator nach Anhang VI der Delegierten Verordnung (EU) 2017/653 der Kommission vom 8. März 2017 zur Ergänzung der Verordnung (EU) Nr. 1286/2014 des Europäischen Parlaments und des Rates über Basisinformationsblätter für verpackte Anlageprodukte für Kleinanleger und Versicherungsanlageprodukte (PRIIP) durch technische Regulierungsstandards in Bezug auf die Darstellung, den Inhalt, die Überprüfung und die Überarbeitung dieser Basisinformationsblätter sowie die Bedingungen für die Erfüllung der Verpflichtung zu ihrer Bereitstellung (ABl. L 100 vom 12.4.2017, S. 1; L 120 vom 11.5.2017, S. 31; L 186 vom 19.7.2017, S. 17; L 210 vom 15.8.2017, S. 16), die durch die Delegierte Verordnung (EU) 2019/1866 (ABl. L 289 vom 8.11.2019, S. 4) geändert worden ist. Dabei sind die Parameter des angebotenen Vertrags einzusetzen; abweichend davon ist unabhängig von den Parametern des angebotenen Vertrags"}