{"id":"1","heading":"Berechnung der zu erstattenden Aufwendungen im Rahmen des\nVersorgungsausgleichs","text":"(1) Die Aufwendungen des Trägers der Rentenversicherung auf Grund von Rentenanwartschaften, die durch Entscheidung des Familiengerichts im Rahmen des Versorgungsausgleichs begründet worden und nach § 225 Abs. 1 Satz 1 oder § 290 Satz 1 des Sechsten Buches Sozialgesetzbuch von dem zuständigen Träger der Versorgungslast zu erstatten sind, werden nach Maßgabe der folgenden Absätze berechnet.\n(2) Erstattungsfähig sind vorbehaltlich von Satz 2 alle Aufwendungen, die dem Träger der Rentenversicherung aus Leistungen aus der Versicherung des Ausgleichsberechtigten erwachsen sind (erstattungsfähige Aufwendungen). Aufwendungen, die\n(3) Von dem zuständigen Träger der Versorgungslast zu erstatten ist der Teil der erstattungsfähigen Aufwendungen, der dem Verhältnis der durch den Versorgungsausgleich begründeten persönlichen Entgeltpunkte der Rentenanwartschaft zu den gesamten persönlichen Entgeltpunkten der erstattungsfähigen Rentenanwartschaft im Zeitpunkt des Beginns der jeweiligen Leistung entspricht. Soweit Aufwendungen durch Leistungen entstehen, die nur durch die auf Grund des Versorgungsausgleichs begründeten Rentenanwartschaften zu erbringen waren und deren Höhe durch den Versorgungsausgleich nicht berührt wird, sind sie vom Träger der Versorgungslast in voller Höhe zu erstatten (zu erstattende Aufwendungen). Ändern sich nach dem Beginn einer Rente die durch den Versorgungsausgleich begründeten persönlichen Entgeltpunkte der Rentenanwartschaft oder die gesamten persönlichen Entgeltpunkte der Rentenanwartschaft, so sind die zu erstattenden Aufwendungen aus den vom Zeitpunkt der Änderung an erbrachten Leistungen nach dem neuen Verhältnis der persönlichen Entgeltpunkte zu berechnen.\n(4) Die Aufwendungen des Rentenversicherungsträgers bei Leistungen nach § 210 des Sechsten Buches Sozialgesetzbuch sind in Höhe des sich aus der Anwendung des § 210 Abs. 4 des Sechsten Buches Sozialgesetzbuch ergebenden Erhöhungsbetrages zu erstatten.\n(5) Liegen der Versicherung des Ausgleichsberechtigten sowohl Entgeltpunkte als auch Entgeltpunkte (Ost) zu Grunde, ist bei Ermittlung der erstattungsfähigen Rentenleistungen Absatz 3 mit der Maßgabe anzuwenden, dass die Berechnung jeweils getrennt nach Entgeltpunkten und Entgeltpunkten (Ost) erfolgt; bei erstattungsfähigen sonstigen Leistungen stehen Entgeltpunkte (Ost) Entgeltpunkten gleich.\n(6) Die §§ 121 und 123 Abs. 1 und 3 des Sechsten Buches Sozialgesetzbuch finden Anwendung."}