{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Arbeitsstätten sind:\n(2) Zur Arbeitsstätte gehören insbesondere auch:\n(3) Arbeitsräume sind die Räume, in denen Arbeitsplätze innerhalb von Gebäuden dauerhaft eingerichtet sind.\n(4) Arbeitsplätze sind Bereiche, in denen Beschäftigte im Rahmen ihrer Arbeit tätig sind.\n(5) Bildschirmarbeitsplätze sind Arbeitsplätze, die sich in Arbeitsräumen befinden und die mit Bildschirmgeräten und sonstigen Arbeitsmitteln ausgestattet sind.\n(6) Bildschirmgeräte sind Funktionseinheiten, zu denen insbesondere Bildschirme zur Darstellung von visuellen Informationen, Einrichtungen zur Datenein- und -ausgabe, sonstige Steuerungs- und Kommunikationseinheiten (Rechner) sowie eine Software zur Steuerung und Umsetzung der Arbeitsaufgabe gehören.\n(7) Telearbeitsplätze sind vom Arbeitgeber fest eingerichtete Bildschirmarbeitsplätze im Privatbereich der Beschäftigten, für die der Arbeitgeber eine mit den Beschäftigten vereinbarte wöchentliche Arbeitszeit und die Dauer der Einrichtung festgelegt hat. Ein Telearbeitsplatz ist vom Arbeitgeber erst dann eingerichtet, wenn Arbeitgeber und Beschäftigte die Bedingungen der Telearbeit arbeitsvertraglich oder im Rahmen einer Vereinbarung festgelegt haben und die benötigte Ausstattung des Telearbeitsplatzes mit Mobiliar, Arbeitsmitteln einschließlich der Kommunikationseinrichtungen durch den Arbeitgeber oder eine von ihm beauftragte Person im Privatbereich des Beschäftigten bereitgestellt und installiert ist.\n(8) Gemeinschaftsunterkünfte im Sinne dieser Verordnung sind Unterkünfte innerhalb oder außerhalb des Geländes eines Betriebes oder einer Baustelle, die\n(9) Einrichten ist das Bereitstellen und Ausgestalten der Arbeitsstätte. Das Einrichten umfasst insbesondere:\n(10) Das Betreiben von Arbeitsstätten umfasst das Benutzen, Instandhalten und Optimieren der Arbeitsstätten sowie die Organisation und Gestaltung der Arbeit einschließlich der Arbeitsabläufe in Arbeitsstätten.\n(11) Instandhalten ist die Wartung, Inspektion, Instandsetzung oder Verbesserung der Arbeitsstätten zum Erhalt des baulichen und technischen Zustandes.\n(12) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Maßnahme zur Gewährleistung der Sicherheit und zum Schutz der Gesundheit der Beschäftigten gesichert erscheinen lässt. Bei der Bestimmung des Stands der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt für die Anforderungen an die Arbeitsmedizin und die Hygiene.\n(13) Fachkundig ist, wer über die zur Ausübung einer in dieser Verordnung bestimmten Aufgabe erforderlichen Fachkenntnisse verfügt. Die Anforderungen an die Fachkunde sind abhängig von der jeweiligen Art der Aufgabe. Zu den Anforderungen zählen eine entsprechende Berufsausbildung, Berufserfahrung oder eine zeitnah ausgeübte entsprechende berufliche Tätigkeit. Die Fachkenntnisse sind durch Teilnahme an Schulungen auf aktuellem Stand zu halten."}