{"id":"13","heading":"Aufgaben und Rechte des Betriebsrates","text":"(1) Im Rahmen seiner Aufgabe nach § 80 Absatz 1 Nummer 2a des Betriebsverfassungsgesetzes fördert der Betriebsrat die Durchsetzung der Entgeltgleichheit von Frauen und Männern im Betrieb. Dabei nimmt der Betriebsrat insbesondere die Aufgaben nach § 14 Absatz 1 und § 15 Absatz 2 wahr. Betriebsverfassungsrechtliche, tarifrechtliche oder betrieblich geregelte Verfahren bleiben unberührt.\n(2) Der Betriebsausschuss nach § 27 des Betriebsverfassungsgesetzes oder ein nach § 28 Absatz 1 Satz 3 des Betriebsverfassungsgesetzes beauftragter Ausschuss hat für die Erfüllung seiner Aufgaben nach Absatz 1 das Recht, die Listen über die Bruttolöhne und -gehälter im Sinne des § 80 Absatz 2 Satz 2 des Betriebsverfassungsgesetzes einzusehen und auszuwerten. Er kann mehrere Auskunftsverlangen bündeln und gemeinsam behandeln.\n(3) Der Arbeitgeber hat dem Betriebsausschuss Einblick in die Listen über die Bruttolöhne und -gehälter der Beschäftigten zu gewähren und diese aufzuschlüsseln. Die Entgeltlisten müssen nach Geschlecht aufgeschlüsselt alle Entgeltbestandteile enthalten einschließlich übertariflicher Zulagen und solcher Zahlungen, die individuell ausgehandelt und gezahlt werden. Die Entgeltlisten sind so aufzubereiten, dass der Betriebsausschuss im Rahmen seines Einblicksrechts die Auskunft ordnungsgemäß erfüllen kann.\n(4) Leitende Angestellte wenden sich für ihr Auskunftsverlangen nach § 10, abweichend von den §§ 14 und 15, an den Arbeitgeber.\n(5) Der Arbeitgeber erklärt schriftlich oder in Textform gegenüber dem Betriebsrat für dessen Beantwortung des Auskunftsverlangens, ob eine § 5 Absatz 5 entsprechende Anwendung der tariflichen Regelungen zum Entgelt erfolgt. Der Betriebsrat bestätigt gegenüber den Beschäftigten schriftlich oder in Textform die Abgabe dieser Erklärung. Die Sätze 1 und 2 gelten in den Fällen des § 14 Absatz 3 Satz 3 entsprechend.\n(6) Gesetzliche und sonstige kollektiv-rechtlich geregelte Beteiligungsrechte des Betriebsrates bleiben von diesem Gesetz unberührt.\n(+++ § 13: Zur Anwendung vgl. § 16 +++)"}