{"id":"14","heading":"Verfahren bei tarifgebundenen und tarifanwendenden Arbeitgebern","text":"(1) Beschäftigte tarifgebundener und tarifanwendender Arbeitgeber wenden sich für ihr Auskunftsverlangen nach § 10 an den Betriebsrat. Die Vorgaben bestimmen sich nach § 13. Der Betriebsrat hat den Arbeitgeber über eingehende Auskunftsverlangen in anonymisierter Form umfassend zu informieren. Abweichend von Satz 1 kann der Betriebsrat verlangen, dass der Arbeitgeber die Auskunftsverpflichtung übernimmt.\n(2) Abweichend von Absatz 1 Satz 1 kann der Arbeitgeber die Erfüllung der Auskunftsverpflichtung generell oder in bestimmten Fällen übernehmen, wenn er dies zuvor gegenüber dem Betriebsrat erläutert hat. Die Übernahme kann jeweils längstens für die Dauer der Amtszeit des jeweils amtierenden Betriebsrates erfolgen. Übernimmt der Arbeitgeber die Erfüllung der Auskunftsverpflichtung, hat er den Betriebsrat umfassend und rechtzeitig über eingehende Auskunftsverlangen sowie über seine Antwort zu informieren. Die Beschäftigten sind jeweils darüber zu informieren, wer die Auskunft erteilt.\n(3) Besteht kein Betriebsrat, wenden sich die Beschäftigten an den Arbeitgeber. Der Arbeitgeber informiert die Vertreterinnen und Vertreter der zuständigen Tarifvertragsparteien nach § 6 Absatz 1 Satz 2 über seine Antwort zu eingegangenen Auskunftsverlangen. Der Arbeitgeber sowie die Vertreterinnen und Vertreter der zuständigen Tarifvertragsparteien können vereinbaren, dass die Vertreterinnen und Vertreter der zuständigen Tarifvertragsparteien die Beantwortung von Auskunftsverlangen übernehmen. In diesem Fall informiert der Arbeitgeber diese umfassend und rechtzeitig über eingehende Auskunftsverlangen. Die Beschäftigten sind jeweils darüber zu informieren, wer die Auskunft erteilt.\n(4) Soweit die Vertreterinnen und Vertreter der zuständigen Tarifvertragsparteien nach Absatz 3 Satz 3 das Auskunftsverlangen beantworten, hat der Arbeitgeber diesen auf Verlangen die zur Erfüllung ihrer Aufgaben erforderlichen Informationen bereitzustellen. Diese unterliegen im Rahmen ihrer Aufgaben der Verschwiegenheitspflicht.\n(+++ § 14: Zur Anwendung vgl. § 16 +++)"}