{"id":"4","heading":"Kraftwerkstechnologie","text":"(1) Im Prüfungsteil \"Kraftwerkstechnologie\" ist in folgenden Prüfungsbereichen zu prüfen:\n(2) In allen Bereichen soll die zu prüfende Person kraftwerkstechnische und naturwissenschaftliche Grundkenntnisse nachweisen. Insbesondere soll sie in der Lage sein, naturwissenschaftliche und technische Kenntnisse zur Lösung kraftwerkstechnischer Aufgabenstellungen anzuwenden. Hierbei soll sie deutlich machen, dass er Zusammenhänge von abhängigen Größen richtig einschätzen kann.\n(3) Im Prüfungsbereich \"Dampferzeugung\" soll die zu prüfende Person nachweisen, dass sie Kenntnisse über Brennstoffe, deren Verbrennung und Feuerungsarten, erworben hat. Darüber hinaus soll sie nachweisen, dass sie mit der Funktionsweise unterschiedlicher Dampferzeuger vertraut ist sowie Kenntnisse der Dampferzeugung und Rauchgasreinigung besitzt. In diesem Rahmen können folgende Kenntnisse geprüft werden:\n(4) Im Prüfungsbereich \"Turbinen, Kraftwerkshilfs- und Nebenanlagen\" soll die zu prüfende Person nachweisen, dass sie Arbeitsverfahren und Bauarten von Dampf- und Gasturbinen, deren Hilfssysteme und -aggregate kennt. Darüber hinaus soll sie nachweisen, dass sie Kenntnisse über Aufbau und Funktion der Kraftwerkshilfs- und Nebenanlagen sowie deren Zusammenwirken besitzt. In diesem Rahmen können geprüft werden:\n(5) Im Prüfungsbereich \"Elektrische Anlagen und Leittechnik\" soll die zu prüfende Person nachweisen, dass sie die elektrischen Systeme eines Kraftwerks kennt und die Funktion und den Aufbau der elektrischen Anlagen beschreiben kann. Darüber hinaus soll sie nachweisen, dass sie unterschiedliche leittechnische Strukturen kennt und Funktionspläne lesen kann. In diesem Rahmen können geprüft werden:\n(6) Im Prüfungsbereich \"Aufbau und Betrieb von Kraftwerken\" soll die zu prüfende Person nachweisen, dass sie die technischen Zusammenhänge eines Kraftwerks bei unterschiedlichen Betriebsweisen und Einsatzmöglichkeiten kennt, auch unter ökonomischen und ökologischen Gesichtspunkten. Ferner soll sie nachweisen, dass sie die Grundzüge einschlägiger Arbeitssicherheits- und Umweltschutzbestimmungen kennt. In diesem Rahmen können geprüft werden:\n(7) Die schriftliche Prüfung soll in den Prüfungsbereichen gemäß Absatz 1 Nr. 1 und 2 mindestens 90 Minuten und in den Prüfungsbereichen gemäß Absatz 1 Nr. 3 und 4 mindestens 60 Minuten dauern. Insgesamt sollen sechs Stunden nicht überschritten werden.\n(8) Die schriftliche Prüfung in den einzelnen Prüfungsbereichen kann auf Antrag der zu prüfende Person durch eine mündliche Prüfung ergänzt werden, wenn sie für das Bestehen der Prüfung von wesentlicher Bedeutung ist. Die Ergänzungsprüfung soll je Prüfungsbereich nicht länger als 15 Minuten dauern.\n(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)"}