{"id":"1","heading":"Mindestanforderungen an die Einrichtung und an den Bewirtschaftungszustand der Ausbildungsstätte","text":"(1) Die Ausbildungsstätte muss unter Berücksichtigung der in § 27 Absatz 1 des Berufsbildungsgesetzes genannten Anforderungen ein Betrieb sein, der nach Art und Umfang der Produktion und der Dienstleistungen sowie nach seinem Bewirtschaftungszustand geeignet ist, um den Auszubildenden die Fertigkeiten, Kenntnisse und Fähigkeiten für die Ausübung des Berufs des Fischwirts und der Fischwirtin nach der Fischwirtausbildungsverordnung vom 26. Februar 2016 (BGBl. I S. 312) zu vermitteln. Die Ausbildungsstätte muss eine kontinuierliche Anleitung der Auszubildenden gewährleisten.\n(2) Die Ausbildungsstätte muss im Haupterwerb bewirtschaftet und nach betriebswirtschaftlichen Grundsätzen geführt werden, und zwar als\n(3) Die Gebäude, baulichen Anlagen, Maschinen, Anlagen und Geräte der Ausbildungsstätte müssen den im Hinblick auf die Ausbildungsziele zu stellenden Anforderungen entsprechen, in ordnungsgemäßem Zustand sein und dem Stand der Technik entsprechen. Es muss gewährleistet sein, dass die erforderlichen Betriebsmittel, insbesondere die Geräte, Maschinen und technischen Einrichtungen, für die Ausbildung zur Verfügung stehen und in ordnungsgemäßem Zustand sind. Die Ausbildungsstätte muss über geeignete Sozialräume und Sanitärräume verfügen.\n(4) Ausbildungsstätten, die selbst nicht über die für die Durchführung der Ausbildung erforderliche Vielfalt und den erforderlichen Umfang der Produktion verfügen, dürfen nur ausbilden, wenn sie nachweisen, dass die durch sie nicht vermittelbaren Inhalte der Ausbildungsordnung in der erforderlichen Vielfalt und im erforderlichen Umfang bei Vertragspartnern vermittelt werden können.\n(5) Die Ausbildungsstätte muss gewährleisten, dass die Regelungen des Jugendarbeitsschutzgesetzes, der Unfallverhütungsvorschriften, der Arbeitsstättenverordnung und sonstige Vorschriften zum Schutz der Auszubildenden eingehalten werden können. Bei der Beantragung der Anerkennung nach § 27 Absatz 3 Satz 1 des Berufsbildungsgesetzes muss eine Bescheinigung der zuständigen Berufsgenossenschaft über die sicherheitstechnische Überprüfung des Betriebes vorliegen, die nicht älter als ein Jahr ist."}