{"id":"11","heading":"Prozessvertretung","text":"(1) Die Parteien können vor dem Arbeitsgericht den Rechtsstreit selbst führen. Parteien, die eine fremde oder ihnen zum Zweck der Einziehung auf fremde Rechnung abgetretene Geldforderung geltend machen, müssen sich durch einen Rechtsanwalt als Bevollmächtigten vertreten lassen, soweit sie nicht nach Maßgabe des Absatzes 2 zur Vertretung des Gläubigers befugt wären oder eine Forderung einziehen, deren ursprünglicher Gläubiger sie sind.\n(2) Die Parteien können sich durch einen Rechtsanwalt als Bevollmächtigten vertreten lassen. Darüber hinaus sind als Bevollmächtigte vor dem Arbeitsgericht vertretungsbefugt nur\n(3) Das Gericht weist Bevollmächtigte, die nicht nach Maßgabe des Absatzes 2 vertretungsbefugt sind, durch unanfechtbaren Beschluss zurück. Prozesshandlungen eines nicht vertretungsbefugten Bevollmächtigten und Zustellungen oder Mitteilungen an diesen Bevollmächtigten sind bis zu seiner Zurückweisung wirksam. Das Gericht kann den in Absatz 2 Satz 2 Nr. 1 bis 3 bezeichneten Bevollmächtigten durch unanfechtbaren Beschluss die weitere Vertretung untersagen, wenn sie nicht in der Lage sind, das Sach- und Streitverhältnis sachgerecht darzustellen.\n(4) Vor dem Bundesarbeitsgericht und dem Landesarbeitsgericht müssen sich die Parteien, außer im Verfahren vor einem beauftragten oder ersuchten Richter und bei Prozesshandlungen, die vor dem Urkundsbeamten der Geschäftsstelle vorgenommen werden können, durch Prozessbevollmächtigte vertreten lassen. Als Bevollmächtigte sind außer Rechtsanwälten nur die in Absatz 2 Satz 2 Nr. 4 und 5 bezeichneten Organisationen zugelassen. Diese müssen in Verfahren vor dem Bundesarbeitsgericht durch Personen mit Befähigung zum Richteramt handeln. Eine Partei, die nach Maßgabe des Satzes 2 zur Vertretung berechtigt ist, kann sich selbst vertreten; Satz 3 bleibt unberührt.\n(5) Richter dürfen nicht als Bevollmächtigte vor dem Gericht auftreten, dem sie angehören. Ehrenamtliche Richter dürfen, außer in den Fällen des Absatzes 2 Satz 2 Nr. 1, nicht vor einem Spruchkörper auftreten, dem sie angehören. Absatz 3 Satz 1 und 2 gilt entsprechend.\n(6) In der Verhandlung können die Parteien mit Beiständen erscheinen. Beistand kann sein, wer in Verfahren, in denen die Parteien den Rechtsstreit selbst führen können, als Bevollmächtigter zur Vertretung in der Verhandlung befugt ist. Das Gericht kann andere Personen als Beistand zulassen, wenn dies sachdienlich ist und hierfür nach den Umständen des Einzelfalls ein Bedürfnis besteht. Absatz 3 Satz 1 und 3 und Absatz 5 gelten entsprechend. Das von dem Beistand Vorgetragene gilt als von der Partei vorgebracht, soweit es nicht von dieser sofort widerrufen oder berichtigt wird."}