{"id":"46a","heading":"Mahnverfahren","text":"(1) Für das Mahnverfahren vor den Gerichten für Arbeitssachen gelten die Vorschriften der Zivilprozeßordnung über das Mahnverfahren einschließlich der maschinellen Bearbeitung entsprechend, soweit dieses Gesetz nichts anderes bestimmt. § 702 Absatz 2 Satz 2 der Zivilprozessordnung ist nicht anzuwenden.\n(2) Zuständig für die Durchführung des Mahnverfahrens ist das Arbeitsgericht, das für die im Urteilsverfahren erhobene Klage zuständig sein würde. Die Landesregierungen werden ermächtigt, einem Arbeitsgericht durch Rechtsverordnung Mahnverfahren für die Bezirke mehrerer Arbeitsgerichte zuzuweisen. Die Zuweisung kann auf Mahnverfahren beschränkt werden, die maschinell bearbeitet werden. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf die jeweils zuständige oberste Landesbehörde übertragen. Mehrere Länder können die Zuständigkeit eines Arbeitsgerichts über die Landesgrenzen hinaus vereinbaren.\n(3) Die in den Mahnbescheid nach § 692 Abs. 1 Nr. 3 der Zivilprozeßordnung aufzunehmende Frist beträgt eine Woche.\n(4) Wird rechtzeitig Widerspruch erhoben und beantragt eine Partei die Durchführung der mündlichen Verhandlung, so gibt das Gericht, das den Mahnbescheid erlassen hat, den Rechtsstreit von Amts wegen an das Gericht ab, das in dem Mahnbescheid gemäß § 692 Absatz 1 Nummer 1 der Zivilprozessordnung bezeichnet worden ist. Verlangen die Parteien übereinstimmend die Abgabe an ein anderes als das im Mahnbescheid bezeichnete Gericht, erfolgt die Abgabe dorthin. Die Geschäftsstelle hat dem Antragsteller unverzüglich aufzugeben, seinen Anspruch binnen zwei Wochen schriftlich zu begründen. Bei Eingang der Anspruchsbegründung bestimmt der Vorsitzende den Termin zur mündlichen Verhandlung. Geht die Anspruchsbegründung nicht rechtzeitig ein, so wird bis zu ihrem Eingang der Termin nur auf Antrag des Antragsgegners bestimmt.\n(5) Die Streitsache gilt als mit Zustellung des Mahnbescheids rechtshängig geworden, wenn alsbald nach Erhebung des Widerspruchs Termin zur mündlichen Verhandlung bestimmt wird.\n(6) Im Fall des Einspruchs hat das Gericht von Amts wegen zu prüfen, ob der Einspruch an sich statthaft und ob er in der gesetzlichen Form und Frist eingelegt ist. Fehlt es an einem dieser Erfordernisse, so ist der Einspruch als unzulässig zu verwerfen. Ist der Einspruch zulässig, hat die Geschäftsstelle dem Antragsteller unverzüglich aufzugeben, seinen Anspruch binnen zwei Wochen schriftlich zu begründen. Nach Ablauf der Begründungsfrist bestimmt der Vorsitzende unverzüglich Termin zur mündlichen Verhandlung.\n(7) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den Verfahrensablauf zu regeln, soweit dies für eine einheitliche maschinelle Bearbeitung der Mahnverfahren erforderlich ist (Verfahrensablaufplan).\n(8) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Vereinfachung des Mahnverfahrens und zum Schutze der in Anspruch genommenen Partei Formulare einzuführen. Dabei können für Mahnverfahren bei Gerichten, die die Verfahren maschinell bearbeiten, und für Mahnverfahren bei Gerichten, die die Verfahren nicht maschinell bearbeiten, unterschiedliche Formulare eingeführt werden. Die Rechtsverordnung kann ein elektronisches Formular vorsehen; § 130c Satz 2 bis 4 der Zivilprozessordnung gilt entsprechend."}