{"id":"54","heading":"Güteverfahren","text":"(1) Die mündliche Verhandlung beginnt mit einer Verhandlung vor dem Vorsitzenden zum Zwecke der gütlichen Einigung der Parteien (Güteverhandlung). Der Vorsitzende hat zu diesem Zweck das gesamte Streitverhältnis mit den Parteien unter freier Würdigung aller Umstände zu erörtern. Zur Aufklärung des Sachverhalts kann er alle Handlungen vornehmen, die sofort erfolgen können. Eidliche Vernehmungen sind jedoch ausgeschlossen. Der Vorsitzende kann die Güteverhandlung mit Zustimmung der Parteien in einem weiteren Termin, der alsbald stattzufinden hat, fortsetzen. § 50a ist anzuwenden.\n(2) Die Klage kann bis zum Stellen der Anträge ohne Einwilligung des Beklagten zurückgenommen werden. In der Güteverhandlung erklärte gerichtliche Geständnisse nach § 288 der Zivilprozeßordnung haben nur dann bindende Wirkung, wenn sie zu Protokoll erklärt worden sind. § 39 Satz 1 und § 282 Abs. 3 Satz 1 der Zivilprozeßordnung sind nicht anzuwenden.\n(3) Das Ergebnis der Güteverhandlung, insbesondere der Abschluß eines Vergleichs, ist in das Protokoll aufzunehmen.\n(4) Erscheint eine Partei in der Güteverhandlung nicht oder ist die Güteverhandlung erfolglos, schließt sich die weitere Verhandlung unmittelbar an oder es ist, falls der weiteren Verhandlung Hinderungsgründe entgegenstehen, Termin zur streitigen Verhandlung zu bestimmen; diese hat alsbald stattzufinden.\n(5) Erscheinen oder verhandeln beide Parteien in der Güteverhandlung nicht, ist das Ruhen des Verfahrens anzuordnen. Auf Antrag einer Partei ist Termin zur streitigen Verhandlung zu bestimmen. Dieser Antrag kann nur innerhalb von sechs Monaten nach der Güteverhandlung gestellt werden. Nach Ablauf der Frist ist § 269 Abs. 3 bis 5 der Zivilprozeßordnung entsprechend anzuwenden.\n(6) Der Vorsitzende kann die Parteien für die Güteverhandlung sowie deren Fortsetzung vor einen hierfür bestimmten und nicht entscheidungsbefugten Richter (Güterichter) verweisen. Der Güterichter kann alle Methoden der Konfliktbeilegung einschließlich der Mediation einsetzen."}