{"id":"60","heading":"Verkündung des Urteils","text":"(1) Zur Verkündung des Urteils kann ein besonderer Termin nur bestimmt werden, wenn die sofortige Verkündung in dem Termin, auf Grund dessen es erlassen wird, aus besonderen Gründen nicht möglich ist, insbesondere weil die Beratung nicht mehr am Tag der Verhandlung stattfinden kann. Der Verkündungstermin wird nur dann über drei Wochen hinaus angesetzt, wenn wichtige Gründe, insbesondere der Umfang oder die Schwierigkeit der Sache, dies erfordern. Dies gilt auch dann, wenn ein Urteil nach Lage der Akten erlassen wird. Der Vorsitzende kann den Verfahrensbeteiligten gestatten, an der Urteilsverkündung per Bild- und Tonübertragung teilzunehmen.\n(2) Bei Verkündung des Urteils ist der wesentliche Inhalt der Entscheidungsgründe mitzuteilen. Dies gilt nicht, wenn beide Parteien abwesend sind; in diesem Fall genügt die Bezugnahme auf die unterschriebene Urteilsformel.\n(3) Die Wirksamkeit der Verkündung ist von der Anwesenheit der ehrenamtlichen Richter nicht abhängig. Wird ein von der Kammer gefälltes Urteil ohne Zuziehung der ehrenamtlichen Richter verkündet, so ist die Urteilsformel vorher von dem Vorsitzenden und den ehrenamtlichen Richtern zu unterschreiben.\n(4) Das Urteil nebst Tatbestand und Entscheidungsgründen ist vom Vorsitzenden zu unterschreiben. Wird das Urteil nicht in dem Termin verkündet, in dem die mündliche Verhandlung geschlossen wird, so muß es bei der Verkündung in vollständiger Form abgefaßt sein. Ein Urteil, das in dem Termin, in dem die mündliche Verhandlung geschlossen wird, verkündet wird, ist vor Ablauf von drei Wochen, vom Tag der Verkündung an gerechnet, vollständig abgefaßt der Geschäftsstelle zu übermitteln; kann dies ausnahmsweise nicht geschehen, so ist innerhalb dieser Frist das von dem Vorsitzenden unterschriebene Urteil ohne Tatbestand und Entscheidungsgründe der Geschäftsstelle zu übermitteln. In diesem Fall sind Tatbestand und Entscheidungsgründe alsbald nachträglich anzufertigen, von dem Vorsitzenden besonders zu unterschreiben und der Geschäftsstelle zu übermitteln."}