{"id":"64","heading":"Grundsatz","text":"(1) Gegen die Urteile der Arbeitsgerichte findet, soweit nicht nach § 78 das Rechtsmittel der sofortigen Beschwerde gegeben ist, die Berufung an die Landesarbeitsgerichte statt.\n(2) Die Berufung kann nur eingelegt werden,\n(3) Das Arbeitsgericht hat die Berufung zuzulassen, wenn\n(3a) Die Entscheidung des Arbeitsgerichts, ob die Berufung zugelassen oder nicht zugelassen wird, ist in den Urteilstenor aufzunehmen. Ist dies unterblieben, kann binnen zwei Wochen ab Verkündung des Urteils eine entsprechende Ergänzung beantragt werden. Über den Antrag kann die Kammer ohne mündliche Verhandlung entscheiden.\n(4) Das Landesarbeitsgericht ist an die Zulassung gebunden.\n(5) Ist die Berufung nicht zugelassen worden, hat der Berufungskläger den Wert des Beschwerdegegenstands glaubhaft zu machen; zur Versicherung an Eides Statt darf er nicht zugelassen werden.\n(6) Für das Verfahren vor den Landesarbeitsgerichten gelten, soweit dieses Gesetz nichts anderes bestimmt, die Vorschriften der Zivilprozeßordnung über die Berufung entsprechend. Die Vorschriften über das Verfahren vor dem Einzelrichter finden keine Anwendung.\n(7) Die Vorschriften der §§ 46c bis 46g, 49 Abs. 1 und 3, der §§ 50 bis 51 Absatz 1, der §§ 52, 53, 55 Abs. 1 Nr. 1 bis 9, Abs. 2 und 4, des § 54 Absatz 6, des § 54a, der §§ 56 bis 59, 61 Abs. 2 und 3 und der §§ 62 und 63 über den elektronischen Rechtsverkehr, Ablehnung von Gerichtspersonen, Zustellungen, Videoverhandlung, persönliches Erscheinen der Parteien, Öffentlichkeit, Befugnisse des Vorsitzenden und der ehrenamtlichen Richter, Güterichter, Mediation und außergerichtliche Konfliktbeilegung, Vorbereitung der streitigen Verhandlung, Verhandlung vor der Kammer, Beweisaufnahme, Versäumnisverfahren, Inhalt des Urteils, Zwangsvollstreckung und Übersendung von Urteilen in Tarifvertragssachen gelten entsprechend.\n(8) Berufungen in Rechtsstreitigkeiten über das Bestehen, das Nichtbestehen oder die Kündigung eines Arbeitsverhältnisses sind vorrangig zu erledigen."}