{"id":"72a","heading":"Nichtzulassungsbeschwerde","text":"(1) Die Nichtzulassung der Revision durch das Landesarbeitsgericht kann selbständig durch Beschwerde angefochten werden.\n(2) Die Beschwerde ist bei dem Bundesarbeitsgericht innerhalb einer Notfrist von einem Monat nach Zustellung des in vollständiger Form abgefaßten Urteils schriftlich einzulegen. Der Beschwerdeschrift soll eine Ausfertigung oder beglaubigte Abschrift des Urteils beigefügt werden, gegen das die Revision eingelegt werden soll.\n(3) Die Beschwerde ist innerhalb einer Notfrist von zwei Monaten nach Zustellung des in vollständiger Form abgefaßten Urteils zu begründen. Die Begründung muss enthalten:\n(4) Die Einlegung der Beschwerde hat aufschiebende Wirkung. Die Vorschriften des § 719 Abs. 2 und 3 der Zivilprozeßordnung sind entsprechend anzuwenden.\n(5) Das Landesarbeitsgericht ist zu einer Änderung seiner Entscheidung nicht befugt. Das Bundesarbeitsgericht entscheidet unter Hinzuziehung der ehrenamtlichen Richter durch Beschluß, der ohne mündliche Verhandlung ergehen kann. Die ehrenamtlichen Richter wirken nicht mit, wenn die Nichtzulassungsbeschwerde als unzulässig verworfen wird, weil sie nicht statthaft oder nicht in der gesetzlichen Form und Frist eingelegt und begründet ist. Dem Beschluss soll eine kurze Begründung beigefügt werden. Von einer Begründung kann abgesehen werden, wenn sie nicht geeignet wäre, zur Klärung der Voraussetzungen beizutragen, unter denen eine Revision zuzulassen ist, oder wenn der Beschwerde stattgegeben wird. Mit der Ablehnung der Beschwerde durch das Bundesarbeitsgericht wird das Urteil rechtskräftig.\n(6) Wird der Beschwerde stattgegeben, so wird das Beschwerdeverfahren als Revisionsverfahren fortgesetzt. In diesem Fall gilt die form- und fristgerechte Einlegung der Nichtzulassungsbeschwerde als Einlegung der Revision. Mit der Zustellung der Entscheidung beginnt die Revisionsbegründungsfrist.\n(7) Hat das Landesarbeitsgericht den Anspruch des Beschwerdeführers auf rechtliches Gehör in entscheidungserheblicher Weise verletzt, so kann das Bundesarbeitsgericht abweichend von Absatz 6 in dem der Beschwerde stattgebenden Beschluss das angefochtene Urteil aufheben und den Rechtsstreit zur neuen Verhandlung und Entscheidung an das Landesarbeitsgericht zurückverweisen."}