{"id":"76","heading":"Sprungrevision","text":"(1) Gegen das Urteil eines Arbeitsgerichts kann unter Übergehung der Berufungsinstanz unmittelbar die Revision eingelegt werden (Sprungrevision), wenn der Gegner schriftlich zustimmt und wenn sie vom Arbeitsgericht auf Antrag im Urteil oder nachträglich durch Beschluß zugelassen wird. Der Antrag ist innerhalb einer Notfrist von einem Monat nach Zustellung des in vollständiger Form abgefaßten Urteils schriftlich zu stellen. Die Zustimmung des Gegners ist, wenn die Revision im Urteil zugelassen ist, der Revisionsschrift, andernfalls dem Antrag beizufügen.\n(2) Die Sprungrevision ist nur zuzulassen, wenn die Rechtssache grundsätzliche Bedeutung hat und Rechtsstreitigkeiten betrifft\n(3) Lehnt das Arbeitsgericht den Antrag auf Zulassung der Revision durch Beschluß ab, so beginnt mit der Zustellung dieser Entscheidung der Lauf der Berufungsfrist von neuem, sofern der Antrag in der gesetzlichen Form und Frist gestellt und die Zustimmungserklärung beigefügt war. Läßt das Arbeitsgericht die Revision durch Beschluß zu, so beginnt mit der Zustellung dieser Entscheidung der Lauf der Revisionsfrist.\n(4) Die Revision kann nicht auf Mängel des Verfahrens gestützt werden.\n(5) Die Einlegung der Revision und die Zustimmung gelten als Verzicht auf die Berufung, wenn das Arbeitsgericht die Revision zugelassen hat.\n(6) Verweist das Bundesarbeitsgericht die Sache zur anderweitigen Verhandlung und Entscheidung zurück, so kann die Zurückverweisung nach seinem Ermessen auch an dasjenige Landesarbeitsgericht erfolgen, das für die Berufung zuständig gewesen wäre. In diesem Falle gelten für das Verfahren vor dem Landesarbeitsgericht die gleichen Grundsätze, wie wenn der Rechtsstreit auf eine ordnungsmäßig eingelegte Berufung beim Landesarbeitsgericht anhängig geworden wäre. Das Arbeitsgericht und das Landesarbeitsgericht haben die rechtliche Beurteilung, die der Aufhebung zugrunde gelegt ist, auch ihrer Entscheidung zugrunde zu legen. Von der Einlegung der Revision nach Absatz 1 hat die Geschäftsstelle des Bundesarbeitsgerichts der Geschäftsstelle des Arbeitsgerichts unverzüglich Nachricht zu geben."}