{"id":"82","heading":"Örtliche Zuständigkeit","text":"(1) Zuständig ist das Arbeitsgericht, in dessen Bezirk der Betrieb liegt. In Angelegenheiten des Gesamtbetriebsrats, des Konzernbetriebsrats, der Gesamtjugendvertretung oder der Gesamt-Jugend- und Auszubildendenvertretung, des Wirtschaftsausschusses und der Vertretung der Arbeitnehmer im Aufsichtsrat ist das Arbeitsgericht zuständig, in dessen Bezirk das Unternehmen seinen Sitz hat. Satz 2 gilt entsprechend in Angelegenheiten des Gesamtsprecherausschusses, des Unternehmenssprecherausschusses und des Konzernsprecherausschusses.\n(2) In Angelegenheiten eines Europäischen Betriebsrats, im Rahmen eines Verfahrens zur Unterrichtung und Anhörung oder des besonderen Verhandlungsgremiums ist das Arbeitsgericht zuständig, in dessen Bezirk das Unternehmen oder das herrschende Unternehmen nach § 2 des Gesetzes über Europäische Betriebsräte seinen Sitz hat. Bei einer Vereinbarung nach § 41 Absatz 1 bis 7 des Gesetzes über Europäische Betriebsräte ist der Sitz des vertragschließenden Unternehmens maßgebend.\n(3) In Angelegenheiten aus dem SE-Beteiligungsgesetz ist das Arbeitsgericht zuständig, in dessen Bezirk die Europäische Gesellschaft ihren Sitz hat; vor ihrer Eintragung ist das Arbeitsgericht zuständig, in dessen Bezirk die Europäische Gesellschaft ihren Sitz haben soll.\n(4) In Angelegenheiten nach dem SCE-Beteiligungsgesetz ist das Arbeitsgericht zuständig, in dessen Bezirk die Europäische Genossenschaft ihren Sitz hat; vor ihrer Eintragung ist das Arbeitsgericht zuständig, in dessen Bezirk die Europäische Genossenschaft ihren Sitz haben soll.\n(5) In Angelegenheiten nach dem Gesetz über die Mitbestimmung der Arbeitnehmer bei einer grenzüberschreitenden Verschmelzung ist das Arbeitsgericht zuständig, in dessen Bezirk die aus der grenzüberschreitenden Verschmelzung hervorgegangene Gesellschaft ihren Sitz hat; vor ihrer Eintragung ist das Arbeitsgericht zuständig, in dessen Bezirk die aus der grenzüberschreitenden Verschmelzung hervorgehende Gesellschaft ihren Sitz haben soll.\n(6) In Angelegenheiten nach dem Gesetz über die Mitbestimmung der Arbeitnehmer bei grenzüberschreitendem Formwechsel und grenzüberschreitender Spaltung ist das Arbeitsgericht zuständig, in dessen Bezirk die aus dem grenzüberschreitenden Formwechsel oder der grenzüberschreitenden Spaltung hervorgegangene Gesellschaft ihren Sitz hat; vor ihrer Eintragung ist das Arbeitsgericht zuständig, in dessen Bezirk die aus dem grenzüberschreitenden Formwechsel oder der grenzüberschreitenden Spaltung hervorgehende Gesellschaft ihren Sitz haben soll."}