{"id":"83","heading":"Verfahren","text":"(1) Das Gericht erforscht den Sachverhalt im Rahmen der gestellten Anträge von Amts wegen. Die am Verfahren Beteiligten haben an der Aufklärung des Sachverhalts mitzuwirken.\n(1a) Der Vorsitzende kann den Beteiligten eine Frist für ihr Vorbringen setzen. Nach Ablauf einer nach Satz 1 gesetzten Frist kann das Vorbringen zurückgewiesen werden, wenn nach der freien Überzeugung des Gerichts seine Zulassung die Erledigung des Beschlussverfahrens verzögern würde und der Beteiligte die Verspätung nicht genügend entschuldigt. Die Beteiligten sind über die Folgen der Versäumung der nach Satz 1 gesetzten Frist zu belehren.\n(2) Zur Aufklärung des Sachverhalts können Urkunden eingesehen, Auskünfte eingeholt, Zeugen, Sachverständige und Beteiligte vernommen und der Augenschein eingenommen werden.\n(3) In dem Verfahren sind der Arbeitgeber, die Arbeitnehmer und die Stellen zu hören, die nach dem Betriebsverfassungsgesetz, dem Sprecherausschussgesetz, dem Mitbestimmungsgesetz, dem Mitbestimmungsergänzungsgesetz, dem Drittelbeteiligungsgesetz, den §§ 177, 178 und 222 des Neunten Buches Sozialgesetzbuch, dem § 18a des Berufsbildungsgesetzes und den zu diesen Gesetzen ergangenen Rechtsverordnungen sowie nach dem Gesetz über Europäische Betriebsräte, dem SE-Beteiligungsgesetz, dem SCE-Beteiligungsgesetz, dem Gesetz über die Mitbestimmung der Arbeitnehmer bei einer grenzüberschreitenden Verschmelzung und dem Gesetz über die Mitbestimmung der Arbeitnehmer bei grenzüberschreitendem Formwechsel und grenzüberschreitender Spaltung im einzelnen Fall beteiligt sind.\n(4) Die Beteiligten können sich schriftlich äußern. Bleibt ein Beteiligter auf Ladung unentschuldigt aus, so ist der Pflicht zur Anhörung genügt; hierauf ist in der Ladung hinzuweisen. Mit Einverständnis der Beteiligten kann das Gericht ohne mündliche Verhandlung entscheiden.\n(5) Gegen Beschlüsse und Verfügungen des Arbeitsgerichts oder seines Vorsitzenden findet die Beschwerde nach Maßgabe des § 78 statt."}