{"id":"98","heading":"Entscheidung über die Wirksamkeit einer Allgemeinverbindlicherklärung oder einer Rechtsverordnung","text":"(1) In den Fällen des § 2a Absatz 1 Nummer 5 wird das Verfahren eingeleitet auf Antrag\n(2) Für Verfahren nach § 2a Absatz 1 Nummer 5 ist das Landesarbeitsgericht zuständig, in dessen Bezirk die Behörde ihren Sitz hat, die den Tarifvertrag für allgemeinverbindlich erklärt hat oder die Rechtsverordnung erlassen hat.\n(3) Für das Verfahren sind § 80 Absatz 1, 2 Satz 1 und Absatz 3, §§ 81, 83 Absatz 1 und 2 bis 4, §§ 83a, 84 Satz 1 und 2, § 91 Absatz 2 und §§ 92 bis 96 entsprechend anzuwenden. Für die Vertretung der Beteiligten gilt § 11 Absatz 4 und 5 entsprechend. In dem Verfahren ist die Behörde, die den Tarifvertrag für allgemeinverbindlich erklärt hat oder die Rechtsverordnung erlassen hat, Beteiligte.\n(4) Der rechtskräftige Beschluss über die Wirksamkeit einer Allgemeinverbindlicherklärung oder einer Rechtsverordnung wirkt für und gegen jedermann. Rechtskräftige Beschlüsse von Gerichten für Arbeitssachen im Verfahren nach § 2a Absatz 1 Nummer 5 sind alsbald der obersten Arbeitsbehörde des Bundes in vollständiger Form abschriftlich zu übersenden oder elektronisch zu übermitteln. Soweit eine Allgemeinverbindlicherklärung oder eine Rechtsverordnung rechtskräftig als wirksam oder unwirksam festgestellt wird, ist die Entscheidungsformel durch die oberste Arbeitsbehörde des Bundes im Bundesanzeiger bekannt zu machen.\n(5) In den Fällen des § 2a Absatz 1 Nummer 5 findet eine Wiederaufnahme des Verfahrens auch dann statt, wenn die Entscheidung über die Wirksamkeit einer Allgemeinverbindlicherklärung oder einer Rechtsverordnung darauf beruht, dass ein Beteiligter absichtlich unrichtige Angaben oder Aussagen gemacht hat. § 581 der Zivilprozessordnung findet keine Anwendung.\n(6) Hängt die Entscheidung eines Rechtsstreits davon ab, ob eine Allgemeinverbindlicherklärung oder eine Rechtsverordnung wirksam ist und hat das Gericht ernsthafte Zweifel nichtverfassungsrechtlicher Art an der Wirksamkeit der Allgemeinverbindlicherklärung oder der Rechtsverordnung, so hat das Gericht das Verfahren bis zur Erledigung des Beschlussverfahrens nach § 2a Absatz 1 Nummer 5 auszusetzen. Setzt ein Gericht für Arbeitssachen nach Satz 1 einen Rechtsstreit über den Leistungsanspruch einer gemeinsamen Einrichtung aus, hat das Gericht auf deren Antrag den Beklagten zur vorläufigen Leistung zu verpflichten. Die Anordnung unterbleibt, wenn das Gericht die Allgemeinverbindlicherklärung oder die Rechtsverordnung nach dem bisherigen Sach- und Streitstand für offensichtlich unwirksam hält oder der Beklagte glaubhaft macht, dass die vorläufige Leistungspflicht ihm einen nicht zu ersetzenden Nachteil bringen würde. Auf die Entscheidung über die vorläufige Leistungspflicht finden die Vorschriften über die Aussetzung entsprechend Anwendung; die Entscheidung ist ein Vollstreckungstitel gemäß § 794 Absatz 1 Nummer 3 der Zivilprozessordnung. Auch außerhalb eines Beschwerdeverfahrens können die Parteien die Änderung oder Aufhebung der Entscheidung über die vorläufige Leistungspflicht wegen veränderter oder im ursprünglichen Verfahren ohne Verschulden nicht geltend gemachter Umstände beantragen. Ergeht nach Aufnahme des Verfahrens eine Entscheidung, gilt § 717 der Zivilprozessordnung entsprechend. Im Falle des Satzes 1 sind die Parteien des Rechtsstreits auch im Beschlussverfahren nach § 2a Absatz 1 Nummer 5 antragsberechtigt."}