{"id":"4","heading":"Meisterprüfungsprojekt","text":"(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen werden vom Meisterprüfungsausschuss festgelegt. Hierzu sollen Vorschläge des Prüflings berücksichtigt werden. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept, einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.\n(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.\n(3) Als Meisterprüfungsprojekt ist ein Buffet mit Fleischgerichten und -erzeugnissen für acht bis zehn Personen für einen besonderen Anlass zu entwerfen, zu planen und zu kalkulieren sowie ein Angebot zu erstellen. Dabei können Bedürfnisse unterschiedlicher Personengruppen, insbesondere verschiedener Altersgruppen, sowie diätetische Vorgaben Berücksichtigung finden. Auf dieser Grundlage sind die Produkte herzustellen, anzurichten und verkaufsgerecht zu präsentieren sowie die Rezepturen und die durchgeführten Arbeiten zu kontrollieren und zu dokumentieren. Das Buffet umfasst zwei vom Prüfling herzustellende Wurstsorten, von denen eine Sorte Rindfleisch von einer auszubeinenden und fein zu zerlegenden Rinderpistole enthalten muss. Eine der Wurstsorten ist aus dem Produktbereich Brühwurst, Spitzenqualität mit Einlage, mindestens Kaliber 90 zu wählen. Die andere Wurstsorte ist aus dem Produktbereich Brüh-, Roh- oder Kochwurst auszuwählen; diese Auswahl kann durch den Prüfungsausschuss auf 20 Wurstsorten beschränkt werden. Außerdem sind mindestens drei weitere unterschiedliche Fleischerzeugnisse herzustellen, die das anlassbezogene Gesamtkonzept vervollständigen. Hierfür kommen insbesondere Braten, portionsgleiche Kurzbratartikel, Fleischgerichte mit Beilagen, Pasteten oder Grillplatten in Betracht.\n(4) Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 30 Prozent, die durchgeführten Arbeiten mit 50 Prozent und die Dokumentationsunterlagen mit 20 Prozent gewichtet."}