{"id":"10","heading":"Pflichten des Händlers","text":"(1) Der Händler muss die Anforderungen dieser Verordnung mit der gebührenden Sorgfalt berücksichtigen, wenn er ein Produkt auf dem Markt bereitstellt.\n(2) Bevor der Händler ein Produkt auf dem Markt bereitstellt, hat er zu überprüfen, ob\n(3) Hat der Händler Grund zu der Annahme, dass ein Produkt nicht den wesentlichen Gesundheits- und Sicherheitsanforderungen nach Anhang II der Richtlinie 2014/34/EU entspricht, darf er dieses Produkt erst auf dem Markt bereitstellen, wenn die Konformität hergestellt ist. Ist mit dem Produkt ein Risiko verbunden, so informiert der Händler außerdem den Hersteller oder den Einführer sowie die Marktüberwachungsbehörden darüber.\n(4) Solange sich ein Produkt im Verantwortungsbereich des Händlers befindet, ist dieser dafür verantwortlich, dass die Lagerungs- und Transportbedingungen die Übereinstimmung des Produkts mit den wesentlichen Gesundheits- und Sicherheitsanforderungen nach Anhang II der Richtlinie 2014/34/EU nicht beeinträchtigen.\n(5) Hat der Händler Grund zu der Annahme, dass ein von ihm auf dem Markt bereitgestelltes Produkt nicht den Anforderungen dieser Verordnung entspricht, hat er sicherzustellen, dass die erforderlichen Maßnahmen ergriffen werden, um die Konformität herzustellen, oder dass das Produkt zurückgenommen oder zurückgerufen wird. Sind mit dem Produkt Risiken verbunden, informiert der Händler unverzüglich die Marktüberwachungsbehörden der Mitgliedstaaten, in denen er das Produkt auf dem Markt bereitgestellt hat, insbesondere über die Risiken, die Art der Nichtkonformität und die ergriffenen Korrekturmaßnahmen.\n(6) Der Händler ist verpflichtet, der Marktüberwachungsbehörde auf deren Verlangen alle Informationen und Unterlagen auf Papier oder elektronisch zur Verfügung zu stellen, die für den Nachweis der Konformität des Produkts mit den Anforderungen dieser Verordnung erforderlich sind. Der Händler arbeitet mit der Marktüberwachungsbehörde auf deren Verlangen bei allen Maßnahmen zur Abwendung von Risiken zusammen, die mit den Produkten verbunden sind, die er auf dem Markt bereitgestellt hat."}