{"id":"5","heading":"Allgemeine Pflichten des Herstellers","text":"(1) Der Hersteller stellt sicher, wenn er Produkte in den Verkehr bringt oder für eigene Zwecke erstmals verwendet, dass sie nach den wesentlichen Gesundheits- und Sicherheitsanforderungen nach Anhang II der Richtlinie 2014/34/EU entworfen und hergestellt wurden.\n(2) Der Hersteller darf Produkte nur in den Verkehr bringen oder für eigene Zwecke erstmals verwenden, wenn die technischen Unterlagen nach Anhang III Nummer 3 Buchstabe c, nach Anhang IV Nummer 3.1 Buchstabe e, nach Anhang VII Nummer 3.1 Buchstabe e, nach Anhang VIII Nummer 2 oder nach Anhang IX Nummer 2 der Richtlinie 2014/34/EU erstellt wurden und das Konformitätsbewertungsverfahren nach § 13 Absatz 1 Satz 1 durchgeführt wurde. Wurde mit dem Konformitätsbewertungsverfahren nachgewiesen, dass das Produkt die anwendbaren wesentlichen Gesundheits- und Sicherheitsanforderungen nach Anhang II der Richtlinie 2014/34/EU erfüllt, so stellt der Hersteller für das Produkt,\n(3) Der Hersteller hat sicherzustellen, dass jedem Produkt eine Kopie der EU-Konformitätserklärung oder der Konformitätsbescheinigung beigefügt ist. Wenn eine große Anzahl identischer Produkte an denselben Nutzer geliefert wird, kann der betreffenden Charge oder Lieferung eine einzige Kopie beiliegen.\n(4) Der Hersteller muss die technischen Unterlagen und die EU-Konformitätserklärung oder die Konformitätsbescheinigung ab dem Inverkehrbringen des Produkts für die Dauer von zehn Jahren für die Marktüberwachungsbehörden bereithalten.\n(5) Der Hersteller hat durch geeignete Verfahren dafür zu sorgen, dass bei Serienfertigung stets Konformität mit den Anforderungen dieser Verordnung sichergestellt ist. Änderungen am Entwurf oder an den Merkmalen eines Produkts sowie Änderungen der harmonisierten Normen oder anderer technischer Spezifikationen, auf die in der EU-Konformitätserklärung oder der Konformitätsbescheinigung verwiesen wird, sind angemessen zu berücksichtigen.\n(6) Wenn es der Hersteller angesichts der Risiken, die mit einem von ihm auf dem Markt bereitgestellten Produkt verbunden sind, als angemessen betrachtet, nimmt er zum Schutz der Gesundheit und Sicherheit der Endnutzer Stichproben, prüft diese und untersucht Beschwerden. Erforderlichenfalls führt er ein Verzeichnis der Beschwerden, der nichtkonformen Produkte und der Rückrufe. Der Hersteller hält die Händler über die Überwachungstätigkeiten auf dem Laufenden.\n(7) Hat der Hersteller Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachtes Produkt nicht den Anforderungen dieser Verordnung entspricht, ergreift er unverzüglich die erforderlichen Korrekturmaßnahmen, um die Konformität herzustellen, oder er nimmt das Produkt zurück oder ruft es zurück. Sind mit dem Produkt Risiken verbunden, so informiert der Hersteller unverzüglich die Marktüberwachungsbehörden der Mitgliedstaaten der Europäischen Union, in denen er das Produkt auf dem Markt bereitgestellt hat, insbesondere über die Risiken, die Art der Nichtkonformität und die ergriffenen Korrekturmaßnahmen."}