{"id":"6","heading":"Besondere Kennzeichnungs- und Informationspflichten des Herstellers","text":"(1) Der Hersteller hat dafür zu sorgen, dass seine Produkte beim Inverkehrbringen oder bei der erstmaligen Verwendung für eigene Zwecke eine Typen-, Chargen- oder Seriennummer oder eine andere Information zu ihrer Identifikation tragen. Falls dies aufgrund der Größe oder der Art des Produkts nicht möglich ist, hat der Hersteller dafür zu sorgen, dass die zur Identifikation erforderliche Information auf der Verpackung oder in den dem Produkt beigefügten Unterlagen angegeben wird.\n(2) Der Hersteller hat dafür zu sorgen, dass seine Produkte beim Inverkehrbringen oder bei der erstmaligen Verwendung für eigene Zwecke mit den besonderen Explosionsschutzkennzeichnungen nach § 14 versehen sind. Satz 1 ist nicht auf Komponenten anzuwenden.\n(3) Der Hersteller hat beim Inverkehrbringen oder bei der erstmaligen Verwendung für eigene Zwecke seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift auf dem Produkt anzubringen. Falls dies aufgrund der Größe oder der Art des Produkts nicht möglich ist, müssen diese Kontaktdaten auf der Verpackung oder in den dem Produkt beigefügten Unterlagen angegeben werden. Bei der Postanschrift handelt es sich um die Anschrift einer zentralen Stelle, unter der der Hersteller kontaktiert werden kann. Die Kontaktdaten sind in einer Sprache zu verfassen, die von den Endnutzern und den Marktüberwachungsbehörden leicht verstanden werden kann.\n(4) Der Hersteller hat dafür zu sorgen, dass dem Produkt die Betriebsanleitung und die Sicherheitsinformationen in deutscher Sprache beigefügt sind.\n(5) Alle Kennzeichnungen, die Betriebsanleitung und die Sicherheitsinformationen müssen klar, verständlich und deutlich sein.\n(6) Der Hersteller ist verpflichtet, der Marktüberwachungsbehörde auf deren Verlangen alle Informationen und Unterlagen auf Papier oder elektronisch zur Verfügung zu stellen, die für den Nachweis der Konformität des Produkts mit den Anforderungen dieser Verordnung erforderlich sind. Die Informationen und Unterlagen müssen in deutscher Sprache oder in einer Sprache, die von der Marktüberwachungsbehörde leicht verstanden werden kann, abgefasst sein. Der Hersteller arbeitet mit der Marktüberwachungsbehörde auf deren Verlangen bei allen Maßnahmen zur Abwendung von Risiken zusammen, die mit den Produkten verbunden sind, die er in den Verkehr gebracht hat."}