{"id":"7","heading":"Wahlverfahren","text":"(1) Wählen und gewählt werden kann nur, wer in das Wählerverzeichnis eingetragen ist.\n(2) An der Versammlung zur Wahl des Vertrauensmannes und der Stellvertreter nehmen die Wahlberechtigten und die Leitung der Dienststelle oder des Lehrgangs teil. Sie wird vom Wahlvorstand geleitet. Die Wahl des Vertrauensmannes und der Stellvertreter darf nur vorgenommen werden, wenn mindestens die Hälfte der Wahlberechtigten anwesend ist.\n(3) Nach Eröffnung der Versammlung der Wahlberechtigten kann jeder anwesende Wahlberechtigte einen oder mehrere Dienstleistende mündlich oder schriftlich zur Wahl als Vertrauensmann vorschlagen. Nach Entgegennahme der Wahlvorschläge stellt der Vorsitzende des Wahlvorstandes fest, welcher der vorgeschlagenen Dienstleistenden sich zur Wahl stellt. Er gibt die Namen der Bewerber in alphabetischer Reihenfolge bekannt. Die Leitung der Dienststelle oder des Lehrgangs äußern sich, ob die vorgeschlagenen Dienstleistenden nach § 2 Abs. 3 des Zivildienstvertrauensmann-Gesetzes wählbar sind. Wird nur ein wählbarer Dienstleistender, in Dienststellen oder bei Lehrgängen mit 21 und mehr Wahlberechtigten weniger als drei wählbare Dienstleistende benannt, ist den Wahlberechtigten Gelegenheit zu geben, weitere Vorschläge zu machen.\n(4) Steht nur ein Bewerber zur Wahl, gilt dieser als gewählt, wenn nicht mindestens die Hälfte der anwesenden Wahlberechtigten widerspricht. In diesem Fall kann eine Wahl erst durchgeführt werden, wenn ein weiterer Bewerber vorgeschlagen ist.\n(5) Werden zwei oder mehr Bewerber vorgeschlagen, findet eine schriftliche Wahl statt. Zur Wahl kann jeder Wähler auf dem Stimmzettel bis zu zwei der vorgeschlagenen Bewerber, in Dienststellen und bei Lehrgängen mit 21 und mehr Dienstleistenden bis zu drei der vorgeschlagenen Bewerber, benennen. Der Wähler gibt seinen Stimmzettel in einem Umschlag ab. Die Stimmzettel und Umschläge haben jeweils das gleiche Aussehen.\n(6) Der Wahlvorstand sorgt dafür, dass die Stimmzettel unbeobachtet gekennzeichnet und in die Umschläge gesteckt werden können und dass das Wahlgeheimnis gewahrt bleibt. Die Stimmabgabe ist im Wählerverzeichnis zu vermerken."}