{"id":"18","heading":"Ausbildungsleitung, Ausbildungsbeauftragte, Ausbilderinnen und Ausbilder","text":"(1) Mit der Ausbildung darf nur betraut werden, wer über die erforderlichen Fähigkeiten und Kenntnisse verfügt und entsprechend seiner Persönlichkeit geeignet ist.\n(2) In der Einstellungsbehörde wird eine Beamtin oder ein Beamter des höheren technischen Verwaltungsdienstes als Ausbildungsleitung bestellt. Die Ausbildungsleitung lenkt und überwacht die Ausbildung der Referendarinnen und Referendare. Sie erstellt für jede Referendarin und jeden Referendar einen individuellen Ausbildungsplan für die gesamte Ausbildung, aus dem sich die Ausbildungsstellen und der zeitliche Ablauf der Ausbildung ergeben.\n(3) Die Ausbildungsdienststellen bestellen eine Beamtin oder einen Beamten des höheren technischen Verwaltungsdienstes im Verwendungsbereich Wehrtechnik als Ausbildungsbeauftragte oder Ausbildungsbeauftragten. Die Ausbildungsbeauftragten sind in erforderlichem Umfang von anderen Aufgaben freizustellen. Sie lenken und überwachen die Ausbildung der Referendarinnen und Referendare ihres Bereichs und stellen in Abstimmung mit der Ausbildungsleitung und der jeweiligen Dienststellenleitung eine sorgfältige Ausbildung sicher. Die Ausbildungsbeauftragten beraten die Referendarinnen und Referendare sowie die Ausbilderinnen und Ausbilder in Fragen der Ausbildung und führen Besprechungen mit ihnen durch. Die Besprechungen finden zu Beginn, in der Mitte und am Ende der Zuweisung zu einer Ausbildungsstelle sowie bei Bedarf statt; sie sind schriftlich oder elektronisch zu dokumentieren.\n(4) Die Ausbildungsbeauftragten stellen vor Beginn der praktischen Ausbildung für jede Referendarin und jeden Referendar einen individuellen Ausbildungsplan auf, der die Besonderheiten der Ausbildungsstellen berücksichtigt, denen sie oder er zugewiesen wird. Aus ihm ergeben sich die Ausbildungsstationen.\n(5) Die Referendarinnen und Referendare sind in den einzelnen Ausbildungsstationen Beamtinnen und Beamten oder Beschäftigten zur Unterweisung und Anleitung zuzuteilen. Diesen Ausbilderinnen und Ausbildern dürfen nicht mehr Referendarinnen und Referendare zugewiesen werden, als sie mit Sorgfalt ausbilden können. Soweit erforderlich, werden sie von anderen Dienstgeschäften entlastet. Die Ausbilderinnen und Ausbilder unterrichten die Ausbildungsbeauftragten regelmäßig über den erreichten Ausbildungsstand."}