{"id":"23","heading":"Schriftliche Aufsichtsarbeiten","text":"(1) Durch die schriftlichen Aufsichtsarbeiten sollen die Referendarinnen und Referendare zeigen, dass sie Aufgaben aus dem Bereich der Wehrtechnik rasch und sicher erfassen, in kurzer Frist mit den zugelassenen Hilfsmitteln lösen und das Ergebnis knapp und übersichtlich darstellen können. Die Aufgaben der Aufsichtsarbeiten bestimmt das Oberprüfungsamt auf Vorschlag des Bundesamts für Ausrüstung, Informationstechnik und Nutzung der Bundeswehr. Bundesoberbehörden und höhere Kommandobehörden im Geschäftsbereich des Bundesministeriums der Verteidigung können dem Bundesamt für Ausrüstung, Informationstechnik und Nutzung der Bundeswehr Aufgabenvorschläge unterbreiten. Das Bildungszentrum der Bundeswehr unterstützt die Erarbeitung der Aufgaben.\n(2) Jeweils eine Aufgabe der Aufsichtsarbeiten ist zu entnehmen aus\n(3) Für die Bearbeitung stehen jeweils sechs Zeitstunden zur Verfügung. Über die Hilfsmittel, die benutzt werden dürfen, entscheidet das Oberprüfungsamt auf Vorschlag der Einstellungsbehörde.\n(4) Die Prüfungsvorschläge und -aufgaben sind bis zum Beginn der jeweiligen Prüfung geheim zu halten.\n(5) Das Oberprüfungsamt leitet die Aufgaben dem Bildungszentrum der Bundeswehr zu. Diese übergibt die Aufgaben der aufsichtführenden Person. Die aufsichtführende Person hat die Zeitpunkte des Beginns, der Unterbrechung und der Abgabe der Arbeit sowie gegebenenfalls in Anspruch genommenen Nachteilsausgleich und etwaige besondere Vorkommnisse schriftlich oder elektronisch zu dokumentieren.\n(6) Die Aufsichtsarbeiten werden anstelle des Namens mit einer Kennziffer versehen. Es wird eine Übersicht mit der Zuordnung der Kennziffern und Namen erstellt, die geheim zu halten ist. Die Übersicht darf den Prüfenden erst nach der endgültigen Bewertung der Aufsichtsarbeiten bekannt gegeben werden.\n(7) Erscheinen Referendarinnen oder Referendare verspätet zu einer Aufsichtsarbeit und wird nicht nach § 27 verfahren, gilt die versäumte Zeit als Bearbeitungszeit.\n(8) Jede Aufsichtsarbeit wird von den Prüfenden unabhängig voneinander nach einem vorab von ihnen gemeinsam festgelegten Bewertungsmaßstab nach § 29 bewertet. Die oder der Zweitprüfende kann Kenntnis von der Bewertung der oder des Erstprüfenden haben. § 20 Absatz 6 Satz 3 und 4 ist entsprechend anzuwenden.\n(9) Eine nicht oder nicht rechtzeitig abgegebene Aufsichtsarbeit gilt als mit „ungenügend (0 Rangpunkte)“ bewertet.\n(10) Das Oberprüfungsamt gibt das Ergebnis der jeweiligen Aufsichtsarbeit den Referendarinnen und Referendaren spätestens zwei Monate nach dem Prüfungstag schriftlich bekannt."}