{"id":"24","heading":"Praxisarbeit","text":"(1) Die Praxisarbeit soll erkennen lassen, dass die Referendarin oder der Referendar zur selbständigen Bearbeitung von und zur Mitarbeit an Projekten und Aufgaben der Ausbildungsdienststelle innerhalb einer vorgegebenen Zeit fähig ist. Die Ergebnisse der Arbeit und ihre Bewertung durch die Prüfungskommission sind schriftlich zu dokumentieren. Die Praxisarbeit ist den Prüfenden im Rahmen einer Präsentation vorzustellen. Die Dauer der Präsentation soll 30 Minuten nicht überschreiten.\n(2) Das Thema der Praxisarbeit wird vom Oberprüfungsamt festgelegt und ausgegeben. Für das Thema macht die Ausbildungsdienststelle, die von der Ausbildungsleitung zur Betreuung der Arbeit bestimmt ist, dem Prüfungsausschuss Wehrtechnik des Oberprüfungsamts einen Vorschlag. Die Referendarin oder der Referendar kann für die eigene Praxisarbeit Themenwünsche äußern.\n(3) Die Praxisarbeit ist innerhalb von sechs Wochen nach Aushändigung des Themas anzufertigen und beim Oberprüfungsamt im Original einzureichen. Liegen triftige Gründe vor, kann die Direktorin oder der Direktor des Oberprüfungsamts die Frist auf schriftlichen oder elektronischen Antrag um höchstens drei Wochen verlängern. Der Antrag ist unverzüglich auf dem Dienstweg beim Oberprüfungsamt zu stellen. Die Einstellungsbehörde nimmt zu dem Antrag Stellung.\n(4) Die Praxisarbeit ist ohne fremde Hilfe anzufertigen; alle benutzten Quellen und Hilfsmittel sind anzugeben. In einer Erklärung, die vor dem Textteil der Arbeit einzuheften ist, haben die Referendarinnen und Referendare zu versichern, dass keine anderen als die angegebenen Hilfsmittel verwendet worden sind. Die Erklärung ist eigenhändig zu unterschreiben.\n(5) Die Praxisarbeit wird von den Prüfenden unabhängig voneinander nach einem vorab von ihnen gemeinsam festgelegten Bewertungsmaßstab nach § 29 bewertet. Die oder der Zweitprüfende darf Kenntnis von der Bewertung der oder des Erstprüfenden haben. Weichen die Bewertungen voneinander ab, entscheidet die oder der Vorsitzende des für das wehrtechnische Fachgebiet des Prüflings zuständigen Prüfungsausschusses im Rahmen der vergebenen Rangpunkte; die Entscheidung ist schriftlich zu begründen.\n(6) Haben Referendarinnen oder Referendare die geforderte Praxisarbeit nicht oder nicht fristgerecht abgegeben, gilt sie als mit „ungenügend (0 Rangpunkte)“ bewertet.\n(7) Das Oberprüfungsamt gibt das Ergebnis der Praxisarbeit den Referendarinnen und Referendaren spätestens zwei Monate nach Abgabetermin schriftlich bekannt.\n(8) Die Verfasserin oder der Verfasser der Praxisarbeit kann frühestens fünf Jahre nach Beendigung des Vorbereitungsdienstes verlangen, dass ihr oder ihm die Arbeit überlassen wird."}