{"id":"2","heading":"Nachweis der theoretischen Sachkunde","text":"(1) In den Bereichen Inkassodienstleistungen und Rentenberatung wird die nach § 12 Abs. 3 Satz 1 des Rechtsdienstleistungsgesetzes erforderliche theoretische Sachkunde in der Regel durch ein Zeugnis über einen erfolgreich abgeschlossenen Sachkundelehrgang im Sinn des § 4 nachgewiesen. Zum Nachweis der theoretischen Sachkunde genügt auch das Zeugnis über die erste Prüfung nach § 5d Abs. 2 des Deutschen Richtergesetzes. Das Bundesamt für Justiz kann als Nachweis der theoretischen Sachkunde auch andere Zeugnisse anerkennen, insbesondere das Abschlusszeugnis einer deutschen Hochschule oder Fachhochschule über einen mindestens dreijährigen Hochschul- oder Fachhochschulstudiengang mit überwiegend rechtlichen Studieninhalten, wenn der Studiengang die nach § 11 Abs. 1 oder 2 des Rechtsdienstleistungsgesetzes erforderlichen Rechtskenntnisse vermittelt. Insbesondere in Fällen, in denen bei Inkassodienstleistungen Tätigkeiten auf in § 11 Absatz 1 des Rechtsdienstleistungsgesetzes nicht genannten Rechtsgebieten erbracht werden sollen, kann das Bundesamt für Justiz über den Sachkundelehrgang nach Satz 1 hinausgehende Nachweise der theoretischen Sachkunde wie die in den Sätzen 2 und 3 genannten Zeugnisse verlangen.\n(2) In den Fällen des § 12 Absatz 3 Satz 4 des Rechtsdienstleistungsgesetzes ist durch geeignete Unterlagen, insbesondere das Zeugnis einer ausländischen Behörde, nachzuweisen, dass die Voraussetzungen des § 12 Absatz 3 Satz 4 des Rechtsdienstleistungsgesetzes vorliegen. Daneben ist ein gesonderter Nachweis der theoretischen Sachkunde nicht erforderlich.\n(3) Im Bereich der Rechtsdienstleistungen in einem ausländischen Recht wird die theoretische Sachkunde in der Regel durch das Zeugnis einer ausländischen Behörde darüber nachgewiesen, dass die zu registrierende Person in dem ausländischen Land rechtmäßig zur Ausübung des Rechtsanwaltsberufs oder eines vergleichbaren rechtsberatenden Berufs niedergelassen ist oder war. Zum Nachweis der theoretischen Sachkunde genügt auch das Abschlusszeugnis einer ausländischen Hochschule über den erfolgreichen Abschluss eines Studiengangs, der nach Umfang und Inhalten den in Absatz 1 Satz 3 genannten Studiengängen entspricht.\n(4) Ist der Antrag in den Fällen des Absatzes 3 auf einen Teilbereich beschränkt, so genügt zum Nachweis der theoretischen Sachkunde das Zeugnis einer ausländischen Behörde darüber, dass die zu registrierende Person in dem ausländischen Staat rechtmäßig zur Ausübung eines Berufs, der den beantragten Teilbereich umfasst, niedergelassen ist oder war.\n(5) Der Nachweis der Sachkunde in einem ausländischen Recht erstreckt sich nur auf das Recht, auf das sich die vorgelegten Zeugnisse beziehen."}