{"id":"4","heading":"Sachkundelehrgang","text":"(1) Der Sachkundelehrgang muss geeignet sein, alle nach § 11 Abs. 1 oder 2 des Rechtsdienstleistungsgesetzes für die jeweilige Registrierung erforderlichen Kenntnisse zu vermitteln. Die Gesamtdauer des Lehrgangs muss im Bereich Inkassodienstleistungen mindestens 120 Zeitstunden und im Bereich Rentenberatung mindestens 150 Zeitstunden betragen. Erlaubnisinhaber nach dem Rechtsberatungsgesetz, deren Registrierung nach § 1 Abs. 3 des Einführungsgesetzes zum Rechtsdienstleistungsgesetz auf den Umfang ihrer bisherigen Erlaubnis zu beschränken ist, können zum Nachweis ihrer theoretischen Sachkunde in den nicht von der Erlaubnis erfassten Teilbereichen einen abgekürzten Sachkundelehrgang absolvieren, dessen Gesamtdauer 50 Zeitstunden nicht unterschreiten darf.\n(2) Die Anbieter von Sachkundelehrgängen müssen gewährleisten, dass nur qualifizierte Lehrkräfte eingesetzt werden. Qualifiziert sind insbesondere Richterinnen und Richter aus der mit dem jeweiligen Bereich vorrangig befassten Gerichtsbarkeit, Mitglieder einer Rechtsanwaltskammer, Hochschullehrerinnen und Hochschullehrer sowie registrierte und qualifizierte Personen mit mindestens fünfjähriger Berufserfahrung in dem jeweiligen Bereich.\n(3) Die Lehrgangsteilnehmerinnen und -teilnehmer müssen mindestens eine schriftliche Aufsichtsarbeit ablegen und darin ihre Kenntnisse aus verschiedenen Bereichen des Lehrgangs nachweisen. Die Gesamtdauer der erfolgreich abgelegten schriftlichen Aufsichtsarbeiten darf fünf Zeitstunden nicht unterschreiten.\n(4) Die Lehrgangsteilnehmerinnen und -teilnehmer müssen eine abschließende mündliche Prüfung erfolgreich ablegen. Die mündliche Prüfung besteht aus einem Fachgespräch, das sich auf verschiedene Bereiche des Lehrgangs erstrecken muss und im Bereich Rentenberatung auch eine fallbezogene Präsentation beinhalten soll. Die Prüfungskommission soll mit mindestens einer Richterin oder einem Richter aus der mit dem jeweiligen Bereich vorrangig befassten Gerichtsbarkeit und mindestens einer registrierten oder qualifizierten Person mit mindestens fünfjähriger Berufserfahrung in dem jeweiligen Bereich besetzt sein.\n(5) Das Zeugnis über den erfolgreich abgelegten Sachkundelehrgang muss enthalten:"}