{"id":"5","heading":"Berufshaftpflichtversicherung","text":"(1) Die nach § 12 Abs. 1 Nr. 3 des Rechtsdienstleistungsgesetzes von der registrierten Person zu unterhaltende Berufshaftpflichtversicherung muss bei einem im Inland zum Geschäftsbetrieb befugten Versicherungsunternehmen zu den nach Maßgabe des Versicherungsaufsichtsgesetzes eingereichten Allgemeinen Versicherungsbedingungen genommen werden. Der Versicherungsvertrag muss Deckung für die sich aus der beruflichen Tätigkeit der registrierten Person ergebenden Haftpflichtgefahren für Vermögensschäden gewähren und sich auch auf solche Vermögensschäden erstrecken, für die die registrierte Person nach § 278 oder § 831 des Bürgerlichen Gesetzbuchs einzustehen hat.\n(2) Der Versicherungsvertrag hat Versicherungsschutz für jede einzelne Pflichtverletzung zu gewähren, die gesetzliche Haftpflichtansprüche privatrechtlichen Inhalts gegen die registrierte Person zur Folge haben könnte; dabei kann vereinbart werden, dass sämtliche Pflichtverletzungen bei Erledigung eines einheitlichen Auftrags, mögen diese auf dem Verhalten der registrierten Person oder einer von ihr herangezogenen Hilfsperson beruhen, als ein Versicherungsfall gelten.\n(3) Von der Versicherung kann die Haftung ausgeschlossen werden:\n(4) Die Leistungen des Versicherers für alle innerhalb eines Versicherungsjahres verursachten Schäden können auf den vierfachen Betrag der gesetzlichen Mindestversicherungssumme begrenzt werden.\n(5) Die Vereinbarung eines Selbstbehalts bis zu 1 Prozent der Mindestversicherungssumme ist zulässig. Ein Selbstbehalt des Versicherungsnehmers kann dem Dritten nicht entgegengehalten und gegenüber einer mitversicherten Person nicht geltend gemacht werden.\n(6) Im Versicherungsvertrag ist der Versicherer zu verpflichten, dem Bundesamt für Justiz die Beendigung oder Kündigung des Versicherungsvertrages sowie jede Änderung des Versicherungsvertrages, die den vorgeschriebenen Versicherungsschutz beeinträchtigt, unverzüglich mitzuteilen. Das Bundesamt für Justiz erteilt Dritten zur Geltendmachung von Schadensersatzansprüchen auf Antrag Auskunft über den Namen und die Adresse der Berufshaftpflichtversicherung der registrierten Person sowie die Versicherungsnummer, soweit das Auskunftsinteresse das schutzwürdige Interesse der registrierten Person an der Nichterteilung dieser Auskunft überwiegt."}