{"id":"10","heading":"Festsetzungsverjährung","text":"(1) Die Vorschriften der Abgabenordnung über die Festsetzungsverjährung gelten erstmals für die Festsetzung sowie für die Aufhebung und Änderung der Festsetzung von Steuern, Steuervergütungen und - soweit für steuerliche Nebenleistungen eine Festsetzungsverjährung vorgesehen ist - von steuerlichen Nebenleistungen, die nach dem 31. Dezember 1976 entstehen. Für vorher entstandene Ansprüche gelten die Vorschriften der Reichsabgabenordnung über die Verjährung und über die Ausschlußfristen weiter, soweit sie für die Festsetzung einer Steuer, Steuervergütung oder steuerlichen Nebenleistung, für die Aufhebung oder Änderung einer solchen Festsetzung oder für die Geltendmachung von Erstattungsansprüchen von Bedeutung sind; § 14 Abs. 2 dieses Artikels bleibt unberührt.\n(2) Absatz 1 gilt sinngemäß für die gesonderte Feststellung von Besteuerungsgrundlagen sowie für die Festsetzung, Zerlegung und Zuteilung von Steuermeßbeträgen. Bei der Einheitsbewertung tritt an die Stelle des Zeitpunkts der Entstehung des Steueranspruchs der Zeitpunkt, auf den die Hauptfeststellung, die Fortschreibung, die Nachfeststellung oder die Aufhebung eines Einheitswerts vorzunehmen ist. Satz 2 ist letztmals anzuwenden für gesonderte Feststellungen auf den 1. Januar 2024.\n(3) Wenn die Schlußbesprechung oder die letzten Ermittlungen vor dem 1. Januar 1987 stattgefunden haben, beginnt der nach § 171 Abs. 4 Satz 3 der Abgabenordnung zu berechnende Zeitraum am 1. Januar 1987.\n(4) Die Vorschrift des § 171 Abs. 14 der Abgabenordnung gilt für alle bei Inkrafttreten des Steuerbereinigungsgesetzes 1986 noch nicht abgelaufenen Festsetzungsfristen.\n(5) § 170 Abs. 2 Satz 1 Nr. 1, Abs. 3 und 4, § 171 Abs. 3 Satz 1 und Abs. 8 Satz 2, § 175a Satz 2, § 181 Abs. 1 Satz 3 und Abs. 3 sowie § 239 Abs. 1 der Abgabenordnung in der Fassung des Artikels 26 des Gesetzes vom 21. Dezember 1993 (BGBl. I S. 2310) gelten für alle bei Inkrafttreten dieses Gesetzes noch nicht abgelaufenen Festsetzungsfristen.\n(6) (weggefallen)\n(7) § 171 Abs. 10 der Abgabenordnung in der Fassung des Gesetzes vom 20. Dezember 1996 (BGBl. I S. 2049) gilt für alle bei Inkrafttreten dieses Gesetzes noch nicht abgelaufenen Festsetzungsfristen.\n(8) § 171 Abs. 10 Satz 2 der Abgabenordnung in der Fassung des Artikels 5 des Gesetzes vom 23. Juni 1998 (BGBl. I S. 1496) gilt für alle bei Inkrafttreten dieses Gesetzes noch nicht abgelaufenen Festsetzungsfristen.\n(9) § 170 Abs. 2 Satz 2 und § 171 Abs. 3 und 3a der Abgabenordnung in der Fassung des Artikels 17 des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2601) gelten für alle bei Inkrafttreten dieses Gesetzes noch nicht abgelaufenen Festsetzungsfristen.\n(10) § 170 Absatz 2 Satz 2 der Abgabenordnung in der Fassung des Artikels 9 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) gilt für die Energiesteuer auf Erdgas für alle am 14. Dezember 2010 noch nicht abgelaufenen Festsetzungsfristen.\n(11) § 171 Absatz 15 der Abgabenordnung in der Fassung des Artikels 11 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1809) gilt für alle am 30. Juni 2013 noch nicht abgelaufenen Festsetzungsfristen.\n(12) § 171 Absatz 10 Satz 2 der Abgabenordnung in der Fassung des Artikels 1 des Gesetzes vom 22. Dezember 2014 (BGBl. I S. 2417) gilt für alle am 31. Dezember 2014 noch nicht abgelaufenen Festsetzungsfristen.\n(13) § 170 Absatz 6 der Abgabenordnung in der Fassung des Artikels 1 des Gesetzes vom 22. Dezember 2014 (BGBl. I S. 2415) gilt für alle nach dem 31. Dezember 2014 beginnenden Festsetzungsfristen.\n(14) § 171 Absatz 2 Satz 2 und Absatz 10 Satz 1 bis 3 der Abgabenordnung in der am 1. Januar 2017 geltenden Fassung gilt für alle am 31. Dezember 2016 noch nicht abgelaufenen Festsetzungsfristen.\n(15) § 170 Absatz 7 der Abgabenordnung in der am 25. Juni 2017 geltenden Fassung gilt für alle nach dem 31. Dezember 2017 beginnenden Festsetzungsfristen."}