{"id":"15","heading":"Zinsen","text":"(1) Zinsen entstehen für die Zeit nach dem 31. Dezember 1976 nach den Vorschriften der Abgabenordnung. Aussetzungszinsen entstehen nach § 237 der Abgabenordnung in der Fassung des Steuerbereinigungsgesetzes 1986 auch, soweit der Zinslauf vor dem 1. Januar 1987 begonnen hat.\n(2) Ist eine Steuer über den 31. Dezember 1976 hinaus zinslos gestundet worden, so gilt dies als Verzicht auf Zinsen im Sinne des § 234 Abs. 2 der Abgabenordnung.\n(3) Die Vorschriften des § 239 Abs. 1 der Abgabenordnung über die Festsetzungsfrist gelten in allen Fällen, in denen die Festsetzungsfrist auf Grund dieser Vorschrift nach dem 31. Dezember 1977 beginnt.\n(4) Die Vorschriften der §§ 233a, 235, 236 und 239 der Abgabenordnung in der Fassung von Artikel 15 Nr. 3 bis 5 und 7 des Steuerreformgesetzes 1990 vom 25. Juli 1988 (BGBl. I S. 1093) und Artikel 9 des Wohnungsbauförderungsgesetzes vom 22. Dezember 1989 (BGBl. I S. 2408) gelten für alle Steuern, die nach dem 31. Dezember 1988 entstehen.\n(5) § 233a Abs. 2 Satz 3 der Abgabenordnung in der Fassung des Artikels 4 Nr. 1 des Gesetzes vom 24. Juni 1994 (BGBl. I S. 1395) gilt in allen Fällen, in denen Zinsen nach dem 31. Dezember 1993 festgesetzt werden.\n(6) § 233a Abs. 5 und §§ 234 bis 237 der Abgabenordnung in der Fassung des Artikels 26 des Gesetzes vom 21. Dezember 1993 (BGBl. I S. 2310) gelten in allen Fällen, in denen die Steuerfestsetzung nach Inkrafttreten dieses Gesetzes aufgehoben, geändert oder nach § 129 der Abgabenordnung berichtigt wird.\n(7) (weggefallen)\n(8) § 233a Abs. 2a der Abgabenordnung in der Fassung des Gesetzes vom 20. Dezember 1996 (BGBl. I S. 2049) gilt in allen Fällen, in denen der Verlust nach dem 31. Dezember 1995 entstanden oder das rückwirkende Ereignis nach dem 31. Dezember 1995 eingetreten ist.\n(9) § 233a Abs. 2 Satz 3 der Abgabenordnung in der Fassung des Artikels 17 des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2601) gilt für alle Steuern, die nach dem 31. Dezember 1993 entstehen.\n(10) § 238 Abs. 2 und § 239 Abs. 2 der Abgabenordnung in der Fassung des Artikels 23 Nr. 7 und 8 des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1790) gilt in allen Fällen, in denen Zinsen nach dem 31. Dezember 2001 festgesetzt werden.\n(11) § 233a Absatz 2 Satz 2 der Abgabenordnung in der Fassung des Artikels 3 des Gesetzes vom 1. November 2011 (BGBl. I S. 2131) gilt für alle Steuern, die nach dem 31. Dezember 2009 entstehen.\n(12) § 239 Absatz 3 der Abgabenordnung in der am 1. Januar 2017 geltenden Fassung ist erstmals auf Feststellungszeiträume anzuwenden, die nach dem 31. Dezember 2016 beginnen. § 239 Absatz 4 der Abgabenordnung in der am 1. Januar 2017 geltenden Fassung ist erstmals auf Zinsbescheide anzuwenden, die nach dem 31. Dezember 2016 erlassen worden sind.\n(13) Die §§ 233 und 233a Absatz 2 Satz 2 zweiter Halbsatz, Absatz 3 Satz 4 und Absatz 5 Satz 4 der Abgabenordnung in der Fassung des Artikels 1 des Gesetzes vom 12. Juli 2022 (BGBl. I S. 1142) gelten in allen Fällen, in denen Zinsen nach dem 21. Juli 2022 festgesetzt werden.\n(14) § 233a Absatz 8, § 238 Absatz 1a bis 1c und § 239 Absatz 5 der Abgabenordnung in der Fassung des Artikels 1 des Gesetzes vom 12. Juli 2022 (BGBl. I S. 1142) sind vorbehaltlich des § 176 Absatz 1 Satz 1 Nummer 1 der Abgabenordnung und des Absatzes 16 in allen am 21. Juli 2022 anhängigen Verfahren anzuwenden. Bei Anwendung des § 233a Absatz 5 Satz 3 zweiter Halbsatz der Abgabenordnung ist für die Minderung von Nachzahlungszinsen der Zinssatz maßgeblich, der bei der ursprünglichen Festsetzung der Nachzahlungszinsen zugrunde gelegt wurde. § 176 Absatz 1 Satz 1 Nummer 1 der Abgabenordnung ist dabei mit der Maßgabe anzuwenden, dass die Zinsen, die sich aufgrund der Neuberechnung bisher festgesetzter Zinsen nach den Sätzen 1 und 2 ergeben, die vor Anwendung der Neuberechnung festgesetzten Zinsen nicht übersteigen dürfen.\n(15) § 239 Absatz 1 Satz 1 und 2 der Abgabenordnung in der Fassung des Artikels 1 des Gesetzes vom 12. Juli 2022 (BGBl. I S. 1142) gilt in allen Fällen, in denen die Festsetzungsfrist am 21. Juli 2022 noch nicht abgelaufen ist.\n(16) § 165 Absatz 1 Satz 2 Nummer 2, Satz 4 und Absatz 2 sowie § 171 Absatz 8 der Abgabenordnung sind auf nach dem 21. Juli 2022 erlassene Zinsfestsetzungen nach § 233a der Abgabenordnung für Verzinsungszeiträume ab dem 1. Januar 2019 entsprechend anzuwenden, solange die technischen und organisatorischen Voraussetzungen für die Anwendung des § 238 Absatz 1a der Abgabenordnung in der am 22. Juli 2022 geltenden Fassung noch nicht vorliegen.\n(17) § 237 Absatz 6 der Abgabenordnung in der am 28. März 2024 geltenden Fassung gilt für alle Haftungsansprüche, die nach dem 31. Dezember 2024 entstehen.\n(18) § 234 Absatz 1, § 236 Absatz 6 und § 239 Absatz 1 Satz 2 Nummer 4 der Abgabenordnung in der am 6. Dezember 2024 geltenden Fassung gelten für alle Haftungsansprüche, die nach dem 31. Dezember 2024 entstehen.\n(19) § 235 Absatz 5 der Abgabenordnung gilt in allen Fällen, in denen Zinsen zu hinterzogenen Vorauszahlungen nach dem 6. Dezember 2024 festgesetzt werden."}