{"id":"18a","heading":"Erledigung von Massenrechtsbehelfen und Massenanträgen","text":"(1) Wurde mit einem vor dem 1. Januar 1995 eingelegten Einspruch die Verfassungswidrigkeit von Normen des Steuerrechts gerügt, derentwegen eine Entscheidung des Bundesverfassungsgerichts aussteht, gilt der Einspruch im Zeitpunkt der Veröffentlichung der Entscheidungsformel im Bundesgesetzblatt (§ 31 Abs. 2 des Gesetzes über das Bundesverfassungsgericht) ohne Einspruchsentscheidung als zurückgewiesen, soweit er nach dem Ausgang des Verfahrens vor dem Bundesverfassungsgericht als unbegründet abzuweisen wäre. Abweichend von § 47 Abs. 1 und § 55 der Finanzgerichtsordnung endet die Klagefrist mit Ablauf eines Jahres nach dem Zeitpunkt der Veröffentlichung gemäß Satz 1. Die Sätze 1 und 2 sind auch anzuwenden, wenn der Einspruch unzulässig ist.\n(2) Absatz 1 gilt für Anträge auf Aufhebung oder Änderung einer Steuerfestsetzung außerhalb des außergerichtlichen Rechtsbehelfsverfahrens sinngemäß.\n(3) Die Absätze 1 und 2 sind auch anzuwenden, wenn eine Entscheidung des Bundesverfassungsgerichts vor Inkrafttreten dieses Gesetzes ergangen ist. In diesen Fällen endet die Klagefrist mit Ablauf des 31. Dezember 1994.\n(4) Wurde mit einem am 31. Dezember 2003 anhängigen Einspruch die Verfassungswidrigkeit der für Veranlagungszeiträume vor 2000 geltenden Regelungen des Einkommensteuergesetzes über die Abziehbarkeit von Kinderbetreuungskosten gerügt, gilt der Einspruch mit Wirkung vom 1. Januar 2004 ohne  Einspruchsentscheidung insoweit als zurückgewiesen; dies gilt auch, wenn der Einspruch unzulässig ist. Abweichend von § 47 Abs. 1 und § 55 der Finanzgerichtsordnung endet die Klagefrist mit Ablauf des 31. Dezember 2004. Die Sätze 1 und 2 gelten nicht, soweit in der angefochtenen Steuerfestsetzung die Kinderbetreuungskosten um die zumutbare Belastung nach § 33 Abs. 3 des Einkommensteuergesetzes gekürzt worden sind.\n(5) Wurde mit einem am 31. Dezember 2003 anhängigen und außerhalb eines Einspruchs- oder Klageverfahrens gestellten Antrag auf Aufhebung oder Änderung einer Steuerfestsetzung die Verfassungswidrigkeit der für Veranlagungszeiträume vor 2000 geltenden Regelungen des Einkommensteuergesetzes über die Abziehbarkeit von Kinderbetreuungskosten gerügt, gilt der Antrag mit Wirkung vom 1. Januar 2004 insoweit als zurückgewiesen; dies gilt auch, wenn der Antrag unzulässig ist. Abweichend von § 355 Abs. 1 Satz 1 der Abgabenordnung endet die Frist für einen Einspruch gegen die Zurückweisung des Antrags mit Ablauf des 31. Dezember 2004. Die Sätze 1 und 2 gelten nicht, soweit in der Steuerfestsetzung, deren Aufhebung oder Änderung beantragt wurde, die Kinderbetreuungskosten um die zumutbare Belastung nach § 33 Abs. 3 des Einkommensteuergesetzes gekürzt worden sind.\n(6) Wurde mit einem am 31. Dezember 2003 anhängigen Einspruch die Verfassungswidrigkeit der für Veranlagungszeiträume vor 2002 geltenden Regelungen des Einkommensteuergesetzes über die Abziehbarkeit eines Haushaltsfreibetrages gerügt, gilt der Einspruch mit Wirkung vom 1. Januar 2004 ohne Einspruchsentscheidung insoweit als zurückgewiesen; dies gilt auch, wenn der Einspruch unzulässig ist. Abweichend von § 47 Abs. 1 und § 55 der Finanzgerichtsordnung endet die Klagefrist mit Ablauf des 31. Dezember 2004.\n(7) Wurde mit einem am 31. Dezember 2003 anhängigen und außerhalb eines Einspruchs- oder Klageverfahrens gestellten Antrag auf Aufhebung oder Änderung einer Steuerfestsetzung die Verfassungswidrigkeit der für Veranlagungszeiträume vor 2002 geltenden Regelungen des Einkommensteuergesetzes über die Abziehbarkeit eines Haushaltsfreibetrages gerügt, gilt der Antrag mit Wirkung vom 1. Januar 2004 insoweit als zurückgewiesen; dies gilt auch, wenn der Antrag unzulässig ist. Abweichend von § 355 Abs. 1 Satz 1 der Abgabenordnung endet die Frist für einen Einspruch gegen die Zurückweisung des Antrags mit Ablauf des 31. Dezember 2004.\n(8) Wurde mit einem am 31. Dezember 2003 anhängigen Einspruch die Verfassungswidrigkeit der für die Veranlagungszeiträume 1983 bis 1995 geltenden Regelungen des Einkommensteuergesetzes über die Abziehbarkeit eines Kinderfreibetrages gerügt, gilt der Einspruch mit Wirkung vom 1. Januar 2005 ohne Einspruchsentscheidung insoweit als zurückgewiesen, soweit nicht der Einspruchsführer nach dem 31. Dezember 2003 und vor dem 1. Januar 2005 ausdrücklich eine Entscheidung beantragt. Der Antrag auf Entscheidung ist schriftlich bei dem für die Besteuerung nach dem Einkommen zuständigen Finanzamt zu stellen. Ist nach Einspruchseinlegung ein anderes Finanzamt zuständig geworden, kann der Antrag auf Entscheidung fristwahrend auch bei dem Finanzamt gestellt werden, das den angefochtenen Steuerbescheid erlassen hat; Artikel 97a § 1 Abs. 1 bleibt unberührt. Die Sätze 1 bis 3 gelten auch, wenn der Einspruch unzulässig ist. Gilt nach Satz 1 der Einspruch als zurückgewiesen, endet abweichend von § 47 Abs. 1 und § 55 der Finanzgerichtsordnung die Klagefrist mit Ablauf des 31. Dezember 2005. Satz 1 gilt nicht, soweit eine Neufestsetzung nach § 53 des Einkommensteuergesetzes von der Frage abhängig ist, ob bei der nach dieser Regelung gebotenen Steuerfreistellung auf den Jahressockelbetrag des Kindergeldes oder auf das dem Steuerpflichtigen tatsächlich zustehende Kindergeld abzustellen ist.\n(9) Wurde mit einem am 31. Dezember 2003 anhängigen und außerhalb eines Einspruchs- oder Klageverfahrens gestellten Antrag auf Aufhebung oder Änderung einer Steuerfestsetzung die Verfassungswidrigkeit der für die Veranlagungszeiträume 1983 bis 1995 geltenden Regelungen des Einkommensteuergesetzes über die Abziehbarkeit eines Kinderfreibetrages gerügt, gilt der Antrag mit Wirkung vom 1. Januar 2005 insoweit als zurückgewiesen, soweit nicht der Steuerpflichtige nach dem 31. Dezember 2003 und vor dem 1. Januar 2005 ausdrücklich eine Entscheidung beantragt. Der Antrag auf Entscheidung ist schriftlich bei dem für die Besteuerung nach dem Einkommen zuständigen Finanzamt zu stellen. Ist nach Erlass des Steuerbescheides ein anderes Finanzamt zuständig geworden, kann der Antrag auf Entscheidung fristwahrend auch bei dem Finanzamt gestellt werden, das den Steuerbescheid erlassen hat, dessen Aufhebung oder Änderung begehrt wird; Artikel 97a § 1 Abs. 1 bleibt unberührt. Die Sätze 1 bis 3 gelten auch, wenn der Antrag auf Aufhebung oder Änderung der Steuerfestsetzung unzulässig ist. Gilt nach Satz 1 der Antrag auf Aufhebung oder Änderung einer Steuerfestsetzung als zurückgewiesen, endet abweichend von § 355 Abs. 1 Satz 1 der Abgabenordnung die Frist für einen Einspruch gegen die Zurückweisung des Antrags mit Ablauf des 31. Dezember 2005. Satz 1 gilt nicht, soweit eine Neufestsetzung nach § 53 des Einkommensteuergesetzes von der Frage abhängig ist, ob bei der nach dieser Regelung gebotenen Steuerfreistellung auf den Jahressockelbetrag des Kindergeldes oder auf das dem Steuerpflichtigen tatsächlich zustehende Kindergeld abzustellen ist.\n(10) Die Absätze 5, 7 und 9 gelten sinngemäß für Anträge auf abweichende Festsetzung von Steuern aus Billigkeitsgründen (§ 163 der Abgabenordnung) und für Erlassanträge (§ 227 der Abgabenordnung).\n(11) Wurde mit einem am 31. Dezember 2006 anhängigen Einspruch gegen die Entscheidung über die Festsetzung von Kindergeld nach Abschnitt X des Einkommensteuergesetzes die Verfassungswidrigkeit der für die Jahre 1996 bis 2000 geltenden Regelungen zur Höhe des Kindergeldes gerügt, gilt der Einspruch mit Wirkung vom 1. Januar 2007 ohne Einspruchsentscheidung insoweit als zurückgewiesen; dies gilt auch, wenn der Einspruch unzulässig ist. Abweichend von § 47 Abs. 1 und § 55 der Finanzgerichtsordnung endet die Klagefrist mit Ablauf des 31. Dezember 2007.\n(12) § 172 Abs. 3 und § 367 Abs. 2b der Abgabenordnung in der Fassung des Artikels 10 Nr. 12 und 16 des Gesetzes vom 13. Dezember 2006 (BGBl. I S. 2878) gelten auch, soweit Aufhebungs- oder Änderungsanträge oder Einsprüche vor dem 19. Dezember 2006 gestellt oder eingelegt wurden und die Allgemeinverfügung nach dem 19. Dezember 2006 im Bundessteuerblatt veröffentlicht wird."}