{"id":"19","heading":"Buchführungspflicht bestimmter Steuerpflichtiger","text":"(1) § 141 Absatz 1 Satz 1 Nummer 1 der Abgabenordnung in der am 1. Januar 2016 geltenden Fassung ist auf Umsätze der Kalenderjahre anzuwenden, die nach dem 31. Dezember 2015 beginnen. Eine Mitteilung über den Beginn der Buchführungspflicht ergeht nicht, wenn die Voraussetzungen des § 141 Absatz 1 Satz 1 Nummer 1 der Abgabenordnung in der am 31. Dezember 2015 geltenden Fassung für Kalenderjahre, die vor dem 1. Januar 2016 liegen, erfüllt sind, jedoch im Kalenderjahr 2015 die Voraussetzungen des § 141 Absatz 1 Satz 1 Nummer 1 der Abgabenordnung in der am 1. Januar 2016 geltenden Fassung nicht erfüllt sind.\n(2) Eine Mitteilung über den Beginn der Buchführungspflicht ergeht nicht, wenn die Voraussetzungen des § 141 Absatz 1 Satz 1 Nummer 4 und 5 der Abgabenordnung in der am 31. Dezember 2015 geltenden Fassung für Kalenderjahre, die vor dem 1. Januar 2016 liegen, erfüllt sind, jedoch im Kalenderjahr 2015 die Voraussetzungen des § 141 Absatz 1 Satz 1 Nummer 4 und 5 der Abgabenordnung in der am 1. Januar 2016 geltenden Fassung nicht erfüllt sind.\n(3) § 141 Absatz 1 Satz 1 Nummer 1 der Abgabenordnung in der am 28. März 2024 geltenden Fassung ist auf Umsätze der Kalenderjahre anzuwenden, die nach dem 31. Dezember 2023 beginnen. Eine Mitteilung über den Beginn der Buchführungspflicht ergeht nicht, wenn die Voraussetzungen des § 141 Absatz 1 Satz 1 Nummer 1 der Abgabenordnung in der am 31. Dezember 2023 geltenden Fassung für Kalenderjahre, die vor dem 1. Januar 2024 liegen, erfüllt sind, jedoch im Kalenderjahr 2023 die Voraussetzungen des § 141 Absatz 1 Satz 1 Nummer 1 der Abgabenordnung in der am 28. März 2024 geltenden Fassung nicht erfüllt sind.\n(4) § 141 Absatz 1 Satz 1 Nummer 4 und 5 der Abgabenordnung in der am 28. März 2024 geltenden Fassung ist auf Gewinne der Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2023 beginnen. Eine Mitteilung über den Beginn der Buchführungspflicht ergeht nicht, wenn die Voraussetzungen des § 141 Absatz 1 Satz 1 Nummer 4 und 5 der Abgabenordnung in der am 31. Dezember 2023 geltenden Fassung für Kalenderjahre, die vor dem 1. Januar 2024 liegen, erfüllt sind, jedoch im Kalenderjahr 2023 die Voraussetzungen des § 141 Absatz 1 Satz 1 Nummer 4 und 5 der Abgabenordnung in der am 28. März 2024 geltenden Fassung nicht erfüllt sind."}