{"id":"22","heading":"Mitwirkungspflichten der Beteiligten; Schätzung von Besteuerungsgrundlagen","text":"(1) § 90 Abs. 3 der Abgabenordnung in der Fassung des Artikels 9 des Gesetzes vom 16. Mai 2003 (BGBl. I S. 660) ist erstmals für Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2002 beginnen. § 162 Abs. 3 und 4 der Abgabenordnung in der Fassung des Artikels 9 des Gesetzes vom 16. Mai 2003 (BGBl. I S. 660) ist erstmals für Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2003 beginnen, frühestens sechs Monate nach Inkrafttreten der Rechtsverordnung im Sinne des § 90 Abs. 3 der Abgabenordnung in der Fassung des Artikels 9 des Gesetzes vom 16. Mai 2003 (BGBl. I S. 660). Gehören zu den Geschäftsbeziehungen im Sinne des § 90 Abs. 3 der Abgabenordnung in der Fassung des Artikels 9 des Gesetzes vom 16. Mai 2003 (BGBl. I S. 660) Dauerschuldverhältnisse, die als außergewöhnliche Geschäftsvorfälle im Sinne des § 90 Abs. 3 Satz 3 der Abgabenordnung in der Fassung des Artikels 9 des Gesetzes vom 16. Mai 2003 (BGBl. I S. 660) anzusehen sind und die vor Beginn der in Satz 1 bezeichneten Wirtschaftsjahre begründet wurden und bei Beginn dieser Wirtschaftsjahre noch bestehen, sind die Aufzeichnungen der sie betreffenden wirtschaftlichen und rechtlichen Grundlagen spätestens sechs Monate nach Inkrafttreten der Rechtsverordnung im Sinne des § 90 Abs. 3 der Abgabenordnung in der Fassung des Artikels 9 des Gesetzes vom 16. Mai 2003 (BGBl. I S. 660) zu erstellen. § 90 Absatz 3 der Abgabenordnung in der am 24. Dezember 2016 geltenden Fassung ist erstmals für Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2016 beginnen.\n(2) Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates den Zeitpunkt der erstmaligen Anwendung von § 90 Absatz 2 Satz 3, § 147a, § 162 Absatz 2 Satz 3 und § 193 Absatz 1 und Absatz 2 Nummer 3 in der Fassung des Artikels 3 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2302).\n(3) § 147a Absatz 2 der Abgabenordnung in der am 25. Juni 2017 geltenden Fassung ist erstmals auf Besteuerungszeiträume anzuwenden, die nach dem 31. Dezember 2017 beginnen.\n(4) § 3 Absatz 4 Nummer 3, § 90 Absatz 2, § 147a Absatz 1 Satz 6, § 162 Absatz 2 Satz 3 und Absatz 4a sowie § 193 Absatz 2 Nummer 3 der Abgabenordnung in der ab 1. Juli 2021 geltenden Fassung sind erstmals auf Besteuerungszeiträume anzuwenden, die nach dem 31. Dezember 2021 beginnen."}