{"id":"27","heading":"Elektronische Datenübermittlung an Finanzbehörden","text":"(1) § 72a Absatz 1 bis 3, § 87a Absatz 6, die §§ 87b bis 87e und 150 Absatz 6 der Abgabenordnung in der am 1. Januar 2017 geltenden Fassung sind erstmals anzuwenden, wenn Daten nach dem 31. Dezember 2016 auf Grund gesetzlicher Vorschriften nach amtlich vorgeschriebenem Datensatz über amtlich bestimmte Schnittstellen an Finanzbehörden zu übermitteln sind oder freiwillig übermittelt werden. Für Daten im Sinne des Satzes 1, die vor dem 1. Januar 2017 zu übermitteln sind oder freiwillig übermittelt werden, sind § 150 Absatz 6 und 7 der Abgabenordnung und die Vorschriften der Steuerdaten-Übermittlungsverordnung in der jeweils am 31. Dezember 2016 geltenden Fassung weiter anzuwenden.\n(2) § 72a Absatz 4, die §§ 93c, 93d und 171 Absatz 10a sowie die §§ 175b und 203a der Abgabenordnung in der am 1. Januar 2017 geltenden Fassung sind erstmals anzuwenden, wenn steuerliche Daten eines Steuerpflichtigen für Besteuerungszeiträume nach 2016 oder Besteuerungszeitpunkte nach dem 31. Dezember 2016 auf Grund gesetzlicher Vorschriften von einem Dritten als mitteilungspflichtiger Stelle elektronisch an Finanzbehörden zu übermitteln sind.\n(3) § 175b Absatz 4 der Abgabenordnung in der am 25. Juni 2017 geltenden Fassung ist erstmals anzuwenden, wenn Daten im Sinne des § 93c der Abgabenordnung der Finanzbehörde nach dem 24. Juni 2017 zugehen.\n(4) Den Zeitpunkt der erstmaligen Anwendung des § 138 Absatz 1b Satz 2 der Abgabenordnung in der am 1. Januar 2020 geltenden Fassung bestimmt das Bundesministerium der Finanzen im Einvernehmen mit den obersten Finanzbehörden der Länder durch ein im Bundessteuerblatt zu veröffentlichendes Schreiben. Bis zu diesem Zeitpunkt sind die Auskünfte im Sinne des § 138 Absatz 1b Satz 1 der Abgabenordnung nach amtlich vorgeschriebenem Vordruck zu erteilen.\n(5) § 175b Absatz 4 der Abgabenordnung in der am 6. Dezember 2024 geltenden Fassung ist erstmals auf Verwaltungsakte anzuwenden, die nach dem 5. Dezember 2024 erlassen worden sind."}