{"id":"37","heading":"Modernisierung der Außenprüfung","text":"(1) Die durch Artikel 3 des Gesetzes vom 20. Dezember 2022 (BGBl. I S. 2730) geänderten Vorschriften der Abgabenordnung sind auf alle am 1. Januar 2023 anhängigen Verfahren anzuwenden, soweit in den Absätzen 2 bis 5 nichts anderes bestimmt ist.\n(2) § 3 Absatz 4 Nummer 3a, § 18 Absatz 1 Nummer 5, § 153 Absatz 4, § 162 Absatz 3, § 171 Absatz 4, § 180 Absatz 1a, § 181 Absatz 1 Satz 4, § 197 Absatz 5, § 199 Absatz 2 Satz 2 und 3, die §§ 200a, 202 Absatz 1 Satz 4 und Absatz 3 sowie § 204 Absatz 2 der Abgabenordnung in der am 1. Januar 2023 geltenden Fassung sind vorbehaltlich des Absatzes 3 erstmals auf Steuern und Steuervergütungen anzuwenden, die nach dem 31. Dezember 2024 entstehen. Für Steuern und Steuervergütungen, die vor dem 1. Januar 2025 entstehen, sind § 162 Absatz 3, § 171 Absatz 4 sowie § 204 der Abgabenordnung in der am 31. Dezember 2022 geltenden Fassung vorbehaltlich des Absatzes 3 weiterhin anzuwenden. Die Sätze 1 und 2 gelten für gesonderte Feststellungen von Besteuerungsgrundlagen entsprechend.\n(3) § 3 Absatz 4 Nummer 3a, § 18 Absatz 1 Nummer 5, § 153 Absatz 4, § 162 Absatz 3, § 180 Absatz 1a, § 181 Absatz 1 Satz 4, § 199 Absatz 2 Satz 2 und 3, § 200a Absatz 1 bis 3 und 6, § 202 Absatz 1 Satz 4 und Absatz 3 sowie § 204 Absatz 2 der Abgabenordnung in der am 1. Januar 2023 geltenden Fassung sind abweichend von Absatz 2 auch für Steuern und Steuervergütungen anzuwenden, die vor dem 1. Januar 2025 entstehen, wenn für diese Steuern und Steuervergütungen nach dem 31. Dezember 2024 eine Prüfungsanordnung nach § 196 der Abgabenordnung bekanntgegeben wurde. Satz 1 gilt für gesonderte Feststellungen von Besteuerungsgrundlagen entsprechend.\n(4) § 146 Absatz 2c der Abgabenordnung in der am 1. Januar 2025 geltenden Fassung ist vorbehaltlich des Satzes 3 erstmals auf Steuern und Steuervergütungen anzuwenden, die nach dem 31. Dezember 2024 entstehen. Für Steuern und Steuervergütungen, die vor dem 1. Januar 2025 entstehen, ist § 146 Absatz 2c der Abgabenordnung in der am 1. Januar 2023 geltenden Fassung vorbehaltlich des Satzes 3 weiterhin anzuwenden. § 146 Absatz 2c der Abgabenordnung in der am 1. Januar 2025 geltenden Fassung ist für Steuern und Steuervergütungen, die vor dem 1. Januar 2025 entstehen, abweichend von Satz 2 auch für Steuern und Steuervergütungen anzuwenden, die vor dem 1. Januar 2025 entstehen, wenn für diese Steuern und Steuervergütungen nach dem 31. Dezember 2024 eine Prüfungsanordnung nach § 196 der Abgabenordnung bekanntgegeben wurde. Die Sätze 1 bis 3 gelten für gesonderte Feststellungen von Besteuerungsgrundlagen entsprechend.\n(5) Die durch Artikel 3 Nummer 2 und 5 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 323) geänderten §§ 90 und 162 Absatz 4 der Abgabenordnung sind ab dem 1. Januar 2025 anzuwenden. Bis zum 31. Dezember 2024 ist die am 31. Dezember 2022 geltende Fassung weiterhin anzuwenden."}