{"id":"39","heading":"Übergangs- und Anwendungsbestimmungen anlässlich der steuerverfahrensrechtlichen Umsetzung der Reform des Personengesellschaftsrechts","text":"(1) § 152 Absatz 4 Satz 3 und § 181 Absatz 2 Satz 2 Nummer 1 und 4 der Abgabenordnung in der am 1. Januar 2024 geltenden Fassung sind erstmals auf Feststellungserklärungen anzuwenden, die nach dem 31. Dezember 2023 einzureichen sind; eine Verlängerung der Feststellungserklärungsfrist nach § 109 der Abgabenordnung ist hierbei nicht zu berücksichtigen.\n(2) Wird die Feststellungserklärung für eine rechtsfähige Personenvereinigung nach dem 31. Dezember 2023 und vor dem 1. Januar 2026 durch eine Person im Sinne des § 181 Absatz 2 Satz 2 Nummer 1 oder 4 der Abgabenordnung in der am 31. Dezember 2023 geltenden Fassung abgegeben, ist die rechtsfähige Personenvereinigung von ihrer Erklärungspflicht nach § 181 Absatz 2 Satz 2 Nummer 1 der Abgabenordnung in der am 1. Januar 2024 geltenden Fassung befreit.\n(3) Bei einer rechtsfähigen Personenvereinigung können Verwaltungsakte und Mitteilungen, die nach der Abgabenordnung und den Steuergesetzen mit der gesonderten und einheitlichen Feststellung zusammenhängen, nach dem 31. Dezember 2023 und vor dem 1. Januar 2026 abweichend von § 183 Absatz 1 bis 3 der Abgabenordnung in der am 1. Januar 2024 geltenden Fassung auch nach Maßgabe des § 183 der Abgabenordnung in der am 31. Dezember 2023 geltenden Fassung dem Empfangsbevollmächtigten wirksam bekannt gegeben werden.\n(4) Wird gegen einen vor dem 1. Januar 2024 wirksam gewordenen Bescheid über die gesonderte und einheitliche Feststellung von Besteuerungsgrundlagen Einspruch eingelegt, bestimmt sich die Einspruchsbefugnis nach § 352 der Abgabenordnung in der am 31. Dezember 2023 geltenden Fassung. Das Gleiche gilt, wenn der eine rechtsfähige Personenvereinigung betreffende Feststellungsbescheid nach dem 31. Dezember 2023 und vor dem 1. Januar 2026 nach Maßgabe von Absatz 3 dem Empfangsbevollmächtigten nach § 183 der Abgabenordnung in der bis zum 31. Dezember 2023 geltenden Fassung bekannt gegeben worden ist. Ist über den Einspruch gegen einen vor dem 1. Januar 2024 wirksam gewordenen Bescheid nach dem 31. Dezember 2023 zu entscheiden, richtet sich das weitere Verfahren nach den ab dem 1. Januar 2024 geltenden Vorschriften der Abgabenordnung.\n(5) Wurde über das Vermögen einer Personenvereinigung vor dem 1. Januar 2024 das Insolvenzverfahren eröffnet, sind für Feststellungszeiträume und Feststellungszeitpunkte vor dem 1. Januar 2024 § 152 Absatz 4 Satz 3, § 181 Absatz 2 Satz 2 Nummer 1, die §§ 183 und 352 der Abgabenordnung in der am 31. Dezember 2023 geltenden Fassung weiterhin anzuwenden.\n(6) Soweit für eine Körperschaft im Sinne des § 14b Absatz 1 Satz 2 der Abgabenordnung in der am 1. Januar 2024 geltenden Fassung vor dem 1. Januar 2024 Verwaltungsakte ergangen sind, wirken diese Verwaltungsakte ab dem 1. Januar 2024 auch gegenüber der Körperschaft. Ab dem 1. Januar 2024 bestimmt sich das weitere Verfahren nach den ab dem 1. Januar 2024 geltenden Vorschriften der Abgabenordnung. Die Sätze 1 und 2 gelten für Verwaltungsakte, die nach dem 31. Dezember 2023 und vor dem 1. Januar 2026 abweichend von § 14b der Abgabenordnung noch nach dem am 31. Dezember 2023 geltenden Recht bekannt gegeben wurden, entsprechend. Ist über einen Einspruch gegen einen vor dem 1. Januar 2024 wirksam gewordenen Verwaltungsakt nach dem 31. Dezember 2023 zu entscheiden, richtet sich das weitere Verfahren nach den ab dem 1. Januar 2024 geltenden Vorschriften der Abgabenordnung; dasselbe gilt für Einsprüche, die gegen Verwaltungsakte im Sinne des Satzes 3 eingelegt wurden.\n(7) § 14b Absatz 1 Satz 1 der Abgabenordnung in der am 6. Dezember 2024 geltenden Fassung ist in allen Fällen anzuwenden, in denen der Anspruch aus dem Steuerschuldverhältnis nach dem 5. Dezember 2024 entstanden ist."}