{"id":"8","heading":"Verspätungszuschlag","text":"(1) Die Vorschriften des § 152 der Abgabenordnung über Verspätungszuschläge sind erstmals auf Steuererklärungen anzuwenden, die nach dem 31. Dezember 1976 einzureichen sind; eine Verlängerung der Steuererklärungsfrist ist hierbei nicht zu berücksichtigen. Im übrigen gilt § 168 Abs. 2 der Reichsabgabenordnung mit der Maßgabe, daß ein nach dem 31. Dezember 1976 festgesetzter Verspätungszuschlag höchstens zehntausend Deutsche Mark betragen darf.\n(2) § 152 Abs. 2 Satz 1 der Abgabenordnung in der Fassung des Artikels 17 des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2601) ist erstmals auf Steuererklärungen anzuwenden, die nach dem 31. Dezember 1999 einzureichen sind; eine Verlängerung der Steuererklärungsfrist ist hierbei nicht zu berücksichtigen.\n(3) § 152 Abs. 2 Satz 1 der Abgabenordnung in der Fassung des Artikels 23 des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1790) ist erstmals auf Steuererklärungen anzuwenden, die Steuern betreffen, die nach dem 31. Dezember 2001 entstehen.\n(4) § 152 der Abgabenordnung in der am 1. Januar 2017 geltenden Fassung ist vorbehaltlich des Satzes 4 erstmals auf Steuererklärungen anzuwenden, die nach dem 31. Dezember 2018 einzureichen sind. Eine Verlängerung der Steuererklärungsfrist ist hierbei nicht zu berücksichtigen. § 152 der Abgabenordnung in der am 31. Dezember 2016 geltenden Fassung ist weiterhin anzuwenden auf\n(5) § 152 Absatz 3 Nummer 4 und Absatz 8 Satz 1 der Abgabenordnung in der am 29. Dezember 2020 geltenden Fassung ist auf Versicherung- und Feuerschutzsteuer erstmals anzuwenden, soweit diese nach dem 31. Dezember 2020 anzumelden ist. Hinsichtlich anderer Steuern ist § 152 Absatz 3 Nummer 4 und Absatz 8 Satz 1 der Abgabenordnung in der am 29. Dezember 2020 geltenden Fassung in allen offenen Fällen anzuwenden.\n(6) § 152 Absatz 2 der Abgabenordnung ist nicht auf Steuererklärungen zur gesonderten Feststellung des Grundsteuerwerts auf den 1. Januar 2022 anzuwenden.\n(+++ Art. 97 § 8: Zur Geltung vgl. Art. 97 §§ 10a, 17e u. 28 +++)"}