{"id":"9","heading":"Aufhebung und Änderung von Verwaltungsakten","text":"(1) Die Vorschriften der Abgabenordnung über die Aufhebung und Änderung von Verwaltungsakten sind erstmals anzuwenden, wenn nach dem 31. Dezember 1976 ein Verwaltungsakt aufgehoben oder geändert wird. Dies gilt auch dann, wenn der aufzuhebende oder zu ändernde Verwaltungsakt vor dem 1. Januar 1977 erlassen worden ist. Auf vorläufige Steuerbescheide nach § 100 Abs. 1 der Reichsabgabenordnung ist § 165 Abs. 2 der Abgabenordnung, auf Steuerbescheide nach § 100 Abs. 2 der Reichsabgabenordnung und § 28 des Erbschaftsteuergesetzes in der vor dem 1. Januar 1974 geltenden Fassung ist § 164 Abs. 2 und 3 der Abgabenordnung anzuwenden.\n(2) § 173 Abs. 1 der Abgabenordnung in der Fassung des Steuerbereinigungsgesetzes 1986 vom 19. Dezember 1985 (BGBl. I S. 2436) gilt weiter, soweit Tatsachen oder Beweismittel vor dem 1. Januar 1994 nachträglich bekanntgeworden sind.\n(3) § 175 Abs. 2 Satz 2 der Abgabenordnung in der Fassung des Artikels 8 des Gesetzes vom 9. Dezember 2004 (BGBl. I S. 3310) ist erstmals anzuwenden, wenn die Bescheinigung oder Bestätigung nach dem 28. Oktober 2004 vorgelegt oder erteilt wird. § 175 Abs. 2 Satz 2 der Abgabenordnung in der in Satz 1 genannten Fassung ist nicht für die Bescheinigung der anrechenbaren Körperschaftsteuer bei verdeckten Gewinnausschüttungen anzuwenden.\n(4) § 173a der Abgabenordnung in der am 1. Januar 2017 geltenden Fassung ist erstmals auf Verwaltungsakte anzuwenden, die nach dem 31. Dezember 2016 erlassen worden sind.\n(5) Wurde eine Lebenspartnerschaft bis zum 31. Dezember 2019 gemäß § 20a des Lebenspartnerschaftsgesetzes in eine Ehe umgewandelt, sind § 175 Absatz 1 Satz 1 Nummer 2 und Satz 2 sowie § 233a Absatz 2a der Abgabenordnung entsprechend anzuwenden, soweit die Ehegatten bis zum 31. Dezember 2020 den Erlass, die Aufhebung oder Änderung eines Steuerbescheids zur nachträglichen Berücksichtigung an eine Ehe anknüpfender und bislang nicht berücksichtigter Rechtsfolgen beantragt haben."}