{"id":"1","heading":"Aufgaben der Zollverwaltung","text":"(1) Der Verkehr mit Waren über die Grenze des Zollgebiets der Europäischen Union (Zollgebiet der Union) sowie über die Grenzen von Freizonen im Sinne des Artikels 243 des Zollkodex der Union wird im Geltungsbereich dieses Gesetzes zollamtlich überwacht. Die zollamtliche Überwachung sichert insbesondere die Erhebung der Einfuhr- und Ausfuhrabgaben sowie die Einhaltung des Zollrechts. Einfuhr- und Ausfuhrabgaben im Sinne dieses Gesetzes sind die im Zollkodex der Union geregelten Abgaben sowie die Einfuhrumsatzsteuer und die anderen für eingeführte Waren zu erhebenden Verbrauchsteuern. Zollkodex der Union bezeichnet die Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1, L 287, S. 90) in der jeweils geltenden Fassung.\n(2) Der Verkehr mit verbrauchsteuerpflichtigen Waren über die Grenze des deutschen Verbrauchsteuererhebungsgebietes wird zollamtlich überwacht.\n(3) Die zollamtliche Überwachung sichert darüber hinaus die Einhaltung der gemeinschaftlichen oder nationalen Vorschriften, die das Verbringen von Waren in den, durch den und aus dem Geltungsbereich dieses Gesetzes verbieten oder beschränken (Verbote und Beschränkungen).\n(3a) bis (3c) (weggefallen)\n(4) Der Verkehr mit Barmitteln und gleichgestellten Zahlungsmitteln in den, aus dem und durch den Geltungsbereich dieses Gesetzes wird unbeschadet der Absätze 1 bis 3 und 6, der §§ 10 bis 12 und der §§ 209 bis 211 der Abgabenordnung zollamtlich überwacht. Unbeschadet von Satz 1 erfolgt die Überwachung von begleiteten und unbegleiteten Barmitteln über die Außengrenzen der Europäischen Union in den oder aus dem Geltungsbereich dieses Gesetzes gemäß der Verordnung (EU) 2018/1672 des Europäischen Parlaments und des Rates vom 23. Oktober 2018 über die Überwachung von Barmitteln, die in die Union oder aus der Union verbracht werden (ABl. L 284 vom 12.11.2018, S. 6). Barmittel im Sinne des Satzes 1 sind die in Artikel 2 Absatz 1 Buchstabe a der Verordnung (EU) 2018/1672 genannten Zahlungsinstrumente. Gleichgestellte Zahlungsmittel im Sinne des Satzes 1 sind Edelmetalle, Edelsteine, Wertpapiere im Sinne des § 1 des Depotgesetzes und des § 808 des Bürgerlichen Gesetzbuchs, soweit es sich bei diesen nicht bereits um Barmittel nach Satz 3 handelt.\n(5) Die Behörden des Zollfahndungsdienstes erforschen und verfolgen die Geldwäsche, sofern diese im Zusammenhang steht mit\n(6) Die Zollverwaltung erfüllt im Übrigen die Aufgaben, die ihr durch andere Rechtsvorschriften zugewiesen sind."}