{"id":"10","heading":"Zollamtliche Überwachung","text":"(1) Unbeschadet der §§ 209 bis 211 der Abgabenordnung können die Bediensteten der Zollverwaltung zur Durchführung der in § 1 genannten Aufgaben im grenznahen Raum (§ 14 Abs. 1) Personen und Beförderungsmittel anhalten. Die zum Anhalten aufgeforderte Person hat auf Verlangen der Zollbediensteten stehenzubleiben und sich auszuweisen. Führer von Beförderungsmitteln haben auf Verlangen zu halten und die Beförderungspapiere vorzulegen. Sie haben den Zollbediensteten auf Verlangen auch zu ermöglichen, an Bord und von Bord zu gelangen. Gepäck, Beförderungsmittel und ihre Ladung können zur Feststellung der Einhaltung der Zollvorschriften an Ort und Stelle oder einem anderen geeigneten Ort geprüft werden. Die von der Prüfung Betroffenen haben auf Verlangen die Herkunft der Waren anzugeben, die Entnahme von unentgeltlichen Proben zu dulden und die nach den Umständen erforderliche Hilfe zu leisten.\n(2) Für örtlich und zeitlich begrenzte Kontrollen außerhalb des grenznahen Raums gilt Absatz 1, wenn Grund zu der Annahme besteht, daß Waren, die der zollamtlichen Überwachung nach dem gemeinschaftlichen Zollrecht oder diesem Gesetz unterliegen, von Personen oder in Beförderungsmitteln mitgeführt werden.\n(3) Personen können bei Vorliegen zureichender tatsächlicher Anhaltspunkte dafür, daß sie vorschriftswidrig Waren mitführen, die der zollamtlichen Überwachung nach dem gemeinschaftlichen Zollrecht oder diesem Gesetz unterliegen, angehalten und an einem hierfür geeigneten Ort körperlich durchsucht werden. Personen dürfen nur von Bediensteten ihres Geschlechts durchsucht werden; dies gilt nicht, wenn eine sofortige Durchsuchung zum Schutz gegen eine Gefahr für Leib oder Leben erforderlich ist. Personen können festgehalten und zur Dienststelle oder einer sonstigen geeigneten Örtlichkeit mitgenommen werden, wenn die Durchsuchung auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten durchgeführt werden kann.\n(3a) Im Rahmen der Erfassung des Warenverkehrs kann durch Überholung am Ort der Gestellung geprüft werden, ob Nichtgemeinschaftswaren eingeführt worden sind oder ob der Gestellungspflicht vollständig genügt worden ist. Stehen dafür erforderliche Einrichtungen am Amtsplatz oder einem anderen für die Gestellung zugelassenen Ort nicht zur Verfügung, so kann für die Überholung der nächste geeignete Ort bestimmt werden. Der Gestellungspflichtige hat die Überholung zu ermöglichen. Er hat dabei selbst oder durch andere auf seine Kosten und Gefahr die erforderliche Hilfe nach zollamtlicher Anweisung zu leisten. Er hat auf Verlangen schwer feststellbare, zur Aufnahme von Waren geeignete Stellen anzugeben sowie Beschreibungen des Beförderungsmittels, Verzeichnisse der Ausrüstungsstücke und Ersatzteile und andere Unterlagen über das Beförderungsmittel vorzulegen. Diese Pflichten treffen für das Beförderungsmittel den Fahrzeugführer.\n(4) Die Postdienstleister sind verpflichtet, den Zollbediensteten für die Durchführung der Aufgaben nach Satz 2 während der Betriebs- und Geschäftszeiten Zutritt zu ihren Geschäfts- und Betriebsräumen zu gewähren. Die Zollbediensteten\n(4a) Der Postdienstleister hat die im Rahmen der Kontrollen nach Absatz 4 Satz 2 Nummer 1, 3 und 4 von den Zollbediensteten ausgewählten Postsendungen auf Verlangen vorzulegen. Er trägt die ihm hierdurch entstehenden Kosten. Die Zollbediensteten dürfen Postsendungen, die nach Satz 1 oder § 5 Absatz 1 anzuzeigen und auf Verlangen vorzulegen sind, sowie solche, die der zollamtlichen Kontrolle nach den Absätzen 1, 2 und 3a unterliegen, öffnen und prüfen.\n(5) Das Grundrecht auf Freiheit der Person, das Brief- und Postgeheimnis sowie das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 2 Abs. 2, Artikel 10 und Artikel 13 Abs. 1 des Grundgesetzes) werden nach Maßgabe der Absätze 1 bis 4a eingeschränkt."}