{"id":"12a","heading":"Überwachung des grenzüberschreitenden Verkehrs mit Barmitteln und gleichgestellten Zahlungsmitteln","text":"(1) Auf Verlangen der Zollbediensteten müssen natürliche Personen Barmittel und gleichgestellte Zahlungsmittel im Gesamtwert von 10 000 Euro oder mehr, die sie in den, aus dem oder durch den Geltungsbereich dieses Gesetzes verbringen, nach Art, Zahl und Wert anzeigen sowie die Herkunft, den wirtschaftlich Berechtigten und den Verwendungszweck dieser Barmittel und gleichgestellter Zahlungsmittel darlegen. Gesamtwert im Sinne des Satzes 1 ist die Summe der Barmittel und gleichgestellten Zahlungsmittel.\n(2) Werden unbegleitete Barmittel und gleichgestellte Zahlungsmittel im Gesamtwert von 10 000 Euro oder mehr in den, aus dem oder durch den Geltungsbereich dieses Gesetzes verbracht, können die Zollbediensteten den Absender, den Empfänger oder einen Vertreter dieser Personen auffordern, binnen einer Frist von 30 Tagen eine Offenlegungserklärung abzugeben. Für den Inhalt der Offenlegungserklärung gilt Artikel 4 Absatz 2 Verordnung (EU) 2018/1672 entsprechend. Bis zur Vorlage der Offenlegungserklärung können die Barmittel oder gleichgestellten Zahlungsmittel sichergestellt werden.\n(3) Beauftragte von Verpflichteten nach § 2 Absatz 1 Nummer 1 bis 9 des Geldwäschegesetzes sind von den Verpflichtungen nach Absatz 1 ausgenommen, sofern der Transport von Barmitteln oder gleichgestellten Zahlungsmitteln ausschließlich zwischen diesen Verpflichteten erfolgt. Auf Verlangen der Zollbediensteten müssen die Beauftragten nachweisen, dass die Voraussetzungen für die Befreiung von der Anzeigepflicht nach Absatz 1 vorliegen.\n(4) Zur Überprüfung der Einhaltung der Vorgaben der Absätze 1 bis 3 haben die Zollbediensteten die Befugnisse nach § 10. Im Bereich der Grenzen zu anderen Mitgliedstaaten der Europäischen Union ist § 10 Absatz 1 entsprechend anzuwenden.\n(5) Zum Nachweis der Herkunft, des wirtschaftlich Berechtigten und des Verwendungszwecks der Barmittel oder gleichgestellter Zahlungsmittel muss der Betroffene oder wirtschaftlich Berechtigte auf Verlangen der Zollbediensteten geeignete Belege, Urkunden oder sonstige Dokumente vorlegen. Die Mitteilungen und Aufzeichnungen dürfen auch für Besteuerungsverfahren und für Strafverfahren wegen Steuerstraftaten verwendet werden. Unbeschadet des Absatzes 7 gelten die §§ 102 und 103 der Abgabenordnung entsprechend.\n(6) Ist es zum Nachweis der Herkunft, des wirtschaftlich Berechtigten oder des Verwendungszwecks der Barmittel oder gleichgestellten Zahlungsmittel erforderlich, dürfen die Zollbehörden personenbezogene Daten bei nicht öffentlichen Stellen erheben, soweit die Sachverhaltsaufklärung durch den Betroffenen nicht zum Ziel führt oder keinen Erfolg verspricht. Es können Auskunftsersuchen gegenüber Verpflichteten nach § 2 Absatz 1 Nummer 1 bis 6 des Geldwäschegesetzes gestellt werden. Die nicht öffentlichen Stellen müssen den Zollbehörden die zur Aufklärung des Sachverhalts erforderlichen Auskünfte auf Verlangen innerhalb von drei Werktagen erteilen. Die §§ 102 und 103 der Abgabenordnung gelten entsprechend.\n(7) Werden Barmittel oder gleichgestellte Zahlungsmittel sowie die zugehörigen Behältnisse und Umschließungen in den, aus dem oder durch den Geltungsbereich dieses Gesetzes verbracht, können die Zollbediensteten diese bis zu 30 Tage nach dem Auffinden sicherstellen und in zollamtliche Verwahrung nehmen, um die Herkunft oder den Verwendungszweck aufzuklären, wenn\n(8) Die Zollbehörden dürfen, soweit dies zur Erfüllung ihrer Aufgaben nach § 1 Absatz 4 und 5 und nach den Absätzen 1 bis 7 erforderlich ist, personenbezogene Daten verarbeiten. Die Verarbeitung weiterer Daten, die nicht unmittelbar im Zusammenhang mit dem Verbringen von Barmitteln oder gleichgestellten Zahlungsmitteln in den, aus dem oder durch den Geltungsbereich dieses Gesetzes stehen, ist nur zulässig, wenn"}