{"id":"15","heading":"Grundstücke und Bauten in Grenznähe, an Freizonengrenzen und auf Flugplätzen","text":"(1) Bauten dürfen innerhalb einer Entfernung von 100 Metern, in Orten mit geschlossener Bauweise von 50 Metern, vom deutschen Teil der Zollgrenze der Gemeinschaft nur mit Zustimmung des Hauptzollamts errichtet oder geändert werden. Die Entfernung bestimmt sich bei Binnengewässern vom Ufer, an der Küste von der Strandlinie an. Der Zustand von Grundstücken darf innerhalb dieses Geländestreifens nur mit Zustimmung des Hauptzollamts verändert werden, wenn die Veränderung über die übliche Bewirtschaftung hinausgeht. Die Zustimmung kann versagt werden, wenn die Sicherheit der Zollbelange gefährdet würde. Sind Bauarbeiten oder Veränderungen ohne Zustimmung des Hauptzollamts ausgeführt worden, so kann das Hauptzollamt verlangen, daß der frühere Zustand wiederhergestellt wird. Bei dicht an der Zollgrenze der Gemeinschaft liegenden Gebäuden und schwimmenden Anlagen kann das Hauptzollamt jederzeit Fenstergitter, Türverschlüsse oder andere besondere Sicherungsvorrichtungen anordnen.\n(2) Das Hauptzollamt kann in einzelnen Fällen die Benutzung von Grundstücken durch Personen, die nicht dort wohnen, in dem in Absatz 1 bezeichneten Geländestreifen beschränken, wenn dies für die zollamtliche Überwachung erforderlich ist. Die Zollverwaltung kann auf Grundstücken in diesem Geländestreifen auf eigene Kosten Sperren, Hindernisse, Schutzhütten, Zugangswege und ähnliche Anlagen errichten, die unerlaubten Warenverkehr über die Zollgrenze erschweren oder eine bessere Überwachung ermöglichen.\n(3) Einrichtungen auf Zollflugplätzen (§ 2 Abs. 2) und anderen verkehrsrechtlich zugelassenen Flugplätzen sind, soweit sie die Sicherheit der Zollbelange gefährden, auf Anordnung des Hauptzollamts zu entfernen oder mit geeigneten Sicherungsvorrichtungen zu versehen.\n(4) Bezüglich des um die Freizonen gelegenen Bereichs gelten die Absätze 1 und 2 mit der Maßgabe, daß die Entfernung von der Freizonenbegrenzung drei Meter beträgt.\n(5) Entschädigungen werden in den Fällen der Absätze 1 bis 4 nicht gewährt. Erleidet jemand durch eine Maßnahme auf Grund des § 14 Abs. 2 Satz 1 und 2 einen Schaden, so ist ihm ein angemessener Ausgleich zu gewähren. Für Anordnungen des Hauptzollamts nach § 14 Abs. 2 und den Absätzen 1 bis 3 gelten die §§ 328 bis 335 der Abgabenordnung sinngemäß.\n(6) Die Absätze 1 und 2 gelten nicht für Wehranlagen und Übungsplätze der Bundeswehr oder der Truppen verbündeter Staaten und für Anlagen der Eisenbahnen des Bundes."}