{"id":"6","heading":"Zolltarif","text":"(1) Der Zolltarif umfaßt die in Artikel 56 Absatz 2 des Zollkodex der Union genannten Rechtsakte sowie die Zolltarifverordnung vom 24. September 1986 (BGBl. II S. 896) in ihrer jeweils geltenden Fassung.\n(2) Das Bundesministerium der Finanzen kann, soweit eine deutsche Zolltarifhoheit noch besteht, im Einvernehmen mit dem für den jeweiligen Bereich fachlich zuständigen Bundesministerium durch Rechtsverordnung\n(3) Das Bundesministerium der Finanzen kann, soweit eine deutsche Zolltarifhoheit noch besteht, durch Rechtsverordnung den Zolltarif insoweit ändern,\n(4) Bei Zolltarifänderungen nach den Absätzen 2 und 3 können Zollsätze, die gesenkt werden, bis auf ganze Zahlen nach unten und Zollsätze, die erhöht werden, bis auf volle Zahlen nach oben gerundet werden.\n(5) Das Bundesministerium der Finanzen kann, soweit eine deutsche Zolltarifhoheit noch besteht, zur internationalen Vereinheitlichung oder aus anderen zolltechnischen Gründen durch Rechtsverordnung das Schema des Zolltarifs einschließlich der Allgemeinen Vorschriften ändern, ohne den Zollsatz oder die Zollfreiheit für die betroffenen Waren zu ändern.\n(6) Das Bundesministerium der Finanzen kann den Zolltarif durch Rechtsverordnung insoweit ändern, als die Bundesrepublik Deutschland auf Grund unmittelbar in allen Mitgliedstaaten geltender Rechtsakte der Organe der Europäischen Union über Änderungen oder Ergänzungen des Gemeinsamen Zolltarifs verpflichtet oder ermächtigt ist, Durchführungsvorschriften zu erlassen.\n(7) (weggefallen)\n(8) Das Bundesministerium der Finanzen regelt durch Rechtsverordnung die Zuständigkeit der Dienststellen der Zollverwaltung für die Erteilung von verbindlichen Zolltarifauskünften und von verbindlichen Ursprungsauskünften nach Artikel 33 des Zollkodex der Union.\n(9) Die Industrie- und Handelskammern erteilen zum Zwecke der Ausstellung von Ursprungsnachweisen verbindliche Auskünfte nach Artikel 33 des Zollkodex der Union über die Feststellung des nichtpräferentiellen Ursprungs für Waren, die in der Europäischen Union vollständig gewonnen oder hergestellt oder be- oder verarbeitet werden. Dies gilt nicht für Waren, für die gemeinsame Marktorganisationen bestehen, nach denen die Gewährung von Leistungen von der Bestimmung des Ursprungs abhängt."}