{"id":"11","heading":"Bauartzulassung für besondere Schusswaffen, pyrotechnische Munition und Schussapparate; Einzelzulassung von unbrauchbar gemachten Schusswaffen","text":"(1) Die nach § 7 des Gesetzes der Zulassung unterliegenden Schussapparate, Einsteckläufe ohne eigenen Verschluss für Munition mit einem zulässigen höchsten Gebrauchsgasdruck bis 2 000 bar und nicht der Beschusspflicht unterliegenden Feuerwaffen müssen den in Anlage I Nr. 3 bezeichneten technischen Anforderungen entsprechen. Schussapparate, die Bolzensetzwerkzeuge nach § 7 des Gesetzes sind, müssen, wenn sie einen Kolben enthalten und wenn sie zur Verwendung magazinierter Kartuschen bestimmt sind, außer der Geräteprüfung einer Prüfung des Systems aus Gerät, Kolben und Kartuschen unterzogen werden. Die Systemkomponenten werden vom Antragsteller festgelegt. Zu einem bereits zugelassenen System kann von dem Zulassungsinhaber oder einem Dritten auch die Zulassung anderer Kartuschen beantragt werden. Für die Anforderungen an die Maßhaltigkeit gilt Anlage I Nr. 1.1.3 entsprechend. Die Prüfmodalitäten für Geräte nach Satz 2 werden im Einzelnen durch die Prüfregel der Physikalisch-Technischen Bundesanstalt \"Haltbarkeits- und Systemprüfung von Bolzensetzwerkzeugen\" in der jeweils gültigen Fassung beschrieben.\n(2) Schusswaffen und sonstige Gegenstände nach § 8 des Gesetzes, Schusswaffen nach § 9 Absatz 1 des Gesetzes, unbrauchbar gemachte Schusswaffen nach Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 1.4 des Waffengesetzes sowie pyrotechnische Munition nach § 10 des Gesetzes müssen den technischen Anforderungen nach Anlage I Nummer 4, 5, 6 und 7 entsprechen. Hülsenlose Munition ohne Geschoss nach § 11 Absatz 1 in Verbindung mit Anlage 1 Abschnitt 1 Unterabschnitt 3 Nummer 1.3 zum Waffengesetz muss den Anforderungen nach § 6 Absatz 3 der Ersten Verordnung zum Sprengstoffgesetz entsprechen. § 12c Absatz 3 der Ersten Verordnung zum Sprengstoffgesetz findet entsprechende Anwendung.\n(3) Die Zulassungsbehörde kann im Einzelfall von einzelnen Anforderungen der Anlage I Ausnahmen zulassen, wenn\n(4) Die Zulassungsbehörde kann im Einzelfall über die Anlage I hinausgehende Anforderungen stellen, wenn der Schutz von Leben und Gesundheit des Benutzers oder Dritter dies erfordert.\n(5) Nach den Anforderungen der Anlage I Nr. 5.2.1 und 5.2.2 wird pyrotechnische Munition entsprechend ihrer Gefährlichkeit in die Klassen PM I und PM II eingeteilt.\n(6) Für Schusswaffen, die nach § 9 Abs. 2 Nr. 1 des Gesetzes in Verbindung mit Anlage 2 Abschnitt 2 Unterabschnitt 2 Nr. 1.1 des Waffengesetzes anzuzeigen sind und deren Geschossen eine Bewegungsenergie von höchstens 7,5 Joule erteilt wird, ist eine Messung der Bewegungsenergie nach Anlage VI durchzuführen. Die Messung kann bei einem Beschussamt beantragt werden oder durch den Antragsteller mit einer kalibrierten Geschossgeschwindigkeitsmessanlage selbst durchgeführt werden. Es sind der Physikalisch-Technischen Bundesanstalt fünf Messprotokolle und ein Hinterlegungsmuster, das aus der Serie der Prüfgegenstände ausgewählt werden muss, einzureichen. Die Physikalisch-Technische Bundesanstalt bestätigt die Anzeige und nach bestandener Prüfung die Berechtigung zum Aufbringen des Kennzeichens nach Anlage II Abbildung 10. Soweit es sich um Einzelstücke handelt, das heißt sofern nicht mehr als drei Stücke eines bestimmten Modells hergestellt oder in den Geltungsbereich des Gesetzes verbracht werden, die nicht das Kennzeichen nach Anlage II Abbildung 10 tragen, können von einem Beschussamt auf Antrag mit diesem Kennzeichen versehen werden. Dabei müssen die Beschussämter das Ortszeichen nach Anlage II Abbildung 3 zusätzlich auf der Schusswaffe anbringen."}