{"id":"17","heading":"Abweichungen vom Kennzeichnungsgrundsatz bei besonderen Munitionsarten","text":"(1) Auf pyrotechnischer Munition der Klasse PM II ist außer der Kennzeichnung nach § 24 Abs. 3 des Waffengesetzes die Jahreszahl der Herstellung und die Verbrauchsdauer anzubringen. Lässt sich bei pyrotechnischer Munition der Klassen PM I und PM II die Kennzeichnung auf der Hülse oder dem Geschoss wegen deren geringer Größe oder aus sonstigen technischen Gründen nicht anbringen, genügt die Kennzeichnung der kleinsten Verpackungseinheit. Auf dieser ist ferner das Bruttogewicht der Verpackungseinheit anzugeben.\n(2) Munition, bei der der Zündsatz im Rand des Hülsenbodens untergebracht ist (Randfeuermunition), ist auf dem Hülsenboden nur mit dem Herstellerzeichen zu kennzeichnen. Bei Kartuschenmunition für Schussapparate mit einem eingebuchteten oder gewölbten Boden, bei der der Zündsatz weder in einem besonderen Zündhütchen im Hülsenboden (Zentralfeuermunition) noch im Rand des Hülsenbodens untergebracht ist und bei der der Zünd- und Treibsatz nicht schwerer als 0,5 Gramm ist, braucht die Hülse nicht nach § 24 Abs. 3 des Waffengesetzes gekennzeichnet zu sein. Schreckschussmunition mit gebördeltem Hülsenmund ist auf der Abdeckung mit grüner Farbe zu kennzeichnen.\n(3) Bei Randfeuermunition und bei Kartuschenmunition für Schussapparate genügt es, das Fertigungszeichen anstatt auf der kleinsten Verpackungseinheit auf einer besonderen Einlage in der kleinsten Verpackungseinheit anzubringen. Bei Treibladungen nach Anlage 1 Abschnitt 1 Unterabschnitt 3 Nr. 2 des Waffengesetzes für Schussapparate braucht die Kennzeichnung nach § 24 Abs. 3 des Waffengesetzes nur auf der magazinierten Verpackung angebracht werden.\n(4) Bei Kartuschenmunition für Schussapparate ist auf der kleinsten Verpackungseinheit ein deutlicher Hinweis auf die Art des Gerätes und den Stärkegrad der Ladung anzubringen. Der Stärkegrad der Ladung ist durch folgende Farben zu kennzeichnen:\n(5) Auf festen Körpern, die zum Verschießen aus Schussapparaten bestimmt sind (Bolzen), ist das der Physikalisch-Technischen Bundesanstalt angezeigte Herstellerkennzeichen anzubringen; werden Führungs- oder Halterungsstücke verwendet, die auch nach dem Schuss noch mit dem Geschoss verbunden bleiben, genügt die Angabe des Herstellerkennzeichens auf einem dieser Teile. Die kleinste Verpackungseinheit der Bolzen ist nach § 24 Abs. 3 des Waffengesetzes sowie außerdem mit der Typenbezeichnung zu kennzeichnen."}