{"id":"27","heading":"Abweichungen von den Maßtafeln","text":"(1) Anstelle der in den Maßtafeln für Munition festgelegten Bezeichnung darf eine andere Bezeichnung zugelassen werden, wenn sie eindeutig ist und sich von Bezeichnungen anderer zugelassener Munition hinreichend unterscheidet. Die Physikalisch-Technische Bundesanstalt veröffentlicht die Bezeichnungen nach Satz 1 jeweils in ihrem Amts- und Mitteilungsblatt. Im Falle von pyrotechnischer Munition nach § 10 des Gesetzes erfolgt die Veröffentlichung durch die Bundesanstalt für Materialforschung und -prüfung in der Liste gemäß § 21 Abs. 2.\n(2) Lässt sich die Bezeichnung auf der Munition wegen deren geringer Größe nicht anbringen, so genügt die Angabe des Kalibers mit einer Kurzbezeichnung, die die Munition eindeutig charakterisiert. Ist die Angabe der Hülsenlänge vorgeschrieben, muss auch diese angebracht werden.\n(3) Neue, noch nicht in den Maßtafeln aufgeführte Munition darf bei übereinstimmenden oder ähnlichen Abmessungen im Vergleich zu bereits zugelassener Munition nicht zugelassen werden, wenn\n(4) Die zuständige Behörde kann in Ausnahmefällen zulassen, dass von den normalen Feld- und Zugprofilen abgewichen wird, wenn sichergestellt ist, dass die Abweichung zu keiner Überschreitung des Gebrauchsgasdruckes führt und dass beim Beschuss mit Beschussmunition ein Überdruck von 30 Prozent in jedem Fall erreicht wird.\n(5) Die zuständige Behörde kann bei der Prüfung von Prüfgegenständen auf Antrag eine Abweichung von den Maßen der Maßtafeln zulassen, wenn sie zu Versuchs- oder Erprobungszwecken bestimmt sind. In diesen Fällen wird ein Beschusszeichen nicht angebracht. In den Fällen des Satzes 1 hat die zuständige Behörde auf Antrag eine Bescheinigung darüber auszustellen, dass die Prüfgegenstände haltbar und funktionssicher sind, dass deren Maße von den Maßen der Maßtafeln abweichen und dass diese Gegenstände zu Versuchs- oder Erprobungszwecken bestimmt sind. Aus der Bescheinigung müssen die Abweichungen von den Maßen nach Anlage I Nr. 1.1.3 hervorgehen."}