{"id":"3","heading":"Kennzeichnung","text":"(1) Mittel nach § 1 Satz 1 dürfen gewerbsmäßig nur in den Verkehr gebracht werden, wenn folgende Angaben angebracht sind:\n(2) Das Mindesthaltbarkeitsdatum ist das Datum, bis zu dem das Mittel bei sachgerechter Aufbewahrung der noch nicht geöffneten Packung seine ursprüngliche Funktion erfüllt. Es ist unverschlüsselt mit den Worten „mindestens haltbar bis ...“ unter Angabe von Monat und Jahr anzugeben.\n(3) Die Verwendungsdauer nach dem Öffnen gibt an, wie lange das Mittel nach dem Öffnen verwendet werden kann, ohne dass eine Gefährdung der Gesundheit zu erwarten ist. Sie ist unverschlüsselt mit den Worten „nach dem Öffnen innerhalb von ... Tag/Tagen zu verwenden“ anzugeben. Ist die angegebene Verwendungsdauer nach dem Öffnen nur unter bestimmten Aufbewahrungsbedingungen einzuhalten, sind auch diese vom Hersteller anzugeben.\n(4) Die Bestandteile nach Absatz 1 Nr. 7 sind mit ihren INCI-Bezeichnungen nach dem Beschluss der Kommission vom 8. Mai 1996 zur Festlegung einer Liste und einer gemeinsamen Nomenklatur der Bestandteile kosmetischer Mittel (ABl. EG Nr. L 132 S. 1), geändert durch den Beschluss 2006/257/EG vom 9. Februar 2006 (ABl. EU Nr. L 97 S. 1) anzugeben. Sofern eine INCI-Bezeichnung nicht vorhanden ist, ist die chemische Bezeichnung, die Bezeichnung des Europäischen Arzneibuches, der von der Weltgesundheitsorganisation empfohlene nicht geschützte Name (INN) oder eine sonstige Bezeichnung zur Identität des Bestandteils anzugeben. Farbstoffe sind, soweit vorhanden, mit der Nummer des Colour Index CI anzugeben.\n(5) Die Angaben nach Absatz 1 sind unverwischbar, leicht lesbar und deutlich sichtbar, die Angaben nach Absatz 1 Nr. 1, 2, 4, 5 und 6 darüber hinaus in deutscher Sprache auf dem Behältnis und der Verpackung anzugeben. Kann der volle Wortlaut der Angabe nach Absatz 1 Nr. 7 aus technischen Gründen nicht auf dem Behältnis angebracht werden, so muss diese Angabe auf der Verpackung, einer Packungsbeilage, einem beigefügten Etikett, Papierstreifen oder Kärtchen enthalten sein."}