{"id":"4","heading":"Pädagogische Begleitung","text":"(1) Der Bundesfreiwilligendienst wird pädagogisch begleitet mit dem Ziel, soziale, ökologische, kulturelle und interkulturelle Kompetenzen zu vermitteln und das Verantwortungsbewusstsein für das Gemeinwohl zu stärken.\n(2) Die Freiwilligen erhalten von den Einsatzstellen fachliche Anleitung.\n(3) Während des Bundesfreiwilligendienstes finden Seminare statt, für die Teilnahmepflicht besteht. Die Seminarzeit gilt als Dienstzeit. An den Seminartagen gilt die regelmäßige Dienstzeit des jeweiligen Tages als geleistet. Fallen Seminartage auf Tage, die ansonsten für die an dem Seminar teilnehmende Person in der Einsatzstelle dienstfrei wären, so erhält die teilnehmende Person die gleiche Anzahl an dienstfreien Tagen als Ersatz. Die Gesamtdauer der Seminare beträgt bei einer zwölfmonatigen Teilnahme am Bundesfreiwilligendienst mindestens 25 Tage; Freiwillige, die das 27. Lebensjahr vollendet haben, nehmen in angemessenem Umfang an den Seminaren teil. Wird ein Dienst über den Zeitraum von zwölf Monaten hinaus vereinbart oder verlängert, erhöht sich die Zahl der Seminartage für jeden weiteren Monat um mindestens einen Tag. Bei einem kürzeren Dienst als zwölf Monate verringert sich die Zahl der Seminartage für jeden Monat um zwei Tage. Die Freiwilligen wirken an der inhaltlichen Gestaltung und der Durchführung der Seminare mit.\n(4) Die Freiwilligen nehmen im Rahmen der Seminare nach Absatz 3 an einem fünftägigen Seminar zur politischen Bildung teil. In diesem Seminar darf die Behandlung politischer Fragen nicht auf die Darlegung einer einseitigen Meinung beschränkt werden. Das Gesamtbild des Unterrichts ist so zu gestalten, dass die Dienstleistenden nicht zugunsten oder zuungunsten einer bestimmten politischen Richtung beeinflusst werden.\n(5) Die Seminare, insbesondere das Seminar zur politischen Bildung, können gemeinsam für Freiwillige und Personen, die Jugendfreiwilligendienste oder freiwilligen Wehrdienst leisten, durchgeführt werden."}