{"id":"4","heading":"Finanzinformationen von Kreditinstituten","text":"(1) Kreditinstitute mit Ausnahme von Wertpapierhandelsbanken im Sinne des § 1 Absatz 3d Satz 5 des Kreditwesengesetzes haben die folgenden Finanzinformationen einzureichen und hierfür die folgenden Formulare aus den Anlagen der Verordnung zu verwenden:\n(2) Die Angaben zum Vermögensstatus nach Absatz 1 Nummer 4 gelten für Kreditinstitute, die auf Grund einer Anordnung nach § 18 des Gesetzes über die Deutsche Bundesbank oder nach Artikel 5 des Protokolls über die Satzung des Europäischen Systems der Zentralbanken und der Europäischen Zentralbank vom 7. Februar 1992 (ABl. C 191 vom 29.7.1992, S. 68) in der jeweils geltenden Fassung Daten zur Monatlichen Bilanzstatistik melden, mit diesen Meldungen als eingereicht. Alle anderen Kreditinstitute haben die Angaben zum Vermögensstatus unter Verwendung des Formulars Vermögensstatus – STFDI (Anlage 5) einzureichen.\n(3) Kreditinstitute, die nur das Garantiegeschäft im Sinne des § 1 Absatz 1 Satz 2 Nummer 8 des Kreditwesengesetzes betreiben, sind von der Pflicht, Finanzinformationen nach Absatz 1 einzureichen, befreit.\n(4) Kreditinstitute im Sinne des § 53b des Kreditwesengesetzes sind von der Pflicht, Finanzinformationen nach Absatz 1 Nummer 1, 2 und 3 einzureichen, befreit.\n(5) Kreditinstitute im Sinne des § 53 des Kreditwesengesetzes und Kreditinstitute im Sinne des § 53c Absatz 1 Nummer 2 des Kreditwesengesetzes sind von der Pflicht, Finanzinformationen nach Absatz 1 Nummer 2 einzureichen, befreit.\n(6) Kreditinstitute, die Teil einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe sind, sind von der Pflicht, Finanzinformationen nach Absatz 1 Nummer 2 einzureichen, befreit, wenn diese Finanzinformationen auf zusammengefasster Basis durch das übergeordnete Unternehmen der Gruppe unter Verwendung des Formulars Planangaben für die Gewinn- und Verlustrechnung – QGVP (Anlage 7) eingereicht werden. Die Befreiung nach Satz 1 gilt entsprechend, wenn das übergeordnete Unternehmen der Gruppe Finanzinformationen nach § 2 Absatz 1 Nummer 2 auf Basis internationaler Rechnungslegungsstandards erstellt und die Bundesanstalt diese Finanzinformationen für die jeweilige Gruppe auf sonstige Weise in gleichwertiger Form erhält. Die Entscheidung über die Gleichwertigkeit trifft die Bundesanstalt."}