{"id":"10","heading":"Risikoeinschätzung auf der Grundlage von Ratings","text":"(1) Für die Risikoeinschätzung auf Grundlage von Ratings dürfen nur Ratingergebnisse von aktuellen Kreditratings eines anerkannten Ratingunternehmens in Form von Vollratings mit einem Prognosezeitraum von einem Jahr zugrunde gelegt werden. Aktuelle Ratings sind solche, die im Auftrag des CRR-Kreditinstituts oder eines Dritten in Bezug auf die Bonität des CRR-Kreditinstituts erstellt worden und am 31. Mai des jeweiligen Abrechnungsjahres gültig sind. Aktuelle Ratings von CRR-Kreditinstituten im Sinne des § 53 Absatz 1 Satz 1 des Kreditwesengesetzes sind auch solche, die in Bezug auf die Bonität ihres Unternehmens im Ausland erstellt worden sind.\n(2) Anerkannte Ratingunternehmen sind Unternehmen, die als Ratingagenturen\n(3) Jeder Bonitätsbeurteilungskategorie, die von einem anerkannten Ratingunternehmen verwendet wird, ordnet die Entschädigungseinrichtung eine Ratingnotenklasse nach denjenigen Grundsätzen zu, die in Artikel 136 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1, L 208 vom 2.8.2013, S. 68, L 321 vom 30.11.2013, S. 6, L 193 vom 21.7.2015, S. 166), die durch die Delegierte Verordnung (EU) 2015/62 (ABl. L 11 vom 17.1.2015, S. 37) geändert worden ist, geregelt sind. Die Entschädigungseinrichtung veröffentlicht die Zuordnung auf ihrer Internetseite.\n(4) Die CRR-Kreditinstitute sind verpflichtet, der Entschädigungseinrichtung zur Erstellung der Risikoeinschätzung alle auf sie bezogenen aktuellen Ratings im Sinne des Absatzes 1 zu übermitteln. Sofern CRR-Kreditinstitute nicht über ein aktuelles Rating verfügen, sind sie verpflichtet, ein solches einzuholen. Satz 2 gilt nicht für CRR-Kreditinstitute im Sinne des § 53 Absatz 1 Satz 1 des Kreditwesengesetzes, die alle Ratings ihres Unternehmens mit Sitz im Ausland vorlegen, wenn diese Ratings die Anforderungen des Absatzes 1 erfüllen."}