{"id":"16","heading":"Vorläufige und endgültige Festsetzung","text":"(1) Legt ein CRR-Kreditinstitut die zur Bemessung des Jahresbeitrags erforderlichen Daten und Unterlagen nicht rechtzeitig oder nicht vollständig vor, ist die Entschädigungseinrichtung befugt, den Jahresbeitrag nach Maßgabe der Absätze 2 bis 4 zu bemessen und vorläufig festzusetzen. Der Beitrag wird mit Bekanntgabe des Beitragsbescheids fällig.\n(2) Sofern der Entschädigungseinrichtung die Höhe der nach § 17 Absatz 4 des Einlagensicherungsgesetzes zu meldenden gedeckten Einlagen eines CRR-Kreditinstituts zum 15. August des jeweiligen Abrechnungsjahres nicht vorliegen, schätzt sie den Umfang der gedeckten Einlagen und legt der Bemessung des vorläufigen Jahresbeitrags das 1,35fache des geschätzten Umfangs der gedeckten Einlagen zugrunde. Bei der Schätzung der gedeckten Einlagen sind der Umfang und die Struktur der Geschäfte des CRR-Kreditinstituts und einer Gruppe vergleichbarer CRR-Kreditinstitute anhand geeigneter Unterlagen zu berücksichtigen.\n(3) Legt ein CRR-Kreditinstitut die für die Erstellung der Risikoeinschätzung erforderlichen Daten und Unterlagen gemäß § 15 Absatz 2 und 3 nicht rechtzeitig oder nicht vollständig vor, wird für die Risikoindikatoren, für deren Ermittlung die Datengrundlage fehlt, ein individueller Risikowert (IRS) im Sinne der Ziffer IV Nummer 2 der Anlage 1 von 100 angenommen.\n(4) Die Entschädigungseinrichtung bestimmt den Jahresbeitrag des CRR-Kreditinstituts unter Berücksichtigung der bis spätestens zum 31. Dezember nachgereichten Daten und Unterlagen neu und setzt den Beitrag endgültig fest.\n(5) Die nach den Absätzen 2 und 3 bestimmten Werte gelten als endgültig, soweit das CRR-Kreditinstitut die erforderlichen Daten und Unterlagen bis zum Ablauf der Frist des Absatzes 4 nicht nachgereicht hat.\n(6) Das CRR-Kreditinstitut hat eine Differenz zwischen dem vorläufig festgesetzten Jahresbeitrag und dem endgültig festgesetzten Jahresbeitrag nachzuentrichten. Die Differenzzahlung wird mit der Bekanntgabe des endgültigen Bescheids über den Jahresbeitrag fällig.\n(+++ § 16 Abs. 2 Satz 2: Zur Geltung vgl. § 17a Satz 2 +++)"}