{"id":"6","heading":"Jahreszielausstattung","text":"(1) Um sicherzustellen, dass die Zielausstattung nach § 17 Absatz 2 Satz 1 des Einlagensicherungsgesetzes erreicht wird, ermittelt die Entschädigungseinrichtung im jeweiligen Abrechnungsjahr eine Jahreszielausstattung.\n(2) Die Jahreszielausstattung ist bis zum 15. August eines jeden Jahres zu ermitteln. Hierzu wird der Differenzbetrag zwischen den zu diesem Zeitpunkt vorhandenen verfügbaren Finanzmitteln und der Zielausstattung durch die Anzahl der Jahre geteilt, die bis zum Ende des jeweils geltenden Ansparzeitraums im Sinne des § 17 Absatz 2 und 3 des Einlagensicherungsgesetzes verbleiben.\n(3) Ein nach § 17 Absatz 3 des Einlagensicherungsgesetzes neu zu bestimmender Ansparzeitraum beginnt mit dem Abrechnungsjahr, das auf das Abrechnungsjahr folgt, in dem die Unterschreitung der Zielausstattung eingetreten ist. Der neue Ansparzeitraum darf sechs Jahre nicht überschreiten.\n(4) Die der Berechnung nach Absatz 1 zugrunde zu legende Jahreszielausstattung ist jährlich auf Grundlage der gedeckten Einlagen aller CRR-Kreditinstitute zum Stand vom 31. Dezember des Vorjahres zu bestimmen.\n(5) Die Entschädigungseinrichtung kann die Jahreszielausstattung konjunkturbedingt erhöhen oder absenken. Hierbei sind die jeweilige Phase des Konjunkturzyklus und die möglichen Auswirkungen prozyklischer Beiträge auf die wirtschaftliche Situation der CRR-Kreditinstitute zu berücksichtigen.\n(6) Die Jahreszielausstattung kann um einen pauschalen Zuschlag erhöht werden, wenn dies im Hinblick auf ein prognostiziertes Wachstum der gedeckten Einlagen bis zum Erreichen der Zielausstattung erforderlich erscheint.\n(7) Die Entschädigungseinrichtung kann bei der Ermittlung der Jahreszielausstattung nach Absatz 1 Verbindlichkeiten der Entschädigungseinrichtung, die im Zeitraum von 12 Monaten nach der Ermittlung der Jahreszielausstattung fällig werden, erhöhend berücksichtigen, wenn dies im Hinblick auf den zu erwartenden Mittelabfluss zur Erreichung oder Aufrechterhaltung der Zielausstattung erforderlich erscheint."}