{"id":"2","heading":"Verwiegung, Schnittführung","text":"(1) Schlachtbetriebe, die unter Berücksichtigung des Schlachtgewichts abrechnen, sind verpflichtet, das Schlachtgewicht von ganzen, halben und viertel Schlachtkörpern von Rindern, Schweinen und Schafen unmittelbar nach der Schlachtung im Anschluss an die Fleischuntersuchung vor Beginn des Kühlprozesses nach Maßgabe der Absätze 2 und 3 feststellen zu lassen. Bei Schweinen muss die Verwiegung spätestens 45 Minuten, bei den übrigen Tierarten spätestens eine Stunde nach dem Stechen erfolgen.\n(2) Schlachtgewicht ist das Warmgewicht des geschlachteten ausgeweideten Tieres\n(3) Andere als die nach Absatz 2 Nr. 1 bis 4 bei der Feststellung des Schlachtgewichts nicht zu berücksichtigenden Teile dürfen vor der Feststellung des Schlachtgewichts nicht vom Schlachtkörper abgetrennt werden. Die nach Landesrecht zuständige Behörde kann eine Abweichung von der Schnittführung nach Absatz 2 Nr. 1 bis 4 genehmigen oder anordnen, soweit technische Erfordernisse dies rechtfertigen. In die Genehmigung oder Anordnung ist der Korrekturfaktor aufzunehmen, der bei der Feststellung des Schlachtgewichts zu berücksichtigen ist. Bei Schlachtkörpern von mindestens 8 Monate alten Rindern ist eine Genehmigung oder Anordnung nach Satz 2 nur für die Schlachtkörperteile zulässig, die im Anhang der Durchführungsverordnung (EU) 2017/1184 der Kommission vom 20. April 2017 mit Durchführungsbestimmungen zur Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates in Bezug auf die Handelsklassenschemata der Union für Schlachtkörper von Rindern, Schweinen und Schafen und auf die Meldung der Marktpreise für bestimmte Kategorien von Schlachtkörpern und lebenden Tieren (ABl. L 171 vom 4.7.2017, S. 103) enthalten sind. Dabei sind die dort genannten Korrekturfaktoren zu verwenden. Die Bestimmungen des Lebensmittelhygienerechts und des Tierseuchenrechts bleiben unberührt.\n(4) In Schlachtbetrieben, in denen Schlachtkörper nach den Bestimmungen des Handelsklassenrechts zu klassifizieren sind oder freiwillig klassifiziert werden, ist die Verwiegung durch als Klassifizierer zugelassene Mitarbeiter eines nach § 3 des Fleischgesetzes zugelassenen Klassifizierungsunternehmens vorzunehmen. In anderen Schlachtbetrieben darf auch der Schlachtbetrieb die Verwiegung vornehmen.\n(5) Die Landesregierungen können durch Rechtsverordnung bestimmen, dass die Verwiegung auch in Schlachtbetrieben, in denen Schlachtkörper weder zu klassifizieren sind noch freiwillig klassifiziert werden, nur von als Klassifizierer zugelassenen Mitarbeitern eines nach § 3 des Fleischgesetzes zugelassenen Klassifizierungsunternehmens vorgenommen werden darf."}