{"id":"6","heading":"Inhalt der Preismeldung","text":"(1) Die Meldungen haben für den jeweiligen Berichtszeitraum folgende Angaben zu enthalten:\n(2) Schweine mit einem Zweihälftengewicht von weniger als 80 Kilogramm und mehr als 110 Kilogramm sind bei den Meldungen nach Absatz 1 Satz 1 Nr. 2 nicht zu berücksichtigen. Satz 1 gilt nicht für die Handelsklassen M und V. Auf Verlangen der nach Landesrecht zuständigen Behörden ist der Muskelfleischanteil jedes Schweineschlachtkörpers zu übermitteln.\n(3) Die nach Landesrecht zuständigen Behörden können bestimmen, dass bei Meldungen über Preise von Schweinen zusätzlich die für Schlachtkörper mit bestimmten Muskelfleischanteilen zu zahlenden Auszahlungspreise pro Kilogramm gemäß Absatz 4 anzugeben sind.\n(4) Der Auszahlungspreis ist der an den Lieferanten frei Eingang Schlachtstätte zu zahlende Preis ohne Umsatzsteuer. Dieser Preis ist ausgedrückt je 100 Kilogramm Schlachtgewicht des nach § 2 Abs. 2 zugeschnittenen Schlachtkörpers.\n(5) Wird der Kaufpreis im Wege der pauschalen Abrechnung für mehrere geschlachtete Rinder, Schweine oder Schafe einheitlich für die gesamte Anlieferungsmenge festgelegt und auf das Schlachtgewicht bezogen, so ist die Gesamtstückzahl der im Berichtszeitraum gelieferten Tiere, bei Rindern und Schafen für jede Kategorie, zu melden. Bei Rindern und Schafen ist zusätzlich das Gesamtschlachtgewicht der Tiere und der dafür zu zahlende gewogene Auszahlungspreis pro Kilogramm ohne Umsatzsteuer in Euro/Kilogramm Schlachtgewicht für jede Kategorie zu melden. Wird bei Schafen der Kaufpreis auf das Lebendgewicht bezogen, gelten die Sätze 1 und 2 entsprechend. Der zur Berechnung des gewogenen Auszahlungspreises pro Kilogramm herangezogene Gesamtauszahlungsbetrag ist die Summe der an die Lieferanten zu zahlenden Auszahlungspreise frei Eingang Schlachtstätte ohne Umsatzsteuer.\n(6) Der Inhaber des Schlachtbetriebs ist verpflichtet, die Unterlagen über die Preismeldungen zwei Jahre lang aufzubewahren. Die Frist beginnt mit Ablauf des Jahres, in dem das jeweilige Tier geschlachtet worden ist."}