{"id":"8","heading":"Preisfeststellung","text":"(1) Die Meldebehörde trifft auf der Grundlage der eingegangenen Meldungen Feststellungen über die in jeder Handelsklasse gezahlten Preise, die Zahl der Betriebe, deren Meldungen ausgewertet werden, und die Gesamtzahl der Tiere oder Schlachtkörper, über die Preismeldungen erstattet wurden. Sie kann ferner Feststellungen über die Preise, die nach § 6 Abs. 5 einheitlich je Anlieferungsmenge gezahlt worden sind, treffen. Es können die Preise von jeweils bis zu 10 Prozent an der Obergrenze und an der Untergrenze unberücksichtigt bleiben. Der Prozentsatz, der unberücksichtigt gelassen wird, muss auf die Anzahl der Tiere bezogen an der Obergrenze und an der Untergrenze jeweils gleich sein. Die Feststellungen werden als amtliche Preisfeststellung bekannt gegeben, soweit datenschutzrechtliche Bestimmungen nicht entgegenstehen. Die Bekanntgabe als amtliche Preisfeststellung kann auch für mehrere Länder gemeinsam erfolgen, soweit die nach Landesrecht dafür zuständigen Behörden hierüber jeweils Einvernehmen erzielen.\n(2) Die Meldebehörde erstellt auf der Grundlage der bei ihr eingegangenen Meldungen den „Wochenbericht über die Preisfeststellung von Schlachtkörpern“ nach vorgeschriebenem Muster und übersendet ihn der Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt). Die Bundesanstalt kann bestimmen, dass die Meldung ausschließlich schriftlich oder ausschließlich elektronisch zu erfolgen hat. Im Falle der Erhebung von Zwischenmeldungen nach § 7 Abs. 1 Satz 3 sind der Bundesanstalt unverzüglich Zwischenberichte zu erstatten.\n(3) Die Bundesanstalt fasst die eingegangenen Meldungen der Meldebehörden zusammen und gibt das Ergebnis unverzüglich als bundesweite amtliche Preisfeststellung bekannt.\n(4) Die Bekanntgabe der in einzelnen Handelsklassen oder für einzelne Tier- oder Fleischkategorien gezahlten Preise nach den Absätzen 1 und 3 kann ganz oder teilweise unterbleiben, wenn sie in Anbetracht der Umsatzmenge ohne Aussagekraft sind."}