{"id":"28","heading":"Deutsches Strafverfahren und Überstellungsersuchen","text":"(1) Wird gegen den Verfolgten im Inland ein Strafverfahren wegen einer Tat nach Artikel 5 des Römischen Statuts geführt und hat der Gerichtshof gegenüber dem Bundesministerium der Justiz und für Verbraucherschutz oder der sonst nach § 68 Abs. 1 zuständigen Stelle erklärt, im Falle einer Einstellung des deutschen Strafverfahrens um Überstellung des Verfolgten zu ersuchen, kann die Staatsanwaltschaft von einer Verfolgung der Tat absehen, wenn dies aus besonderen gegen die Strafverfolgung im Inland sprechenden Gründen des öffentlichen Interesses geboten erscheint. Ist die öffentliche Klage bereits erhoben, so stellt das Gericht auf entsprechenden Antrag der Staatsanwaltschaft das Strafverfahren in jeder Lage vorläufig ein. Die Entscheidung, an den Gerichtshof wegen einer Erklärung im Sinne von Satz 1 heranzutreten, obliegt der nach § 68 Abs. 1 zuständigen Stelle.\n(2) Ist gegen den Verfolgten die vorläufige Überstellungshaft nach § 11 Abs. 2 angeordnet worden und hat der Gerichtshof nicht innerhalb der nach § 11 Abs. 3 vorgesehenen Frist um vorläufige Festnahme ersucht, wird das Verfahren wiederaufgenommen. Das Verfahren wird auch wiederaufgenommen, wenn gegen den Verfolgten auf Grund eines Ersuchens um vorläufige Festnahme gemäß § 11 Abs. 1 Satz 1 die vorläufige Überstellungshaft angeordnet worden ist und der Gerichtshof nicht innerhalb der Frist nach § 11 Abs. 1 Satz 2 um Festnahme und Überstellung ersucht hat. Hat das Gericht das Verfahren vorläufig eingestellt, bedarf es zur Wiederaufnahme eines Gerichtsbeschlusses. Eine vorangegangene Wiederaufnahme steht einer erneuten Einstellung nach Absatz 1 nicht entgegen.\n(3) Die Entscheidung über die Einstellung des Verfahrens und die Entscheidung über die Wiederaufnahme des Verfahrens sind unanfechtbar.\n(4) Über die Kosten und die notwendigen Auslagen ist nach dem rechtskräftigen Abschluss des Verfahrens vor dem Gerichtshof zu entscheiden. Die §§ 464 bis 473 der Strafprozessordnung gelten entsprechend."}