{"id":"4","heading":"Überstellungsersuchen und Auslieferungsersuchen","text":"(1) Ersucht ein ausländischer Staat um Auslieferung einer Person wegen einer der Gerichtsbarkeit des Gerichtshofes unterliegenden Tat, kann der Gerichtshof von der Stellung des Ersuchens unterrichtet werden. Auf Ersuchen wird dem Gerichtshof eine Abschrift des Auslieferungsersuchens und der beigefügten Unterlagen übermittelt, wenn der ausländische Staat der Übermittlung nicht widerspricht und die Übermittlung nicht im Widerspruch zu sonstigen völkerrechtlichen Vereinbarungen steht.\n(2) Ersuchen sowohl der Gerichtshof um Überstellung und ein ausländischer Staat um Auslieferung derselben Person, werden der Gerichtshof und der Staat von dem jeweils anderen Ersuchen unterrichtet. Wird wegen derselben Tat um Überstellung und Auslieferung ersucht, ist dies in der Unterrichtung nach Satz 1 anzugeben.\n(3) War die Auslieferung bei Eingang des Ersuchens des Gerichtshofes um Überstellung noch nicht bewilligt, wird die Entscheidung hierüber vorbehaltlich Absatz 5 bis zur Entscheidung über die Bewilligung der Überstellung zurückgestellt. Die Entscheidung darüber, welchem Ersuchen Vorrang eingeräumt wird, bestimmt sich nach Artikel 90 Abs. 2, 4 und 7 Buchstabe a des Römischen Statuts.\n(4) In den Fällen des Artikels 90 Abs. 2 bis 6 des Römischen Statuts wird nach Bewilligung des Ersuchens um Überstellung die Entscheidung über die Bewilligung der Auslieferung bis zur endgültigen Entscheidung im Verfahren vor dem Gerichtshof über die dem Überstellungsersuchen zu Grunde liegenden Taten zurückgestellt.\n(5) Hat der Gerichtshof im Falle des Artikels 90 Abs. 5 des Römischen Statuts nicht binnen zwei Monaten seit der Mitteilung nach Artikel 90 Abs. 1 des Römischen Statuts über die Zulässigkeit entschieden, kann bei Vorliegen der sonstigen Voraussetzungen eine Entscheidung über die Bewilligung der Auslieferung ergehen.\n(6) In den Fällen des Artikels 90 Abs. 6 und 7 Buchstabe b des Römischen Statuts wird dem Ersuchen des Gerichtshofes Vorrang eingeräumt, sofern nicht unter Berücksichtigung der in diesen Bestimmungen genannten Merkmale die Gründe, die für die Bewilligung des Auslieferungsersuchens sprechen, deutlich überwiegen.\n(7) Der Gerichtshof wird in allen Fällen über die Entscheidung über das Auslieferungsersuchen unterrichtet."}