{"id":"41","heading":"Vollstreckung von Freiheitsstrafen","text":"(1) Freiheitsstrafen werden vollstreckt, wenn\n(2) Die Freiheitsstrafe wird in der vom Gerichtshof mitgeteilten Höhe vollstreckt. Die Vorschriften des Strafgesetzbuches zur Aussetzung der Vollstreckung des Restes einer zeitigen oder lebenslangen Freiheitsstrafe (§§ 57 bis 57b des Strafgesetzbuches) und der Strafprozessordnung zur Vollstreckung einer Freiheitsstrafe finden keine Anwendung. Die Vollstreckung ist zu beenden, wenn der Gerichtshof dies mitteilt.\n(3) Auf Ersuchen des Gerichtshofes wird der Verurteilte wieder dem Gerichtshof oder einem vom ihm bezeichneten Staat übergeben. Sofern der Gerichtshof nicht ausdrücklich mitteilt, dass der Verurteilte freizulassen ist, wird er bis zur Übergabe an den Gerichtshof oder die Behörden des vom Gerichtshof bezeichneten Staates in Haft gehalten. Ersucht der Gerichtshof zu einem späteren Zeitpunkt um Fortsetzung der Vollstreckung einer im Inland bereits teilweise vollstreckten Strafe, bedarf es einer erneuten Übersendung der in Absatz 1 Nr. 1 bezeichneten Unterlagen nicht. Absatz 1 Satz 1 Nr. 2 und Satz 2 gilt entsprechend.\n(4) Für die aus Anlass der Vollstreckung der Strafe zu treffenden Entscheidungen, einschließlich Begnadigung, Wiederaufnahme des Verfahrens und Herabsetzung des Strafmaßes durch den Gerichtshof sowie sonstige Entscheidungen, die einen Aufenthalt des Verurteilen außerhalb der Einrichtung, in der der Verurteilte verwahrt wird, ohne Bewachung mit sich bringen können, ist der Gerichtshof zuständig. Soweit Umstände eintreten, die nach deutschem Recht einen Aufschub, vorübergehenden Aufschub, eine Unterbrechung der Vollstreckung, ein Absehen von der Vollstreckung, eine Anrechnung auf die zu verbüßende Freiheitsstrafe oder Vollzugsanordnungen, die einen Aufenthalt außerhalb der Vollzugseinrichtung ohne Bewachung ermöglichen würden, ist die Entscheidung des Gerichtshofes herbeizuführen. Der Vollzug der Strafe richtet sich im Übrigen nach den deutschen Vorschriften und entspricht dem Vollzug von Strafen, die von deutschen Gerichten wegen vergleichbarer Taten verhängt werden. Die Vorschriften des Strafvollzugsgesetzes über das Beschwerdeverfahren und das gerichtliche Verfahren finden keine Anwendung, soweit der Gerichtshof für die Entscheidung über Vollzugsmaßnahmen zuständig ist.\n(5) Der Verkehr zwischen dem Verurteilten und dem Gerichtshof ist ungehindert und vertraulich. Auf Ersuchen des Gerichtshofes wird Angehörigen des Gerichtshofes Zutritt zur Vollzugseinrichtung gewährt. Erhebt der Verurteilte Einwendungen gegen die Vollstreckung der Strafe oder stellt er Anträge, über die zu entscheiden der Gerichtshof berufen ist, wird die Entscheidung des Gerichtshofes eingeholt.\n(6) Die aus Anlass der Vollstreckung entstehenden Kosten werden vom Bund entsprechend einer mit den Ländern zu schließenden Vereinbarung getragen. Dies gilt nicht, soweit Kosten nach dem Statut oder anderen Bestimmungen vom Gerichtshof übernommen werden."}