{"id":"46","heading":"Zuständigkeit, Anrufung des Bundesgerichtshofes, Rechtsbeistand","text":"(1) Zuständige deutsche Stelle bei der Vollstreckung von Freiheitsstrafen des Gerichtshofes (§§ 41 und 42) ist die Staatsanwaltschaft bei dem Oberlandesgericht, in dessen Bezirk die Einrichtung liegt, in der sich der Verurteilte in Haft befindet.\n(2) Zuständig für die Vollstreckung von Geldstrafen nach § 43 und von Wiedergutmachungsanordnungen nach § 45 ist die Staatsanwaltschaft bei dem Oberlandesgericht, in dessen Bezirk der Verurteilte seinen Wohnsitz, in Ermangelung eines solchen seinen gewöhnlichen Aufenthalt hat. Lässt sich ein Wohnsitz oder gewöhnlicher Aufenthalt nicht feststellen, ist die Staatsanwaltschaft bei dem Oberlandesgericht zuständig, in dessen Bezirk Gegenstände des Verurteilten belegen sind. Befinden sich Gegenstände in den Bezirken verschiedener Oberlandesgerichte, so richtet sich die Zuständigkeit danach, welche Staatsanwaltschaft zuerst mit der Sache befasst wurde. Solange eine Zuständigkeit nach Satz 1 bis 3 nicht festgestellt werden kann, richtet sich die Zuständigkeit nach dem Sitz der Bundesregierung. Die erforderlichen gerichtlichen Anordnungen trifft das Oberlandesgericht. Die Entscheidungen des Oberlandesgerichts sind unanfechtbar.\n(3) Die zur Vollstreckung einer Einziehungsanordnung des Gerichtshofes (§ 44) erforderlichen gerichtlichen Anordnungen trifft das Oberlandesgericht. Absatz 2 Satz 6 gilt entsprechend. Die Staatsanwaltschaft bei dem Oberlandesgericht bereitet die Entscheidung vor. Örtlich zuständig sind das Oberlandesgericht und die Staatsanwaltschaft bei dem Oberlandesgericht, in dessen Bezirk der Gegenstand belegen ist. Befinden sich Gegenstände in den Bezirken verschiedener Oberlandesgerichte, so richtet sich die Zuständigkeit danach, welches Oberlandesgericht oder, solange noch kein Oberlandesgericht befasst ist, welche Staatsanwaltschaft zuerst mit der Sache befasst wurde. Solange eine Zuständigkeit nach Satz 2 oder Satz 3 nicht festgestellt werden kann, richtet sich die Zuständigkeit nach dem Sitz der Bundesregierung.\n(4) Für das Verfahren vor dem Oberlandesgericht gelten § 20 Abs. 2 und 3, § 21 Abs. 1 und 4, §§ 22, 23, 29 Abs. 4 und § 33 entsprechend. § 31 gilt entsprechend mit der Maßgabe, dass ein Fall der notwendigen Rechtsbeistandschaft vorliegt, wenn"}