{"id":"49","heading":"Zuständigkeit","text":"(1) Soweit die Rechtshilfe durch eine Staatsanwaltschaft geleistet wird, ist örtlich die Staatsanwaltschaft zuständig, in deren Bezirk die Rechtshilfehandlung vorzunehmen ist. Sind Rechtshilfehandlungen in den Bezirken verschiedener Staatsanwaltschaften vorzunehmen, so richtet sich die Zuständigkeit danach, welche der zuständigen Staatsanwaltschaften zuerst mit der Sache befasst wurde. Solange eine Zuständigkeit nach Satz 1 oder Satz 2 nicht festgestellt werden kann, richtet sich die Zuständigkeit nach dem Sitz der Bundesregierung.\n(2) Absatz 1 ist auf die gerichtliche Zuständigkeit entsprechend anwendbar, soweit richterliche Handlungen zur Leistung der Rechtshilfe erforderlich oder sonstige gerichtliche Entscheidungen zu treffen sind.\n(3) Zuständig für die gerichtliche Entscheidung über die Herausgabe von Gegenständen nach § 50 Abs. 1 Satz 2, für die Anordnung einer Beschlagnahme und Durchsuchung von Gegenständen (§ 52 Abs. 1 und 2) und einer Vermögensbeschlagnahme (§ 52 Abs. 4), für die Haftentscheidungen im Falle einer vorübergehenden Übernahme (§ 55 Abs. 1) und einer Verbringung (§ 55 Abs. 6) sowie für die gerichtlichen Anordnungen im Falle einer Telekommunikationsüberwachung (§ 59 Abs. 1) und einer Maßnahme ohne Wissen des Betroffenen (§ 59 Abs. 2) ist das Oberlandesgericht. Im Falle einer vorübergehenden Übernahme ist das Oberlandesgericht örtlich zuständig, in dessen Bezirk die Stelle ihren Sitz hat, welche die Rechtshilfehandlung vornehmen soll. Im Falle einer Verbringung findet § 36 Abs. 2 und 3 entsprechende Anwendung.\n(4) Soweit die Zuständigkeit des Oberlandesgerichts begründet ist, bereitet die Staatsanwaltschaft bei dem Oberlandesgericht die Entscheidung vor und trifft die zu ihrer Durchführung erforderlichen Maßnahmen. Sie ist auch zuständig für die Anordnung und Durchführung einer vorübergehenden Übergabe (§ 54), die Vorbereitung der Entscheidung über die Bewilligung der Herausgabe von Gegenständen und die Durchführung der bewilligten Herausgabe. Im Falle einer vorübergehenden Übergabe ist die Staatsanwaltschaft bei dem Oberlandesgericht örtlich zuständig, in dessen Bezirk die Freiheitsentziehung vollzogen wird."}