{"id":"50","heading":"Gerichtliche Entscheidung","text":"(1) Die Rechtshilfe darf in den Fällen des § 52 Abs. 1, 2 und 4, § 55 Abs. 1 und 6, § 59 Abs. 1 und 2 nur bewilligt werden, wenn das Oberlandesgericht die für die Vornahme der Handlungen erforderlichen Maßnahmen erlassen hat. Das Oberlandesgericht entscheidet ferner über die Zulässigkeit der Herausgabe von Gegenständen auf Antrag der Staatsanwaltschaft bei dem Oberlandesgericht oder auf Antrag desjenigen, der geltend macht, er würde durch die Herausgabe in seinen Rechten verletzt werden. Die Entscheidungen des Oberlandesgerichts sind unanfechtbar.\n(2) Für das Verfahren vor dem Oberlandesgericht gelten § 20 Abs. 2 und 3, § 21 Abs. 1 und 4, §§ 22, 29 Abs. 4 Satz 2, § 31 Abs. 1, § 33 sowie die Vorschriften des 11. Abschnittes des Ersten Buches der Strafprozessordnung mit Ausnahme der dortigen §§ 140 bis 144 entsprechend. Für das weitere Verfahren gilt § 23 Abs. 1, 2 und 4 mit der Maßgabe entsprechend, dass an die Stelle des in § 23 Abs. 1 genannten Antrags des Verfolgten der Antrag des von einer Maßnahme nach § 52 Abs. 1, 2 oder 4 Betroffenen tritt und unabhängig vom Vorliegen der Voraussetzungen des § 23 Abs. 1 und 2 auch dann auf Antrag des Betroffenen eine erneute Entscheidung über die Vornahme der Rechtshilfehandlung ergeht, wenn der Betroffene vor der erstmaligen Anordnung der Maßnahme nicht gehört worden ist.\n(3) Ist ein anderes Gericht als das Oberlandesgericht für die Leistung der Rechtshilfe zuständig und hält es die Voraussetzungen für die Leistung der Rechtshilfe für nicht gegeben, so begründet es seine Auffassung und holt die Entscheidung des Oberlandesgerichts ein. Das Oberlandesgericht entscheidet ferner auf Antrag der Staatsanwaltschaft bei dem Oberlandesgericht darüber, ob die Voraussetzungen für die Leistung der Rechtshilfe gegeben sind. Die Rechtshilfe darf nicht bewilligt werden, wenn das Oberlandesgericht entschieden hat, dass die Voraussetzungen für die Leistung der Rechtshilfe nicht vorliegen. Die Entscheidung des Oberlandesgerichts ist für die Gerichte und Behörden, die für die Leistung der Rechtshilfe zuständig sind, bindend.\n(4) Für das Verfahren vor dem Oberlandesgericht gelten § 20 Abs. 2 und 3, § 21 Abs. 1 und 4, §§ 22, 23 Abs. 1, 2 und 4, § 29 Abs. 4 Satz 2, § 31 Abs. 1, § 33 sowie die Vorschriften des 11. Abschnittes des Ersten Buches der Strafprozessordnung mit Ausnahme der dortigen §§ 140 bis 144 entsprechend."}