{"id":"55","heading":"Vorübergehende Übernahme und Verbringung","text":"(1) Wer sich außerhalb des Geltungsbereichs dieses Gesetzes in Untersuchungs- oder Strafhaft befindet oder auf Grund der Anordnung einer freiheitsentziehenden Maßregel untergebracht ist, wird auf Ersuchen des Gerichtshofes für dort geführte Ermittlungen oder für ein dort anhängiges Verfahren zu einer Beweiserhebung in den Geltungsbereich dieses Gesetzes vorübergehend übernommen und zum vereinbarten Zeitpunkt oder auf Ersuchen des Gerichtshofes außer im Falle des Verzichts des Gerichtshofes zurückübergeben, wenn gewährleistet ist, dass der Übernommene im Falle eines Verzichts des Gerichtshofes auf die Rückübergabe in einem ausländischen Staat Aufnahme findet. Gegen den Betroffenen wird vor Durchführung der vorübergehenden Übernahme durch schriftlichen Haftbefehl die Haft angeordnet, wenn der Gerichtshof hierum bittet oder die Rückübergabe sonst nicht gewährleistet wäre.\n(2) In dem Haftbefehl sind anzuführen\n(3) Der Haftbefehl wird aufgehoben, wenn\n(4) Über Einwendungen des Betroffenen gegen den Übernahmehaftbefehl oder gegen dessen Vollzug entscheidet das Oberlandesgericht. Mit Zustimmung des Gerichtshofes kann das Oberlandesgericht den Übernahmehaftbefehl aufheben oder dessen Vollzug aussetzen. § 116 Abs. 1 Satz 2, Abs. 4, §§ 116a, 123 und 124 Abs. 1, 2 Satz 1, Abs. 3 der Strafprozessordnung gelten entsprechend. Stimmt der Gerichtshof einer Aufhebung oder Außervollzugsetzung des Übergabehaftbefehls nicht zu, wird der Betroffene unverzüglich dem Gerichtshof oder den Behörden eines von ihm bezeichneten Staates zurückübergeben. Der Betroffene wird bis zum Vollzug der Rückübergabe in Haft gehalten.\n(5) Das Oberlandesgericht entscheidet über eine Fortdauer der Übernahmehaft, wenn der Verfolgte auf Grund des Übernahmehaftbefehls insgesamt zwei Monate in Haft ist. Die Haftprüfung wird jeweils nach zwei Monaten wiederholt. Das Oberlandesgericht kann anordnen, dass die Haftprüfung innerhalb einer kürzeren Frist vorgenommen wird. Absatz 4 Satz 2 bis 5 gilt entsprechend.\n(6) Wer sich außerhalb des Geltungsbereichs dieses Gesetzes in Untersuchungs- oder Strafhaft befindet oder auf Grund der Anordnung einer freiheitsentziehenden Maßregel untergebracht ist, wird auf Ersuchen des Gerichtshofes für dort gegen einen anderen geführte Ermittlungen oder ein dort anhängiges, gegen einen anderen gerichtetes Verfahren zu einer Beweiserhebung durch den Geltungsbereich dieses Gesetzes verbracht und nach der Beweiserhebung zurückverbracht. Absatz 1 Satz 2 sowie Absatz 2 bis 5 gelten mit der Maßgabe entsprechend, dass an die Stelle der Frist des Absatzes 5 von zwei Monaten eine Frist von einem Monat tritt. Ferner finden § 14 Abs. 5, §§ 18, 20 Abs. 2, § 37 Abs. 4 und 5 Satz 1, 2 und 4 entsprechende Anwendung."}