{"id":"68","heading":"Zuständigkeit des Bundes","text":"(1) Über Rechtshilfeersuchen des Gerichtshofes und über die Stellung von Ersuchen an den Gerichtshof um Rechtshilfe entscheidet das Bundesministerium der Justiz und für Verbraucherschutz im Einvernehmen mit dem Auswärtigen Amt und mit anderen Bundesministerien, deren Geschäftsbereich von der Rechtshilfe betroffen wird. Ist für die Leistung der Rechtshilfe eine Behörde zuständig, die dem Geschäftsbereich eines anderen Bundesministeriums angehört, so tritt dieses an die Stelle des Bundesministeriums der Justiz und für Verbraucherschutz; die Entscheidung ergeht im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz und dem Auswärtigen Amt. Die nach den Sätzen 1 und 2 zuständigen Bundesministerien können die Ausübung ihrer Befugnisse im Einzelfall auf nachgeordnete Bundesbehörden übertragen. Die Bundesregierung kann im Einzelfall die Ausübung der Befugnis, über ein Ersuchen des Gerichtshofes nach Teil 5 dieses Gesetzes zu entscheiden und den Gerichtshof um Rechtshilfe zu ersuchen, auf eine Landesregierung übertragen. Die Landesregierungen können die ihnen nach Satz 4 übertragene Befugnis auf eine andere nach Landesrecht zuständige Behörde übertragen.\n(2) Das Bundesministerium der Justiz und für Verbraucherschutz entscheidet im Einvernehmen mit dem Auswärtigen Amt und mit anderen obersten Bundesbehörden, deren Geschäftsbereich betroffen wird, insbesondere über\n(3) Soweit nach dem Römischen Statut oder diesem Gesetz Beratungen mit dem Gerichtshof oder Mitteilungen an den Gerichtshof vorgesehen sind, ist Absatz 1 Satz 1 entsprechend anwendbar. Werden Tatsachen, die nach dem Römischen Statut oder diesem Gesetz Beratungen mit dem Gerichtshof erforderlich machen, einer anderen als der nach Satz 1 zuständigen Stelle bekannt, unterrichtet diese Stelle die nach Satz 1 für die Führung der Beratungen zuständige Stelle unverzüglich. Soweit dem Gerichtshof bestimmte Umstände mitzuteilen sind oder seine Entscheidung oder Zustimmung einzuholen ist, ergreift die nach Satz 1 zuständige Stelle die hierfür erforderlichen Maßnahmen. In dringenden Fällen kann die Stelle, der die mitteilungspflichtigen Umstände oder die Tatsachen, die eine Entscheidung oder Zustimmung des Gerichtshofes erforderlich machen, zuerst bekannt werden, den Gerichtshof vorab über die Umstände oder die Tatsachen in Kenntnis setzen.\n(4) Die Befugnisse des Bundeskriminalamtes zur Datenübermittlung, Ausschreibung und Identitätsfeststellung auf ein Ersuchen des Gerichtshofes richten sich nach § 27 Abs. 1 Satz 1 Nr. 2 des Bundeskriminalamtgesetzes und § 33 Absatz 1 bis 4 des Bundeskriminalamtgesetzes."}