{"id":"16","heading":"Ausbildungsfahrlehrer und Inhalt der Ausbildung","text":"(1) Wer Fahrlehreranwärter ausbildet (Ausbildungsfahrlehrer), bedarf der Erlaubnis (Ausbildungsfahrlehrerlaubnis). Die Ausbildungsfahrlehrerlaubnis wird auf Antrag erteilt, wenn der Fahrlehrer\n(2) Die Teilnahme an einem Einweisungsseminar nach Absatz 1 war erfolgreich, wenn der Teilnehmer an allen Veranstaltungen des Seminars teilgenommen und durch aktive Beteiligung gezeigt hat, dass er zur Ausbildung von Fahrlehreranwärtern befähigt ist.\n(3) Der Ausbildungsfahrlehrer hat den Fahrlehreranwärter sorgfältig auszubilden. Er hat ihn vor allem theoretischen und praktischen Unterricht durchführen zu lassen und hierbei anzuleiten und zu beaufsichtigen. Zur Anleitung gehören insbesondere die Vorbereitung und Auswertung des Unterrichts. Zu Beginn der Ausbildung hat der Ausbildungsfahrlehrer während des theoretischen und praktischen Unterrichts ständig anwesend zu sein.\n(4) Die Ausbildungsfahrlehrerlaubnis wird schriftlich erteilt. Sie kann – auch nachträglich – mit Auflagen versehen werden, soweit dies erforderlich ist, um die ordnungsgemäße Durchführung der Ausbildung und die Überwachung sicherzustellen. Von der Ausbildungsfahrlehrerlaubnis darf nur zusammen mit der Fahrschulerlaubnis oder im Rahmen eines Beschäftigungsverhältnisses mit dem Inhaber einer Fahrschule nach § 35 Gebrauch gemacht werden.\n(5) Für Ruhen und Erlöschen der Ausbildungsfahrlehrerlaubnis gilt § 13 entsprechend.\n(6) Die Ausbildungsfahrlehrerlaubnis ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen des Absatzes 1 nicht vorgelegen hat. Die nach Landesrecht zuständige Behörde kann von der Rücknahme absehen, wenn der Mangel nicht mehr besteht.\n(7) Wird nach Rücknahme oder Verzicht auf die Ausbildungsfahrlehrerlaubnis eine neue Erlaubnis beantragt, ist Absatz 1 Satz 2 Nummer 1 anzuwenden. Innerhalb eines Jahres vor der Neuerteilung der Ausbildungsfahrlehrerlaubnis hat der Antragsteller an einer Fortbildung nach § 53 Absatz 3 teilzunehmen."}