{"id":"24","heading":"Antrag auf Erteilung der Fahrschulerlaubnis zur vorübergehenden und gelegentlichen Fahrschülerausbildung an Inhaber eines Befähigungsnachweises aus einem anderen Mitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz","text":"(1) In dem Antrag auf Erteilung einer Fahrschulerlaubnis zur vorübergehenden und gelegentlichen Fahrschülerausbildung nach § 21 Satz 2 in Verbindung mit § 3 Absatz 1 Satz 2 hat der Bewerber den Namen und die Anschrift der Fahrschule mitzuteilen und anzugeben, für welche Klasse von Kraftfahrzeugen die Fahrschulerlaubnis erworben werden soll. Dem Antrag sind beizufügen\n(2) Der Bewerber hat ferner\n(3) Ist der Bewerber bereits Inhaber einer inländischen Fahrlehrerlaubnis, sind dem Antrag über Absatz 1 Satz 2 und Absatz 2 hinaus folgende Unterlagen beizufügen:\n(4) Ist der Bewerber noch nicht Inhaber einer inländischen Fahrlehrerlaubnis, sind dem Antrag über Absatz 1 Satz 2 und Absatz 2 hinaus folgende Unterlagen beizufügen:\n(5) Ist der Bewerber eine juristische Person oder rechtsfähige Personengesellschaft, sind die Unterlagen nach Absatz 1 Satz 2 Nummer 2 bis 5, Absatz 3 Nummer 2 und für die für die verantwortliche Leitung des Ausbildungsbetriebs bestellte Person zusätzlich die Unterlagen nach Absatz 1 Satz 2 Nummer 1 sowie Absatz 3 Nummer 1 oder Absatz 4 beizufügen. Ferner ist zu erklären, welche sonstigen beruflichen Verpflichtungen die verantwortliche Leitung zu erfüllen hat. Für die zur Vertretung der juristischen Person oder der rechtsfähigen Personengesellschaft berechtigten Personen gilt Absatz 2 Satz 1, 2 sowie Satz 3 letzter Halbsatz entsprechend.\n(6) Die nach Landesrecht zuständige Behörde hat die Angaben in den Unterlagen nach Absatz 1 Satz 2 Nummer 3 bis 5 an Ort und Stelle zu prüfen. § 51 Absatz 1 Satz 2 gilt entsprechend.\n(7) Im Falle des § 21 gilt § 5 Absatz 6 und 7 entsprechend.\n(+++ § 24 Abs. 1 Satz 2 Nr 1 u. 2, Abs. 3, 4 u. 5 Satz 2 : Zur Anwendung vgl. § 30 +++)"}