{"id":"29","heading":"Allgemeine Pflichten des Inhabers der Fahrschule und der verantwortlichen Leitung des Ausbildungsbetriebs","text":"(1) Der Inhaber der Fahrschule oder die für die verantwortliche Leitung des Ausbildungsbetriebs bestellte Person hat dafür zu sorgen, dass die Ausbildung der Fahrschüler und der Fahrlehreranwärter den Anforderungen des § 12 entspricht. Der Inhaber der Fahrschule oder die für die verantwortliche Leitung des Ausbildungsbetriebs bestellte Person hat die beschäftigten Fahrlehrer gründlich in die Aufgaben einer Fahrschule einzuführen und sie bei der Ausbildung der Fahrschüler und der Fahrlehreranwärter sowie bei der Durchführung von Aufbauseminaren nach § 2a Absatz 2 Satz 1 Nummer 1 des Straßenverkehrsgesetzes und von Fahreignungsseminaren nach § 4a des Straßenverkehrsgesetzes sachgerecht anzuleiten und zu überwachen. Der Inhaber der Fahrschule oder die für die verantwortliche Leitung des Ausbildungsbetriebs bestellte Person hat ferner dafür zu sorgen, dass sich die erforderlichen Unterrichtsräume, Lehrmittel und Lehrfahrzeuge in ordnungsgemäßem Zustand befinden.\n(2) Der Inhaber der Fahrschule oder die für die verantwortliche Leitung des Ausbildungsbetriebs bestellte Person hat insbesondere dafür zu sorgen, dass die beschäftigten Fahrlehrer den Pflichten nach § 12 und § 53 nachkommen.\n(3) Wird eine Fahrschule durch mehrere Inhaber einer Fahrschulerlaubnis in der Form einer Gesellschaft bürgerlichen Rechts geführt, so ist jeder Gesellschafter für den Betrieb der Gemeinschaftsfahrschule nach den Absätzen 1 und 2 verantwortlich. Die Gesellschafter haben aus ihrer Mitte einen Gesellschafter zu benennen, der die Gemeinschaftsfahrschule gegenüber der nach Landesrecht zuständigen Behörde zum Zweck der Überwachung nach § 51 vertritt und dessen Name der nach Landesrecht zuständigen Behörde mitzuteilen. Zu den Aufgaben des benannten Gesellschafters gehören insbesondere die Abgabe und Entgegennahme von Erklärungen im Rahmen des § 51 mit Wirkung für und gegen sämtliche Gesellschafter sowie die Verwahrung aller Aufzeichnungen und Nachweise für sämtliche Gesellschafter nach § 31 sowie die Vorlage der Aufzeichnungen und Nachweise bei der nach Landesrecht zuständigen Behörde.\n(4) Bei Kooperationsfahrschulen gewährleistet der Inhaber oder die für die Leitung der Auftrag gebenden Fahrschule verantwortliche Person die den Bestimmungen des Fahrlehrergesetzes und anderer Gesetze sowie den auf ihnen beruhenden Rechtsverordnungen entsprechende Ausbildung und Prüfungsvorstellung. Die Verantwortung des Inhabers oder der für die Leitung der Auftrag nehmenden Fahrschule verantwortliche Person für die dort durchgeführten Ausbildungsteile bleibt unberührt.\n(+++ § 29: Zur Anwendung vgl. § 27 Abs. 3 +++)"}