{"id":"3","heading":"Voraussetzungen für die Erteilung der Fahrlehrerlaubnis bei Inhabern eines Befähigungsnachweises aus einem anderen Staat","text":"(1) Einem Bewerber um eine Fahrlehrerlaubnis, der Inhaber einer in einem anderen Staat erteilten Fahrlehrerlaubnis oder eines in einem anderen Staat ausgestellten Nachweises über die Befähigung zur Fahrschülerausbildung (Befähigungsnachweis) ist, wird abweichend von § 2 Absatz 1 Satz 1 Nummer 5, 7 bis 9 die Fahrlehrerlaubnis der seiner Fahrlehrerlaubnis oder seinem Befähigungsnachweis entsprechenden Fahrlehrerlaubnisklasse erteilt, wenn die Voraussetzungen der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22), die zuletzt durch die Richtlinie\n(2) Unterscheidet sich die bisherige durch Ausbildung und Prüfung eines Bewerbers erworbene Qualifikation wesentlich von den durch Rechtsverordnungen auf Grund dieses Gesetzes für die Aufnahme der Fahrlehrertätigkeit im Inland vorgeschriebenen Anforderungen und wird dieser Unterschied auch durch die von dem Bewerber im Rahmen der Berufserfahrung oder durch sonstige nachgewiesene einschlägige Qualifikationen erworbenen Kenntnisse nicht ausgeglichen, kann die Erteilung der Fahrlehrerlaubnis nach Absatz 1, die zur Niederlassung im Inland berechtigt, von der Teilnahme an einem Anpassungslehrgang oder einer Eignungsprüfung abhängig gemacht werden.\n(3) Die Erteilung einer Fahrlehrerlaubnis zur vorübergehenden und gelegentlichen Fahrschülerausbildung nach Absatz 1 kann von einer Eignungsprüfung abhängig gemacht werden, wenn ein wesentlicher Unterschied zwischen der beruflichen oder durch sonstige nachgewiesene einschlägige Qualifikationen und der im Inland geforderten Ausbildung und Prüfung besteht und dadurch die öffentliche Sicherheit gefährdet würde.\n(4) Die nach Landesrecht zuständige Behörde kann einem Bewerber eine beschränkte Fahrlehrerlaubnis erteilen, wenn\n(5) Im Übrigen gilt § 2 entsprechend.\n(6) Unbeschadet des § 5 Absatz 6a findet das Berufsqualifikationsfeststellungsgesetz mit Ausnahme des § 17 keine Anwendung.\n(+++ § 3: Zur Anwendung vgl. § 9 Abs. 1 +++)"}