{"id":"33","heading":"Ruhen und Erlöschen der Fahrschulerlaubnis","text":"(1) Die Fahrschulerlaubnis einer natürlichen Person ruht, solange für diese Person ein Fahrverbot nach § 25 des Straßenverkehrsgesetzes oder nach § 44 des Strafgesetzbuchs besteht, der Führerschein nach § 94 der Strafprozessordnung in Verwahrung genommen, sichergestellt oder beschlagnahmt, die Fahrerlaubnis nach § 111a der Strafprozessordnung vorläufig entzogen oder bei einer Entziehung im Verwaltungsverfahren die sofortige Vollziehung angeordnet worden und die aufschiebende Wirkung eines Rechtsbehelfs nicht wiederhergestellt ist. Während des Ruhens der Fahrschulerlaubnis darf der Inhaber unbeschadet des Satzes 3 von ihr keinen Gebrauch machen. Die nach Landesrecht zuständige Behörde kann die Weiterführung des Ausbildungsbetriebs gestatten, wenn eine andere Person als verantwortliche für die Leitung des Ausbildungsbetriebs bestellt wird; für diese gilt § 18 Absatz 1 Nummer 1 bis 5, Absatz 2 und § 21.\n(2) Die Fahrschulerlaubnis einer natürlichen Person erlischt, wenn dem Inhaber die Fahrerlaubnis rechtskräftig oder unanfechtbar entzogen wird, die Fahrlehrerlaubnis unanfechtbar zurückgenommen oder widerrufen wird oder die Fahrerlaubnis auf andere Weise erlischt. Werden diese Maßnahmen wegen geistiger oder körperlicher Mängel des Inhabers der Erlaubnis getroffen, gilt § 34 Absatz 4. Satz 1 ist nicht anzuwenden, wenn bei dem Inhaber der Fahrschulerlaubnis die Fahrerlaubnis der Klasse CE oder DE erlischt.\n(3) Die Fahrschulerlaubnis erlischt durch Verzicht.\n(4) Wird ein Ausbildungsbetrieb nach den Vorschriften dieses Gesetzes von einer für die verantwortliche Leitung des Ausbildungsbetriebs bestellten Person geführt, so ruht die Fahrschulerlaubnis, wenn\n(5) Im Fall des Absatzes 4 Nummer 1 gilt Absatz 1 Satz 2 entsprechend. Im Fall des Absatzes 4 Nummer 2 sowie in den Fällen des § 18 Absatz 2, des § 28 Absatz 2 oder des § 33 Absatz 1 Satz 3 nach dem Ausscheiden der für die verantwortliche Leitung des Ausbildungsbetriebs bestellten Person erlischt die Fahrschulerlaubnis, wenn nicht binnen drei Monaten eine andere Person nach den Vorschriften dieses Gesetzes zur verantwortlichen Leitung des Ausbildungsbetriebs bestellt wird.\n(+++ § 33: Zur Anwendung vgl. § 27 Abs. 3 +++)"}