{"id":"34","heading":"Rücknahme und Widerruf der Fahrschulerlaubnis, Widerruf der Zweigstellenerlaubnis","text":"(1) Die Fahrschulerlaubnis ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen des § 18 nicht vorgelegen hat und nachträglich keine Ausnahme nach § 54 Absatz 1 erteilt worden ist. Die nach Landesrecht zuständige Behörde kann von der Rücknahme absehen, wenn der Mangel nicht mehr besteht.\n(2) Die Fahrschulerlaubnis ist zu widerrufen, wenn nachträglich eine der in § 18 Absatz 1 Nummer 1 zweiter Halbsatz, Nummer 2, 3 und 6 und Absatz 2 genannten Voraussetzungen weggefallen ist.\n(3) Die Fahrschulerlaubnis kann widerrufen werden, wenn\n(4) Werden der nach Landesrecht zuständigen Behörde geistige oder körperliche Mängel des Inhabers bekannt, kann die Fahrschule bis zum Ablauf von sechs Monaten auf Rechnung des Ehegatten oder Lebenspartners fortgeführt werden. Nach Ablauf von sechs Monaten nach Bekanntwerden des Mangels kann die nach Landesrecht zuständige Behörde bei körperlichen Mängeln des Inhabers davon absehen, die Fahrschulerlaubnis zurückzunehmen oder zu widerrufen, wenn eine andere Person als verantwortliche Leitung des Ausbildungsbetriebs bestellt wird; für diese gilt § 18 Absatz 1 Nummer 1 bis 5 und Absatz 2 Satz 2.\n(5) Die Erlaubnis zum Betrieb von Zweigstellen ist zu widerrufen, wenn nachträglich Tatsachen bekannt werden, welche die Versagung der Erlaubnis nach § 27 Absatz 2 rechtfertigen würden.\n(6) Wird die Fahrschulerlaubnis zurückgenommen oder widerrufen, erlischt auch die Erlaubnis zum Betrieb einer Zweigstelle. Dies gilt nicht, wenn die Fahrschulerlaubnis deswegen widerrufen wird, weil die Voraussetzungen des § 18 Absatz 1 Nummer 6 nicht mehr gegeben sind. In diesem Falle kann der Inhaber einer Zweigstellenerlaubnis verlangen, dass die Erlaubnis für eine nach § 27 Absatz 2 zulässige Zweigstelle durch eine Fahrschulerlaubnis ersetzt wird.\n(7) Im Übrigen bleiben die verwaltungsverfahrensrechtlichen Vorschriften über Rücknahme und Widerruf von Verwaltungsakten unberührt.\n(+++ § 34 Abs. 2: Zur Anwendung vgl. § 33 Abs. 2 +++)"}