{"id":"44","heading":"Fahrlehrer, Fahrschulen und Fahrlehrerausbildungsstätten bei Behörden","text":"(1) Der Bund, die Länder, die Gemeinden und andere Gebietskörperschaften dürfen eigene Fahrschulen einrichten und betreiben.\n(2) Das Bundesministerium des Innern, für Bau und Heimat, das Bundesministerium der Finanzen, das Bundesministerium der Verteidigung, das Bundesministerium für Verkehr und digitale Infrastruktur und die nach Landesrecht für die Polizei zuständigen Behörden können jeweils für ihren Geschäftsbereich anordnen, dass die Aufgaben der zuständigen Behörden und der Prüfungsausschüsse von Dienststellen ihres Geschäftsbereichs wahrgenommen und für Fahrlehreranwärter Fahrlehrerausbildungsstätten eingerichtet und betrieben werden.\n(3) Fahrschulen und Fahrlehrerausbildungsstätten nach den Absätzen 1 und 2 bedürfen keiner Fahrschulerlaubnis und keiner amtlichen Anerkennung.\n(4) Eine Dienststelle nach Absatz 2 darf eine Fahrlehrerlaubnis nur erteilen, wenn der Bewerber die Voraussetzungen des § 2 erfüllt. Auf die Erteilung besteht kein Rechtsanspruch. Sie kann jederzeit zurückgenommen oder widerrufen werden und erlischt, wenn der Inhaber aus dem öffentlichen Dienst ausscheidet. Bei Angehörigen der Bundeswehr ruht sie, solange ein Dienstverhältnis nicht besteht. Die erteilte Fahrlehrerlaubnis berechtigt Inhaber nur, Angehörige des öffentlichen Dienstes im dienstlichen Auftrag auszubilden. § 4 Absatz 4 ist nicht anzuwenden.\n(5) Beantragt ein Inhaber einer nach Absatz 4 erteilten Fahrlehrerlaubnis eine entsprechende Fahrlehrerlaubnis nach § 1 in Verbindung mit § 2, gelten die allgemeinen Vorschriften. Die Prüfung im Sinne des § 2 Absatz 1 Satz 1 Nummer 9 entfällt, wenn\n(6) Hinsichtlich der Seminarerlaubnis sowie der Anerkennung der Träger von vorgeschriebenen Einweisungs- und Fortbildungslehrgängen gelten die Absätze 2 und 4 entsprechend. Die Voraussetzung des § 45 Absatz 2 Nummer 2 gilt als erfüllt, wenn der Inhaber einer Fahrlehrerlaubnis nach Absatz 4 innerhalb der letzten fünf Jahre überwiegend theoretischen und praktischen Fahrschulunterricht erteilt hat.\n(7) Abweichend von § 9 kann einem Bewerber um die Fahrlehrerlaubnis der Bundeswehr, der Bundespolizei oder der Polizei in der Fahrlehrerlaubnisklasse CE eine Anwärterbefugnis erteilt werden, soweit dies aus dienstlichen Gründen erforderlich ist. Der Ausbildungsfahrlehrer des Bewerbers muss in diesem Fall innerhalb der letzten fünf Jahre mindestens drei Jahre lang Fahrschülern, welche die Fahrerlaubnis der Klasse CE erwerben wollen, theoretischen und praktischen Unterricht erteilt haben.\n(8) Die Fahrlehrerlaubnis der Bundeswehr kann in zusätzlichen Fahrlehrerlaubnisklassen erteilt werden.\n(9) Das Bundesministerium des Innern, für Bau und Heimat, das Bundesministerium der Finanzen, das Bundesministerium der Verteidigung, das Bundesministerium für Verkehr und digitale Infrastruktur und die nach Landesrecht für die Polizei zuständigen Behörden können im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur von den Regelungen dieses Gesetzes oder der auf diesem Gesetz beruhenden Rechtsverordnungen abweichen, soweit es die Besonderheiten ihrer Fahrlehrerausbildung erforderlich machen und eine gleichwertige Ausbildung sichergestellt ist."}