{"id":"46","heading":"Erfordernis, Inhalt und Voraussetzung der Seminarerlaubnis Verkehrspädagogik","text":"(1) Wer die verkehrspädagogische Teilmaßnahme des Fahreignungsseminars im Sinne des § 4a Absatz 2 Satz 2 Nummer 1 des Straßenverkehrsgesetzes durchführt, bedarf der Erlaubnis (Seminarerlaubnis Verkehrspädagogik).\n(2) Die Seminarerlaubnis Verkehrspädagogik wird auf Antrag erteilt, wenn der Fahrlehrer\n(3) Die Teilnahme an einem Einweisungslehrgang nach Absatz 2 Satz 1 Nummer 4 war erfolgreich, wenn der Teilnehmer an allen Veranstaltungen des Lehrgangs teilgenommen und durch aktive Beteiligung, insbesondere bei Übungsmoderationen, gezeigt hat, dass er zur Erfüllung der aufgestellten Qualitätsmerkmale zur Seminardurchführung befähigt ist.\n(4) Die Seminarerlaubnis Verkehrspädagogik wird schriftlich erteilt. Von der Seminarerlaubnis Verkehrspädagogik darf nur zusammen mit der Fahrschulerlaubnis oder im Rahmen eines Beschäftigungsverhältnisses mit dem Inhaber einer Fahrschule Gebrauch gemacht werden. Der Inhaber oder die verantwortliche Leitung der Fahrschule muss ebenfalls die Seminarerlaubnis Verkehrspädagogik besitzen.\n(5) Der Inhaber der Seminarerlaubnis Verkehrspädagogik hat personenbezogene Daten, die ihm als Seminarleitung der verkehrspädagogischen Teilmaßnahme bekannt geworden sind, zu speichern und fünf Jahre nach der Ausstellung einer vorgeschriebenen Teilnahmebescheinigung unverzüglich zu löschen. Die Daten nach Satz 1 dürfen\n(6) Für Ruhen und Erlöschen der Seminarerlaubnis Verkehrspädagogik gilt § 13 entsprechend.\n(7) Die Seminarerlaubnis Verkehrspädagogik ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen des Absatzes 2 nicht vorgelegen hat. Die nach Landesrecht zuständige Behörde kann von der Rücknahme absehen, wenn der Mangel nicht mehr besteht. Die Seminarerlaubnis Verkehrspädagogik ist zu widerrufen, wenn nachträglich eine der in Absatz 2 genannten Voraussetzungen weggefallen ist. Bedenken gegen die Zuverlässigkeit bestehen insbesondere dann, wenn die Seminarleitung wiederholt die Pflichten grob verletzt hat, die ihr nach diesem Gesetz oder den auf ihm beruhenden Rechtsverordnungen obliegen.\n(8) Wird nach Rücknahme, Widerruf oder Verzicht der Seminarerlaubnis Verkehrspädagogik eine neue Erlaubnis beantragt, ist Absatz 2 Satz 1 Nummer 1 bis 3 anzuwenden. Innerhalb eines Jahres vor der Neuerteilung der Seminarerlaubnis Verkehrspädagogik hat der Antragsteller an einer Fortbildung nach § 53 Absatz 2 Nummer 2 teilzunehmen."}