{"id":"5","heading":"Antrag auf Erteilung einer Fahrlehrerlaubnis bei Inhabern eines Befähigungsnachweises aus einem anderen Staat nach § 3","text":"(1) In dem Antrag auf Erteilung der Fahrlehrerlaubnis nach § 3 hat der Bewerber anzugeben, für welche Fahrlehrerlaubnisklasse er die Fahrlehrerlaubnis erwerben will.\n(2) Dem Antrag auf Erteilung der Fahrlehrerlaubnis nach § 3, die zur Niederlassung im Inland berechtigt, sind beizufügen:\n(3) Die nach Landesrecht zuständige Behörde kann im Fall des Absatzes 2 den Bewerber auffordern, Unterlagen vorzulegen:\n(4) Dem Antrag auf Erteilung einer Fahrlehrerlaubnis zur vorübergehenden und gelegentlichen Fahrschülerausbildung nach § 3 Absatz 1 Satz 2 sind beizufügen:\n(5) Der Bewerber hat in den Fällen des Absatzes 4 den Nachweis des Antrags auf Erteilung eines Führungszeugnisses nach § 30a Absatz 1 Nummer 1 in Verbindung mit § 30 Absatz 5 des Bundeszentralregistergesetzes sowie eine vergleichbare Bescheinigung der zuständigen Behörde des Staates, in welchem er niedergelassen ist, beizufügen, die bei Antragstellung nicht älter als drei Monate sind. Weist ein Bewerber nach, dass in diesem Staat keine vergleichbare Bescheinigung ausgestellt wird, kann diese durch eine Versicherung an Eides statt des Bewerbers ersetzt werden. Die nach Landesrecht zuständige Behörde kann sich an den Mitgliedstaat, der die Bescheinigung nach Satz 1 Nummer 2 ausgestellt hat, wenden und alle Informationen über die Rechtmäßigkeit der Niederlassung des Bewerbers anfordern sowie Informationen darüber, dass keine berufsbezogenen verwaltungsrechtlichen und strafrechtlichen Sanktionen gegen den Bewerber vorliegen.\n(6) Die nach Landesrecht zuständige Behörde bestätigt dem Bewerber in den Fällen des § 3 Absatz 1 unverzüglich nach Eingang des Antrags auf Erteilung einer Fahrlehrerlaubnis, die zur Niederlassung im Inland berechtigt, den Empfang der Unterlagen und teilt mit, welche Unterlagen fehlen. Das Verfahren für die Prüfung eines Antrags auf Erteilung einer Fahrlehrerlaubnis nach § 3 Absatz 1, die zur Niederlassung im Inland berechtigt, muss spätestens drei Monate nach Einreichung der vollständigen Unterlagen durch den Bewerber abgeschlossen werden. Diese Frist kann um einen Monat verlängert werden. Der Bewerber ist in diesen Fällen binnen eines Monats nach Einreichung der vollständigen Unterlagen über die Verlängerung der Frist zu unterrichten. Bestehen begründete Zweifel an der Echtheit der vorgelegten Bescheinigungen und Ausbildungsnachweise, so kann die nach Landesrecht zuständige Behörde durch Nachfrage bei der in der Bescheinigung oder dem Ausbildungsnachweis genannten Ausstellungsbehörde oder -stelle die Echtheit der vorgelegten Bescheinigungen und Ausbildungsnachweise überprüfen; der Fristablauf ist so lange gehemmt.\n(6a) Für das Verfahren und die Fristen des Absatzes 6 Sätze 1 bis 4 findet im Fall des § 81a des Aufenthaltsgesetzes § 14a des Berufsqualifikationsfeststellungsgesetzes Anwendung.\n(7) Abweichend von Absatz 6 soll die nach Landesrecht zuständige Behörde in den Fällen des § 3 Absatz 1 Satz 2 den Bewerber unverzüglich nach Eingang des Antrags auf Erteilung einer Fahrlehrerlaubnis zur vorübergehenden und gelegentlichen Fahrschülerausbildung über fehlende Unterlagen unterrichten sowie innerhalb eines Monats nach Eingang der vollständigen Unterlagen über die Erteilung der Fahrlehrerlaubnis zur vorübergehenden und gelegentlichen Fahrschülerausbildung entscheiden und dem Bewerber ihre Entscheidung mitteilen. Sollten Schwierigkeiten auftreten, die zu einer Verzögerung der Entscheidung führen könnten, so unterrichtet die nach Landesrecht zuständige Behörde den Bewerber binnen derselben Frist über die Gründe für diese Verzögerung. Die Schwierigkeiten werden binnen eines Monats nach dieser Mitteilung behoben und die Entscheidung ergeht binnen zwei Monaten nach Behebung der Schwierigkeiten.\n(8) Im Fall des § 3 Absatz 3 hat die nach Landesrecht zuständige Behörde abweichend von Absatz 7 Satz 2 die Frist nach Absatz 7 Satz 1 zweiter Halbsatz um sechs Monate zu verlängern, um dem Bewerber die Möglichkeit einzuräumen, mit der Eignungsprüfung nachzuweisen, dass die fehlenden Kenntnisse und Fähigkeiten zwischenzeitlich erworben wurden. Die Fahrlehrerlaubnis nach § 3 Absatz 1 Satz 2 gilt als erteilt, wenn sie nicht vor Ablauf der jeweils maßgeblichen Frist versagt wird.\n(9) Unterlagen nach Absatz 2 und Absatz 4, die in einem Mitgliedstaat der Europäischen Union oder einem weiteren Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum ausgestellt oder anerkannt wurden, können auch elektronisch übermittelt werden. § 3a des Verwaltungsverfahrensgesetzes gilt entsprechend.\n(+++ § 5: Zur Anwendung vgl. § 9 Abs. 1 +++)"}