{"id":"51","heading":"Überwachung","text":"(1) Die nach Landesrecht zuständige Behörde überwacht die Fahrlehrer, die Fahrschulen und deren Zweigstellen, die Fahrlehrerausbildungsstätten sowie die Träger von Einweisungsseminaren nach § 16 Absatz 1, Träger von Einweisungslehrgängen nach § 45 Absatz 2 Satz 1 Nummer 4 und § 46 Absatz 2 Satz 1 Nummer 4, die Träger von Einführungslehrgängen für Lehrgangsleitungen nach § 47 Absatz 1 Satz 1 Nummer 5 und die Träger von Fortbildungslehrgängen nach § 53 Absatz 1, 2 und 3. Sie kann sich hierbei geeigneter Personen und Stellen nach Landesrecht bedienen.\n(2) Die Überwachung umfasst\n(3) Die nach Landesrecht zuständige Behörde soll dazu mindestens alle zwei Jahre vor Ort insbesondere prüfen, ob\n(4) Die mit der Prüfung beauftragten Personen sind befugt,\n(5) Die in Absatz 3 Satz 1 genannte Frist kann von der nach Landesrecht zuständigen Behörde auf vier Jahre verlängert werden, wenn in zwei aufeinanderfolgenden Überwachungen keine oder nur geringfügige Mängel festgestellt worden sind.\n(6) Erhält die Behörde, welche eine Fahrlehrerlaubnis nach § 1 oder eine Fahrschulerlaubnis nach § 17 erteilt hat, von einer öffentlichen Stelle eines anderen Mitgliedstaats der Europäischen Union, eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz, in dem der Inhaber der jeweiligen Erlaubnis die Fahrlehrertätigkeit ausübt, Mitteilung über eine Tatsache, auf Grund derer eine Rücknahme oder ein Widerruf der Erlaubnis in Betracht kommt, so prüft sie die Richtigkeit der übermittelten Tatsache, befindet über Art und Ausmaß der nach diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung durchzuführenden Maßnahmen und unterrichtet die öffentliche Stelle, die die Tatsache übermittelt hat, über die Maßnahmen, die sie oder eine andere inländische Behörde auf Grund der übermittelten Tatsache trifft. Die Daten über die von der inländischen Behörde getroffenen Maßnahmen sind mit der Maßgabe zu übermitteln, dass sie nur verwendet werden dürfen, soweit dies erforderlich ist\n(7) Die nach Landesrecht zuständigen Behörden können von der wiederkehrenden Überwachung nach Absatz 3 absehen, wenn die in Absatz 1 Satz 1 genannten Einrichtungen oder Personen sich einem von der nach Landesrecht zuständigen Behörde genehmigten Qualitätssicherungssystem angeschlossen haben. Die Befugnis der nach Landesrecht zuständigen Behörde zur Überwachung im Sinne des Absatzes 2 bleibt unberührt.\n(+++ § 51 Abs. 1 Satz 2: Zur Anwendung vgl. § 22 Abs. 3 +++)"}