{"id":"53","heading":"Fortbildung","text":"(1) Jeder Fahrlehrer hat nach Maßgabe der Sätze 2 und 3 alle vier Jahre an einem jeweils dreitägigen Fortbildungslehrgang teilzunehmen. Die Lehrgänge sind an aufeinanderfolgenden Tagen durchzuführen. Hiervon kann der Fahrlehrer abweichen; die Dauer der Fortbildung beträgt dann vier Tage.\n(2) Inhaber\n(3) Ausbildungsfahrlehrer nach § 16 haben außerdem alle vier Jahre an einer eintägigen Fortbildung teilzunehmen.\n(4) In den Fällen der Absätze 1 bis 3 beginnt die Frist mit Ablauf des Jahres, in dem die jeweilige Erlaubnis erteilt wurde. Die Nachweise sind spätestens innerhalb von zwei Wochen nach Ablauf der jeweiligen Fortbildungsfrist der nach Landesrecht zuständigen Behörde vorzulegen. Die Frist für die nächste Fortbildung beginnt mit dem Ablauf der letzten Fortbildungsfrist.\n(5) Die Fortbildungspflicht nach Absatz 1 Satz 3 zweiter Halbsatz verringert sich, wenn der Fahrlehrer innerhalb der Frist nach Absatz 1 seine Fortbildungspflicht nach den Absätzen 2 und 3 oder nach einer auf Grund des § 68 erlassenen Rechtsverordnung erfüllt hat, um jeweils einen Tag auf bis zu einen Tag.\n(6) Bei Lehrgängen nach Absatz 1 darf die Zahl der Teilnehmer 36, bei Lehrgängen nach Absatz 2 und 3 darf die Zahl der Teilnehmer 16 nicht überschreiten.\n(7) Wird gegen die Fortbildungspflicht nach den Absätzen 1 bis 3 verstoßen und kommt der Inhaber der entsprechenden Erlaubnis der Pflicht auch innerhalb einer von der nach Landesrecht zuständigen Behörde gesetzten Frist nicht nach, kann die entsprechende Erlaubnis widerrufen werden.\n(8) Die tägliche Dauer beträgt acht Unterrichtseinheiten zu 45 Minuten.\n(9) Inhaber einer Fahrlehrerlaubnis, die nicht mehr von ihrer Fahrlehrerlaubnis Gebrauch machen oder deren Fahrerlaubnis nach § 13 Absatz 2 ruht, haben eine Fortbildung nach Absatz 1 abzuschließen, wenn eine auf der Fahrlehrerlaubnis beruhende Tätigkeit wieder aufgenommen wird und zu diesem Zeitpunkt die Vierjahresfrist abgelaufen ist. Sind sie zugleich Inhaber einer Erlaubnis nach § 16 Absatz 1, § 45 Absatz 1 oder § 46 Absatz 1, haben sie zusätzlich jeweils eine Fortbildung nach den Absätzen 2 oder 3 abzuschließen, wenn eine entsprechende Tätigkeit wieder aufgenommen wird und zu diesem Zeitpunkt\n(10) Der Träger der Lehrgänge nach Absatz 1 bis 3 bedarf einer Anerkennung durch die nach Landesrecht zuständige Behörde."}