{"id":"63","heading":"Übermittlung von Daten an öffentliche Stellen außerhalb des Geltungsbereichs dieses Gesetzes","text":"(1) Die nach § 62 Absatz 1 in Verbindung mit § 59 Absatz 2 Nummer 1 bis 5 und 7 dieses Gesetzes oder in Verbindung mit § 28 Absatz 3 Nummer 1 bis 3 und 6 bis 9 des Straßenverkehrsgesetzes ermittelten Daten aus dem Fahreignungsregister, die Fahrlehrer oder Fahrlehreranwärter betreffen, übermittelt das Kraftfahrt-Bundesamt an die zuständigen öffentlichen Stellen eines anderen Mitgliedstaats der Europäischen Union, eines anderen Vertragsstaats des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz, wenn die betroffene Person den amtlichen Nachweis über seine Berufsqualifikation im Sinne von Artikel 3 Absatz 1 Buchstabe b der Richtlinie 2005/36/EG dort erworben hat und die Tätigkeit des Fahrlehrers im Inland ausübt oder zuletzt ausgeübt hat. Die Daten sind mit der Maßgabe zu übermitteln, dass sie nur verwendet werden dürfen, soweit dies erforderlich ist\n(2) Im Übrigen gilt für die Übermittlung der nach § 59 gespeicherten Daten im Rahmen der Zwecke nach § 58 an ausländische öffentliche Stellen, die für Verwaltungsmaßnahmen auf dem Gebiet des Fahrlehrerrechts zuständig sind, § 55 des Straßenverkehrsgesetzes entsprechend.\n(3) Im Falle einer gerichtlichen Feststellung, dass ein Bewerber in einem Verfahren nach § 5 gefälschte Nachweise über Berufsqualifikationen verwendet hat, unterrichtet die zuständige Stelle spätestens drei Tage nach Rechtskraft dieser Feststellung die zuständigen Stellen der übrigen Mitgliedstaaten der Europäischen Union oder weiteren Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum über das Binnenmarkt-Informationssystem über die Identität der betreffenden Person (Warnung). Für Streitigkeiten nach diesem Absatz ist der Verwaltungsrechtsweg gegeben. Im Falle der Einlegung von Rechtsmitteln gegen eine Feststellung nach Satz 1 ist die Warnung durch den Hinweis zu ergänzen, dass der Bewerber Rechtsmittel gegen die Entscheidung eingelegt hat."}