{"id":"69","heading":"Übergangsregelung","text":"(1) Personen, die am 1. Januar 2018 Inhaber einer Fahrlehrerlaubnis sind, gilt die Fahrlehrerlaubnis nach diesem Gesetz als erteilt; der Fahrlehrerschein nach bisherigem Recht gilt als Fahrlehrerschein nach § 10 dieses Gesetzes. Sie haben bis zum 31. Dezember 2023 ihre Eignung nach § 11 nachzuweisen. § 54 Absatz 1 Nummer 3 gilt entsprechend. Ferner haben diese Personen alle vier Jahre, beginnend mit Ablauf des Jahres, in dem an der letzten Fortbildung teilgenommen wurde, an einer Fortbildung gemäß § 53 Absatz 1 teilzunehmen.\n(2) Personen, die am 1. Januar 2018 Inhaber einer befristeten Fahrlehrerlaubnis sind, gilt die Anwärterbefugnis nach diesem Gesetz als erteilt; der befristete Fahrlehrerschein nach bisherigem Recht gilt als Anwärterschein nach § 10 dieses Gesetzes.\n(3) Natürlichen oder juristischen Personen oder sonstigen Personenvereinigungen, die am 1. Januar 2018 Fahrschüler selbstständig ausbilden oder sie durch Fahrlehrer, die von ihnen beschäftigt werden, ausbilden lassen, gilt die Fahrschulerlaubnis nach diesem Gesetz als erteilt.\n(4) Ausbildungsfahrlehrer, die bis zum 31. Dezember 2019 Fahrlehreranwärter ausbilden oder ausgebildet haben und weiterhin ausbilden wollen, müssen bis zum 1. Juli 2020 die Vorgaben des § 16 Absatz 1 erfüllen. Für Personen, die bis zum 31. Dezember 2017 an einem dreitägigen Einweisungsseminar für Ausbildungsfahrlehrer teilgenommen haben, gilt dies als Nachweis gemäß § 16 Absatz 1 Satz 2 Nummer 2.\n(4a) Der zweijährige Besitz der Ausbildungsfahrlehrerlaubnis nach § 35 Absatz 1 Nummer 1 ist nicht erforderlich, wenn der Fahrschulinhaber oder die verantwortliche Leitung des Ausbildungsbetriebs seit mindestens zwei Jahren Fahrlehreranwärter nach § 16 in der bis zum 31. Dezember 2019 geltenden Fassung ausgebildet hat.\n(4b) Ausbildungsfahrschulen nach § 35 in der bis zum 31. Dezember 2019 geltenden Fassung dürfen Fahrlehreranwärter, die am 31. Dezember 2019 in Ausbildung sind, ausbilden.\n(5) Personen, die am 1. Januar 2018 Inhaber einer Seminarerlaubnis Aufbauseminar oder einer Seminarerlaubnis Verkehrspädagogik sind, gilt die jeweilige Seminarerlaubnis nach diesem Gesetz als erteilt.\n(6) Bei Bewerbern, die ihre Ausbildung in der amtlich anerkannten Fahrlehrerausbildungsstätte oder in einer Stelle nach § 44 Absatz 2 vor dem 1. Januar 2018 begonnen und vor dem 1. Januar 2021 abgeschlossen haben, richten sich die Ausbildung, die Prüfung und die Erteilung der Fahrlehrerlaubnis während dieser drei Jahre noch nach den vor dem 1. Januar 2018 geltenden Vorschriften. Für die Ausbildung in einer Ausbildungsfahrschule gelten die Bestimmungen nach Satz 1.\n(7) Die vor dem 1. Januar 2018 erteilten Fahrschulerlaubnisse gelten weiter im Umfang der zugrundeliegenden Fahrlehrerlaubnis des Inhabers oder der verantwortlichen Leitung.\n(8) Bei Ruhen, Erlöschen, Rücknahme und Widerruf der Fahrschulerlaubnis ist die bis zum 31. Dezember 2017 ausgestellte Erlaubnisurkunde, gegebenenfalls auch die bis zum 31. Dezember 2017 ausgestellten Urkunden über die Erlaubnis zum Betrieb von Zweigstellen der nach Landesrecht zuständigen Behörde unverzüglich zurückzugeben.\n(9) Wer als Inhaber einer Fahrschule vor dem 1. Januar 1999 durch von ihm beschäftigte Fahrlehrer Nachschulungskurse hat durchführen lassen, ohne selbst Inhaber der Nachschulungserlaubnis nach § 45 Absatz 1 zu sein, bedarf auch weiterhin keiner eigenen Seminarerlaubnis Aufbauseminar (§ 45).\n(10) Die vor dem 1. Januar 2018 erteilte Anerkennung einer Fahrlehrerausbildungsstätte berechtigt zur Ausbildung von Fahrlehreranwärtern.\n(11) Nach Rücknahme oder Widerruf der amtlichen Anerkennung einer Fahrlehrerausbildungsstätte ist die bis zum 31. Dezember 2017 ausgestellte Anerkennungsurkunde der nach Landesrecht zuständigen Behörde unverzüglich zurückzugeben.\n(12) Eine bis zum 31. März 2008 nach § 2 Absatz 6 in der bis zum 31. März 2008 geltenden Fassung erteilte Fahrlehrerlaubnis behält vorbehaltlich der vorstehenden Absätze ihre Gültigkeit.\n(13) Die vor dem 1. Januar 2018 gemäß § 33a Absatz 3 Satz 5, § 31b Absatz 1 Satz 1 oder § 31c Satz 1 des Fahrlehrergesetzes in der bis zum 31. Dezember 2017 geltenden Fassung erteilte Anerkennungen als Träger von Lehrgängen, Einweisungslehrgängen oder Einweisungsseminaren berechtigt zur Fortbildung nach § 53, zur Durchführung von Einweisungslehrgängen nach § 46 Absatz 2 Satz 1 Nummer 4 oder zur Durchführung von Einführungsseminaren für Lehrgangsleitungen nach § 47 Absatz 1 Nummer 5."}