{"id":"1","heading":"Geltungsbereich","text":"(1) In Heimarbeit Beschäftigte sind\n(2) Ihnen können, wenn dieses wegen ihrer Schutzbedürftigkeit gerechtfertigt erscheint, gleichgestellt werden\n(3) Die Gleichstellung erstreckt sich, wenn in ihr nichts anderes bestimmt ist, auf die allgemeinen Schutzvorschriften und die Vorschriften über die Entgeltregelung, den Entgeltschutz und die Auskunftspflicht über Entgelte (Dritter, Sechster, Siebenter und Achter Abschnitt). Die Gleichstellung kann auf einzelne dieser Vorschriften beschränkt oder auf weitere Vorschriften des Gesetzes ausgedehnt werden. Sie kann für bestimmte Personengruppen oder Gewerbezweige oder Beschäftigungsarten allgemein oder räumlich begrenzt ergehen; auch bestimmte einzelne Personen können gleichgestellt werden.\n(4) Die Gleichstellung erfolgt durch widerrufliche Entscheidung des zuständigen Heimarbeitsausschusses (§ 4) nach Anhörung der Beteiligten. Sie ist vom Vorsitzenden zu unterschreiben und bedarf der Zustimmung der zuständigen Arbeitsbehörde (§ 3 Abs. 1) und der Veröffentlichung im Wortlaut an der von der zuständigen Arbeitsbehörde bestimmten Stelle. Sie tritt am Tag nach der Veröffentlichung in Kraft, wenn in ihr nicht ein anderer Zeitpunkt bestimmt ist. Die Veröffentlichung kann unterbleiben, wenn die Gleichstellung nur bestimmte einzelne Personen betrifft; in diesem Fall ist in der Gleichstellung der Zeitpunkt ihres Inkrafttretens festzusetzen.\n(5) Besteht ein Heimarbeitsausschuß für den Gewerbezweig oder die Beschäftigungsart nicht, so entscheidet über die Gleichstellung die zuständige Arbeitsbehörde nach Anhörung der Beteiligten. Die Entscheidung ergeht unter Mitwirkung der zuständigen Gewerkschaften und Vereinigungen der Auftraggeber, soweit diese zur Mitwirkung bereit sind. Die Vorschriften des Absatzes 4 über die Veröffentlichung und das Inkrafttreten finden entsprechende Anwendung.\n(6) Gleichgestellte haben bei Entgegennahme von Heimarbeit auf Befragen des Auftraggebers ihre Gleichstellung bekanntzugeben."}