{"id":"11","heading":"Verteilung der Heimarbeit","text":"(1) Wer Heimarbeit an mehrere in Heimarbeit Beschäftigte ausgibt, soll die Arbeitsmenge auf die Beschäftigten gleichmäßig unter Berücksichtigung ihrer und ihrer Mitarbeiter Leistungsfähigkeit verteilen.\n(2) Der Heimarbeitsausschuß kann zur Beseitigung von Mißständen, die durch ungleichmäßige Verteilung der Heimarbeit entstehen, für einzelne Gewerbezweige oder Arten von Heimarbeit die Arbeitsmenge festsetzen, die für einen bestimmten Zeitraum auf einen Entgeltbeleg (§ 9) ausgegeben werden darf. Die Arbeitsmenge ist so zu bemessen, daß sie durch eine vollwertige Arbeitskraft ohne Hilfskräfte in der für vergleichbare Betriebsarbeiter üblichen Arbeitszeit bewältigt werden kann. Für jugendliche Heimarbeiter ist eine Arbeitsmenge festzusetzen, die von vergleichbaren jugendlichen Betriebsarbeitern in der für sie üblichen Arbeitszeit bewältigt werden kann. Die Festsetzung erfolgt durch widerrufliche Entscheidung nach Anhörung der Beteiligten. Sie ist vom Vorsitzenden zu unterschreiben und bedarf der Zustimmung der zuständigen Arbeitsbehörde und der Veröffentlichung im Wortlaut an der von der zuständigen Arbeitsbehörde bestimmten Stelle. Sie tritt am Tag nach der Veröffentlichung in Kraft, wenn in ihr nicht ein anderer Zeitpunkt bestimmt ist. Die Vorschriften des § 8 Abs. 1 über die Auslegung und Vorlegung von Entgeltverzeichnissen gelten entsprechend.\n(3) Soweit für einzelne Gewerbezweige oder Arten von Heimarbeit Bestimmungen nach Absatz 2 getroffen sind, darf an einen in Heimarbeit Beschäftigten eine größere Menge nicht ausgegeben werden. Die Ausgabe einer größeren Menge ist zulässig, wenn Hilfskräfte (Familienangehörige oder fremde Hilfskräfte) zur Mitarbeit herangezogen werden. Für diese Hilfskräfte sind dann weitere Entgeltbelege nach § 9 auszustellen.\n(4) Aus wichtigen Gründen, insbesondere wenn nach Auskunft der Agentur für Arbeit geeignete unbeschäftigte Heimarbeiter und Hausgewerbetreibende nicht oder nicht in ausreichender Zahl vorhanden sind oder wenn besondere persönliche Verhältnisse eines in Heimarbeit Beschäftigten es rechtfertigen, kann der Vorsitzende des Heimarbeitsausschusses einem Auftraggeber die Ausgabe größerer Arbeitsmengen auf einen Entgeltbeleg gestatten. Die Erlaubnis kann jeweils nur für einen bestimmten Zeitraum, der sechs Monate nicht überschreiten darf, erteilt werden."}