{"id":"19","heading":"Bindende Festsetzungen","text":"(1) Bestehen Gewerkschaften oder Vereinigungen der Auftraggeber für den Zuständigkeitsbereich eines Heimarbeitsausschusses nicht oder umfassen sie nur eine Minderheit der Auftraggeber oder Beschäftigten, so kann der Heimarbeitsausschuß nach Anhörung der Auftraggeber und Beschäftigten, für die eine Regelung getroffen werden soll, Entgelte und sonstige Vertragsbedingungen mit bindender Wirkung für alle Auftraggeber und Beschäftigten seines Zuständigkeitsbereichs festsetzen, wenn unzulängliche Entgelte gezahlt werden oder die sonstigen Vertragsbedingungen unzulänglich sind. Als unzulänglich sind insbesondere Entgelte und sonstige Vertragsbedingungen anzusehen, die unter Berücksichtigung der sozialen und wirtschaftlichen Eigenart der Heimarbeit unter den tarifvertraglichen Löhnen oder sonstigen durch Tarifvertrag festgelegten Arbeitsbedingungen für gleiche oder gleichwertige Betriebsarbeit liegen. Soweit im Zuständigkeitsbereich eines Heimarbeitsausschusses Entgelte und sonstige Vertragsbedingungen für Heimarbeit derselben Art tarifvertraglich vereinbart sind, sollen in der bindenden Festsetzung keine für die Beschäftigten günstigeren Entgelte oder sonstigen Vertragsbedingungen festgesetzt werden.\n(2) Die bindende Festsetzung bedarf der Zustimmung der zuständigen Arbeitsbehörde und der Veröffentlichung im Wortlaut an der von der zuständigen Arbeitsbehörde bestimmten Stelle. Der persönliche Geltungsbereich der bindenden Festsetzung ist unter Berücksichtigung der Vorschriften des § 1 zu bestimmen. Sie tritt am Tag nach der Veröffentlichung in Kraft, wenn in ihr nicht ein anderer Zeitpunkt bestimmt ist. Beabsichtigt die zuständige Arbeitsbehörde die Zustimmung zu einer bindenden Festsetzung insbesondere wegen Unzulänglichkeit der Entgelte oder der sonstigen Vertragsbedingungen (Absatz 1 Satz 2) zu versagen, so hat sie dies dem Heimarbeitsausschuß unter Angabe von Gründen mitzuteilen und ihm vor ihrer Entscheidung über die Zustimmung Gelegenheit zu geben, die bindende Festsetzung zu ändern.\n(3) Die bindende Festsetzung hat die Wirkung eines allgemeinverbindlichen Tarifvertrags und ist in das beim Bundesministerium für Arbeit und Soziales geführte Tarifregister einzutragen. Von den Vorschriften einer bindenden Festsetzung kann nur zugunsten des Beschäftigten abgewichen werden. Ein Verzicht auf Rechte, die auf Grund einer bindenden Festsetzung eines Beschäftigten entstanden sind, ist nur in einem von der Obersten Arbeitsbehörde des Landes oder der von ihr bestimmten Stelle gebilligten Vergleich zulässig. Die Verwirkung solcher Rechte ist ausgeschlossen. Ausschlußfristen für ihre Geltendmachung können nur durch eine bindende Festsetzung vorgesehen werden; das gleiche gilt für die Abkürzung von Verjährungsfristen. Im übrigen gelten für die bindende Festsetzung die gesetzlichen Vorschriften über den Tarifvertrag sinngemäß, soweit sich aus dem Fehlen der Vertragsparteien nicht etwas anderes ergibt.\n(4) Der Heimarbeitsausschuß kann nach Anhörung der Auftraggeber und Beschäftigten bindende Festsetzungen ändern oder aufheben. Die Absätze 1 bis 3 gelten entsprechend.\n(5) Die Absätze 1 bis 4 gelten entsprechend für die Festsetzung von vermögenswirksamen Leistungen im Sinne des Fünften Vermögensbildungsgesetzes."}