{"id":"2","heading":"Begriffe","text":"(1) Heimarbeiter im Sinne dieses Gesetzes ist, wer in selbstgewählter Arbeitsstätte (eigener Wohnung oder selbstgewählter Betriebsstätte) allein oder mit seinen Familienangehörigen (Absatz 5) im Auftrag von Gewerbetreibenden oder Zwischenmeistern erwerbsmäßig arbeitet, jedoch die Verwertung der Arbeitsergebnisse dem unmittelbar oder mittelbar auftraggebenden Gewerbetreibenden überläßt. Beschafft der Heimarbeiter die Roh- und Hilfsstoffe selbst, so wird hierdurch seine Eigenschaft als Heimarbeiter nicht beeinträchtigt.\n(2) Hausgewerbetreibender im Sinne dieses Gesetzes ist, wer in eigener Arbeitsstätte (eigener Wohnung oder Betriebsstätte) mit nicht mehr als zwei fremden Hilfskräften (Absatz 6) oder Heimarbeitern (Absatz 1) im Auftrag von Gewerbetreibenden oder Zwischenmeistern Waren herstellt, bearbeitet oder verpackt, wobei er selbst wesentlich am Stück mitarbeitet, jedoch die Verwertung der Arbeitsergebnisse dem unmittelbar oder mittelbar auftraggebenden Gewerbetreibenden überläßt. Beschafft der Hausgewerbetreibende die Roh- und Hilfsstoffe selbst oder arbeitet er vorübergehend unmittelbar für den Absatzmarkt, so wird hierdurch seine Eigenschaft als Hausgewerbetreibender nicht beeinträchtigt.\n(3) Zwischenmeister im Sinne dieses Gesetzes ist, wer, ohne Arbeitnehmer zu sein, die ihm von Gewerbetreibenden übertragene Arbeit an Heimarbeiter oder Hausgewerbetreibende weitergibt.\n(4) Die Eigenschaft als Heimarbeiter, Hausgewerbetreibender und Zwischenmeister ist auch dann gegeben, wenn Personen, Personenvereinigungen oder Körperschaften des privaten oder öffentlichen Rechts, welche die Herstellung, Bearbeitung oder Verpackung von Waren nicht zum Zwecke der Gewinnerzielung betreiben, die Auftraggeber sind.\n(5) Als Familienangehörige im Sinne dieses Gesetzes gelten, wenn sie Mitglieder der häuslichen Gemeinschaft sind,\n(6) Fremde Hilfskraft im Sinne dieses Gesetzes ist, wer als Arbeitnehmer eines Hausgewerbetreibenden oder nach § 1 Abs. 2 Buchstaben b und c Gleichgestellten in deren Arbeitsstätte beschäftigt ist."}