{"id":"29","heading":"Allgemeiner Kündigungsschutz","text":"(1) Das Beschäftigungsverhältnis eines in Heimarbeit Beschäftigten kann beiderseits an jedem Tag für den Ablauf des folgenden Tages gekündigt werden.\n(2) Wird ein in Heimarbeit Beschäftigter von einem Auftraggeber oder Zwischenmeister länger als vier Wochen beschäftigt, so kann das Beschäftigungsverhältnis beiderseits nur mit einer Frist von zwei Wochen gekündigt werden.\n(3) Wird ein in Heimarbeit Beschäftigter überwiegend von einem Auftraggeber oder Zwischenmeister beschäftigt, so kann das Beschäftigungsverhältnis mit einer Frist von vier Wochen zum Fünfzehnten oder zum Ende eines Kalendermonats gekündigt werden. Während einer vereinbarten Probezeit, längstens für die Dauer von sechs Monaten, beträgt die Kündigungsfrist zwei Wochen.\n(4) Unter der in Absatz 3 Satz 1 genannten Voraussetzung beträgt die Frist für eine Kündigung durch den Auftraggeber oder Zwischenmeister, wenn das Beschäftigungsverhältnis\n(5) § 622 Abs. 4 bis 6 des Bürgerlichen Gesetzbuchs gilt entsprechend.\n(6) Für die Kündigung aus wichtigem Grund gilt § 626 des Bürgerlichen Gesetzbuchs entsprechend.\n(7) Für die Dauer der Kündigungsfrist nach den Absätzen 2 bis 5 hat der Beschäftigte auch bei Ausgabe einer geringeren Arbeitsmenge Anspruch auf Arbeitsentgelt in Höhe von einem Zwölftel bei einer Kündigungsfrist von zwei Wochen, zwei Zwölfteln bei einer Kündigungsfrist von vier Wochen, drei Zwölfteln bei einer Kündigungsfrist von einem Monat, vier Zwölfteln bei einer Kündigungsfrist von zwei Monaten, sechs Zwölfteln bei einer Kündigungsfrist von drei Monaten, acht Zwölfteln bei einer Kündigungsfrist von vier Monaten, zehn Zwölfteln bei einer Kündigungsfrist von fünf Monaten, zwölf Zwölfteln bei einer Kündigungsfrist von sechs Monaten und vierzehn Zwölfteln bei einer Kündigungsfrist von sieben Monaten des Gesamtbetrages, den er in den dem Zugang der Kündigung vorausgegangenen 24 Wochen als Entgelt erhalten hat. Bei Entgelterhöhungen während des Berechnungszeitraums oder der Kündigungsfrist ist von dem erhöhten Entgelt auszugehen. Zeiten des Bezugs von Krankengeld oder Kurzarbeitergeld sind in den Berechnungszeitraum nicht mit einzubeziehen.\n(8) Absatz 7 gilt entsprechend, wenn ein Auftraggeber oder Zwischenmeister die Arbeitsmenge, die er mindestens ein Jahr regelmäßig an einen Beschäftigten, auf den die Voraussetzungen der Absätze 2, 3, 4 oder 5 zutreffen, ausgegeben hat, um mindestens ein Viertel verringert, es sei denn, daß die Verringerung auf einer Festsetzung gemäß § 11 Abs. 2 beruht. Hat das Beschäftigungsverhältnis im Fall des Absatzes 2 ein Jahr noch nicht erreicht, so ist von der während der Dauer des Beschäftigungsverhältnisses ausgegebenen Arbeitsmenge auszugehen. Die Sätze 1 und 2 finden keine Anwendung, wenn die Verringerung der Arbeitsmenge auf rechtswirksam eingeführter Kurzarbeit beruht.\n(9) Teilt ein Auftraggeber einem Zwischenmeister, der überwiegend für ihn Arbeit weitergibt, eine künftige Herabminderung der regelmäßig zu verteilenden Arbeitsmenge nicht rechtzeitig mit, so kann dieser vom Auftraggeber Ersatz der durch Einhaltung der Kündigungsfrist verursachten Aufwendungen insoweit verlangen, als während der Kündigungsfrist die Beschäftigung wegen des Verhaltens des Auftraggebers nicht möglich war."}