{"id":"29a","heading":"Kündigungsschutz im Rahmen der Betriebsverfassung","text":"(1) Die Kündigung des Beschäftigungsverhältnisses eines in Heimarbeit beschäftigten Mitglieds eines Betriebsrats oder einer Jugend- und Auszubildendenvertretung ist unzulässig, es sei denn, daß Tatsachen vorliegen, die einen Arbeitgeber zur Kündigung eines Arbeitsverhältnisses aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen würden, und daß die nach § 103 des Betriebsverfassungsgesetzes erforderliche Zustimmung vorliegt oder durch gerichtliche Entscheidung ersetzt ist. Nach Beendigung der Amtszeit ist die Kündigung innerhalb eines Jahres, jeweils vom Zeitpunkt der Beendigung der Amtszeit an gerechnet, unzulässig, es sei denn, daß Tatsachen vorliegen, die einen Arbeitgeber zur Kündigung eines Arbeitsverhältnisses aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen würden; dies gilt nicht, wenn die Beendigung der Mitgliedschaft auf einer gerichtlichen Entscheidung beruht.\n(2) Die Kündigung eines in Heimarbeit beschäftigten Mitglieds eines Wahlvorstands ist vom Zeitpunkt seiner Bestellung an, die Kündigung eines in Heimarbeit beschäftigten Wahlbewerbers vom Zeitpunkt der Aufstellung des Wahlvorschlags an jeweils bis zur Bekanntgabe des Wahlergebnisses unzulässig, es sei denn, daß Tatsachen vorliegen, die einen Arbeitgeber zur Kündigung eines Arbeitsverhältnisses aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen würden, und daß die nach § 103 des Betriebsverfassungsgesetzes erforderliche Zustimmung vorliegt oder durch eine gerichtliche Entscheidung ersetzt ist. Innerhalb von sechs Monaten nach Bekanntgabe des Wahlergebnisses ist die Kündigung unzulässig, es sei denn, daß Tatsachen vorliegen, die einen Arbeitgeber zur Kündigung eines Arbeitsverhältnisses aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen würden; dies gilt nicht für Mitglieder des Wahlvorstands, wenn dieser nach § 18 Abs. 1 des Betriebsverfassungsgesetzes durch gerichtliche Entscheidung durch einen anderen Wahlvorstand ersetzt worden ist.\n(3) Wird die Vergabe von Heimarbeit eingestellt, so ist die Kündigung des Beschäftigungsverhältnisses der in den Absätzen 1 und 2 genannten Personen frühestens zum Zeitpunkt der Einstellung der Vergabe zulässig, es sei denn, daß die Kündigung zu einem früheren Zeitpunkt durch zwingende betriebliche Erfordernisse bedingt ist."}