{"id":"4","heading":"Heimarbeitsausschüsse","text":"(1) Die zuständige Arbeitsbehörde errichtet zur Wahrnehmung der in den §§ 1, 10, 11, 18 und 19 genannten Aufgaben Heimarbeitsausschüsse für die Gewerbezweige und Beschäftigungsarten, in denen Heimarbeit in nennenswertem Umfang geleistet wird. Erfordern die unterschiedlichen Verhältnisse innerhalb eines Gewerbezweigs gesonderte Regelungen auf einzelnen Gebieten, so sind zu diesem Zweck jeweils besondere Heimarbeitsausschüsse zu errichten. Die Heimarbeitsausschüsse können innerhalb ihres sachlichen Zuständigkeitsbereichs Unterausschüsse bilden, wenn dies erforderlich erscheint. Für Heimarbeit, für die nach den Sätzen 1 und 2 dieses Absatzes Heimarbeitsausschüsse nicht errichtet werden, ist ein gemeinsamer Heimarbeitsausschuß zu errichten.\n(2) Der Heimarbeitsausschuß besteht aus je drei Beisitzern aus Kreisen der Auftraggeber und Beschäftigten seines Zuständigkeitsbereichs und einem von der zuständigen Arbeitsbehörde bestimmten Vorsitzenden. Weitere sachkundige Personen können zugezogen werden; sie haben kein Stimmrecht. Die Beisitzer haben Stellvertreter, für die Satz 1 entsprechend gilt.\n(3) Der Heimarbeitsausschuß ist beschlußfähig, wenn außer dem Vorsitzenden mindestens mehr als die Hälfte der Beisitzer anwesend sind. Die Beschlüsse des Heimarbeitsausschusses bedürfen der Mehrheit der Stimmen seiner anwesenden Mitglieder. Bei der Beschlußfassung hat sich der Vorsitzende zunächst der Stimme zu enthalten; kommt eine Stimmenmehrheit nicht zustande, so übt nach weiterer Beratung der Vorsitzende sein Stimmrecht aus. Bis zum Ablauf des 7. April 2023 können auf Vorschlag des Vorsitzenden die Teilnahme an Sitzungen des Heimarbeitsausschusses sowie die Beschlussfassung auch mittels einer Video- und Telefonkonferenz erfolgen, wenn\n(4) Der Heimarbeitsausschuß kann sonstige Bestimmungen über die Geschäftsführung in einer schriftlichen Geschäftsordnung treffen. Für die Beschlußfassung über die Geschäftsordnung gilt Absatz 3."}