{"id":"5","heading":"Beisitzer","text":"(1) Als Beisitzer oder Stellvertreter werden von der zuständigen Arbeitsbehörde geeignete Personen unter Berücksichtigung der Gruppen der Beschäftigten (§ 1 Abs. 1 und 2) auf Grund von Vorschlägen der fachlich und räumlich zuständigen Gewerkschaften und Vereinigungen der Auftraggeber oder, soweit solche nicht bestehen oder keine Vorschläge einreichen, auf Grund von Vorschlägen der Zusammenschlüsse von Gewerkschaften und von Vereinigungen von Arbeitgebern (Spitzenorganisationen) für die Dauer von drei Jahren berufen. Soweit eine Spitzenorganisation keine Vorschläge einreicht, werden die Beisitzer oder Stellvertreter dieser Seite nach Anhörung geeigneter Personen aus den Kreisen der Auftraggeber oder Beschäftigten des Zuständigkeitsbereichs, für den der Heimarbeitsausschuß errichtet ist, berufen.\n(2) Auf die Voraussetzungen für das Beisitzeramt, die Besonderheiten für Beisitzer aus Kreisen der Auftraggeber und der Beschäftigten, die Ablehnung des Beisitzeramts und den Schutz der Beschäftigtenbeisitzer finden die für die ehrenamtlichen Richter der Arbeitsgerichte geltenden Vorschriften mit den sich aus Absatz 3 ergebenden Abweichungen entsprechend Anwendung.\n(3) Wird das Fehlen einer Voraussetzung für die Berufung nachträglich bekannt oder fällt eine Voraussetzung nachträglich fort oder verletzt ein Beisitzer gröblich seine Amtspflichten, so kann ihn die zuständige Arbeitsbehörde seines Amtes entheben. Über die Berechtigung zur Ablehnung des Beisitzeramts entscheidet die zuständige Arbeitsbehörde.\n(4) Das Amt des Beisitzers ist ein Ehrenamt. Die Beisitzer erhalten eine angemessene Entschädigung für den ihnen aus der Wahrnehmung ihrer Tätigkeit erwachsenden Verdienstausfall und Aufwand sowie Ersatz der Fahrkosten entsprechend den für die ehrenamtlichen Richter der Arbeitsgerichte geltenden Vorschriften. Die Entschädigung und die erstattungsfähigen Fahrkosten setzt im Einzelfall der Vorsitzende des Heimarbeitsausschusses fest."}