{"id":"51","heading":"Koordinierende Beratung der Grundannahmen der Haushalts- und Finanzplanungen; Einhaltung der Haushaltsdisziplin im Rahmen der Europäischen Wirtschafts- und Währungsunion","text":"(1) Zur Koordinierung der Haushalts- und Finanzplanungen des Bundes, der Länder und der Gemeinden und Gemeindeverbände berät der Stabilitätsrat über die zugrunde liegenden volks- und finanzwirtschaftlichen Annahmen. Dabei ist den Verpflichtungen der Bundesrepublik Deutschland aus Rechtsakten der Europäischen Union auf Grund der Artikel 121, 126 und 136 des Vertrags über die Arbeitsweise der Europäischen Union zur Einhaltung der Haushaltsdisziplin und in diesem Rahmen den Erfordernissen des gesamtwirtschaftlichen Gleichgewichts Rechnung zu tragen. Der Stabilitätsrat kann zur Koordinierung der Haushalts- und Finanzplanungen Empfehlungen beschließen. Die voraussichtlichen Einnahmen und Ausgaben der in § 52 genannten Einrichtungen sollen in die Beratungen und Empfehlungen einbezogen werden, soweit sie nicht schon in den Finanzplanungen des Bundes, der Länder und der Gemeinden und Gemeindeverbände enthalten sind.\n(2) Das strukturelle gesamtstaatliche Finanzierungsdefizit von Bund, Ländern, Gemeinden und Sozialversicherungen darf eine Obergrenze von 0,5 Prozent des nominalen Bruttoinlandsprodukts nicht überschreiten. Für Einzelheiten zu Abgrenzung, Berechnung und zulässigen Abweichungen von der Obergrenze sowie zum Umfang und Zeitrahmen der Rückführung des strukturellen gesamtstaatlichen Finanzierungsdefizits im Falle einer Abweichung sind Artikel 3 des Vertrages vom 2. März 2012 über Stabilität, Koordinierung und Steuerung in der Wirtschafts- und Währungsunion (BGBl. 2012 II S. 1006, 1008) und die Verordnung (EG) Nr. 1466/97 des Rates vom 7. Juli 1997 über den Ausbau der haushaltspolitischen Überwachung und der Überwachung und Koordinierung der Wirtschaftspolitiken (ABl. L 209 vom 2.8.1997, S. 1), die zuletzt durch die Verordnung (EU) Nr. 1175/2011 (ABl. L 306 vom 23.11.2011, S. 12) geändert worden ist, maßgeblich."}