{"id":"14","heading":"Anspruch der oder des Polizeibeauftragten des Bundes auf Amtsbezüge, Versorgung und auf andere Leistungen","text":"(1) Die oder der Polizeibeauftragte des Bundes erhält Amtsbezüge entsprechend dem Grundgehalt der Besoldungsgruppe B9 und den Familienzuschlag entsprechend den §§ 39 bis 41 des Bundesbesoldungsgesetzes.\n(2) Der Anspruch auf die Amtsbezüge besteht für die Zeit vom ersten Tag des Monats, in dem das Amtsverhältnis beginnt, bis zum letzten Tag des Monats, in dem das Amtsverhältnis endet. Bezieht die oder der Polizeibeauftragte des Bundes für einen Zeitraum, für den sie oder er Amtsbezüge erhält, ein Einkommen aus einer Verwendung im öffentlichen Dienst, so ruht der Anspruch auf dieses Einkommen bis zur Höhe der Amtsbezüge. Die Amtsbezüge werden monatlich im Voraus gezahlt.\n(3) Für Ansprüche auf Beihilfe und Versorgung gelten § 12 Absatz 6 sowie die §§ 13 bis 18 und 20 des Bundesministergesetzes entsprechend mit der Maßgabe, dass an die Stelle der vierjährigen Amtszeit in § 15 Absatz 1 des Bundesministergesetzes eine Amtszeit als Polizeibeauftragte oder Polizeibeauftragter des Bundes von fünf Jahren tritt. Ein Anspruch auf Übergangsgeld besteht längstens bis zum Ablauf des Monats, in dem die für Bundesbeamtinnen und Bundesbeamte geltende Regelaltersgrenze nach § 51 Absatz 1 und 2 des Bundesbeamtengesetzes vollendet wird. Ist § 18 Absatz 2 des Bundesministergesetzes nicht anzuwenden, weil das Beamtenverhältnis einer Bundesbeamtin oder eines Bundesbeamten nach Beendigung des Amtsverhältnisses als Polizeibeauftragte oder Polizeibeauftragter des Bundes fortgesetzt wird, ist die Amtszeit als Polizeibeauftragte oder Polizeibeauftragter des Bundes bei der wegen Eintritt oder Versetzung der Bundesbeamtin oder des Bundesbeamten in den Ruhestand durchzuführenden Festsetzung des Ruhegehalts als ruhegehaltfähige Dienstzeit zu berücksichtigen.\n(4) Die oder der Polizeibeauftragte des Bundes erhält Reisekostenvergütung und Umzugskostenvergütung entsprechend den für Bundesbeamtinnen und Bundesbeamte geltenden Vorschriften."}