{"id":"3","heading":"Eingaben","text":"(1) Beschäftigte der Polizeibehörden des Bundes können mit einer Eingabe an die oder den Polizeibeauftragten des Bundes mögliche strukturelle Mängel und Fehlentwicklungen oder mögliches Fehlverhalten im Einzelfall geltend machen. Die Eingabe kann unmittelbar und ohne Einhaltung des Dienstweges bei der oder dem Polizeibeauftragten des Bundes eingereicht werden. Es dürfen der eingebenden Person aufgrund ihrer Eingabe keine dienstlichen Nachteile entstehen.\n(2) Bürgerinnen und Bürger, die nicht bei einer Polizeibehörde des Bundes beschäftigt sind, können sich mit einer Eingabe an die oder den Polizeibeauftragten des Bundes wenden, wenn\n(3) Eine Eingabe an die oder den Polizeibeauftragten des Bundes muss enthalten:\n(4) Eine Eingabe kann mündlich oder schriftlich eingereicht werden. Für die elektronische Form ist in Abweichung von § 3a Absatz 2 des Verwaltungsverfahrensgesetzes eine qualifizierte elektronische Signatur nicht erforderlich. Die oder der Polizeibeauftragte des Bundes kann bei einer mündlichen Eingabe darauf hinwirken, dass diese in schriftlicher Form nachgereicht wird oder diese zur Niederschrift oder zu Protokoll gegeben wird.\n(5) Eingaben nach den Absätzen 1 und 2 sind spätestens sechs Monate nach Bekanntwerden des zugrundeliegenden Sachverhalts an die oder den Polizeibeauftragten des Bundes zu richten. Nach Ablauf dieser Frist wird die Eingabe nicht zur Bearbeitung angenommen.\n(6) Auf Wunsch der eingebenden Person sichert ihr die oder der Polizeibeauftragte des Bundes Wahrung der Vertraulichkeit der Identität gegenüber der betroffenen Polizeibehörde des Bundes zu; § 6 Absatz 1 bleibt unberührt. Sollte der Sachverhalt straf- oder disziplinarrechtlich oder mit Blick auf Ordnungswidrigkeiten relevant sein, so ist die eingebende Person von der oder dem Polizeibeauftragten des Bundes darauf hinzuweisen, dass sie oder er als Zeugin oder als Zeuge aufzuführen ist. Hält die oder der Polizeibeauftragte des Bundes die Aufhebung der Vertraulichkeit für die weitere Aufklärung des Sachverhalts für erforderlich und nach Abwägung der Vor- und Nachteile für die eingebende Person für angemessen, so berät sie oder er die eingebende Person entsprechend. Die oder der Polizeibeauftragte des Bundes entscheidet über die Weitergabe der Informationen über die Identität der eingebenden Person.\n(7) § 9 Absatz 1 des Hinweisgeberschutzgesetzes gilt entsprechend.\n(8) Die oder der Polizeibeauftragte des Bundes teilt der eingebenden Person schriftlich oder in elektronischer Form sowie unter Angabe der maßgeblichen Gründe mit, ob"}