{"id":"4","heading":"Aufklärung des Sachverhalts; Befugnisse","text":"(1) Die oder der Polizeibeauftragte des Bundes kann Bürgerinnen und Bürger, die eine Eingabe eingesendet haben, Betroffene von vorgebrachtem Fehlverhalten im Einzelfall oder Dritte anhören, die zur Aufklärung des Sachverhalts beitragen können.\n(2) Die oder der Polizeibeauftragte des Bundes kann der Polizeibehörde des Bundes und der eingebenden Person jederzeit Gelegenheit für eine einvernehmliche Klärung der Angelegenheit geben.\n(3) Die oder der Polizeibeauftragte des Bundes kann die Beschäftigten der Polizeibehörden des Bundes befragen oder von ihnen schriftlich Auskunft einholen. Die befragten oder um Auskunft gebetenen Beschäftigten sind verpflichtet, vollständige und wahrheitsgemäße Angaben zu machen. Die Bestimmungen der Strafprozessordnung über die Pflicht, als Zeuge auszusagen, gelten entsprechend.\n(4) Die oder der Polizeibeauftragte des Bundes kann von den Polizeibehörden des Bundes eine Stellungnahme anfordern. Sie oder er darf diese Stellungnahme mit einer eigenen Bewertung versehen und der jeweils betroffenen Stelle zuleiten. Die Polizeibehörden des Bundes, von denen nach Satz 1 eine Stellungnahme angefordert wurde, sind verpflichtet, vollständig und wahrheitsgemäß Auskunft zu erteilen und Fragen zu beantworten.\n(5) Die oder der Polizeibeauftragte des Bundes darf von den Polizeibehörden des Bundes verlangen, Akten oder andere in amtlicher Verwahrung befindliche Schriftstücke, wenn erforderlich auch im Original, herauszugeben und in Dateien gespeicherte Daten zu übermitteln. Der Zugang zu Verschlusssachen richtet sich nach dem Sicherheitsüberprüfungsgesetz und der auf Grundlage von § 35 Absatz 1 des Sicherheitsüberprüfungsgesetzes erlassenen Verschlusssachenanweisung.\n(6) Stellungnahmen, Auskünfte oder Akteneinsicht nach den Absätzen 1, 3, 4 und 5 dürfen der oder dem Polizeibeauftragten des Bundes nur verweigert werden, wenn zwingende, darzulegende Geheimhaltungsgründe dem entgegenstehen. Die Entscheidung über die Verweigerung trifft:\n(7) Die oder der Polizeibeauftragte des Bundes können jederzeit alle Dienststellen und Räumlichkeiten der Polizeibehörden des Bundes auch ohne vorherige Anmeldung betreten. Ihr oder ihm ist jederzeit Zutritt zu gewähren, unter der Voraussetzung, dass ein Zusammenhang zu ihrer oder seiner Zuständigkeit nach § 1 nicht offensichtlich ausgeschlossen ist und dadurch dringende polizeiliche Amtshandlungen nicht behindert werden. Die Regelungen der Verschlusssachenanweisung bleiben unberührt.\n(8) Die oder der gewählte Polizeibeauftragte des Bundes kann in Erfüllung der ihr oder ihm übertragenen Aufgaben sowie im Einvernehmen mit der jeweiligen Einsatzleitung bei verbandspolizeilich geprägten Lagen oder vergleichbaren größeren Einsatzlagen als Beobachter anwesend sein."}