{"id":"6","heading":"Verhältnis zu Disziplinar- und Arbeitsrecht, Bußgeld- und Strafverfahren","text":"(1) Liegen zureichende tatsächliche Anhaltspunkte für eine verfolgbare Straftat vor, hat die oder der Polizeibeauftragte des Bundes der für die Einleitung eines Strafverfahrens zuständigen Staatsanwaltschaft unter Mitteilung des zugrundeliegenden Sachverhalts beabsichtigte Aufklärungsmaßnahmen vorab anzuzeigen, wenn nicht auszuschließen ist, dass diese Aufklärungsmaßnahmen zu einer Gefährdung eines strafrechtlichen Ermittlungsverfahrens führen können. Im Übrigen kann die oder der Polizeibeauftragte des Bundes der für die Einleitung eines Strafverfahrens zuständigen Staatsanwaltschaft einen Vorgang zuleiten, wenn zureichende tatsächliche Anhaltspunkte für eine verfolgbare Straftat vorliegen. Sie oder er kann der für die Einleitung eines Disziplinar- oder Bußgeldverfahrens zuständigen Stelle einen Vorgang zuleiten, wenn zureichende tatsächliche Anhaltspunkte für eine verfolgbare Ordnungswidrigkeit oder für die Einleitung eines Disziplinarverfahrens vorliegen. Satz 3 gilt bei Tarifbeschäftigten mit Blick auf mögliche arbeitsrechtliche Konsequenzen entsprechend.\n(2) Die oder der Polizeibeauftragte des Bundes führt ihre oder seine Untersuchungen parallel zu Disziplinarverfahren, arbeitsrechtlichen Verfahren, Bußgeldverfahren oder Strafverfahren durch, wenn damit ein eigenes Erkenntnisinteresse verbunden ist und der Ermittlungserfolg der ein Disziplinar-, Bußgeld- oder Strafverfahren führenden Stelle oder die Durchsetzung arbeitsrechtlicher Konsequenzen nach Einschätzung der hierfür zuständigen Stelle nicht gefährdet wird. Im Falle des Absatzes 1 Satz 1 dürfen die angezeigten Aufklärungsmaßnahmen der oder des Polizeibeauftragte des Bundes im Benehmen mit der für die Einleitung eines Strafverfahrens zuständigen Staatsanwaltschaft durchgeführt werden. § 14 des Einführungsgesetzes zum Gerichtsverfassungsgesetz ist mit der Maßgabe anzuwenden, dass die oder der Polizeibeauftragte des Bundes dieselben Mitteilungen wie die oder der Dienstvorgesetzte erhält.\n(3) Ist eine Fortsetzung der Untersuchung durch die oder den Polizeibeauftragten des Bundes nicht ohne Gefährdung des Disziplinar- oder arbeitsrechtlichen Verfahrens oder Bußgeld- oder Strafverfahrens möglich, stellt sie oder er wegen desselben Sachverhalts laufende Untersuchungen vorläufig ein. Nach Wegfall der Gefährdung des Disziplinar- oder arbeitsrechtlichen Verfahrens oder Bußgeld- oder Strafverfahrens kann die oder der Polizeibeauftragte des Bundes ihre oder seine Untersuchung fortsetzen oder die Untersuchung endgültig einstellen.\n(4) Die für ein Disziplinarverfahren zuständigen Stellen übermitteln der oder dem Polizeibeauftragten des Bundes die verfahrensabschließenden Entscheidungen einschließlich der Begründungen. Die oder der Polizeibeauftragte des Bundes ist bei ihrer oder seiner Bewertung des Sachverhalts im Rahmen ihrer oder seiner Aufgaben nicht an die Feststellungen der für das Disziplinar-, Bußgeld- oder Strafverfahren zuständigen Stellen gebunden.\n(5) Bis zum rechtskräftigen Abschluss des Straf- oder Disziplinarverfahrens oder des gerichtlichen Bußgeldverfahrens sieht die oder der Polizeibeauftragte des Bundes von einer Veröffentlichung der Ergebnisse und Schlussfolgerungen ihrer oder seiner Untersuchungen nach § 5 ab. Die Verwendung der Untersuchungsergebnisse in fallübergreifenden Berichten ohne konkrete personenbezogene Bezüge zum anhängigen Verfahren bleibt hiervon unberührt.\n(6) Auf Anfrage der oder des Polizeibeauftragten des Bundes übermitteln das zuständige Bundesministerium und die Verwaltung des Deutschen Bundestages zusammenfassende Berichte über die Ausübung der Disziplinarbefugnis bei den Polizeibehörden des Bundes, wenn und soweit diese Informationen dort vorhanden sind oder mit geringfügigem Verwaltungsaufwand erhoben werden können, sowie statistische Informationen über den Ausgang entsprechender Disziplinar- und Strafverfahren.\n(7) Die oder der Polizeibeauftragte des Bundes kann von den Gerichten und Staatsanwaltschaften Auskunft über personenbezogene Daten aus Strafverfahren oder Akteneinsicht verlangen, wenn dies zur Durchführung ihrer oder seiner Tätigkeit nach § 1 erforderlich ist.\n(8) Der oder dem Polizeibeauftragten des Bundes dürfen durch Gerichte und Staatsanwaltschaften von Amts wegen personenbezogene Daten aus Strafverfahren übermittelt werden, wenn die Kenntnis der Daten aus Sicht der übermittelnden Stelle für Zwecke der Untersuchung durch die oder den Polizeibeauftragten des Bundes erforderlich ist."}