{"id":"13a","heading":"Mitteilungen über Billigkeitsleistungen zur temporären Kostendämpfung des Erdgas- und Strompreisanstiegs nach dem Energiekostendämpfungsprogramm","text":"(1) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle hat als mitteilungspflichtige Stelle (§ 93c Absatz 1 der Abgabenordnung) den Finanzbehörden aus Anlass des Erdgas- und Strompreisanstiegs nach dem Energiekostendämpfungsprogramm bewilligte Leistungen nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle nach Maßgabe des § 93c der Abgabenordnung mitzuteilen.\n(2) Zur Sicherstellung der Besteuerung sind neben den in § 93c Absatz 1 Nummer 2 der Abgabenordnung genannten Angaben folgende Angaben mitzuteilen:\n(3) Mitteilungen über im Kalenderjahr 2022 ausgezahlte Leistungen sind abweichend von § 93c Absatz 1 Nummer 1 der Abgabenordnung nach Veröffentlichung des amtlich vorgeschriebenen Datensatzes und der Freigabe der amtlich bestimmten Schnittstelle bis zum 31. Dezember 2025 zu übermitteln. Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbehörden der Länder die Frist nach Satz 1 durch ein im Bundessteuerblatt Teil I zu veröffentlichendes Schreiben verlängern, sofern die technischen Voraussetzungen für die Annahme der Mitteilungen nicht rechtzeitig vorliegen. Auf begründeten Antrag des Bundesamts für Wirtschaft und Ausfuhrkontrolle kann die oberste Finanzbehörde desjenigen Landes, in dem das Bundesamt für Wirtschaft und Ausfuhrkontrolle seinen Sitz hat, diesem die Frist nach den Sätzen 1 oder 2 um längstens zehn Monate verlängern, sofern die technischen Voraussetzungen für die Übersendung der Mitteilungen bei dem Bundesamt für Wirtschaft und Ausfuhrkontrolle nicht rechtzeitig vorliegen; das Bundesministerium der Finanzen ist über eine gewährte Fristverlängerung zu unterrichten.\n(4) Von den Absätzen 1 bis 3 abweichende Bestimmungen dieser Verordnung sind nicht anzuwenden. § 1 Absatz 2 und § 2 Absatz 2 bleiben unberührt. Mitteilungspflichten über Leistungen im Sinne des Absatzes 1 Satz 1, die sich nach anderen Bestimmungen dieser Verordnung ergeben, sind nicht anzuwenden."}