{"id":"14","heading":"Mitteilungen über öffentliche Hilfsleistungen aus Anlass der Starkregen- und Hochwasserkatastrophe im Juli 2021","text":"(1) Behörden und andere öffentliche Stellen haben als mitteilungspflichtige Stellen (§ 93c Absatz 1 der Abgabenordnung) den Finanzbehörden aus Anlass der Starkregen- und Hochwasserkatastrophe im Juli 2021 als Aufbauhilfen des Bundes und der Länder aus den Mitteln des Fonds „Aufbauhilfe 2021“ bewilligte Leistungen nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle nach Maßgabe des § 93c der Abgabenordnung mitzuteilen; mitzuteilen sind Leistungen an\n(2) Zur Sicherstellung der Besteuerung sind neben den in § 93c Absatz 1 Nummer 2 der Abgabenordnung genannten Angaben folgende Angaben mitzuteilen:\n(3) Abweichend von § 93c Absatz 1 Nummer 1 der Abgabenordnung sind Mitteilungen nach Absatz 1 nach Veröffentlichung des amtlich vorgeschriebenen Datensatzes und der Freigabe der amtlich bestimmten Schnittstelle für im Kalenderjahr 2021 ausgezahlte Leistungen bis zum 31. Dezember 2022 sowie für in den Folgejahren ausgezahlte Leistungen bis zum 30. April des auf das Jahr der Auszahlung folgenden Jahres zu übermitteln. Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbehörden der Länder die Frist nach Satz 1 durch ein im Bundessteuerblatt Teil I zu veröffentlichendes Schreiben verlängern, sofern die technischen Voraussetzungen für die Annahme der Mitteilungen nicht rechtzeitig vorliegen. Auf begründeten Antrag einer mitteilungspflichtigen Stelle kann die oberste Finanzbehörde desjenigen Landes, in dem die mitteilungspflichtige Stelle ihren Sitz hat, dieser die Frist nach Satz 1 oder Satz 2 für im Kalenderjahr 2021 ausgezahlte Leistungen um längstens zehn Monate und für im Kalenderjahr 2022 ausgezahlte Leistungen um längstens sechs Monate verlängern, sofern die technischen Voraussetzungen für die Übersendung der Mitteilungen bei der mitteilungspflichtigen Stelle nicht rechtzeitig vorliegen; das Bundesministerium der Finanzen ist über eine gewährte Fristverlängerung zu unterrichten.\n(4) Von den Absätzen 1 bis 3 abweichende Bestimmungen oder andere Mitteilungspflichten nach dieser Verordnung sind nicht anzuwenden. § 1 Absatz 2 bleibt unberührt. Das Bundesministerium der Finanzen oder die obersten Finanzbehörden der Länder können Ausnahmen von der Mitteilungspflicht nach Absatz 1 zulassen."}