{"id":"8","heading":"Form, Inhalt und Zeitpunkt der Mitteilungen","text":"(1) Die Mitteilungen sind den Finanzbehörden nach Maßgabe des § 93c der Abgabenordnung nach amtlich vorgeschriebenem Datensatz über die amtlich bestimmte Schnittstelle zu übermitteln. Zur Sicherstellung der Besteuerung sind neben den in § 93c Absatz 1 Nummer 2 der Abgabenordnung genannten Angaben auch folgende Angaben zu übermitteln:\n(2) Mitteilungen nach § 6 Absatz 2 sind abweichend von § 93c Absatz 1 Nummer 1 der Abgabenordnung unverzüglich zu übermitteln. Mitteilungen nach den §§ 4 und 6 Absatz 1 sind abweichend von § 93c Absatz 1 Nummer 1 der Abgabenordnung mindestens vierteljährlich zu übermitteln.\n(3) Mitteilungen nach den §§ 2 bis 6 für das Kalenderjahr 2024 sind bis 2. März 2026 elektronisch zu übermitteln. Liegen die Voraussetzungen für die elektronische Übermittlung von Mitteilungen nach den §§ 2 bis 6 für die Kalenderjahre 2024 und 2025 bei der mitteilungspflichtigen Stelle am 2. März 2026 noch nicht vor, kann die oberste Finanzbehörde des Landes, in dem die mitteilungspflichtige Stelle ihren Sitz hat, auf begründeten Antrag die Frist zur elektronischen Übermittlung der Mitteilungen höchstens bis 1. März 2027 verlängern. Soweit die mitteilungspflichtige Stelle Mitteilungen nach den §§ 2 bis 6 nicht elektronisch übermitteln kann, weil sie die nach dem amtlich vorgeschriebenen Datensatz zwingend erforderlichen Daten auch nach Ausschöpfung der ihr zumutbaren Ermittlungsmöglichkeiten nicht beschaffen kann, kann die oberste Finanzbehörde des Landes, in dem die mitteilungspflichtige Stelle ihren Sitz hat, auf begründeten Antrag unter Vorbehalt des Widerrufs mit Wirkung für die Zukunft gestatten, Mitteilungen nach den §§ 2 bis 6 für die Kalenderjahre ab 2024 nach amtlich vorgeschriebenem Formular an die oberste Landesfinanzbehörde oder die von ihr bestimmte Finanzbehörde schriftlich zu übersenden. Das Bundesministerium der Finanzen ist über eine Maßnahme nach Satz 2 oder Satz 3 zu unterrichten.\n(+++ § 8: Zur erstmaligen Anwendung vgl. § 13 +++)"}