{"id":"1b","heading":"Sachkunde des Mitarbeiters in der Finanzportfolioverwaltung","text":"(1) Mitarbeiter in der Finanzportfolioverwaltung im Sinne des § 87 Absatz 3 des Wertpapierhandelsgesetzes müssen die für ihre Tätigkeit erforderliche Sachkunde haben. Sie ist kontinuierlich zu wahren und regelmäßig auf den neuesten Stand zu bringen. Das Wertpapierdienstleistungsunternehmen überprüft die Sachkunde jedes Mitarbeiters mindestens einmal jährlich unter Berücksichtigung von Veränderungen der gesetzlichen Anforderungen und seines Angebots an Wertpapierdienstleistungen, Wertpapiernebendienstleistungen, Finanzinstrumenten und strukturierten Einlagen.\n(2) Die Sachkunde umfasst insbesondere Kenntnisse und ihre praktische Anwendung nach § 1 Absatz 2 Nummer 2 Buchstabe a und, soweit es § 64 Absatz 3 des Wertpapierhandelsgesetzes betrifft, Buchstabe c sowie Nummer 3, jeweils auch in Bezug auf strukturierte Einlagen, mit der Maßgabe, dass auf diejenigen Finanzinstrumente, strukturierten Einlagen und Geschäfte abzustellen ist, die Gegenstand der Finanzportfolioverwaltung des Mitarbeiters sein können.\n(3) Die Sachkunde umfasst darüber hinaus insbesondere Kenntnisse in den folgenden Sachgebieten und ihre praktische Anwendung:\n(4) Die Sachkunde umfasst darüber hinaus die Kenntnis der internen Anweisungen des Wertpapierdienstleistungsunternehmens, die der Einhaltung der in Absatz 3 Nummer 1 genannten Vorschriften sowie der Verwaltungsvorschriften dienen, die von der Bundesanstalt zur Konkretisierung von § 64 Absatz 3 des Wertpapierhandelsgesetzes erlassen worden sind.\n(5) Die nach den Absätzen 2 und 3 erforderliche praktische Anwendung bedeutet, dass der Mitarbeiter durch seine vorherige Tätigkeit erfolgreich nachgewiesen hat, dass er in der Lage ist, die Finanzportfolioverwaltung zu erbringen. Der Mitarbeiter muss diese vorherige Tätigkeit mindestens über einen Zeitraum von sechs Monaten, gerechnet auf der Basis von Vollzeitäquivalenten, ausgeübt haben. Die vorherige Tätigkeit kann auch in einer Tätigkeit in der Finanzportfolioverwaltung unter der Aufsicht eines anderen Mitarbeiters bestehen, wenn Intensität und Reichweite der Aufsicht im angemessenen Verhältnis zu den Kenntnissen und praktischen Anwendungen des beaufsichtigten Mitarbeiters stehen und der beaufsichtigende Mitarbeiter\n(6) Die nach den Absätzen 1 bis 5 erforderliche Sachkunde muss durch Abschluss- oder Arbeitszeugnisse, gegebenenfalls in Verbindung mit Stellenbeschreibungen, durch Schulungs- oder Weiterbildungsnachweise oder in anderer geeigneter Weise nachgewiesen sein."}