{"id":"2","heading":"Schutzgegenstand","text":"(1) Das Naturschutzgebiet „Borkum Riffgrund“ hat eine Fläche von 625 Quadratkilometern und liegt in der Nordsee nördlich der ostfriesischen Wattenmeerinseln Borkum und Juist. Es umfasst eine aus Reliktsedimenten hervorgegangene Sandbank, die als Fortsetzung der saaleeiszeitlichen oldenburgisch-ostfriesischen Grundmoräne anzusehen ist.\n(2) Das Naturschutzgebiet wird durch die Verbindung der in Anlage 1 aufgeführten Punkte begrenzt. Zwischen den Punkten BRG1 und BRG2 ist die Grenze des Naturschutzgebietes deckungsgleich mit der Abgrenzung der deutschen ausschließlichen Wirtschaftszone gemäß der Proklamation der Bundesrepublik Deutschland über die Errichtung einer ausschließlichen Wirtschaftszone der Bundesrepublik Deutschland in der Nordsee und in der Ostsee vom 25. November 1994 (BGBl. 1994 II S. 3769) zur ausschließlichen Wirtschaftszone des Königreichs der Niederlande. Die Grenze des Naturschutzgebietes zwischen den Punkten BRG1 und BRG6 ist deckungsgleich mit der seewärtigen Abgrenzung des deutschen Küstenmeeres gemäß der Proklamation der Bundesregierung über die Ausweitung des deutschen Küstenmeeres vom 19. Oktober 1994 (BGBl. I S. 3428) in Verbindung mit der Seegrenzkarte Nr. 2920 „Deutsche Nordseeküste und angrenzende Gewässer“, Ausgabe 1994, XII., des Bundesamtes für Seeschifffahrt und Hydrographie. Die übrigen Punkte sind jeweils durch Loxodrome miteinander verbunden. Die Koordinaten der in Anlage 1 genannten Punkte sind durch Breite und Länge gemäß dem World Geodetic System 1984 (WGS 84) bestimmt.\n(3) Für die Abgrenzung des deutschen Küstenmeeres und der deutschen ausschließlichen Wirtschaftszone bleiben die diesbezüglichen Proklamationen der Bundesrepublik Deutschland von 1994 maßgeblich.\n(4) Im Naturschutzgebiet wird eine Zone eingerichtet. Die Zone ist südlich begrenzt durch die nördliche Grenze des in den Nachrichten für Seefahrer (Amtliche Veröffentlichung für die Seeschifffahrt des Bundesamtes für Seeschifffahrt und Hydrographie) bekannt gegebenen Verkehrstrennungsgebietes Terschelling-German Bight, im Übrigen durch die Außengrenzen des Naturschutzgebietes nach den Absätzen 2 und 3.\n(5) Die Grenze des Naturschutzgebietes ist in Anlage 2 in einer Übersichtskarte im Maßstab 1 : 200 000 blau gekennzeichnet. Die Zone nach § 2 Absatz 4 ist in Anlage 2 ebenfalls grafisch dargestellt.\n(6) Die Bestimmungen nach den Absätzen 2 bis 4 haben Vorrang gegenüber der Darstellung in der Übersichtskarte nach Anlage 2."}