{"id":"2","heading":"Begriffsbestimmungen","text":"(1) Diensteanbieter sind natürliche und juristische Personen, die zur Wahrnehmung von Aufgaben der öffentlichen Verwaltung oder zur Erfüllung eigener Geschäftszwecke den Nachweis der Identität oder einzelner Identitätsmerkmale des Karteninhabers benötigen und ihren Wohn-, Geschäfts- oder Dienstsitz innerhalb der Europäischen Union sowie in Staaten, in denen ein vergleichbarer Datenschutzstandard besteht, haben.\n(2) Ein Berechtigungszertifikat ist eine elektronische Bescheinigung, die es einem Diensteanbieter ermöglicht,\n(3) Das Sperrkennwort ist eine Zeichenfolge, die ausschließlich der Sperrung des elektronischen Identitätsnachweises mit einer eID-Karte oder mit einem mobilen Endgerät dient.\n(4) Die Sperrsumme ist ein eindeutiges Merkmal, das aus dem Sperrkennwort, dem Familiennamen, den Vornamen und dem Tag der Geburt eines Karteninhabers errechnet wird. Es dient der Übermittlung einer Sperrung vom Sperrnotruf oder einer eID-Karte-Behörde an den Sperrlistenbetreiber. Mithilfe der Sperrsumme ermittelt der Sperrlistenbetreiber anhand der Referenzliste den Sperrschlüssel eines zu sperrenden elektronischen Identitätsnachweises.\n(5) Sperrmerkmale eines elektronischen Identitätsnachweises mit einer eID-Karte oder mit einem mobilen Endgerät sind dienste- und kartenspezifische Zeichenfolgen, die ausschließlich der Erkennung abhandengekommener eID-Karten oder mobiler Endgeräte durch den Diensteanbieter dienen, für den sie errechnet wurden.\n(6) Die Seriennummer einer eID-Karte setzt sich aus einer vierstelligen Behördenkennzahl und einer fünfstelligen, zufällig vergebenen Nummer zusammen und kann Ziffern und Buchstaben enthalten.\n(7) Die Geheimnummer besteht aus einer sechsstelligen Ziffernfolge und dient der Freigabe der Datenübermittlung aus der eID-Karte oder aus einem mobilen Endgerät im Rahmen des elektronischen Identitätsnachweises.\n(8) Die Zugangsnummer ist eine zufällig erzeugte, ausschließlich auf der Karte sichtbar aufgebrachte sechsstellige Ziffernfolge, die zur Absicherung gegen unberechtigten Zugriff auf die Kommunikation zwischen eID-Karte und Lesegeräten dient.\n(9) Die Entsperrnummer ist eine zufällig erzeugte Ziffernfolge, die die Freischaltung der Geheimnummer ermöglicht, wenn diese nach dreimaliger Fehleingabe gesperrt worden ist.\n(10) Karteninhaber ist die Person, für die die eID-Karte ausgestellt wurde.\n(11) Im Sinne dieses Gesetzes ist ein mobiles Endgerät ein solches Gerät, das dem Stand der Technik entspricht, um einen elektronischen Identitätsnachweis nach § 12 Absatz 3 Satz 1 Nummer 2 durchführen zu können."}