{"id":"8a","heading":"Einrichtung des elektronischen Identitätsnachweises mit einem mobilen Endgerät","text":"(1) Auf elektronische Veranlassung durch den Karteninhaber übermittelt der Kartenhersteller die Daten nach § 4 Absatz 4 Satz 2 aus dem Chip der eID-Karte in einem sicheren Verfahren auf ein elektronisches Speicher- und Verarbeitungsmedium in einem mobilen Endgerät. Der Karteninhaber weist seine Identität gegenüber dem Kartenhersteller mit einem elektronischen Identitätsnachweis nach § 12 nach. Ferner hat der Kartenhersteller Maßnahmen gegen eine missbräuchliche Verwendung der Daten im Anschluss an die Übermittlung der Daten auf das elektronische Speicher- und Verarbeitungsmedium in dem mobilen Endgerät vorzusehen. Der Karteninhaber ist auf seine Pflichten nach § 20 Absatz 2 sowie darauf hinzuweisen, dass das mobile Endgerät hinsichtlich der in seinem elektronischen Speicher- und Verarbeitungsmedium nach Absatz 1 gespeicherten Daten mit besonderer Sorgfalt zu behandeln ist.\n(2) Die Gültigkeitsdauer eines elektronischen Identitätsnachweises nach § 12 Absatz 3 Satz 1 Nummer 2 auf Grundlage einer Übermittlung der Daten nach Absatz 1 beträgt fünf Jahre. Eine Verlängerung der Gültigkeitsdauer ist nicht zulässig. Durch Rechtsverordnung nach § 25 Nummer 8a kann eine kürzere Gültigkeitsdauer festgelegt werden. Eine Übermittlung nach Absatz 1 Satz 1 kann mehrfach durchgeführt werden.\n(3) Im Zuge der Übermittlung nach Absatz 1 Satz 1 erzeugt der Kartenhersteller einen neuen Sperrschlüssel und eine neue Sperrsumme und übermittelt diese an den Sperrlistenbetreiber. § 9 Absatz 2 Satz 1 gilt entsprechend. Der Karteninhaber kann die Daten auf dem mobilen Endgerät selbst löschen.\n(4) Werden die auf das elektronische Speicher- und Verarbeitungsmedium des mobilen Endgeräts übermittelten Daten nach Absatz 1 Satz 1 unrichtig, darf ein elektronischer Identitätsnachweis nach § 12 Absatz 3 Satz 1 Nummer 2 nicht durchgeführt werden. Zur weiteren Nutzung ist erneut eine Übermittlung nach Absatz 1 Satz 1 unter Verwendung des Chips der eID-Karte mit richtigen Angaben durchzuführen.\n(5) Auf elektronischen Antrag des Karteninhabers hat der Kartenhersteller diesem Auskunft zu erteilen darüber, jeweils zu welchem Datum und zu welcher Uhrzeit eine Übermittlung nach Absatz 1 Satz 1 der Daten der eID-Karte des Karteninhabers auf ein elektronisches Speicher- und Verarbeitungsmedium in einem mobilen Endgerät durchgeführt wurde, sowie über jeweils den letzten Tag der Gültigkeitsdauer, das Sperrkennwort und den Hersteller und die Modellbezeichnung des mobilen Endgeräts. Zur Identifizierung der antragstellenden Person hat der Kartenhersteller zur Person des Karteninhabers einen elektronischen Identitätsnachweis nach § 12 durchzuführen."}