{"id":"15","heading":"Leistungsbeschreibung","text":"(1) In der Leistungsbeschreibung werden die für die vertragsgegenständlichen Bau- oder Dienstleistungen geforderten Merkmale durch technische und funktionelle Anforderungen festgelegt. Der Konzessionsgeber fasst die Leistungsbeschreibung gemäß § 152 Absatz 1 in Verbindung mit § 121 Absatz 1 und 3 des Gesetzes gegen Wettbewerbsbeschränkungen in einer Weise, dass allen Unternehmen der gleiche Zugang zum Vergabeverfahren gewährt wird und die Öffnung des nationalen Beschaffungsmarkts für den Wettbewerb nicht in ungerechtfertigter Weise behindert wird.\n(2) Die Merkmale können Aspekte der Qualität und Innovation sowie soziale und umweltbezogene Aspekte betreffen. Sie können sich auch auf den Prozess oder die Methode zur Herstellung oder Erbringung der Bau- oder Dienstleistungen oder auf ein anderes Stadium im Lebenszyklus des Gegenstands der Konzession einschließlich der Produktions- und Lieferkette beziehen, auch wenn derartige Faktoren keine materiellen Bestandteile des Gegenstands der Konzession sind, sofern diese Merkmale in Verbindung mit dem Gegenstand der Konzession stehen und zu dessen Wert und Beschaffungszielen verhältnismäßig sind.\n(3) In der Leistungsbeschreibung darf nicht auf eine bestimmte Produktion oder Herkunft oder ein besonderes Verfahren, das die Erzeugnisse oder Dienstleistungen eines bestimmten Unternehmens kennzeichnet, oder auf gewerbliche Schutzrechte, Typen oder eine bestimmte Erzeugung verwiesen werden, wenn dadurch bestimmte Unternehmen oder bestimmte Produkte begünstigt oder ausgeschlossen werden, es sei denn, dieser Verweis ist durch den Konzessionsgegenstand gerechtfertigt. Solche Verweise sind ausnahmsweise zulässig, wenn der Konzessionsgegenstand andernfalls nicht hinreichend genau und allgemein verständlich beschrieben werden kann; diese Verweise sind mit dem Zusatz „oder gleichwertig“ zu versehen.\n(4) Ein Angebot darf nicht mit der Begründung abgelehnt werden, dass die angebotenen Bau- oder Dienstleistungen nicht den in der Leistungsbeschreibung genannten technischen und funktionellen Anforderungen entsprechen, wenn der Bieter in seinem Angebot mit geeigneten Mitteln nachgewiesen hat, dass die von ihm vorgeschlagenen Lösungen diese Anforderungen in gleichwertiger Weise erfüllen."}