{"id":"33","heading":"Vergabe von Unteraufträgen","text":"(1) Der Konzessionsgeber kann Unternehmen in der Konzessionsbekanntmachung oder den Vergabeunterlagen auffordern, bei Angebotsabgabe die Teile der Konzession, die sie im Wege der Unterauftragsvergabe an Dritte zu vergeben beabsichtigen, sowie, falls zumutbar, die vorgesehenen Unterauftragnehmer zu benennen. Vor Zuschlagserteilung kann der Konzessionsgeber von den Bietern, deren Angebote in die engere Wahl kommen, verlangen, die Unterauftragnehmer zu benennen und nachzuweisen, dass ihnen die erforderlichen Mittel dieser Unterauftragnehmer zur Verfügung stehen. Wenn ein Bewerber oder Bieter die Vergabe eines Teils der Konzession an einen Dritten im Wege der Unterauftragsvergabe beabsichtigt und sich zugleich im Hinblick auf seine Leistungsfähigkeit auf die Kapazitäten dieses Dritten beruft, ist auch § 25 Absatz 3 anzuwenden.\n(2) Die Haftung des Hauptauftragnehmers gegenüber dem Konzessionsgeber bleibt von Absatz 1 unberührt.\n(3) Der Konzessionsnehmer einer Baukonzession, der im Rahmen dieser Baukonzession Aufträge an Dritte vergibt, deren Gegenstand die Erbringung von Bauleistungen im Sinne des § 103 Absatz 3 des Gesetzes gegen Wettbewerbsbeschränkungen ist, hat in der Regel Teil B der Vergabe- und Vertragsordnung für Bauleistungen, die Allgemeinen Vertragsbedingungen für die Ausführung von Bauleistungen, und Teil C der Vergabe und Vertragsordnung für Bauleistungen, die Allgemeinen Technischen Vertragsbedingungen für Bauleistungen, zum Vertragsgegenstand zu machen.\n(4) Im Falle von Baukonzessionen und in Bezug auf Dienstleistungen, die in der Einrichtung des Konzessionsgebers unter dessen direkter Aufsicht zu erbringen sind, schreibt der Konzessionsgeber dem Konzessionsnehmer in den Vertragsbedingungen vor, dass dieser spätestens bei Beginn der Durchführung der Konzession die Namen, die Kontaktdaten und die gesetzlichen Vertreter der Unterauftragnehmer mitteilt und dass jede im Rahmen der Durchführung der Konzession eintretende Änderung auf der Ebene der Unterauftragnehmer mitzuteilen ist. Der Konzessionsgeber kann die Mitteilungspflichten auch als Vertragsbedingungen für die Vergabe von Dienstleistungskonzessionen vorsehen, bei denen die Dienstleistungen nicht in der Einrichtung des Konzessionsgebers unter dessen direkter Aufsicht zu erbringen sind. Des Weiteren können die Mitteilungspflichten auch auf Lieferanten, die bei Bau- oder Dienstleistungskonzessionen beteiligt sind, sowie auf weitere Stufen in der Kette der Unterauftragnehmer ausgeweitet werden.\n(5) Für Unterauftragnehmer aller Stufen ist § 152 Absatz 4 in Verbindung mit § 128 Absatz 1 des Gesetzes gegen Wettbewerbsbeschränkungen anzuwenden.\n(6) Der Konzessionsgeber überprüft vor der Erteilung des Zuschlags, ob Gründe für den Ausschluss von Unterauftragnehmern vorliegen. Bei Vorliegen zwingender Ausschlussgründe verlangt der Konzessionsgeber, dass der Unterauftragnehmer ersetzt wird, bei Vorliegen fakultativer Ausschlussgründe kann der Konzessionsgeber verlangen, dass der Unterauftragnehmer ersetzt wird. Der Konzessionsgeber kann dem Bewerber oder Bieter dafür eine Frist setzen."}