{"id":"12","heading":"Standardisierte Lastprofile; Zählerstandsgangmessung","text":"(1) Die Betreiber von Elektrizitätsverteilernetzen haben im Niederspannungsnetz für die Abwicklung der Stromlieferung an Letztverbraucher mit einer jährlichen Entnahme von bis zu 100 000 Kilowattstunden vereinfachte Methoden (standardisierte Lastprofile) anzuwenden, soweit nicht nach Maßgabe des Messstellenbetriebsgesetzes eine Übermittlung von Last- oder Zählerstandsgängen erfolgt.\n(2) Standardisierte Lastprofile müssen sich am typischen Abnahmeprofil jeweils folgender Gruppen von Letztverbrauchern orientieren:\n(3) Die Betreiber von Elektrizitätsverteilernetzen sind verpflichtet, einen Differenzbilanzkreis zu führen, der ausschließlich die Abweichungen der Gesamtheit der Letztverbraucher erfasst, die mit standardisierten Lastprofilen bilanziert werden. In dem Differenzbilanzkreis dürfen keine Letztverbraucher bilanziert werden. Die Betreiber von Elektrizitätsversorgungsnetzen sind verpflichtet, die Ergebnisse der Differenzbilanzierung jährlich auf ihrer Internetseite zu veröffentlichen. Von der Verpflichtung nach Satz 1 sind Betreiber von Elektrizitätsverteilernetzen ausgenommen, an deren Verteilernetz weniger als 100 000 Kunden unmittelbar oder mittelbar angeschlossen sind.\n(4) Soweit es für die Umsetzung eines variablen Tarifs im Sinne von § 40 Absatz 5 Satz 1 des Energiewirtschaftsgesetzes erforderlich ist, haben Netzbetreiber Netznutzern eine Bilanzierung und Abrechnung auf Basis von Zählerstandsgängen für diejenigen Einspeise- und Entnahmestellen zu ermöglichen, deren Einspeise- und Entnahmeverhalten mit intelligenten Messsystemen im Sinne des Messstellenbetriebsgesetzes ermittelt wird.\n(5) Die Anwendung standardisierter Lastprofile an einem Netzanschlusspunkt ist nicht zulässig, wenn hinter dem Netzanschlusspunkt sowohl Verbrauch als auch Erzeugung stattfinden, dabei der erzeugte Strom nicht vollständig in das Netz eingespeist wird und die zugehörige Messstelle mit einem intelligenten Messsystem nach dem Messstellenbetriebsgesetz ausgestattet ist."}