{"id":"4","heading":"Bilanzkreise","text":"(1) Innerhalb einer Regelzone sind von einem oder mehreren Netznutzern Bilanzkreise zu bilden. Bilanzkreise müssen aus mindestens einer Einspeise- oder einer Entnahmestelle bestehen. Abweichend davon können Bilanzkreise auch für Geschäfte, die nicht die Belieferung von Letztverbrauchern zum Gegenstand haben, gebildet werden. Die Zuordnung eines Bilanzkreises als Unterbilanzkreis zu einem anderen Bilanzkreis ist zulässig. Die Salden eines Bilanzkreises können mit Zustimmung der betroffenen Bilanzkreisverantwortlichen bei der Abrechnung einem anderen Bilanzkreis zugeordnet werden, wobei auch dieser Bilanzkreis die Funktion eines Unterbilanzkreises haben kann.\n(2) Für jeden Bilanzkreis ist von den bilanzkreisbildenden Netznutzern gegenüber dem Betreiber des jeweiligen Übertragungsnetzes ein Bilanzkreisverantwortlicher zu benennen. Der Bilanzkreisverantwortliche ist verantwortlich für eine ausgeglichene Bilanz zwischen Einspeisungen und Entnahmen in einem Bilanzkreis in jeder Viertelstunde und übernimmt als Schnittstelle zwischen Netznutzern und Betreibern von Übertragungsnetzen die wirtschaftliche Verantwortung für Abweichungen zwischen Einspeisungen und Entnahmen eines Bilanzkreises.\n(3) Jede Einspeise- oder Entnahmestelle ist einem Bilanzkreis zuzuordnen. Ein Netznutzer darf nur einem Bilanzkreis, dessen Bilanzkreisverantwortlicher die Verantwortung nach Absatz 2 Satz 2 trägt, zugeordnet werden.\n(4) Die Betreiber von Elektrizitätsversorgungsnetzen sind verpflichtet, dem Bilanzkreisverantwortlichen und anderen Betreibern von Elektrizitätsversorgungsnetzen die zur Abrechnung und Verminderung der Bilanzkreisabweichungen erforderlichen Daten in elektronischer Form unverzüglich zu übermitteln. Bilanzkreisverantwortliche haben die ihnen übermittelten Daten rechtzeitig zu prüfen, insbesondere im Hinblick auf die Verwendung für die Bilanzkreisabrechnung, und Einwände gegen die Vollständigkeit oder Richtigkeit unverzüglich dem zuständigen Betreiber von Elektrizitätsversorgungsnetzen in elektronischer Form mitzuteilen."}