{"id":"5","heading":"Grundsätze der Fahrplanabwicklung und untertäglicher Handel","text":"(1) Die Abwicklung von Lieferungen elektrischer Energie zwischen Bilanzkreisen erfolgt auf Grundlage von Fahrplänen. Betreiber von Übertragungsnetzen sind berechtigt, Bilanzkreisverantwortliche dazu zu verpflichten, ihnen Fahrpläne gemäß den nach § 27 Abs. 1 Nr. 16 von der Regulierungsbehörde festgelegten Regelungen mitzuteilen. Fahrpläne für den Zeitraum des folgenden Tages bis zum nächsten Werktag sind den Betreibern von Übertragungsnetzen bis spätestens 14.30 Uhr mitzuteilen, sofern die Betreiber von Übertragungsnetzen nicht die Mitteilung zu einem späteren Zeitpunkt zugelassen haben oder die Regulierungsbehörde nach § 27 Abs. 1 Nr. 16 eine abweichende Regelung getroffen hat. Rechtzeitig im Sinne der Absätze 2 bis 4 dem Betreiber von Übertragungsnetzen mitgeteilte Fahrpläne und Fahrplanänderungen sind von diesem der Bilanzierung des jeweiligen Bilanzkreises und der Regelzone zu Grunde zu legen, es sei denn, Netzengpässe wurden nach § 15 Abs. 4 veröffentlicht und begründet. Die Fahrpläne müssen vollständig sein, eine ausgeglichene Bilanz des Bilanzkreises und damit eine ausgeglichene Bilanz der jeweiligen Regelzone ermöglichen.\n(2) Fahrpläne innerhalb einer Regelzone und regelzonenübergreifende Fahrpläne können mit einem zeitlichen Vorlauf von mindestens einer Viertelstunde zu jeder Viertelstunde eines Tages geändert werden, soweit die Bundesnetzagentur nicht kürzere Vorlaufzeiten durch Festlegung nach § 27 Absatz 1 Nummer 16 bestimmt hat. Der Betreiber von Übertragungsnetzen hat das Recht, Änderungen von regelzonenübergreifenden Fahrplänen abzulehnen, wenn durch die Anwendung der geänderten Fahrpläne ein Engpass entstehen würde. Die Ablehnung ist zu begründen. Fahrplanänderungen müssen nach Maßgabe der von der Regulierungsbehörde nach § 27 Abs. 1 Nr. 16 erlassenen Regelungen dem Betreiber von Übertragungsnetzen mitgeteilt werden.\n(3) Nachträgliche Fahrplanänderungen regelzoneninterner Fahrpläne können bis 16 Uhr des auf den Erfüllungstag folgenden Werktags erfolgen. Der Betreiber von Übertragungsnetzen veröffentlicht hierfür auf seiner Internetseite einen Kalender, dem die Werktage zu entnehmen sind.\n(4) Das durch ungeplante Kraftwerksausfälle entstehende Ungleichgewicht zwischen Einspeisungen und Entnahmen ist vom Betreiber von Übertragungsnetzen für vier Viertelstunden einschließlich der Viertelstunde, in der der Ausfall aufgetreten ist, auszugleichen. Für die Zeit nach Ablauf dieser vier Viertelstunden ist der Bilanzkreisverantwortliche zum Ausgleich der ausgefallenen Leistung verpflichtet. Hierzu kann er abweichend von Absatz 2 Satz 1 seine Fahrpläne mit einer Vorlaufzeit von 15 Minuten zum Beginn einer jeden Viertelstunde ändern. Der Betreiber von Übertragungsnetzen kann nach der Fahrplanänderung vom Bilanzkreisverantwortlichen einen Nachweis darüber verlangen, dass ein ungeplanter Kraftwerksausfall vorliegt."}