{"id":"6","heading":"Grundsätze der Beschaffung von Regelenergie","text":"(1) Die Betreiber von Übertragungsnetzen sind verpflichtet, die jeweilige Regelenergieart im Rahmen einer gemeinsamen regelzonenübergreifenden anonymisierten Ausschreibung über eine Internetplattform zu beschaffen.\n(2) Abweichend von Absatz 1 sind die Betreiber von Übertragungsnetzen zum Zweck der Erfüllung ihrer Verpflichtungen nach § 12 Abs. 1 und 3 sowie § 13 Abs. 1 des Energiewirtschaftsgesetzes berechtigt, einen technisch notwendigen Anteil an Regelenergie aus Kraftwerken in ihrer Regelzone auszuschreiben, soweit dies zur Gewährleistung der Versorgungssicherheit in ihrer jeweiligen Regelzone, insbesondere zur Aufrechterhaltung der Versorgung im Inselbetrieb nach Störungen, erforderlich ist.\n(3) Die Primärregelung ist als zusätzliche Einspeisung oder Reduzierung des Bezugs oder Reduzierung der Einspeisung (positive oder negative Primärregelung) auszuschreiben. Die Sekundärregelung, Minutenreserve sowie weitere Regelenergieprodukte sind getrennt nach positivem und negativem Regelenergiebedarf auszuschreiben.\n(4) Betreiber von Übertragungsnetzen sind berechtigt, Mindestangebote festzulegen. Die Anbieter sind berechtigt, zeitlich und mengenmäßig Teilleistungen anzubieten. Dabei dürfen die Teilleistungen nicht das jeweilige Mindestangebot unterschreiten. Die Bildung einer Anbietergemeinschaft ist auch zur Erreichung der Mindestangebote zulässig.\n(5) Potenzielle Anbieter von Regelenergieprodukten haben den Nachweis zu erbringen, dass sie die zur Gewährleistung der Versorgungssicherheit erforderlichen Anforderungen für die Erbringung der unterschiedlichen Regelenergiearten erfüllen. Nachzuweisen sind insbesondere die notwendigen technischen Fähigkeiten und die ordnungsgemäße Erbringung der Regelleistung unter betrieblichen Bedingungen.\n(6) Bei der Anwendung der §§ 6 bis 9 sind nach § 22 Absatz 2 Satz 5 des Energiewirtschaftsgesetzes getroffene Festlegungen der Bundesnetzagentur zu beachten.\n(+++ § 6 Abs. 1: Zur Anwendung vgl. § 30 Abs. 2 +++)"}