{"id":"8","heading":"Abrechnung von Regelenergie","text":"(1) Betreiber von Übertragungsnetzen müssen die Kosten für Primärregelleistung und -arbeit, für die Vorhaltung von Sekundärregelleistung und Minutenreserveleistung sowie weiterer beschaffter und eingesetzter Regelenergieprodukte als eigenständige Systemdienstleistungen den Nutzern der Übertragungsnetze in Rechnung stellen, soweit nicht die Regulierungsbehörde durch Festlegung nach § 27 Absatz 1 Nummer 21a die Kosten für denjenigen Teil der Vorhaltung von Regelenergie aus Sekundärregelleistung und Minutenreserveleistung, der durch das Verhalten der Bilanzkreisverantwortlichen in ihrer Gesamtheit verursacht wird, zur Abrechnung über die Ausgleichsenergie bestimmt. Bei der Ermittlung der Kosten kann eine pauschalisierende Betrachtung zu Grunde gelegt werden. Für jedes Angebot, das zum Zuge kommt, bemisst sich die zu zahlende Vergütung nach dem im jeweiligen Angebot geforderten Preis, soweit nicht die Regulierungsbehörde durch Festlegung nach § 27 Absatz 1 Nummer 3b das Verfahren zur Vergütung der Regelenergie durch ein Einheitspreisverfahren regelt.\n(2) Die einzelnen Betreiber von Übertragungsnetzen sind verpflichtet, innerhalb ihrer jeweiligen Regelzone auf 15-Minutenbasis die Mehr- und Mindereinspeisungen aller Bilanzkreise zu saldieren. Sie haben die Kosten und Erlöse für den Abruf von Sekundärregelarbeit und Minutenreservearbeit sowie im Fall einer nach § 27 Absatz 1 Nummer 21a getroffenen Festlegung auch die Kosten für die Vorhaltung von Regelenergie aus Sekundärregelleistung und Minutenreserveleistung im festgelegten Umfang als Ausgleichsenergie den Bilanzkreisverantwortlichen auf Grundlage einer viertelstündlichen Abrechnung in Rechnung zu stellen. Die Preise, die je Viertelstunde ermittelt werden, müssen für Bilanzkreisüberspeisungen und Bilanzkreisunterspeisungen identisch sein. Die Abrechnung des Betreibers von Übertragungsnetzen gegenüber den Bilanzkreisverantwortlichen soll den gesamten Abrechnungszeitraum vollständig umfassen. Die Abrechnung hat spätestens zwei Monate nach dem jeweiligen Abrechnungsmonat zu erfolgen. Die Frist kann auf Antrag des Betreibers von Übertragungsnetzen von der Regulierungsbehörde verlängert werden."}