{"id":"10","heading":"Eigenmittel","text":"(1) Im Prüfungsbericht darzustellen sind die Höhe und die Zusammensetzung der Eigenmittel der externen Kapitalverwaltungsgesellschaft nach dem Stand bei Geschäftsschluss am Bilanzstichtag und unter der Annahme der Feststellung des geprüften Abschlusses. Es ist zu berichten, ob die Anforderungen des § 25 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches im Berichtszeitraum eingehalten wurden.\n(2) Im Prüfungsbericht ist zu beurteilen, ob die Eigenmittelrelation nach § 25 Absatz 4 des Kapitalanlagegesetzbuches im Berichtszeitraum und am Bilanzstichtag eingehalten wurde.\n(3) Im Fall des § 25 Absatz 5 des Kapitalanlagegesetzbuches ist zu beurteilen, ob die Vorkehrungen angemessen sind, die die externe Kapitalverwaltungsgesellschaft zur Ermittlung von Anrechnungsbeträgen für Risiken aus den in § 25 Absatz 5 des Kapitalanlagegesetzbuches genannten Geschäften getroffen hat. Dabei ist insbesondere auf Änderungen gegenüber dem letzten Berichtszeitraum einzugehen. Darzustellen ist das Verhältnis zwischen den Anrechnungsbeträgen nach Satz 1 und den anrechenbaren Eigenmitteln der externen Kapitalverwaltungsgesellschaft zum Bilanzstichtag sowie dessen Entwicklung im Berichtszeitraum. Liegen mehrere unterschiedliche Geschäftsgestaltungen, die in § 25 Absatz 5 des Kapitalanlagegesetzbuches genannt werden, vor, so sind die Anrechnungsbeträge darüber hinaus angemessen nach Geschäftsgestaltungen zu untergliedern.\n(4) Entscheidet sich die externe AIF-Kapitalverwaltungsgesellschaft dafür, potenzielle Berufshaftungsrisiken durch zusätzliche Eigenmittel im Sinne des § 25 Absatz 6 Nummer 1 des Kapitalanlagegesetzbuches abzudecken, so sind die Höhe und die Zusammensetzung der zusätzlichen Eigenmittel darzustellen.\n(5) Entscheidet sich die externe AIF-Kapitalverwaltungsgesellschaft dafür, potenzielle Berufshaftungsrisiken durch eine Berufshaftpflichtversicherung im Sinne des § 25 Absatz 6 Nummer 2 des Kapitalanlagegesetzbuches abzudecken, so ist zu beurteilen, ob die Anforderungen des Artikels 15 der Delegierten Verordnung (EU) Nr. 231/2013 der Kommission vom 19. Dezember 2012 zur Ergänzung der Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates im Hinblick auf Ausnahmen, die Bedingungen für die Ausübung der Tätigkeit, Verwahrstellen, Hebelfinanzierung, Transparenz und Beaufsichtigung (ABl. L 83 vom 22.3.2013, S. 1) eingehalten wurden.\n(6) Im Prüfungsbericht aufzuführen sind die Anzahl der Fälle von operationellem Versagen sowie die Summe der erlittenen Verluste und die Anzahl der eingetretenen Schäden, die in der Verlustdatenbank im Sinne des Artikels 13 Absatz 2 der Verordnung (EU) Nr. 231/2013 im Berichtszeitraum erfasst wurden.\n(+++ § 8 Abs. 4, §§ 10, 11, 12, 13: Zur Anwendung vgl. § 44 Abs. 1 Satz 2  +++)"}