{"id":"13","heading":"Darstellung und Beurteilung der getroffenen Vorkehrungen zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung","text":"(1) Der Abschlussprüfer hat im Prüfungsbericht zu beurteilen, ob die Gefährdungsanalyse, die die externe Kapitalverwaltungsgesellschaft erstellt hat, der Risikosituation der externen Kapitalverwaltungsgesellschaft entspricht.\n(2) Darüber hinaus hat der Abschlussprüfer darzustellen, welche organisatorischen Maßnahmen zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung die externe Kapitalverwaltungsgesellschaft getroffen hat, und zu beurteilen, ob diese Maßnahmen angemessen sind. Dabei ist insbesondere einzugehen\n(3) Der Abschlussprüfer hat darzustellen und zu beurteilen, inwieweit die externe Kapitalverwaltungsgesellschaft den kundenbezogenen Sorgfaltspflichten nachgekommen ist, insbesondere auch den verstärkten Sorgfaltspflichten in Fällen eines erhöhten Risikos. Sofern die externe Kapitalverwaltungsgesellschaft die Durchführung von internen Sicherungsmaßnahmen oder die Wahrnehmung von kundenbezogenen Sorgfaltspflichten vertraglich auf eine dritte Person oder ein anderes Unternehmen ausgelagert hat, ist hierüber zu berichten.\n(4) Der Abschlussprüfer hat zu berichten, ob die Aufzeichnungs- und Aufbewahrungspflichten sowie die Pflicht, Verdachtsfälle intern zu erfassen und anzuzeigen, erfüllt wurden.\n(5) Bei einer externen Kapitalverwaltungsgesellschaft, die selbst nicht Tochterunternehmen eines Instituts oder eines nach dem Geldwäschegesetz verpflichteten Versicherungsunternehmens ist, aber Tochterunternehmen oder ausländische Zweigstellen oder Zweigniederlassungen besitzt, hat der Abschlussprüfer\n(6) Bei einer externen Kapitalverwaltungsgesellschaft ist darzustellen, inwieweit diese ihre Verpflichtungen nach § 18 Absatz 6 des Kapitalanlagegesetzbuches in Verbindung mit § 24c Absatz 1 des Kreditwesengesetzes erfüllt hat. Insbesondere ist zu prüfen, ob die hierzu eingesetzten Verfahren eine zutreffende Erfassung der aufgenommenen Identifizierungsdaten mit richtiger Zuordnung zum Depot im Abrufsystem gewährleisten. Gegebenenfalls ist zu berichten, ob die Anordnungen der Bundesanstalt gemäß § 6a des Kreditwesengesetzes ordnungsgemäß erfüllt wurden.\n(+++ § 8 Abs. 4, §§ 10, 11, 12, 13: Zur Anwendung vgl. § 44 Abs. 1 Satz 2  +++)"}