{"id":"14","heading":"Pflichten nach der Verordnung (EU) Nr. 648/2012","text":"(1) Der Abschlussprüfer hat die Verfahren zur Ermittlung aller OTC-Derivate-Kontrakte, die einer Clearingpflicht durch eine zentrale Gegenpartei unterliegen, und die Einhaltung der Clearingpflicht zu beurteilen. Sind gruppeninterne Transaktionen von der Clearingpflicht durch die Bundesanstalt befreit, so sind die organisatorischen Maßnahmen zur Einhaltung der damit verbundenen Voraussetzungen zu beurteilen.\n(2) Der Abschlussprüfer hat die Erfüllung der Unterrichtungspflichten nach Artikel 4a Absatz 1 Unterabsatz 2 Buchstabe a und nach Artikel 9 Absatz 1 bis 3 der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1), die zuletzt durch die Verordnung (EU) 2019/834 (ABl. L 141 vom 28.5.2019, S. 42) geändert worden ist, auch in Verbindung mit einer aufgrund des § 31 Satz 1 des Wertpapierhandelsgesetzes erlassenen Rechtsverordnung, zu beurteilen.\n(3) Der Abschlussprüfer hat die Risikominderungstechniken für OTC-Derivate-Kontrakte, die nicht einer Clearingpflicht durch eine zentrale Gegenpartei unterliegen, nach Artikel 11 der Verordnung (EU) Nr. 648/2012 auch in Verbindung mit nach Artikel 11 Absatz 14 und 15 der Verordnung (EU) Nr. 648/2012 erlassenen delegierten Rechtsverordnungen darzustellen und zu beurteilen. Dazu hat der Abschlussprüfer\n(4) Soweit die Besicherung gruppeninterner Transaktionen nach Artikel 11 Absatz 5 der Verordnung (EU) Nr. 648/2012 als nicht notwendig erachtet wurde, ist zu beurteilen, ob die Voraussetzungen für die Ausnahme von dieser Besicherungspflicht vorliegen. Wurde eine gruppeninterne Transaktion von der Besicherungspflicht durch die Bundesanstalt befreit, so ist zu beurteilen, ob die organisatorischen Maßnahmen angemessen sind zur Gewährleistung, dass die Voraussetzungen für diese Befreiung vorliegen, einschließlich der Veröffentlichungspflicht nach Artikel 11 Absatz 11 der Verordnung (EU) Nr. 648/2012 auch in Verbindung mit Artikel 20 der Delegierten Verordnung (EU) Nr. 149/2013 der Kommission vom 19. Dezember 2012 zur Ergänzung der Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für indirekte Clearingvereinbarungen, die Clearingpflicht, das öffentliche Register, den Zugang zu einem Handelsplatz, nichtfinanzielle Gegenparteien und Risikominderungstechniken für nicht durch eine CCP geclearte OTC-Derivatekontrakte (ABl. L 52 vom 23.2.2013, S. 11).\n(5) Darüber hinaus hat der Abschlussprüfer die Besicherung bilateraler Kontrakte darzustellen und zu beurteilen.\n(+++ §§ 5, 6, 14, 14a, 25 Abs. 3: Zur Anwendung vgl. § 44 Abs. 1 Satz 1 +++)"}