{"id":"22","heading":"Allgemeine Verhaltensregeln und Organisationspflichten einschließlich Risikomanagement","text":"(1) Der Abschlussprüfer hat im Prüfungsbericht darzustellen und zu beurteilen, inwieweit die allgemeinen Verhaltensregeln nach § 26 des Kapitalanlagegesetzbuches eingehalten wurden und welche Vorkehrungen die externe Kapitalverwaltungsgesellschaft zur Vermeidung von Interessenkonflikten nach § 27 des Kapitalanlagegesetzbuches getroffen hat.\n(2) Der Abschlussprüfer hat zu beurteilen, ob die Geschäftsorganisation gemäß § 28 des Kapitalanlagegesetzbuches ordnungsgemäß funktioniert. Dabei ist insbesondere über die wesentlichen Geschäftsprozesse in den Funktionen Portfolioverwaltung, Investmentkontrolle, Fondsbuchhaltung und Ermittlung der Anteilwerte sowie über die dort eingesetzten Datenverarbeitungssysteme zu berichten.\n(3) Der Abschlussprüfer hat zu beurteilen, ob das Risikomanagement gemäß § 28 Absatz 1 Satz 2 Nummer 1 des Kapitalanlagegesetzbuches angemessen ist; dabei sind die Komplexität und der Umfang der für die verwalteten Investmentvermögen eingegangenen Risiken zu berücksichtigen. Bei seiner Beurteilung hat er insbesondere einzugehen auf\n(4) Der Abschlussprüfer hat zu beurteilen, ob das Liquiditätsmanagementsystem angemessen ist. Dazu hat er die Verfahren zur Überwachung der Liquiditätsrisiken und das Liquiditätsprofil darzustellen und über die Durchführung und das Ergebnis der Stresstests zu berichten.\n(5) Der Abschlussprüfer hat zu beurteilen, ob die Voraussetzungen für eine Auslagerung von Teilbereichen der Geschäftsorganisation vorliegen. Über die Auslagerung der Portfolioverwaltung oder des Risikomanagements auf andere Unternehmen hat er im Prüfungsbericht gesondert unter Berücksichtigung des § 36 des Kapitalanlagegesetzbuches zu berichten.\n(6) Der Abschussprüfer hat zu beurteilen, ob das Kontrollverfahren und die interne Revision der externen Kapitalverwaltungsgesellschaft angemessen sind.\n(+++ §§ 21, 22 u. 33: Zur Anwendung vgl. § 44 Abs. 1 Satz 4 +++)"}