{"id":"23","heading":"Besondere Anforderungen an die Prüfung von Dienstleistungen und von Nebendienstleistungen","text":"(1) Der Abschlussprüfer hat im Prüfungsbericht die Dienstleistungen und Nebendienstleistungen im Sinne des § 20 Absatz 2 und 3 des Kapitalanlagegesetzbuches zu prüfen und festzustellen, ob die Vorschriften des Kapitalanlagegesetzbuches eingehalten wurden. Bei der Erbringung von Dienstleistungen und Nebendienstleistungen im Sinne des § 20 Absatz 2 Nummer 1 bis 3 und Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuches hat er auch zu prüfen, ob die in § 5 Absatz 2 des Kapitalanlagegesetzbuches genannten Vorschriften des Wertpapierhandelsgesetzes eingehalten wurden. Die Prüfung muss den gesamten Berichtszeitraum erfassen und in einem angemessenen Verhältnis zum Umfang der jeweiligen Geschäfte und Aufgaben stehen.\n(2) Im Prüfungsbericht sind im Einzelnen, sofern nach der Art der erbrachten Dienstleistungen und Nebendienstleistungen im Sinne des § 20 Absatz 2 Nummer 1 bis 3 und Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuches einschlägig, darzustellen:\n(3) Soweit bei den Feststellungen nach Absatz 2 im Rahmen der letzten Prüfung keine Mängel festgestellt wurden und sich bei der laufenden Prüfung keine Änderungen der Prüfungsergebnisse ergeben haben, kann auf die Einzeldarstellung verzichtet werden. Ist in drei aufeinanderfolgenden Jahren keine Einzeldarstellung einzelner Bereiche erfolgt, kann die Bundesanstalt für die folgende Prüfung eine Einzeldarstellung dieser Bereiche verlangen, auch wenn keine Änderungen eingetreten sind.\n(4) Bei der Prüfung der Nebendienstleistungen nach § 20 Absatz 2 Nummer 3 und Absatz 3 Nummer 4 des Kapitalanlagegesetzbuches hat der Prüfungsbericht zudem Folgendes zu enthalten:\n(5) Im Prüfungsbericht sind, sofern nach der Art der erbrachten Nebendienstleistungen im Sinne des § 20 Absatz 2 Nummer 6 und 7 und Absatz 3 Nummer 8 des Kapitalanlagegesetzbuches einschlägig, die Art der angebotenen Altersvorsorgeverträge und die abgegebenen Mindestzahlungszusagen darzustellen."}