{"id":"3","heading":"Allgemeine Prüfungs- und Berichtsgrundsätze","text":"(1) Der Prüfungsbericht muss vollständig und übersichtlich gegliedert sein. Bei den Beurteilungen im Prüfungsbericht sind die aufsichtsrechtlichen Vorgaben zu beachten. Im Prüfungsbericht darzulegen sind für die Beurteilung der Tätigkeit der Kapitalverwaltungsgesellschaft bedeutsame Ereignisse, die nach dem Bilanzstichtag der Gesellschaft eingetreten und dem Abschlussprüfer bekannt geworden sind.\n(2) Wurde im Berichtszeitraum eine Prüfung gemäß § 14 des Kapitalanlagegesetzbuches in Verbindung mit § 44 Absatz 1 Satz 2 des Kreditwesengesetzes durchgeführt, so hat der Abschlussprüfer die Ergebnisse dieser Prüfung bei der Prüfung der aufsichtlichen Sachverhalte zu verwerten. Bei Sachverhalten, die Gegenstand der Prüfung gemäß § 14 des Kapitalanlagegesetzbuches in Verbindung mit § 44 Absatz 1 Satz 2 des Kreditwesengesetzes waren, kann sich die aufsichtsrechtliche Berichterstattung auf Veränderungen bis zum Bilanzstichtag der Gesellschaft beschränken.\n(3) Soweit die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) gegenüber der Kapitalverwaltungsgesellschaft Bestimmungen über den Prüfungsinhalt getroffen oder Prüfungsschwerpunkte festgesetzt hat, sind im Prüfungsbericht die insoweit vorgenommenen Prüfungshandlungen im Überblick und die insoweit vorgenommenen Feststellungen im Einzelnen darzustellen.\n(4) Der Umfang der Berichterstattung unterliegt, soweit sich aus den nachfolgenden Regelungen nichts anderes ergibt, dem pflichtgemäßen Ermessen des Abschlussprüfers und hat der Bedeutung der dargestellten Vorgänge zu entsprechen. Über bedeutsame Veränderungen gegenüber dem letzten Berichtszeitraum ist stets zu berichten.\n(5) Der Prüfungsbericht ist vom Abschlussprüfer eigenhändig zu unterzeichnen. Eine Kopie des unterzeichneten Exemplars, die insbesondere keine weiteren Zusätze wie etwa die Lesbarkeit erschwerende Wasserzeichen oder ähnliches enthalten darf, ist der Bundesanstalt ausschließlich elektronisch über ein von ihr bereitgestelltes elektronisches Kommunikationsverfahren"}