{"id":"30","heading":"Ordnungsgemäße Geschäftsorganisation","text":"(1) Im Prüfungsbericht ist zu beurteilen, ob die von der externen Kapitalverwaltungsgesellschaft getroffenen organisatorischen Vorkehrungen für das zu prüfende Sondervermögen zum einen die Zulässigkeit der getroffenen Anlageentscheidungen nach dem Kapitalanlagegesetzbuch und nach den Anlagebedingungen und zum anderen die Einhaltung der Anlagegrenzen gewährleisten. Ebenso ist zu beurteilen, ob für das Sondervermögen geeignete Maßnahmen getroffen wurden, durch die sichergestellt wird, dass die mit den einzelnen Anlagepositionen verbundenen Risiken sowie die jeweilige Wirkung auf das Gesamtrisikoprofil des Sondervermögens in angemessener Weise und unter Verwendung von hinreichend fortgeschrittenen Risikomanagementtechniken fortlaufend erfasst, gemessen, bewertet und gesteuert werden.\n(2) Ergeben die Prüfungen der internen Revision der das Sondervermögen verwaltenden externen Kapitalverwaltungsgesellschaft im Berichtszeitraum Feststellungen, die das Sondervermögen direkt betreffen, so ist die entsprechende Berichterstattung der internen Revision im Prüfungsbericht des Sondervermögens wiederzugeben. Darzustellen sind auch die vorgeschlagenen und die veranlassten Maßnahmen sowie deren Ergebnisse. Zu prüfen und zu bewerten ist, ob die Maßnahmen angemessen sind.\n(3) Im Prüfungsbericht ist zusammenfassend zu beurteilen, ob die Fondsbuchhaltung und das rechnungslegungsbezogene interne Kontrollsystem ordnungsgemäß funktionieren. Weist die Fondsbuchhaltung des Sondervermögens in Organisation oder Handhabung Besonderheiten gegenüber anderen von der externen Kapitalverwaltungsgesellschaft verwalteten Sondervermögen auf, so sind diese Besonderheiten darzustellen und zu erläutern.\n(4) Im Prüfungsbericht für einen Dach-Hedgefonds nach § 225 des Kapitalanlagegesetzbuches ist insbesondere darauf einzugehen, ob bei der Auswahl der Zielfonds die Sorgfaltspflichten erfüllt werden und inwieweit diese Sorgfaltspflichten laufend überwacht werden.\n(+++ §§ 26 bis 33: Zur Anwendung vgl. § 44 Abs. 1 Satz 1 +++)"}