{"id":"17","heading":"Ausbildungsleitung, Ausbildungsbeauftragte, Ausbilderinnen und Ausbilder","text":"(1) Mit der Ausbildung darf nur betraut werden, wer über die erforderlichen Fähigkeiten und Kenntnisse verfügt und nach seiner Persönlichkeit geeignet ist.\n(2) In der Einstellungsbehörde wird eine Beamtin oder ein Beamter des höheren technischen Verwaltungsdienstes als Ausbildungsleitung bestellt. Die Ausbildungsleitung lenkt und überwacht die Ausbildung der Anwärterinnen und Anwärter. Sie erstellt für jede Anwärterin und jeden Anwärter einen individuellen Ausbildungsplan für die gesamte Ausbildung, aus dem sich die Ausbildungsstellen und der zeitliche Ablauf der Ausbildung ergeben.\n(3) Die Ausbildungsdienststellen bestellen eine Beamtin oder einen Beamten des höheren technischen Verwaltungsdienstes im Verwendungsbereich Wehrtechnik als Ausbildungsbeauftragte oder Ausbildungsbeauftragten. In Ausbildungsdienststellen ohne Beamtinnen oder Beamte dieser Laufbahn wird die Funktion von einer Beamtin oder einem Beamten des gehobenen technischen Verwaltungsdienstes im Verwendungsbereich Wehrtechnik ausgeübt. Die Ausbildungsbeauftragten sind in erforderlichem Umfang von anderen Aufgaben freizustellen. Sie lenken und überwachen die Ausbildung der Anwärterinnen und Anwärter ihres Bereichs und stellen im Benehmen mit der Ausbildungsleitung und der jeweiligen Dienststellenleitung eine sorgfältige Ausbildung sicher. Die Ausbildungsbeauftragten beraten die Anwärterinnen und Anwärter sowie die Ausbilderinnen und Ausbilder in Fragen der Ausbildung und führen Besprechungen mit ihnen durch. Die Besprechungen finden zu Beginn, in der Mitte und am Ende eines jeden praktischen Ausbildungsabschnitts sowie bei Bedarf statt; sie sind schriftlich oder elektronisch zu dokumentieren.\n(4) Die Ausbildungsbeauftragten stellen vor Beginn der praktischen Ausbildung für jede Anwärterin und jeden Anwärter einen dienststellenbezogenen Ausbildungsplan auf, aus dem sich die Ausbildungsstationen ergeben.\n(5) Die Anwärterinnen und Anwärter sind in den einzelnen Ausbildungsstationen Beamtinnen und Beamten oder Arbeitnehmerinnen und Arbeitnehmern zur Unterweisung und Anleitung zuzuteilen. Diesen Ausbilderinnen und Ausbildern dürfen nicht mehr Anwärterinnen und Anwärter zugewiesen werden, als sie mit Sorgfalt ausbilden können. Soweit erforderlich, werden sie von anderen Dienstgeschäften entlastet. Die Ausbilderinnen und Ausbilder unterrichten die Ausbildungsbeauftragten regelmäßig über den erreichten Ausbildungsstand."}