{"id":"26","heading":"Schriftliche Aufsichtsarbeiten","text":"(1) Die schriftlichen Aufsichtsarbeiten sind während der berufspraktischen Studienzeit anzufertigen. Die Aufgaben der Aufsichtsarbeiten bestimmt das Prüfungsamt auf Vorschlag des Bundesamts für Ausrüstung, Informationstechnik und Nutzung der Bundeswehr. Bundesoberbehörden und höhere Kommandobehörden im Geschäftsbereich des Bundesministeriums der Verteidigung können dem Bundesamt für Ausrüstung, Informationstechnik und Nutzung der Bundeswehr Aufgabenvorschläge unterbreiten. Das Bildungszentrum der Bundeswehr unterstützt die Erarbeitung der Aufgaben.\n(2) Jeweils eine Aufgabe der Aufsichtsarbeiten ist aus\n(3) Für die Bearbeitung stehen jeweils vier Zeitstunden zur Verfügung. Das Prüfungsamt entscheidet, welche Hilfsmittel benutzt werden dürfen, und stellt sie zur Verfügung.\n(4) Die Prüfungsvorschläge und -aufgaben sind geheim zu halten.\n(5) Die Aufsichtsarbeiten werden anstelle des Namens mit einer Kennziffer versehen. Es wird eine Übersicht mit der Zuordnung der Kennziffern und Namen erstellt, die geheim zu halten ist. Die Übersicht darf den Prüfenden erst nach der endgültigen Bewertung der Aufsichtsarbeiten bekannt gegeben werden.\n(6) Die Aufsichtführenden haben die Zeitpunkte des Beginns, der Unterbrechung und der Abgabe der Arbeit sowie gegebenenfalls in Anspruch genommenen Nachteilsausgleich und etwaige besondere Vorkommnisse schriftlich oder elektronisch zu dokumentieren.\n(7) Die Prüfungskommission bewertet die Aufsichtsarbeiten. Die Einteilung, wer Erstprüferin oder Erstprüfer und wer Zweitprüferin oder Zweitprüfer ist, nimmt das Prüfungsamt vor.\n(8) Jede Aufsichtsarbeit wird von zwei Prüfenden unabhängig voneinander nach einem vorab von ihnen gemeinsam festgelegten Bewertungsmaßstab nach § 32 bewertet. Die Zweitprüferin oder der Zweitprüfer kann Kenntnis von der Bewertung der Erstprüferin oder des Erstprüfers haben. § 23 Absatz 6 Satz 3 und 4 ist entsprechend anzuwenden.\n(9) Erscheinen Anwärterinnen oder Anwärter verspätet zu einer Aufsichtsarbeit und wird nicht nach § 30 verfahren, gilt die versäumte Zeit als Bearbeitungszeit.\n(10) Haben Anwärterinnen oder Anwärter die geforderte Aufsichtsarbeit nicht oder nicht rechtzeitig abgegeben, gilt sie als mit „ungenügend (0 Rangpunkte)“ bewertet. Dieser Teil der Prüfung ist bestanden, wenn die Aufsichtsarbeiten jeweils mindestens mit „ausreichend“ bewertet worden sind. Das Ergebnis der Aufsichtsarbeiten ist den Anwärterinnen und Anwärtern spätestens einen Monat nach dem Prüfungstag durch die Erstprüferin oder den Erstprüfer im Auftrag des Prüfungsamtes schriftlich oder elektronisch bekannt zu geben."}