{"id":"27","heading":"Praxisarbeit","text":"(1) Die Praxisarbeit soll erkennen lassen, dass die Anwärterin oder der Anwärter zur selbständigen Bearbeitung von und zur Mitarbeit an Projekten und Aufgaben der Ausbildungsdienststelle innerhalb einer vorgegebenen Zeit fähig ist. Die Ergebnisse der Arbeit und ihre Bewertung durch die Prüfungskommission sind schriftlich zu dokumentieren. Die Praxisarbeit ist den Prüfenden (Absatz 5) im Rahmen einer Präsentation vorzustellen. Die Präsentation soll innerhalb einer Woche nach Abgabe der Praxisarbeit erfolgen.\n(2) Das Thema der Praxisarbeit wird vom Prüfungsamt festgelegt und ausgegeben. Für das Thema macht die Ausbildungsdienststelle, die von der Ausbildungsleitung zur Betreuung der Arbeit bestimmt ist, einen Vorschlag. Die Anwärterin oder der Anwärter kann für die eigene Praxisarbeit Themenwünsche äußern.\n(3) Die Praxisarbeit ist innerhalb von vier Wochen nach Aushändigung des Themas anzufertigen und der oder dem Ausbildungsbeauftragten vorzulegen. Liegen triftige Gründe vor, kann die das Prüfungsamt die Frist auf schriftlichen oder elektronischen Antrag um höchstens zwei Wochen verlängern. Der Antrag ist unverzüglich zu stellen. Bei längerer Verhinderung ist ersatzweise eine neue Aufgabe zu stellen.\n(4) Die Praxisarbeit ist ohne fremde Hilfe anzufertigen; alle benutzten Quellen und Hilfsmittel sind anzugeben. In einer Erklärung, die vor dem Textteil der Arbeit einzuheften ist, haben die Anwärterin und der Anwärter zu versichern, dass keine anderen als die angegebenen Hilfsmittel verwendet worden sind. Die Arbeit ist eigenhändig zu unterschreiben.\n(5) Die Praxisarbeit wird von zwei Prüfenden unabhängig voneinander nach einem vorab von ihnen gemeinsam festgelegten Bewertungsmaßstab nach § 32 bewertet. Die Zweitprüferin oder der Zweitprüfer kann Kenntnis von der Bewertung der Erstprüferin oder des Erstprüfers haben. Weichen die Bewertungen voneinander ab, entscheidet die Ausbildungsleitung im Rahmen der abgegebenen Punktzahlen; die Entscheidung ist schriftlich zu begründen.\n(6) Haben Anwärterinnen oder Anwärter die geforderte Praxisarbeit nicht oder nicht fristgerecht abgegeben, gilt sie als mit „ungenügend (0 Rangpunkte)“ bewertet. Dieser Teil der Prüfung ist bestanden, wenn die Praxisarbeit mindestens mit „ausreichend“ bewertet worden ist. Das Ergebnis der Praxisarbeit ist den Anwärterinnen und Anwärtern spätestens einen Monat nach Abgabetermin durch die Erstprüferin oder den Erstprüfer im Auftrag des Prüfungsamtes schriftlich bekannt zu geben."}