{"id":"3","heading":"Höhe des Zuschusses zu den Vorruhestandsleistungen","text":"(1) Der Zuschuß beträgt 35 vom Hundert der Aufwendungen für\n(2) Bruttoarbeitsentgelt im Sinne des Absatzes 1 ist das Arbeitsentgelt, das der ausgeschiedene Arbeitnehmer vor Beginn der Vorruhestandsleistung in den letzten abgerechneten, insgesamt sechs Monate umfassenden Lohnabrechnungszeiträumen durchschnittlich erzielt hat, soweit es im jeweiligen Monat die Beitragsbemessungsgrenze des § 175 Abs. 1 Nr. 1 des Arbeitsförderungsgesetzes nicht überschreitet. § 112 Abs. 2, 4, 5 Nr. 3 und Abs. 7 des Arbeitsförderungsgesetzes in der vor dem 1. Januar 1988 geltenden Fassung ist entsprechend anzuwenden.\n(3) Als Beitragsanteil des Arbeitgebers zur gesetzlichen Rentenversicherung im Sinne des Absatzes 1 Nr. 2 gilt bei Empfängern von Vorruhestandsgeld, die vor Beginn der Vorruhestandsleistungen nach § 7 Abs. 2 des Angestelltenversicherungsgesetzes, nach Artikel 2 § 1 Abs. 1 und 2 des Angestelltenversicherungs-Neuregelungsgesetzes oder nach Artikel 2 § 1 Abs. 1 und 1a des Knappschaftsrentenversicherungs-Neuregelungsgesetzes von der Versicherungspflicht befreit oder in Artikel 2 § 1 Abs. 4 Satz 1 des Angestelltenversicherungs-Neuregelungsgesetzes oder in Artikel 2 § 1 Abs. 1b Satz 1 des Knappschaftsrentenversicherungs-Neuregelungsgesetzes genannt sind und auf ihre Befreiung von der Versicherungspflicht nicht verzichtet haben, die Hälfte der Beiträge, die die Bundesanstalt nach § 166b Abs. 1 und 1a des Arbeitsförderungsgesetzes zu tragen hätte, wenn eine der in dieser Vorschrift genannten Leistungen in Höhe des Vorruhestandsgeldes zu zahlen wäre.\n(4) Als Beitragsanteil des Arbeitgebers zur gesetzlichen Krankenversicherung im Sinne des Absatzes 1 Nr. 2 gilt bei Beziehern von Vorruhestandsgeld, die vor Beginn der Vorruhestandsleistungen nur wegen Überschreitens der Jahresarbeitsverdienstgrenze nicht nach § 165 Abs. 1 Nr. 2 der Reichsversicherungsordnung versicherungspflichtig oder die nach § 173b der Reichsversicherungsordnung oder nach Artikel 3 § 1 Abs. 4 des Gesetzes zur Änderung des Mutterschutzgesetzes und der Reichsversicherungsordnung vom 24. August 1965 (BGBl. I S. 912) von der Versicherungspflicht befreit waren, der Beitragszuschuß, den der Arbeitgeber nach § 257 Abs. 3 des Fünften Buches Sozialgesetzbuch zu zahlen hat. Satz 1 ist nicht anzuwenden, wenn der Bezieher des Vorruhestandsgeldes als landwirtschaftlicher Unternehmer nach § 2 Abs. 1 Nr. 1 des Gesetzes über die Krankenversicherung der Landwirte versichert ist.\n(5) Der Zuschuß beträgt abweichend von Absatz 1 34 vom Hundert, wenn der Anspruch auf Vorruhestandsleistungen für den Fall der Zahlungseinstellung durch den Arbeitgeber nicht auf Grund tarifvertraglicher Vereinbarung gesichert ist."}