{"id":"12","heading":"Behandlung der bei der Abfallverbrennung und Abfallmitverbrennung entstehenden Rückstände","text":"(1) Rückstände, wie Schlacken, Rostaschen, Filter- und Kesselstäube sowie Reaktionsprodukte und sonstige Abfälle der Abgasbehandlung, sind nach § 5 Absatz 1 Nummer 3 des Bundes-Immissionsschutzgesetzes zu vermeiden, zu verwerten oder zu beseitigen. Soweit die Verwertung der Rückstände technisch nicht möglich oder unzumutbar ist, sind sie ohne Beeinträchtigung des Wohls der Allgemeinheit zu beseitigen.\n(2) Der Betreiber hat dafür zu sorgen, dass Filter- und Kesselstäube, die bei der Abgasentstaubung sowie bei der Reinigung von Kesseln, Heizflächen und Abgaszügen anfallen, getrennt von anderen festen Abfällen erfasst werden. Satz 1 gilt nicht für Anlagen mit einer Wirbelschichtfeuerung.\n(3) Soweit es zur Erfüllung der Pflichten nach Absatz 1 erforderlich ist, sind die Bestandteile an organischen und löslichen Stoffen in den Abfällen und sonstigen Stoffen zu vermindern.\n(4) Die Förder- und Lagersysteme für schadstoffhaltige, staubförmige Rückstände sind so auszulegen und zu betreiben, dass hiervon keine relevanten diffusen Emissionen ausgehen können. Dies gilt besonders hinsichtlich notwendiger Wartungs- und Reparaturarbeiten an verschleißanfälligen Anlagenteilen. Der Betreiber hat dafür zu sorgen, dass trockene Filter- und Kesselstäube, Reaktionsprodukte der Abgasbehandlung und trocken abgezogene Schlacken in geschlossenen Behältnissen befördert oder zwischengelagert werden.\n(5) Vor der Festlegung der Verfahren für die Verwertung oder Beseitigung der bei der Abfallverbrennung oder -mitverbrennung entstehenden Abfälle, insbesondere der Schlacken, Rostaschen und der Filter- und Kesselstäube, ist ihr Schadstoffpotenzial, insbesondere deren physikalische und chemische Eigenschaften sowie deren Gehalt an schädlichen Verunreinigungen, durch geeignete Analysen zu ermitteln. Die Analysen sind für die gesamte lösliche Fraktion und die Schwermetalle im löslichen und unlöslichen Teil durchzuführen."}