{"id":"15","heading":"Messverfahren und Messeinrichtungen","text":"(1) Der Betreiber hat sicherzustellen, dass für Messungen die dem Stand der Messtechnik entsprechenden Messverfahren angewendet und geeignete Messeinrichtungen, die den Anforderungen der Anlage 4 Nummer 1 bis 4 entsprechen, verwendet werden. Näheres bestimmt die zuständige Behörde.\n(2) Der Betreiber hat sicherzustellen, dass die Probenahme und Analyse aller Schadstoffe sowie die Qualitätssicherung von automatischen Messsystemen und die Referenzmessverfahren zur Kalibrierung automatischer Messsysteme nach CEN-Normen des Europäischen Komitees für Normung durchgeführt werden. Sind keine CEN-Normen verfügbar, so werden ISO-Normen, nationale Normen oder sonstige internationale Normen angewandt, die sicherstellen, dass Daten von gleichwertiger wissenschaftlicher Qualität ermittelt werden.\n(3) Der Betreiber hat den ordnungsgemäßen Einbau von Mess- und Auswerteeinrichtungen zur kontinuierlichen Überwachung vor der Inbetriebnahme der Abfallverbrennungs- oder -mitverbrennungsanlage der zuständigen Behörde durch die Bescheinigung einer Stelle für Kalibrierungen nachzuweisen, die von der zuständigen Landesbehörde oder der nach Landesrecht bestimmten Behörde nach § 29b Absatz 2 des Bundes-Immissionsschutzgesetzes bekannt gegeben wurde.\n(4) Der Betreiber hat Messeinrichtungen, die zur kontinuierlichen Feststellung der Emissionen oder der Verbrennungsbedingungen sowie zur Ermittlung der Bezugs- oder Betriebsgrößen eingesetzt werden, durch eine Stelle, die von einer nach Landesrecht zuständigen Behörde nach § 29b Absatz 2 des Bundes-Immissionsschutzgesetzes bekannt gegeben wurde, gemäß Absatz 5\n(5) Die Funktionsfähigkeit ist jährlich prüfen zu lassen. Dabei ist sie mit Ausnahme der Mindesttemperaturmessung durch Vergleichsmessung mit der Referenzmethode zu prüfen. Die Kalibrierung ist jeweils nach der Errichtung und jeder wesentlichen Änderung durchführen zu lassen. Die Kalibrierung ist mindestens alle drei Jahre, bei der Mindesttemperaturmessung mindestens alle sechs Jahre zu wiederholen.\n(6) Der Betreiber hat die Berichte über das Ergebnis der Kalibrierung und der Prüfung der Funktionsfähigkeit der zuständigen Behörde innerhalb von zwölf Wochen nach Kalibrierung und Prüfung vorzulegen."}