{"id":"17","heading":"Auswertung und Beurteilung von kontinuierlichen Messungen","text":"(1) Während des Betriebs der Abfallverbrennungs- oder -mitverbrennungsanlagen ist aus den nach § 16 ermittelten Messwerten für jede aufeinander folgende halbe Stunde jeweils der Halbstundenmittelwert zu bilden und nach Anlage 5 auf den Bezugssauerstoffgehalt umzurechnen. Für die Stoffe, deren Emissionen durch Abgasreinigungseinrichtungen gemindert und begrenzt werden, darf die Umrechnung der Messwerte nur für die Zeiten erfolgen, in denen der gemessene Sauerstoffgehalt über dem Bezugssauerstoffgehalt liegt. Aus den Halbstundenmittelwerten ist für jeden Tag der Tagesmittelwert, bezogen auf die tägliche Betriebszeit einschließlich des An- oder Abfahrbetriebs, zu bilden. Jeder Tagesmittelwert ist ungültig, der aus mehr als fünf Halbstundenmittelwerten gebildet wird, die wegen Störung oder Wartung des kontinuierlichen Messsystems ungültig sind. Sind mehr als zehn Tagesmittelwerte im Jahr ungültig, hat der Betreiber geeignete Maßnahmen einzuleiten, um die Zuverlässigkeit des kontinuierlichen Überwachungssystems zu verbessern und die Behörde unaufgefordert innerhalb von sechs Wochen über die eingeleiteten Maßnahmen zu informieren.\n(2) Über die Ergebnisse der kontinuierlichen Messungen hat der Betreiber für jedes Kalenderjahr einen Messbericht zu erstellen und der zuständigen Behörde bis zum 31. März des Folgejahres vorzulegen. Der Betreiber hat den Bericht nach Satz 1 sowie die zugehörigen Aufzeichnungen der Messgeräte fünf Jahre nach Ende des Berichtszeitraums nach Satz 1 aufzubewahren. Soweit die Messergebnisse der zuständigen Behörde durch geeignete telemetrische Übermittlung vorliegen, entfällt die Pflicht nach Satz 1, ihr den Messbericht vorzulegen.\n(3) Der Betreiber hat in den Messbericht nach Absatz 2 Folgendes aufzunehmen:\n(4) Der Betreiber hat die Jahresmittelwerte gemäß § 10 auf der Grundlage der nach Anlage 4 validierten Halbstundenmittelwerte ohne Anwendung von Absatz 1 Satz 2 zu berechnen; hierzu sind die validierten Halbstundenmittelwerte eines Kalenderjahres ohne Anwendung von Absatz 1 Satz 4 zusammenzuzählen und durch die Anzahl der validierten Halbstundenmittelwerte zu teilen. Der Betreiber hat für jedes Kalenderjahr einen Nachweis über die Jahresmittelwerte zu führen und der zuständigen Behörde bis zum 31. März des Folgejahres auf Verlangen vorzulegen. Die Nachweise sind fünf Jahre nach Ende des Nachweiszeitraums aufzubewahren.\n(5) Der Betreiber einer abfallmitverbrennenden Großfeuerungsanlage hat die im Jahresmittel einzuhaltenden Grenzwerte der Anlage 3 Nummer 3.1, 3.4 und 3.5 auf der Grundlage der nach Anlage 4 validierten Halbstundenmittelwerte ohne Anwendung von Absatz 1 Satz 2 zu berechnen; hierzu sind die validierten Halbstundenmittelwerte eines Kalenderjahres ohne Anwendung von Absatz 1 Satz 2 zusammenzuzählen und durch die Anzahl der validierten Halbstundenmittelwerte zu teilen. Jahresmittelwerte nach Satz 1 zweiter Halbsatz sind auch dann zu berechnen, wenn kein im Jahresmittel einzuhaltender Emissionsgrenzwert, aber ein im Tagesmittel einzuhaltender Grenzwert vorgeschrieben ist.\n(6) Die Emissionsgrenzwerte sind eingehalten, wenn\n(7) Bei Anwendung der Langzeitprobenahme zur Bestimmung der Emissionen an Quecksilber und seinen Verbindungen, angegeben als Quecksilber, nach § 16 Absatz 8 gilt der im Jahresmittel einzuhaltende Emissionsgrenzwert als eingehalten, wenn der arithmetische Mittelwert der im Jahr erhaltenen Messwerte den vorgeschriebenen Grenzwert nicht übersteigt."}