{"id":"18","heading":"Periodische Messungen","text":"(1) Der Betreiber hat nach Errichtung oder wesentlicher Änderung einer Abfallverbrennungs- oder -mitverbrennungsanlage bei der Inbetriebnahme durch Messungen einer nach § 29b Absatz 2 in Verbindung mit § 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle überprüfen zu lassen, ob die Verbrennungsbedingungen nach § 6 Absatz 1 bis 3 oder nach § 7 Absatz 1 bis 3 erfüllt werden.\n(2) Der Betreiber hat nach Errichtung oder wesentlicher Änderung einer Abfallverbrennungs- oder -mitverbrennungsanlage Messungen einer nach § 29b Absatz 2 in Verbindung mit § 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle zur Feststellung, ob die Anforderungen nach § 8 Absatz 1 Nummer 3 oder, bei Vorliegen der Voraussetzungen nach § 16 Absatz 7 bis 9, nach § 8 Absatz 1 Nummer 1 und 2 oder Anlage 3 Nummer 2.1, 2.2, 3.1, 3.2, 3.4, 3.5, 3.6 sowie 4.1 und 4.2 festgelegten Anforderungen erfüllt werden, sowie bei Wirbelschichtfeuerungen oder bei Anlagen mit selektiver nichtkatalytischer Reduktion mit Harnstoff zur Feststellung der Distickstoffmonoxid-Emissionen nach Absatz 3 und 4 durchführen zu lassen.\n(3) Die Messungen sind im Zeitraum von zwölf Monaten nach Inbetriebnahme alle zwei Monate mindestens an einem Tag und anschließend wiederkehrend halbjährlich an mindestens drei Tagen durchführen zu lassen. Abweichend von Satz 1 führen abfallmitverbrennende Großfeuerungsanlagen mit Feuerungswärmeleistungen von 300 MW und mehr ihre Wiederholungsmessungen der Emissionen von Anlage 1 Buchstabe a, b und c einmal vierteljährlich durch. Messungen und Wiederholungsmessungen nach den Sätzen 1 und 2 umfassen mindestens sechs einzelne Messungen über jeweils 30 Minuten. Abweichend von Satz 3 sind im Falle der Überwachung von Emissionen nach Anlage 1 mindestens drei einzelne Messungen vorgeschrieben. Abweichend von den Sätzen 1 und 2 sind die Messungen von Benzo(a)pyren und von Distickstoffmonoxid jährlich durchführen zu lassen. Sollte die periodische Messung von Stoffen nach Anlage 1 Buchstabe c halbjährlich oder vierteljährlich erfolgen, so gilt die Summenbildung nach Anlage 1 Buchstabe c ohne Benzo(a)pyren. Zusätzlich sind für Abfallverbrennungs- oder -mitverbrennungsanlagen, in denen gezielt Abfälle verbrannt werden, die bromierte Flammschutzmittel enthalten, oder für Anlagen, die kontinuierlich bromhaltige Verbindungen in den Feuerraum einbringen, einmalig bis zum 16. Februar 2025 Messungen zur Bestimmung der Emissionen von polybromierten Dibenzodioxinen und ‑furanen nach Anlage 2a durchführen zu lassen. Nach Vorliegen einer internationalen oder nationalen Norm für ein geeignetes Messverfahren sind in folgenden Abfallverbrennungs- oder -mitverbrennungsanlagen, abweichend von Satz 7, Messungen zur Bestimmung der Emissionen von polybromierten Dibenzodioxinen und ‑furanen nach Anlage 2a wiederkehrend halbjährlich an mindestens drei Tagen durchzuführen:\n(4) Die Messungen sind vorzunehmen, wenn die Anlage mit der höchsten Leistung betrieben wird, für die sie bei den während der Messung verwendeten Abfällen oder Stoffen nach § 1 Absatz 1 für den Dauerbetrieb zugelassen ist.\n(5) Zur Überwachung der Anforderungen nach § 8 Absatz 1 Nummer 3 ist die Probenahmedauer in Abhängigkeit des Probenahmeverfahrens und des Probenahmegeräts festzulegen. Dabei ist die Dauer der Probenahme mindestens auf einen Wert festzusetzen, der garantiert, dass die jeweils maßgebliche Nachweisgrenze überschritten wird. Für die in Anlage 1 Buchstabe d und e oder Anlage 2 genannten Stoffe soll die Bestimmungsgrenze des eingesetzten Analyseverfahrens nicht über 0,0005 ng WHO-TEF\n(6) Abweichend von Absatz 3 Satz 1 sind die Messungen zur Überwachung der Anforderungen nach § 8 Absatz 1 Nummer 3 in Verbindung mit Anlage 1 Buchstabe e durch Langzeitprobenahme monatlich für den Zeitraum des jeweiligen Monats durchzuführen.\n(7) Die Überwachung der Anforderungen nach § 8 Absatz 1 Nummer 3 in Verbindung mit Anlage 1 Buchstabe e wird nicht angewendet, wenn durch Messungen nach § 18 Absatz 3 nachgewiesen wird, dass die Emissionen eine ausreichende Stabilität aufweisen. Dies ist anzunehmen, wenn\n(8) Die Messungen zur Überwachung der Anforderungen nach § 16 Absatz 8 durch Langzeitprobenahme sind monatlich für den Zeitraum des jeweiligen Monats durchzuführen."}