{"id":"2","heading":"Begriffsbestimmungen","text":"(1) „Abfall“ im Sinne dieser Verordnung sind Stoffe oder Gegenstände, die gemäß den Bestimmungen des Kreislaufwirtschaftsgesetzes vom 24. Februar 2012 (BGBl. I S. 212) in der jeweils geltenden Fassung Abfälle sind.\n(2) „Abfallmitverbrennende Feuerungsanlage“ im Sinne dieser Verordnung ist eine Abfallmitverbrennungsanlage mit einer Feuerungswärmeleistung unter 50 Megawatt (MW), die bei Betrieb ohne Abfallmitverbrennung im Anwendungsbereich der Verordnung über mittelgroße Feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen liegt.\n(3) „Abfallmitverbrennende Großfeuerungsanlage“ im Sinne dieser Verordnung ist eine Abfallmitverbrennungsanlage mit einer Feuerungswärmeleistung von 50 MW oder mehr, die bei Betrieb ohne Abfallmitverbrennung im Anwendungsbereich der Verordnung über Großfeuerungs-, Gasturbinen- und Verbrennungsmotoranlagen vom 6. Juli 2021 liegt.\n(4) „Abfallmitverbrennungsanlage“ im Sinne dieser Verordnung ist eine Feuerungsanlage, deren Hauptzweck in der Energiebereitstellung oder der Produktion stofflicher Erzeugnisse besteht und in der Abfälle oder Stoffe nach § 1 Absatz 1, bei gemischten Siedlungsabfällen nur soweit es sich um aufbereitete gemischte Siedlungsabfälle handelt,\n(5) „Abfallverbrennungsanlage“ im Sinne dieser Verordnung ist eine Feuerungsanlage, deren Hauptzweck darin besteht, thermische Verfahren zur Behandlung von Abfällen oder Stoffen nach § 1 Absatz 1 zu verwenden. Diese Verfahren umfassen die Verbrennung durch Oxidation der oben genannten Stoffe und andere vergleichbare thermische Verfahren wie Pyrolyse, Vergasung oder Plasmaverfahren, soweit die bei den vorgenannten thermischen Verfahren aus Abfällen entstehenden festen, flüssigen oder gasförmigen Stoffe vollständig oder teilweise verbrannt werden. Die Anlage in diesem Sinne erstreckt sich auf die gesamte Abfallverbrennungsanlage, dazu gehören alle Abfallverbrennungslinien, die Annahme und Lagerung der Abfälle und Stoffe nach § 1 Absatz 1, die auf dem Gelände befindlichen Vorbehandlungsanlagen, das Zufuhrsystem für Abfälle und Stoffe nach § 1 Absatz 1, für Brennstoffe und Luft, der Kessel, die Abgasbehandlungsanlagen, die auf dem Gelände befindlichen Anlagen zur Behandlung und Lagerung von Abfällen und Abwässern, die bei der Abfallverbrennung entstehen, der Schornstein, die Vorrichtungen und Systeme zur Kontrolle der Verbrennungsvorgänge, zur Aufzeichnung und zur Überwachung der Verbrennungsbedingungen.\n(6) „Abfallverbrennungs- oder -mitverbrennungslinie“ im Sinne dieser Verordnung ist die jeweilige technische Einrichtung der Abfallverbrennungs- oder -mitverbrennungsanlage; dazu gehören ein Brennraum, gegebenenfalls ein Brenner, und die dazugehörige Steuerungseinheit, eine Abgasreinigungseinrichtung sowie sonstige Nebeneinrichtungen entsprechend § 1 Absatz 2 Nummer 2 der Verordnung über genehmigungsbedürftige Anlagen.\n(7) „Abgas“ im Sinne dieser Verordnung ist das Trägergas mit den festen, flüssigen oder gasförmigen Emissionen, angegeben als Volumenstrom in der Einheit Kubikmeter je Stunde (m\n(8) „Aufbereitete gemischte Siedlungsabfälle“ im Sinne dieser Verordnung sind gemischte Siedlungsabfälle, für die zum Zwecke der Mitverbrennung Maßnahmen ergriffen wurden, die eine Belastung mit anorganischen Schadstoffen, insbesondere Schwermetallen, deutlich reduzieren; Trocknen, Pressen oder Mischen zählen in der Regel nicht zu diesen Maßnahmen.\n(9) „Bestehende abfallmitverbrennende Feuerungsanlage“ im Sinne dieser Verordnung ist eine abfallmitverbrennende Feuerungsanlage, die vor dem 20. Dezember 2018 in Betrieb genommen wurde.\n(10) „Bestehende abfallmitverbrennende Großfeuerungsanlage“ im Sinne dieser Verordnung ist eine abfallmitverbrennende Großfeuerungsanlage,\n(11) „Bestehende Abfallverbrennungs- oder -mitverbrennungsanlage“ im Sinne dieser Verordnung ist eine Abfallverbrennungs- oder -mitverbrennungsanlage, ausgenommen abfallmitverbrennende Feuerungs- und Großfeuerungsanlagen, die vor dem 4. Dezember 2019 genehmigt oder errichtet wurde.\n(12) „Bezugssauerstoffgehalt“ im Sinne dieser Verordnung ist der jeweils vorgegebene oder zu berechnende Volumengehalt an Sauerstoff im Abgas, auf den der jeweilige Emissionsgrenzwert unter Berücksichtigung von Anlage 5 zu beziehen ist.\n(13) „Biobrennstoffe“ im Sinne dieser Verordnung sind Biobrennstoffe gemäß § 2 Absatz 4 der Verordnung über Großfeuerungs-, Gasturbinen- und Verbrennungsmotoranlagen und gemäß § 2 Absatz 7 der Verordnung über mittelgroße Feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen.\n(14) „Emissionen“ im Sinne dieser Verordnung sind die von einer Anlage ausgehenden Luftverunreinigungen; angegeben als Massenkonzentration in der Einheit Milligramm je Kubikmeter Abgas (mg/m\n(15) „Emissionsgrenzwert“ im Sinne dieser Verordnung ist die Emission einer Anlage, die zulässigerweise in die Luft abgeleitet werden darf, angegeben als Massenkonzentration und bezogen auf den jeweiligen Bezugssauerstoffgehalt.\n(16) „Entschwefelungsgrad der Rauchgasentschwefelungseinrichtung“ im Sinne dieser Verordnung ist das Verhältnis der von der Rauchgasentschwefelungseinrichtung abgeschiedenen Menge an Schwefeloxiden zu der der Rauchgasentschwefelungseinrichtung mit dem Abgas zugeführten Menge an Schwefeloxiden.\n(17) „Erdgas“ im Sinne dieser Verordnung ist\n(18) „Erhebliche Anlagenänderung“ im Sinne dieser Verordnung ist eine wesentliche Veränderung im Aufbau oder in der Technologie einer Anlage mit erheblichen Anpassungen oder Erneuerungen des Verfahrens oder der Minderungstechniken und der dazugehörigen Anlagenteile.\n(19) „Feuerungsanlage“ im Sinne dieser Verordnung ist jede Anlage, in der Brennstoff zur Nutzung der erzeugten Wärme oxidiert wird.\n(20) „Feuerungswärmeleistung“ im Sinne dieser Verordnung ist der auf den unteren Heizwert bezogene Wärmeinhalt der Brenn- oder Einsatzstoffe, der einer Anlage im Dauerbetrieb je Zeiteinheit zugeführt wird, angegeben in Megawatt.\n(21) „Gemischte Siedlungsabfälle“ im Sinne dieser Verordnung sind Abfälle aus Haushaltungen sowie gewerbliche, industrielle Abfälle und Abfälle aus Einrichtungen, die auf Grund ihrer Beschaffenheit oder Zusammensetzung den Abfällen aus Haushaltungen ähnlich sind. Zu den gemischten Siedlungsabfällen im Sinne dieser Verordnung gehören weder die unter der Abfallgruppe 20 01 der Abfallverzeichnis-Verordnung\n(22) „Gefährliche Abfälle“ im Sinne dieser Verordnung sind gefährliche Abfälle gemäß der Abfallverzeichnis-Verordnung.\n(23) „Kesselwirkungsgrad“ im Sinne dieser Verordnung ist das Verhältnis zwischen der am Kesselausgang erzeugten Energie, insbesondere Dampf oder Heißwasser, und der Energiezufuhr des Abfalls und der Hilfsbrennstoffe zum Feuerraum als untere Heizwerte.\n(24) „Leichtes Heizöl“ im Sinne dieser Verordnung ist Heizöl EL nach DIN 51603-1, Ausgabe März 2017, oder Heizöl nach DIN SPEC 51603 Teil 6, Ausgabe März 2017.\n(25) „Nennkapazität“ im Sinne dieser Verordnung ist die Summe der vom Hersteller angegebenen und vom Betreiber bestätigten Verbrennungskapazitäten aller Öfen einer Abfallverbrennungs- oder ‑mitverbrennungsanlage, wobei der Heizwert des Abfalls, ausgedrückt in der pro Stunde verbrannten Abfallmenge, zu berücksichtigen ist.\n(26) „Neue Anlage“ im Sinne dieser Verordnung ist eine Anlage, die nach dem 3. Dezember 2019 genehmigt wird und\n(27) „Rauchgasentschwefelungseinrichtung“ ist eine aus einer Abgasreinigungseinrichtung oder einer Kombination von Abgasreinigungseinrichtungen bestehende Einrichtung zur Senkung der Schwefeloxid-Emissionen einer Feuerungsanlage.\n(28) „Schwefelabscheidegrad“ im Sinne dieser Verordnung ist das Verhältnis der Schwefelmenge, die von einer Feuerungsanlage in einem bestimmten Zeitraum nicht in die Luft abgeleitet wird, zu der Schwefelmenge des Brennstoffs, der im gleichen Zeitraum in die Feuerungsanlage eingebracht und verbraucht wird, angegeben als Prozentsatz."}