{"id":"28","heading":"Übergangsregelungen","text":"(1) Für bestehende Anlagen, ausgenommen bestehende abfallmitverbrennende Großfeuerungsanlagen und bestehende abfallmitverbrennende Feuerungsanlagen, gelten die Anforderungen dieser Verordnung ab dem 4. Dezember 2023. Bis zu dem in Satz 1 genannten Datum gelten die Anforderungen der Verordnung über die Verbrennung und die Mitverbrennung von Abfällen in der bis zum 16. Februar 2024 geltenden Fassung. Abweichend von Satz 1 gelten\n(2) Für bestehende abfallmitverbrennende Großfeuerungsanlagen gelten die Anforderungen dieser Verordnung ab dem 18. August 2021. Bis dahin gelten die Anforderungen der Verordnung über die Verbrennung und Mitverbrennung von Abfällen in der Fassung vom 2. Mai 2013. Abweichend von Satz 1 ist für Anlagen in Verbindung mit § 17 Absatz 5 die Einhaltung von jahresbezogenen Emissionsgrenzwerten erstmalig ab dem Kalenderjahr nachzuweisen, das auf den in Satz 1 festgelegten Stichtag folgt.\n(3) Für bestehende abfallmitverbrennende Feuerungsanlagen gelten die Anforderungen dieser Verordnung ab dem 1. Januar 2025. Bis dahin gelten die Anforderungen der Verordnung über die Verbrennung und Mitverbrennung von Abfällen in der Fassung vom 2. Mai 2013.\n(4) Bei bestehenden Anlagen, bei denen die in § 6 Absatz 3 festgelegte Verweilzeit wegen besonderer technischer Schwierigkeiten nicht erreicht werden kann, ist diese Anforderung spätestens bei einer Neuerrichtung der Verbrennungslinie oder des Abhitzekessels zu erfüllen.\n(5) Wird eine Abfallverbrennungs- oder -mitverbrennungsanlage durch Zubau einer oder mehrerer Abfallverbrennungs- oder -mitverbrennungslinien in der Weise erweitert, dass die vorhandenen und die neu zu errichtenden Linien eine gemeinsame Anlage bilden, so bestimmen sich die Anforderungen für die neu zu errichtenden Linien nach den Vorschriften des Zweiten und Dritten Abschnitts, für die vorhandenen Linien richten sich die Anforderungen nach dieser Vorschrift.\n(6) Werden im Rahmen einer erheblichen Anlagenänderung Teile einer bestehenden Abfallverbrennungsanlage oder einer bestehenden Abfallmitverbrennungsanlage, insbesondere vollständige Abgasreinigungsstufen oder der Kessel, neu errichtet, so gelten die Anforderungen dieser Verordnung für Neuanlagen ausschließlich für den von der Neuerrichtung betroffenen Teil der Anlage sowie für die durch die erhebliche Anlagenänderung direkt betroffenen Emissionen.\n(7) Soweit eine am 15. Februar 2024 bestehende Genehmigung strengere Anforderungen enthält, gehen die Anforderungen der Genehmigung vor."}