{"id":"3","heading":"Anforderungen an die Anlieferung, die Annahme und die Zwischenlagerung der Einsatzstoffe","text":"(1) Der Betreiber einer Abfallverbrennungs- oder -mitverbrennungsanlage hat alle erforderlichen Vorsichtsmaßnahmen hinsichtlich der Anlieferung und Annahme der Abfälle zu ergreifen, um die Verschmutzung der Luft, des Bodens, des Oberflächenwassers und des Grundwassers, andere Belastungen der Umwelt, Geruchs- und Lärmbelästigungen sowie direkte Gefahren für die menschliche Gesundheit zu vermeiden oder, so weit wie möglich zu begrenzen. Zur Untersuchung der Abfallanlieferungen auf radioaktive Inhaltsstoffe hat der Betreiber einer in Anhang 1 der Verordnung über genehmigungsbedürftige Anlagen in Spalte d mit dem Buchstaben E gekennzeichneten Abfallverbrennungsanlage eine Radioaktivitätserkennung zu installieren. Satz 2 gilt nicht für Abfallverbrennungsanlagen, in denen\n(2) Der Betreiber trägt vor Annahme gefährlicher Abfälle in der Abfallverbrennungs- oder -mitverbrennungsanlage die verfügbaren Angaben über die Abfälle zusammen, damit festgestellt werden kann, ob die Genehmigungsbedingungen erfüllt sind. Diese Angaben müssen Folgendes umfassen:\n(3) Der Betreiber muss vor Annahme gefährlicher Abfälle in der Abfallverbrennungs- oder -mitverbrennungsanlage mindestens folgende Maßnahmen durchführen:\n(4) Der Betreiber der Anlage hat vor der Annahme des Abfalls in der Abfallverbrennungs- oder -mitverbrennungsanlage die Masse einer jeden Abfallart gemäß der Abfallverzeichnis-Verordnung zu bestimmen.\n(5) Die zuständige Behörde kann auf Antrag des Betreibers für Abfallverbrennungs- oder -mitverbrennungsanlagen Ausnahmen von den Absätzen 2 bis 4 zulassen, wenn diese Anlagen\n(6) Flüssige Abfälle oder Stoffe nach § 1 Absatz 1 sind in geschlossenen, gegen Überdruck gesicherten Behältern zu lagern. Bei der Befüllung der Behälter ist das Gaspendelverfahren anzuwenden oder die Verdrängungsluft zu erfassen. Der Betreiber hat vor Inbetriebnahme einer Abfallverbrennungs- oder -mitverbrennungsanlage offene Übergabestellen mit einer Luftabsaugung auszurüsten. Die Verdrängungsluft aus den Behältern sowie die abgesaugte Luft sind der Feuerung zuzuführen. Bei Stillstand der Feuerung ist eine Annahme an offenen Übergabestellen oder ein Füllen von Lagertanks nur zulässig, wenn emissionsmindernde Maßnahmen, insbesondere die Gaspendelung oder eine Abgasreinigung, angewandt werden."}