{"id":"4","heading":"Errichtung und Beschaffenheit der Anlagen","text":"(1) Abfallverbrennungs- oder -mitverbrennungsanlagen sind so auszulegen, zu errichten und zu betreiben, dass ein unerlaubtes und unbeabsichtigtes Freisetzen von Schadstoffen in den Boden, in das Oberflächenwasser oder das Grundwasser vermieden wird. Außerdem muss für das auf dem Gelände der Abfallverbrennungs- oder -mitverbrennungsanlage anfallende verunreinigte Regenwasser und für verunreinigtes Wasser, das bei Störungen oder bei der Brandbekämpfung anfällt, eine ausreichende Speicherkapazität vorgesehen werden. Sie ist ausreichend, wenn das anfallende Wasser geprüft und erforderlichenfalls vor der Ableitung behandelt werden kann. Es ist sicherzustellen, dass das Abgasreinigungssystem, insbesondere unter Berücksichtigung des maximalen Abgasvolumenstroms und der maximalen Schadstoffkonzentrationen,\n(2) Der Betreiber hat eine Abfallverbrennungsanlage für feste Abfälle oder Stoffe nach § 1 Absatz 1 vor Inbetriebnahme mit einem Bunker auszurüsten, der zur Vermeidung diffuser Emissionen mit einer Absaugung zu versehen ist und dessen abgesaugte Luft der Feuerung zuzuführen ist. Für den Fall, dass die Feuerung nicht in Betrieb ist, sind Maßnahmen zur Reinigung und Ableitung der abgesaugten Luft vorzusehen.\n(3) Der Betreiber hat eine Abfallmitverbrennungsanlage für feste Abfälle oder Stoffe nach § 1 Absatz 1 vor Inbetriebnahme mit geschlossenen Lagereinrichtungen für diese Stoffe auszurüsten. Die bei der Lagerung entstehende Abluft ist zu fassen.\n(4) Die Absätze 2 und 3 gelten nicht für Abfallverbrennungs- oder -mitverbrennungsanlagen, soweit die Abfälle oder Stoffe nach § 1 Absatz 1 der Abfallverbrennung oder Abfallmitverbrennung ausschließlich in geschlossenen Einwegbehältnissen oder aus Mehrwegbehältnissen zugeführt werden.\n(5) Für Abfallverbrennungs- oder -mitverbrennungsanlagen sind Maßnahmen und Einrichtungen zur Erkennung und Bekämpfung von Bränden vorzusehen. Die Brandschutzeinrichtungen und -maßnahmen sind so auszulegen, dass im Abfallbunker entstehende oder eingetragene Brände erkannt und bekämpft werden können.\n(6) Sind auf Grund der Zusammensetzung der Abfälle oder Stoffe nach § 1 Absatz 1 Explosionen im Lagerbereich nicht auszuschließen, sind abweichend von Absatz 4 andere geeignete Maßnahmen durchzuführen. Die Maßnahmen werden von der zuständigen Behörde näherer bestimmt.\n(7) Der Betreiber hat vor der Inbetriebnahme jede Abfallverbrennungs- oder -mitverbrennungslinie einer Abfallverbrennungs- oder -mitverbrennungsanlage mit einem oder mehreren Brennern auszurüsten. Satz 1 ist nicht anzuwenden, sofern die Voraussetzungen des § 9 Absatz 1 Satz 1 Nummer 1 erfüllt sind.\n(8) Der Betreiber hat eine Abfallverbrennungs- oder -mitverbrennungsanlage vor der Inbetriebnahme mit automatischen Vorrichtungen auszurüsten, durch die sichergestellt wird, dass\n(9) Die Abfallverbrennungs- oder -mitverbrennungsanlagen sind mit Registriereinrichtungen auszurüsten, durch die Verriegelungen oder Abschaltungen durch die automatischen Vorrichtungen nach Absatz 8 registriert werden.\n(10) Sonstige Anforderungen, die sich aus der Verordnung über Großfeuerungs-, Gasturbinen- und Verbrennungsmotoranlagen, aus der Verordnung über mittelgroße Feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen oder aus § 5 Absatz 1 Nummer 2 des Bundes-Immissionsschutzgesetzes unter Beachtung der Ersten Allgemeinen Verwaltungsvorschrift zum Bundes-Immissionsschutzgesetz (Technische Anleitung zur Reinhaltung der Luft – TA Luft) in der jeweils geltenden Fassung ergeben, bleiben unberührt."}