{"id":"6","heading":"Verbrennungsbedingungen für Abfallverbrennungsanlagen","text":"(1) Abfallverbrennungsanlagen sind so zu errichten und zu betreiben, dass für die Verbrennungsgase, die bei der Verbrennung von Abfällen oder Stoffen nach § 1 Absatz 1 entstehen, nach der letzten Verbrennungsluftzuführung eine Mindesttemperatur von 850 Grad Celsius eingehalten wird.\n(2) Bei der Verbrennung von gefährlichen Abfällen mit einem Halogengehalt aus halogenorganischen Stoffen von mehr als 1 Prozent des Gewichts, berechnet als Chlor, hat der Betreiber dafür zu sorgen, dass abweichend von Absatz 1 eine Mindesttemperatur von 1 100 Grad Celsius eingehalten wird.\n(3) Die Mindesttemperatur muss auch unter ungünstigsten Bedingungen bei gleichmäßiger Durchmischung der Verbrennungsgase mit der Verbrennungsluft für eine Verweilzeit von mindestens zwei Sekunden eingehalten werden.\n(4) Die Messung der Mindesttemperatur hat in der Nähe der Innenwand des Brennraums zu erfolgen. Die zuständige Behörde kann genehmigen, dass die Messung an einer anderen repräsentativen Stelle des Brennraums oder Nachverbrennungsraums erfolgen kann. Die Überprüfung und gegebenenfalls Anpassung der repräsentativen Stelle erfolgt mit Zustimmung der zuständigen Behörde im Rahmen der Inbetriebnahme der Anlage.\n(5) Die Einhaltung der Mindesttemperatur und der Mindestverweilzeit ist zumindest einmal bei Inbetriebnahme der Anlage durch Messungen oder durch ein von der zuständigen Behörde anerkanntes Gutachten nachzuweisen.\n(6) Abweichend von den Absätzen 1 bis 3 können die zuständigen Behörden andere Mindesttemperaturen oder Mindestverweilzeiten (Verbrennungsbedingungen) zulassen, sofern\n(7) Für bestehende Anlagen gilt der Nachweis für ausreichende Verbrennungsbedingungen auch als erbracht, sofern zumindest einmal nach der Inbetriebnahme der Anlage durch Messungen nachgewiesen wird, dass keine höheren Emissionen, insbesondere an polyzyklischen aromatischen Kohlenwasserstoffen, polyhalogenierten Dibenzodioxinen, polyhalogenierten Dibenzofuranen oder polyhalogenierten Biphenylen, entstehen als bei den jeweils nach den Absätzen 1 bis 3 festgelegten Verbrennungsbedingungen.\n(8) Während des Anfahrens und bei drohender Unterschreitung der Mindesttemperatur müssen die Brenner mit Erdgas, Flüssiggas, Wasserstoff, gasförmigen Brennstoffen nach Nummer 1.2.2 des Anhangs 1 der Verordnung über genehmigungsbedürftige Anlagen, leichtem Heizöl oder sonstigen flüssigen Stoffen nach § 1 Absatz 1, soweit auf Grund ihrer Zusammensetzung keine anderen oder höheren Emissionen als bei der Verbrennung von leichtem Heizöl auftreten können, betrieben werden.\n(9) Beim Abfahren von Abfallverbrennungsanlagen oder einzelnen Abfallverbrennungslinien müssen die Brenner zur Aufrechterhaltung der Verbrennungsbedingungen so lange betrieben werden, bis sich keine Abfälle oder Stoffe nach § 1 Absatz 1 mehr im Feuerraum befinden. Die Brenner sind ausschließlich mit den in Absatz 8 genannten Brennstoffen zu betreiben. Satz 1 ist nicht auf die sonstigen flüssigen Stoffe nach § 1 Absatz 1 anzuwenden, soweit auf Grund ihrer Zusammensetzung keine anderen oder keine höheren Emissionen als bei der Verbrennung von leichtem Heizöl auftreten können und sie zur Aufrechterhaltung der Verbrennungsbedingungen eingesetzt werden."}