{"id":"3","heading":"Grundregeln für das Verhalten im Verkehr","text":"(1) Jeder Verkehrsteilnehmer hat sich so zu verhalten, daß die Sicherheit und Leichtigkeit des Verkehrs gewährleistet ist und daß kein Anderer geschädigt, gefährdet oder mehr, als nach den Umständen unvermeidbar, behindert oder belästigt wird. Er hat insbesondere die Vorsichtsmaßregeln zu beachten, die Seemannsbrauch oder besondere Umstände des Falles erfordern.\n(2) Zur Abwehr einer unmittelbar drohenden Gefahr müssen unter Berücksichtigung der besonderen Umstände auch dann alle erforderlichen Maßnahmen ergriffen werden, wenn diese ein Abweichen von den Vorschriften dieser Verordnung und denen der Schiffahrtsordnung Emsmündung notwendig machen.\n(3) Wer infolge körperlicher oder geistiger Mängel oder des Genusses alkoholischer Getränke oder anderer berauschender Mittel in der sicheren Führung eines Fahrzeuges oder in der sicheren Ausübung einer anderen Tätigkeit des Brücken-, Decks- oder Maschinendienstes behindert ist, darf ein Fahrzeug nicht führen oder als Mitglied der Schiffsbesatzung eine andere Tätigkeit des Brücken-, Decks- oder Maschinendienstes nicht ausüben. Dies gilt für das Fahren mit einem Wassermotorrad oder einem Segelsurfbrett entsprechend.\n(4) Wer 0,25 mg/l oder mehr Alkohol in der Atemluft, 0,5 Promille oder mehr Alkohol im Blut, eine Alkoholmenge im Körper, die zu einer solchen Atem- oder Blutalkoholkonzentration führt, oder 3,5 ng/ml oder mehr Tetrahydrocannabinol (THC) im Blutserum hat oder unter der Wirkung eines in Anlage IV aufgeführten berauschenden Mittels nach Absatz 3 Satz 1 steht, darf ein Fahrzeug nicht führen oder als Mitglied der Schiffsbesatzung eine andere Tätigkeit des Brücken-, Decks- oder Maschinendienstes nicht ausüben. Eine Wirkung nach Satz 1 liegt vor, wenn eine der in Anlage IV genannten Substanzen im Blut nachgewiesen wird. Die Sätze 1 und 2 gelten nicht, wenn die Substanz aus der bestimmungsgemäßen Einnahme eines für einen bestimmten Krankheitsfall verschriebenen Medikamentes herrührt. Die Sätze 1 bis 3 gelten für das Fahren mit einem Wassermotorrad oder einem Kite- und Segelsurfbrett entsprechend.\n(5) Der Schiffsführer eines Fahrgastschiffs oder eines Fahrbeschränkungen und Fahrverboten nach Artikel 21 Abs. 1 der Schifffahrtsordnung Emsmündung unterliegenden Fahrzeuges darf in der Dienstzeit während der Fahrt alkoholische Getränke nicht zu sich nehmen oder bei Dienstantritt nicht unter der Wirkung solcher Getränke stehen. In Ruhezeiten und sonstigen Erholungszeiten an Bord darf der Schiffsführer alkoholische Getränke zu sich nehmen, wenn sichergestellt ist, dass er bei der Übernahme sicherheitsrelevanter Aufgaben nicht mehr unter der Wirkung solcher Getränke steht. Satz 1 gilt für die im Brückendienst eingesetzten Mitglieder der Schiffsbesatzung entsprechend."}