{"id":"7","heading":"Sichtzeichen","text":"(1) Die Regelung des Artikels 4 Abs. 1 Satz 4 der Schiffahrtsordnung Emsmündung über die Abschirmung der Seitenlichter von Binnenschiffen findet nur binnenwärts der seewärtigen Grenze der Zone 1 Anwendung.\n(2) Ergänzend zu Artikel 5 der Schifffahrtsordnung Emsmündung dürfen Fahrzeuge im Sinne des § 6 Abs. 1 Satz 1 zur Lichterführung nach dieser Verordnung und den Internationalen Regeln nur solche Positionslaternen verwenden, deren Baumuster unter den in § 6 Abs. 1 genannten Voraussetzungen zugelassen ist.\n(3) Positionslaternen müssen elektrisch betrieben sein. Auf Fahrzeugen unter Ruder oder Segel von weniger als 20 m Länge, auf denen keine ausreichende Stromquelle vorhanden ist, auf unbemannten Fahrzeugen, auf bemannten Binnenschiffen ohne eigene Antriebsanlagen sowie für die Reservebeleuchtung von Binnenschiffen nach Anhang III § 6.06 der Binnenschiffsuntersuchungsordnung dürfen nicht-elektrische Positionslaternen verwendet werden.\n(4) Abweichend von Nummer 2 Buchstabe i der Anlage I der Internationalen Regeln muß bei Zollfahrzeugen und Fahrzeugen der Wasserschutzpolizeien und der Bundespolizei der Abstand zwischen den senkrecht übereinander zu führenden Lichtern mindestens 1 m betragen.\n(5) Die Regelung des Artikels 5 Abs. 2 der Schiffahrtsordnung Emsmündung über die Führung eines zweiten Topplichtes bei Binnenschiffen von 50 m Länge bis zu 110 m Länge findet auch oberhalb Ems-km 35,785 Anwendung.\n(6) Die Regelung des Artikels 5 Abs. 3 der Schiffahrtsordnung Emsmündung über die Verwendung von Positionslaternen für Binnenschiffe findet nur bis zur seewärtigen Grenze der Zone 1 Anwendung. Wird die Wirksamkeit oder Betriebssicherheit dieser Positionslaternen beeinträchtigt, haben der Fahrzeugführer, der Eigentümer und der Besitzer unverzüglich für eine sachgemäße Instandsetzung oder den Ersatz zu sorgen.\n(7) Die Regelung des Artikels 5 Abs. 4 der Schiffahrtsordnung Emsmündung über die Höhe der Topplichter für Binnenschiffe findet nur bis zur seewärtige Grenze der Zone 1 Anwendung.\n(8) Für die Verwendung von Produkten aus anderen Mitgliedstaaten der Europäischen Union gilt § 5 Abs. 4."}