{"id":"3","heading":"Datenanforderung durch die Deutsche Bundesbank","text":"(1) Die Deutsche Bundesbank kann nach Maßgabe des § 6 des Finanzstabilitätsgesetzes in Verbindung mit dieser Verordnung Daten von Mitteilungspflichtigen anfordern. Diese Datenanforderung kann sich nur auf solche Datenattribute beziehen, die in § 4 Absatz 1 ausdrücklich benannt sind. Die Erhebung personenbezogener Daten im Sinne von Artikel 4 Nummer 1 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) kann nicht auf diese Verordnung gestützt werden.\n(2) Zusammen mit der Anforderung kann die Deutsche Bundesbank Schemata veröffentlichen, die für die Übermittlung der angeforderten Daten zu verwenden sind. Sieht die Anforderung der Deutschen Bundesbank die Verwendung eines Schemas vor, so ist sicherzustellen, dass durch dessen Verwendung keine personenbezogenen Daten an die Deutsche Bundesbank übermittelt werden.\n(3) Die Anforderung der Daten bei den Mitteilungspflichtigen kann eine einmalige oder eine wiederkehrende Datenanforderung durch die Deutsche Bundesbank vorsehen. Im Falle einer einmaligen Datenanforderung bestimmt die Deutsche Bundesbank den Stichtag, bezogen auf den die Daten zu melden sind, und den Zeitpunkt, bis zu welchem sie zu übermitteln sind. Im Falle einer wiederkehrenden Anforderung der Daten von Mitteilungspflichtigen bestimmt die Deutsche Bundesbank in welchen Abständen und bis zu welchen Stichtagen die Daten zu übermitteln sind. Die Anforderung einer Übermittlung von Daten in monatlichen Abständen muss durch außergewöhnliche Umstände gerechtfertigt sein. Außergewöhnliche Umstände liegen insbesondere dann vor, wenn eine Störung der Funktionsfähigkeit des inländischen Finanzsystems oder einer Gefährdung der Finanzstabilität im Inland droht. Sind im Fall einer wiederkehrenden Anforderung Daten bereits bezogen auf einen Stichtag in der Vergangenheit gemeldet worden, ist keine Aktualisierung der bereits übermittelten Daten zum nächsten Meldestichtag erforderlich.\n(+++ § 3 Abs. 1: Zur Anwendung vgl. § 7 Abs. 3 +++)"}