{"id":"7","heading":"Altersrückstellungen, Verordnungsermächtigung","text":"(1) Die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau bildet für die bei ihr Beschäftigten, denen eine Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grundsätzen gewährleistet wird, zweckgebundene Altersrückstellungen. Dies gilt nicht für die Beschäftigten, für die bereits Altersrückstellungen auf der Grundlage der §§ 172c und 219a des Siebten Buches Sozialgesetzbuch gebildet werden. Die Altersrückstellungen umfassen Versorgungsausgaben für Versorgungsbezüge und Beihilfen. Die Verpflichtung besteht auch, wenn die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau gegenüber ihren Tarifbeschäftigten Leistungen der betrieblichen Altersversorgung unmittelbar zugesagt hat.\n(1a) (weggefallen)\n(2) Das Bundesministerium für Arbeit und Soziales bestimmt durch Rechtsverordnung ohne Zustimmung des Bundesrates im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft die Höhe der für die Altersrückstellungen erforderlichen Zuweisungssätze, das Zahlverfahren der Zuweisungen, die Überprüfung der Höhe der Zuweisungssätze sowie die Anlage des Deckungskapitals. Das Bundesministerium für Arbeit und Soziales kann die Ermächtigung nach Satz 1 nach Anhörung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft durch Rechtsverordnung auf das Bundesamt für Soziale Sicherung übertragen.\n(3) Die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau erstellt jeweils ein Konzept zur Einführung von Altersrückstellungen in der landwirtschaftlichen Krankenversicherung und in der Alterssicherung der Landwirte. Die Konzepte enthalten die Ergebnisse der umfassenden Prüfung zur Höhe der Zuweisungssätze sowie zur Ausgestaltung des Verfahrens. Die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau legt diese Konzepte dem Bundesministerium für Ernährung und Landwirtschaft bis zum 31. Dezember 2016 vor. Das Konzept zur Einführung von Altersrückstellungen in der Alterssicherung der Landwirte ist zusätzlich dem Bundesministerium für Arbeit und Soziales vorzulegen.\n(4) Soweit für die in Absatz 1 genannten Beschäftigten vor dem 31. Dezember 2017 eine Mitgliedschaft bei einer öffentlich-rechtlichen Versorgungseinrichtung bestand, werden die zu erwartenden Versorgungsleistungen im Rahmen der Verpflichtungen nach Absatz 1 berücksichtigt. Wurde für die in Absatz 1 genannten Beschäftigten vor dem 31. Dezember 2017 Deckungskapital bei aufsichtspflichtigen Unternehmen im Sinne des § 1 Absatz 1 Nummer 1 und 4 des Versicherungsaufsichtsgesetzes gebildet, wird dies im Rahmen der Verpflichtungen nach Absatz 1 berücksichtigt.\n(5) Für die ehemaligen Beschäftigten des Spitzenverbandes der landwirtschaftlichen Sozialversicherung sind Altersrückstellungen nach den §§ 172c und 219a Absatz 2 bis 4 des Siebten Buches Sozialgesetzbuch zu bilden.\n(6) Versorgungsausgaben für die in Absatz 1 genannten Personenkreise, die ab dem Jahr 2040 entstehen, sowie Ausgaben, die anstelle von Versorgungsausgaben für diese Personenkreise geleistet werden, sind aus dem Altersrückstellungsvermögen zu leisten; die Aufsichtsbehörde kann eine frühere oder spätere Entnahme genehmigen."}