{"id":"8","heading":"Zusammenarbeit mit Dritten","text":"(1) Mit der regelmäßigen Wahrnehmung laufender Verwaltungsaufgaben in der landwirtschaftlichen Sozialversicherung kann die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau Dritte beauftragen, soweit dies einer wirtschaftlichen Aufgabenerfüllung und einer sachgerechten Betreuung der Versicherten dient und diese nicht durch eine Zusammenarbeit mit den Versicherungsämtern gewährleistet werden kann. § 88 Absatz 3 und § 90 Satz 1 des Zehnten Buches Sozialgesetzbuch gelten entsprechend. Die Wahrnehmung von Verwaltungsaufgaben durch Dritte bedarf der Genehmigung durch die Aufsichtsbehörde. Die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau hat mit dem Dritten einen Vertrag abzuschließen, in dem Art, Inhalt und Umfang der vom Dritten zu erbringenden Leistungen sowie die ihm zu gewährende Vergütung für die einzelnen Leistungen geregelt sind; in dem Vertrag ist ferner eine regelmäßige Wirtschaftlichkeitsprüfung vorzusehen.\n(2) Die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau kann einzelnen Mitgliedern mit deren Zustimmung für örtliche Bezirke insbesondere die Annahme von Meldungen und Anträgen sowie die Beratung der Versicherten übertragen, soweit dies einer wirtschaftlichen Aufgabenerfüllung und einer sachgerechten Betreuung der Versicherten dient. Dabei ist eine regelmäßige Wirtschaftlichkeitsprüfung vorzusehen. Die entstandenen Aufwendungen sind zu erstatten. Hierfür kann die Vertreterversammlung feste Sätze beschließen. Der Beschluss bedarf der Genehmigung der Aufsichtsbehörde.\n(3) Die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau kann die zur Gewährung von häuslicher Krankenpflege und von Betriebs- und Haushaltshilfe benötigten Personen anstellen. Nimmt sie dafür andere geeignete Personen, Einrichtungen oder Unternehmen in Anspruch, hat sie über Inhalt, Umfang, Vergütung sowie Prüfung der Qualität und Wirtschaftlichkeit der Dienstleistungen Verträge zu schließen."}