{"id":"5","heading":"Erlösausgleiche für das Jahr 2021","text":"(1) Die Vertragsparteien nach § 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbaren bis zum 31. Dezember 2021 das Nähere über den Ausgleich\n(2) Die Vereinbarung muss insbesondere umfassen:\n(3) Die Erlöse für das Jahr 2019 sind auf das Preisniveau für das Jahr 2021 anzuheben.\n(4) Bei der Ermittlung der Erlöse für das Jahr 2021 sind die Ausgleichszahlungen nach § 21 Absatz 1a Satz 1 und Absatz 1b des Krankenhausfinanzierungsgesetzes in Höhe von 85 Prozent und die für das Jahr 2021 gezahlten Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes in Höhe von 50 Prozent zu berücksichtigen. Bei der Ermittlung der Erlöse für das Jahr 2021 sind nicht zu berücksichtigen:\n(5) Bei der Ermittlung der Erlöse für die Jahre 2019 und 2021 sind variable Sachkosten mindernd zu berücksichtigen.\n(6) Kommt eine Vereinbarung nach Absatz 1 nicht fristgerecht zustande, legt die Schiedsstelle nach § 18a Absatz 6 des Krankenhausfinanzierungsgesetzes den Inhalt der Vereinbarung auch ohne Antrag einer Vertragspartei bis zum Ablauf des 31. Januar 2022 fest.\n(7) Das Institut für das Entgeltsystem im Krankenhaus veröffentlicht für die Vereinbarung der Erlöse nach Absatz 8 Satz 1 Nummer 1 und 2 um die variablen Sachkosten bereinigte Entgeltkataloge für die pauschalierenden Entgeltsysteme nach den §§ 17b und 17d des Krankenhausfinanzierungsgesetzes für die Jahre 2019 und 2021 barrierefrei auf seiner Internetseite.\n(8) Die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes sind auf Verlangen einer Vertragspartei verpflichtet, aufgrund der Vereinbarung nach Absatz 1 oder der Festlegung nach Absatz 6 Folgendes zu vereinbaren:\n(9) Bei der Vereinbarung eines Erlösrückgangs sind 98 Prozent der nach Absatz 8 Satz 1 Nummer 1 für das Jahr 2019 vereinbarten Erlöse zugrunde zu legen. Der Ausgleichsbetrag entspricht 85 Prozent des nach Absatz 8 Satz 1 Nummer 3 Buchstabe a vereinbarten Erlösrückgangs.\n(10) Die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes vereinbaren als Ausgleichsbetrag für den Erlösanstieg einen vollständigen Ausgleich des nach Absatz 8 Satz 1 Nummer 3 Buchstabe b vereinbarten Erlösanstiegs, sofern der vereinbarte Erlösanstieg unterhalb der nach Absatz 4 Satz 1 zu berücksichtigenden Summe der Ausgleichszahlungen nach § 21 Absatz 1a Satz 1 und Absatz 1b des Krankenhausfinanzierungsgesetzes und der Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes liegt. Sie vereinbaren als Ausgleichsbetrag für den Erlösanstieg einen vollständigen Ausgleich der nach Absatz 4 Satz 1 zu berücksichtigenden Ausgleichszahlungen nach § 21 Absatz 1a Satz 1 und Absatz 1b des Krankenhausfinanzierungsgesetzes und der Versorgungsaufschläge nach § 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes, sofern der vereinbarte Erlösanstieg mindestens der Summe dieser Ausgleichszahlungen und Versorgungsaufschläge entspricht.\n(11) Die Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes ziehen von dem nach Absatz 8 Satz 1 Nummer 4 vereinbarten Ausgleichsbetrag die nach Absatz 8 Satz 1 Nummer 5 vereinbarte Summe der abgerechneten Zuschläge nach § 6 Absatz 3 Satz 1 ab. Der nach Satz 1 ermittelte Betrag wird durch Zu- oder Abschläge auf die Entgelte des laufenden oder eines folgenden Vereinbarungszeitraums ausgeglichen. Überzahlungen des Ausgleichsbetrags durch abgerechnete Zuschläge nach § 6 Absatz 3 Satz 1 sind vollständig auszugleichen.\n(12) Kommt eine Vereinbarung nach Absatz 8 Satz 1 nicht oder nicht vollständig zustande, legt die Schiedsstelle nach § 18a Absatz 1 des Krankenhausfinanzierungsgesetzes den Inhalt der Vereinbarung auf Antrag einer der Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes innerhalb von sechs Wochen fest.\n(13) Die Genehmigung der Vereinbarung nach Absatz 8 Satz 1 oder der Festlegung nach Absatz 12 ist von einer der Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes bei der für die Krankenhausplanung zuständigen Landesbehörde zu beantragen. Die für die Krankenhausplanung zuständige Landesbehörde erteilt die Genehmigung innerhalb von vier Wochen nach Eingang des Antrags, wenn die Vereinbarung oder die Festlegung den Regelungen in den Absätzen 1 bis 12 sowie dem sonstigem Recht entspricht. § 14 Absatz 2 Satz 1 und 3 und Absatz 3 des Krankenhausentgeltgesetzes gilt entsprechend.\n(14) Erlösausgleiche nach § 4 Absatz 3 des Krankenhausentgeltgesetzes oder § 3 Absatz 7 der Bundespflegesatzverordnung sind für das Jahr 2021 ausgeschlossen."}