{"id":"6","heading":"Abschlagszahlungen für das Jahr 2021","text":"(1) Der Träger eines zugelassenen Krankenhauses kann vor dem Abschluss der Vereinbarung über einen Erlösausgleich nach § 5 Absatz 8 Satz 1 für das Jahr 2021 von den anderen Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes eine Abschlagszahlung verlangen, um die Finanzierung der durch Pflegesätze nach § 17 des Krankenhausfinanzierungsgesetzes zu deckenden Kosten im Jahr 2021 zu gewährleisten, wenn\n(2) Die Höhe der Abschlagszahlung ist von dem Krankenhausträger zu ermitteln. Die Höhe der Abschlagszahlung ergibt sich aus der Multiplikation\n(3) Die Abschlagszahlung ist in Form eines prozentualen Zuschlags auf die Entgelte für allgemeine voll- oder teilstationäre Krankenhausleistungen abzurechnen. Der Prozentsatz entspricht dem Verhältnis der Höhe der Abschlagszahlung zu dem auf den verbleibenden Teil des Jahres 2021 entfallenden Anteil\n(4) Die Erhebung des Zuschlags ist von dem Krankenhausträger bei der für die Krankenhausplanung zuständigen Landesbehörde zu beantragen. Der Krankenhausträger informiert die anderen Vertragsparteien nach § 18 Absatz 2 des Krankenhausfinanzierungsgesetzes über den Antrag. Die für die Krankenhausplanung zuständige Landesbehörde genehmigt die Erhebung des Zuschlags innerhalb von zwei Wochen, wenn die in Absatz 1 Satz 1 genannten Voraussetzungen erfüllt sind.\n(5) Der Zuschlag ist von dem Krankenhaus ab dem ersten Tag des Monats, der auf die Antragstellung folgt, frühestens jedoch ab dem Tag, der dem Tag der Genehmigung folgt, für Patientinnen und Patienten, die bis zum 31. Dezember 2021 in das Krankenhaus aufgenommen werden, zu erheben und gesondert in der Rechnung auszuweisen.\n(6) Die Vertragsparteien nach § 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbaren bis zum 30. April 2021 das Nähere über die Durchführung einer Abschlagszahlung, insbesondere\n(7) Kommt eine Vereinbarung nicht fristgerecht zustande, legt die Schiedsstelle nach § 18a Absatz 6 des Krankenhausfinanzierungsgesetzes den Inhalt der Vereinbarung auch ohne Antrag einer Vertragspartei bis zum 15. Mai 2021 fest.\n(8) Der Träger eines Krankenhauses, das den Zuschlag nach Absatz 3 Satz 1 erhebt, ist verpflichtet, eine Vereinbarung über einen Erlösausgleich nach § 5 Absatz 8 Satz 1 abzuschließen."}