{"id":"2","heading":"Betriebliche Investitionen","text":"(1) Begünstigte Investitionen sind die Anschaffung und die Herstellung von neuen abnutzbaren beweglichen Wirtschaftsgütern des Anlagevermögens, die mindestens fünf Jahre nach ihrer Anschaffung oder Herstellung (Fünfjahreszeitraum)\n(2) Begünstigt sind die folgenden beweglichen Wirtschaftsgüter:\n(3) Begünstigte Investitionen sind die Anschaffung neuer Gebäude, Eigentumswohnungen, im Teileigentum stehender Räume und anderer Gebäudeteile, die selbständige unbewegliche Wirtschaftsgüter sind (Gebäude), bis zum Ende der Fertigstellung sowie die Herstellung neuer Gebäude, soweit die Gebäude mindestens fünf Jahre nach ihrer Anschaffung oder Herstellung\n(4) Die Investitionen sind begünstigt, wenn sie der Anspruchsberechtigte nach dem 31. Dezember 1998 und\n(5) Bemessungsgrundlage für die Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten der im Wirtschaftsjahr oder Kalenderjahr abgeschlossenen begünstigten Investitionen, soweit sie die vor dem 1. Januar 1999 geleisteten Anzahlungen auf Anschaffungskosten und entstandenen Teilherstellungskosten übersteigen. In die Bemessungsgrundlage können die im Wirtschaftsjahr oder Kalenderjahr geleisteten Anzahlungen auf Anschaffungskosten und entstandenen Teilherstellungskosten einbezogen werden. In den Fällen des Satzes 2 dürfen im Wirtschaftsjahr oder Kalenderjahr der Anschaffung oder Herstellung der Wirtschaftsgüter die Anschaffungs- oder Herstellungskosten bei der Bemessung der Investitionszulage nur berücksichtigt werden, soweit sie die Anzahlungen oder Teilherstellungskosten übersteigen. § 7a Abs. 2 Satz 3 bis 5 des Einkommensteuergesetzes gilt entsprechend.\n(6) Die Investitionszulage beträgt\n(7) Die Investitionszulage erhöht sich für den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des Absatzes 2 Nr. 1 entfällt, wenn die Wirtschaftsgüter während des Fünfjahreszeitraums in Betrieben verbleiben, die nicht mehr als 250 Arbeitnehmer in einem gegenwärtigen Dienstverhältnis beschäftigen, die Arbeitslohn oder Kurzarbeitergeld beziehen, auf\n(8) Erstinvestitionen sind die Anschaffung oder Herstellung von Wirtschaftsgütern, die einem der folgenden Vorgänge dienen:"}