{"id":"3a","heading":"Erhöhte Investitionszulage für Modernisierungsmaßnahmen\nan Mietwohngebäuden im innerörtlichen Bereich","text":"(1) Begünstigte Investitionen sind:\n(2) Investitionen im Sinne des Absatzes 1 sind begünstigt, wenn der Anspruchsberechtigte im Fall nachträglicher Herstellungsarbeiten oder Erhaltungsarbeiten nach dem 31. Dezember 2001 mit den Arbeiten begonnen hat oder im Fall der Anschaffung das Objekt auf Grund eines nach dem 31. Dezember 2001 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. Als Beginn der nachträglichen Herstellungsarbeiten oder Erhaltungsarbeiten gilt bei Baumaßnahmen, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Bauvorhaben, für die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.\n(3) Die Investitionen sind begünstigt, wenn sie der Anspruchsberechtigte vor dem 1. Januar 2005 abschließt. § 3 Abs. 2 Satz 2 gilt entsprechend.\n(4) Bemessungsgrundlage für die Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten und Erhaltungsaufwendungen der im Kalenderjahr abgeschlossenen begünstigten Investitionen. Bei Investitionen im Sinne des Absatzes 1 Nr. 1 und 3 gehören die nachträglichen Herstellungskosten und die Erhaltungsaufwendungen nur zur Bemessungsgrundlage, soweit sie insgesamt in den Jahren 2002 bis 2004 50 Euro je Quadratmeter Wohnfläche überschreiten und 1.200 Euro je Quadratmeter Wohnfläche nicht übersteigen. Betreffen nachträgliche Herstellungsarbeiten oder Erhaltungsarbeiten mehrere Gebäudeteile, die selbstständige unbewegliche Wirtschaftsgüter sind, sind die nachträglichen Herstellungskosten und Erhaltungsaufwendungen nach dem Verhältnis der Nutzflächen auf die Gebäudeteile aufzuteilen, soweit eine unmittelbare Zuordnung nicht möglich ist. Bei Investitionen im Sinne des Absatzes 1 Nr. 2 gelten die Sätze 2 und 3 mit der Maßgabe entsprechend, dass an die Stelle der nachträglichen Herstellungskosten die Anschaffungskosten treten, die auf nachträgliche Herstellungsarbeiten im Sinne des Absatzes 1 Nr. 2 entfallen. § 2 Abs. 5 Satz 2 bis 4 gilt entsprechend. In die Bemessungsgrundlage können die im Kalenderjahr geleisteten Anzahlungen auf Erhaltungsaufwendungen einbezogen werden.\n(5) Die Investitionszulage beträgt 22 vom Hundert der Bemessungsgrundlage."}