{"id":"1","heading":"Verteilungsmaßstäbe für die Mittel für Eingliederungsleistungen","text":"(1) Die Verteilung der im Bundeshaushalt 2025 in Kapitel 1101 Titelgruppe 01 Titel 685 11 veranschlagten Mittel für Eingliederungsleistungen erfolgt nach den in den Absätzen 2 bis 5 festgelegten anderen und ergänzenden Maßstäben. Die verbindlich nach der Erläuterung Nummer 1 zu Kapitel 1101 Titelgruppe 01 Titel 685 11 zur Verfügung stehenden Ausgabereste werden zur Verstärkung der Mittel für Verwaltungskosten zur Durchführung der Grundsicherung für Arbeitsuchende nach Kapitel 1101 Titelgruppe 01 Titel 636 13 eingesetzt. Für den Aufgabenübergang von den Jobcentern auf die Agenturen für Arbeit zum 1. Januar 2025 stehen nach § 459 des Dritten Buches Sozialgesetzbuch zur Verstärkung des Ansatzes bei Titel 685 11 weitere 311 Millionen Euro für die Förderung der beruflichen Weiterbildung und weitere 50 Millionen Euro für die Förderung der beruflichen Rehabilitation zur Verfügung. Die Mittel nach Satz 3 dienen der Ausfinanzierung von Maßnahmen, die noch durch die Jobcenter durchgeführt werden. Die Verteilung dieser Mittel erfolgt nach den in Absatz 7 festgelegten anderen und ergänzenden Maßstäben.\n(2) Für die Ausfinanzierung von Leistungen nach § 16e des Zweiten Buches Sozialgesetzbuch in der Fassung der Bekanntmachung vom 13. Mai 2011 (BGBl. I S. 850, 2094) werden Mittel nach Maßgabe der am 31. Dezember 2024 für diese Leistungen bestehenden Verpflichtungen, fällig im Jahr 2025, und der umzubuchenden Festlegungen aus dem Jahr 2024 gesondert verteilt. Eine über diese Verteilung hinausgehende Verstärkung der Mittel nach Satz 1 durch die Jobcenter ist nicht zulässig.\n(3) Die verbleibenden Mittel nach Absatz 1 abzüglich der Mittel nach Absatz 2 werden zur einen Hälfte an die Jobcenter auf Grundlage des prozentualen Anteils der in ihrem jeweiligen Zuständigkeitsbereich zu betreuenden erwerbsfähigen Leistungsberechtigten an der Summe der zu betreuenden erwerbsfähigen Leistungsberechtigten aller Jobcenter (Erwerbsfähigen-Anteil) unter Berücksichtigung des ergänzenden Verteilmaßstabs nach Absatz 4 verteilt. Die andere Hälfte der Mittel wird an die Jobcenter auf Grundlage ihres jeweiligen Erwerbsfähigen-Anteils unter Berücksichtigung des ergänzenden Verteilmaßstabs nach Absatz 5 verteilt. Bei der Bestimmung der jeweiligen Anteile wird der Durchschnitt der jeweiligen Daten aus den Monaten Juli 2023 bis Juni 2024 zugrunde gelegt.\n(4) Für jedes Jobcenter wird der prozentuale Anteil der in seinem Zuständigkeitsbereich zu betreuenden erwerbsfähigen Leistungsberechtigten an der Zahl der Personen im erwerbsfähigen Alter in seinem Zuständigkeitsbereich (Grundsicherungsquote) ermittelt. Jobcenter mit einer überdurchschnittlich hohen Grundsicherungsquote erhalten zu ihrem Erwerbsfähigen-Anteil einen prozentualen Zuschlag. Dieser beträgt ein Viertel der prozentualen Abweichung der Grundsicherungsquote des betreffenden Jobcenters von der durchschnittlichen Grundsicherungsquote aller Jobcenter. Bei Jobcentern mit einer unterdurchschnittlich niedrigen Grundsicherungsquote wird in entsprechender Anwendung von Satz 2 und 3 ein prozentualer Abschlag vom Erwerbsfähigen-Anteil vorgenommen. Die Verteilung der Mittel ergibt sich aus den in Anlage 1 genannten Prozentsätzen.\n(5) Für jedes Jobcenter wird der prozentuale Anteil der in seinem Zuständigkeitsbereich zu betreuenden Langzeitleistungsbeziehenden an den in seinem Zuständigkeitsbereich zu betreuenden erwerbsfähigen Leistungsberechtigten ermittelt. Langzeitleistungsbeziehende sind erwerbsfähige Leistungsberechtigte, die in den vergangenen 24 Monaten mindestens 21 Monate hilfebedürftig nach dem Zweiten Buch Sozialgesetzbuch waren. Jobcenter mit einem überdurchschnittlichen Anteil an Langzeitleistungsbeziehenden erhalten zu ihrem Erwerbsfähigen-Anteil einen prozentualen Zuschlag. Dieser beträgt ein Viertel der prozentualen Abweichung des Anteils an Langzeitleistungsbeziehenden des betreffenden Jobcenters vom durchschnittlichen Anteil an Langzeitleistungsbeziehenden aller Jobcenter. Bei Jobcentern mit einem unterdurchschnittlichen Anteil an Langzeitleistungsbeziehenden wird in entsprechender Anwendung von Satz 3 und 4 ein prozentualer Abschlag vom Erwerbsfähigen-Anteil vorgenommen. Die Verteilung der Mittel ergibt sich aus den in Anlage 2 genannten Prozentsätzen.\n(6) Die Absätze 3 bis 5 sind auch auf die in Kapitel 1101 Titelgruppe 01 Titel 685 11 des Bundeshaushalts 2025 für Eingliederungsleistungen der Grundsicherung für Arbeitsuchende etatisierten Verpflichtungsermächtigungen anzuwenden.\n(7) Die Mittel nach Absatz 1 Satz 3 für die Förderung der beruflichen Weiterbildung werden nach den prozentualen Anteilen der im jeweiligen Zuständigkeitsbereich der Jobcenter betreuten Teilnehmenden an einer Förderung der beruflichen Weiterbildung an der Summe der betreuten Teilnehmenden an einer Förderung der beruflichen Weiterbildung aller Jobcenter verteilt. Die Mittel nach Absatz 1 Satz 3 für die Förderung der beruflichen Rehabilitation werden nach dem prozentualen Anteil der im Zuständigkeitsbereich des jeweiligen Jobcenters betreuten Teilnehmenden an einer Förderung der beruflichen Rehabilitation an der Summe der betreuten Teilnehmenden an einer Förderung der beruflichen Rehabilitation aller Jobcenter verteilt. Bei den Berechnungen wird der Durchschnitt der jeweiligen Daten aus den Monaten Juli 2023 bis Juni 2024 zugrunde gelegt. Die Verteilung der Mittel erfolgt nach den in Anlagen 3 und 4 genannten Prozentsätzen."}