{"id":"2","heading":"Verteilungsmaßstäbe für die Mittel für Verwaltungskosten","text":"(1) Die Verteilung der im Bundeshaushalt 2025 in Kapitel 1101 Titelgruppe 01 Titel 636 13 für Verwaltungskosten für die Durchführung der Grundsicherung für Arbeitsuchende veranschlagten Mittel und der nach § 1 Absatz 1 Satz 2 zusätzlich eingesetzten Mittel erfolgt nach den in den Absätzen 2 bis 5 festgelegten anderen und ergänzenden Maßstäben.\n(2) 2,5 Millionen Euro werden für überregionale Sonderbedarfe einbehalten.\n(3) 2,5 Millionen Euro werden infolge einer geplanten gesetzlichen Gebietsänderung zur Kreisfreiheit der Stadt Hanau für den Wechsel der Trägerschaft in der Grundsicherung für Arbeitsuchende nach dem Zweiten Buch Sozialgesetzbuch einbehalten.\n(4) Der Bundesagentur für Arbeit werden für die Durchführung von überörtlich wahrzunehmenden Aufgaben, die alle Jobcenter betreffen, insgesamt 28,306 Millionen Euro gesondert zugewiesen. Diese Aufgaben umfassen\n(5) Die Mittel nach Absatz 1 abzüglich der Mittel nach den Absätzen 2 bis 4 werden auf Grundlage der Zahl der Bedarfsgemeinschaften verteilt. Dazu wird für jedes Jobcenter von den folgenden beiden Werten der höhere Wert (Maximalwert) herangezogen:\n(6) Die der Bundesagentur für Arbeit nach Absatz 5 zur Verfügung gestellten Mittel werden nach dem zu erwartenden Umfang der überörtlich und örtlich wahrzunehmenden Verwaltungsaufgaben auf die Zentrale der Bundesagentur für Arbeit und auf die gemeinsamen Einrichtungen verteilt. Die Zentrale der Bundesagentur für Arbeit erhält für überörtlich wahrzunehmende Verwaltungsaufgaben einen Betrag in Höhe von 142,3 Millionen Euro. Die verbleibenden Mittel werden auf Grundlage der ermittelten Maximalwerte auf die gemeinsamen Einrichtungen verteilt. Die Verteilung ergibt sich aus den in Anlage 6 genannten Prozentsätzen. Soweit bis zum 31. August 2025 absehbar ist, dass Mittel nach Satz 2 nicht verausgabt werden, können diese unter Berücksichtigung regionaler Sonderbelastungen auf die gemeinsamen Einrichtungen verteilt werden."}