{"id":"108","heading":"Radiologisches Lagebild","text":"(1) Nach Eintritt eines überregionalen oder regionalen Notfalls wird ein radiologisches Lagebild erstellt. In dem radiologischen Lagebild werden die Informationen nach den §§ 106, 107 und 161 bis 163 und weitere relevante Informationen zu Art, Umfang und zu erwartender Entwicklung der radiologischen Lage aufbereitet, dargestellt und bewertet. Das radiologische Lagebild ist entsprechend der weiteren Entwicklung des Notfalls und der relevanten Informationen zu aktualisieren. Soweit eine Dosisabschätzung nach § 111 Absatz 1 vorliegt, ist auch diese in das radiologische Lagebild aufzunehmen.\n(2) Das radiologische Lagebild wird bei einem überregionalen Notfall vom radiologischen Lagezentrum des Bundes erstellt. Bei einem regionalen Notfall erstellt das Land, in dem sich der Notfall ereignet hat, das radiologische Lagebild. Das Land kann diese Aufgabe allgemein oder im Einzelfall im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit an das radiologische Lagezentrum des Bundes abgeben; das radiologische Lagezentrum des Bundes kann die Aufgabe im Einzelfall im Benehmen mit dem Land an sich ziehen. Wenn das radiologische Lagezentrum des Bundes für die Erstellung des radiologischen Lagebildes zuständig ist, kann es im Einvernehmen mit der zuständigen obersten Landesbehörde die Aufgabe der Fortschreibung des radiologischen Lagebildes an das Land abgeben, in dem sich der Notfall ereignet hat, wenn sich die weiteren Auswirkungen dieses Notfalls voraussichtlich im Wesentlichen auf dieses Land beschränken werden.\n(3) Die Bundesregierung kann im allgemeinen Notfallplan des Bundes mit Zustimmung des Bundesrates insbesondere anhand der darin festgelegten Referenzszenarien bestimmen, wann von einem überregionalen, regionalen oder lokalen Notfall auszugehen ist.\n(4) Durch Verwaltungsvereinbarung des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit mit der zuständigen obersten Landesbehörde kann festgelegt werden, dass bei einem Notfall in einer kerntechnischen Anlage oder Einrichtung, die nach den §§ 6, 7 oder 9 des Atomgesetzes einer Genehmigung oder nach § 9b des Atomgesetzes der Planfeststellung bedarf, das Land, in dem sich die kerntechnische Anlage oder die Einrichtung befindet, dem radiologischen Lagezentrum des Bundes zusätzlich zu den Daten nach § 107 eine Aufbereitung seiner regionalen Daten zur Verfügung stellt, und zwar bis zu der Entfernung von der kerntechnischen Anlage oder Einrichtung, die die verfahrensmäßige und technische Ausstattung des Landes prognostisch und diagnostisch zulässt.\n(+++ §§ 108: zur Anwendung vgl. § 119 +++)"}