{"id":"111","heading":"Dosisabschätzung, Abschätzung der Wirksamkeit der Schutzmaßnahmen, Anpassung der Notfallplanungen bei überregionalen und regionalen Notfällen","text":"(1) Bei einem überregionalen oder regionalen Notfall schätzt die für die Erstellung des radiologischen Lagebildes zuständige Behörde oder Stelle für betroffene Bevölkerungsgruppen die Dosis ab, die diese infolge des Notfalls bereits aufgenommen haben und voraussichtlich noch aufnehmen werden (Dosisabschätzung).\n(2) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit vergleicht bei einem überregionalen oder regionalen Notfall die Ergebnisse der Dosisabschätzung mit dem Referenzwert und schätzt die Wirksamkeit der Schutzmaßnahmen, der Verhaltensempfehlungen und der angewandten Schutzstrategien ab. Es prüft, ob die Referenzwerte für den Schutz der Bevölkerung, die Dosiswerte und die Grenzwerte für notfallbedingte Kontaminationen oder Dosisleistungen an die radiologische Lage und die anderen relevanten Umstände des jeweiligen Notfalls oder an eingetretene oder zu erwartende Veränderungen dieser Umstände angepasst werden sollen. Es berücksichtigt dabei die Notfallschutzgrundsätze, die Ergebnisse der Dosisabschätzung sowie die Informationen über die getroffenen und noch vorgesehenen Schutzmaßnahmen und Verhaltensempfehlungen, die von den zuständigen Bundes- und Landesbehörden nach den §§ 106 und 107 bereitgestellt worden sind.\n(3) Die zuständigen Bundesministerien prüfen bei einem überregionalen oder regionalen Notfall im Rahmen ihrer in den §§ 98, 99 und § 96 Absatz 1 genannten Zuständigkeiten, ob die Schutzstrategien, die Schutzmaßnahmen, die Verhaltensempfehlungen und sonstigen Regelungen, die in den Notfallplänen des Bundes und in Rechtsverordnungen nach § 95 festgelegt sind, an die radiologische Lage und die anderen relevanten Umstände des jeweiligen Notfalls oder an eingetretene oder zu erwartende Veränderungen dieser Umstände angepasst werden sollen. Sie berücksichtigen dabei die Ergebnisse der Abschätzung der Wirksamkeit der Schutzmaßnahmen, Verhaltensempfehlungen und angewandten Schutzstrategien.\n(4) Soweit es bei einem überregionalen oder regionalen Notfall für abgestimmte und angemessene Entscheidungen über die erforderlichen Schutzmaßnahmen oder für deren Durchführung erforderlich ist, ändert oder ergänzt die Bundesregierung auf Vorschlag der zuständigen Bundesministerien durch allgemeine Verwaltungsvorschriften mit Zustimmung des Bundesrates die Notfallpläne des Bundes für diesen Notfall.\n(5) Die Bundesregierung wird ermächtigt, bei einem überregionalen oder regionalen Notfall bei Eilbedürftigkeit durch Einzelweisungen nach Artikel 84 Absatz 5 des Grundgesetzes für diesen Notfall\n(6) Eilbedürftigkeit liegt vor, wenn\n(+++ §§ 111: zur Anwendung vgl. § 119 +++)"}