{"id":"114","heading":"Schutz der Einsatzkräfte bei Notfalleinsätzen","text":"(1) Bei Notfalleinsätzen ist durch dem jeweiligen Einsatzzweck angemessene Schutz- und Überwachungsmaßnahmen anzustreben, dass die Exposition von Einsatzkräften in dieser Expositionssituation unterhalb der Werte bleibt, die in § 78 bei geplanten Expositionssituationen als Dosisgrenzwerte festgesetzt sind.\n(2) Sofern der Einsatz dem Schutz des Lebens oder der Gesundheit dient und einer der Werte nach Absatz 1 bei Einsätzen zum Schutz des Lebens oder der Gesundheit auch durch angemessene Schutz- und Überwachungsmaßnahmen nicht eingehalten werden kann, ist anzustreben, dass die Exposition der Einsatzkräfte den Referenzwert für die effektive Dosis von 100 Millisievert nicht überschreitet. Die Einsatzkräfte müssen vor dem jeweiligen Einsatz über die mit ihm verbundenen gesundheitlichen Risiken und die zu treffenden Schutz- und Überwachungsmaßnahmen angemessen unterrichtet werden. Bei Einsatzkräften, die bereits im Rahmen der Notfallvorsorge unterrichtet, aus- und fortgebildet wurden, ist deren allgemeine Unterrichtung entsprechend den Umständen des jeweiligen Notfalls zu ergänzen. Schwangere und Personen unter 18 Jahren dürfen nicht in Situationen nach Satz 1 eingesetzt werden.\n(3) Sofern der Einsatz der Rettung von Leben, der Vermeidung schwerer strahlungsbedingter Gesundheitsschäden oder der Vermeidung oder Bekämpfung einer Katastrophe dient und die effektive Dosis 100 Millisievert auch bei angemessenen Schutz- und Überwachungsmaßnahmen überschreiten kann, ist anzustreben, dass die Exposition von Notfalleinsatzkräften den Referenzwert für die effektive Dosis von 250 Millisievert nicht überschreitet. In Ausnahmefällen, in denen es auch bei angemessenen Schutz- und Überwachungsmaßnahmen möglich ist, dass die effektive Dosis den Wert von 250 Millisievert überschreitet, kann die Einsatzleitung einen erhöhten Referenzwert von 500 Millisievert festlegen. Die Einsätze nach den Sätzen 1 und 2 dürfen nur von Freiwilligen ausgeführt werden, die vor dem jeweiligen Einsatz über die Möglichkeit einer solchen Exposition informiert wurden. Absatz 2 Satz 2 bis 4 gilt entsprechend.\n(4) Es ist anzustreben, dass Einsatzkräfte, die bei einem Notfall bereits eine effektive Dosis von mehr als 250 Millisievert erhalten haben oder bei denen der Grenzwert der Berufslebensdosis nach § 77 erreicht ist, bei weiteren Notfällen nicht in Situationen nach Absatz 3 eingesetzt werden.\n(5) Bei der Ermittlung oder Abschätzung der Exposition einer Einsatzkraft in einer Notfallexpositionssituation sind die ermittelten oder abgeschätzten Körperdosen aus allen Einsätzen zu addieren, die von der Einsatzkraft in dieser Notfallexpositionssituation ausgeführt werden. Die Exposition einer Einsatzkraft während ihres Einsatzes in einer Notfallexpositionssituation ist hinsichtlich des Grenzwertes für die Berufslebensdosis nach § 77 zu berücksichtigen.\n(+++ § 114: zur Anwendung vgl. § 116 +++)"}