{"id":"118","heading":"Übergang zu einer bestehenden Expositionssituation; Verordnungsermächtigungen","text":"(1) Wenn sich bei einem überregionalen oder regionalen Notfall die radiologische Lage im Wesentlichen stabilisiert hat, schätzt das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit im Rahmen der Wirksamkeitsprüfung nach § 111 Absatz 2 auch ab, ob die effektive Dosis bei der betroffenen Bevölkerung infolge des Notfalls voraussichtlich im folgenden Jahr im Bundesgebiet oder in Teilen des Bundesgebietes noch den Wert von 1 Millisievert im Jahr überschreiten wird. Soweit der Wert von 1 Millisievert voraussichtlich im folgenden Jahr im Bundesgebiet oder in Teilen des Bundesgebietes noch überschritten wird, erstrecken sich die von den zuständigen Bundesministerien nach § 111 Absatz 3 und 4 vorzunehmenden Prüfungen\n(2) Wenn eine Reduzierung der effektiven Dosis möglich ist, erlässt die Bundesregierung in entsprechender Anwendung der §§ 92 und 97 Absatz 1 bis Absatz 4 Satz 1 bis 3 sowie des § 98 auf Vorschlag des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit einen Plan des Bundes zum Schutz der Bevölkerung in der nach dem Notfall bestehenden Expositionssituation. Dieser Plan wird als allgemeine Verwaltungsvorschrift mit Zustimmung des Bundesrates beschlossen.\n(3) Auf Vorschlag der für die jeweiligen Sachbereiche zuständigen Bundesministerien kann die Bundesregierung den Plan des Bundes nach Absatz 2 bei Bedarf durch besondere Pläne des Bundes ergänzen und konkretisieren, in denen für bestimmte der in § 99 Absatz 2 genannten Anwendungsbereiche die besonderen Planungen für Maßnahmen nach Absatz 1 Satz 2 Nummer 2 dargestellt werden. Diese besonderen Pläne des Bundes werden als allgemeine Verwaltungsvorschriften mit Zustimmung des Bundesrates beschlossen.\n(4) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit legt durch Rechtsverordnung mit Zustimmung des Bundesrates für eine nach einem überregionalen oder regionalen Notfall nach Absatz 1 Satz 2 Nummer 2 bestehende Expositionssituation einen Referenzwert für die effektive Dosis fest, die betroffene Personen infolge des Notfalls über alle Expositionspfade erhalten, wenn die vorgesehenen Schutzmaßnahmen durchgeführt werden. Der Referenzwert darf 20 Millisievert im Jahr nicht überschreiten. In der Rechtsverordnung ist des Weiteren festzulegen, in welchen Gebieten und ab welchem Zeitpunkt die Referenzwerte, die §§ 119, 120 und 152 sowie Pläne nach Absatz 2 und 3 anzuwenden sind.\n(5) Soweit dies für einen angemessenen Schutz der Bevölkerung erforderlich ist, stellen die Länder, soweit die Länder für die Planung oder Durchführung von Maßnahmen nach Absatz 1 Satz 2 Nummer 2 zuständig sind, Landespläne auf, welche die Pläne des Bundes nach den Absätzen 2 und 3 für diese bestehende Expositionssituation ergänzen und konkretisieren.\n(6) Wenn sich bei einem lokalen Notfall die radiologische Lage im Wesentlichen stabilisiert hat, die effektive Dosis bei der betroffenen Bevölkerung infolge des Notfalls aber den Wert von 1 Millisievert im Jahr noch überschreitet, legt die zuständige Behörde durch Allgemeinverfügung einen Referenzwert für die effektive Dosis fest, die betroffene Personen infolge des Notfalls über alle Expositionspfade erhalten, wenn die vorgesehenen Schutzmaßnahmen durchgeführt werden. Der Referenzwert darf 20 Millisievert im Jahr nicht überschreiten. Die zuständige Behörde kann ergänzend angemessene Referenzwerte für Organ-Äquivalentdosen festlegen."}