{"id":"13","heading":"Allgemeine Voraussetzungen für die Erteilung der Genehmigung; Aussetzung des Genehmigungsverfahrens","text":"(1) Die zuständige Behörde hat eine Genehmigung für Tätigkeiten nach § 12 Absatz 1 zu erteilen, wenn\n(2) Die Genehmigung für eine Tätigkeit nach § 12 Absatz 1 Nummer 1, 2 oder 3 wird nur erteilt, wenn die erforderliche Vorsorge für die Erfüllung gesetzlicher Schadensersatzverpflichtungen getroffen ist.\n(3) Die Genehmigung für eine Tätigkeit nach § 12 Absatz 1 Nummer 1 oder 3 wird nur erteilt, wenn der erforderliche Schutz gegen Störmaßnahmen oder sonstige Einwirkungen Dritter gewährleistet ist; für die Genehmigung nach § 12 Absatz 1 Nummer 1 gilt dies nur, wenn die Errichtung der Anlage der Genehmigung nach § 10 bedarf.\n(4) Die Genehmigung nach § 12 Absatz 1 Nummer 3 für den Umgang mit hochradioaktiven Strahlenquellen wird nur erteilt, wenn Verfahren für den Notfall und geeignete Kommunikationsverbindungen vorhanden sind.\n(5) Lässt sich erst während eines probeweisen Betriebs oder Umgangs beurteilen, ob die Voraussetzungen der Absätze 1 und 3 vorliegen, so kann die zuständige Behörde die Genehmigung für eine Tätigkeit nach § 12 Absatz 1 Nummer 1 oder 3 befristet erteilen. Der Strahlenschutzverantwortliche hat zu gewährleisten, dass die Vorschriften über die Dosisgrenzwerte, über die Sperrbereiche und Kontrollbereiche sowie zur Begrenzung der Ableitung radioaktiver Stoffe während des probeweisen Betriebs oder Umgangs eingehalten werden. Während des probeweisen Betriebs oder Umgangs ist eine Anwendung am Menschen nicht zulässig.\n(6) Leitet die zuständige Behörde ein Verfahren zur Prüfung der Rechtfertigung nach § 7 ein, so setzt sie das Verfahren zur Erteilung einer Genehmigung nach § 12 Absatz 1 für die Dauer des Verfahrens zur Prüfung der Rechtfertigung aus.\n(7) Die zuständige Behörde kann von dem Inhaber einer Genehmigung nach § 12 Absatz 1 Nummer 3 eine Sicherheitsleistung für die Beseitigung von aus dem Umgang stammenden radioaktiven Stoffen verlangen. Satz 1 findet keine Anwendung, wenn Genehmigungsinhaber der Bund, ein oder mehrere Länder oder ein Dritter ist, der vom Bund, von einem oder mehreren Ländern oder vom Bund gemeinsam mit einem oder mehreren Ländern vollständig finanziert wird."}