{"id":"170","heading":"Strahlenschutzregister; Verordnungsermächtigung","text":"(1) Daten über berufliche Expositionen, die auf Grund dieses Gesetzes oder einer auf diesem Gesetz gestützten Rechtsverordnung erhoben werden, werden zum Zweck der Überwachung von Dosisgrenzwerten und der Beachtung der Strahlenschutzgrundsätze, zur Prüfung des Bestehens eines Anspruchs gegen einen Träger der gesetzlichen Unfallversicherung sowie zum Zweck der wissenschaftlichen Forschung im Bereich des Strahlenschutzes in einem beim Bundesamt für Strahlenschutz eingerichteten Register (Strahlenschutzregister) erfasst.\n(2) In das Strahlenschutzregister werden die folgenden Daten eingetragen:\n(3) Zur eindeutigen Zuordnung der Eintragungen nach Absatz 2 vergibt das Bundesamt für Strahlenschutz für jede Person, für die Eintragungen vorgenommen werden, eine persönliche Kennnummer. Die persönliche Kennnummer ist mittels nicht rückführbarer Verschlüsselung aus der Versicherungsnummer nach § 147 des Sechsten Buches Sozialgesetzbuch abzuleiten, die der jeweiligen Person zugeordnet ist. Die Versicherungsnummer ist nach Ableitung der Kennnummer zu löschen. Ist einer Person bereits eine andere Identifikationsnummer zugeordnet, die eine zuständige Stelle außerhalb des Geltungsbereichs dieses Gesetzes vergeben hat, und ist diese Identifikationsnummer für die Verwendung im Strahlenschutzregister geeignet, so kann das Bundesamt für Strahlenschutz diese Identifikationsnummer als persönliche Kennnummer verwenden. Für eine Person, der weder eine Versicherungsnummer noch eine Identifikationsnummer zugeordnet ist, vergibt das Bundesamt für Strahlenschutz auf der Basis der Personendaten eine persönliche Kennnummer.\n(4) Die Daten nach Absatz 2 werden dem Strahlenschutzregister übermittelt durch\n(5) Auskünfte aus dem Strahlenschutzregister werden erteilt, soweit dies für die Wahrnehmung der Aufgaben des Empfängers erforderlich ist,\n(6) Die Übermittlung der im Strahlenschutzregister gespeicherten personenbezogenen Daten zu Zwecken der wissenschaftlichen Forschung (Forschungszwecken) an Dritte ist nur unter den Voraussetzungen der Absätze 7 und 8 zulässig. Soweit die betroffenen Personen nicht in die Veröffentlichung der sie betreffenden Daten eingewilligt haben, dürfen Forschungsergebnisse nur anonymisiert veröffentlicht werden. Auch nach dem Tod der betroffenen Personen sind die Bestimmungen des Bundesdatenschutzgesetzes und der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung einzuhalten.\n(7) Für Forschungszwecke im Bereich des Strahlenschutzes dürfen personenbezogene Daten aus dem Strahlenschutzregister mit Einwilligung der betroffenen Personen an Dritte übermittelt werden. Ohne diese Einwilligung dürfen die Daten übermittelt werden, wenn schutzwürdige Belange der betroffenen Personen der Übermittlung oder der beabsichtigten Verarbeitung der Daten nicht entgegenstehen oder wenn das öffentliche Interesse an der Forschungsarbeit das Geheimhaltungsinteresse der betroffenen Personen erheblich überwiegt. Eine Übermittlung personenbezogener Daten für Forschungszwecke ist ausgeschlossen, wenn der Zweck der Forschung mit einem vertretbaren Aufwand durch die Verarbeitung anonymisierter Daten erfüllt werden kann. Soweit besondere Kategorien von Daten im Sinne von Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 übermittelt werden, sind angemessene und spezifische Maßnahmen zur Wahrung der Interessen der betroffenen Person gemäß § 22 Absatz 2 Satz 2 des Bundesdatenschutzgesetzes zu treffen.\n(8) Wird eine Übermittlung personenbezogener Daten zu Forschungszwecken beantragt, so ist die Einwilligung der betroffenen Personen nachzuweisen. Soll die Übermittlung ohne Einwilligung der betroffenen Personen erfolgen, sind die für die Prüfung der Voraussetzungen nach Absatz 7 Satz 2 erforderlichen Angaben zu machen; zu Absatz 7 Satz 3 ist glaubhaft zu machen, dass der Zweck der Forschung bei Verarbeitung anonymisierter Daten nicht mit vertretbarem Aufwand erfüllt werden kann. Besondere Kategorien von Daten im Sinne von Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 dürfen nur für die Forschungsarbeit verarbeitet werden, für die sie übermittelt worden sind; die Verarbeitung für andere Forschungsarbeiten oder die Übermittlung richtet sich nach den Sätzen 1 und 2 und bedarf der Zustimmung des Bundesamtes für Strahlenschutz.\n(9) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen,"}