{"id":"208","heading":"Bauartzulassung (§ 45)","text":"(1) Bauartzulassungen von Geräten und anderen Vorrichtungen, in die sonstige radioaktive Stoffe nach § 2 Absatz 1 des Atomgesetzes eingefügt sind, von Anlagen zur Erzeugung ionisierender Strahlen sowie von Röntgenstrahlern, Schulröntgeneinrichtungen, Basisschutzgeräten, Hochschutzgeräten, Vollschutzgeräten oder Störstrahlern, die am 31. Dezember 2018 gültig waren, gelten bis zum Ablauf der im Zulassungsschein genannten Frist fort; sie können auf Antrag entsprechend § 46 Absatz 5 Satz 2 als Zulassung nach § 45 Absatz 1 verlängert werden.\n(2) Vorrichtungen, deren Bauartzulassung vor dem 31. Dezember 2018 ausgelaufen war und die nach Maßgabe des § 25 Absatz 5 der Strahlenschutzverordnung in der bis zum 31. Dezember 2018 geltenden Fassung oder nach § 8 Absatz 5 der Röntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung weiterbetrieben wurden, dürfen entsprechend § 48 weiterbetrieben werden.\n(3) Für die Verwendung und Lagerung von Vorrichtungen, die radioaktive Stoffe enthalten und für die vor dem 1. August 2001 eine Bauartzulassung erteilt worden ist, gelten die Regelungen des § 4 Absatz 1, 2 Satz 2 und 5 in Verbindung mit Anlage II Nummer 2 oder 3 und Anlage III Teil B Nummer 4, § 29 Absatz 1 Satz 1, der §§ 34 und 78 Absatz 1 Nummer 1 der Strahlenschutzverordnung vom 30. Juni 1989 fort; nach dem Auslaufen dieser Bauartzulassung gilt auch die Regelung des § 23 Absatz 2 Satz 3 der Strahlenschutzverordnung vom 30. Juni 1989 fort; § 69 Absatz 2, §§ 70, 71, 72 dieses Gesetzes gelten entsprechend.\n(4) Vorrichtungen, deren Bauartzulassung vor dem 1. August 2001 ausgelaufen ist und die auf Grund des § 117 Absatz 7 Satz 3 der Strahlenschutzverordnung in der bis zum 31. Dezember 2018 geltenden Fassung nach Maßgabe des § 23 Absatz 2 Satz 3 in Verbindung mit § 4 der Strahlenschutzverordnung vom 30. Juni 1989 weiterbetrieben worden sind, dürfen weiter genehmigungsfrei betrieben werden.\n(5) Bauartzulassungen für Anlagen zur Erzeugung ionisierender Strahlung, die vor dem 5. Juni 2021 nach § 45 Absatz 1 Nummer 1 in seiner bis dahin geltenden Fassung erteilt worden sind, gelten als Bauartzulassungen nach § 45 Absatz 1 Nummer 7 fort. Anlagen zur Erzeugung ionisierender Strahlung, die vor dem 5. Juni 2021 auf Grund einer Bauartzulassung nach § 45 Absatz 1 Nummer 1 in seiner bis dahin geltenden Fassung betrieben wurden, dürfen als bauartzugelassene Vorrichtungen nach § 45 Absatz 1 Nummer 7 weiterbetrieben werden, wenn bis zum 5. Juni 2021 eine Anzeige nach § 17 Absatz 1 Satz 1 Nummer 4 erstattet wird."}