{"id":"31","heading":"Genehmigungsbedürftige Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen zum Zweck der medizinischen Forschung","text":"(1) Wer zum Zweck der medizinischen Forschung radioaktive Stoffe oder ionisierende Strahlung am Menschen anwendet, bedarf der Genehmigung, sofern die Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen zum Zweck der medizinischen Forschung nicht nach § 32 Absatz 1 anzeigebedürftig ist. Einer Genehmigung bedarf ferner, wer von einer nach dieser Vorschrift genehmigten Anwendung wesentlich abweicht.\n(2) Dem Genehmigungsantrag sind die zur Prüfung erforderlichen Unterlagen beizufügen.\n(3) Die zuständige Behörde soll die zur Prüfung erforderlichen Unterlagen innerhalb von 21 Kalendertagen nach Eingang des Genehmigungsantrages auf Vollständigkeit prüfen. Sind die Unterlagen unvollständig, so soll die zuständige Behörde den Antragsteller auffordern, die von ihr benannten Mängel innerhalb einer Frist von 21 Kalendertagen nach Zugang der Aufforderung zu beheben. Die zuständige Behörde entscheidet über den Antrag auf Erteilung der Genehmigung innerhalb von 90 Kalendertagen nach Eingang der vollständigen Antragsunterlagen. Die zuständige Behörde kann die Frist um 90 Kalendertage verlängern, wenn dies wegen der Schwierigkeit der Prüfung erforderlich ist. Die Fristverlängerung ist zu begründen und rechtzeitig mitzuteilen. Die Genehmigung gilt als erteilt, wenn die zuständige Behörde nicht innerhalb der verlängerten Frist über den Genehmigungsantrag entschieden hat.\n(4) Die zuständige Behörde darf die Genehmigung nur erteilen, wenn\n(5) Die Vorsorge zur Erfüllung gesetzlicher Schadensersatzverpflichtungen im Sinne des Absatzes 4 Nummer 7 ist für den Zeitraum vom Beginn der Anwendung bis zum Ablauf von zehn Jahren nach Beendigung des Forschungsvorhabens zu treffen. Absatz 4 Nummer 7 findet keine Anwendung, soweit die Vorgaben der Atomrechtlichen Deckungsvorsorge-Verordnung durch die getroffene Vorsorge zur Erfüllung gesetzlicher Schadensersatzverpflichtungen nach den entsprechenden Vorschriften des Arzneimittelgesetzes oder des Medizinprodukterecht-Durchführungsgesetzes dem Grunde und der Höhe nach erfüllt sind.\n(6) Sieht der Antrag die Anwendung radioaktiver Stoffe oder ionisierender Strahlung in mehreren Einrichtungen vor (Multi-Center-Studie), so erteilt die zuständige Behörde eine umfassende Genehmigung für alle Einrichtungen, für die die Voraussetzungen nach Absatz 4 Nummer 6 und 8 erfüllt sind.\n(7) Die zuständige Behörde übermittelt der für das Forschungsvorhaben zuständigen Aufsichtsbehörde einen Abdruck des Genehmigungsbescheids."}