{"id":"5","heading":"Sonstige Begriffsbestimmungen","text":"(1) Abfälle: Alle Stoffe und Gegenstände, die Abfälle im Sinne des § 3 Absatz 1 des Kreislaufwirtschaftsgesetzes sind, einschließlich der Abfälle, die nach § 2 Absatz 2 Nummer 1 bis 5 oder 7 bis 15 des Kreislaufwirtschaftsgesetzes vom Geltungsbereich des Kreislaufwirtschaftsgesetzes ausgenommen sind. Keine Abfälle im Sinne dieses Gesetzes sind Reststoffe und Anlagenteile, die nach § 9a Absatz 1 des Atomgesetzes schadlos zu verwerten oder geordnet zu beseitigen sind, sowie andere den Bestimmungen des Standortauswahlgesetzes oder des Atomgesetzes unterliegende radioaktive Abfälle, Rückstände und sonstige radioaktive Stoffe.\n(2) Anlagen zur Erzeugung ionisierender Strahlung: Vorrichtungen oder Geräte, die geeignet sind, Teilchen- oder Photonenstrahlung mit einer Teilchen- oder Photonenenergie von mindestens 5 Kiloelektronenvolt gewollt oder ungewollt zu erzeugen, insbesondere Elektronenbeschleuniger, Ionenbeschleuniger, Plasmaanlagen, Laseranlagen. Eine Anlage zur Erzeugung ionisierender Strahlung umfasst im Zusammenhang mit der Anwendung am Menschen auch Anwendungsgeräte, Zusatzgeräte und Zubehör, die erforderliche Software und die Vorrichtungen zur Überprüfung und Beurteilung der unmittelbaren Ergebnisse der Anwendung. Keine Anlagen zur Erzeugung ionisierender Strahlung sind Röntgeneinrichtungen, Störstrahler, kerntechnische Anlagen und Anlagen im Sinne des § 9a Absatz 3 Satz 1 erster Halbsatz des Atomgesetzes.\n(3) Anwendung ionisierender Strahlung oder radioaktiver Stoffe am Menschen: Technische Durchführung\n(4) Arbeitsplatz: Jeder Ort, an dem sich eine Arbeitskraft während ihrer Berufsausübung regelmäßig oder wiederholt aufhält.\n(5) Aufenthaltsraum: Innenraum, der zum nicht nur vorübergehenden Aufenthalt von Einzelpersonen der Bevölkerung bestimmt ist, zum Beispiel in einer Schule, einem Krankenhaus, einem Kindergarten oder zum Wohnen.\n(6) Bauprodukte: Baustoffe, Bausätze, Bauteile und Anlagen, die hergestellt werden, um dauerhaft als Wand-, Boden- oder Deckenkonstruktionen, einschließlich deren Bekleidungen, von Aufenthaltsräumen in Gebäuden eingebaut zu werden. Keine Bauprodukte sind kleinflächig und kleinvolumig verwendete Fertigprodukte wie Flickmörtel und Verfugungen.\n(6a) Beförderung sonstiger radioaktiver Stoffe: Vorgang der Ortsveränderung sonstiger radioaktiver Stoffe auf öffentlichen oder der Öffentlichkeit zugänglichen Verkehrswegen, einschließlich des zeitweiligen Aufenthalts im Verlauf der Ortsveränderung, bei dem die sonstigen radioaktiven Stoffe für den Wechsel der Beförderungsart oder des Beförderungsmittels oder aus sonstigen transportbedingten Gründen zeitweilig abgestellt werden.\n(7) Beruflich exponierte Person: Eine Person, die eine berufliche Exposition aus Tätigkeiten erhalten kann, die\n(8) Bestrahlungsvorrichtung: Gerät mit Abschirmung, das umschlossene radioaktive Stoffe enthält oder Bestandteil einer Anlage zur Spaltung von Kernbrennstoffen ist und das zeitweise durch Öffnen der Abschirmung oder Ausfahren dieser radioaktiven Stoffe ionisierende Strahlung aussendet,\n(9) Betrieb einer Röntgeneinrichtung: Eigenverantwortliches Verwenden oder Bereithalten einer Röntgeneinrichtung zur Erzeugung von Röntgenstrahlung. Nicht zum Betrieb gehört die Erzeugung von Röntgenstrahlung im Zusammenhang mit der geschäftsmäßigen Prüfung, Erprobung, Wartung oder Instandsetzung der Röntgeneinrichtung. Röntgeneinrichtungen werden ferner nicht betrieben, soweit sie im Bereich der Bundeswehr oder des Zivilschutzes ausschließlich für den Einsatzfall geprüft, erprobt, gewartet, instand gesetzt oder bereitgehalten werden.\n(10) Betrieb eines Störstrahlers: Eigenverantwortliches Verwenden oder Bereithalten eines Störstrahlers. Nicht zum Betrieb gehört die Erzeugung von Röntgenstrahlung im Zusammenhang mit der geschäftsmäßigen Prüfung, Erprobung, Wartung oder Instandsetzung des Störstrahlers. Störstrahler werden ferner nicht betrieben, soweit sie im Bereich der Bundeswehr oder des Zivilschutzes ausschließlich für den Einsatzfall geprüft, erprobt, gewartet, instand gesetzt oder bereitgehalten werden.\n(11) Effektive Dosis: Das zur Berücksichtigung der Strahlenwirkung auf verschiedene Organe oder Gewebe gewichtete Mittel von Organ-Äquivalentdosen; die Organe oder Gewebe werden mit den Wichtungsfaktoren berücksichtigt, die in der Rechtsverordnung nach § 175 Absatz 2 Nummer 2 festgelegt sind.\n(12) Einrichtungen: Gebäude, Gebäudeteile, einzelne Räume oder vergleichbar abgegrenzte Freiflächen, in denen\n(13) Einsatzkraft: Person, die bei einem Notfall oder einer anderen Gefahrenlage eine festgelegte Aufgabe wahrnimmt und die bei ihrem Einsatz einer Exposition ausgesetzt sein kann.\n(14) Einzelperson der Bevölkerung: Person, soweit sie nicht einer beruflichen Exposition oder einer medizinischen Exposition ausgesetzt ist.\n(15) Freigrenzen: Werte der Aktivität und spezifischen Aktivität radioaktiver Stoffe, die in einer Rechtsverordnung nach § 24 Satz 1 Nummer 10 festgelegt sind und für Tätigkeiten im Zusammenhang mit diesen radioaktiven Stoffen als Maßstab für die Überwachungsbedürftigkeit nach diesem Gesetz und den auf seiner Grundlage erlassenen Rechtsverordnungen dienen.\n(16) Früherkennung: Anwendung von Röntgenstrahlung oder radioaktiven Stoffen im Rahmen einer medizinischen Exposition zur Untersuchung von Personen, die keine Krankheitssymptome und keinen konkreten Krankheitsverdacht aufweisen (asymptomatische Personen), um eine bestimmte Krankheit festzustellen.\n(17) Innenräume: Umschlossene ortsfeste Räume innerhalb und außerhalb von Gebäuden, in denen sich Menschen aufhalten können, einschließlich Höhlen und Bergwerken.\n(18) Kerntechnische Anlage: Kerntechnische Anlage nach § 2 Absatz 3a Nummer 1 des Atomgesetzes.\n(19) Körperdosis: Oberbegriff für die effektive Dosis und die Organ-Äquivalentdosis.\n(20) Konsumgüter: Für den Endverbraucher bestimmte Bedarfsgegenstände im Sinne des Lebensmittel- und Futtermittelgesetzbuches sowie Güter und Gegenstände des täglichen Gebrauchs zur Verwendung im häuslichen und beruflichen Bereich. Keine Konsumgüter sind Bauprodukte und bauartzugelassene Vorrichtungen, wenn diese Bauprodukte oder Vorrichtungen sonstige radioaktive Stoffe enthalten.\n(21) Kontamination: Verunreinigung mit Stoffen, die ein Radionuklid oder mehrere Radionuklide enthalten.\n(22) Materialien: Stoffe, die natürlich vorkommende Radionuklide enthalten oder mit solchen Stoffen kontaminiert sind. Keine Materialien sind\n(23) Medizinische Forschung: Fortentwicklung medizinischer Untersuchungsmethoden, Behandlungsverfahren oder der medizinischen Wissenschaft. Medizinische Forschung liegt nicht vor, wenn die Anwendung radioaktiver Stoffe oder ionisierender Strahlung ausschließlich der Untersuchung oder Behandlung der einzelnen Person dient.\n(24) Medizinphysik-Experte: Person mit Masterabschluss in medizinischer Physik oder eine in medizinischer Physik gleichwertig ausgebildete Person mit Hochschulabschluss, die jeweils die erforderliche Fachkunde im Strahlenschutz besitzt.\n(25) Nachsorgemaßnahmen: Überwachung, Aufrechterhaltung und Wiederherstellung der Wirksamkeit von Sanierungsmaßnahmen oder von sonstigen Maßnahmen zur Verhinderung oder Verminderung der Exposition bei bestehenden Expositionssituationen.\n(26) Notfall: Ereignis, bei dem sich durch ionisierende Strahlung erhebliche nachteilige Auswirkungen auf Menschen, die Umwelt oder Sachgüter ergeben können. Kein Notfall liegt vor, wenn abzusehen ist, dass ein Ereignis, das im Rahmen einer geplanten Tätigkeit eingetreten ist, voraussichtlich durch die für geplante Expositionssituationen geregelten Maßnahmen bewältigt werden kann.\n(27) Organ-Äquivalentdosis: Ergebnis der Multiplikation der Energie, die durch ionisierende Strahlung in einem Organ oder Gewebe deponiert worden ist, geteilt durch die Masse des Organs oder Gewebes, mit einem zur Berücksichtigung der Wirkung für die Strahlungsart oder -energie gegenüber Photonen- und Elektronenstrahlung durch Rechtsverordnung nach § 175 Absatz 2 Nummer 1 festgelegten Wichtungsfaktor. Bei Vorliegen mehrerer Strahlungsarten oder -energien werden die Beiträge addiert.\n(28) Radon: Das Radionuklid Rn-222 und dessen Zerfallsprodukte.\n(29) Referenzwert: In bestehenden Expositionssituationen oder Notfallexpositionssituationen ein festgelegter Wert, der als Maßstab für die Prüfung der Angemessenheit von Maßnahmen dient. Ein Referenzwert ist kein Grenzwert.\n(30) Röntgeneinrichtung: Eine Vorrichtung oder ein Gerät,\n(31) Röntgenstrahler: Bestandteil einer Röntgeneinrichtung, der aus einer Röntgenröhre und einem Röhrenschutzgehäuse besteht und bei einem Eintankgerät auch die Hochspannungserzeugung umfasst.\n(32) Rückstände: Materialien, die in den in Anlage 1 genannten industriellen und bergbaulichen Prozessen anfallen und die dort genannten Voraussetzungen erfüllen.\n(33) Sanierungsmaßnahmen: Maßnahmen, die\n(34) Offene radioaktive Stoffe: Alle radioaktiven Stoffe mit Ausnahme der umschlossenen radioaktiven Stoffe.\n(35) Umschlossene radioaktive Stoffe: Radioaktive Stoffe, die ständig von einer allseitig dichten, festen, inaktiven Hülle umschlossen oder in festen inaktiven Stoffen ständig so eingebettet sind, dass bei üblicher betriebsmäßiger Beanspruchung ein Austritt radioaktiver Stoffe mit Sicherheit verhindert wird; eine Abmessung des umschlossenen radioaktiven Stoffes muss mindestens 0,2 Zentimeter betragen. Keine umschlossenen radioaktiven Stoffe sind radioaktive Stoffe, die auf Grund ihrer Radioaktivität genutzt werden und deren Hülle zerstörungsfrei zu öffnen ist.\n(36) Hochradioaktive Strahlenquellen: Umschlossene radioaktive Stoffe, deren Aktivität den in einer Rechtsverordnung nach § 24 Satz 1 Nummer 11 festgelegten Werten entspricht oder diese überschreitet. Keine hochradioaktiven Strahlenquellen sind Brennelemente und verfestigte hochradioaktive Spaltproduktlösungen aus der Aufarbeitung von Kernbrennstoffen sowie ständig dichte und feste Transport- oder Lagerbehälter mit radioaktiven Stoffen.\n(37) Störstrahler: Gerät oder Vorrichtung, in der oder dem Röntgenstrahlung mit einer Grenzenergie von mindestens 5 Kiloelektronenvolt ausschließlich durch beschleunigte Elektronen erzeugt werden kann und bei dem oder der die Beschleunigung der Elektronen auf eine Energie von 1 Megaelektronenvolt begrenzt ist, ohne dass das Gerät oder die Vorrichtung zu dem Zweck der Erzeugung von Röntgenstrahlung betrieben wird. Als Störstrahler gilt auch ein Elektronenmikroskop, bei dem die erzeugte Röntgenstrahlung durch Detektoren ausgewertet wird.\n(38) Teleradiologie: Untersuchung eines Menschen mit Röntgenstrahlung unter der Verantwortung eines Arztes, der die erforderliche Fachkunde im Strahlenschutz besitzt und der sich nicht am Ort der technischen Durchführung befindet (Teleradiologe).\n(39) Umgang:\n(40) Zusatz radioaktiver Stoffe: Zweckgerichteter Zusatz von Radionukliden zu Stoffen zur Erzeugung besonderer Eigenschaften, wenn"}