{"id":"50","heading":"Anzeigebedürftiger Betrieb von Luftfahrzeugen","text":"(1) Wer beabsichtigt, ein Luftfahrzeug zu betreiben, das in der deutschen Luftfahrzeugrolle nach § 3 Absatz 1 des Luftverkehrsgesetzes vom 10. Mai 2007 in der jeweils geltenden Fassung eingetragen ist, hat dies der zuständigen Behörde vier Wochen vor der beabsichtigten Aufnahme des Betriebs anzuzeigen, wenn die effektive Dosis, die das fliegende Personal während des Fluges, einschließlich der aufgewendeten Zeit für die Positionierung nach § 13 Satz 1 der Zweiten Durchführungsverordnung zur Betriebsordnung für Luftfahrtgerät (Dienst-, Flugdienst-, Block- und Ruhezeiten von Besatzungsmitgliedern in Luftfahrtunternehmen und außerhalb von Luftfahrtunternehmen bei berufsmäßiger Betätigung) vom 6. April 2009 (BAnz. S. 1327), die durch Artikel 180 des Gesetzes vom 29. März 2017 (BGBl. I S. 626) geändert worden ist, durch kosmische Strahlung erhält, 1 Millisievert im Kalenderjahr überschreiten kann. Satz 1 gilt entsprechend für den Betrieb von Luftfahrzeugen, die in einem anderen Land registriert sind, wenn der Betreiber deutscher Staatsangehöriger oder eine juristische Person oder rechtsfähige Personengesellschaft mit Sitz im Geltungsbereich dieses Gesetzes ist und fliegendes Personal einsetzt, das in einem Beschäftigungsverhältnis nach dem deutschen Arbeitsrecht steht.\n(2) Absatz 1 gilt entsprechend, wenn ein der Anzeigepflicht zuvor nicht unterfallender Betrieb eines Luftfahrzeugs derart geändert wird, dass die effektive Dosis, die das fliegende Personal während des Fluges, einschließlich der aufgewendeten Zeit für die Positionierung nach § 13 Satz 1 der Zweiten Durchführungsverordnung zur Betriebsordnung für Luftfahrtgerät (Dienst-, Flugdienst-, Block- und Ruhezeiten von Besatzungsmitgliedern in Luftfahrtunternehmen und außerhalb von Luftfahrtunternehmen bei berufsmäßiger Betätigung), durch kosmische Strahlung erhält, 1 Millisievert im Kalenderjahr überschreiten kann.\n(3) Der Anzeige sind die folgenden Unterlagen beizufügen:\n(4) Bei einer wesentlichen Änderung des angezeigten Betriebs sind die Absätze 1 und 3 entsprechend anzuwenden.\n(5) Die Anzeigepflicht gilt auch für Luftfahrzeuge, die im Geschäftsbereich des Bundesministeriums der Verteidigung betrieben werden."}