{"id":"61","heading":"Anfall und Lagerung überwachungsbedürftiger Rückstände; Verordnungsermächtigung","text":"(1) Wer in eigener Verantwortung industrielle und bergbauliche Prozesse durchführt oder durchführen lässt, bei denen überwachungsbedürftige Rückstände anfallen, durch deren Lagerung, Verwertung oder Beseitigung für Einzelpersonen der Bevölkerung der Richtwert der effektiven Dosis von 1 Millisievert im Kalenderjahr überschritten werden kann, hat Maßnahmen zum Schutz der Bevölkerung zu ergreifen, um sicherzustellen, dass der Richtwert nicht überschritten wird, und sich hierzu von einer Person mit der erforderlichen Fachkunde im Strahlenschutz beraten zu lassen. Satz 1 gilt entsprechend für denjenigen, der überwachungsbedürftige Rückstände, die im Ausland angefallen und ins Inland verbracht worden sind, verwertet oder zur Verwertung annimmt.\n(2) Rückstände sind überwachungsbedürftig, wenn nicht sichergestellt ist, dass bei ihrer Beseitigung oder Verwertung die durch Rechtsverordnung nach Satz 2 festgelegten Überwachungsgrenzen und Verwertungs- und Beseitigungswege eingehalten werden. Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die für Rückstände geltenden Überwachungsgrenzen und heranzuziehenden Verwertungs- und Beseitigungswege festzulegen.\n(3) Anfallende Rückstände dürfen vor der beabsichtigten Beseitigung oder Verwertung nicht vermischt oder verdünnt werden, um die Überwachungsgrenzen gemäß Absatz 2 einzuhalten. Satz 1 gilt auch für im Ausland angefallene und zur Verwertung ins Inland verbrachte Rückstände.\n(4) Werden die überwachungsbedürftigen Rückstände auf dem Betriebsgelände des nach Absatz 1 Verpflichteten gelagert, so hat dieser die Lagerung bei der zuständigen Behörde anzumelden. Die Beendigung der Lagerung ist der zuständigen Behörde unverzüglich mitzuteilen.\n(5) Die zuständige Behörde kann verlangen, dass für die Rückstände, die nicht überwachungsbedürftig sind, die Einhaltung der durch Rechtsverordnung nach Absatz 2 Satz 2 bestimmten Überwachungsgrenzen und Verwertungs- und Beseitigungswege nachgewiesen wird. Sie kann hierfür technische Verfahren, geeignete Messverfahren und sonstige Anforderungen, insbesondere solche zur Ermittlung repräsentativer Messwerte der spezifischen Aktivität, festlegen.\n(6) Der nach Absatz 1 Verpflichtete hat Rückstände vor ihrer Beseitigung oder Verwertung gegen Abhandenkommen und vor dem Zugriff durch Unbefugte zu sichern. Sie dürfen an andere Personen nur zum Zweck der Beseitigung oder Verwertung abgegeben werden.\n(7) Die grenzüberschreitende Verbringung von Rückständen ins Inland zur Beseitigung ist verboten."}