{"id":"62","heading":"Entlassung von Rückständen aus der Überwachung; Verordnungsermächtigung","text":"(1) Der nach § 61 Absatz 1 Satz 1 Verpflichtete hat unter Angabe von Art, Masse und spezifischer Aktivität die beabsichtigte Verwertung oder Beseitigung der Rückstände bei der zuständigen Behörde unverzüglich anzumelden, sobald er deren Überwachungsbedürftigkeit nach § 61 Absatz 2 festgestellt hat. Eine Anmeldung nach Satz 1 ist entbehrlich, wenn wegen der Art und spezifischen Aktivität der überwachungsbedürftigen Rückstände eine Anzeige nach § 63 Absatz 1 erstattet wird.\n(2) Die zuständige Behörde entlässt auf Antrag des nach § 61 Absatz 1 Satz 1 Verpflichteten überwachungsbedürftige Rückstände zum Zweck einer bestimmten Verwertung oder Beseitigung aus der Überwachung, wenn\n(3) Maßstab für den Schutz der Bevölkerung ist, dass als Richtwert für die Exposition von Einzelpersonen der Bevölkerung, die durch die Beseitigung oder Verwertung bedingt ist, eine effektive Dosis von 1 Millisievert im Kalenderjahr auch ohne weitere Maßnahmen nach Abschluss der Verwertung oder Beseitigung nicht überschritten wird. Sollen die überwachungsbedürftigen Rückstände als Bauprodukt verwertet werden, so ist Maßstab für den Schutz der Bevölkerung, dass die Anforderungen der §§ 133 bis 135 erfüllt sind.\n(4) Die Exposition bei Rückständen ist unter Anwendung der Grundsätze der Rechtsverordnung nach Absatz 6 Nummer 1 zu ermitteln. Eine abfallrechtliche Verwertung oder Beseitigung überwachungsbedürftiger Rückstände ohne Entlassung aus der Überwachung ist nicht zulässig.\n(5) Die Absätze 1 bis 4 gelten entsprechend für die Verbringung überwachungsbedürftiger Rückstände, die im Ausland angefallen sind. Wer beabsichtigt, im Ausland angefallene Rückstände zur Verwertung ins Inland zu verbringen, muss zuvor der zuständigen Behörde nachweisen, dass\n(6) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates\n(7) Sofern eine Entlassung überwachungsbedürftiger Rückstände aus der Überwachung nach diesem Gesetz, dem Atomgesetz oder nach einer auf Grund dieses Gesetzes oder des Atomgesetzes erlassenen Rechtsverordnung die Beseitigung nach den Vorschriften des Kreislaufwirtschaftsgesetzes oder den auf dessen Grundlage oder auf der Grundlage des bis zum 1. Juni 2012 geltenden Kreislaufwirtschafts- und Abfallgesetzes erlassenen Rechtsverordnungen vorsieht, dürfen diese Rückstände nach den genannten Vorschriften nicht wieder verwendet oder verwertet werden."}