{"id":"70","heading":"Strahlenschutzbeauftragter","text":"(1) Der Strahlenschutzverantwortliche hat für die Leitung oder Beaufsichtigung einer Tätigkeit die erforderliche Anzahl von Strahlenschutzbeauftragten unverzüglich schriftlich zu bestellen, soweit dies für die Gewährleistung des Strahlenschutzes bei der Tätigkeit notwendig ist. Der Strahlenschutzverantwortliche bleibt auch im Falle einer solchen Bestellung für die Einhaltung der Pflichten, die ihm durch dieses Gesetz und durch die auf seiner Grundlage erlassenen Rechtsverordnungen auferlegt sind, verantwortlich.\n(2) Der Strahlenschutzverantwortliche hat bei der Bestellung eines Strahlenschutzbeauftragten dessen Aufgaben, dessen innerbetrieblichen Entscheidungsbereich und die zur Aufgabenwahrnehmung erforderlichen Befugnisse schriftlich festzulegen. Dem Strahlenschutzbeauftragten obliegen die Pflichten, die ihm durch dieses Gesetz und durch die auf dessen Grundlage ergangenen Rechtsverordnungen auferlegt sind, nur im Rahmen seiner Befugnisse.\n(3) Es dürfen nur Personen zu Strahlenschutzbeauftragten bestellt werden, bei denen keine Tatsachen vorliegen, aus denen sich Bedenken gegen ihre Zuverlässigkeit ergeben und die die erforderliche Fachkunde im Strahlenschutz besitzen.\n(4) Die Bestellung eines Strahlenschutzbeauftragten hat der Strahlenschutzverantwortliche der zuständigen Behörde unter Angabe der festgelegten Aufgaben und Befugnisse unverzüglich schriftlich mitzuteilen. Der Mitteilung ist die Bescheinigung über die erforderliche Fachkunde im Strahlenschutz beizufügen. Dem Strahlenschutzbeauftragten und dem Betriebsrat oder dem Personalrat ist je eine Abschrift der Mitteilung zu übermitteln. Die Sätze 1 und 3 gelten entsprechend im Falle der Änderung der Aufgaben oder Befugnisse eines Strahlenschutzbeauftragten sowie im Falle des Ausscheidens des Strahlenschutzbeauftragten aus seiner Funktion. Satz 2 gilt im Falle der Änderung entsprechend, falls es eine Erweiterung der Aufgaben oder Befugnisse eines Strahlenschutzbeauftragten gibt.\n(5) Die zuständige Behörde kann gegenüber dem Strahlenschutzverantwortlichen feststellen, dass eine Person nicht als Strahlenschutzbeauftragter anzusehen ist, wenn die Person auf Grund unzureichender Befugnisse, unzureichender Fachkunde im Strahlenschutz, fehlender Zuverlässigkeit oder aus anderen Gründen ihre Pflichten als Strahlenschutzbeauftragter nur unzureichend erfüllen kann.\n(6) Der Strahlenschutzbeauftragte darf bei der Erfüllung seiner Pflichten nicht behindert und wegen deren Erfüllung nicht benachteiligt werden. Steht der Strahlenschutzbeauftragte in einem Arbeitsverhältnis mit dem zur Bestellung verpflichteten Strahlenschutzverantwortlichen, so ist die Kündigung des Arbeitsverhältnisses unzulässig, es sei denn, es liegen Tatsachen vor, die den Strahlenschutzverantwortlichen zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigen. Nach der Abberufung als Strahlenschutzbeauftragter ist die Kündigung innerhalb eines Jahres nach der Beendigung der Bestellung unzulässig, es sei denn, der Strahlenschutzverantwortliche ist zur Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist berechtigt.\n(7) Strahlenschutzbeauftragte, die für das Aufsuchen, das Gewinnen oder das Aufbereiten radioaktiver Bodenschätze zu bestellen sind, müssen als verantwortliche Person zur Leitung oder Beaufsichtigung des Betriebes oder eines Betriebsteiles nach § 58 Absatz 1 Nummer 2 des Bundesberggesetzes bestellt sein, wenn auf diese Tätigkeiten die Vorschriften des Bundesberggesetzes Anwendung finden.\n(+++ § 70: zur Anwendung vgl. § 208 Abs. 3 +++)"}