{"id":"83","heading":"Anwendung ionisierender Strahlung oder radioaktiver Stoffe am Menschen","text":"(1) Ionisierende Strahlung und radioaktive Stoffe dürfen am Menschen nur angewendet werden\n(2) Die Anwendung muss einen hinreichenden Nutzen erbringen. Bei der Bewertung, ob die Anwendung einen hinreichenden Nutzen erbringt, ist ihr Gesamtpotential an diagnostischem oder therapeutischem Nutzen, einschließlich des unmittelbaren gesundheitlichen Nutzens für den Einzelnen und des Nutzens für die Gesellschaft, gegen die von der Exposition möglicherweise verursachte Schädigung des Einzelnen abzuwägen.\n(3) Die Anwendung darf erst durchgeführt werden, nachdem ein Arzt oder Zahnarzt mit der erforderlichen Fachkunde im Strahlenschutz entschieden hat, dass und auf welche Weise die Anwendung durchzuführen ist (rechtfertigende Indikation). Die rechtfertigende Indikation erfordert bei Anwendungen im Rahmen einer medizinischen Exposition die Feststellung, dass der gesundheitliche Nutzen der einzelnen Anwendung gegenüber dem Strahlenrisiko überwiegt. Die rechtfertigende Indikation erfordert bei nichtmedizinischen Anwendungen die Feststellung, dass der mit der jeweiligen Untersuchung verbundene Nutzen gegenüber dem Strahlenrisiko überwiegt. Die rechtfertigende Indikation darf nur gestellt werden, wenn der Arzt oder Zahnarzt, der die Indikation stellt, die Person, an der ionisierende Strahlung oder radioaktive Stoffe angewendet werden, vor Ort persönlich untersuchen kann, es sei denn, es liegt ein Fall der Teleradiologie nach § 14 Absatz 2 vor.\n(4) Absatz 3 gilt nicht für Untersuchungen mit Röntgenstrahlung nach dem Infektionsschutzgesetz und für Anwendungen am Menschen zum Zweck der medizinischen Forschung nach § 31 Absatz 1 oder § 32 Absatz 1.\n(5) Die Exposition durch eine Untersuchung mit ionisierender Strahlung oder radioaktiven Stoffen ist so weit einzuschränken, wie dies mit den Erfordernissen der medizinischen Wissenschaft zu vereinbaren ist. Bei der Anwendung ionisierender Strahlung oder radioaktiver Stoffe zur Behandlung von Menschen ist die Dosis außerhalb des Zielvolumens so niedrig zu halten, wie dies unter Berücksichtigung des Behandlungsziels möglich ist. Satz 1 gilt entsprechend für nichtmedizinische Anwendungen."}