{"id":"84","heading":"Früherkennung; Verordnungsermächtigung","text":"(1) Früherkennung zur Ermittlung nicht übertragbarer Krankheiten ist nur zulässig, wenn die Rechtsverordnung nach Absatz 2 dies vorsieht.\n(2) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen, welche Früherkennungsuntersuchung unter welchen Voraussetzungen zur Ermittlung einer nicht übertragbaren Krankheit für eine besonders betroffene Personengruppe zulässig ist. In der Rechtsverordnung darf nur die Zulässigkeit solcher Früherkennungsuntersuchungen geregelt werden, bei denen mit einem wissenschaftlich anerkannten Untersuchungsverfahren eine schwere Krankheit in einem Frühstadium erfasst werden kann und so die wirksamere Behandlung einer erkrankten Person ermöglicht wird. Die Ergebnisse der wissenschaftlichen Bewertung nach Absatz 3 sind zu berücksichtigen.\n(3) Früherkennungsuntersuchungen zur Ermittlung nicht übertragbarer Krankheiten werden durch das Bundesamt für Strahlenschutz unter Beteiligung von Fachkreisen wissenschaftlich bewertet, wobei Risiko und Nutzen der Früherkennungsuntersuchung gegeneinander abzuwägen sind. Die wissenschaftliche Bewertung ist zu veröffentlichen. Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit regelt das weitere Verfahren der wissenschaftlichen Bewertung und ihrer Veröffentlichung im Einvernehmen mit dem Bundesministerium für Gesundheit durch allgemeine Verwaltungsvorschriften.\n(4) Früherkennung zur Ermittlung übertragbarer Krankheiten in Landesteilen oder für Bevölkerungsgruppen mit überdurchschnittlicher Erkrankungshäufigkeit ist nur zulässig, wenn die zuständige oberste Landesgesundheitsbehörde im Einvernehmen mit der obersten Strahlenschutzbehörde des Landes eine Früherkennungsuntersuchung zur öffentlichen Gesundheitsvorsorge zugelassen hat.\n(5) Erfolgt die Früherkennungsuntersuchung im Rahmen eines Früherkennungsprogramms, so kann die Rechtsverordnung nach Absatz 2 oder die Zulassung nach Absatz 4 Ausnahmen von der Pflicht zur rechtfertigenden Indikation zulassen, soweit Art und Umfang der Einschlusskriterien für das Früherkennungsprogramm eine Entscheidung darüber, ob oder auf welche Weise die Anwendung durchzuführen ist, entbehrlich machen."}