{"id":"88","heading":"Register über hochradioaktive Strahlenquellen; Verordnungsermächtigungen","text":"(1) Die Daten über hochradioaktive Strahlenquellen, die auf Grund dieses Gesetzes oder einer Rechtsverordnung nach § 89 Satz 1 Nummer 1 erhoben werden, werden zum Zweck der Sicherheit und Kontrolle von Strahlenquellen zum Schutz von Leben und Gesundheit in einem beim Bundesamt für Strahlenschutz eingerichteten Register erfasst.\n(2) In das Register werden insbesondere folgende Angaben über die hochradioaktive Strahlenquelle, deren Kontrolle und über erteilte Genehmigungen nach diesem Gesetz, dem Atomgesetz oder einer Rechtsverordnung nach § 30 dieses Gesetzes oder § 11 Absatz 1 Nummer 6 des Atomgesetzes eingetragen:\n(3) Lesenden Zugriff auf das Register haben die nach den §§ 184, 185, 188, 190 und 191 zuständigen Behörden, die nach § 24 des Atomgesetzes zuständigen Behörden, das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe. Lesenden Zugriff haben zum Zweck der sofortigen Ermittlung eines Inhabers und der Eigenschaften einer hochradioaktiven Strahlenquelle auf Grund von Fund, Verlust oder der Gefahr missbräuchlicher Verwendung und bei Hinweisen und Ermittlungen im Zusammenhang mit der Bekämpfung des Nuklearterrorismus oder der Nuklearkriminalität sowie des Nuklearschmuggels oder des sonstigen illegalen grenzüberschreitenden Verbringens hochradioaktiver Strahlenquellen auch das Bundeskriminalamt und die Landeskriminalämter, die in der Rechtsverordnung nach § 58 Absatz 1 des Bundespolizeigesetzes bestimmte Bundespolizeibehörde, das Zollkriminalamt und die Verfassungsschutzbehörden des Bundes und der Länder gemäß ihren jeweiligen gesetzlichen Zuständigkeiten.\n(4) Auskünfte aus dem Register dürfen erteilt werden\n(5) Die im Register gespeicherten Daten sind nach der letzten Aktualisierung der Angaben über eine hochradioaktive Strahlenquelle 30 Jahre lang aufzubewahren.\n(6) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Nähere festzulegen über"}