{"id":"95","heading":"Bewirtschaftung von Abfällen, die infolge eines Notfalls kontaminiert sein können, Errichtung und Betrieb von Anlagen; Verordnungsermächtigungen","text":"(1) Die Bundesregierung legt für mögliche Notfälle, für einen bereits eingetretenen Notfall und für eine nach einem Notfall bestehende Expositionssituation durch Rechtsverordnung mit Zustimmung des Bundesrates Kontaminationswerte für Abfälle und sonstige Gegenstände oder Stoffe, die durch einen Notfall kontaminiert sind oder kontaminiert sein können, fest. Werden diese Kontaminationswerte unterschritten, so ist davon auszugehen, dass der erforderliche Schutz von Mensch und Umwelt vor der schädlichen Wirkung ionisierender Strahlung bei der Bewirtschaftung dieser Abfälle sowie der Errichtung und dem Betrieb oder der Benutzung der nachfolgend genannten Anlagen nach Maßgabe des Kreislaufwirtschaftgesetzes und der sonstigen für Abfälle und für die Anlagen geltenden Bundesgesetze und der auf diese Gesetze gestützten Rechtsverordnungen ohne zusätzliche spezielle Schutzmaßnahmen sichergestellt ist:\n(2) Um den Schutz des Menschen und der Umwelt vor der schädlichen Wirkung ionisierender Strahlung sicherzustellen, regelt die Bundesregierung durch Rechtsverordnung mit Zustimmung des Bundesrates für die Vermeidung, Verwertung, Beseitigung oder sonstige Bewirtschaftung von Abfällen, die infolge eines Notfalls radioaktiv kontaminiert sind oder radioaktiv kontaminiert sein können, für die Errichtung und den Betrieb der in Absatz 1 Satz 2 genannten Anlagen sowie für die Gewässeraufsicht ergänzende Anforderungen und Ausnahmen zu nachfolgenden Rechtsvorschriften oder lässt die Erteilung von Ausnahmen zu diesen Rechtsvorschriften durch die zuständigen Behörden zu:\n(3) Die Regelungen nach Absatz 2 beziehen sich insbesondere auf\n(4) Die Länder legen fest, welche juristischen Personen als öffentlich-rechtliche Entsorgungsträger im Sinne des § 17 des Kreislaufwirtschaftsgesetzes zur Entsorgung solcher Abfälle aus privaten Haushaltungen und aus anderen Herkunftsbereichen verpflichtet sind, die auf Grund ihrer notfallbedingten Kontamination nicht in den für die Beseitigung anderer Abfälle vorgesehenen Anlagen oder Einrichtungen behandelt, gelagert oder abgelagert werden können.\n(5) Für Rechtsverordnungen nach den Absätzen 1 bis 3 gilt § 94 Absatz 3 und 4 entsprechend.\n(+++ § 95: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)"}