{"id":"95a","heading":"Auskunftsverlangen, Betretensrechte, Mitwirkungs- und Duldungspflichten","text":"(1) Auskunft über Abfälle und sonstige Gegenstände oder Stoffe, die durch einen Notfall kontaminiert sind oder kontaminiert sein können, über Errichtung, Betrieb und Benutzung der in § 95 Absatz 1 Satz 2 genannten Anlagen, über Grundstücke, auf denen sich solche Abfälle, sonstige Gegenstände oder Stoffe oder solche Anlagen befinden können, sowie über andere der Aufsicht nach § 178 Satz 2 unterliegende Gegenstände oder Stoffe haben den Bediensteten und Beauftragten der für die Aufsicht nach § 178 Satz 2 zuständigen Behörde auf Verlangen zu erteilen\n(2) Die nach Absatz 1 zur Auskunft verpflichteten Personen haben den Bediensteten und Beauftragten der für die Aufsicht nach § 178 Satz 2 zuständigen Behörde zur Prüfung der Einhaltung ihrer Verpflichtungen nach § 95, den Verordnungen nach § 95 oder den Eilverordnungen nach § 96 das Betreten der Grundstücke sowie der Geschäfts- und Betriebsräume zu den üblichen Geschäftszeiten, die Einsicht in Unterlagen und die Vornahme von technischen Ermittlungen und Prüfungen, einschließlich der Ermittlung von Emissionen und Immissionen, zu gestatten. Die nach Absatz 1 zur Auskunft verpflichteten Personen sind ferner verpflichtet, zu diesen Zwecken das Betreten von Geschäfts- und Betriebsgrundstücken und -räumen außerhalb der üblichen Geschäftszeiten sowie das Betreten von Wohnräumen zu gestatten, wenn dies zur Verhütung dringender Gefahren für die öffentliche Sicherheit oder Ordnung erforderlich ist. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschränkt.\n(3) Betreiber der in § 95 Absatz 1 Satz 2 genannten Anlagen haben diese Anlagen den Bediensteten oder Beauftragten der zuständigen Behörde zugänglich zu machen, die zur Überwachung erforderlichen Arbeitskräfte, Werkzeuge, Hilfsmittel, insbesondere Treibstoffe und Antriebsaggregate, und Unterlagen zur Verfügung zu stellen und nach Anordnung der zuständigen Behörde Zustand und Betrieb der Anlage auf eigene Kosten prüfen zu lassen.\n(4) Die behördlichen Befugnisse nach den Absätzen 1 bis 3 erstrecken sich auch auf die Prüfung, ob bestimmte Stoffe oder Gegenstände\n(5) Für die nach dieser Vorschrift zur Auskunft verpflichteten Personen gilt § 55 der Strafprozessordnung entsprechend.\n(6) Auf die nach den Absätzen 1 bis 3 erlangten Kenntnisse und Unterlagen sind die §§ 93, 97, 105 Absatz 1, § 111 Absatz 5 in Verbindung mit § 105 Absatz 1 sowie § 116 Absatz 1 der Abgabenordnung nicht anzuwenden. Dies gilt nicht, soweit die Finanzbehörden die Kenntnisse für die Durchführung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenhängenden Besteuerungsverfahrens benötigen, an deren Verfolgung ein zwingendes öffentliches Interesse besteht, oder soweit es sich um vorsätzlich falsche Angaben des Auskunftspflichtigen oder der für ihn tätigen Personen handelt."}