{"id":"97","heading":"Gemeinsame Vorschriften für die Notfallpläne","text":"(1) Bund und Länder stellen Notfallpläne nach den §§ 98, 99, 100 und 101 auf. In diesen Notfallplänen sind die geplanten angemessenen Reaktionen auf mögliche Notfälle anhand bestimmter Referenzszenarien darzustellen. Die darzustellenden Notfallreaktionen umfassen\n(2) Die Notfallpläne sollen die an der Notfallreaktion beteiligten Behörden und Organisationen in die Lage versetzen, im Notfall unverzüglich abgestimmte Entscheidungen zu treffen und die angemessenen Maßnahmen rechtzeitig durchzuführen.\n(3) Die für Ausarbeitung der Notfallpläne zuständigen Behörden\n(4) Zu den Entwürfen der Notfallpläne des Bundes, der Rechtsverordnungen nach den §§ 93 bis 95 und 117 Absatz 1 und zu den Entwürfen wesentlicher Änderungen dieser Notfallpläne und Rechtsverordnungen soll ein jeweils auszuwählender Kreis von Vertretern der Wissenschaft, der betroffenen Wirtschaft, der Umweltvereinigungen, der Gemeinden und Gemeindeverbände, der an der Notfallvorsorge und -reaktion beteiligten Organisationen sowie der sonstigen Interessenträger und der für den jeweiligen Bereich zuständigen obersten Landesbehörden angehört werden. Satz 1 gilt nicht für den Erlass von Eilverordnungen nach den §§ 93 bis 95 und 117 Absatz 2 sowie für den Erlass, die Änderungen und Ergänzungen von Rechtsverordnungen und Notfallplänen für einen eingetretenen Notfall nach den §§ 94 und 111. Zu den Entwürfen der allgemeinen und besonderen Notfallplanungen der Länder und wesentlichen Änderungen dieser Notfallplanungen soll ein vom Land jeweils auszuwählender Kreis von Interessenträgern angehört werden. Die Länder können die Anhörung auf relevante landes- oder bereichsspezifische Konkretisierungen oder Ergänzungen der in den Notfallplänen des Bundes vorgesehenen optimierten Schutzstrategien und -maßnahmen beschränken.\n(5) Bis zum Erlass von Notfallplänen des Bundes oder von Rechtsverordnungen nach den §§ 93 bis 95 gelten entsprechende Festlegungen und Darstellungen in den in Anlage 4 genannten Dokumenten vorläufig als Notfallpläne des Bundes. Bis zum Erlass von Notfallplänen der Länder nach § 100 gelten entsprechende Festlegungen und Darstellungen in Plänen, Konzepten und Erlassen der Länder, die dem Katastrophenschutz oder der sonstigen Abwehr von Gefahren für die menschliche Gesundheit, die Umwelt oder die öffentliche Sicherheit dienen, vorläufig als allgemeine und besondere Notfallpläne der Länder.\n(+++ § 97: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)"}