{"id":"16","heading":"","text":"(1) Eine vor Inkrafttreten dieses Gesetzes erteilte Erlaubnis als \"Masseurin und medizinische Bademeisterin\" oder als \"Masseur und medizinischer Bademeister\" oder eine einer solchen Erlaubnis durch das Gesetz über die Ausübung der Berufe des Masseurs, des Masseurs und medizinischen Bademeisters und des Krankengymnasten in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2124-7, veröffentlichten bereinigten Fassung, zuletzt geändert gemäß Artikel 14 der Verordnung vom 26. Februar 1993 (BGBl. I S. 278), gleichgestellte Erlaubnis gilt als Erlaubnis nach § 1 Nr. 1. Eine vor Inkrafttreten dieses Gesetzes erteilte Erlaubnis als \"Krankengymnastin\" oder als \"Krankengymnast\" oder eine einer solchen Erlaubnis durch das in Satz 1 genannte Gesetz gleichgestellte Erlaubnis gilt als Erlaubnis nach § 1 Nr. 2.\n(2) Eine Ausbildung in der Massage, in der Krankengymnastik oder als Physiotherapeut, die vor Inkrafttreten dieses Gesetzes auf Grund des in Absatz 1 Satz 1 genannten Gesetzes begonnen worden ist, wird nach den bisher geltenden Vorschriften abgeschlossen. Nach Abschluß der Ausbildung in der Massage erhält der Antragsteller, wenn die Voraussetzungen des § 2 Abs. 1 Nr. 2 und 3 vorliegen, eine Erlaubnis nach § 1 Nr. 1 dieses Gesetzes oder eine Erlaubnis zur Führung der Berufsbezeichnung \"Masseurin\" oder \"Masseur\" nach § 1 des in Absatz 1 Satz 1 genannten Gesetzes. Personen, die eine Erlaubnis nach § 1 Nr. 1 dieses Gesetzes beantragen, müssen ferner die Voraussetzungen des § 11 des in Absatz 1 Satz 1 genannten Gesetzes erfüllen. Nach Abschluß der Ausbildung in der Krankengymnastik oder als Physiotherapeut erhält der Antragsteller eine Erlaubnis nach § 1 Nr. 2, wenn die Voraussetzungen des § 2 Abs. 1 Nr. 2 und 3 vorliegen.\n(3) Masseure, die eine Erlaubnis nach dem in Absatz 1 Satz 1 genannten Gesetz besitzen, dürfen diese Berufsbezeichnung weiter führen. Ihnen ist auf Antrag eine Erlaubnis nach § 1 Nr. 1 zu erteilen, wenn sie nach Erteilung der Erlaubnis als Masseur mindestens zwölf Monate in einem medizinischen Badebetrieb oder einer vergleichbaren Einrichtung zur medizinischen Massage tätig waren. Außer in den Fällen des Absatzes 2 Satz 2 und des Absatzes 3 Satz 1 darf die Berufsbezeichnung \"Masseurin\" oder \"Masseur\" nicht geführt werden.\n(4) Krankengymnasten, die eine Erlaubnis nach dem in Absatz 1 Satz 1 genannten Gesetz besitzen, dürfen diese Berufsbezeichnung weiter führen. Außer im Falle des Satzes 1 darf die Berufsbezeichnung \"Krankengymnastin\" oder \"Krankengymnast\" nicht geführt werden.\n(5) (Änderungsvorschrift)\n(6) (Änderungsvorschrift)"}