{"id":"11","heading":"Einzelmessungen","text":"(1) Der Betreiber hat nach Errichtung oder wesentlicher Änderung der biologischen Abfallbehandlungsanlage Messungen einer nach § 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle zur Feststellung, ob die Anforderungen nach § 6 Nr. 4 und 5 erfüllt werden, durchführen zu lassen. Die Messungen sind im Zeitraum von zwölf Monaten nach Inbetriebnahme alle zwei Monate mindestens an einem Tag und anschließend wiederkehrend spätestens alle zwölf Monate mindestens an drei Tagen durchführen zu lassen. Diese sollen vorgenommen werden, wenn die Anlagen mit der höchsten Leistung betrieben werden, für die sie bei den während der Messung verwendeten Einsatzstoffen für den Dauerbetrieb zugelassen sind. Auf Einzelmessungen nach § 6 Nummer 5 kann verzichtet werden, wenn der Betreiber mit ausreichender Sicherheit nachweist, dass die dort genannten Emissionsbegrenzungen nicht überschritten werden, zum Beispiel durch das Ergebnis einer Prüfung der Wirksamkeit von Einrichtungen zur Emissionsminderung, der Zusammensetzung der Einsatzstoffe oder der Art der Prozessbedingungen.\n(2) Für jede Einzelmessung sollen je Emissionsquelle mindestens drei Proben genommen werden. Die olfaktometrische Analyse hat unmittelbar nach der Probenahme zu erfolgen.\n(3) Nach Errichtung oder wesentlicher Änderung der biologischen Abfallbehandlungsanlage kann die zuständige Behörde vom Betreiber die Durchführung von Messungen einer nach § 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle zur Feststellung, ob durch den Betrieb der Anlage in der Nachbarschaft Geruchsimmissionen hervorgerufen werden, die eine erhebliche Belästigung im Sinne des § 3 Abs. 1 des Bundes-Immissionsschutzgesetzes darstellen, verlangen. Für die Ermittlung der Immissionsbelastung sind olfaktorische Feststellungen im Rahmen von Begehungen vorzunehmen. Die Messungen sind nach Erreichen des ungestörten Betriebes, jedoch spätestens zwölf Monate nach Inbetriebnahme durchführen zu lassen. Diese sollen vorgenommen werden, wenn die Anlagen mit der höchsten Leistung betrieben werden, für die sie bei den während der Messung verwendeten Einsatzstoffen für den Dauerbetrieb zugelassen sind.\n(4) Werden in Abgaseinrichtungen Verbrennungstemperaturen von mehr als 800 Grad Celsius eingesetzt, soll für den betreffenden Abgasstrom auf die Festlegung einer Geruchsstoffkonzentration als Emissionsbegrenzung verzichtet werden."}