{"id":"1","heading":"Deutsche Rentenversicherung Bund","text":"(1) Die Deutsche Rentenversicherung Bund tritt mit Auflösung des Verbandes Deutscher Rentenversicherungsträger in die Dienstverhältnisse ein, die zu diesem Zeitpunkt zwischen dem Verband Deutscher Rentenversicherungsträger und den dort beschäftigten Dienstordnungsangestellten bestehen. Die §§ 134, 135 und 136 Abs. 1 des Bundesbeamtengesetzes sind sinngemäß anzuwenden.\n(2) Die Versorgungsempfängerinnen und Versorgungsempfänger des Verbandes Deutscher Rentenversicherungsträger treten mit Auflösung des Verbandes Deutscher Rentenversicherungsträger in entsprechender Anwendung des § 137 Abs. 1 des Bundesbeamtengesetzes zur Deutschen Rentenversicherung Bund über.\n(3) Die Deutsche Rentenversicherung Bund tritt mit Auflösung des Verbandes Deutscher Rentenversicherungsträger in die Arbeits- und Ausbildungsverhältnisse ein, die zu diesem Zeitpunkt zwischen dem Verband Deutscher Rentenversicherungsträger und den dort beschäftigten Arbeitnehmerinnen und Arbeitnehmern und Auszubildenden bestehen.\n(4) Die in einem Beschäftigungsverhältnis zum Verband Deutscher Rentenversicherungsträger verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher einschließlich besoldungs- und versorgungsrechtlicher Vorschriften, personalvertretungsrechtlicher Vorschriften und tarifvertraglicher Regelungen bei der Deutschen Rentenversicherung Bund als bei ihr verbrachte Zeiten. Den ehemaligen Beschäftigten des Verbandes Deutscher Rentenversicherungsträger wird die Verbandszulage weitergezahlt. Sie verringert sich jeweils bei Besoldungsanpassungen und Tariferhöhungen um ein Drittel der Anpassungs- und Erhöhungsbeträge. Die Deutsche Rentenversicherung Bund tritt mit Auflösung des Verbandes Deutscher Rentenversicherungsträger in dessen Pflichten nach dem aus Anlass seines Umzuges nach Berlin aufgestellten Sozialplan ein.\n(5) Die vom Verband Deutscher Rentenversicherungsträger gebildete Versorgungsrücklage wird mit dessen Auflösung der Versorgungsrücklage des Bundes zu Gunsten der Deutschen Rentenversicherung Bund zugeführt."}