{"id":"2","heading":"Deutsche Rentenversicherung Knappschaft-Bahn-See","text":"(1) Die Beamtinnen, Beamten, Versorgungsempfängerinnen und Versorgungsempfänger der Bahnversicherungsanstalt treten mit Ablauf des 30. September 2005 nach den §§ 134 bis 136 Abs. 1 des Bundesbeamtengesetzes zur Deutschen Rentenversicherung Knappschaft-Bahn-See über.\n(2) Die Deutsche Rentenversicherung Knappschaft-Bahn-See tritt mit Ablauf des 31. Dezember 2005 in die Dienstverhältnisse ein, die zu dem genannten Zeitpunkt zwischen der See-Berufsgenossenschaft und den mit Aufgaben der Seekasse und der Seemannskasse betrauten Dienstordnungsangestellten bestehen. Die §§ 134 bis 136 Abs. 1 des Bundesbeamtengesetzes sind sinngemäß anzuwenden. Satz 1 gilt nicht, sofern die Beschäftigten nach § 143 Abs. 9 des Sechsten Buches Sozialgesetzbuch in der ab 1. Oktober 2005 geltenden Fassung Beschäftigte der See-Berufsgenossenschaft bleiben.\n(3) Die Versorgungsempfängerinnen und Versorgungsempfänger der See-Berufsgenossenschaft, die mit Aufgaben der Seekasse und der Seemannskasse betraut waren, treten mit Ablauf des 31. Dezember 2005 in entsprechender Anwendung des § 137 Abs. 1 des Bundesbeamtengesetzes zur Deutschen Rentenversicherung Knappschaft-Bahn-See über. Das Nähere regelt eine Verwaltungsvereinbarung zwischen der Deutschen Rentenversicherung Knappschaft-Bahn-See und der See-Berufsgenossenschaft. Satz 1 gilt nicht, sofern die Beschäftigten nach § 143 Abs. 9 des Sechsten Buches Sozialgesetzbuch in der ab 1. Oktober 2005 geltenden Fassung Beschäftigte der See-Berufsgenossenschaft bleiben.\n(4) Die Deutsche Rentenversicherung Knappschaft-Bahn-See tritt mit Ablauf des 30. September 2005 in die Arbeits- und Ausbildungsverhältnisse der Arbeitnehmerinnen, Arbeitnehmer und Auszubildenden ein, die zu dem genannten Zeitpunkt bei der Bahnversicherungsanstalt beschäftigt sind.\n(5) Die Deutsche Rentenversicherung Knappschaft-Bahn-See tritt mit Ablauf des 31. Dezember 2005 in die Arbeits- und Ausbildungsverhältnisse ein, die zu dem genannten Zeitpunkt zwischen der See-Berufsgenossenschaft und den mit Aufgaben der Seekasse und der Seemannskasse betrauten Arbeitnehmerinnen, Arbeitnehmer und Auszubildenden bestehen. Satz 1 gilt nicht, sofern die Beschäftigten nach § 143 Abs. 9 des Sechsten Buches Sozialgesetzbuch in der am 1. Oktober 2005 geltenden Fassung Beschäftigte der See-Berufsgenossenschaft bleiben.\n(6) Die in einem Beschäftigungsverhältnis zur Bahnversicherungsanstalt und zur See-Berufsgenossenschaft verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher einschließlich besoldungs- und versorgungsrechtlicher Vorschriften, personalvertretungsrechtlicher Vorschriften und tarifvertraglicher Regelungen bei der Deutschen Rentenversicherung Knappschaft-Bahn-See als bei ihr verbrachte Zeiten."}