{"id":"4","heading":"Sonstige dienstrechtliche Übergangsregelungen","text":"(1) Für die nach § 1 Abs. 1 und § 2 Abs. 2 übergetretenen Dienstordnungsangestellten gelten die Regelungen der bisherigen Dienstordnung nach dem Übertritt weiter. Die übergetretenen Dienstordnungsangestellten sind innerhalb eines Jahres nach dem Übertritt in das Beamtenverhältnis zu berufen, wenn sie die dafür erforderlichen beamtenrechtlichen Voraussetzungen erfüllen. Sie sind unmittelbar in das Beamtenverhältnis auf Lebenszeit unter Verleihung des Amtes zu berufen, das ihrer besoldungsrechtlichen Stellung nach dem Dienstvertrag am Tag vor der Berufung in das Beamtenverhältnis entspricht, sofern sie die dafür erforderlichen beamtenrechtlichen Voraussetzungen erfüllen.\n(2) Tritt die Deutsche Rentenversicherung Bund, die Deutsche Rentenversicherung Knappschaft-Bahn-See oder ein Regionalträger der gesetzlichen Rentenversicherung nach § 1 Abs. 3, § 2 Abs. 4 und 5 und § 3 Abs. 2 in ein bestehendes Arbeits- oder Ausbildungsverhältnis ein, sind mit dem Zeitpunkt des Übertritts die bei dem neuen Arbeitgeber geltenden tarifvertraglichen Regelungen anzuwenden. Die Regelungen zur betrieblichen Altersversorgung bei der Bahnversicherungsanstalt und der Seekasse sowie aus tarifrechtlichen Besitzstandsregelungen, die über die bei dem neuen Arbeitgeber geltenden Regelungen hinausgehen, gelten für die übergetretenen Beschäftigten weiter.\n(3) Arbeitnehmerinnen und Arbeitnehmer, die auf Grund der Maßnahmen der Organisationsreform nicht auf einem Arbeitsplatz verwendet werden können, der mindestens dem bisherigen Arbeitsplatz entsprechend zu bewerten ist, erhalten eine Ausgleichszulage in Höhe der Differenz zwischen der Vergütung oder dem Lohn nach ihrer bisherigen Vergütungs- oder Lohngruppe und der Vergütungs- oder Lohngruppe, die ihnen auf ihrem neuen Arbeitsplatz zusteht. Bei jeder Tariferhöhung vermindert sich die Ausgleichszulage um ein Drittel des Erhöhungsbetrages, soweit sie für Stellenzulagen gezahlt wird. Auf Beamtinnen, Beamte und Dienstordnungsangestellte ist § 13 Abs. 1 Nr. 1 des Bundesbesoldungsgesetzes in der Fassung der Bekanntmachung vom 6. August 2002 (BGBl. I S. 3020) anzuwenden. Die am 30. September 2005 amtierende Erste Direktorin oder der am 30. September 2005 amtierende Erste Direktor der Bahnversicherungsanstalt führt nach dem Übertritt zu der Deutschen Rentenversicherung Knappschaft-Bahn-See unter Beibehaltung der bisherigen Besoldungsgruppe die Amtsbezeichnung \"Abteilungsdirektorin bei der Deutschen Rentenversicherung Knappschaft-Bahn-See\" oder \"Abteilungsdirektor bei der Deutschen Rentenversicherung Knappschaft-Bahn-See\".\n(4) Die Interessenvertretungen bei der Deutschen Rentenversicherung Bund und der Deutschen Rentenversicherung Knappschaft-Bahn-See sowie in den ehemaligen Betrieben des Verbandes Deutscher Rentenversicherungsträger e. V. und in den ehemaligen Dienststellen der Bahnversicherungsanstalt und der Seekasse, die nicht in eine Dienststelle der Deutschen Rentenversicherung Bund oder der Deutschen Rentenversicherung Knappschaft-Bahn-See eingegliedert werden, bleiben bis zu den nächsten Personalratswahlen im Amt; die bisherigen Betriebsräte nehmen die Aufgaben eines örtlichen Personalrats mit dessen Rechten und Pflichten wahr. Die Mitglieder der Betriebs- und Personalräte der in Dienststellen der Deutschen Rentenversicherung Bund und der Deutschen Rentenversicherung Knappschaft-Bahn-See eingegliederten Einrichtungen nehmen zusammen und gleichberechtigt mit den Mitgliedern der jeweiligen Personalvertretung die Beteiligungsrechte und sonstigen personalvertretungsrechtlichen Belange der Beschäftigten der Deutschen Rentenversicherung Bund und der Deutschen Rentenversicherung Knappschaft-Bahn-See wahr; für sie gelten die Bestimmungen des Bundespersonalvertretungsgesetzes. § 21b des Betriebsverfassungsgesetzes findet für die ehemaligen Betriebsräte des Verbandes Deutscher Rentenversicherungsträger e. V. Anwendung. Die Personalvertretungen der in die Deutsche Rentenversicherung Knappschaft-Bahn-See eingegliederten Einrichtungen bleiben ebenfalls so lange im Amt, wie dies zur Wahrnehmung der mit der Eingliederung im Zusammenhang stehenden Mitwirkungs- und Mitbestimmungsrechte erforderlich ist. Die Personalvertretungen der Auskunfts- und Beratungsstellen der Bundesversicherungsanstalt für Angestellte bleiben bis zur nächsten Personalratswahl bei dem jeweils zuständigen Regionalträger im Amt.\n(5) Auf bis zu der Eingliederung des Verbandes Deutscher Rentenversicherungsträger e. V. mit Ablauf des 30. September 2005 in die Deutsche Rentenversicherung Bund förmlich eingeleitete Beteiligungsverfahren sind bis zu deren Abschluss die Bestimmungen des Betriebsverfassungsgesetzes sinngemäß anzuwenden, soweit nicht der Gegenstand des Verfahrens bereits in der den Betrieb aufnehmenden Dienststelle geregelt ist. Dies gilt auch für Verfahren vor der Einigungsstelle und den Arbeitsgerichten. Die bei dem Verband Deutscher Rentenversicherungsträger e. V. am 30. September 2005 bestehenden Betriebsvereinbarungen gelten als Dienstvereinbarungen bei der Deutschen Rentenversicherung Bund, es sei denn, ein Betrieb des Verbandes Deutscher Rentenversicherungsträger e. V. wird in eine Dienststelle der Deutschen Rentenversicherung Bund eingegliedert, in der eine Dienstvereinbarung über den gleichen Regelungsgegenstand besteht. Entsprechendes gilt für die Dienstvereinbarungen der in die Deutsche Rentenversicherung Knappschaft-Bahn-See eingegliederten Einrichtungen.\n(6) Auf die Jugend- und Auszubildendenvertretungen und die Schwerbehindertenvertretungen ist Absatz 4 Satz 1 und 2 entsprechend anzuwenden. Die Zustimmung der Schwerbehindertenvertretung zu einer Maßnahme bedarf der Mehrheit der Stimmen.\n(7) Die Gleichstellungsbeauftragten, deren Stellvertreterinnen sowie die Vertrauensfrauen der ehemaligen Dienststellen der Bahnversicherungsanstalt und der Seekasse, die nicht in eine Dienststelle der Deutschen Rentenversicherung Knappschaft-Bahn-See eingegliedert werden, bleiben bis zum Ende der Amtszeit, für die sie in der ehemaligen Dienststelle bestellt wurden, im Amt.\n(8) Die Länder haben die nach § 140 Abs. 2 Satz 1 Nr. 2 des Sechsten Buches Sozialgesetzbuch erforderlichen Regelungen über das Verfahren der Entsendung von Vertreterinnen und Vertretern in die Arbeitsgruppe Personalvertretung der Deutschen Rentenversicherung innerhalb von zwölf Monaten nach Inkrafttreten dieses Gesetzes zu treffen. Bis zum Inkrafttreten landesrechtlicher Regelungen ist die Vorschrift des § 140 Abs. 2 Satz 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch für die landesunmittelbaren Träger entsprechend anzuwenden."}