{"id":"15","heading":"Aufspaltung, Abspaltung und Teilübertragung auf andere Körperschaften","text":"(1) Geht Vermögen einer Körperschaft durch Aufspaltung oder Abspaltung oder durch Teilübertragung auf andere Körperschaften über, gelten die §§ 11 bis 13 vorbehaltlich des Satzes 2 und des § 16 entsprechend. § 11 Abs. 2 und § 13 Abs. 2 sind nur anzuwenden, wenn auf die Übernehmerinnen ein Teilbetrieb übertragen wird und im Falle der Abspaltung oder Teilübertragung bei der übertragenden Körperschaft ein Teilbetrieb verbleibt. Als Teilbetrieb gilt auch ein Mitunternehmeranteil oder die Beteiligung an einer Kapitalgesellschaft, die das gesamte Nennkapital der Gesellschaft umfasst.\n(2) § 11 Abs. 2 ist auf Mitunternehmeranteile und Beteiligungen im Sinne des Absatzes 1 nicht anzuwenden, wenn sie innerhalb eines Zeitraums von drei Jahren vor dem steuerlichen Übertragungsstichtag durch Übertragung von Wirtschaftsgütern, die kein Teilbetrieb sind, erworben oder aufgestockt worden sind. § 11 Abs. 2 ist ebenfalls nicht anzuwenden, wenn durch die Spaltung die Veräußerung an außenstehende Personen vollzogen oder vorbereitet wird. Als außenstehende Personen gelten Personen, die nicht ununterbrochen fünf Jahre vor der Spaltung an der übertragenden Körperschaft beteiligt waren. In den Fällen der Vorbereitung einer Veräußerung kommt Satz 2 nur zur Anwendung, wenn innerhalb von fünf Jahren nach dem steuerlichen Übertragungsstichtag eine Veräußerung mindestens eines Anteils an einer an der Spaltung beteiligten Körperschaft an außenstehende Personen erfolgt; die Veräußerung des Anteils gilt als rückwirkendes Ereignis im Sinne von § 175 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung. Werden innerhalb von fünf Jahren nach dem steuerlichen Übertragungsstichtag Anteile an einer an der Spaltung beteiligten Körperschaft, die mehr als 20 Prozent des Wertes der Anteile an der übertragenden Körperschaft am steuerlichen Übertragungsstichtag ausmachen, an außenstehende Personen veräußert, ist unwiderlegbar zu vermuten, dass durch die Spaltung eine Veräußerung im Sinne des Satzes 2 vorbereitet wurde. Sind an der übertragenden Körperschaft außenstehende Personen beteiligt, gilt die Spaltung nur dann als Veräußerung an außenstehende Personen im Sinne des Satzes 2, wenn die Spaltung zu einer Wertverschiebung zugunsten dieser Personen führt. Verbundene Unternehmen im Sinne des § 271 Absatz 2 des Handelsgesetzbuchs gelten nicht als außenstehende Personen im Sinne dieses Absatzes; als Veräußerung eines Anteils an einer an der Spaltung beteiligten Körperschaft im Sinne des Satzes 4 gilt auch die mittelbare Veräußerung dieses Anteils durch ein verbundenes Unternehmen. Bei der Trennung von Gesellschafterstämmen setzt die Anwendung des § 11 Abs. 2 außerdem voraus, dass die Beteiligungen an der übertragenden Körperschaft mindestens fünf Jahre vor dem steuerlichen Übertragungsstichtag bestanden haben.\n(3) Bei einer Abspaltung mindern sich verrechenbare Verluste, verbleibende Verlustvorträge, nicht ausgeglichene negative Einkünfte, ein Zinsvortrag nach § 4h Absatz 1 Satz 5 des Einkommensteuergesetzes und ein EBITDA-Vortrag nach § 4h Absatz 1 Satz 3 des Einkommensteuergesetzes der übertragenden Körperschaft in dem Verhältnis, in dem bei Zugrundelegung des gemeinen Werts das Vermögen auf eine andere Körperschaft übergeht.\n(+++ § 15: Zur Anwendung vgl. § 27 +++)"}