{"id":"2","heading":"Steuerliche Rückwirkung","text":"(1) Das Einkommen und das Vermögen der übertragenden Körperschaft sowie des übernehmenden Rechtsträgers sind so zu ermitteln, als ob das Vermögen der Körperschaft mit Ablauf des Stichtags der Bilanz, die dem Vermögensübergang zu Grunde liegt (steuerlicher Übertragungsstichtag), ganz oder teilweise auf den übernehmenden Rechtsträger übergegangen wäre. Das Gleiche gilt für die Ermittlung der Bemessungsgrundlagen bei der Gewerbesteuer.\n(2) Ist die Übernehmerin eine Personengesellschaft, gilt Absatz 1 Satz 1 für das Einkommen und das Vermögen der Gesellschafter.\n(3) Die Absätze 1 und 2 sind nicht anzuwenden, soweit Einkünfte auf Grund abweichender Regelungen zur Rückbeziehung eines in § 1 Abs. 1 bezeichneten Vorgangs in einem anderen Staat der Besteuerung entzogen werden.\n(4) Der Ausgleich oder die Verrechnung eines Übertragungsgewinns mit verrechenbaren Verlusten, verbleibenden Verlustvorträgen, nicht ausgeglichenen negativen Einkünften, einem Zinsvortrag nach § 4h Absatz 1 Satz 5 des Einkommensteuergesetzes und einem EBITDA-Vortrag nach § 4h Absatz 1 Satz 3 des Einkommensteuergesetzes (Verlustnutzung) des übertragenden Rechtsträgers ist nur zulässig, wenn dem übertragenden Rechtsträger die Verlustnutzung auch ohne Anwendung der Absätze 1 und 2 möglich gewesen wäre. Satz 1 gilt für negative Einkünfte des übertragenden Rechtsträgers im Rückwirkungszeitraum entsprechend. Der Ausgleich oder die Verrechnung von positiven Einkünften des übertragenden Rechtsträgers im Rückwirkungszeitraum mit verrechenbaren Verlusten, verbleibenden Verlustvorträgen, nicht ausgeglichenen negativen Einkünften und einem Zinsvortrag nach § 4h Absatz 1 Satz 5 des Einkommensteuergesetzes des übernehmenden Rechtsträgers ist nicht zulässig. Ist übernehmender Rechtsträger eine Organgesellschaft, gilt Satz 3 auch für einen Ausgleich oder eine Verrechnung beim Organträger entsprechend. Ist übernehmender Rechtsträger eine Personengesellschaft, gilt Satz 3 auch für einen Ausgleich oder eine Verrechnung bei den Gesellschaftern entsprechend. Die Sätze 3 bis 5 gelten nicht, wenn übertragender Rechtsträger und übernehmender Rechtsträger vor Ablauf des steuerlichen Übertragungsstichtags verbundene Unternehmen im Sinne des § 271 Absatz 2 des Handelsgesetzbuches sind.\n(5) Unbeschadet anderer Vorschriften ist der Ausgleich oder die sonstige Verrechnung negativer Einkünfte des übernehmenden Rechtsträgers, die von diesem infolge der Anwendung der Absätze 1 und 2 erzielt werden, auch insoweit nicht zulässig, als die negativen Einkünfte auf der Veräußerung oder der Bewertung von Finanzinstrumenten oder Anteilen an einer Körperschaft beruhen. Als negative Einkünfte im Sinne des Satzes 1 gelten auch Aufwendungen außerhalb des Rückwirkungszeitraums, die darauf beruhen, dass Finanzinstrumente oder Anteile an einer Körperschaft, die dem übernehmenden Rechtsträger auf Grund der Anwendung der Absätze 1 und 2 zugerechnet werden, bis zu dem in Satz 4 bezeichneten Zeitpunkt veräußert werden oder nach den Sätzen 3 und 4 als veräußert gelten. Als Veräußerung im Sinne der Sätze 1 und 2 gilt auch die Einlösung, Rückzahlung, Abtretung, Entnahme, verdeckte Einlage in eine Kapitalgesellschaft oder ein sonstiger ertragsteuerlich einer Veräußerung gleichgestellter Vorgang. Mit Ablauf des nach der Umwandlung endenden Gewinnermittlungszeitraums nach § 4a des Einkommensteuergesetzes oder in anderen Fällen mit Ablauf des nach der Umwandlung endenden Kalenderjahrs noch nicht veräußerte oder nach Satz 3 als veräußert geltende Wirtschaftsgüter im Sinne des Satzes 2 gelten zu diesem Zeitpunkt als zum gemeinen Wert veräußert und wieder angeschafft. Satz 2 findet keine Anwendung, soweit die Finanzinstrumente oder Anteile an einer Körperschaft ohne die Anwendung der Absätze 1 und 2 beim übertragenden Rechtsträger in dessen steuerlicher Schlussbilanz mit einem anderen als dem gemeinen Wert hätten angesetzt werden können. Die Sätze 1 bis 5 finden keine Anwendung, wenn der Steuerpflichtige nachweist, dass die Verrechnung negativer Einkünfte im Sinne der Sätze 1 und 2 kein Haupt- oder Nebenzweck der Umwandlung war. Ist der übernehmende Rechtsträger an den Finanzinstrumenten oder Anteilen an einer Körperschaft unmittelbar oder mittelbar über eine oder mehrere Personengesellschaften beteiligt, gelten die Sätze 2 bis 6 sinngemäß für Aufwendungen und Einkünfteminderungen infolge der Veräußerung oder eines niedrigeren Wertansatzes der Finanzinstrumente oder Anteile beziehungsweise infolge der Veräußerung von Anteilen an den Personengesellschaften oder deren Auflösung.\n(+++ § 2 Abs. 4: Zur erstmaligen Anwendung vgl. § 27 Abs. 9, 10, 12 +++)"}