{"id":"20","heading":"Einbringung von Unternehmensteilen in eine Kapitalgesellschaft oder Genossenschaft","text":"(1) Wird ein Betrieb oder Teilbetrieb oder ein Mitunternehmeranteil in eine Kapitalgesellschaft oder eine Genossenschaft (übernehmende Gesellschaft) eingebracht und erhält der Einbringende dafür neue Anteile an der Gesellschaft (Sacheinlage), gelten für die Bewertung des eingebrachten Betriebsvermögens und der neuen Gesellschaftsanteile die nachfolgenden Absätze.\n(2) Die übernehmende Gesellschaft hat das eingebrachte Betriebsvermögen mit dem gemeinen Wert anzusetzen; für die Bewertung von Pensionsrückstellungen gilt § 6a des Einkommensteuergesetzes. Abweichend von Satz 1 kann das übernommene Betriebsvermögen auf Antrag einheitlich mit dem Buchwert oder einem höheren Wert, höchstens jedoch mit dem Wert im Sinne des Satzes 1, angesetzt werden, soweit\n(3) Der Wert, mit dem die übernehmende Gesellschaft das eingebrachte Betriebsvermögen ansetzt, gilt für den Einbringenden als Veräußerungspreis und als Anschaffungskosten der Gesellschaftsanteile. Ist das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Veräußerung des eingebrachten Betriebsvermögens im Zeitpunkt der Einbringung ausgeschlossen und wird dieses auch nicht durch die Einbringung begründet, gilt für den Einbringenden insoweit der gemeine Wert des Betriebsvermögens im Zeitpunkt der Einbringung als Anschaffungskosten der Anteile. Soweit neben den Gesellschaftsanteilen auch andere Wirtschaftsgüter gewährt werden, ist deren gemeiner Wert bei der Bemessung der Anschaffungskosten der Gesellschaftsanteile von dem sich nach den Sätzen 1 und 2 ergebenden Wert abzuziehen.\n(4) Auf einen bei der Sacheinlage entstehenden Veräußerungsgewinn ist § 16 Abs. 4 des Einkommensteuergesetzes nur anzuwenden, wenn der Einbringende eine natürliche Person ist, es sich nicht um die Einbringung von Teilen eines Mitunternehmeranteils handelt und die übernehmende Gesellschaft das eingebrachte Betriebsvermögen mit dem gemeinen Wert ansetzt. In diesen Fällen ist § 34 Abs. 1 und 3 des Einkommensteuergesetzes nur anzuwenden, soweit der Veräußerungsgewinn nicht nach § 3 Nr. 40 Satz 1 in Verbindung mit § 3c Abs. 2 des Einkommensteuergesetzes teilweise steuerbefreit ist.\n(5) Das Einkommen und das Vermögen des Einbringenden und der übernehmenden Gesellschaft sind auf Antrag so zu ermitteln, als ob das eingebrachte Betriebsvermögen mit Ablauf des steuerlichen Übertragungsstichtags (Absatz 6) auf die Übernehmerin übergegangen wäre. Dies gilt hinsichtlich des Einkommens und des Gewerbeertrags nicht für Entnahmen und Einlagen, die nach dem steuerlichen Übertragungsstichtag erfolgen. Die Anschaffungskosten der Anteile (Absatz 3) sind um den Buchwert der Entnahmen zu vermindern und um den sich nach § 6 Abs. 1 Nr. 5 des Einkommensteuergesetzes ergebenden Wert der Einlagen zu erhöhen.\n(6) Als steuerlicher Übertragungsstichtag (Einbringungszeitpunkt) darf in den Fällen der Sacheinlage durch Verschmelzung im Sinne des § 2 des Umwandlungsgesetzes der Stichtag angesehen werden, für den die Schlussbilanz jedes der übertragenden Unternehmen im Sinne des § 17 Abs. 2 des Umwandlungsgesetzes aufgestellt ist; dieser Stichtag darf höchstens acht Monate vor der Anmeldung der Verschmelzung zur Eintragung in das Handelsregister liegen. Entsprechendes gilt, wenn Vermögen im Wege der Sacheinlage durch Aufspaltung, Abspaltung oder Ausgliederung nach § 123 des Umwandlungsgesetzes auf die übernehmende Gesellschaft übergeht. In anderen Fällen der Sacheinlage darf die Einbringung auf einen Tag zurückbezogen werden, der höchstens acht Monate vor dem Tag des Abschlusses des Einbringungsvertrags liegt und höchstens acht Monate vor dem Zeitpunkt liegt, an dem das eingebrachte Betriebsvermögen auf die übernehmende Gesellschaft übergeht. § 2 Absatz 3 bis 5 gilt entsprechend.\n(7) § 3 Abs. 3 ist entsprechend anzuwenden.\n(8) Ist eine gebietsfremde einbringende oder erworbene Gesellschaft im Sinne von Artikel 3 der Richtlinie 2009/133/EG als steuerlich transparent anzusehen, ist auf Grund Artikel 11 der Richtlinie 2009/133/EG die ausländische Steuer, die nach den Rechtsvorschriften des anderen Mitgliedstaats der Europäischen Union erhoben worden wäre, wenn die einer in einem anderen Mitgliedstaat belegenen Betriebsstätte zuzurechnenden eingebrachten Wirtschaftsgüter zum gemeinen Wert veräußert worden wären, auf die auf den Einbringungsgewinn entfallende Körperschaftsteuer oder Einkommensteuer unter entsprechender Anwendung von § 26 des Körperschaftsteuergesetzes und von den §§ 34c und 50 Absatz 3 des Einkommensteuergesetzes anzurechnen.\n(9) Ein Zinsvortrag nach § 4h Absatz 1 Satz 5 des Einkommensteuergesetzes und ein EBITDA-Vortrag nach § 4h Absatz 1 Satz 3 des Einkommensteuergesetzes des eingebrachten Betriebs gehen nicht auf die übernehmende Gesellschaft über.\n(+++ § 20 Abs. 2: Zur erstmaligen Anwendung vgl. § 27 Abs. 14 +++)"}