{"id":"21","heading":"Bewertung der Anteile beim Anteilstausch","text":"(1) Werden Anteile an einer Kapitalgesellschaft oder einer Genossenschaft (erworbene Gesellschaft) in eine Kapitalgesellschaft oder Genossenschaft (übernehmende Gesellschaft) gegen Gewährung neuer Anteile an der übernehmenden Gesellschaft eingebracht (Anteilstausch), hat die übernehmende Gesellschaft die eingebrachten Anteile mit dem gemeinen Wert anzusetzen. Abweichend von Satz 1 können die eingebrachten Anteile auf Antrag mit dem Buchwert oder einem höheren Wert, höchstens jedoch mit dem gemeinen Wert, angesetzt werden, wenn\n(2) Der Wert, mit dem die übernehmende Gesellschaft die eingebrachten Anteile ansetzt, gilt für den Einbringenden als Veräußerungspreis der eingebrachten Anteile und als Anschaffungskosten der erhaltenen Anteile. Abweichend von Satz 1 gilt für den Einbringenden der gemeine Wert der eingebrachten Anteile als Veräußerungspreis und als Anschaffungskosten der erhaltenen Anteile, wenn für die eingebrachten Anteile nach der Einbringung das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Veräußerung dieser Anteile ausgeschlossen oder beschränkt ist; dies gilt auch, wenn das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Veräußerung der erhaltenen Anteile ausgeschlossen oder beschränkt ist. Auf Antrag gilt in den Fällen des Satzes 2 unter den Voraussetzungen des Absatzes 1 Satz 2 der Buchwert oder ein höherer Wert, höchstens der gemeine Wert, als Veräußerungspreis der eingebrachten Anteile und als Anschaffungskosten der erhaltenen Anteile, wenn\n(3) Auf den beim Anteilstausch entstehenden Veräußerungsgewinn ist § 17 Abs. 3 des Einkommensteuergesetzes nur anzuwenden, wenn der Einbringende eine natürliche Person ist und die übernehmende Gesellschaft die eingebrachten Anteile nach Absatz 1 Satz 1 oder in den Fällen des Absatzes 2 Satz 2 der Einbringende mit dem gemeinen Wert ansetzt; dies gilt für die Anwendung von § 16 Abs. 4 des Einkommensteuergesetzes unter der Voraussetzung, dass eine im Betriebsvermögen gehaltene Beteiligung an einer Kapitalgesellschaft eingebracht wird, die das gesamte Nennkapital der Kapitalgesellschaft umfasst. § 34 Abs. 1 des Einkommensteuergesetzes findet keine Anwendung.\n(+++ § 21 Abs. 1: Zur erstmaligen Anwendung vgl. § 27 Abs. 14 +++)"}