{"id":"22","heading":"Besteuerung des Anteilseigners","text":"(1) Soweit in den Fällen einer Sacheinlage unter dem gemeinen Wert (§ 20 Abs. 2 Satz 2) der Einbringende die erhaltenen Anteile innerhalb eines Zeitraums von sieben Jahren nach dem Einbringungszeitpunkt veräußert, ist der Gewinn aus der Einbringung rückwirkend im Wirtschaftsjahr der Einbringung als Gewinn des Einbringenden im Sinne von § 16 des Einkommensteuergesetzes zu versteuern (Einbringungsgewinn I); § 16 Abs. 4 und § 34 des Einkommensteuergesetzes sind nicht anzuwenden. Die Veräußerung der erhaltenen Anteile gilt insoweit als rückwirkendes Ereignis im Sinne von § 175 Abs. 1 Satz 1 Nr. 2 der Abgabenordnung. Einbringungsgewinn I ist der Betrag, um den der gemeine Wert des eingebrachten Betriebsvermögens im Einbringungszeitpunkt nach Abzug der Kosten für den Vermögensübergang den Wert, mit dem die übernehmende Gesellschaft dieses eingebrachte Betriebsvermögen angesetzt hat, übersteigt, vermindert um jeweils ein Siebtel für jedes seit dem Einbringungszeitpunkt abgelaufene Zeitjahr. Der Einbringungsgewinn I gilt als nachträgliche Anschaffungskosten der erhaltenen Anteile. Umfasst das eingebrachte Betriebsvermögen auch Anteile an Kapitalgesellschaften oder Genossenschaften, ist insoweit § 22 Abs. 2 anzuwenden; ist in diesen Fällen das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Veräußerung der erhaltenen Anteile ausgeschlossen oder beschränkt, sind daneben auch die Sätze 1 bis 4 anzuwenden. Die Sätze 1 bis 5 gelten entsprechend, wenn\n(2) Soweit im Rahmen einer Sacheinlage (§ 20 Abs. 1) oder eines Anteilstausches (§ 21 Abs. 1) unter dem gemeinen Wert eingebrachte Anteile innerhalb eines Zeitraums von sieben Jahren nach dem Einbringungszeitpunkt durch die übernehmende Gesellschaft unmittelbar oder mittelbar veräußert werden und soweit beim Einbringenden der Gewinn aus der Veräußerung dieser Anteile im Einbringungszeitpunkt nicht nach § 8b Abs. 2 des Körperschaftsteuergesetzes steuerfrei gewesen wäre, ist der Gewinn aus der Einbringung im Wirtschaftsjahr der Einbringung rückwirkend als Gewinn des Einbringenden aus der Veräußerung von Anteilen zu versteuern (Einbringungsgewinn II); § 16 Abs. 4 und § 34 des Einkommensteuergesetzes sind nicht anzuwenden. Absatz 1 Satz 2 gilt entsprechend. Einbringungsgewinn II ist der Betrag, um den der gemeine Wert der eingebrachten Anteile im Einbringungszeitpunkt nach Abzug der Kosten für den Vermögensübergang den Wert, mit dem der Einbringende die erhaltenen Anteile angesetzt hat, übersteigt, vermindert um jeweils ein Siebtel für jedes seit dem Einbringungszeitpunkt abgelaufene Zeitjahr. Der Einbringungsgewinn II gilt als nachträgliche Anschaffungskosten der erhaltenen Anteile. Sätze 1 bis 4 sind nicht anzuwenden, soweit der Einbringende die erhaltenen Anteile unter Aufdeckung der stillen Reserven veräußert hat; dies gilt auch in den Fällen von § 6 des Außensteuergesetzes vom 8. September 1972 (BGBl. I S. 1713), das zuletzt durch Artikel 7 des Gesetzes vom 7. Dezember 2006 (BGBl. I S. 2782) geändert worden ist, in der jeweils geltenden Fassung, wenn und soweit die Steuer nicht gestundet wird. Sätze 1 bis 5 gelten entsprechend, wenn die übernehmende Gesellschaft die eingebrachten Anteile ihrerseits durch einen Vorgang nach Absatz 1 Satz 6 Nr. 1 bis 5 weiter überträgt oder für diese die Voraussetzungen nach § 1 Abs. 4 nicht mehr erfüllt sind. Absatz 1 Satz 7 ist entsprechend anzuwenden.\n(3) Der Einbringende hat in den dem Einbringungszeitpunkt folgenden sieben Jahren jährlich spätestens bis zum 31. Mai den Nachweis darüber zu erbringen, wem mit Ablauf des Tages, der dem maßgebenden Einbringungszeitpunkt entspricht,\n(4) Ist der Veräußerer von Anteilen nach Absatz 1\n(5) Das für den Einbringenden zuständige Finanzamt bescheinigt der übernehmenden Gesellschaft auf deren Antrag die Höhe des zu versteuernden Einbringungsgewinns, die darauf entfallende festgesetzte Steuer und den darauf entrichteten Betrag; nachträgliche Minderungen des versteuerten Einbringungsgewinns sowie die darauf entfallende festgesetzte Steuer und der darauf entrichtete Betrag sind dem für die übernehmende Gesellschaft zuständigen Finanzamt von Amts wegen mitzuteilen.\n(6) In den Fällen der unentgeltlichen Rechtsnachfolge gilt der Rechtsnachfolger des Einbringenden als Einbringender im Sinne der Absätze 1 bis 5 und der Rechtsnachfolger der übernehmenden Gesellschaft als übernehmende Gesellschaft im Sinne des Absatzes 2.\n(7) Werden in den Fällen einer Sacheinlage (§ 20 Abs. 1) oder eines Anteilstauschs (§ 21 Abs. 1) unter dem gemeinen Wert stille Reserven auf Grund einer Gesellschaftsgründung oder Kapitalerhöhung von den erhaltenen oder eingebrachten Anteilen oder von auf diesen Anteilen beruhenden Anteilen auf andere Anteile verlagert, gelten diese Anteile insoweit auch als erhaltene oder eingebrachte Anteile oder als auf diesen Anteilen beruhende Anteile im Sinne des Absatzes 1 oder 2 (Mitverstrickung von Anteilen).\n(8) Absatz 1 Satz 6 Nummer 6 und Absatz 2 Satz 6 sind mit der Maßgabe anzuwenden, dass allein der Austritt des Vereinigten Königreichs Großbritannien und Nordirland aus der Europäischen Union nicht dazu führt, dass die Voraussetzungen des § 1 Absatz 4 nicht mehr erfüllt sind. Satz 1 gilt nur für Einbringungen, bei denen in den Fällen der Gesamtrechtsnachfolge der Umwandlungsbeschluss vor dem Zeitpunkt, ab dem das Vereinigte Königreich Großbritannien und Nordirland nicht mehr Mitgliedstaat der Europäischen Union ist und auch nicht wie ein solcher zu behandeln ist, erfolgt oder in den anderen Fällen, in denen die Einbringung nicht im Wege der Gesamtrechtsnachfolge erfolgt, der Einbringungsvertrag vor diesem Zeitpunkt geschlossen worden ist.\n(+++ § 22: Zur Nichtanwendung vgl. § 27 Abs. 4 +++)"}