{"id":"23","heading":"Auswirkungen bei der übernehmenden Gesellschaft","text":"(1) Setzt die übernehmende Gesellschaft das eingebrachte Betriebsvermögen mit einem unter dem gemeinen Wert liegenden Wert (§ 20 Abs. 2 Satz 2, § 21 Abs. 1 Satz 2) an, gelten § 4 Abs. 2 Satz 3 und § 12 Abs. 3 erster Halbsatz entsprechend.\n(2) In den Fällen des § 22 Abs. 1 kann die übernehmende Gesellschaft auf Antrag den versteuerten Einbringungsgewinn im Wirtschaftsjahr der Veräußerung der Anteile oder eines gleichgestellten Ereignisses (§ 22 Abs. 1 Satz 1 und Satz 6 Nr. 1 bis 6) als Erhöhungsbetrag ansetzen, soweit der Einbringende die auf den Einbringungsgewinn entfallende Steuer entrichtet hat und dies durch Vorlage einer Bescheinigung des zuständigen Finanzamts im Sinne von § 22 Abs. 5 nachgewiesen wurde; der Ansatz des Erhöhungsbetrags bleibt ohne Auswirkung auf den Gewinn. Satz 1 ist nur anzuwenden, soweit das eingebrachte Betriebsvermögen in den Fällen des § 22 Abs. 1 noch zum Betriebsvermögen der übernehmenden Gesellschaft gehört, es sei denn, dieses wurde zum gemeinen Wert übertragen. Wurden die veräußerten Anteile auf Grund einer Einbringung von Anteilen nach § 20 Abs. 1 oder § 21 Abs. 1 (§ 22 Abs. 2) erworben, erhöhen sich die Anschaffungskosten der eingebrachten Anteile in Höhe des versteuerten Einbringungsgewinns, soweit der Einbringende die auf den Einbringungsgewinn entfallende Steuer entrichtet hat; Satz 1 und § 22 Abs. 1 Satz 7 gelten entsprechend.\n(3) Setzt die übernehmende Gesellschaft das eingebrachte Betriebsvermögen mit einem über dem Buchwert, aber unter dem gemeinen Wert liegenden Wert an, gilt § 12 Abs. 3 erster Halbsatz entsprechend mit der folgenden Maßgabe:\n(4) Setzt die übernehmende Gesellschaft das eingebrachte Betriebsvermögen mit dem gemeinen Wert an, gelten die eingebrachten Wirtschaftsgüter als im Zeitpunkt der Einbringung von der Kapitalgesellschaft angeschafft, wenn die Einbringung des Betriebsvermögens im Wege der Einzelrechtsnachfolge erfolgt; erfolgt die Einbringung des Betriebsvermögens im Wege der Gesamtrechtsnachfolge nach den Vorschriften des Umwandlungsgesetzes, gilt Absatz 3 entsprechend.\n(5) Der maßgebende Gewerbeertrag der übernehmenden Gesellschaft kann nicht um die vortragsfähigen Fehlbeträge des Einbringenden im Sinne des § 10a des Gewerbesteuergesetzes gekürzt werden.\n(6) § 6 Abs. 1 und 3 gilt entsprechend.\n(+++ § 23: Zur Nichtanwendung vgl. § 27 Abs. 4 +++)"}