{"id":"27","heading":"Anwendungsvorschriften","text":"(1) Diese Fassung des Gesetzes ist erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das für die Wirksamkeit des jeweiligen Vorgangs maßgebende öffentliche Register nach dem 12. Dezember 2006 erfolgt ist. Für Einbringungen, deren Wirksamkeit keine Eintragung in ein öffentliches Register voraussetzt, ist diese Fassung des Gesetzes erstmals anzuwenden, wenn das wirtschaftliche Eigentum an den eingebrachten Wirtschaftsgütern nach dem 12. Dezember 2006 übergegangen ist.\n(2) Das Umwandlungssteuergesetz in der Fassung der Bekanntmachung vom 15. Oktober 2002 (BGBl. I S. 4133, 2003 I S. 738), geändert durch Artikel 3 des Gesetzes vom 16. Mai 2003 (BGBl. I S. 660), ist letztmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das für die Wirksamkeit des jeweiligen Vorgangs maßgebende öffentliche Register bis zum 12. Dezember 2006 erfolgt ist. Für Einbringungen, deren Wirksamkeit keine Eintragung in ein öffentliches Register voraussetzt, ist diese Fassung letztmals anzuwenden, wenn das wirtschaftliche Eigentum an den eingebrachten Wirtschaftsgütern bis zum 12. Dezember 2006 übergegangen ist.\n(3) Abweichend von Absatz 2 ist\n(4) Abweichend von Absatz 1 sind §§ 22, 23 und 24 Abs. 5 nicht anzuwenden, soweit hinsichtlich des Gewinns aus der Veräußerung der Anteile oder einem gleichgestellten Ereignis im Sinne von § 22 Abs. 1 die Steuerfreistellung nach § 8b Abs. 4 des Körperschaftsteuergesetzes in der am 12. Dezember 2006 geltenden Fassung oder nach § 3 Nr. 40 Satz 3 und 4 des Einkommensteuergesetzes in der am 12. Dezember 2006 geltenden Fassung ausgeschlossen ist.\n(5) § 4 Abs. 2 Satz 2, § 15 Abs. 3, § 20 Abs. 9 und § 24 Abs. 6 in der Fassung des Artikels 5 des Gesetzes vom 14. August 2007 (BGBl. I S. 1912) sind erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das für die Wirksamkeit des jeweiligen Vorgangs maßgebende öffentliche Register nach dem 31. Dezember 2007 erfolgt ist. Für Einbringungen, deren Wirksamkeit keine Eintragung in ein öffentliches Register voraussetzt, ist diese Fassung des Gesetzes erstmals anzuwenden, wenn das wirtschaftliche Eigentum an den eingebrachten Wirtschaftsgütern nach dem 31. Dezember 2007 übergegangen ist.\n(6) § 10 ist letztmals auf Umwandlungen anzuwenden, bei denen der steuerliche Übertragungsstichtag vor dem 1. Januar 2007 liegt. § 10 ist abweichend von Satz 1 weiter anzuwenden in den Fällen, in denen ein Antrag nach § 34 Abs. 16 des Körperschaftsteuergesetzes in der Fassung des Artikels 3 des Gesetzes vom 20. Dezember 2007 (BGBl. I S. 3150) gestellt wurde.\n(7) § 18 Abs. 3 Satz 1 in der Fassung des Artikels 4 des Gesetzes vom 20. Dezember 2007 (BGBl. I S. 3150) ist erstmals auf Umwandlungen anzuwenden, bei denen die Anmeldung zur Eintragung in das für die Wirksamkeit der Umwandlung maßgebende öffentliche Register nach dem 31. Dezember 2007 erfolgt ist.\n(8) § 4 Abs. 6 Satz 4 bis 6 sowie § 4 Abs. 7 Satz 2 in der Fassung des Artikels 6 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) sind erstmals auf Umwandlungen anzuwenden, bei denen § 3 Nr. 40 des Einkommensteuergesetzes in der durch Artikel 1 Nr. 3 des Gesetzes vom 14. August 2007 (BGBl. I S. 1912) geänderten Fassung für die Bezüge im Sinne des § 7 anzuwenden ist.\n(9) § 2 Abs. 4 und § 20 Abs. 6 Satz 4 in der Fassung des Artikels 6 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) sind erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen der schädliche Beteiligungserwerb oder ein anderes die Verlustnutzung ausschließendes Ereignis nach dem 28. November 2008 eintritt. § 2 Abs. 4 und § 20 Abs. 6 Satz 4 in der Fassung des Artikels 6 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) gelten nicht, wenn sich der Veräußerer und der Erwerber am 28. November 2008 über den später vollzogenen schädlichen Beteiligungserwerb oder ein anderes die Verlustnutzung ausschließendes Ereignis einig sind, der übernehmende Rechtsträger dies anhand schriftlicher Unterlagen nachweist und die Anmeldung zur Eintragung in das für die Wirksamkeit des Vorgangs maßgebende öffentliche Register bzw. bei Einbringungen der Übergang des wirtschaftlichen Eigentums bis zum 31. Dezember 2009 erfolgt.\n(10) § 2 Absatz 4 Satz 1, § 4 Absatz 2 Satz 2, § 9 Satz 3, § 15 Absatz 3 und § 20 Absatz 9 in der Fassung des Artikels 4 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) sind erstmals auf Umwandlungen und Einbringungen anzuwenden, deren steuerlicher Übertragungsstichtag in einem Wirtschaftsjahr liegt, für das § 4h Absatz 1, 4 Satz 1 und Absatz 5 Satz 1 und 2 des Einkommensteuergesetzes in der Fassung des Artikels 1 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) erstmals anzuwenden ist.\n(11) Für Bezüge im Sinne des § 8b Absatz 1 des Körperschaftsteuergesetzes aufgrund einer Umwandlung ist § 8b Absatz 4 des Körperschaftsteuergesetzes in der Fassung des Artikels 1 des Gesetzes vom 21. März 2013 (BGBl. I S. 561) abweichend von § 34 Absatz 7a Satz 2 des Körperschaftsteuergesetzes bereits erstmals vor dem 1. März 2013 anzuwenden, wenn die Anmeldung zur Eintragung in das für die Wirksamkeit des jeweiligen Vorgangs maßgebende öffentliche Register nach dem 28. Februar 2013 erfolgt.\n(12) § 2 Absatz 4 Satz 3 bis 6 in der Fassung des Artikels 9 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1809) ist erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das für die Wirksamkeit des jeweiligen Vorgangs maßgebende öffentliche Register nach dem 6. Juni 2013 erfolgt. Für Einbringungen, deren Wirksamkeit keine Eintragung in ein öffentliches Register voraussetzt, ist § 2 in der Fassung des Artikels 9 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1809) erstmals anzuwenden, wenn das wirtschaftliche Eigentum an den eingebrachten Wirtschaftsgütern nach dem 6. Juni 2013 übergegangen ist.\n(13) § 20 Absatz 8 in der am 31. Juli 2014 geltenden Fassung ist erstmals bei steuerlichen Übertragungsstichtagen nach dem 31. Dezember 2013 anzuwenden.\n(14) § 20 Absatz 2, § 21 Absatz 1, § 22 Absatz 1 Satz 6 Nummer 2, 4 und 5 sowie § 24 Absatz 2 in der am 6. November 2015 geltenden Fassung sind erstmals auf Einbringungen anzuwenden, wenn in den Fällen der Gesamtrechtsnachfolge der Umwandlungsbeschluss nach dem 31. Dezember 2014 erfolgt ist oder in den anderen Fällen der Einbringungsvertrag nach dem 31. Dezember 2014 geschlossen worden ist.\n(15) § 9 Satz 3 sowie § 20 Absatz 6 Satz 1 und 3 sind mit der Maßgabe anzuwenden, dass an die Stelle des Zeitraums von acht Monaten ein Zeitraum von zwölf Monaten tritt, wenn die Anmeldung zur Eintragung oder der Abschluss des Einbringungsvertrags im Jahr 2020 erfolgt. Erlässt das Bundesministerium der Justiz und für Verbraucherschutz eine Rechtsverordnung auf Grundlage des § 8 in Verbindung mit § 4 des Gesetzes über Maßnahmen im Gesellschafts-, Genossenschafts-, Vereins-, Stiftungs- und Wohnungseigentumsrecht zur Bekämpfung der Auswirkungen der COVID-19-Pandemie vom 27. März 2020 (BGBl. I S. 569, 570), wird das Bundesministerium der Finanzen ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Geltung des Satzes 1 für Anmeldungen zur Eintragung und Einbringungsvertragsabschlüsse zu verlängern, die bis zu dem Tag erfolgen, der in der Rechtsverordnung des Bundesministeriums der Justiz und für Verbraucherschutz festgelegt wurde.\n(16) § 2 Absatz 5, § 9 Satz 3 zweiter Halbsatz und § 20 Absatz 6 Satz 4 in der Fassung des Artikels 4 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) sind erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das für die Wirksamkeit des Vorgangs maßgebende öffentliche Register beziehungsweise bei Einbringungen der Übergang des wirtschaftlichen Eigentums nach dem 20. November 2020 erfolgt. Abweichend von Satz 1 sind § 2 Absatz 5, § 9 Satz 3 zweiter Halbsatz und § 20 Absatz 6 Satz 4 in der Fassung des Artikels 4 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) auch in anderen offenen Fällen anzuwenden, in denen die äußeren Umstände darauf schließen lassen, dass die Verrechnung übergehender stiller Lasten wesentlicher Zweck der Umwandlung oder Einbringung war und der Steuerpflichtige dies nicht widerlegen kann.\n(17) § 4 Absatz 5 Satz 1 in der am 8. Juni 2021 geltenden Fassung ist weiterhin anzuwenden, soweit die Anteile an der übertragenden Körperschaft am steuerlichen Übertragungsstichtag zum Betriebsvermögen des übernehmenden Rechtsträgers gehören und mit einem Sperrbetrag im Sinne des § 50c des Einkommensteuergesetzes in der Fassung des Gesetzes vom 24. März 1999 (BGBl. I S. 402) behaftet sind.\n(18) § 1 in der Fassung des Artikels 3 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2050) ist erstmals auf Umwandlungen und Einbringungen anzuwenden, deren steuerlicher Übertragungsstichtag nach dem 31. Dezember 2021 liegt.\n(19) § 15 Absatz 2 in der Fassung des Artikels 11 des Gesetzes vom 27. März 2024 (BGBl. 2024 I Nr. 108) ist erstmals auf Spaltungen anzuwenden, bei denen die Anmeldung zur Eintragung in das für die Wirksamkeit des jeweiligen Vorgangs maßgebende öffentliche Register nach dem 14. Juli 2023 erfolgt.\n(20) § 3 Absatz 2a und § 11 Absatz 3 in der Fassung des Artikels 12 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) sind in allen Fällen anzuwenden, in denen die Anmeldung zur Eintragung in das für die Wirksamkeit des jeweiligen Vorgangs maßgebende öffentliche Register nach dem 5. Dezember 2024 erfolgt ist.\n(21) § 5 Absatz 2 und § 13 Absatz 2 in der Fassung des Artikels 12 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) sind erstmals auf Umwandlungen anzuwenden, deren steuerlicher Übertragungsstichtag nach dem 5. Dezember 2024 liegt.\n(22) § 18 Absatz 3 Satz 3 und 4 in der Fassung des Artikels 12 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist erstmals auf Umwandlungen anzuwenden, deren steuerlicher Übertragungsstichtag nach dem 17. Mai 2024 liegt.\n(23) § 20 Absatz 2 Satz 5 in der Fassung des Artikels 12 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist erstmals auf Einbringungen anzuwenden, wenn in den Fällen der Gesamtrechtsnachfolge der Umwandlungsbeschluss nach dem 31. Dezember 2023 erfolgt ist oder in den anderen Fällen der Einbringungsvertrag nach dem 31. Dezember 2023 geschlossen worden ist."}