{"id":"4","heading":"Auswirkungen auf den Gewinn des übernehmenden Rechtsträgers","text":"(1) Der übernehmende Rechtsträger hat die auf ihn übergegangenen Wirtschaftsgüter mit dem in der steuerlichen Schlussbilanz der übertragenden Körperschaft enthaltenen Wert im Sinne des § 3 zu übernehmen. Die Anteile an der übertragenden Körperschaft sind bei dem übernehmenden Rechtsträger zum steuerlichen Übertragungsstichtag mit dem Buchwert, erhöht um Abschreibungen, die in früheren Jahren steuerwirksam vorgenommen worden sind, sowie um Abzüge nach § 6b des Einkommensteuergesetzes und ähnliche Abzüge, höchstens mit dem gemeinen Wert, anzusetzen. Auf einen sich daraus ergebenden Gewinn finden § 8b Abs. 2 Satz 4 und 5 des Körperschaftsteuergesetzes sowie § 3 Nr. 40 Satz 1 Buchstabe a Satz 2 und 3 des Einkommensteuergesetzes Anwendung.\n(2) Der übernehmende Rechtsträger tritt in die steuerliche Rechtsstellung der übertragenden Körperschaft ein, insbesondere bezüglich der Bewertung der übernommenen Wirtschaftsgüter, der Absetzungen für Abnutzung und der den steuerlichen Gewinn mindernden Rücklagen. Verrechenbare Verluste, verbleibende Verlustvorträge, vom übertragenden Rechtsträger nicht ausgeglichene negative Einkünfte, ein Zinsvortrag nach § 4h Absatz 1 Satz 5 des Einkommensteuergesetzes und ein EBITDA-Vortrag nach § 4h Absatz 1 Satz 3 des Einkommensteuergesetzes gehen nicht über. Ist die Dauer der Zugehörigkeit eines Wirtschaftsguts zum Betriebsvermögen für die Besteuerung bedeutsam, so ist der Zeitraum seiner Zugehörigkeit zum Betriebsvermögen der übertragenden Körperschaft dem übernehmenden Rechtsträger anzurechnen. Ist die übertragende Körperschaft eine Unterstützungskasse, erhöht sich der laufende Gewinn des übernehmenden Rechtsträgers in dem Wirtschaftsjahr, in das der Umwandlungsstichtag fällt, um die von ihm, seinen Gesellschaftern oder seinen Rechtsvorgängern an die Unterstützungskasse geleisteten Zuwendungen nach § 4d des Einkommensteuergesetzes; § 15 Abs. 1 Satz 1 Nr. 2 Satz 2 des Einkommensteuergesetzes gilt sinngemäß. In Höhe der nach Satz 4 hinzugerechneten Zuwendungen erhöht sich der Buchwert der Anteile an der Unterstützungskasse.\n(3) Sind die übergegangenen Wirtschaftsgüter in der steuerlichen Schlussbilanz der übertragenden Körperschaft mit einem über dem Buchwert liegenden Wert angesetzt, sind die Absetzungen für Abnutzung bei dem übernehmenden Rechtsträger in den Fällen des § 7 Abs. 4 Satz 1 und Abs. 5 des Einkommensteuergesetzes nach der bisherigen Bemessungsgrundlage, in allen anderen Fällen nach dem Buchwert, jeweils vermehrt um den Unterschiedsbetrag zwischen dem Buchwert der einzelnen Wirtschaftsgüter und dem Wert, mit dem die Körperschaft die Wirtschaftsgüter in der steuerlichen Schlussbilanz angesetzt hat, zu bemessen.\n(4) Infolge des Vermögensübergangs ergibt sich ein Übernahmegewinn oder Übernahmeverlust in Höhe des Unterschiedsbetrags zwischen dem Wert, mit dem die übergegangenen Wirtschaftsgüter zu übernehmen sind, abzüglich der Kosten für den Vermögensübergang und dem Wert der Anteile an der übertragenden Körperschaft (Absätze 1 und 2, § 5 Abs. 2 und 3). Für die Ermittlung des Übernahmegewinns oder Übernahmeverlusts sind abweichend von Satz 1 die übergegangenen Wirtschaftsgüter der übertragenden Körperschaft mit dem Wert nach § 3 Abs. 1 anzusetzen, soweit an ihnen kein Recht der Bundesrepublik Deutschland zur Besteuerung des Gewinns aus einer Veräußerung bestand. Bei der Ermittlung des Übernahmegewinns oder des Übernahmeverlusts bleibt der Wert der übergegangenen Wirtschaftsgüter außer Ansatz, soweit er auf Anteile an der übertragenden Körperschaft entfällt, die am steuerlichen Übertragungsstichtag nicht zum Betriebsvermögen des übernehmenden Rechtsträgers gehören.\n(5) Ein Übernahmegewinn vermindert sich oder ein Übernahmeverlust erhöht sich um die Bezüge, die nach § 7 zu den Einkünften aus Kapitalvermögen im Sinne des § 20 Abs. 1 Nr. 1 des Einkommensteuergesetzes gehören.\n(6) Ein Übernahmeverlust bleibt außer Ansatz, soweit er auf eine Körperschaft, Personenvereinigung oder Vermögensmasse als Mitunternehmerin der Personengesellschaft entfällt. Satz 1 gilt nicht für Anteile an der übertragenden Gesellschaft, die die Voraussetzungen des § 8b Abs. 7 oder des Abs. 8 Satz 1 des Körperschaftsteuergesetzes erfüllen. In den Fällen des Satzes 2 ist der Übernahmeverlust bis zur Höhe der Bezüge im Sinne des § 7 zu berücksichtigen. In den übrigen Fällen ist er in Höhe von 60 Prozent, höchstens jedoch in Höhe von 60 Prozent der Bezüge im Sinne des § 7 zu berücksichtigen; ein danach verbleibender Übernahmeverlust bleibt außer Ansatz. Satz 4 gilt nicht für Anteile an der übertragenden Gesellschaft, die die Voraussetzungen des § 3 Nr. 40 Satz 3 und 4 des Einkommensteuergesetzes erfüllen; in diesen Fällen gilt Satz 3 entsprechend. Ein Übernahmeverlust bleibt abweichend von den Sätzen 2 bis 5 außer Ansatz, soweit bei Veräußerung der Anteile an der übertragenden Körperschaft ein Veräußerungsverlust nach § 17 Abs. 2 Satz 6 des Einkommensteuergesetzes nicht zu berücksichtigen wäre oder soweit die Anteile an der übertragenden Körperschaft innerhalb der letzten fünf Jahre vor dem steuerlichen Übertragungsstichtag entgeltlich erworben wurden.\n(7) Soweit der Übernahmegewinn auf eine Körperschaft, Personenvereinigung oder Vermögensmasse als Mitunternehmerin der Personengesellschaft entfällt, ist § 8b des Körperschaftsteuergesetzes anzuwenden. In den übrigen Fällen ist § 3 Nr. 40 sowie § 3c des Einkommensteuergesetzes anzuwenden.\n(+++ § 4: Zur Anwendung vgl. § 27 +++)"}