{"id":"1","heading":"Begriffsbestimmungen","text":"(1) Zahlungsdienstleister sind\n(2) E-Geld-Emittenten sind\n(3) Institute im Sinne dieses Gesetzes sind Zahlungsinstitute und E-Geld-Institute.\n(4) Herkunftsmitgliedstaat ist der Mitgliedstaat der Europäischen Union (Mitgliedstaat) oder anderer Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, in dem sich der Sitz des Instituts befindet, oder, wenn das Institut nach dem für ihn geltenden nationalen Recht keinen Sitz hat, der Mitgliedstaat oder Vertragsstaat, in dem sich seine Hauptverwaltung befindet. Aufnahmemitgliedstaat ist jeder andere Mitgliedstaat oder Vertragsstaat, in dem das Institut einen Agenten oder eine Zweigniederlassung hat oder im Wege des grenzüberschreitenden Dienstleistungsverkehrs tätig ist.\n(5) Zweigniederlassung ist eine Geschäftsstelle, die nicht die Hauptverwaltung ist und die einen Teil eines Instituts bildet, keine eigene Rechtspersönlichkeit hat und unmittelbar sämtliche oder einen Teil der Geschäfte betreibt, die mit der Tätigkeit eines Instituts verbunden sind. Alle Geschäftsstellen eines Instituts mit Hauptverwaltung in einem anderen Mitgliedstaat, die sich in einem Mitgliedstaat befinden, gelten als eine einzige Zweigniederlassung.\n(6) Gruppe ist ein Verbund von Unternehmen, die untereinander durch eine in Artikel 22 Absatz 1, 2 oder 7 der Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur Änderung der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19; L 369 vom 24.12.2014, S. 79), die zuletzt durch die Richtlinie 2014/102/EU geändert worden ist (ABl. L 334 vom 21.11.2014, S. 86), genannte Beziehung verbunden sind, oder Unternehmen im Sinne der Artikel 4, 5, 6 und 7 der Delegierten Verordnung (EU) Nr. 241/2014 der Kommission vom 7. Januar 2014 zur Ergänzung der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards für die Eigenmittelanforderungen an Institute (ABl. L 74 vom 14.3.2014, S. 8), die zuletzt durch die Delegierte Verordnung (EU) 2015/923 (ABl. L 150 vom 17.6.2015, S. 1) geändert worden ist, die untereinander durch eine in Artikel 10 Absatz 1 oder Artikel 113 Absatz 6 oder 7 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166), die zuletzt durch die Verordnung (EU) 2016/1014 (ABl. L 171 vom 29.6.2016, S. 153) geändert worden ist, genannte Beziehung verbunden sind.\n(7) Eine bedeutende Beteiligung im Sinne dieses Gesetzes ist eine qualifizierte Beteiligung gemäß Artikel 4 Absatz 1 Nummer 36 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung. Für das Bestehen und die Berechnung einer bedeutenden Beteiligung gilt § 1 Absatz 9 Satz 2 und 3 des Kreditwesengesetzes entsprechend.\n(8) Geschäftsleiter im Sinne dieses Gesetzes sind diejenigen natürlichen Personen, die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Führung der Geschäfte und zur Vertretung eines Instituts in der Rechtsform einer juristischen Person oder Personenhandelsgesellschaft berufen sind. In Ausnahmefällen kann die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) auch eine andere mit der Führung der Geschäfte betraute und zur Vertretung ermächtigte Person widerruflich als Geschäftsleiter bestimmen, wenn sie zuverlässig ist und die erforderliche fachliche Eignung hat. Beruht die Bestimmung einer Person als Geschäftsleiter auf einem Antrag des Instituts, so ist sie auf Antrag des Instituts oder des Geschäftsleiters zu widerrufen.\n(9) Agent im Sinne dieses Gesetzes ist jede natürliche oder juristische Person, die als selbständiger Gewerbetreibender im Namen eines Instituts Zahlungsdienste ausführt. Die Handlungen des Agenten werden dem Institut zugerechnet.\n(10) E-Geld-Agent im Sinne dieses Gesetzes ist jede natürliche oder juristische Person, die als selbständiger Gewerbetreibender im Namen eines E-Geld-Instituts beim Vertrieb und Rücktausch von E-Geld tätig ist.\n(10a) Auslagerungsunternehmen im Sinne dieses Gesetzes sind Unternehmen, auf die ein Institut Aktivitäten und Prozesse zur Durchführung von Zahlungsdiensten, des E-Geld-Geschäfts sowie von sonstigen institutstypischen Dienstleistungen ausgelagert hat, sowie deren Subunternehmen bei Weiterverlagerungen von Aktivitäten und Prozessen, die für die Durchführung von Zahlungsdiensten, des E-Geld-Geschäfts sowie von sonstigen institutstypischen Dienstleistungen wesentlich sind.\n(11) Zahlungssystem ist ein System zur Übertragung von Geldbeträgen auf der Grundlage von formalen und standardisierten Regeln und einheitlichen Vorschriften für die Verarbeitung, das Clearing oder die Verrechnung von Zahlungsvorgängen.\n(12) Elektronische Kommunikationsnetze sind Übertragungssysteme und Vermittlungs- und Leitwegeinrichtungen sowie anderweitige Ressourcen einschließlich der nicht aktiven Netzbestandteile, die die Übertragung von Signalen über Kabel, Funk, optische oder andere elektromagnetische Einrichtungen ermöglichen, einschließlich Satellitennetze, feste (leitungs- und paketvermittelte, einschließlich Internet) und mobile terrestrische Netze, Stromleitungssysteme, soweit sie zur Signalübertragung genutzt werden, Netze für Hör- und Fernsehfunk sowie Kabelfernsehnetze, unabhängig von der Art der übertragenen Informationen.\n(13) Elektronische Kommunikationsdienste sind Dienste, die gewöhnlich gegen Entgelt erbracht werden und die ganz oder überwiegend in der Übertragung von Signalen über elektronische Kommunikationsnetze bestehen, einschließlich von Telekommunikations- und Übertragungsdiensten in Rundfunknetzen, jedoch ausgenommen von Diensten, die Inhalte über elektronische Kommunikationsnetze und -dienste anbieten oder eine redaktionelle Kontrolle über sie ausüben. Keine elektronischen Kommunikationsdienste in diesem Sinne sind Dienste der Informationsgesellschaft im Sinne des Artikels 1 der Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1), die nicht ganz oder überwiegend in der Übertragung von Signalen über elektronische Kommunikationsnetze bestehen.\n(14) Durchschnittlicher E-Geld-Umlauf ist der durchschnittliche Gesamtbetrag der am Ende jedes Kalendertages über die vergangenen sechs Kalendermonate bestehenden, aus der Ausgabe von E-Geld erwachsenden finanziellen Verbindlichkeiten, der am ersten Kalendertag jedes Kalendermonats berechnet wird und für diesen Kalendermonat gilt.\n(15) Zahler ist eine natürliche oder juristische Person, die Inhaber eines Zahlungskontos ist und die Ausführung eines Zahlungsauftrags von diesem Zahlungskonto gestattet oder, falls kein Zahlungskonto vorhanden ist, eine natürliche oder juristische Person, die den Zahlungsauftrag erteilt.\n(15a) Zahlungsvorgang ist jede Bereitstellung, Übermittlung oder Abhebung eines Geldbetrags, unabhängig von der zugrunde liegenden Rechtsbeziehung zwischen Zahler und Zahlungsempfänger.\n(16) Zahlungsempfänger ist die natürliche oder juristische Person, die den Geldbetrag, der Gegenstand eines Zahlungsvorgangs ist, als Empfänger erhalten soll.\n(17) Zahlungskonto ist ein auf den Namen eines oder mehrerer Zahlungsdienstnutzer lautendes Konto, das für die Ausführung von Zahlungsvorgängen genutzt wird.\n(18) Kontoführender Zahlungsdienstleister ist ein Zahlungsdienstleister, der für einen Zahler ein Zahlungskonto bereitstellt und führt.\n(19) Fernzahlungsvorgang im Sinne dieses Gesetzes ist ein Zahlungsvorgang, der über das Internet oder mittels eines Geräts, das für die Fernkommunikation verwendet werden kann, ausgelöst wird.\n(20) Zahlungsinstrument ist jedes personalisierte Instrument oder Verfahren, dessen Verwendung zwischen dem Zahlungsdienstnutzer und dem Zahlungsdienstleister vereinbart wurde und das zur Erteilung eines Zahlungsauftrags verwendet wird.\n(21) Lastschrift ist ein Zahlungsvorgang zur Belastung des Zahlungskontos des Zahlers, bei dem der Zahlungsvorgang vom Zahlungsempfänger aufgrund der Zustimmung des Zahlers gegenüber dem Zahlungsempfänger, dessen Zahlungsdienstleister oder seinem eigenen Zahlungsdienstleister ausgelöst wird.\n(22) Überweisung ist ein auf Veranlassung des Zahlers ausgelöster Zahlungsvorgang zur Erteilung einer Gutschrift auf dem Zahlungskonto des Zahlungsempfängers zulasten des Zahlungskontos des Zahlers in Ausführung eines oder mehrerer Zahlungsvorgänge durch den Zahlungsdienstleister, der das Zahlungskonto des Zahlers führt.\n(23) Authentifizierung ist ein Verfahren, mit dessen Hilfe der Zahlungsdienstleister die Identität eines Zahlungsdienstnutzers oder die berechtigte Verwendung eines bestimmten Zahlungsinstruments, einschließlich der Verwendung der personalisierten Sicherheitsmerkmale des Nutzers, überprüfen kann.\n(24) Starke Kundenauthentifizierung ist eine Authentifizierung, die so ausgestaltet ist, dass die Vertraulichkeit der Authentifizierungsdaten geschützt ist und die unter Heranziehung von mindestens zwei der folgenden, in dem Sinne voneinander unabhängigen Elementen geschieht, dass die Nichterfüllung eines Kriteriums die Zuverlässigkeit der anderen nicht in Frage stellt:\n(25) Personalisierte Sicherheitsmerkmale sind personalisierte Merkmale, die der Zahlungsdienstleister einem Zahlungsdienstnutzer zum Zwecke der Authentifizierung bereitstellt.\n(26) Sensible Zahlungsdaten sind Daten, einschließlich personalisierter Sicherheitsmerkmale, die für betrügerische Handlungen verwendet werden können. Für die Tätigkeiten von Zahlungsauslösedienstleistern und Kontoinformationsdienstleistern stellen der Name des Kontoinhabers und die Kontonummer keine sensiblen Zahlungsdaten dar.\n(27) Digitale Inhalte sind Waren oder Dienstleistungen, die in digitaler Form hergestellt und bereitgestellt werden, deren Nutzung oder Verbrauch auf ein technisches Gerät beschränkt ist und die in keiner Weise die Nutzung oder den Verbrauch von Waren oder Dienstleistungen in physischer Form einschließen.\n(28) Zahlungsmarke ist jeder reale oder digitale Name, jeder reale oder digitale Begriff, jedes reale oder digitale Zeichen, jedes reale oder digitale Symbol oder jede Kombination davon, mittels dessen oder derer bezeichnet werden kann, unter welchem Zahlungskartensystem kartengebundene Zahlungsvorgänge ausgeführt werden.\n(29) Eigenmittel sind Mittel im Sinne des Artikels 4 Absatz 1 Nummer 118 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; ABl. L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166), die zuletzt durch die Verordnung (EU) 2016/1014 (ABl. L 171 vom 29.6.2016, S. 153) geändert worden ist, wobei mindestens 75 Prozent des Kernkapitals in Form von hartem Kernkapital nach Artikel 50 der genannten Verordnung gehalten werden müssen und das Ergänzungskapital höchstens ein Drittel des harten Kernkapitals betragen muss.\n(30) Anfangskapital im Sinne dieses Gesetzes ist das aus Bestandteilen gemäß Artikel 26 Absatz 1 Satz 1 Buchstabe a bis e der Verordnung (EU) Nr. 575/2013 bestehende harte Kernkapital.\n(31) Sichere Aktiva mit niedrigem Risiko im Sinne dieses Gesetzes sind Aktiva, die unter eine der Kategorien nach Artikel 336 Absatz 1 der Verordnung (EU) Nr. 575/2013 fallen, für die die Eigenmittelanforderung für das spezifische Risiko nicht höher als 1,6 Prozent ist, wobei jedoch andere qualifizierte Positionen gemäß Artikel 336 Absatz 4 der Verordnung (EU) Nr. 575/2013 ausgeschlossen sind. Sichere Aktiva mit niedrigem Risiko im Sinne dieses Gesetzes sind auch Anteile an einem Organismus für gemeinsame Anlagen in Wertpapieren, der ausschließlich in die in Satz 1 genannten Aktiva investiert.\n(32) Bargeldabhebungsdienst ist die Ausgabe von Bargeld über Geldausgabeautomaten für einen oder mehrere Kartenemittenten, ohne einen eigenen Rahmenvertrag mit dem Geld abhebenden Kunden geschlossen zu haben.\n(33) Zahlungsauslösungsdienst ist ein Dienst, bei dem auf Veranlassung des Zahlungsdienstnutzers ein Zahlungsauftrag in Bezug auf ein bei einem anderen Zahlungsdienstleister geführtes Zahlungskonto ausgelöst wird.\n(34) Kontoinformationsdienst ist ein Online-Dienst zur Mitteilung konsolidierter Informationen über ein Zahlungskonto oder mehrere Zahlungskonten des Zahlungsdienstnutzers bei einem oder mehreren anderen Zahlungsdienstleistern.\n(35) Annahme und Abrechnung von Zahlungsvorgängen (Akquisitionsgeschäft) beinhaltet einen Zahlungsdienst, der die Übertragung von Geldbeträgen zum Zahlungsempfänger bewirkt und bei dem der Zahlungsdienstleister mit dem Zahlungsempfänger eine vertragliche Vereinbarung über die Annahme und die Verarbeitung von Zahlungsvorgängen schließt. Die Ausgabe von Zahlungsinstrumenten beinhaltet alle Dienste, bei denen ein Zahlungsdienstleister eine vertragliche Vereinbarung mit dem Zahler schließt, um einem Zahler ein Zahlungsinstrument zur Auslösung und Verarbeitung der Zahlungsvorgänge des Zahlers zur Verfügung zu stellen."}