{"id":"10","heading":"Erlaubnis für das Erbringen von Zahlungsdiensten; Verordnungsermächtigung","text":"(1) Wer im Inland gewerbsmäßig oder in einem Umfang, der einen in kaufmännischer Weise eingerichteten Geschäftsbetrieb erfordert, Zahlungsdienste erbringen will, ohne Zahlungsdienstleister im Sinne des § 1 Absatz 1 Satz 1 Nummer 2 bis 5 zu sein, bedarf der schriftlichen oder elektronischen Erlaubnis der Bundesanstalt. Über die Erbringung von Zahlungsdiensten hinaus sind von der Erlaubnis umfasst\n(2) Der Erlaubnisantrag muss folgende Angaben und Nachweise enthalten:\n(3) Die Bundesanstalt teilt dem Antragsteller binnen drei Monaten nach Eingang des Antrags oder bei Unvollständigkeit des Antrags binnen drei Monaten nach Übermittlung aller für die Entscheidung erforderlichen Angaben mit, ob die Erlaubnis erteilt oder versagt wird. Liegen innerhalb von zwölf Monaten ab Eingang des Antrags bei der Bundesanstalt trotz Aufforderung der Bundesanstalt, den Antrag innerhalb eines Monats zu vervollständigen, keine ausreichenden Angaben oder Unterlagen vor, die es der Bundesanstalt ermöglichen, über den Antrag zu befinden, so ist der Antrag abzulehnen.\n(4) Die Bundesanstalt kann die Erlaubnis unter Auflagen erteilen, die sich im Rahmen des mit diesem Gesetz verfolgten Zweckes halten müssen. Sie kann im Rahmen dieses Zweckes die Erlaubnis auch auf einzelne Zahlungsdienste beschränken. Geht das Zahlungsinstitut zugleich anderen Geschäftstätigkeiten nach, kann die Bundesanstalt ihm auferlegen, dass es diese Geschäfte abzuspalten oder ein eigenes Unternehmen für das Zahlungsdienstgeschäft zu gründen hat, wenn diese Geschäfte die finanzielle Solidität des Zahlungsinstituts oder die Prüfungsmöglichkeiten beeinträchtigen oder beeinträchtigen könnten.\n(5) Das Zahlungsinstitut hat der Bundesanstalt unverzüglich jede materiell und strukturell wesentliche Änderung der tatsächlichen oder rechtlichen Verhältnisse mitzuteilen, soweit sie die Richtigkeit der nach Absatz 2 vorgelegten Angaben und Nachweise betreffen.\n(6) Die Bundesanstalt hat die Erteilung der Erlaubnis im Bundesanzeiger bekannt zu machen.\n(7) Soweit für das Erbringen von Zahlungsdiensten eine Erlaubnis nach Absatz 1 erforderlich ist, dürfen Eintragungen in öffentliche Register nur vorgenommen werden, wenn dem Registergericht die Erlaubnis nachgewiesen ist.\n(8) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über Art, Umfang und Form der nach dieser Vorschrift vorgesehenen Antragsunterlagen zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt mit der Maßgabe übertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Institute anzuhören. Das Bundesamt für Sicherheit in der Informationstechnik ist anzuhören, soweit die Sicherheit informationstechnischer Systeme betroffen ist.\n(9) Die Absätze 1 bis 7 finden auch dann Anwendung, wenn im Zuge einer Umwandlung nach § 305, § 320 oder § 333 des Umwandlungsgesetzes eine juristische Person, die nach Absatz 1 erlaubnispflichtige Geschäfte betreibt, ihren juristischen Sitz vom Ausland ins Inland verlegt.\n(+++ § 10: Zur Nichtanwendung vgl. § 2 Abs. 6 +++)"}