{"id":"11","heading":"Erlaubnis für das Betreiben von E-Geld-Geschäften; Verordnungsermächtigung","text":"(1) Wer im Inland das E-Geld-Geschäft betreiben will, ohne E-Geld-Emittent im Sinne des § 1 Absatz 2 Satz 1 Nummer 2 bis 4 zu sein, bedarf der schriftlichen oder elektronischen Erlaubnis der Bundesanstalt. Über die Erbringung des E-Geld-Geschäfts hinaus sind von der Erlaubnis nach Satz 1 umfasst:\n(2) Auf den Inhalt des Erlaubnisantrags ist § 10 Absatz 2 Satz 1 Nummer 2, 5 bis 11, 13 und 15 bis 17 entsprechend anzuwenden. Der Erlaubnisantrag hat zusätzlich folgende Angaben und Nachweise zu enthalten:\n(3) Die Bundesanstalt kann die Erlaubnis unter Auflagen erteilen, die sich im Rahmen des mit diesem Gesetz verfolgten Zweckes halten müssen. Erbringt das E-Geld-Institut zugleich Zahlungsdienste oder geht es anderen Geschäftstätigkeiten nach, kann die Bundesanstalt ihm auferlegen, dass es die Erbringung von Zahlungsdiensten oder die anderen Geschäfte abzuspalten oder ein eigenes Unternehmen für das\n(4) Das E-Geld-Institut hat der Bundesanstalt unverzüglich jede materiell und strukturell wesentliche Änderung der tatsächlichen und rechtlichen Verhältnisse mitzuteilen, soweit sie die Richtigkeit der nach Absatz 2 Satz 1 und 2 vorgelegten Angaben und Nachweise betreffen.\n(5) Soweit für das Betreiben des E-Geld-Geschäfts eine Erlaubnis nach Absatz 1 erforderlich ist, dürfen Eintragungen in öffentliche Register nur vorgenommen werden, wenn dem Registergericht die Erlaubnis nachgewiesen ist.\n(6) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über Art, Umfang und Form der nach dieser Vorschrift vorgesehenen Antragsunterlagen zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt mit der Maßgabe übertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Institute anzuhören. Das Bundesamt für Sicherheit in der Informationstechnik ist anzuhören, soweit die Sicherheit informationstechnischer Systeme betroffen ist.\n(7) Die Absätze 1 bis 5 finden auch dann Anwendung, wenn im Zuge einer Umwandlung nach § 305, § 320 oder § 333 des Umwandlungsgesetzes eine juristische Person, die nach Absatz 1 erlaubnispflichtige Geschäfte betreibt, ihren juristischen Sitz vom Ausland ins Inland verlegt.\n(+++ § 11: Zur Nichtanwendung vgl. § 2 Abs. 6 +++)"}