{"id":"15","heading":"Eigenmittel; Verordnungsermächtigung","text":"(1) Institute müssen im Interesse der Erfüllung ihrer Verpflichtungen über angemessene Eigenmittel verfügen; die Eigenmittel des Instituts dürfen zu keinem Zeitpunkt unter den Betrag des Anfangskapitals nach § 12 Nummer 3 oder unter den Betrag der Eigenmittel gemäß der Berechnung der nach Absatz 3 zu erlassenden Rechtsverordnung sinken, wobei der jeweils höhere Betrag maßgebend ist. Gewährt ein Institut Kredite im Sinne des § 3 Absatz 4, müssen die Eigenmittel jederzeit in einem angemessenen Verhältnis zum Gesamtbetrag der gewährten Kredite stehen. Die Bundesanstalt hat Maßnahmen zu treffen, die erforderlich sind, um in Fällen, in denen ein Institut zu derselben Gruppe gehört wie ein anderes Institut im Sinne dieses Gesetzes, wie ein Institut im Sinne des § 1 Absatz 1b des Kreditwesengesetzes, wie ein Wertpapierinstitut im Sinne des Wertpapierinstitutsgesetzes, wie eine Kapitalverwaltungsgesellschaft oder wie ein Versicherungsunternehmen, zu verhindern, dass Bestandteile, die für die Berechnung der Eigenmittel in Frage kommen, mehrfach genutzt werden. Die Bundesanstalt kann auf die Eigenmittel nach Satz 1 einen Korrekturposten festsetzen, wenn die rechnerische Größe der durch das Institut ermittelten Eigenmittel die tatsächliche Eigenmittelbasis nicht angemessen abbildet. Die Festsetzung ist aufzuheben oder für gegenstandslos zu erklären, sobald die Voraussetzungen für die Festsetzung weggefallen sind.\n(2) Die Institute haben der Bundesanstalt und der Deutschen Bundesbank vierteljährlich die für die Überprüfung der angemessenen Eigenmittelausstattung erforderlichen Angaben einzureichen. Die Rechtsverordnung nach Absatz 3 kann in besonderen Fällen einen anderen Meldezeitraum vorsehen. Die Bundesanstalt kann bei der Beurteilung der Angemessenheit der Eigenmittel auf der Grundlage einer Bewertung der Geschäftsorganisation, des Risikomanagements, der Verlustdatenbank im Sinne des Artikels 324 der Verordnung (EU) Nr. 575/2013, der internen Kontrollmechanismen sowie der tatsächlichen Risiken des Instituts vorschreiben, dass die Eigenmittelunterlegung einem Betrag entsprechen muss, der um bis zu 20 Prozent von den Solvabilitätsgrundsätzen abweicht.\n(3) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über die angemessene Eigenmittelausstattung (Solvabilität) der Institute zu erlassen, insbesondere über\n(4) Institute, die eine Erlaubnis nach § 32 Absatz 1 des Kreditwesengesetzes haben, müssen neben den Eigenmittelanforderungen nach diesem Gesetz auch die Eigenmittelanforderungen nach den Artikeln 24 bis 386 der Verordnung (EU) Nr. 575/2013 oder nach § 1a des Kreditwesengesetzes in Verbindung mit den Artikeln 24 bis 386 der Verordnung (EU) Nr. 575/2013 ermitteln, sofern sie nicht von der Anwendung dieser Artikel ausgenommen sind. Sofern die Anforderungen nach diesem Gesetz höher sind, sind diese mit Eigenmitteln nach Absatz 1 abzudecken.\n(5) Sofern die Voraussetzungen für eine Freistellung nach § 2a des Kreditwesengesetzes in Verbindung mit Artikel 7 Absatz 1 und 2 der Verordnung (EU) Nr. 575/2013 gegeben sind, kann die Bundesanstalt davon absehen, die Absätze 1, 2 und 4 auf Institute anzuwenden, die in die konsolidierte Beaufsichtigung des übergeordneten Instituts einbezogen sind.\n(6) § 297 Absatz 1, § 304 Absatz 4 und § 305 Absatz 5 Satz 4 des Aktiengesetzes sind nicht anzuwenden, wenn Zweck einer Kapitalüberlassung die Überlassung von Eigenmitteln nach Artikel 72 der Verordnung (EU) Nr. 575/2013 ist.\n(+++ § 15: Zur Nichtanwendung vgl. § 2 Abs. 6 +++)"}