{"id":"16","heading":"Absicherung für den Haftungsfall für Zahlungsauslösedienste; Verordnungsermächtigung","text":"(1) Ein Institut, das Zahlungsauslösedienste erbringt, hat eine Berufshaftpflichtversicherung oder eine andere gleichwertige Garantie abzuschließen und während der Gültigkeitsdauer seiner Erlaubnis aufrechtzuerhalten. Die Berufshaftpflichtversicherung oder die andere gleichwertige Garantie hat sich auf die Gebiete, in denen der Zahlungsauslösedienstleister seine Dienste anbietet, zu erstrecken und muss die sich für den Zahlungsauslösedienstleister ergebende Haftung aus den Vorschriften des Bürgerlichen Gesetzbuchs abdecken. § 17 Absatz 3 gilt entsprechend.\n(2) Die Berufshaftpflichtversicherung muss bei einem im Inland zum Geschäftsbetrieb befugten Versicherungsunternehmen genommen werden. In der Vereinbarung ist das Versicherungsunternehmen zu verpflichten, der Bundesanstalt die Beendigung oder Kündigung der Berufshaftpflichtversicherung, gegebenenfalls erst nach Ablauf der Frist des § 38 Absatz 3 Satz 3 des Versicherungsvertragsgesetzes, sowie jede Vertragsänderung, die die vorgeschriebene Absicherung für den Haftungsfall im Verhältnis zu Dritten beeinträchtigt, unverzüglich mitzuteilen.\n(3) In den Fällen des § 115 Absatz 1 Satz 1 Nummer 2 und 3 des Versicherungsvertragsgesetzes erteilt die Bundesanstalt Dritten zur Geltendmachung von Haftungsansprüchen auf Antrag Auskunft über den Namen und die Adresse des Versicherungsunternehmens sowie die Vertragsnummer, soweit das Unternehmen, das den Zahlungsauslösedienst erbringt, kein überwiegendes schutzwürdiges Interesse an der Nichterteilung der Auskunft hat. Dies gilt auch, wenn die Erlaubnis als Zahlungsauslösedienstleister erloschen oder aufgehoben ist.\n(4) Zuständige Stelle im Sinne des § 117 Absatz 2 des Versicherungsvertragsgesetzes ist die Bundesanstalt.\n(5) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nähere Bestimmungen zu Umfang und Inhalt der erforderlichen Absicherung im Haftungsfall zu treffen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt übertragen. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Institute und der Versicherungsunternehmen anzuhören.\n(+++ § 16: Zur Nichtanwendung vgl. § 2 Abs. 6 +++)"}