{"id":"17","heading":"Sicherungsanforderungen für die Entgegennahme von Geldbeträgen im Rahmen der Erbringung von Zahlungsdiensten und des Betreibens des E-Geld-Geschäfts","text":"(1) Institute, die die Zahlungsdienste gemäß § 1 Absatz 1 Satz 2 Nummer 1 bis 6 erbringen oder das E-Geld-Geschäft betreiben, haben die Geldbeträge, die sie von den Zahlungsdienstnutzern oder über einen anderen Zahlungsdienstleister für die Ausführung von Zahlungsvorgängen oder die Ausgabe von E-Geld entgegengenommen haben, nach den Methoden 1 oder 2 zu sichern. Die Geldbeträge\n(2) Muss ein Institut Geldbeträge nach Absatz 1 absichern und ist ein Teil dieser Geldbeträge für zukünftige Zahlungsvorgänge zu verwenden, während der verbleibende Teil für Dienste, die keine Zahlungsdienste sind, verwendet werden muss, gilt Absatz 1 auch für den Anteil der Geldbeträge, der für zukünftige Zahlungsvorgänge zu verwenden ist. Ist dieser Anteil variabel oder nicht im Voraus bekannt, ist Satz 1 mit der Maßgabe anzuwenden, dass ein repräsentativer Anteil zugrunde gelegt wird, der typischerweise für Zahlungsdienste verwendet wird, sofern sich dieser repräsentative Anteil auf der Grundlage historischer Daten nach Überzeugung der Bundesanstalt mit hinreichender Sicherheit schätzen lässt.\n(3) Das Institut hat der Bundesanstalt während des laufenden Geschäftsbetriebs auf Anforderung darzulegen und nachzuweisen, dass es ausreichende Maßnahmen ergriffen hat, um die in den Absätzen 1 und 2 genannten Anforderungen zu erfüllen. Wird der Nachweis nicht erbracht oder sind die Maßnahmen nicht ausreichend, kann die Bundesanstalt das Institut auffordern, die erforderlichen Nachweise vorzulegen oder Vorkehrungen zu treffen, die geeignet und erforderlich sind, die bestehenden Mängel zu beseitigen; die Bundesanstalt kann dafür eine angemessene Frist bestimmen. Werden die Nachweise oder Vorkehrungen nicht oder nicht fristgerecht vorgelegt oder getroffen, kann die Bundesanstalt Maßnahmen nach § 21 Absatz 2 treffen.\n(+++ § 17: Zur Nichtanwendung vgl. § 2 Abs. 6 +++)"}