{"id":"19","heading":"Auskünfte und Prüfungen","text":"(1) Ein Institut, die Mitglieder seiner Organe sowie seine Beschäftigten und die für das Institut tätigen Agenten sowie E-Geld-Agenten, seine Zweigniederlassungen und Auslagerungsunternehmen sowie zentrale Kontaktpersonen haben der Bundesanstalt, den Personen und Einrichtungen, derer sich die Bundesanstalt bei der Durchführung ihrer Aufgaben bedient, sowie der Deutschen Bundesbank auf Verlangen Auskünfte über alle Geschäftsangelegenheiten zu erteilen, Unterlagen vorzulegen und erforderlichenfalls Kopien anzufertigen. Die Bundesanstalt oder die Deutsche Bundesbank können bei Auskunfts- und Vorlageersuchen nach dieser Vorschrift eine elektronische Einreichung verlangen und nähere Bestimmungen über die Art und Weise der Übermittlung festlegen. Die Bundesanstalt kann, auch ohne besonderen Anlass, bei den Instituten, ihren Zweigniederlassungen, Agenten sowie E-Geld-Agenten und Auslagerungsunternehmen Prüfungen vornehmen und die Durchführung der Prüfungen der Deutschen Bundesbank übertragen. Die Bediensteten der Bundesanstalt, der Deutschen Bundesbank sowie die sonstigen Personen, derer sich die Bundesanstalt bei der Durchführung der Prüfungen bedient, können hierzu die Geschäftsräume des Instituts, der Zweigniederlassung, des Agenten sowie E-Geld-Agenten oder des Auslagerungsunternehmens innerhalb der üblichen Betriebs- und Geschäftszeiten betreten und besichtigen. Die Betroffenen haben Maßnahmen nach den Sätzen 3 und 4 zu dulden.\n(2) Die Bundesanstalt und die Deutsche Bundesbank können zu den Hauptversammlungen, Generalversammlungen oder Gesellschafterversammlungen sowie zu den Sitzungen der Verwaltungs- und Aufsichtsorgane Vertreter entsenden. Diese können in der Versammlung oder Sitzung das Wort ergreifen. Die Betroffenen haben Maßnahmen nach den Sätzen 1 und 2 zu dulden.\n(3) Institute haben auf Verlangen der Bundesanstalt die Einberufung der in Absatz 2 Satz 1 bezeichneten Versammlungen, die Anberaumung von Sitzungen der Verwaltungs- und Aufsichtsorgane sowie die Ankündigung von Gegenständen zur Beschlussfassung vorzunehmen. Die Bundesanstalt kann zu einer nach Satz 1 anberaumten Sitzung Vertreter entsenden; diese können in der Sitzung das Wort ergreifen. Die Betroffenen haben Maßnahmen nach den Sätzen 1 und 2 zu dulden. Absatz 2 bleibt unberührt.\n(4) Wer zur Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde."}