{"id":"20","heading":"Abberufung von Geschäftsleitern und Mitgliedern des Verwaltungs- und Aufsichtsorgans, Übertragung von Organbefugnissen auf Sonderbeauftragte","text":"(1) In den Fällen des § 13 Absatz 2 Nummer 3 bis 5 sowie des § 37 Absatz 2 Nummer 3 kann die Bundesanstalt, statt die Erlaubnis oder die Registrierung aufzuheben, die Abberufung der verantwortlichen Geschäftsleiter verlangen und diesen Geschäftsleitern auch die Ausübung ihrer Tätigkeit bei Instituten untersagen. In den Fällen des § 13 Absatz 2 Nummer 5 kann die Bundesanstalt auch die vorübergehende Abberufung der verantwortlichen Geschäftsleiter verlangen und ihnen vorübergehend die Ausübung einer Geschäftsleitertätigkeit bei dem Institut und bei einem anderen Verpflichteten nach § 2 Absatz 1 des Geldwäschegesetzes untersagen. Die Anordnung nach Satz 2 kann die Bundesanstalt auch gegenüber jeder anderen Person treffen, die für den Verstoß verantwortlich ist.\n(2) Die Bundesanstalt kann einen Sonderbeauftragten bestellen. § 45c des Kreditwesengesetzes gilt entsprechend.\n(2a) Die Aufsichtsbehörde kann einen Geschäftsleiter verwarnen, wenn dieser gegen die Bestimmungen dieses Gesetzes, des Geldwäschegesetzes oder die zur Durchführung dieser Gesetze erlassenen Verordnungen oder gegen Anordnungen der Bundesanstalt verstoßen hat. Gegenstand der Verwarnung ist die Feststellung des entscheidungserheblichen Sachverhaltes und des hierdurch begründeten Verstoßes.\n(3) Die Bundesanstalt kann die Abberufung eines Geschäftsleiters auch verlangen und ihm auch die Ausübung seiner Tätigkeit bei Instituten untersagen, wenn er gegen die in Absatz 2a genannten Rechtsakte oder gegen Anordnungen der Bundesanstalt verstoßen hat und dieses Verhalten trotz Verwarnung nach Absatz 2a durch die Bundesanstalt vorsätzlich oder leichtfertig fortsetzt.\n(4) Die Mitglieder des Verwaltungs- oder Aufsichtsorgans eines Instituts müssen zuverlässig sein und die zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und Überwachung der Geschäfte, die das Institut betreibt, erforderliche Sachkunde besitzen. Bei der Prüfung, ob eine der in Satz 1 genannten Personen die erforderliche Sachkunde besitzt, berücksichtigt die Bundesanstalt den Umfang und die Komplexität der vom Institut betriebenen Geschäfte. Liegen Tatsachen vor, aus denen sich ergibt, dass eine der in Satz 1 genannten Personen nicht zuverlässig ist oder nicht die erforderliche Sachkunde besitzt, kann die Bundesanstalt von dem Institut verlangen, diese abzuberufen oder ihr die Ausübung ihrer Tätigkeit zu untersagen. Die Bundesanstalt kann dies von dem Institut auch dann verlangen, wenn einer der in Satz 1 genannten Personen wesentliche Verstöße des Instituts gegen die Grundsätze einer ordnungsgemäßen Geschäftsführung wegen sorgfaltswidriger Ausübung ihrer Überwachungs- und Kontrollfunktion verborgen geblieben sind oder sie nicht alles Erforderliche zur Beseitigung festgestellter Verstöße veranlasst hat und dieses Verhalten trotz Verwarnung des Instituts durch die Bundesanstalt fortsetzt. Soweit das Gericht auf Antrag des Aufsichtsrats ein Aufsichtsratsmitglied abzuberufen hat, kann dieser Antrag bei Vorliegen der Voraussetzungen nach Satz 3 oder Satz 4 auch von der Bundesanstalt gestellt werden, wenn der Aufsichtsrat dem Abberufungsverlangen der Aufsichtsbehörde nicht nachgekommen ist. Die Vorschriften der Mitbestimmungsgesetze über die Wahl und die Abberufung der Arbeitnehmervertreter im Verwaltungs- oder Aufsichtsorgan bleiben unberührt."}