{"id":"21","heading":"Maßnahmen in besonderen Fällen und Insolvenzantrag","text":"(1) Entsprechen die Eigenmittel eines Instituts nicht den Anforderungen dieses Gesetzes, kann die Bundesanstalt\n(2) Ist die Erfüllung der Verpflichtungen eines Instituts gegenüber seinen Gläubigern gefährdet, insbesondere die Sicherheit der ihm anvertrauten Vermögenswerte, liegen die Voraussetzungen für die Aufhebung der Erlaubnis oder der Registrierung vor oder besteht der begründete Verdacht, dass eine wirksame Aufsicht über das Institut nicht möglich ist, kann die Bundesanstalt zur Abwendung dieser Gefahren einstweilige Maßnahmen treffen. Sie kann insbesondere\n(3) Unter den Voraussetzungen des Absatzes 2 Satz 1 kann die Bundesanstalt zur Vermeidung eines Insolvenzverfahrens oder zur Vermeidung der Erlaubnisaufhebung vorübergehend\n(4) Wird ein Institut zahlungsunfähig oder tritt Überschuldung ein, so haben die Geschäftsleiter dies der Bundesanstalt unter Beifügung aussagefähiger Unterlagen unverzüglich anzuzeigen; die Geschäftsleiter haben eine solche Anzeige unter Beifügung entsprechender Unterlagen auch dann vorzunehmen, wenn das Institut voraussichtlich nicht in der Lage sein wird, die bestehenden Zahlungspflichten zum Zeitpunkt der Fälligkeit zu erfüllen (drohende Zahlungsunfähigkeit). Soweit diese Personen nach anderen Rechtsvorschriften verpflichtet sind, bei Zahlungsunfähigkeit oder Überschuldung die Eröffnung des Insolvenzverfahrens zu beantragen, tritt an die Stelle der Antragspflicht die Anzeigepflicht nach Satz 1. Das Insolvenzverfahren über das Vermögen eines Instituts findet im Falle der Zahlungsunfähigkeit, der Überschuldung oder unter den Voraussetzungen des Satzes 5 auch im Falle der drohenden Zahlungsunfähigkeit statt. Den Antrag auf Eröffnung des Insolvenzverfahrens über das Vermögen des Instituts, das eine Erlaubnis nach § 10 Absatz 1 oder § 11 Absatz 1 hat, kann nur die Bundesanstalt stellen. Im Falle der drohenden Zahlungsunfähigkeit darf die Bundesanstalt den Antrag jedoch nur mit Zustimmung des Instituts und nur dann stellen, wenn Maßnahmen nach Absatz 3 nicht erfolgversprechend erscheinen. Vor der Bestellung des Insolvenzverwalters hat das Insolvenzgericht die Bundesanstalt anzuhören. Der Eröffnungsbeschluss ist der Bundesanstalt gesondert zuzustellen.\n(5) Die Antragsrechte nach § 3a Absatz 1, § 3d Absatz 2 und § 269d Absatz 2 der Insolvenzordnung stehen bei Instituten ausschließlich der Bundesanstalt zu. Die Einleitung eines Koordinationsverfahrens nach den §§ 269d bis 269i der Insolvenzordnung entfaltet für die gruppenangehörigen Institute nur dann Wirkung, wenn die Bundesanstalt sie beantragt oder ihr zugestimmt hat."}