{"id":"24","heading":"Besondere Pflichten des Prüfers; Verordnungsermächtigung","text":"(1) Als Teil der Prüfung des Jahresabschlusses sowie eines Zwischenabschlusses hat der Prüfer auch die wirtschaftlichen Verhältnisse des Instituts zu prüfen. Bei der Prüfung des Jahresabschlusses hat er insbesondere festzustellen, ob das Institut die Anzeigepflichten nach § 10 Absatz 5, § 11 Absatz 4, § 21 Absatz 4 Satz 1, § 28 Absatz 1, auch in Verbindung mit einer Rechtsverordnung nach § 28 Absatz 4, erfüllt hat. Der Prüfer hat auch zu prüfen, ob das Institut seinen Verpflichtungen\n(2) Der Prüfer hat es unverzüglich der Bundesanstalt und der Deutschen Bundesbank anzuzeigen, wenn ihm bei der Prüfung Tatsachen bekannt werden,\n(3) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz und nach Anhörung der Deutschen Bundesbank nähere Bestimmungen über den Gegenstand der Prüfung, den Zeitpunkt ihrer Durchführung und den Inhalt der Prüfungsberichte sowie die Form ihrer Einreichung zu erlassen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist. Insbesondere sollen die Bestimmungen geeignet sein, Missstände, welche die Sicherheit der dem Institut anvertrauten Vermögenswerte gefährden oder die ordnungsmäßige Durchführung der Zahlungsdienste oder das ordnungsgemäße Betreiben des E-Geld-Geschäfts beeinträchtigen können, zu erkennen sowie einheitliche Unterlagen zur Beurteilung der von den Instituten durchgeführten Geschäfte zu erhalten. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt mit der Maßgabe übertragen, dass die Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Justiz ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Institute anzuhören.\n(4) § 29 des Kreditwesengesetzes bleibt unberührt. Unbeschadet der Absätze 1 bis 3 kann die Bundesanstalt gegenüber dem Institut auch Bestimmungen über den Inhalt der Prüfung treffen, die vom Prüfer im Rahmen der Jahresabschlussprüfung zu berücksichtigen sind. Sie kann insbesondere Schwerpunkte für die Prüfungen festlegen.\n(+++ § 24 Abs. 1 Satz 3 Nr. 5: Zur erstmaligen Anwendung vgl. § 69 +++)"}