{"id":"28","heading":"Anzeigen; Verordnungsermächtigung","text":"(1) Ein Institut hat der Bundesanstalt und der Deutschen Bundesbank unverzüglich anzuzeigen:\n(2) Ein Institut hat der Bundesanstalt und der Deutschen Bundesbank im Voraus jede wesentliche Änderung der zur Sicherung von Geldbeträgen nach § 17 getroffenen Maßnahmen anzuzeigen. Hat ein Institut eine Absicherung im Haftungsfall gemäß § 16 oder § 36 aufrechtzuerhalten, so hat es der Bundesanstalt und der Deutschen Bundesbank im Voraus jede wesentliche Änderung der Absicherung anzuzeigen.\n(3) Geschäftsleiter, die für die Geschäftsleitung des Instituts verantwortlichen Personen und soweit es sich um Institute handelt, die neben der Erbringung von Zahlungsdiensten und der Ausgabe von E-Geld anderen Geschäftsaktivitäten nachgehen, die Personen, die für die Führung der Zahlungsdienstgeschäfte und des E-Geld-Geschäfts des Instituts verantwortlich sind, haben der Bundesanstalt und der Deutschen Bundesbank unverzüglich anzuzeigen:\n(4) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über Art, Umfang, Zeitpunkt und Form der nach diesem Gesetz vorgesehenen Anzeigen und Vorlagen von Unterlagen, über die zulässigen Datenträger, Übertragungswege und Datenformate und über zu verwendende und anzuzeigende Zusatzinformationen zu den Hauptinformationen, etwa besondere Rechtsträgerkennungen sowie Angaben zu deren Aktualität oder Validität zu erlassen und die bestehenden Anzeigepflichten durch die Verpflichtung zur Erstattung von Sammelanzeigen und die Einreichung von Sammelaufstellungen zu ergänzen, soweit dies zur Erfüllung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um einheitliche Unterlagen zur Beurteilung der erbrachten Zahlungsdienste und des betriebenen E-Geld-Geschäfts zu erhalten. In der Rechtsverordnung können ebenfalls nähere Bestimmungen für die Führung eines öffentlichen Registers durch die Bundesanstalt sowie über die Zugriffsmöglichkeiten auf Seiten dieses Registers und die Zuweisung von Verantwortung für die Richtigkeit und Aktualität der Seiten erlassen werden. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt mit der Maßgabe übertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Institute anzuhören.\n(+++ § 28 Abs. 1 Nr. 1, 2, 6 und 7: Zur Anwendung vgl. § 39 Abs. 1 +++)"}