{"id":"34","heading":"Registrierungspflicht; Verordnungsermächtigung","text":"(1) Wer im Inland gewerbsmäßig oder in einem Umfang, der einen in kaufmännischer Weise eingerichteten Geschäftsbetrieb erfordert, als Zahlungsdienst ausschließlich Kontoinformationsdienste erbringen will, bedarf nur der schriftlichen oder elektronischen Registrierung durch die Bundesanstalt. Der Registrierungsantrag muss folgende Angaben und Nachweise enthalten:\n(2) Die Bundesanstalt teilt dem Antragsteller binnen drei Monaten nach Eingang des Antrags oder bei Unvollständigkeit des Antrags binnen drei Monaten nach Übermittlung aller für die Entscheidung erforderlichen Angaben mit, ob die Registrierung erteilt oder versagt wird. Liegen innerhalb von zwölf Monaten ab Eingang des Antrags bei der Bundesanstalt trotz Aufforderung der Bundesanstalt, den Antrag innerhalb eines Monats zu vervollständigen, keine ausreichenden Angaben oder Unterlagen vor, die es der Bundesanstalt ermöglichen, über den Antrag zu befinden, so ist der Antrag abzulehnen.\n(3) Die Bundesanstalt kann die Registrierung unter Auflagen erteilen, die sich im Rahmen des mit diesem Gesetz verfolgten Zwecks halten müssen.\n(4) Über die Erbringung des Kontoinformationsdienstes hinaus sind von der Registrierung nur die Erbringung betrieblicher und eng verbundener Nebendienstleistungen erfasst; Nebendienstleistungen sind die Dienstleistungen für die Sicherstellung des Datenschutzes sowie die Datenspeicherung und -verarbeitung.\n(5) Der Kontoinformationsdienstleister hat der Bundesanstalt unverzüglich jede materiell und strukturell wesentliche Änderung der tatsächlichen oder rechtlichen Verhältnisse mitzuteilen, soweit sie die Richtigkeit der nach Absatz 1 vorgelegten Angaben und Nachweise betreffen.\n(5a) Die Bundesanstalt hat die Registrierung im Bundesanzeiger bekannt zu machen.\n(6) Soweit für das Erbringen von Kontoinformationsdiensten eine Registrierung nach Absatz 1 erforderlich ist, dürfen Eintragungen in öffentliche Register nur vorgenommen werden, wenn dem Registergericht die Registrierung nachgewiesen ist.\n(7) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank nähere Bestimmungen über Art, Umfang, und Form der nach dieser Vorschrift vorgesehenen Antragsunterlagen zu erlassen. Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Bundesanstalt mit der Maßgabe übertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverbände der Institute anzuhören. Das Bundesamt für Sicherheit in der Informationstechnik ist anzuhören, soweit die Sicherheit informationstechnischer Systeme betroffen ist.\n(8) Die Absätze 1 bis 6 finden auch dann Anwendung, wenn im Zuge einer Umwandlung nach § 305, § 320 oder § 333 des Umwandlungsgesetzes eine juristische Person, die nach Absatz 1 registrierungspflichtige Geschäfte betreibt, ihren juristischen Sitz vom Ausland ins Inland verlegt."}