{"id":"38","heading":"Errichten einer Zweigniederlassung, grenzüberschreitender Dienstleistungsverkehr durch inländische Institute","text":"(1) Ein nach § 10 Absatz 1 oder § 11 Absatz 1 zugelassenes oder nach § 34 Absatz 1 registriertes Institut, das die Absicht hat, eine Zweigniederlassung in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zu errichten oder Agenten heranzuziehen, hat dies der Bundesanstalt und der Deutschen Bundesbank unverzüglich nach Maßgabe des Satzes 2 anzuzeigen. Die Anzeige muss enthalten:\n(2) Absatz 1 Satz 1 gilt entsprechend für die Absicht, im Wege des grenzüberschreitenden Dienstleistungsverkehrs in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum Zahlungsdienste zu erbringen oder das E-Geld-Geschäft zu betreiben. Die Anzeige muss enthalten:\n(3) Beabsichtigt ein Institut betriebliche Aufgaben von Zahlungsdiensten oder des E-Geld-Geschäfts auf ein anderes Unternehmen in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum auszulagern, hat es dies der Bundesanstalt und der Deutschen Bundesbank unverzüglich anzuzeigen.\n(4) Die Bundesanstalt teilt den zuständigen Behörden des jeweiligen Aufnahmemitgliedstaates innerhalb eines Monats nach Erhalt der vollständigen Anzeigen nach den Absätzen 1 bis 3 die entsprechenden Angaben mit.\n(5) Die Bundesanstalt entscheidet, ob die Zweigniederlassung oder der Agent in das Institutsregister gemäß § 43 Absatz 1, § 44 Absatz 2 eingetragen wird und teilt ihre Entscheidung den zuständigen Behörden des Aufnahmemitgliedstaates und dem Institut innerhalb von drei Monaten nach vollständigem Eingang der in den Absätzen 1 bis 3 genannten Angaben mit. Sie berücksichtigt hierbei eine Bewertung der zuständigen Behörden des Aufnahmemitgliedstaates. Stimmt die Bundesanstalt der Bewertung durch die zuständigen Behörden des Aufnahmemitgliedstaates nicht zu, so teilt sie diesen die Gründe für ihre Entscheidung mit. Fällt die Bewertung der Bundesanstalt insbesondere vor dem Hintergrund der von den zuständigen Behörden des Aufnahmemitgliedstaates übermittelten Angaben negativ aus, so lehnt sie die Eintragung des Agenten oder der Zweigniederlassung in das Institutsregister gemäß § 43 Absatz 1, § 44 Absatz 2 ab oder löscht diese Eintragung, falls sie bereits erfolgt ist.\n(6) Nach Eintragung in das Institutsregister gemäß § 43 Absatz 1, § 44 Absatz 2 dürfen die Agenten oder darf die Zweigniederlassung ihre Tätigkeiten in dem Aufnahmemitgliedstaat aufnehmen. Das Institut hat der Bundesanstalt und der Deutschen Bundesbank den Zeitpunkt mitzuteilen, ab dem die Agenten oder die Zweigniederlassung ihre Tätigkeiten in dem betreffenden Aufnahmemitgliedstaat aufnehmen. Die Bundesanstalt informiert die zuständigen Behörden des Aufnahmemitgliedstaates hierüber.\n(7) Teilt die zuständige Behörde des Aufnahmemitgliedstaates der Bundesanstalt mit, dass ein im Inland zugelassenes Institut, das in dem Hoheitsgebiet des anderen Mitgliedstaates Agenten oder Zweigniederlassungen hat, seinen dortigen aufsichtsrechtlichen Verpflichtungen nicht nachkommt, hat die Bundesanstalt nach Bewertung der ihr übermittelten Informationen unverzüglich alle Maßnahmen zu ergreifen, die erforderlich sind, um für die Erfüllung der Verpflichtungen zu sorgen. Über die von ihr ergriffenen Maßnahmen hält sie die zuständigen Behörden des Aufnahmemitgliedstaates und die zuständigen Behörden jedes anderen betroffenen Mitgliedstaates auf dem Laufenden.\n(8) Gegenüber der ausländischen Zweigniederlassung sowie gegenüber den Agenten, E-Geld-Agenten und Auslagerungsunternehmen, deren sich ein inländisches Institut in anderen Staaten des Europäischen Wirtschaftsraums bedient, stehen der Bundesanstalt und der Deutschen Bundesbank unmittelbar die gleichen Rechte nach diesem Gesetz zu wie gegenüber den inländischen Stellen des Instituts. Bei Prüfungen vor Ort hat die Bundesanstalt oder die Deutsche Bundesbank über die Bundesanstalt grundsätzlich vorab die Zustimmung der zuständigen Behörden des Aufnahmemitgliedstaates einzuholen.\n(9) Ändern sich die Verhältnisse, die nach Absatz 1 Satz 2, Absatz 2 Satz 2 oder Absatz 3 angezeigt wurden, hat das Institut diese Änderungen der Bundesanstalt und der Deutschen Bundesbank unverzüglich schriftlich oder elektronisch anzuzeigen. Auf das Verfahren finden die Absätze 4 und 5 entsprechende Anwendung."}